{"1": "<pb/>Ax smasnil eb' winc yin̈tl Efraín, 'ix syam sb'a eb', 'ix 'ec' eb' 'a yojl a Jordán 'a stojlal norte. 'Ix c'och eb' 'a Jefté, xyaln eb' 'a 'ixtic: <pb/>—¿Tas yuj ach comn 'at ac' owl yet' eb' amonita? ¿tas yuj ma'ix al cab'i'? Al to ma'ay on̈ 'at et' 'a owl cha? Ax ticnec, wal ach qui n̈usn yet' atut tic, xchi eb' 'a 'a.", "2": "<pb/>'Ix ta'w Jefté 'a eb' 'ixtic: <pb/>—An tic yet' eb' wit chon̈b' tic, 'ay wal jun owl 'ix jaw 'a qui cal yet' eb' amonita chi 'on̈. Ex cob' cawtj cot on̈, palta ma'ex jaw wul on̈ e col on̈.", "3": "'Ix wilni to ma'ex jaw colwj quet' on̈, yuj cha, 'ix wa'n in b'a 'a yol sc'ab' chamel, yic xca'n owl yet' eb' amonita chi 'on̈. Ax Jehová a 'ix 'a'n eb' 'a yol qui c'ab' on̈ yic xca'n ganar eb' on̈. ¿Tas pax yuj tzex jaw wul eyac' owl wet' ax tic? xchi 'a eb'.", "4": "<pb/>'Ix yaln eb' yic Efraín chi 'ixtic: Ax 'aj Galaad ex tic, tzcob' eyi' chan̈ e b'a. Ticni 'in a 'a qui cal on̈ ata 'elnc exta, atn 'a qui cal an̈ yin̈tl Efraín yet' Manasés. Ton̈j 'el-lal 'ajnc ex e c'ochcn cajn 'a Galaad cha, xchi eb'. Xbuchwjn̈ej eb' yic Efraín chi 'a eb' 'aj Galaad cha. <pb/>Yuj tas xlaj sb'o eb' cha, 'ix syamb'tzan Jefté eb' soldado 'aj Galaad, xya'n eb' owl yet' eb' yin̈tl Efraín cha. 'Ix ya'n ganar Jefté jun owl chi yet' eb' soldado.", "5": "A eb' yic Galaad cha, 'ix laj c'och eb' smac yec' eb' yic Efraín chi 'a scumctacl sti a Jordán. A yic toto 'ay eb' yic Efraín chi tz'at 'eloc, ax yic tz'ec' eb' 'a jun tzo'n̈ lugar cha, tzc'anb'n eb' 'aj Galaad cha, toto yic eb' yin̈tl Efraín eb'. Ma'ay toto xchi junc 'anma cha,", "6": "ax eb' 'aj Galaad cha, tzya'n eb' yal eb' 'anma chi jun paxti tic, «Xibolet», xe chi, xchi eb' 'a eb'. Toto «Sibolet»<f>[10]</f> xchi eb', tzyal 'el'chi to yic Efraín eb'. 'Ixta tz'aj scheclj 'el eb', axta tzchamcn eb' 'a sti a Jordán cha. A 'a jun tiempoal cha, 42 mil eb' yic yin̈tl Efraín chi 'ix chami.", "7": "<pb/>Waque ab'il 'ix yac' win Jefté yajlil 'a scal eb' yit israelal, ax yic 'ix cham winac, ata 'ix mucx win 'a junc eb' chon̈b' 'ay 'a yol yic Galaad, yujto ata 'aljnac winac.", "8": "<pb/>Xlajw ye'cn win Jefté, ax win Ibzán 'aj Belén, a win 'ix 'ochx yajlil 'a scal eb' yit israelal.", "9": "A win cha, 'ay 30 yunnal, 30 pax yisil. A eb' yisl win cha, xlaj yij sb'a eb' 'ix yet' ewin chuc chon̈b'al may yuj sb'a yet'oc. 'Ixta pax ewin 'unnab'il cha, 'ix yij sb'a ewin yet' eb' 'ix 'ix may yuj sb'a yet'oc. Uque ab'il 'ix yac' win yajlil.", "10": "Ax yic xcham winac, ata xmucx 'a chon̈b' Belén.", "11": "<pb/>Xlajw yelcn win Ibzán, ax win Elón yic eb' yin̈tl Zabulón, a win 'ix yac' yajlil lajn̈e ab'il.", "12": "Ax yic xcham win Elón, ata xmucx 'a jun lugar tzcuch Ajalón, 'a yol smacb'en slum eb' yin̈tl Zabulón.", "13": "<pb/>Xlajw ye'cn win Elón, ax win Abdón yunnal Hilel, win 'aj Piratón, a 'ix 'ochx yajlil.", "14": "A win cha, 'ay chawinc yunnal, 30 yixchiquin. 'Ay sb'uru junjn eb', yib'n̈ b'uru chi tz'ec' eb'. Wajxque ab'il 'ix yac' win yajlil.", "15": "Ax yic xcham Abdón, ata xmucx 'a Piratón 'a yol smacb'en slum eb' yin̈tl Efraín, 'a lum jolm witz yic Amalec."}