{"1": "<pb/>Los enemigos de Judá y Benjamín se enteraron de que los exiliados estaban construyendo un Templo para el Señor, el Dios de Israel.", "2": "Se acercaron a Zorobabel y a los jefes de familia y les dijeron: “Por favor, dejad que os ayudemos en la construcción, porque adoramos a vuestro Dios como vosotros. De hecho, le hemos estado sacrificando desde la época de Esar-hadón, rey de Asiria, quien nos trajo aquí”.", "3": "<pb/>Pero Zorobabel, Jesúa y los líderes de la familia de Israel respondieron: “Ustedes no pueden compartir con nosotros la construcción de un Templo para nuestro Dios. Sólo nosotros podemos construirlo para el Señor, el Dios de Israel. Esto es lo que Ciro, el rey de Persia, nos ha ordenado hacer”.", "4": "<pb/>Entonces, los lugareños se dispusieron a intimidar a los habitantes de Judá y hacer que tuvieran demasiado miedo para seguir construyendo.", "5": "Entonces sobornaron a funcionarios<f>[7]</f> para oponerse a ellos y obstruir sus planes. Esto continuó durante todo el reinado de Ciro, rey de Persia, hasta el reinado de Darío, rey de Persia.", "6": "<pb/>Cuando Asuero se convirtió en rey, los lugareños le enviaron una acusación escrita contra el pueblo de Judá y Jerusalén.", "7": "<pb/>En tiempos de Artajerjes, rey de Persia, Bislam, Mitrídates, Tabeel y sus compañeros escribieron una carta a Artajerjes. La carta fue escrita en arameo y fue traducida.<f>[8]</f>", "8": "<pb/>Rehum, el oficial al mando, y Simsai, el escriba, escribieron una carta al rey Artajerjes en la que condenaban a Jerusalén.", "9": "<pb/>Esto proviene de Rehum, el oficial al mando, Simsai, el escriba, y los compañeros oficiales: los jueces y funcionarios y los responsables de Persia, Erec y Babilonia, los elamitas de Susa,", "10": "y el resto del pueblo que el gran y noble Asurbanipal deportó y reasentó en las ciudades de Samaria y otros lugares al oeste del Éufrates.", "11": "La siguiente es una copia de la carta que le enviaron: <pb/>“Al rey Artajerjes, de parte de tus siervos, hombres de más allá del río Éufrates:", "12": "<pb/>“Su Majestad debe ser informado de que los judíos que vinieron de usted a nosotros han regresado a Jerusalén. Están reconstruyendo esa ciudad rebelde y malvada, completando las reparaciones de las murallas y arreglando sus cimientos.", "13": "Su Majestad debería darse cuenta de que si esta ciudad es reconstruida y sus murallas reparadas, no pagarán impuestos, tributos o tasas, y los ingresos del rey se verán afectados.", "14": "Ahora bien, como estamos al servicio del rey<f>[9]</f> y no nos parece bien que se le falte al respeto a Su Majestad, le enviamos esta carta para que esté informado,", "15": "y ordenar una búsqueda en los archivos reales. Descubrirá en estos registros que se trata de una ciudad rebelde, que perjudica a los reyes y a los países,<f>[10]</f> habiéndose levantado a menudo en rebelión en el pasado. Este es motivo por el cual esta ciudad había sido destruída.", "16": "Queremos informar a Su Majestad de que si se reconstruye esta ciudad y se completan las murallas, perderá esta provincia al oeste del Éufrates”.", "17": "<pb/>El rey respondió lo siguiente “Al comandante Rehum, al escriba Simsai y a los compañeros que viven en Samaria y en otras zonas al oeste del Éufrates: Saludos.", "18": "La carta que ustedes nos enviaron ha sido traducida y la han leído ante mí.", "19": "He ordenado que se realice una investigación. Se ha descubierto que esta ciudad se ha levantado a menudo en rebelión contra los reyes en el pasado, promoviendo frecuentemente la insurrección y la rebelión.", "20": "Poderosos reyes han gobernado en Jerusalén y en toda la zona al oeste del Éufrates, y han recibido impuestos, tributos y tasas.", "21": "Emitan una orden inmediata para que estos hombres dejen de trabajar. Esta ciudad no debe ser reconstruida hasta que yo lo autorice.", "22": "Procura no descuidar este asunto. ¿Por qué habríamos de dejar que este problema crezca y perjudique los intereses reales?”", "23": "<pb/>Tan pronto como esta carta del rey Artajerjes fue leída a Rehum, al escriba Simsai y a sus compañeros, se precipitaron hacia los judíos de Jerusalén y utilizaron su poder para obligarlos a detener los trabajos.", "24": "<pb/>En consecuencia, las obras del Templo de Dios en Jerusalén se detuvieron. La paralización continuó hasta el segundo año del reinado del rey Darío de Persia."}