{"1": "<pb/>Después de todo esto, durante el reinado de Artajerjes, rey de Persia, llegó Esdras desde Babilonia. Era hijo de Seraías, hijo de Azarías, hijo de Hilcías,", "2": "hijo de Salum, hijo de Sadoc, hijo de Ajitub,", "3": "hijo de Amarías, hijo de Azarías, hijo de Meraiot,", "4": "hijo de Zeraías, hijo de Uzí, hijo de Bucí,", "5": "hijo de Abisúa, hijo de Finees, hijo de Eleazar, hijo del sumo sacerdote Aarón.", "6": "Este Esdras llegó de Babilonia y era un escriba experto en la Ley de Moisés, que el Señor, el Dios de Israel, había dado a Israel. El rey había concedido a Esdras todo lo que había pedido, porque el Señor, su Dios, estaba con él.", "7": "En el séptimo año del rey Artajerjes partió hacia Jerusalén, acompañado de parte del pueblo de Israel y de algunos de los sacerdotes y levitas, cantores y porteros, y servidores del Templo.", "8": "<pb/>Esdras llegó a Jerusalén en el quinto mes del séptimo año del reinado de Artajerjes.", "9": "Había emprendido el viaje desde Babilonia el primer día del primer mes, y llegó a Jerusalén el primer día del quinto mes, yendo con él su Dios bondadoso.", "10": "Porque Esdras se había comprometido a adquirir conocimientos de la Ley del Señor, queriendo practicarla y enseñar en Israel sus reglas y cómo vivir.", "11": "<pb/>Esta es una copia de la carta que el rey Artajerjes entregó al sacerdote y escriba Esdras, que había estudiado los mandamientos y reglamentos del Señor dados a Israel:<f>[13]</f>", "12": "<pb/>“Artajerjes, rey de reyes, al sacerdote Esdras,<f>[14]</f> el escriba de la Ley del Dios del cielo: Saludos.", "13": "Por la presente emito este decreto: Cualquiera del pueblo de Israel o de sus sacerdotes o levitas en mi reino que voluntariamente decida ir a Jerusalén con ustedes puede hacerlo.", "14": "Ustedes son enviados por el rey y sus siete consejeros para investigar la situación en Judá y Jerusalén en lo que se refiere a la Ley de su Dios, que ustedes llevan consigo.<f>[15]</f>", "15": "También te ordenamos que lleves contigo la plata y el oro que el rey y sus consejeros han donado voluntariamente al Dios de Israel, que vive en Jerusalén,", "16": "junto con toda la plata y el oro que recibas de la provincia de Babilonia, así como las donaciones voluntarias del pueblo y los sacerdotes al Templo de su Dios en Jerusalén.", "17": "Con este dinero comprarás primero todos los toros, carneros y corderos que sean necesarios, junto con sus ofrendas de grano y de bebida, y los presentarás en el altar del Templo de tu Dios en Jerusalén.", "18": "Luego, tú y los que están contigo pueden decidir usar el resto de la plata y el oro de la manera que mejor les parezca, de acuerdo con la voluntad de tu Dios.", "19": "<pb/>“Pero los objetos que te han dado para el servicio del Templo de tu Dios deben ser entregados todos al Dios de Jerusalén.", "20": "Si hay alguna otra cosa necesaria para el Templo de tu Dios que tengas que proveer, puedes cargarla al tesoro real.", "21": "<pb/>“Yo, el rey Artajerjes, decreto que todos los tesoreros al oeste del Éufrates deben proveer todo lo que el sacerdote Esdras, el escriba de la Ley del Dios del cielo, les pida, y debe ser provisto en su totalidad,", "22": "hasta cien talentos de plata, cien corsos de trigo, cien baños de vino, cien baños de aceite de oliva y cantidades ilimitadas de sal.", "23": "Asegúrate de proveer en su totalidad todo lo que el Dios del cielo requiera para su Templo, pues ¿por qué habría de caer su ira sobre el rey y sus hijos?", "24": "Ten en cuenta también que todos los sacerdotes, levitas, cantores, porteros, sirvientes del Templo u otros trabajadores de este Templo están exentos de pagar cualquier impuesto, tributo o tasa, y no estás autorizado a cobrarles.", "25": "<pb/>“Tú, Esdras, debes seguir la sabiduría de tu Dios que posees, debes nombrar magistrados y jueces para impartir justicia a todo el pueblo al oeste del Éufrates, a todos los que siguen las leyes de tu Dios. Tú deberás enseñar estas leyes a los que no las cumplen.", "26": "Cualquiera que no cumpla la ley de tu Dios y la ley del rey, será castigado severamente, ya sea con la muerte, el destierro, la confiscación de bienes o la prisión”.", "27": "<pb/>Alabado sea el Señor, el Dios de nuestros antepasados, que puso en la mente del rey honrar así el Templo del Señor en Jerusalén,", "28": "y que me ha mostrado tanta bondad al honrarme ante el rey, sus consejeros y todos sus altos funcionarios. Como el Señor, mi Dios, estaba conmigo, me animé y convoqué a los jefes de Israel para que regresaran conmigo a Jerusalén."}