{
  "1": "Se iu sxtelos bovon aux sxafon kaj bucxos gxin aux vendos gxin, tiam li pagu kvin bovojn pro la bovo kaj kvar sxafojn pro la sxafo.",
  "2": "Se iu trovos sxtelanton cxe subfosado kaj batos lin kaj tiu mortos, tiam oni ne jugxu lin pro la sango.",
  "3": "Sed se lumis super li la suno, tiam oni jugxu lin pro la sango. La sxtelinto pagu kompenson; se li ne havas, tiam oni lin vendu pro lia sxtelo.",
  "4": "Se la sxtelitajxo, cxu gxi estas bovo, cxu azeno, cxu sxafo, estos trovita en liaj manoj viva, tiam li kompensu duoble.",
  "5": "Se iu difektos kampon aux vinberejon, lasante sian bruton, ke gxi difektu kampon de aliulo, tiam li devas pagi per plejbonajxo el sia kampo kaj per plejbonajxo el sia vinberejo.",
  "6": "Se eliros fajro kaj trafos dornojn kaj ekstermos garbojn aux starantan grenon aux kampon, tiam tiu kompensu, kiu kauxzis la brulon.",
  "7": "Se iu donos al sia proksimulo monon aux uzatajxojn, por konservi, kaj ili estos sxtelitaj el la domo de tiu homo, tiam, se la sxtelinto estos trovita, li kompensu duoble.",
  "8": "Se la sxtelinto ne estos trovita, tiam la mastro de la domo venu al la potenculoj, kaj jxuru, ke li ne etendis sian manon sur la apartenajxon de sia proksimulo.",
  "9": "Pri cxiu maljustajxo, cxu gxi estos pri bovo, cxu pri azeno, cxu pri sxafo, cxu pri vesto, pri cxiu perditajxo, pri kiu iu diros, ke gxi estas lia, la afero de ambaux devas esti prezentita al la potenculoj; kiun la potenculoj trovos kulpa, tiu kompensu duoble al sia proksimulo.",
  "10": "Se iu donos al sia proksimulo azenon aux bovon aux sxafon aux alian bruton, por konservi, kaj gxi mortos aux estos difektita aux forkaptita, kaj neniu tion vidos,",
  "11": "tiam jxuro antaux la Eternulo estu inter ili, ke li ne etendis sian manon sur la apartenajxon de sia proksimulo, kaj gxia mastro gxin prenos kaj li ne kompensos.",
  "12": "Sed se oni gxin sxtelos de li, tiam li devas kompensi al gxia mastro.",
  "13": "Se gxi estos dissxirita, li prezentu ateston, kaj la dissxiritajxon li ne kompensos.",
  "14": "Se iu gxin prenos prunte de sia proksimulo, kaj gxi estos difektita aux mortos dum foresto de sia mastro, tiam li devas kompensi.",
  "15": "Se gxia mastro estis apud gxi, tiam li ne devas kompensi. Se gxi estis dungita, li perdis sian dungomonon.",
  "16": "Se iu forlogos virgulinon, kiu ne estas fiancxinigita, kaj kusxos kun sxi, tiam li donu al sxi doton kaj prenu sxin al si kiel edzinon.",
  "17": "Se sxia patro ne volos doni sxin al li, tiam li pagu tiom da mono, kiom virgulinoj ordinare ricevas dote.",
  "18": "Sorcxistinon ne lasu vivi.",
  "19": "CXiu, kiu kusxis kun bruto, estu mortigita.",
  "20": "Kiu alportas oferojn al dioj, krom al la Eternulo sole, tiu estu ekstermita.",
  "21": "Fremdulon ne ofendu, nek premu lin; cxar fremduloj vi estis en la lando Egipta.",
  "22": "Vidvinon kaj orfon ne premu.",
  "23": "Se vi ilin premos kaj ili krios al Mi, tiam Mi auxdos ilian krion;",
  "24": "kaj ekflamos Mia kolero, kaj Mi mortigos vin per glavo, kaj viaj edzinoj estos vidvinoj kaj viaj infanoj estos orfoj.",
  "25": "Se vi pruntedonos monon al iu el Mia popolo, al iu malricxulo apud vi,ne estu por li premanto, ne metu sur lin procentojn.",
  "26": "Se vi prenos de via proksimulo veston kiel garantiajxon, tiam antaux la subiro de la suno redonu gxin al li;",
  "27": "cxar gxi estas lia sola kovro, gxi estas la vesto por lia korpo; en kio li dormos? kaj kiam li krios al Mi, Mi auxdos, cxar Mi estas favorkora.",
  "28": "Potenculojn ne malbenu, kaj estron de via popolo ne insultu.",
  "29": "Vian abundon kaj sukon ne retenu; la unuenaskiton el viaj filoj vi devas doni al Mi.",
  "30": "Tiel same agu kun via bovo kaj via sxafo; sep tagojn gxi restu kun sia patrino, en la oka tago donu gxin al Mi.",
  "31": "Estu por Mi sanktaj homoj; kaj viandon, dissxiritan sur la kampo, ne mangxu; al hundo jxetu gxin."
}