{
  "1": "Ne disvastigu malveran famon; ne kunigu vian manon kun malvirtulo, por esti atestanto de malbonago.",
  "2": "Ne sekvu la amason por malbonajxoj; kaj en jugxo ne klinigxu al la opinio de la plimulto, por deklinigxi de la vero.",
  "3": "Ankaux malricxulon ne favoru en lia jugxa afero.",
  "4": "Se vi renkontos bovon de via malamiko aux lian azenon erarvagantan,rekonduku gxin al li.",
  "5": "Se vi vidos, ke azeno de via malamiko falis sub sia sxargxo, ne forlasu gxin, sed alportu helpon kune kun li.",
  "6": "Ne forklinu la rajton de via malricxulo en lia jugxa afero.",
  "7": "De mensogajxo malproksimigxu, kaj senkulpulon kaj virtulon ne mortigu;cxar Mi ne pravigos maljustulon.",
  "8": "Donacojn ne akceptu; cxar donacoj blindigas vidantojn kaj malgxustigas la aferojn de virtuloj.",
  "9": "Fremdulon ne premu; vi konas ja la animon de fremdulo, cxar fremduloj vi estis en la lando Egipta.",
  "10": "Dum ses jaroj prisemu vian teron kaj rikoltu gxiajn produktajxojn;",
  "11": "sed en la sepa jaro ripozigu gxin kaj ne tusxu gxin, por ke mangxu la malricxuloj el via popolo, kaj la restajxon mangxu la bestoj de la kampo.Tiel same agu kun via vinberejo kaj kun via olivarbejo.",
  "12": "Dum ses tagoj faru viajn laborojn, kaj en la sepa tago festu, por ke ripozu via bovo kaj via azeno kaj por ke refresxigxu la filo de via sklavino kaj la fremdulo.",
  "13": "Kaj cxion, kion Mi diris al vi, observu; kaj la nomon de aliaj dioj ne citu, gxi ne estu auxdata el via busxo.",
  "14": "Tri fojojn festu al Mi dum la jaro.",
  "15": "La feston de la macoj observu; dum sep tagoj mangxu macojn, kiel Mi ordonis al vi, en la difinita tempo en la monato Abib (cxar en tiu tempo vi eliris el Egiptujo); kaj oni ne aperu antaux Mi kun malplenaj manoj;",
  "16": "ankaux la feston de la rikolto de la unuaj fruktoj de via laboro, de tio, kion vi semos sur la kampo; kaj la feston de kolekto en la fino de la jaro, kiam vi kolektos viajn laborfruktojn el la kampo.",
  "17": "Tri fojojn cxiujare aperu cxiuj viaj virseksuloj antaux la Sinjoro, la Eternulo.",
  "18": "Ne versxu sur fermentajxon la sangon de Mia ofero; kaj la graso de Mia festofero ne restu gxis mateno.",
  "19": "La komencajxon de la unuaj fruktoj de via tero alportu en la domon de la Eternulo, via Dio. Ne kuiru kapridon en la lakto de gxia patrino.",
  "20": "Jen Mi sendas angxelon antaux vi, por gardi vin sur la vojo, kaj por venigi vin al la loko, kiun Mi pretigis.",
  "21": "Gardu vin antaux lia vizagxo kaj auxskultu lian vocxon; ne incitu lin,cxar li ne pardonos vian pekon; cxar Mia nomo estas en li.",
  "22": "Sed se vi auxskultos lian vocxon, kaj faros cxion, kion Mi diros, tiam Mi malamikos kontraux viaj malamikoj kaj premos viajn premantojn.",
  "23": "Kiam Mia angxelo iros antaux vi, kaj Mi venigos vin al la Amoridoj, la HXetidoj, la Perizidoj, la Kanaanidoj, la HXividoj, kaj la Jebusidoj, kaj Mi ilin ekstermos:",
  "24": "ne adoru iliajn diojn kaj ne servu ilin, kaj ne agu kiel ili agas, sed frakasu ilin kaj detruu iliajn statuojn.",
  "25": "Kaj servu la Eternulon, vian Dion, kaj Li benos vian panon kaj vian akvon; kaj Mi forigos malsanon el via mezo.",
  "26": "Ne estos seninfana nek sennaska en via lando; la nombron de viaj tagoj Mi faros plena.",
  "27": "Mian teruron Mi sendos antaux vi, kaj Mi konfuzos cxiun popolon, al kiu vi venos, kaj cxiujn viajn malamikojn Mi turnos al vi dorse.",
  "28": "Kaj Mi sendos krabrojn antaux vi, kaj ili forpelos la HXividojn kaj la Kanaanidojn kaj la HXetidojn de antaux vi.",
  "29": "Mi ne forpelos ilin de antaux vi en unu jaro, por ke la tero ne farigxu senhoma kaj por ke ne multigxu kontraux vi la bestoj de la kampo.",
  "30": "Iom post iom Mi forpelos ilin de antaux vi, gxis vi multigxos kaj posedos la landon.",
  "31": "Kaj Mi faros viajn limojn de la Rugxa Maro gxis la Maro Filisxta, kaj de la dezerto gxis la Rivero; cxar Mi transdonos en viajn manojn la logxantojn de la lando, kaj vi forpelos ilin de antaux vi.",
  "32": "Ne faru interligon kun ili nek kun iliaj dioj.",
  "33": "Ili ne logxu en via lando, por ke ili ne pekigu vin kontraux Mi; se vi servos iliajn diojn, tio farigxos kaptilo por vi."
}