{
  "1": "Kaj Dio diris cxiujn sekvantajn vortojn:",
  "2": "Mi estas la Eternulo, via Dio, kiu elkondukis vin el la lando Egipta, el la domo de sklaveco.",
  "3": "Ne ekzistu cxe vi aliaj dioj antaux Mi.",
  "4": "Ne faru al vi idolon, nek bildon de io, kio estas en la cxielo supre aux sur la tero malsupre aux en la akvo sub la tero;",
  "5": "ne klinigxu antaux ili kaj ne servu ilin; cxar Mi, la Eternulo, via Dio,estas Dio severa, kiu la malbonagon de la patroj punas sur la idoj en la tria kaj kvara generacioj cxe Miaj malamantoj,",
  "6": "kaj kiu faras favorkorajxon por miloj al Miaj amantoj kaj al la plenumantoj de Miaj ordonoj.",
  "7": "Ne malbonuzu la nomon de la Eternulo, via Dio; cxar la Eternulo ne lasos senpuna tiun, kiu malbonuzas Lian nomon.",
  "8": "Memoru pri la tago sabata, ke vi tenu gxin sankta.",
  "9": "Dum ses tagoj laboru kaj faru cxiujn viajn aferojn;",
  "10": "sed la sepa tago estas sabato de la Eternulo, via Dio; faru nenian laboron, nek vi, nek via filo, nek via filino, nek via sklavo, nek via sklavino, nek via bruto, nek via fremdulo, kiu estas inter viaj pordegoj;",
  "11": "cxar dum ses tagoj la Eternulo kreis la cxielon kaj la teron, la maron,kaj cxion, kio estas en ili, sed en la sepa tago Li ripozis. Tial la Eternulo benis la tagon sabatan kaj sanktigis gxin.",
  "12": "Respektu vian patron kaj vian patrinon, por ke longe dauxru via vivo sur la tero, kiun la Eternulo, via Dio, donas al vi.",
  "13": "Ne mortigu.",
  "14": "Ne adultu.",
  "15": "Ne sxtelu.",
  "16": "Ne parolu kontraux via proksimulo malveran ateston.",
  "17": "Ne deziru la domon de via proksimulo; ne deziru la edzinon de via proksimulo, nek lian sklavon, nek lian sklavinon, nek lian bovon, nek lian azenon, nek ion, kio apartenas al via proksimulo.",
  "18": "Kaj la tuta popolo vidis la tondrojn kaj la fulmojn kaj la sonadon de la korno kaj la fumigxadon de la monto; kaj la popolo vidis, kaj retirigxis kun teruro kaj starigxis malproksime.",
  "19": "Kaj ili diris al Moseo:Parolu vi kun ni, kaj ni auxskultos, sed Dio ne parolu kun ni, por ke ni ne mortu.",
  "20": "Kaj Moseo diris al la popolo:Ne timu; cxar por vin elprovi venis Dio,kaj por ke la timo antaux Li estu antaux via vizagxo, por ke vi ne peku.",
  "21": "Kaj la popolo staris malproksime; sed Moseo alproksimigxis al la mallumo, kie estis Dio.",
  "22": "Kaj la Eternulo diris al Moseo:Tiel diru al la Izraelidoj:Vi vidis,kiel Mi parolis kun vi el la cxielo.",
  "23": "Ne faru antaux Mi diojn argxentajn, kaj diojn orajn ne faru al vi.",
  "24": "Altaron el tero faru al Mi, kaj oferu sur gxi viajn bruloferojn kaj pacoferojn, viajn sxafojn kaj viajn bovojn; sur cxiu loko, kie Mi memorigos Mian nomon, Mi venos al vi kaj benos vin.",
  "25": "Kaj se vi faros al Mi altaron el sxtonoj, ne konstruu gxin el sxtonoj hakitaj; cxar se vi levos sur gxin vian hakilon, vi gxin malsanktigos.",
  "26": "Kaj ne supreniru per sxtupoj al Mia altaro, por ke ne malkovrigxu via nudeco antaux gxi."
}