{
  "1": "Kaj la Eternulo diris al Moseo:Iru al Faraono, kaj diru al li:Tiel diris la Eternulo, Dio de la Hebreoj:Forliberigu Mian popolon, ke gxi faru al Mi servon.",
  "2": "CXar se vi ne volos forliberigi kaj vi plue ilin retenos,",
  "3": "jen la mano de la Eternulo estos sur viaj brutoj, kiuj estas sur la kampo, sur la cxevaloj, sur la azenoj, sur la kameloj, sur la bovoj, kaj sur la sxafoj; estos sur ili tre forta pesto.",
  "4": "Kaj la Eternulo faros apartigon inter la brutoj de la Izraelidoj kaj la brutoj de la Egiptoj; kaj el cxio, kio apartenas al la Izraelidoj, mortos nenio.",
  "5": "Kaj la Eternulo difinis tempon, dirante:Morgaux la Eternulo faros tiun aferon en la lando.",
  "6": "Kaj la Eternulo faris tion en la sekvanta tago, kaj mortis cxiuj brutoj de la Egiptoj, sed el la brutoj de la Izraelidoj ne mortis ecx unu.",
  "7": "Faraono sendis, kaj oni vidis, ke el la brutoj de la Izraelidoj ne mortis ecx unu. Sed la koro de Faraono estis obstina, kaj li ne forliberigis la popolon.",
  "8": "Tiam la Eternulo diris al Moseo kaj al Aaron:Prenu al vi plenmanojn da cindro el la forno, kaj Moseo jxetu gxin al la cxielo antaux la okuloj de Faraono.",
  "9": "Kaj gxi farigxos polvo super la tuta lando Egipta, kaj sur la homoj kaj sur la bestoj farigxos el gxi brulumaj abscesoj en la tuta lando Egipta.",
  "10": "Kaj ili prenis cindron el la forno kaj starigxis antaux Faraono, kaj Moseo jxetis gxin al la cxielo, kaj aperis brulumaj abscesoj sur la homoj kaj sur la bestoj.",
  "11": "Kaj la sorcxistoj ne povis teni sin antaux Moseo pro la abscesoj, cxar la abscesoj estis sur la sorcxistoj kaj sur cxiuj Egiptoj.",
  "12": "Sed la Eternulo obstinigis la koron de Faraono, kaj li ne auxskultis ilin, kiel diris la Eternulo al Moseo.",
  "13": "Tiam la Eternulo diris al Moseo:Levigxu frue matene kaj starigxu antaux Faraono, kaj diru al li:Tiel diris la Eternulo, Dio de la Hebreoj:Forliberigu Mian popolon, ke gxi faru al Mi servon.",
  "14": "CXar cxi tiun fojon Mi sendos cxiujn Miajn frapojn en vian koron kaj sur viajn servantojn kaj sur vian popolon, por ke vi sciu, ke ne ekzistas simila al Mi sur la tuta tero.",
  "15": "CXar nun Mi etendus Mian manon kaj batus vin kaj vian popolon per pesto,kaj vi malaperus de la tero;",
  "16": "sed nur por tio Mi vin konservis, ke Mi montru sur vi Mian forton, kaj por ke oni rakontu pri Mia nomo sur la tuta tero.",
  "17": "Ankoraux vi retenas Mian popolon, kaj ne forliberigas gxin.",
  "18": "Jen morgaux en cxi tiu tempo Mi pluvigos tre grandan hajlon, tian, ke simila al gxi ne estis en Egiptujo de post la tago de gxia fondigxo gxis nun.",
  "19": "Kaj nun sendu, kolektu viajn brutojn, kaj cxion, kion vi havas sur la kampo; sur cxiun homon kaj bruton, kiuj trovigxos sur la kampo kaj ne kolektigxos en la domon, falos la hajlo, kaj ili mortos.",
  "20": "Kiu el la servantoj de Faraono timis la vorton de la Eternulo, tiu rapide envenigis siajn sklavojn kaj brutojn en la domojn;",
  "21": "sed kiu ne atentis la vorton de la Eternulo, tiu lasis siajn sklavojn kaj siajn brutojn sur la kampo.",
  "22": "Kaj la Eternulo diris al Moseo:Etendu vian manon al la cxielo, kaj venos hajlo en la tuta lando Egipta, sur la homojn kaj sur la brutojn kaj sur cxiujn herbojn de la kampo en la lando Egipta.",
  "23": "Kaj Moseo etendis sian bastonon al la cxielo; kaj la Eternulo aperigis tondrojn kaj hajlon, kaj fajro iris sur la teron, kaj la Eternulo pluvigis hajlon sur la landon Egiptan.",
  "24": "Kaj estis hajlo, kaj fajro ekflamadis meze de la hajlo, en tiel forta grado, ke io simila neniam estis en la tuta lando Egipta de post la tempo,kiam en gxi aperis popolo.",
  "25": "Kaj la hajlo batdifektis en la tuta lando Egipta cxion, kio estis sur la kampo; homojn kaj brutojn kaj cxiun herbon de la kampo batdifektis la hajlo,kaj cxiujn arbojn de la kampo gxi rompis.",
  "26": "Nur en la lando Gosxen, kie estis la Izraelidoj, ne estis hajlo.",
  "27": "Tiam Faraono sendis, kaj alvokis Moseon kaj Aaronon, kaj diris al ili:Mi pekis la nunan fojon; la Eternulo estas la pravulo, mi kaj mia popolo estas la malpravuloj.",
  "28": "Pregxu al la Eternulo, ke cxesigxu la tondroj de Dio kaj la hajlo; tiam mi forliberigos vin, kaj vi ne plu restos.",
  "29": "Kaj Moseo diris al li:Kiam mi eliros el la urbo, mi etendos miajn manojn al la Eternulo; la tondroj cxesigxos kaj la hajlo ne plu estos, por ke vi sciigxu, ke al la Eternulo apartenas la tero.",
  "30": "Sed mi scias, ke vi kaj viaj servantoj ankoraux ne timas Dion, la Eternulon.",
  "31": "La lino kaj la hordeo estis batdifektitaj, cxar la hordeo havis spikojn kaj la lino havis burgxonojn;",
  "32": "sed la tritiko kaj la spelto ne estis batdifektitaj, cxar ili estis malfrusezonaj.",
  "33": "Moseo eliris de Faraono el la urbo kaj etendis siajn manojn al la Eternulo; tiam cxesigxis la tondroj kaj la hajlo, kaj pluvo ne plu versxigxis sur la teron.",
  "34": "Kiam Faraono vidis, ke cxesigxis la pluvo kaj la hajlo kaj la tondroj,tiam li plue pekis kaj obstinigis sian koron, li kaj liaj servantoj.",
  "35": "La koro de Faraono restis obstina, kaj li ne forliberigis la Izraelidojn, kiel diris la Eternulo per Moseo."
}