{
  "1": "Kaj faru la altaron el akacia ligno, havantan la longon de kvin ulnoj kaj la largxon de kvin ulnoj; kvarangula estu la altaro; kaj gxia alto estu tri ulnoj.",
  "2": "Kaj faru gxiajn kornojn sur gxiaj kvar anguloj; el gxi elstaru gxiaj kornoj; kaj tegu gxin per kupro.",
  "3": "Kaj faru por gxi potojn por gxia cindro kaj sxovelilojn kaj kalikojn kaj forkojn kaj karbujojn; cxiujn gxiajn vazojn faru el kupro.",
  "4": "Kaj faru por gxi kradon en formo de kupra reto, kaj faru sur la reto kvar kuprajn ringojn sur gxiaj kvar anguloj.",
  "5": "Kaj metu gxin sub la kornicon de la altaro, malsupren, tiel, ke la reto atingu gxis la mezo de la altaro.",
  "6": "Kaj faru stangojn por la altaro, stangojn el akacia ligno, kaj tegu ilin per kupro.",
  "7": "Kaj metu gxiajn stangojn en ringojn, tiel, ke la stangoj estu cxe ambaux flankoj de la altaro, kiam oni gxin portos.",
  "8": "Interne malplena faru gxin el tabuloj; kiel estis montrite al vi sur la monto, tiel oni faru.",
  "9": "Kaj faru korton por la tabernaklo; sur la flanko suda estu kurtenoj por la korto, el tordita bisino; unu flanko havu la longon de cent ulnoj;",
  "10": "kaj gxiaj dudek kolonoj kaj iliaj dudek bazoj estu el kupro; la hokoj de la kolonoj kaj iliaj ligiloj estu el argxento.",
  "11": "Tiel same ankaux sur la norda flanko lauxlonge estu kurtenoj, havantaj la longon de cent ulnoj; kaj dudek kolonoj, kaj por ili dudek bazoj el kupro;la hokoj de la kolonoj kaj iliaj ligiloj estu el argxento.",
  "12": "Sed lauxlargxe de la korto, sur la flanko okcidenta, estu kurtenoj,havantaj la longon de kvindek ulnoj; dek kolonoj, kaj por ili dek bazoj.",
  "13": "Kaj lauxlargxe de la korto, sur la flanko orienta, estu kurtenoj,havantaj la longon de kvindek ulnoj.",
  "14": "Kaj kurtenoj, havantaj la longon de dek kvin ulnoj, estu por unu latero; ankaux tri kolonoj, kaj por ili tri bazoj.",
  "15": "Kaj por la dua latero estu kurtenoj, havantaj la longon de dek kvin ulnoj; ankaux tri kolonoj, kaj por ili tri bazoj.",
  "16": "Kaj por la pordego de la korto estu kovrotuko, havanta la longon de dudek ulnoj, el blua, purpura, kaj rugxa teksajxo, kaj el tordita bisino, kun brodajxoj; kvar kolonoj, kaj por ili kvar bazoj.",
  "17": "CXiuj kolonoj cxirkaux la korto havu ligilojn el argxento, hokojn el argxento, kaj bazojn el kupro.",
  "18": "La longo de la korto estu cent ulnoj, la largxo cxie kvindek, kaj la alto kvin ulnoj; cxio estu farita el tordita bisino, kaj la bazoj estu el kupro.",
  "19": "CXiuj vazoj de la tabernaklo, por cxiuj servoj, kaj cxiuj gxiaj najloj kaj cxiuj najloj de la korto, estu el kupro.",
  "20": "Kaj vi ordonu al la Izraelidoj, ke ili alportu al vi oleon olivan,puran, pistitan, por lumigado, por ke lucerno brulu cxiam.",
  "21": "En la tabernaklo de kunveno, ekstere de la kurteno, kiu pendas antaux la atesto, arangxadu gxin Aaron kaj liaj filoj de vespero gxis mateno antaux la Eternulo. Tio estu eterna legxo en la generacioj de la Izraelidoj."
}