{
  "1": "Kaj la Eternulo ekparolis al Moseo, dirante:",
  "2": "Diru al la Izraelidoj, ke ili alportu por Mi oferdonon; de cxiu homo,kies koro deziros doni, prenu la oferdonon por Mi.",
  "3": "Kaj jen estas la oferdono, kiun vi prenos de ili:oro kaj argxento kaj kupro,",
  "4": "kaj blua teksajxo kaj purpura kaj rugxa, kaj bisino kaj kapra lano,",
  "5": "kaj virsxafaj feloj rugxe kolorigitaj kaj antilopaj feloj, kaj akacia ligno,",
  "6": "oleo por lumigado, aromajxoj por la sankta oleo kaj por la bonodoraj incensoj,",
  "7": "sxtonoj oniksaj kaj sxtonoj enkadrigeblaj por la efodo kaj por la surbrustajxo.",
  "8": "Kaj ili faru por Mi sanktejon, por ke Mi logxu inter ili.",
  "9": "Laux cxio, kiel Mi montros al vi la bildon de la Logxejo kaj la bildon de cxiuj gxiaj objektoj, tiel faru.",
  "10": "Kaj ili faru keston el akacia ligno; du ulnoj kaj duono estu gxia longo, kaj unu ulno kaj duono gxia largxo, kaj unu ulno kaj duono gxia alto.",
  "11": "Kaj tegu gxin per pura oro, interne kaj ekstere tegu gxin, kaj faru sur gxi oran kronon cxirkauxe.",
  "12": "Kaj fandu por gxi kvar orajn ringojn, kaj alfortikigu ilin sur gxiaj kvar anguloj:du ringojn sur unu gxia flanko kaj du ringojn sur gxia alia flanko.",
  "13": "Kaj faru stangojn el akacia ligno kaj tegu ilin per oro.",
  "14": "Kaj metu la stangojn en la ringojn sur la flankoj de la kesto, por porti la keston per ili.",
  "15": "En la ringoj de la kesto devas esti la stangoj; ili ne estu prenataj for de gxi.",
  "16": "Kaj en la keston enmetu la Ateston, kiun Mi donos al vi.",
  "17": "Kaj faru fermoplaton el pura oro; du ulnoj kaj duono estu gxia longo,kaj unu ulno kaj duono gxia largxo.",
  "18": "Kaj faru du kerubojn el oro; per forgxa laboro faru ilin cxe la du randoj de la fermoplato.",
  "19": "Faru unu kerubon cxe unu flanko kaj unu kerubon cxe la alia flanko;elstarantaj el la fermoplato faru la kerubojn, sur gxiaj du flankoj.",
  "20": "Kaj la keruboj estu etendantaj siajn flugilojn supren, kovrante per siaj flugiloj la fermoplaton, kaj iliaj vizagxoj estu unu kontraux la alia;al la fermoplato estu turnitaj la vizagxoj de la keruboj.",
  "21": "Kaj metu la fermoplaton sur la keston supre, kaj en la keston metu la ateston, kiun Mi donos al vi.",
  "22": "Kaj Mi aperados al vi tie, kaj Mi parolados kun vi super la fermoplato,el inter la du keruboj, kiuj estos super la kesto de atesto, pri cxio, kion Mi ordonos al vi por la Izraelidoj.",
  "23": "Kaj faru tablon el akacia ligno; du ulnoj estu gxia longo, kaj unu ulno gxia largxo, kaj unu ulno kaj duono gxia alto.",
  "24": "Kaj tegu gxin per pura oro, kaj faru al gxi oran kronon cxirkauxe.",
  "25": "Kaj faru cxirkaux gxi manlargxan listelon, kaj faru oran kronon cxirkaux la listelo.",
  "26": "Kaj faru por gxi kvar orajn ringojn, kaj alfortikigu la ringojn en la kvar anguloj, cxe gxiaj kvar piedoj.",
  "27": "Apud la listelo estu la ringoj, kiel ingoj por stangoj, por porti la tablon.",
  "28": "Kaj faru la stangojn el akacia ligno, kaj tegu ilin per oro, ke per ili oni portu la tablon.",
  "29": "Kaj faru gxiajn pladojn kaj gxiajn kulerojn, kaj gxiajn kalikojn kaj gxiajn krucxojn, per kiuj oni versxos; el pura oro faru ilin.",
  "30": "Kaj metu sur la tablon panon de propono antaux Mi cxiam.",
  "31": "Kaj faru kandelabron el pura oro, per forgxa laboro estu farita la kandelabro; gxia trunko kaj gxiaj brancxoj, gxiaj kalikoj, gxiaj kapetoj, kaj gxiaj floroj elstaru el gxi.",
  "32": "Kaj ses brancxoj devas elstari el gxiaj flankoj:tri brancxoj de la kandelabro el unu flanko, kaj tri brancxoj de la kandelabro el la alia flanko;",
  "33": "tri migdalformaj kalikoj, kapeto, kaj floro, sur unu brancxo, kaj tri migdalformaj kalikoj, kapeto, kaj floro, sur la alia brancxo; tiel sur la ses brancxoj, kiuj elstaras el la kandelabro.",
  "34": "Kaj sur la kandelabro estu kvar migdalformaj kalikoj kun kapetoj kaj floroj.",
  "35": "Kaj kapeto sub unu paro da brancxoj, kapeto sub la dua paro da brancxoj, kaj kapeto sub la tria paro da brancxoj; tiel por la ses brancxoj,kiuj elstaras el la kandelabro.",
  "36": "La kapetoj kaj brancxoj devas elstari el gxi; cxio devas esti unu forgxita tutajxo el pura oro.",
  "37": "Kaj faru por gxi sep lucernojn; kaj starigu sur gxi gxiajn lucernojn,ke ili lumu sur gxian antauxan flankon.",
  "38": "Kaj gxiaj preniloj kaj cindrujoj estu el pura oro.",
  "39": "El kikaro da pura oro oni faru gxin kaj cxiujn tiujn apartenajxojn.",
  "40": "Kaj rigardu kaj faru laux ilia modelo, kiu estis montrita al vi sur la monto."
}