{
  "1": "Jitro, la Midjana pastro, la bopatro de Moseo, auxdis cxion, kion la Eternulo faris al Moseo kaj al Sia popolo Izrael, ke la Eternulo elkondukis Izraelon el Egiptujo.",
  "2": "Kaj Jitro, la bopatro de Moseo, prenis Ciporan, la edzinon de Moseo,kiun tiu forlasis;",
  "3": "kaj sxiajn du filojn, el kiuj unu havis la nomon Gersxom; cxar la patro diris:Mi estis fremdulo en fremda lando;",
  "4": "kaj la dua havis la nomon Eliezer, cxar tiu diris:La Dio de mia patro helpis min, kaj savis min kontraux la glavo de Faraono.",
  "5": "Kaj Jitro, la bopatro de Moseo, kun liaj filoj kaj lia edzino venis al Moseo en la dezerton, kie li staris tendare cxe la monto de Dio.",
  "6": "Kaj li dirigis al Moseo:Mi, via bopatro Jitro, venas al vi, kaj ankaux via edzino kaj sxiaj du filoj kun sxi.",
  "7": "Tiam Moseo eliris renkonte al sia bopatro kaj profunde salutis lin kaj kisis lin, kaj ili demandis sin reciproke pri la farto kaj eniris en la tendon.",
  "8": "Kaj Moseo rakontis al sia bopatro cxion, kion la Eternulo faris al Faraono kaj al la Egiptoj pro Izrael, kaj cxiujn malfacilajxojn, kiuj trafis ilin dum la vojo kaj el kiuj la Eternulo ilin savis.",
  "9": "Jitro gxojis je la tuta bono, kiun la Eternulo faris al Izrael, savinte lin el la mano de la Egiptoj.",
  "10": "Kaj Jitro diris:Benata estu la Eternulo, kiu savis vin el la manoj de la Egiptoj kaj el la mano de Faraono, kaj kiu savis la popolon el sub la mano de la Egiptoj.",
  "11": "Nun mi scias, ke la Eternulo estas pli granda ol cxiuj dioj; gxi estas pro tio, ke tiuj malbonintencis kontraux ili.",
  "12": "Kaj Jitro, la bopatro de Moseo, alportis al Dio bruloferon kaj bucxoferojn; kaj Aaron kaj cxiuj cxefoj de Izrael venis, por mangxi panon kun la bopatro de Moseo antaux Dio.",
  "13": "La sekvantan tagon Moseo sidigxis, por jugxi la popolon; kaj la popolo staris antaux Moseo de la mateno gxis la vespero.",
  "14": "Kaj la bopatro de Moseo vidis cxion, kion li faras por la popolo, kaj diris:Kio estas tio, kion vi faras al la popolo? kial vi sola sidas kaj la tuta popolo staras antaux vi de mateno gxis vespero?",
  "15": "Tiam Moseo diris al sia bopatro:La popolo venas al mi, por demandi Dion.",
  "16": "Kiam farigxas inter ili ia afero, ili venas al mi; kaj mi jugxas inter unu kaj alia, kaj mi sciigas la legxojn de Dio kaj Liajn instruojn.",
  "17": "Sed la bopatro de Moseo diris al li:Ne bona estas la afero, kiun vi faras.",
  "18": "Senfortigxos vi kaj cxi tiu popolo, kiu estas kun vi; cxar la afero estas tro malfacila por vi; vi ne povas plenumi gxin sola.",
  "19": "Auxskultu mian vocxon, mi donos al vi konsilon, kaj Dio estos kun vi.Vi estu por la popolo perulo antaux Dio, kaj prezentu la aferojn al Dio.",
  "20": "Instruu al ili la legxojn kaj instruojn, kaj montru al ili la vojon,kiun ili devas iri, kaj la farojn, kiujn ili devas fari.",
  "21": "Kaj vi elsercxu inter la tuta popolo homojn bravajn, timantajn Dion,homojn veramajn, neprofitamajn; kaj starigu ilin super la popolo kiel milestrojn, centestrojn, kvindekestrojn, kaj dekestrojn.",
  "22": "Kaj ili jugxadu la popolon en cxiu tempo; cxiun grandan aferon ili venigu al vi, sed cxiun malgrandan aferon jugxu ili; tiel farigxos pli facile al vi, kaj ili portos kun vi.",
  "23": "Se vi tion faros kaj Dio al vi ordonos, tiam vi povos resti forta, kaj ankaux cxi tiu tuta popolo venos al sia loko en paco.",
  "24": "Moseo obeis la vocxon de sia bopatro, kaj faris cxion, kion tiu diris.",
  "25": "Kaj Moseo elektis bravajn homojn inter la tuta Izrael, kaj faris ilin estroj super la popolo, milestroj, centestroj, kvindekestroj, kaj dekestroj.",
  "26": "Kaj ili jugxadis la popolon en cxiu tempo; malfacilan aferon ili venigadis al Moseo, kaj cxiun aferon malgrandan jugxadis ili.",
  "27": "Kaj Moseo lasis sian bopatron foriri, kaj tiu iris en sian landon."
}