{
  "1": "Kiam la popolo vidis, ke Moseo longe ne malsuprenvenas de la monto, la popolo kolektigxis antaux Aaron, kaj diris al li:Levigxu, faru al ni diojn,kiuj irus antaux ni; cxar pri tiu Moseo, la viro, kiu elkondukis nin el la lando Egipta, ni ne scias, kio farigxis kun li.",
  "2": "Tiam diris al ili Aaron:Elprenu la orajn orelringojn, kiuj estas en la oreloj de viaj edzinoj, de viaj filoj, kaj de viaj filinoj, kaj alportu al mi.",
  "3": "Kaj la tuta popolo elprenis la orajn orelringojn, kiuj estis en iliaj oreloj, kaj alportis al Aaron.",
  "4": "Kaj li prenis tion el iliaj manoj kaj formis gxin per cxizilo kaj faris el gxi fanditan bovidon. Kaj ili diris:Jen estas viaj dioj, ho Izrael, kiuj elirigis vin el la lando Egipta.",
  "5": "Kiam Aaron tion vidis, li konstruis altaron antaux gxi; kaj Aaron proklamis kaj diris:Morgaux estos festo de la Eternulo.",
  "6": "Kaj ili levigxis frue la sekvantan tagon kaj oferis bruloferojn kaj alportis pacoferojn; kaj la popolo sidigxis, por mangxi kaj trinki, kaj ili levigxis, por ludi.",
  "7": "Tiam la Eternulo diris al Moseo:Iru, iru malsupren; cxar malvirtigxis via popolo, kiun vi elkondukis el la lando Egipta.",
  "8": "Rapide ili forflankigxis de la vojo, kiun Mi ordonis al ili; ili faris al si fanditan bovidon kaj adorklinigxis al gxi kaj alportis al gxi oferojn,kaj diris:Jen estas viaj dioj, ho Izrael, kiuj elirigis vin el la lando Egipta.",
  "9": "Kaj la Eternulo diris al Moseo:Mi vidas cxi tiun popolon, gxi estas popolo malmolnuka.",
  "10": "Lasu do Min, kaj ekflamos Mia kolero kontraux ilin, kaj Mi ilin ekstermos, kaj Mi faros vin granda popolo.",
  "11": "Sed Moseo ekpetegis la Eternulon, sian Dion, kaj diris:Por kio, ho Eternulo, Via kolero estas ekflamonta kontraux Vian popolon, kiun Vi elirigis el la lando Egipta per granda forto kaj per potenca mano?",
  "12": "Por kio la Egiptoj diru:Por malbono Li elirigis ilin, por mortigi ilin en la montoj kaj por ekstermi ilin de sur la tero? Forlasu Vian flaman koleron kaj fordecidu la malbonon kontraux Via popolo.",
  "13": "Rememoru Abrahamon, Isaakon, kaj Izraelon, Viajn sklavojn, al kiuj Vi jxuris per Vi, kaj al kiuj Vi diris:Mi multigos vian semon kiel la steloj de la cxielo, kaj la tutan tiun landon, pri kiu Mi parolis, Mi donos al viaj idoj, kaj ili posedos gxin eterne.",
  "14": "Kaj la Eternulo fordecidis la malbonon, pri kiu Li diris, ke Li faros gxin al Sia popolo.",
  "15": "Moseo sin returnis kaj malsupreniris de la monto, kaj la du tabeloj de atesto estis en liaj manoj, tabeloj, sur kiuj estis skribite ambauxflanke;sur unu flanko kaj sur la alia estis skribite sur ili.",
  "16": "Kaj la tabeloj estis faritajxo de Dio, kaj la skribo estis skribo de Dio, gravurita sur la tabeloj.",
  "17": "Kaj Josuo auxdis la bruon de la popolo gxojkrianta, kaj li diris al Moseo:Bruo de batalo estas en la tendaro.",
  "18": "Sed tiu diris:Tio ne estas kriado de venko, nek kriado de malvenko, sed bruon de kantantoj mi auxdas.",
  "19": "Kiam li alproksimigxis al la tendaro kaj ekvidis la bovidon kaj la dancadon, tiam ekflamis la kolero de Moseo, kaj li forjxetis el siaj manoj la tabelojn kaj disrompis ilin sub la monto.",
  "20": "Kaj li prenis la bovidon, kiun ili faris, kaj disbruligis gxin per fajro kaj disfrakasis gxis pulvoreco kaj dissxutis sur akvo kaj trinkigis gxin al la Izraelidoj.",
  "21": "Kaj Moseo diris al Aaron:Kion faris al vi cxi tiu poplo, ke vi venigis sur gxin grandan pekon?",
  "22": "Kaj Aaron diris:Ne ekflamu la kolero de mia sinjoro; vi scias, ke la popolo havas inklinon al malbono;",
  "23": "ili diris al mi:Faru al ni diojn, kiuj irus antaux ni; cxar pri tiu Moseo, la viro, kiu elkondukis nin el la lando Egipta, ni ne scias, kio farigxis kun li.",
  "24": "Kaj mi diris al ili:Kiu havas oron, tiu deprenu gxin; kaj ili donis al mi, kaj mi jxetis gxin en fajron, kaj eliris cxi tiu bovido.",
  "25": "CXar Moseo vidis, ke la popolo estas sendisciplina, cxar Aaron sendisciplinigis gxin gxis honto antaux la malamikoj,",
  "26": "tial Moseo starigxis cxe la pordego de la tendaro, kaj diris:Kiu estas partiano de la Eternulo, tiu venu al mi. Kaj kolektigxis al li cxiuj idoj de Levi.",
  "27": "Kaj li diris al ili:Tiel diris la Eternulo, la Dio de Izrael:Metu cxiu sian glavon sur sian femuron, trairu tien kaj reen de pordego gxis pordego tra la tendaro, kaj cxiu mortigu sian fraton, sian amikon, sian proksimulon.",
  "28": "Kaj la idoj de Levi faris, kiel diris Moseo; kaj estis mortigitaj el la popolo en tiu tago cxirkaux tri mil homoj.",
  "29": "Kaj Moseo diris:Konsekru vin hodiaux al la Eternulo, cxiu sur sia filo kaj sur sia frato, por ke estu donata al vi hodiaux beno.",
  "30": "La sekvantan tagon Moseo diris al la popolo:Vi pekis per granda peko;nun mi supreniros al la Eternulo, eble mi akiros pardonon por via peko.",
  "31": "Kaj Moseo revenis al la Eternulo, kaj diris:Ho ve! tiu popolo pekis per granda peko kaj faris al si orajn diojn;",
  "32": "nun volu pardoni ilian pekon; kaj se ne, tiam volu elstreki min el Via libro, kiun Vi skribis.",
  "33": "Sed la Eternulo diris al Moseo; Kiu ajn pekis antaux Mi, tiun Mi elstrekos el Mia libro.",
  "34": "Kaj nun iru, konduku la popolon tien, kien Mi diris al vi. Jen Mia angxelo iros antaux vi; kaj en la tago de Mia rememorigado Mi rememorigos sur ili ilian pekon.",
  "35": "Kaj la Eternulo frapis la popolon pro tio, ke ili faris la bovidon,kiun faris Aaron."
}