{
  "1": "Kaj la Eternulo ekparolis al Moseo, dirante:",
  "2": "Dedicxu al Mi cxiun unuenaskiton, kiu malfermas cxiun uteron inter la Izraelidoj, el la homo kaj el la brutoj:al Mi li apartenas.",
  "3": "Kaj Moseo diris al la popolo:Memoru cxi tiun tagon, en kiu vi eliris el Egiptujo, el la domo de sklaveco; cxar per forta mano la Eternulo elkondukis vin el tie; kaj ne mangxu fermentajxon.",
  "4": "Hodiaux vi eliras, en la monato Abib.",
  "5": "Kaj kiam la Eternulo venigos vin en la landon de la Kanaanidoj kaj la HXetidoj kaj la Amoridoj kaj la HXividoj kaj la Jebusidoj, pri kiu Li jxuris al viaj patroj, ke Li donos al vi, en la landon, en kiu fluas lakto kaj mielo, tiam servu cxi tiun servon en cxi tiu monato.",
  "6": "Dum sep tagoj mangxu macojn, kaj en la sepa tago estu festo de la Eternulo.",
  "7": "Macoj estu mangxataj dum la sep tagoj, kaj ne vidigxu cxe vi fermentajxo kaj ne vidigxu cxe vi fermentinta pasto, en la tuta regiono, kiu apartenas al vi.",
  "8": "Kaj sciigu al via filo en tiu tago, dirante:GXi estas pro tio, kion la Eternulo faris al mi cxe mia elirado el Egiptujo.",
  "9": "Kaj tio estu cxe vi kiel signo sur via mano kaj kiel memorigajxo inter viaj okuloj, por ke la instruo de la Eternulo estu en via busxo; cxar per forta mano la Eternulo elkondukis vin el Egiptujo.",
  "10": "Plenumu cxi tiun legxon en gxia tempo en cxiu jaro.",
  "11": "Kaj kiam la Eternulo venigos vin en la landon de la Kanaanidoj, kiel Li jxuris al vi kaj al viaj patroj, kaj donos gxin al vi,",
  "12": "tiam transdonadu cxiun utermalferminton al la Eternulo, kaj cxiun unuenaskiton el la brutoj, virseksulon, al la Eternulo.",
  "13": "Kaj cxiun unuenaskiton el la azenoj elacxetu per sxafido; kaj se vi ne elacxetos, tiam rompu al gxi la kolon; kaj cxiun homan unuenaskiton inter viaj filoj elacxetu.",
  "14": "Kaj kiam via filo morgaux vin demandos, dirante:Kio tio estas? tiam diru al li:Per forta mano la Eternulo elkondukis nin el Egiptujo, el la domo de sklaveco;",
  "15": "kaj kiam Faraono obstine rifuzis forliberigi nin, tiam la Eternulo mortigis cxiun unuenaskiton en la lando Egipta, de la unuenaskito de homo gxis la unuenaskito de bruto; tial mi oferas al la Eternulo cxiun utermalfermintan virseksulon, kaj cxiun unuenaskiton el miaj filoj mi elacxetas.",
  "16": "Kaj tio estu kiel signo sur via mano kaj kiel memorigajxo inter viaj okuloj; cxar per forta mano la Eternulo elkondukis nin el Egiptujo.",
  "17": "Kiam Faraono forliberigis la popolon, Dio ne irigis ilin per la vojo de la lando Filisxta, kiu estis proksima; cxar Dio diris:Eble la popolo pentos,kiam gxi ekvidos militon, kaj gxi reiros Egiptujon.",
  "18": "Kaj Dio kondukis la popolon cxirkauxire, per la vojo tra la dezerto, al la Rugxa Maro. Kaj armitaj la Izraelidoj eliris el la lando Egipta.",
  "19": "Kaj Moseo prenis kun si la ostojn de Jozef, cxar tiu jxurigis la Izraelidojn, dirante:Kiam Dio rememoros vin, tiam elportu miajn ostojn el cxi tie kun vi.",
  "20": "Kaj ili elmovigxis el Sukot, kaj starigis sian tendaron en Etam, en la fino de la dezerto.",
  "21": "Kaj la Eternulo iradis antaux ili dum la tago en nuba kolono, por konduki ilin laux la gxusta vojo, kaj dum la nokto en kolono fajra, por lumi al ili, ke ili povu iri tage kaj nokte.",
  "22": "Ne forigxadis de antaux la popolo la nuba kolono dum la tago nek la fajra kolono dum la nokto."
}