{"1": "Pronunciamiento: La palabra de YHWH. Él residirá en la tierra de Jadrakh y Daméseq; porque los ojos de todos los humanos se volverán a YHWH –como todas las tribus de Yisrael–", "10": "Expulsará carros de Efráyim y caballos de Yerushalem; el arco del arquero será eliminado. Llamará a las naciones a rendirse, y su gobierno se extenderá de mar a mar y del océano hasta el fin de la tierra.", "11": "Tu, por tu parte, has liberado a tus prisioneros del hoyo seco, por causa de la sangre de tu pacto,", "12": "[diciendo]: “Vuelvan a Bizarón, oh prisioneros de esperanza”. En cambio [yo] anuncio en este día: Te pagaré el doble.", "13": "Porque he tensado a Yahudah, y le he aplicado [la mano] a Efráyim como a un arco, y levantaré a tus hijos, oh Tsiyón, contra tus hijos, oh Yawán, y te haré como espada de guerrero.", "14": "Y YHWH se manifestará a ellos, y sus flechas destellan como relámpagos; Adonay YHWH sonará el shofar y avanzará en una tormentosa tempestad.", "15": "YHWH de los Ejércitos los protegerá: [sus] piedras de honda devorarán y conquistarán; ellos beberán, alborotarán como con vino, y se llenarán [de él] como un tazón de agitar, como las esquinas de un altar.", "16": "YHWH su Elohim los prosperará en ese día; [pastoreará] a su pueblo como ovejas. [Ellos serán] como joyas de corona que relucen en su suelo.", "17": "¡Qué amables, qué hermosos serán, produciendo jóvenes como grano nuevo, doncellas como vino nuevo!", "2": "incluyendo a Jamat, que colinda con ella, y Tsor y Tsidón, aunque son muy sabias.", "3": "Tsor se ha edificado una fortaleza; ha amasado plata como polvo, y oro como fango en las calles.", "4": "Pero Adonay la empobrecerá; derrotará sus fuerzas en el mar, y ella misma será consumida por fuego.", "5": "Ashqelón lo verá y se asustará, Azá temblará violentamente, y Eqrón, al desvanecerse sus esperanzas. El reinado desaparecerá de Azá, Ashqelón quedará sin habitantes,", "6": "y un pueblo mestizo se establecerá en Ashdod. Yo desarraigaré la grandeza de Peléshet.", "7": "Pero limpiaré la sangre de su boca, y las cosas detestables de entre sus dientes. Sus sobrevivientes, también, pertenecerán a nuestro Elohim: llegarán a ser como un clan en Yahudah, y Eqrón será como los yebuseos.", "8": "Y yo acamparé en mi Casa contra Ejércitos, contra cualquiera que vaya o venga, y ningún opresor volverá a pasarles por encima; porque ahora he tomado nota con mis propios ojos.", "9": "¡Gózate grandemente, Hermosa Tsiyón; levanta un clamor, Hermosa Yerushalem! Mira, tu rey viene a ti. Viene victorioso, triunfante, sin embargo humilde, montado en un asno, en un burro parido por un asna."}