{"1": "En el octavo mes del segundo año de Daryáwesh, vino la palabra de YHWH al profeta Zekharyah hijo de Berekhyah hijo de Idó:", "10": "Entonces el hombre que estaba parado entre los mirtos habló y dijo: “Estos fueron enviados por YHWH a recorrer la tierra”.", "11": "Y de hecho, ellos le informaron al mensajero de YHWH que estaba parado entre los mirtos: “Hemos recorrido la tierra, y hemos hallado que toda la tierra vive en tranquilidad”.", "12": "En eso el mensajero de YHWH exclamó: “¡Oh YHWH de los Ejércitos! ¿Hasta cuándo le negarás el perdón a Yerushalem y a los poblados de Yahudah, que pusiste bajo maldición hace setenta años?”", "13": "YHWH respondió con palabras bondadosas y consoladoras al mensajero que hablaba conmigo.", "14": "Entonces el mensajero que hablaba conmigo me dijo: “¡Proclama! Así dijo YHWH de los Ejércitos: Estoy muy celoso por Yerushalem –por Tsiyón–", "15": "y estoy muy enojado con aquellas naciones que están tranquilas; porque yo solamente estuve un poco enojado, pero ellas se excedieron en el castigo.", "16": "Ciertamente, así dijo YHWH: Yo vuelvo bondadosamente a Yerushalem. Mi Casa se edificará en ella –declara YHWH de los Ejércitos– el cordel de medir se le aplicará a Yerushalem.", "17": "Proclama además: Así dijo YHWH de los Ejércitos: Mis poblados volverán a rebosar de bienes. Porque YHWH volverá a consolar a Tsiyón; volverá a escoger a Yerushalem”.", "18": "Levanté la vista, y vi cuatro cuernos.", "19": "Le pregunté al mensajero que hablaba conmigo: “¿Qué son esos?” El respondió: “Esos son los cuernos que dispersaron a Yahudah, a Yisrael, y a Yerushalem”.", "2": "YHWH estuvo muy enojado con los padres de ustedes.", "20": "Entonces YHWH me mostró cuatro herreros.", "21": "Yo pregunté: “¿Qué vienen a hacer?” El respondió: “Aquéllos son los cuernos que dispersaron a Yahudah, de modo que nadie pudiera levantar cabeza; pero estos hombres han venido para hacerlos caer en pánico, para derribar los cuernos de las naciones que levantaron un cuerno contra el país de Yahudah, para dispersarlo”.", "3": "Diles además: Así dijo YHWH de los Ejércitos: Vuelvan a mí –dice YHWH de los Ejércitos– y yo volveré a ustedes –dijo YHWH de los Ejércitos.", "4": "¡No sean como sus padres! Porque cuando los profetas anteriores los llamaron: “Así dijo YHWH de los Ejércitos: Vengan, vuélvanse de sus malos caminos y sus malas obras, no obedecieron ni me hicieron caso –declara YHWH.", "5": "¿Dónde están sus padres ahora? ¿Y vivieron para siempre los profetas?", "6": "Pero las advertencias y los decretos que les encargué a mis servidores los profetas alcanzaron a sus padres –¿no es verdad?- y al final tuvieron que admitir: “YHWH nos ha tratado según nuestros caminos y nuestras obras, tal como se lo propuso’.”", "7": "El día 24 del undécimo mes del segundo año de Daryáwesh –en el mes de Shevat– vino esta palabra de YHWH al profeta Zekharyah hijo de Berekhyahu hijo de Idó:", "8": "En la noche, tuve una visión. Vi a un hombre, montado en un caballo bayo, parado entre los mirtos de la Hondonada, y detrás de él había caballos bayos, rojizos, y blancos.", "9": "Yo pregunté: “¿Qué son esos, maestro mío?” Y el mensajero que hablaba conmigo contestó: “Te voy a dejar saber qué son esos”."}