{"1": "Ut chixjunileb li neque'taklan sa' xyânkeb laj judío que'xc'am li Jesús riq'uin laj Pilato.", "2": "Que'oc chixjitbal ut que'xye: -Xkaq'ue retal nak li cuînk a'in yô chixpo'bal xch'ôleb li katenamit. Nocoxk'us riq'uin xq'uebal li katoj re li acuabej. Ut naxye nak a'an li Cristo laj Colonel li yechi'inbil xban li Dios. Naxye nak a'an rey, chanqueb.", "3": "Laj Pilato quixye re li Jesús: -¿Ma lâat lix reyeb laj judío? Li Jesús quichak'oc ut quixye: -Yâl li xaye nak lâin, chan.", "4": "Ut laj Pilato quixye reheb li xbênil aj tij ut eb li q'uila tenamit: -Li cuînk a'in mâ jun xmâc nintau, chan.", "5": "Abanan eb a'an yalyôqueb xk'e chixyebal: -Naxpo' xch'ôleb li katenamit. Yô chixc'utbal lix tijleb chiruheb sa' chixjunil Judea. Quixtiquib chak Galilea ut xc'ulun toj arin, chanqueb.", "6": "Nak laj Pilato quirabi nak que'xpatz' Galilea, quixpatz' reheb: -¿Ma Galilea xtenamit li cuînk a'in? chan reheb.", "7": "-Aj Galilea, chanqueb re. Nak laj Pilato quixnau nak li Jesús quichal chak sa' li na'ajej li cuan rubel xtakl laj Herodes, quixtakla riq'uin laj Herodes xban nak sa' eb li cutan a'an laj Herodes cuan aran Jerusalén.", "8": "C'ajo' nak quisaho' xch'ôl laj Herodes nak quiril ru li Jesús xban nak ac junxil quiraj raj rilbal ru. Quirabi resil li c'a'ru yô chixbânunquil li Jesús ut quiraj rilbal nak tixbânu junak milagro chiru.", "9": "Nabal li c'a'ak re ru quilajxpatz' re ut li Jesús chi tîc inc'a' quichak'oc.", "10": "Cuanqueb aran eb li xbênil aj tij ut eb laj tz'îb. C'ajo' lix josk'ileb nak yôqueb chixjitbal.", "11": "Laj Herodes ut eb li soldado que'xtz'ektâna ut que'xhob. Que'retz'u ut que'xq'ue li châbil t'icr chirix jo' neque'rocsi li rey. Ut laj Herodes quixtakla cui'chic riq'uin laj Pilato.", "12": "Junxil xic' que'ril ribeb laj Herodes ut laj Pilato. Abanan sa' eb li cutan a'an que'xc'am cui'chic rib sa' usilal.", "13": "Ut laj Pilato quixch'utubeb li xbênil laj tij, ut eb li neque'taklan sa' li tenamit jo'queb ajcui' chixjunileb li tenamit.", "14": "Quixye reheb: -Lâex xec'am chak li cuînk a'in cuiq'uin ut xeye nak naxpo' xch'ôleb li tenamit. Lâin xinpatz'i re chêru ut inc'a' xintau junak xmâc jo' yôquex chixyebal lâex.", "15": "Chi moco laj Herodes xtau junak xmâc. Jo'can nak xtakla cui'chic chak arin cuiq'uin. Anakcuan lâin ninnau nak mâ jun mâc xbânu xc'ulub cui' câmc.", "16": "Tintakla xq'uebal xlob, tojo'nak tincuach'ab, chan laj Pilato.", "17": "Sa' li nink'e a'an c'aynakeb nak na-ach'abâc junak li prêx.", "18": "Ut chixjunileb li tenamit que'xye chi junajeb xyâb xcuxeb: -¡Camsi a'an, ut ach'ab laj Barrabás! chanqueb.", "19": "Laj Barrabás cuan sa' tz'alam xban li camsînc quixbânu nak yôqueb chi pletic li tenamit chirix li acuabej.", "20": "Laj Pilato quiraj raj rach'abanquil li Jesús ut quixpatz' cui'chic reheb ma târûk târach'ab li Jesús.", "21": "Abanan eb li tenamit que'xjap reheb chixyebal: -¡Q'ue chiru cruz! ¡Q'ue chiru cruz! chanqueb.", "22": "Ut laj Pilato quiâtinac cui'chic rox sut riq'uineb ut quixye: -¿C'a'ru tz'akal xmâc êre? Mâ jun xmâc nintau lâin re nak tintakla chi camsîc. Lâin tintakla xsac'bal ut tincuach'ab, chan reheb.", "23": "Abanan eb a'an k'axal cau cui'chic que'xjap re chixyebal: -¡Q'ue chiru cruz!- Japjôqueb re li tenamit jo' eb ajcui' laj tij toj retal quixbânu laj Pilato li c'a'ru que'raj.", "24": "Ut laj Pilato quixteneb câmc sa' xbên li Jesús jo' que'raj li tenamit.", "25": "Ut quirach'ab laj Barrabás li quiq'uehe' sa' tz'alam xban li pletic ut camsînc quixbânu chirix jun li acuabej. Ut quixk'axtesi li Jesús sa' ruk'eb re te'xbânu li c'a'ru te'raj riq'uin.", "26": "Eb li tenamit que'xc'am li Jesús ut nak yôqueb chi xic que'xc'ul jun li cuînk aj Simón xc'aba' yô chi châlc sa' c'alebâl. Cirene lix tenamit. Ut que'xmin ru chixpakonquil li cruz re xtenk'anquil li Jesús.", "27": "Nabaleb li tenamit yôqueb chi tâkênc re. Ut cuanqueb ajcui' ixk k'axal ra sa' xch'ôleb. Yôqueb chi yâbac xban li c'a'ru yô chixc'ulbal li Jesús.", "28": "Ut li Jesús quixsuk'isi rib ut quirileb li ixk. Quixye reheb: -Ex ixk aj Jerusalén, mexyâbac chicuix lâin. Chexyâbak ban chêrix lâex ut chirixeb ajcui' lê ralal êc'ajol.", "29": "Tâcuulak xk'ehil nak eb li tenamit a'in te'xye, \"Us xak reheb li ixk li inc'a' neque'q'uiresin ut li inc'a' neque'tu'resin.\"", "30": "Ut te'xye ajcui' reheb li tzûl, \"T'anekex chak sa' kabên ut choêmuk taxak\", cha'keb.", "31": "Cui jo'ca'in te'xbânu cuiq'uin lâin li chanchanin jun tôn chi che' rax rax ru, ¿c'a'ru inc'a' te'xbânu êre lâex li chanchanex chaki che'? chan li Jesús.", "32": "Que'xc'am ajcui' rochben li Jesús cuibeb li cuînk li cuanqueb xmâc re te'camsîk rochben li Jesús.", "33": "Ut que'cuulac sa' li na'ajej Gólgota xc'aba'. Chi jalbil ru naraj naxye: Xna'aj Xbakel Xjolom Camenak. Ut aran que'xq'ue chiru cruz li Jesús. Ut que'xq'ue ajcui' chiru cruz li cuib chi cuînk li cuanqueb xmâc. Jun li cruz que'xq'ue sa' xnim uk' li Jesús ut li jun chic que'xq'ue sa' xtz'e.", "34": "Ut li Jesús quitijoc ut quixye: -At inYucua', cuy taxak xmâqueb li tenamit a'in xban nak inc'a' neque'xnau c'a'ru yôqueb chixbânunquil, chan. Ut eb li soldado que'bûlic chirix li rak' re rilbal ani na tâêchanînk re.", "35": "Eb li tenamit xakxôqueb aran chi iloc. Ut eb li neque'taklan sa' xbêneb li tenamit yôqueb chixhobbal li Jesús ut que'xye: -Jalan chic quixcoleb. Cui yâl nak a'an li Cristo, li sic'bil ru xban li Dios, chixcolak rib xjunes, chanqueb.", "36": "Ut eb li soldado yôqueb ajcui' chixhobbal. Que'jiloc chixc'atk ut que'xyechi'i vinagre re.", "37": "Ut que'xye re: -Cui yâl nak lâat lix reyeb laj judío, col âcuib âjunes, chanqueb.", "38": "Chiru li cruz que'xq'ue jun retalil tz'îbanbil sa' eb li âtinobâl griego, hebreo, ut latín, li naxye chi jo'ca'in: A'an a'in lix reyeb laj judío.", "39": "Jun reheb laj mâc li que'q'uehe' chiru cruz rochben, quixhob ajcui' li Jesús ut quixye: -Cui lâat li Cristo, col âcuib lâat, ut choâcol ajcui' lâo, chan re.", "40": "Abanan li jun chic quichak'oc ut quixk'us ut quixye re: -Chi moco lâat nacaxucua ru li Dios, usta juntak'êt li raylal li yôco chixc'ulbal kochben a'an.", "41": "Relic chi yâl nak lâo kac'ulub xc'ulbal li raylal a'in xban nak lâo cuan kamâc. Abanan li cuînk a'in mâc'a' junak mâc xbânu, chan re.", "42": "Ut li cuînk a'an quixye ajcui' re li Jesús: -At Kâcua', chinjulticok' taxak âcue nak tat-oc sa' lâ nimajcual cuanquilal, chan.", "43": "Ut li Jesús quixye re: -Relic chi yâl tinye âcue nak hôn ajcui' cuânkat cuiq'uin sa' li paraíso, chan re.", "44": "Tuktu cua'leb quik'ojyîno' sa' chixjunil li ruchich'och' ut toj sa' oxib ôr re ecuu quicutano' cui'chic.", "45": "Nak quik'ojyîno' ru li sak'e, lix t'icrul li templo quik'iche' sa' xyi.", "46": "Quiâtinac li Jesús chi cau xyâb xcux ut quixye: -At inYucua', sa' âcuuk' tink'axtesi lin musik', chan. Nak quixye a'an, qui-el xch'ôl.", "47": "Li capitán aj Roma quixq'ue retal li quic'ulman. Quixlok'oni li Dios ut quixye: -Relic chi yâl nak li cuînk a'in tîc xch'ôl, chan.", "48": "Chixjunileb li q'uila tenamit li cuanqueb aran chi iloc, que'xq'ue retal li c'a'ru quic'ulman. Que'suk'i sa' rochocheb ut yôqueb chixtenbal li re xch'ôl chi ruk'eb nak yôqueb chi xic xban xrahil xch'ôleb.", "49": "Ut chixjunileb li neque'na'oc ru li Jesús, jo' eb ajcui' li ixk li que'tâken chak re toj Galilea xakxôqueb chak chi najt ut yôqueb chirilbal chixjunil li c'a'ak re ru a'in.", "50": "Quicuan jun li cuînk aj José xc'aba'. Arimatea xtenamit li cuan sa' xcuênt Judea. Laj José, a'an jun xcomoneb li neque'taklan sa' xbêneb laj judío. Tîc xch'ôl ut châbil.", "51": "Inc'a' quixc'ul xch'ôl li c'a'ru que'xc'ûb ru xbânunquil re li Jesús, chi moco quixc'ul xch'ôl nak que'xcamsi xban nak a'an yô chixyo'oninquil lix nimajcual cuanquilal li Dios.", "52": "Cô riq'uin laj Pilato ut quixtz'âma chiru nak tixq'ue re lix tz'ejcual li Jesús re tixmuk.", "53": "Jo'can nak quixcubsi chak li camenak chiru cruz, quixlan sa' li châbil t'icr lino ut quixq'ue sa' jun muklebâl yîbanbil sa' jun sakônac. Toj mâ jun mukbil aran.", "54": "Chixjunil a'in quic'ulman sa' li cutan nak neque'xcauresi li c'a'ru reheb re li hilobâl cutan xban nak ac cuulac re xcutanquil.", "55": "Eb li ixk, li que'tâken chak re li Jesús toj Galilea, que'xtâke laj José ut que'ril li muklebâl li quimuke' cui' li camenak ut que'ril ajcui' chanru nak quiq'uehe' sa' li jul.Que'suk'i sa' rochocheb ut que'xcauresi li sununquil ban re xbanbal li camenak, ut que'hilan sa' li hilobâl cutan jo' naxye sa' lix chak'rabeb.", "56": "Que'suk'i sa' rochocheb ut que'xcauresi li sununquil ban re xbanbal li camenak, ut que'hilan sa' li hilobâl cutan jo' naxye sa' lix chak'rabeb."}