{"1": "<pb/>Y os encomiendo a nuestra hermana Febe, la cual es sierva de la iglesia que está en Cencrea;", "10": "Saludad a Apeles, aprobado en Cristo. Saludad a los de [<i>la casa de</i>] Aristóbulo.", "11": "Saludad a Herodión, mi pariente. Saludad a los de [<i>la casa de</i>] Narciso, que están en el Señor.", "12": "Saludad a Trifena y a Trifosa, las cuales trabajan en el Señor. Saludad a la amada Pérsida, la cual ha trabajado mucho en el Señor.", "13": "Saludad a Rufo, escogido en el Señor, y a su madre y mía.", "14": "Saludad a Asíncrito, a Flegonte, a Hermas, a Patrobas, a Hermes, y a los hermanos que están con ellos.", "15": "Saludad a Filólogo y a Julia, a Nereo y a su hermana, y a Olimpas, y a todos los santos que están con ellos.", "16": "Saludaos unos a otros con ósculo santo. Os saludan las iglesias de Cristo.<br/>", "17": "Y os ruego hermanos, que señaléis a aquellos que causan divisiones y escándalos en contra de la doctrina que vosotros habéis aprendido; y que os apartéis de ellos.", "18": "Porque los tales, no sirven a nuestro Señor Jesucristo, sino a sus propios vientres; y con palabras suaves y lisonjas engañan los corazones de los simples.<br/>", "19": "Porque vuestra obediencia ha venido a ser notoria a todos. Así que me gozo de vosotros; mas quiero que seáis sabios para el bien, y simples para el mal.", "2": "que la recibáis en el Señor, como es digno de los santos, y que la ayudéis en cualquier cosa que necesite de vosotros, porque ella ha ayudado a muchos, y a mí mismo también.<br/>", "20": "Y el Dios de paz aplastará en breve a Satanás bajo vuestros pies. La gracia de nuestro Señor Jesucristo [<i>sea</i>] con vosotros. Amén.", "21": "<pb/>Os saludan Timoteo mi colaborador, y Lucio, y Jasón y Sosípater, mis parientes.", "22": "Yo Tercio, que escribí [<i>esta</i>] epístola, os saludo en el Señor.", "23": "Os saluda Gayo, hospedador mío y de toda la iglesia. Os saluda Erasto, tesorero de la ciudad, y el hermano Cuarto.<br/>", "24": "La gracia de nuestro Señor Jesucristo [<i>sea</i>] con todos vosotros. Amén.", "25": "<pb/>Y al que tiene poder para confirmaros según mi evangelio y la predicación de Jesucristo, según la revelación del misterio encubierto desde tiempos eternos,", "26": "pero ahora es hecho manifiesto, y por las Escrituras de los profetas, según el mandamiento del Dios eterno, dado a conocer a todas las naciones para obediencia de <br/>la fe.", "27": "Al solo Dios sabio, sea gloria por Jesucristo para siempre. Amén. [<XXXXX>Epístola del apóstol Pablo a los romanos. Escrita desde Corinto por mano de Tercio, y enviada con Febe, sierva de la iglesia en Cencrea].", "3": "Saludad a Priscila y a Aquila, mis colaboradores en Cristo Jesús;", "4": "que pusieron sus cuellos por mi vida; a los cuales doy gracias, no sólo yo, sino también todas las iglesias de los gentiles.", "5": "[<i>Saludad</i>] también a la iglesia que está en su casa. Saludad a Epeneto, amado mío, que es de los primeros frutos de Acaya para Cristo.", "6": "Saludad a María, la cual ha trabajado mucho por nosotros.", "7": "Saludad a Andrónico y a Junia, mis parientes y mis compañeros de prisiones, que son insignes entre los apóstoles; y que también fueron antes de mí en Cristo.", "8": "Saludad a Amplias, amado mío en el Señor.", "9": "Saludad a Urbano, nuestro ayudador en Cristo, y a Estaquis, amado mío."}