{"1": "<pb/>Abimélec hijo de Jerobaal fue a Siquem, a los hermanos de su madre, y les dijo a ellos y a toda la familia del padre de su madre:", "2": "\"Os ruego que digáis a todos los de Siquem: '¿Qué os parece mejor, que os gobiernen setenta hombres, los hijos de Jerobaal; o que os gobierne un solo hombre? Acordaos que soy hueso vuestro y carne vuestra\"'.", "3": "Y los hermanos de su madre hablaron por él esas palabras a los de Siquem. Y el corazón de ellos se inclinó en favor de Abimélec, porque decían: \"Es nuestro hermano\".", "4": "Y le dieron setenta siclos de plata del templo de Berit (800 grs). con los que Abimélec alquiló hombres ociosos y vagabundos que lo siguieron.", "5": "Y fue a la casa de su padre en Ofra y mató a sus hermanos, los setenta hijos de Jerobaal, sobre una piedra. Pero quedó Jotam, el hijo menor de Jerobaal, que se escondió.", "6": "Entonces se reunieron los de Siquem con toda la casa de Milo, y proclamaron a Abimélec por rey, cerca de la llanura del pilar, que estaba en Siquem.", "7": "Cuando se lo dijeron a Jotam, fue y se paró en la cumbre del monte Gerizirn, y alzando su voz clamó: \"Oídme, varones de Siquem, para que Dios os oiga a vosotros.", "8": "\"Una vez los árboles fueron a elegir rey sobre sí, y dijeron al olivo: 'Reina sobre nosotros'.", "9": "\"Pero el olivo respondió: '¿Tengo que dejar mi aceite, con el cual se honra a Dios y a los hombres para ir a ser grande sobre los árboles?'", "10": "\"Entonces los árboles dijeron a la higuera: 'Ven, reina tú sobre nosotros'.", "11": "\"Respondió la higuera: \"¿Tengo que dejar mi dulzura y mi buen fruto, para ir a ser grande sobre los árboles?'", "12": "\"Dijeron luego a la vid: 'Pues, ven tú, reina sobre nosotros'.", "13": "\"La vid respondió: \"¿Tengo que dejar mi mosto, que alegra a Dios y a los hombres, para ir a ser grande sobre los árboles?'", "14": "\"Entonces los árboles hablaron a la zarza: 'Ven tú a reinar sobre nosotros.'", "15": "\"Y la zarza respondió a los árboles: 'Si en verdad me elegís por rey sobre vosotros, venid y cobijaos bajo mí sombra. Y si no, fuego salga de la zarza y devore a los cedros del Líbano'.", "16": "\"Ahora, habéis obrado con rectitud y lealtad al elegir por rey a Abimélec? Os habéis portado con justicia con Jerobaal y su casa, y le habéis pagado según su mérito?", "17": "\"Mi padre peleó por vosotros, y expuso su vida para libraros de Madián.", "18": "\"Y vosotros os levantasteis hoy contra la casa de mi padre, y matasteis a sus hijos, setenta varones sobre una piedra. Y habéis puesto por rey sobre Siquem a Abimélec, hijo de su criada, porque es vuestro hermano.", "19": "\"Si habéis obrado hoy con rectitud e integridad, con Jerobaal y su casa, que gocéis de Abimélec, y él goce de vosotros.", "20": "\"Y si no, fuego salga de Abimélec, que consuma a los de Siquem y a la casa de Milo. Y fuego salga de Siquem y de la casa de Milo, que consuma a Abimélec\".", "21": "Y Jotam huyó. Se fue a Beer, y allí quedó por causa de su hermano Abimélec.", "22": "Después que Abimélec gobernó a Israel durante tres años.", "23": "Dios envió un espíritu de discordia entre Abimélec y los hombres de Siquem. Y los siquemitas se levantaron contra Abimélec,", "24": "para que el crimen contra los setenta hijos de Jerobaal, y la sangre de ellos, cayera sobre Abimélec, su hermano que los mató, y sobre los hombres de Siquem que le ayudaron a asesinar a sus hermanos.", "25": "Los de Siquem le pusieron asechadores en la cumbre de los montes, que asaltaban a los que pasaban junto a ellos por el camino. Y avisaron a Abimélec.", "26": "Gaal hijo de Ebed vino con sus hermanos, y se establecieron en Siquem. Y los de Siquem confiaron en él.", "27": "Salieron al campo, vendimiaron sus viñas, pisaron la uva e hicieron fiesta. Después entraron en el templo de su dios, comieron y bebieron, y maldijeron a Abimélec.", "28": "Y Gaal hijo de Ebed dijo: \"¿Quién es Abimélec y qué es Siquem, para que le sirvamos? ¿No es hijo de Jerobaal? ¿y no es Zebul su asistente? Servid a los varones de Hamor padre de Siquem. ¿Por qué hemos de servirle a él?", "29": "\"¡Ojalá estuviera este pueblo bajo mi mano! Yo echaría a Abimélec. Le diría: 'Aumenta tu ejército, y sal\"'.", "30": "Cuando Zebul, gobernador de la ciudad, oyó las palabras de Gaal hijo de Ebed, se encendió su ira.", "31": "Y envió mensajeros a Abimélec, que dijeran: \"Gaal hijo de Ebed y sus hermanos han venido a Siquem, y han sublevado la ciudad contra ti.", "32": "\"Levántate, pues, ahora de noche, tú y la gente que está contigo, y pon emboscada en el campo.", "33": "\"Y por la mañana al salir el sol te levantarás y acometerás la ciudad. Y él y la gente que está con él saldrán contra ti, y tú harás con él según te convenga\".", "34": "Entonces Abimélec se levantó con toda la gente que estaba con él, y pusieron emboscada contra Siquem con cuatro compañías.", "35": "Gaal hijo de Ebed salió, y se puso a la entrada de la ciudad. Y Abimélec y sus soldados, se levantaron de la emboscada.", "36": "Cuando Gaal los vio, dijo a Zebul: \"Mira la gente que desciende de la cumbre de los montes\". Y Zebul respondió: \"Tú ves la sombra de los montes como si fueran hombres\".", "37": "Pero Gaal insistió: \"Mira, la gente desciende por el medio de la tierra, y un escuadrón viene por el camino de la Encina de los Adivinos\".", "38": "Y Zebul respondió: \"¿Dónde está tu hablar, que decías: '¿Quién es Abimélec para que le sirvamos?' ¿No es éste el pueblo, que tenías en poco? Sal ahora, pues, y pelea con él\".", "39": "Y Gaal salió delante de los de Siquem, y, peleó con Abimélec.", "40": "Pero Abimélec persiguió a Gaal, y muchos cayeron heridos hasta la entrada de la puerta,", "41": "Y Abimélec se quedó en Aruma, y Zebul echó fuera a Gaal y a sus hermanos, para que no habitaran en Siquem.", "42": "Al día siguiente, el pueblo salió al campo. Y avisaron a Abimélec.", "43": "Y él repartió su gente en tres compañías, y puso emboscadas en el campo. Cuando vio a la gente que salía de la ciudad, se levantó contra ellos y los atacó.", "44": "Abimélec y el escuadrón que estaba con él, acometieron con ímpetu, y pararon a la entrada de la ciudad. Y las otras dos compañías acometieron contra los que estaban en el campo, y los mataron.", "45": "Después de combatir la ciudad todo aquel día, Abimélec la tomó, y mató a la gente que estaba en ella. Asoló la ciudad y la sembró de sal.", "46": "Cuando los que estaban en la torre de Siquem oyeron eso, entraron en la fortaleza del templo de Berit.", "47": "Y avisaron a Abimélec que todos los de la torre de Siquem estaban reunidos.", "48": "Entonces Abimélec subió al monte Salmón, con toda su gente. Tomó un hacha y cortó la rama de un árbol, la puso al hombro, y dijo a los suyos: \"Haced pronto lo que me visteis hacer a mí\".", "49": "Así, todos cortaron también cada uno su rama y siguieron a Abimélec. Las pusieron junto a la fortaleza, y le prendieron fuego. Así murieron todos los de la torre de Siquem, como mil hombres y mujeres.", "50": "Después Abimélec se fue a Tebes, la cercó y la tomó.", "51": "En medio de aquella ciudad había una torre fuerte, a la cual se retiraron todos los hombres y mujeres, y los señores de la ciudad. Y cerrando las puertas tras sí, subieron al piso alto de la torre.", "52": "Y vino Abimélec a la torre, y en el combate, llegó a la puerta para prenderle fuego.", "53": "Pero una mujer dejó caer un pedazo de una rueda de molino sobre la cabeza de Abimélec, y le quebró el cráneo.", "54": "Entonces él llamó a su escudero, y le dijo: \"Saca tu espada y mátame, para que no se diga de mí que una mujer lo mató\". Y el escudero lo atravesó y murió.", "55": "Cuando los israelitas vieron a Abimélec muerto, se fueron cada uno a su casa.", "56": "Así pagó Dios a Abimélec el mal que cometió contra su padre al matar a sus setenta hermanos.", "57": "También Dios volvió todo el mal de los hombres de Siquem sobre sus cabezas. Así se cumplió en ellos la maldición de Jotam, hijo de Jerobaal."}