{"1": "<pb/>Aquel día Débora cantó con Barac, y dijo:", "2": "\"Cuando los príncipes de Israel se ponen al frente, cuando el pueblo se ofrece voluntariamente, ¡load al Eterno!", "3": "\"Oíd, reyes; escuchad, príncipes. Voy a cantar al Eterno. Cantaré salmos al Señor, Dios de Israel.", "4": "\"Cuando saliste de Seir, oh Eterno, cuando, te apartaste del campo de Edom, la tierra tembló, los cielos destilaron, las nubes vertieron agua.", "5": "\"Los montes temblaron ante el Eterno, ante el Dios del Sinaí, ante el Dios de Israel.", "6": "\"En los días de Samgar hijo de Anat, en los días de Jael, quedaron desiertos los caminos, los caminantes se apartaban por senderos sinuosos.", "7": "\"Las aldeas habían cesado en Israel, habían decaído, hasta que yo, Débora, me levanté, me levanté madre en Israel.", "8": "\"Cuando elegían nuevos dioses, la guerra llegaba a las puertas, y no se veía lanza ni escudo entre cuarenta mil en Israel.", "9": "\"Mi corazón está con los príncipes de Israel, los que con buena voluntad se ofrecieron entre el pueblo. ¡Load al Eterno!", "10": "\"Vosotros que cabalgáis en asnas blancas, que os sentáis sobre tapices, y vosotros los que viajáis, hablad.", "11": "\"Lejos del ruido de los arqueros, en los abrevaderos, allí repetirán los triunfos del Eterno, los triunfos de los guerreros de Israel. Entonces bajará el pueblo del Eterno a las puertas.", "12": "\"¡Despierta, despierta, Débora! ¡Despierta, despierta, entona un canto! ¡Levántate, Barac, y lleva tus cautivos, hijo de Abinoam!", "13": "\"Entonces descendió el resto de los nobles, el pueblo del Eterno marchó en mi auxilio contra los fuertes.", "14": "\"De Efraín vinieron los que vencieron a Amalec, tras ti, Benjamín, entre tus pueblos. De Maquir descendieron príncipes, y de Zabulón vinieron los escribas.", "15": "\"Príncipes de Isacar fueron con Débora. Isacar siguió a Barac, se precipitó a pie en el valle. Entre las divisiones de Rubén hubo grandes resoluciones del corazón.", "16": "\"¿Por qué te quedaste entre las majadas, para oír el balido de los rebaños? Entre las divisiones de Rubén, grandes fueron los propósitos del corazón.", "17": "\"Galaad se quedó del otro lado del Jordán. Y Dan, ¿por qué se quedó junto a los navíos? Aser se mantuvo a la ribera del mar, se quedó en sus puertos.", "18": "\"El pueblo de Zabulón expuso su vida a la muerte, Neftalí arriesgó su vida en las alturas del país.", "19": "\"Vinieron reyes y pelearon. Entonces pelearon los reyes de Canaán, en Taanac, junto a las aguas de Meguido. Pero no llevaron ganancia alguna de dinero.", "20": "\"Desde el cielo pelearon las estrellas, desde sus órbitas pelearon contra Sisara.", "21": "\"Los barrió el torrente de Cisón, el antiguo torrente, el torrente de Cisón. ¡Marcha, oh alma mía, con valor!", "22": "\"Los cascos de los caballos resonaron, por el galopar, por los brincos de sus valientes.", "23": "\"'¡Maldecid a Meroz — dijo el ángel del Eterno — , maldecid severamente a sus habitantes, porque no vinieron en ayuda del Eterno, en ayuda del Eterno contra los fuertes!'", "24": "\"¡Bendita sea Jael entre las mujeres! Esposa de Heber ceneo. ¡Entre las mujeres que habitan en tienda, bendita sea!", "25": "\"El pidió agua, y ella le dio leche, en tazón de nobles le sirvió crema.", "26": "\"Su mano tendió a la estaca, y su diestra al mazo de los trabajadores, y golpeó a Sísara, hirió su cabeza, horadó y atravesó su sien.", "27": "\"Se retorció entre sus pies y quedó tendido, entre sus pies quedó encorvado, donde se retorció, allí quedó muerto.", "28": "\"La madre de Sísara se asoma a la ventana, y entre las celosías dice a voces: '¿Por qué se detiene su carro, que no viene? ¿Por qué las ruedas de sus carros se tardan?'", "29": "\"La más avisada de sus damas respondía, y aún ella misma se respondía:", "30": "\"'¿No han hallado despojos y los están repartiendo? A cada uno una doncella o dos. Los despojos de color para Sísara, los vestidos bordados de color, la ropa de color, bordada de ambos lados, para los que toman el botín'.", "31": "\"Así perezcan todos tus enemigos, oh Eterno. Pero los que te aman, sean como el sol cuando nace en toda su fuerza\". Y el país reposó 40 años."}