{"1": "<pb/>El a o undécimo, el d a primero del mes, me fue dirigida la palabra de Yahveh en estos términos:", "2": "\"Hijo de hombre, por haber dicho Tiro de Jerusalén: \"¡Qué bien! ya está rota la puerta de los pueblos; ya ha vuelto a mi poder. ¡Voy a llenarme! ¡Ya queda devastada!\".", "3": "Por eso, as dice el Se or Yahveh: \"Aqu estoy yo, Tiro, contra ti. Alzaré contra ti pueblos numerosos como el mar alza sus olas.", "4": "Destruirán los muros de Tiro, derribarán sus torres; barreré de ella hasta el polvo, la dejaré como desnuda roca.", "5": "Tendedero de redes será en medio del mar, porque yo he hablado - oráculo del Se or Yahveh. Será bot n de las naciones.", "6": "Sus hijas de tierra adentro serán pasadas a cuchillo; y sabrán que yo soy Yahveh\".", "7": "Porque as dice el Se or Yahveh: \"Yo traeré contra Tiro desde el norte a Nabucodonosor, rey de Babel, rey de reyes, con caballos, carros y jinetes y gran número de tropas.", "8": "A tus hijas de tierra adentro las pasará a cuchillo. Construirá contra ti una trinchera, levantará contra ti un terraplén, alzará contra ti baluartes.", "9": "El golpe de su ariete dirigirá contra tus muros, tus torreones demolerá con sus máquinas de guerra.", "10": "Por la multitud de sus caballos te cubrirá la polvareda; por el estruendo de jinetes, de ruedas y de carros retemblarán tus murallas, cuando entre por tus puertas como se entra en ciudad desportillada.", "11": "Los cascos de sus caballos hollarán todas tus calles; pasará a cuchillo a tu pueblo; y tus sólidas estelas caerán por tierra.", "12": "Saquearán tus riquezas, robarán tus mercanc as, derribarán tus murallas, demolerán tus palacios; y tus piedras, tu maderamen y tu escombro, al fondo del mar arrojarán.", "13": "Haré cesar el bullicio de tus cantos, ya no se oirá más el son de tus c taras.", "14": "Te dejaré como desnuda roca, tendedero de redes serás; no volverás a ser reedificada, porque yo, Yahveh, he hablado\" - oráculo del Se or Yahveh\".", "15": "As dice a Tiro el Se or Yahveh: \"Al rumor de tu ca da, cuando giman tus v ctimas al ejecutarse la mortandad en medio de ti, ¿no temblarán las islas?", "16": "Todos los pr ncipes del mar descenderán de sus tronos, se quitarán sus mantos, se despojarán de sus vestiduras recamadas, se vestirán de espanto, se sentarán en tierra, se estremecerán sin descanso y estarán consternados por ti.", "17": "Entonarán por ti una lamentación y te dirán: \"¡Cómo has perecido, cómo has desaparecido de los mares, ciudad renombrada, la que era poderosa en el mar, ella y sus habitantes, que infund an terror en todo el continente!", "18": "Tiemblan las islas al ver tu ca da; las islas del mar están aterradas por tu fin\"\".", "19": "Porque as dice el Se or Yahveh: \"Cuando yo te convierta en ciudad devastada, como las ciudades despobladas; cuando levante sobre ti el océano y te cubran las aguas caudalosas,", "20": "entonces te haré bajar con los que bajan a la fosa, con los hombres de otro tiempo; te obligaré a residir en el pa s de los abismos, entre ruinas sempiternas, con los que bajan a la fosa, para que no vuelvas a ocupar un lugar en el pa s de los vivos.", "21": "Te convertiré en objeto de espanto y no existirás más; te buscarán, pero nunca jamás serás hallada - oráculo del Se or Yahveh\"."}