{"1": "<pb/>Me fue dirigida palabra de Yahveh en estos términos:", "2": "\"Hijo de hombre, estás viviendo entre gente rebelde, que tienen ojos para ver y no ven, o dos para o r y no oyen, pues son gente rebelde.", "3": "En cuanto a ti, hijo de hombre, prepara tu equipaje de destierro de d a, ante sus ojos, y marcha, ante sus ojos, como un desterrado del lugar donde estás a otro lugar; quizá reconozcan que son gente rebelde.", "4": "Sacarás tu equipaje, como equipaje de destierro, de d a, ante sus ojos; pero tú saldrás por la tarde en presencia de ellos como los que salen para el destierro.", "5": "Haz ante sus ojos un boquete en el muro y sal por él.", "6": "Ante sus ojos llevarás el equipaje a la espalda, saldrás en la oscuridad, cubrirás tu rostro y no verás el pa s, porque he hecho de ti un s mbolo para la casa de Israel\".", "7": "Hice lo que se me ordenaba: saqué mi equipaje, como equipaje de destierro, de d a; y por la tarde hice un boquete en el muro con mi propia mano. Sal en la oscuridad, llevando el equipaje a la espalda ante sus ojos.", "8": "Me fue dirigida la palabra de Yahveh por la ma ana en estos términos:", "9": "\"Hijo de hombre, ¿no te ha preguntado la casa de Israel, esa casa rebelde, qué estás haciendo?", "10": "Diles: as dice el Se or Yahveh: este oráculo concierne al pr ncipe de Jerusalén y a toda la casa de Israel que habita en ella.", "11": "Di: \"Yo soy un s mbolo para vosotros; como yo hice, as se les hará a ellos: irán al destierro en cautiverio.", "12": "El pr ncipe que está entre ellos llevará su equipaje a la espalda en la oscuridad y saldrá por el muro en el cual habrán abierto un boquete para sacarlo por él; se cubrirá el rostro, para no ver con sus propios ojos el pa s.", "13": "Tenderé mi red sobre él y quedará preso en mi lazo, lo llevaré a Babilonia, al pa s de los caldeos; pero no lo verá y all morirá.", "14": "Y a todos los que lo rodean, a su guardia y a todas sus tropas, los esparciré a todos los vientos y desenvainaré mi espada detrás de ellos.", "15": "Y sabrán que yo soy Yahveh cuando los disperse por las naciones y los esparza por los pa ses.", "16": "Pero preservaré de la espada, del hambre y de la peste a un peque o número de entre ellos, para que cuenten todas sus abominaciones en las naciones adonde vayan, y sepan que yo soy Yahveh\"\".", "17": "Me fue dirigida la palabra de Yahveh en estos términos:", "18": "\"Hijo de hombre, come tu pan con temblor y bebe tu agua con inquietud y angustia,", "19": "y di acerca de la población del pa s: as dice el Se or Yahveh a los habitantes de Jerusalén que andan por el territorio de Israel: \"Con angustia comerán el pan, con terror beberán el agua, porque su pa s será despojado de lo que contiene a causa de la violencia de todos sus habitantes.", "20": "Las ciudades habitadas serán destruidas, el pa s quedará hecho un desierto y sabréis que yo soy Yahveh\"\".", "21": "Me fue dirigida la palabra de Yahveh en estos términos:", "22": "\"Hijo de hombre, ¿qué es este proverbio que tenéis acerca del territorio de Israel: \"Se prolongan los d as y toda visión ha desaparecido?\".", "23": "Diles, pues: \"As dice el Se or Yahveh: acabaré con este proverbio y no lo repetirán más en Israel. Diles tú lo contrario: se acercan los d as y el cumplimiento de toda visión.", "24": "Porque ya no habrá más visión vana ni adivinación seductora en medio de la casa de Israel.", "25": "Yo, Yahveh, diré lo que quiero decir, y se cumplirá sin dilación alguna. Porque yo, en vuestros d as, ¡oh casa rebelde!, diré y lo cumpliré\" - oráculo del Se or Yahveh\".", "26": "Me fue dirigida la palabra de Yahveh en estos términos:", "27": "\"Hijo de hombre, mira lo que dice la casa de Israel: \"La visión que éste ve es para dentro de muchos d as; profetiza para tiempos lejanos\".", "28": "Diles pues: \"As dice el Se or Yahveh: no se aplazará más ninguna de mis palabras; la palabra que yo diga, se cumplirá\" - oráculo del Se or Yahveh\"."}