{"1": "<pb/>Miré y vi que, sobre la plataforma situada por encima de la cabeza de los querubines, hab a una piedra como de zafiro, que ten a la apariencia de un trono que sobresal a.", "2": "Y dijo al hombre vestido de lino: \"Métete entre las ruedas, por debajo de los querubines, llena el hueco de tus manos de carbones encendidos de entre los querubines y espárcelos por la ciudad\". Él se metió ante mis propios ojos.", "3": "Cuando entró aquel hombre, los querubines estaban parados a la derecha del templo, y la nube llenaba el atrio interior.", "4": "Entonces la gloria de Yahveh se elevó por encima de los querubines hacia el umbral del templo y el templo se llenó de la nube, mientras el atrio estaba lleno del resplandor de la gloria de Yahveh.", "5": "El rumor de las alas de los querubines llegaba hasta el atrio exterior; era como la voz de Sadday cuando habla.", "6": "Cuando el hombre vestido de lino recibió la orden de tomar fuego de entre las ruedas, de entre los querubines, entró y se paró junto a la rueda.", "7": "Entonces el querub n alargó su mano, entre los querubines, hacia el fuego que hab a entre los querubines, lo tomó y lo puso en el hueco de las manos del hombre vestido de lino. Éste lo tomó y salió.", "8": "En los querubines se ve a una especie de mano humana debajo de sus alas.", "9": "Miré y vi cuatro ruedas junto a los querubines, cada rueda al lado de cada querub n; el aspecto de las ruedas era como el centelleo del topacio.", "10": "En cuanto a su aspecto, las cuatro ten an la misma forma; era como si una rueda estuviera encajada en la otra.", "11": "Cuando andaban, andaban hacia las cuatro direcciones; no giraban al andar, porque caminaban hacia el lugar adonde estaba orientada su cabeza, sin girar al andar.", "12": "Todo su cuerpo, su espalda, sus manos y sus alas, lo mismo que las ruedas, estaban llenos de ojos todo alrededor - las ruedas que ten an los cuatro -.", "13": "O que a las ruedas se las llamó Torbellino.", "14": "Cada uno ten a cuatro caras; las facciones del primero eran facciones de querub n; las facciones del segundo, facciones de hombre; las del tercero, facciones de león; y las del cuarto, facciones de águila.", "15": "Los querubines se elevaron: era el ser viviente que yo hab a visto junto al r o Quebar.", "16": "Cuando los querubines avanzaban, avanzaban junto a ellos las ruedas; y cuando los querubines alzaban sus alas para elevarse del suelo, las ruedas no se separaban tampoco de su lado.", "17": "Cuando ellos se paraban, se paraban ellas; y cuando se elevaban ellos, se elevaban ellas hacia ellos, pues el esp ritu del ser viviente estaba en ellas.", "18": "La gloria de Yahveh traspasó el umbral y se colocó sobre los querubines.", "19": "Los querubines desplegaron sus alas y se remontaron del suelo. Yo mismo los vi cuando sal an, y las ruedas con ellos. Se pararon a la entrada de la puerta oriental del templo de Yahveh. La gloria del Dios de Israel estaba encima de ellos.", "20": "Era el ser viviente que yo hab a visto debajo del Dios de Israel junto al r o Quebar; entonces supe que eran querubines.", "21": "Cada uno ten a cuatro caras, y cuatro alas cada uno; debajo de sus alas hab a una especie de manos humanas.", "22": "En cuanto a la forma de sus facciones, eran las facciones que yo hab a visto junto al r o Quebar. Los cuatro avanzaban de frente."}