{"1": "<pb/>Me fue dirigida la palabra de Yahveh en estos términos:", "2": "\"Hijo de hombre, descubre a Jerusalén sus abominaciones.", "3": "Dirás: \"As dice el Se or Yahveh a Jerusalén: por tu origen y por tu nacimiento eres del pa s de los cananeos; tu padre era amorreo y tu madre era hitita.", "4": "El d a de tu nacimiento, el d a en que naciste, no te cortaron el cordón, no te lavaron ni te dieron fricciones de sal ni te envolvieron en pa ales.", "5": "Nadie se fijó en ti para hacerte alguno de estos menesteres por compasión hacia ti, sino que te echaron en pleno campo, por la repugnancia que dabas el d a en que naciste\"\".", "6": "\"Pasé yo entonces junto a ti y, viéndote patalear en tu sangre, te dije, cuando estabas en tu sangre; ¡Vive", "7": "y crece! Como reto o del campo te hice. Creciste, te desarrollaste y llegaste a la plenitud de la belleza, tus senos se afirmaron y tu vello brotó; pero estabas desnuda, sin vestidos.", "8": "Pasé junto a ti y te vi. Era tu edad, la edad de los amores. Tend entonces sobre ti el borde de mi manto y cubr tu desnudez; te hice juramento, contraje una alianza contigo - oráculo del Se or Yahveh - y fuiste m a.", "9": "Te lavé con agua, te limpié la sangre y te ung con óleo.", "10": "Te puse vestidos bordados, te calcé con cuero fino, te ce de lino y te cubr de seda.", "11": "Te adorné con joyas, puse brazaletes en tus brazos y un collar en tu cuello.", "12": "Puse un anillo en tu nariz, pendientes en tus orejas y una espléndida diadema en tu cabeza.", "13": "Estabas adornada con oro y plata, y tu vestido era de lino fino, de seda y recamado. Flor de harina, miel y aceite fueron tu alimento. Eras cada d a más hermosa y ten as el esplendor de una reina.", "14": "Se divulgó tu fama por las naciones a causa de tu belleza, aún más resaltada por las galas que yo puse en ti - oráculo del Se or Yahveh.\"", "15": "\"Pero segura de tu belleza y al amparo de tu fama te prostituiste y prodigaste tus prostituciones a todo transeúnte, entregándote a él.", "16": "Tomaste tus vestidos y te fabricaste lugares altos de múltiples colores en los cuales te prostituiste, como nunca hab a sucedido ni sucederá.", "17": "Tomaste las espléndidas joyas de oro y de plata que yo te hab a dado, te hiciste imágenes de hombres y practicaste la prostitución con ellas.", "18": "Utilizaste tus vestidos recamados para cubrirlas y les ofreciste mi aceite y mi incienso.", "19": "El pan que yo te hab a dado, la flor de harina, el aceite y la miel con que yo te alimentaba, los pusiste delante de ellos como calmante aroma. As fue - oráculo del Se or Yahveh.", "20": "Tomaste incluso a tus hijos y a tus hijas, los que hab as engendrado para m, y se los sacrificaste para que los devoraran. ¿No eran bastantes tus prostituciones,", "21": "para que degollaras también a mis hijos y se los dieras, haciéndolos pasar por el fuego?", "22": "Con todas tus abominaciones y tus prostituciones, no te acordaste de los d as de tu juventud, cuando estabas desnuda y sin vestidos y pataleabas en tu sangre.\"", "23": "\"Y después de tanta maldad ¡ay, ay de ti! - oráculo del Se or Yahveh -,", "24": "te has construido un lupanar y te has hecho un prost bulo en cada plaza.", "25": "En la cabecera de cada camino construiste tu prost bulo, hiciste repugnante tu belleza, te entregaste a todo transeúnte, multiplicaste tus prostituciones.", "26": "Te prostituiste a los egipcios, tus vecinos de grandes miembros, y multiplicaste tu prostitución, irritándome.", "27": "Pero entonces yo extend mi mano contra ti, disminu tu ración y te entregué a la hostilidad de tus enemigas, las hijas de los filisteos, que se avergonzaban de tu infame conducta.", "28": "Te prostituiste también a los asirios, porque no estabas aún saciada; te prostituiste a ellos y ni aun entonces te saciaste.", "29": "Multiplicaste luego tu prostitución en el pa s de los mercaderes, en Caldea, pero ni aun as te hartaste.\"", "30": "\"¡Qué lleno estoy de furor contra ti - oráculo del Se or Yahveh -, cuando haces todo esto, acciones de prostituta descarada,", "31": "al construir tu lupanar en la cabecera de cada camino y al levantar tu prost bulo en cada plaza! Al despreciar la paga, no eres como la prostituta;", "32": "eres la mujer adúltera que, en lugar de su marido, acoge a extranjeros.", "33": "A la prostituta se le da un regalo; tú, en cambio, dabas tus regalos a todos tus amantes y los obsequiabas para que vinieran de todas partes y accedieran a tus prostituciones.", "34": "Suced a contigo en tus prostituciones lo contrario que con las demás mujeres: a ti nadie te solicitaba a la fornicación, sino que eras tú la que pagaba, mientras nadie te pagaba a ti. Eres lo contrario de las otras.\"", "35": "\"Escucha, pues, prostituta, la palabra de Yahveh.", "36": "\"As dice el Se or Yahveh: puesto que has descubierto tus vergüenzas y mostrado tu desnudez en tus prostituciones a todos tus amantes y a todos tus dolos abominables, por haberles entregado la sangre de tus hijos,", "37": "por eso, mira: yo voy a reunir a todos tus amantes a quienes complaciste, a todos los que amaste y a todos los que odiaste; los voy a reunir de todas partes contra ti, para mostrarles tu desnudez y as vean todas tus vergüenzas.", "38": "Te aplicaré los castigos de las adúlteras y de las homicidas y te haré v ctima de mi furor y de mi celo.", "39": "Te entregaré en sus manos, y ellos arrasarán tu lupanar, demolerán tus prost bulos, te despojarán de tus vestidos, te quitarán las espléndidas joyas y te dejarán desnuda y sin vestido.", "40": "Traerán contra ti a una multitud que te lapidará y te atravesará con sus espadas.", "41": "Prenderán fuego a tus casas y te aplicarán los castigos a la vista de numerosas mujeres. Acabaré con tu prostitución y ya no podrás dar encima la paga.", "42": "As saciaré mi furor contra ti y se apartará de ti mi cólera; me apaciguaré y no volveré a irritarme.", "43": "Puesto que no te has acordado de los d as de tu juventud y me has irritado con todas estas cosas, también yo haré recaer tu conducta sobre tu cabeza - oráculo del Se or Yahveh -, para que no cometas más tal infamia con todas tus abominaciones.\"", "44": "\"Mira que todo autor de proverbios dirá éste respecto a ti: \"De tal madre, tal hija\".", "45": "Eres la hija de tu madre, que aborreció a su marido y a sus hijos; eres la hermana de tus hermanas, que aborrecieron a sus maridos y a sus hijos. Vuestra madre fue hitita y vuestro padre amorreo.", "46": "Tu hermana mayor fue Samar a, que habitaba con sus hijas a tu izquierda; y tu hermana menor fue Sodoma, que habitaba a tu derecha con sus hijas.", "47": "Pero no sólo no te quedaste atrás a la hora de seguir sus abominaciones sino que, como si esto fuera poco, tu conducta fue más corrompida que la de ellas.\"", "48": "\"¡Por mi vida! - oráculo del Se or Yahveh -, que tu hermana Sodoma y sus hijas no obraron como obrasteis tú y tus hijas.", "49": "Mira cuál fue el pecado de Sodoma, tu hermana: ella y sus hijas ten an magnificencia, pan a saciedad y seguridad sin preocupaciones; pero no ayudaron al pobre y al indigente,", "50": "fueron altivas y cometieron abominación delante de m. Por eso, cuando lo vi, las hice desaparecer.", "51": "Samar a no cometió ni la mitad de tus pecados. Tú has cometido muchas más abominaciones que ellas, hasta el punto de que, comparadas contigo, ellas parecen buenas, tantas han sido tus abominaciones.", "52": "Carga con tu ignominia, pues has dejado en buen lugar a tus hermanas, por ser tantos los pecados que has cometido, más abominables que los de ellas, que son más justas que tú. Avergüénzate y soporta tu ignominia, ya que has hecho que tus hermanas parezcan inocentes.\"", "53": "\"Cambiaré su suerte, la suerte de Sodoma y de sus hijas, la suerte de Samar a y de sus hijas, y cambiaré también tu suerte junto con la de ellas,", "54": "para que cargues con tu ignominia, te avergüences de todo lo que hiciste y les sirvas a ellas de consuelo.", "55": "En cuanto a tus hermanas, Sodoma y sus hijas volverán a su estado anterior, Samar a y sus hijas volverán a su estado anterior y también tú y tus hijas volveréis a vuestro estado anterior.\"", "56": "\"¿No fue tu hermana Sodoma tema de conversación en tu boca cuando te ufanabas,", "57": "antes de que fuera descubierta tu maldad? Como ella, tú eres ahora la burla de las hijas de Edom y de todas sus vecinas, y de las hijas de los filisteos, que por todo tu entorno te desprecian.", "58": "Tienes que soportar las consecuencias de tu inmoralidad y tus abominaciones - oráculo de Yahveh.\"", "59": "\"Pues as dice el Se or Yahveh: Yo haré contigo como hiciste tú, que despreciaste el juramento y rompiste la alianza.", "60": "Pero recordaré mi alianza, la que hice contigo en los d as de tu juventud, y estableceré en favor tuyo una alianza eterna.", "61": "Recordarás entonces tu conducta y sentirás vergüenza, cuando recibas a tus hermanas mayores junto con las peque as, pues te las daré por hijas, pero no en virtud de la alianza contigo.", "62": "Estableceré yo mismo mi alianza contigo, y sabrás que yo soy Yahveh,", "63": "para que te acuerdes y te avergüences y ni siquiera te atrevas a hablar a causa de tu confusión, cuando yo te perdone todo lo que has hecho\" - oráculo del Se or Yahveh.\""}