{"1": "<pb/>Me fue dirigida la palabra de Yahveh en estos términos:", "2": "\"Hijo de hombre, hubo una vez dos mujeres, hijas de una misma madre,", "3": "que se prostituyeron en Egipto; se prostituyeron en su juventud; all fueron palpados sus pechos, all fueron manoseados sus senos virginales.", "4": "Sus nombres eran Oholá, la mayor, y Oholibá, su hermana. Luego fueron m as y engendraron hijos e hijas. Oholá es Samar a y Oholibá Jerusalén\".", "5": "\"Oholá se prostituyó cuando era m a; se enamoró locamente de sus amantes, los asirios: guerreros,", "6": "vestidos de púrpura violeta, gobernadores y prefectos, todos ellos jóvenes apuestos, jinetes que montan corceles.", "7": "Otorgó sus favores a aquellos que eran la flor de los hijos de Asiria y se contaminó con todos los dolos de todos aquellos de quienes se hab a enamorado locamente,", "8": "sin abandonar por eso sus prostituciones con los egipcios, que se hab an acostado con ella en su juventud, hab an manoseado sus senos virginales y desahogado en ella su lujuria.\"", "9": "\"Por eso la entregué en mano de sus amantes, en mano de los hijos de Asiria, de quienes tan locamente se hab a enamorado.", "10": "Ellos descubrieron su desnudez, tomaron a sus hijos y a sus hijas, y a ella la mataron a espada. Se convirtió en aviso para las mujeres, por los castigos que se le aplicaron.\"", "11": "\"Su hermana Oholibá lo vio, pero sus amor os fueron aún más depravados y sus prostituciones sobrepasaron las prostituciones de su hermana.", "12": "Se enamoró locamente de los asirios: gobernadores y prefectos, guerreros magn ficamente vestidos, jinetes que montan corceles, todos ellos jóvenes apuestos.", "13": "Vi que se contaminaba: las dos segu an el mismo camino.", "14": "Pero ésta la superó en sus prostituciones; vio hombres pintados en los muros, figuras de caldeos pintadas con minio,", "15": "las caderas ce idas con cintos, amplios turbantes en la cabeza, todos ellos con aire de capitanes, representación de los hijos de Babel, cuyo pa s de origen es Caldea.", "16": "Apenas los vio, se enamoró locamente de ellos y les envió mensajeros a Caldea.", "17": "Los babilonios se unieron a ella en el lecho de amor y la contaminaron con sus prostituciones; después de que se hubo contaminado con ellos, ella misma se hastió de ellos.", "18": "Puesto que hab a revelado sus prostituciones y descubierto su desnudez, yo mismo me hastié de ella, como me hab a hastiado de su hermana.", "19": "Pero ella multiplicó sus prostituciones, recordando los d as de su juventud, cuando se prostitu a en el pa s de Egipto", "20": "y se enamoraba locamente de sus amantes, que tienen el sexo de los asnos y el esperma de caballos sementales.", "21": "As has vuelto al libertinaje de tu juventud, cuando los egipcios manoseaban tus senos y palpaban tus pechos juveniles.\"", "22": "\"Por tanto, Oholibá, as dice el Se or Yahveh. \"Mira: yo incito contra ti a tus amantes, de quienes tú misma te has hastiado, y los traigo contra ti de todas partes:", "23": "los babilonios y todos los caldeos, los de Pecod, Soa y Coa, y con ellos todos los asirios, jóvenes apuestos, gobernadores y prefectos, nobles y capitanes, todos ellos magn ficos jinetes.", "24": "Vendrán contra ti con caballos, carros y carretas, y toda una coalición de pueblos; se apostarán contra ti por todas partes con rodelas, escudos y cascos. Expondré tu causa delante de ellos, y te juzgarán según sus leyes.", "25": "Haré de ti el blanco de mi celo, y te tratarán con furor; te arrancarán la nariz y las orejas, y tu prole caerá a espada; tomarán a tus hijos y a tus hijas y tu prole será devorada por el fuego.", "26": "Te despojarán de tus vestidos y se apoderarán de tus espléndidas joyas.", "27": "Pondré fin a tu lascivia y a tu prostitución en el pa s de Egipto; ya no alzarás más tus ojos a ellos ni te acordarás más de Egipto\".\"", "28": "\"Porque as dice el Se or Yahveh: mira: yo voy a entregarte en manos de aquellos que has dejado de amar, en manos de quienes tú misma te has hastiado.", "29": "Te tratarán con odio, se apoderarán de todos tus bienes y te dejarán completamente desnuda. As quedará patente la vergüenza de tus prostituciones. Tu lascivia y tus prostituciones", "30": "te han tra do estas cosas, por haber practicado la prostitución con las naciones y por haberte contaminado con sus dolos.", "31": "Has procedido según la conducta de tu hermana, por eso voy a poner su cáliz en tus manos\".", "32": "As dice el Se or Yahveh: \"El cáliz de tu hermana beberás, hondo y ancho; serás objeto de risa y de burla. ¡Es tan grande su cabida!", "33": "De embriaguez y aflicción te llenarás. Cáliz de desolación y devastación es el cáliz de tu hermana Samar a.", "34": "Lo beberás hasta las heces; roerás hasta los cascotes, y te rasgarás los pechos\". Porque yo lo he dicho - oráculo del Se or Yahveh.", "35": "Por eso, as dice el Se or Yahveh: \"Por haberte olvidado de m y por haberme vuelto las espaldas, carga tú ahora con tu lascivia y tus prostituciones\".\"", "36": "Después Yahveh me dijo: \"Hijo de hombre, ¿quieres juzgar a Oholá y a Oholibá y echarles en cara sus abominaciones?", "37": "Han cometido adulterios, hay sangre en sus manos; han cometido adulterio con sus dolos, a los que han ofrecido, para que los devoraran, haciéndolos pasar por el fuego, a los hijos que ellas mismas me hab an dado a luz para m \".", "38": "\"Hicieron más aún: aquel d a contaminaron mi santuario y profanaron mis sábados;", "39": "porque, después de haber inmolado a sus hijos en honor de los dolos, aquel mismo d a vinieron a mi santuario para profanarlo. Esto es lo que han hecho dentro de mi casa.\"", "40": "\"Incluso mandaron llamar a unos hombres que vinieran de lejos. Les enviaron mensajeros y ellos acudieron. Para ellos te ba aste, te pintaste los ojos, te adornaste con joyas,", "41": "te reclinaste en un suntuoso diván, aderezaste una mesa y sobre ella pusiste mi incienso y mi perfume.", "42": "Se escuchaba el rumor de una multitud despreocupada, de hombres de toda condición, de bebedores del desierto, que pon an brazaletes en las mu ecas de las mujeres y espléndidas coronas en sus cabezas.", "43": "Dije entonces de la que está consumida por los adulterios: ahora también ella se entrega a sus prostituciones,", "44": "pues acuden a ella como quien acude a una prostituta; as han acudido a Oholá y a Oholibá, mujeres depravadas.", "45": "Pero hombres justos las juzgarán como se juzga a las adúlteras y a las homicidas, porque adúlteras son y hay sangre en sus manos.\"", "46": "Porque as dice el Se or Yahveh: \"Traeré contra ellas a una multitud y las entregaré al terror y al pillaje.", "47": "La multitud las matará a pedradas y las acuchillará con sus espadas; matarán a sus hijos y a sus hijas y prenderán fuego a sus casas.", "48": "Quitaré la infamia de esta tierra y as quedarán advertidas todas las mujeres, para que no imiten vuestra depravada conducta.", "49": "Harán recaer sobre vosotras vuestra maldad y soportaréis la pena de vuestros pecados de idolatr a; y sabréis que yo soy el Se or Yahveh\"."}