{"1": "<pb/>Gritó entonces a mis o dos con grandes voces diciendo: \"Se acercan los castigos de la ciudad, cada uno con su instrumento de exterminio en la mano\".", "2": "Y vi seis hombres que ven an por el camino de la puerta superior, la que mira al norte, cada uno con su instrumento de destrucción en la mano. Entre ellos hab a uno vestido de lino, con una cartera de escriba a la cintura. Entraron y se pararon junto al altar de bronce.", "3": "Entonces la gloria del Dios de Israel se elevó de encima del querub n, sobre el cual estaba, hacia el umbral del templo, y llamó al hombre vestido de lino, al que ten a una cartera de escriba a la cintura.", "4": "Y Yahveh le dijo: \"Pasa por la ciudad, recorre Jerusalén y traza una cruz en las frentes de los hombres que gimen y lloran por todas las abominaciones que en ella se cometen\".", "5": "A los otros les dijo, oyéndolo yo: \"Pasad por la ciudad detrás de él y herid; no se apiaden vuestros ojos ni tengáis compasión;", "6": "a los viejos, a los chicos y chicas, a los ni os y mujeres, matadlos, acabad con ellos, pero no toquéis a ninguno de los marcados con la cruz. Comenzad por mi santuario\". Comenzaron, pues, por los ancianos que estaban delante del templo.", "7": "Después les dijo: \"Contaminad el templo, llenad de muertos los atrios, salid\". Salieron a matar por la ciudad.", "8": "Mientras ellos segu an matando, yo me quedé solo. Ca entonces de bruces y gritando dije: \"¡Ay, Se or Yahveh! ¿Vas a exterminar todo lo que queda de Israel, volcando tu furor sobre Jerusalén?\".", "9": "Me dijo: \"La iniquidad de la casa de Israel y de Judá es grande, muy grande; el pa s está lleno de sangre y la ciudad llena de injusticia, porque dice: \"Yahveh ha abandonado el pa s, Yahveh no ve nada\".", "10": "Pues bien, en cuanto a m, tampoco yo me apiadaré ni tendré compasión; hago recaer su conducta sobre su cabeza\".", "11": "Y entonces el hombre vestido de lino que ten a la cartera a la cintura informó diciendo: \"He cumplido lo que me has mandado\"."}