{"1": "<pb/>Me fue dirigida la palabra de Yahveh en estos términos:", "2": "\"Hijo de hombre, profetiza y di: as dice el Se or Yahveh: Gemid: \"¡Ay, aquel d a!\".", "3": "Porque está cerca el d a, se acerca el d a de Yahveh; d a de nubarrones, será la hora de las naciones.", "4": "Entrará la espada en Egipto, habrá pánico en Etiop a, cuando las v ctimas caigan en Egipto, cuando se les quiten sus riquezas y sean derribados sus cimientos.", "5": "Etiop a, Put y Lud, toda Arabia y Libia y los hijos del pa s de la alianza, caerán a espada con ellos\".", "6": "As dice Yahveh: \"Caerán los apoyos de Egipto y se hundirá su orgullosa potencia; desde Migdol a Siene caerán a espada con él - oráculo del Se or Yahveh.", "7": "Estarán desolados en medio de pa ses desolados, y sus ciudades en medio de ciudades derruidas estarán.", "8": "Sabrán que yo soy Yahveh, cuando ponga fuego en Egipto y sean destrozados cuantos le auxilian\".", "9": "\"Aquel d a saldrán mensajeros de mi parte, en naves, para difundir el terror en la confiada Etiop a; y habrá pánico entre ellos el d a de Egipto, porque he aqu que ya llega.", "10": "As dice el Se or Yahveh: \"Acabaré con la riqueza de Egipto por medio de Nabucodonosor, rey de Babel.", "11": "Él y su pueblo, terror de las naciones, serán tra dos para devastar el pa s; desenvainarán sus espadas contra Egipto y llenarán el pa s de muertos.", "12": "Dejaré los Nilos en seco y venderé el pa s a los malvados; desolaré el pa s y cuanto encierra por mano de extranjeros. Yo, Yahveh, lo he dicho\".", "13": "As dice el Se or Yahveh: \"Reduciré a la nada los dolos, acabaré con los simulacros de Nof, no existirá más pr ncipe alguno en el pa s de Egipto. Sembraré el terror en el pa s de Egipto.", "14": "Dejaré desolada a Patrós, pondré fuego en Soán, pediré cuentas a No.", "15": "Volcaré mi furor sobre Sin, fortaleza de Egipto; exterminaré la multitud de No.", "16": "Pondré fuego en Egipto, Sin se retorcerá de dolor. La ciudad de No será desportillada, tomada al asalto en pleno d a.", "17": "Los jóvenes de On y de Pi Béset caerán a espada, las jóvenes irán al cautiverio.", "18": "En Tafnis se nublará el d a, cuando all quiebre yo los cetros de Egipto y aniquile su orgulloso poder. A ella la cubrirá una nube, sus hijas irán al cautiverio.", "19": "Pediré cuentas a Egipto; y sabrán que yo soy Yahveh\".\"", "20": "El a o undécimo, el d a siete del primer mes, me fue dirigida la palabra de Yahveh en estos términos:", "21": "\"Hijo de hombre, he roto el brazo del Faraón, rey de Egipto, y ya ves que nadie lo ha vendado ni le ha aplicado medicamentos ni le ha puesto vendas para curarlo de modo que recobre las fuerzas para empu ar la espada.", "22": "Por eso, as dice el Se or Yahveh: \"Aqu estoy yo contra el Faraón, rey de Egipto, para romperle los brazos, el sano y el fracturado, y hacer que se le caiga la espada de la mano.", "23": "Dispersaré a los egipcios entre las naciones y los esparciré por los pa ses.", "24": "Fortaleceré los brazos del rey de Babilonia y le pondré mi espada en la mano; romperé los brazos del Faraón, que gemirá delante de él con gemidos de hombre herido de muerte.", "25": "Fortaleceré, pues, los brazos del rey de Babilonia, y los brazos del Faraón caerán. Y sabrán que yo soy Yahveh cuando ponga mi espada en manos del rey de Babilonia y él la esgrima contra el pa s de Egipto.", "26": "Dispersaré a los egipcios entre las naciones y los esparciré por los pa ses; y as sabrán que yo soy Yahveh\"\"."}