{"1": "Li Kâcuaß quiâtinac riqßuin laj Moisés ut quixye re:", "2": "—Tâye re laj Aarón ut reheb li ralal nak teßxqßue xlokßal li santil mayej li nequeßxkßaxtesi chicuu eb laj Israel re nak incßaß teßxmux ru lin santil cßabaß. Lâin li Kâcuaß ninyehoc re aßin.", "3": "Chalen anakcuan ut chi junelic cui muxbil ru junak ralal xcßajol nak tâoc chixqßuebal li lokßlaj mayej li queßxkßaxtesi cue eb laj Israel, laj tij aßan tâisîk chi cßanjelac chicuu. Lâin li Kâcuaß ninyehoc re aßin.", "4": "Mâ jun reheb li ralal xcßajol laj Aarón li cuan li yajel saklep chirix malaj ut na-el xyaßal lix tzßejcual naru tixtzaca li lokßlaj mayej chi toj mâjiß xsantobresi rib. Joßcan ajcuiß li tixmux rib riqßuin xchßeßbal li cßaßru quinak camenak chiru malaj ut cui xchßeß li ani yô chi êlc xyaßal lix tzßejcual.", "5": "Ut incßaß naru tixtzaca li lokßlaj mayej cui xchßeß junak li xul xcomoneb li nequeßxjucuqui ribeb malaj ut junak li cristian muxbil ru, aß yal cßaßru li xmux cuiß rib.", "6": "Cui junak laj tij tixchßeß li cßaßru muxbil ru, li jun aßan muxbil ru tâcanâk toj tâoc li kßojyîn. Ut incßaß naru tixtzaca li mayejanbil tzacaêmk toj tâatînk.", "7": "Nak ac x-oc li kßojyîn, incßaß chic muxbil ru ut naru tixtzaca li tzacaêmk santobresinbil xban nak aßan xtzacaêmk.", "8": "Incßaß naru tixtzaca xtibel li xul li yal xcam chi joßcan, chi moco tixtzaca xtibel li xul li quicamsîc xban joskß aj xul. Cui tixtzaca, tixmux rib. Lâin li Kâcuaß ninyehoc re aßin.", "9": "Chixjunileb laj tij teßxbânu li chakßrab li quinqßue reheb. Cui incßaß teßxbânu teßmâcobk ut teßcâmk xban nak teßxkßet li chakßrab. Lâin li Kâcuaß. Lâin ninsantobresin reheb.", "10": "Mâ ani naru tixtzaca li santobresinbil tzacaêmk cui mâcuaß xcomon laj tij. Chi moco li rulaß chi moco lix tojbil môs naru nequeßtzacan re.", "11": "Abanan naru nequeßxtzaca li mayejanbil tzacaêmk lix lokßbil môs laj tij ut eb li môs li queßyoßla saß li rochoch.", "12": "Cui lix rabin laj tij nasumla riqßuin junak cuînk mâcuaß aj tij, li ixk aßan incßaß naru tixtzaca li santobresinbil tzacaêmk.", "13": "Abanan cui lix rabin laj tij xmâlcaßan, malaj ut xjachom rib riqßuin lix bêlom ut mâcßaß xcocßal, li ixk aßan tâsukßîk saß rochoch lix yucuaß joß nak quicuan saß xsâjilal ut naru tixtzaca lix tzacaêmk lix yucuaß. Abanan mâ jun junak jalan naru natzacan re li santobresinbil tzacaêmk.", "14": "Cui junak tixtzaca li santobresinbil tzacaêmk chi incßaß naxnau nak incßaß us xbânu, tento nak tixqßue rêkaj re laj tij ut tixqßue li jûnk may ral li jûnk ciento chokß xtzßakob.", "15": "Eb laj tij incßaß teßxqßue chi muxecß li santobresinbil tzacaêmk li nequeßxqßue eb laj Israel re li Kâcuaß.", "16": "Teßxqßue chi xtojbal xmâc li cristian cui teßxqßue chixtzaca li tzacaêmk santobresinbil. Lâin li Kâcuaß. Lâin ninsantobresin reheb li tzacaêmk aßan.", "17": "Li Kâcuaß quiâtinac riqßuin laj Moisés ut quixye re:", "18": "—Tat-âtinak riqßuin laj Aarón ut riqßuineb li ralal joß eb ajcuiß laj Israel ut tâye reheb chi joßcaßin: Cui junak aj Israel malaj junak jalan xtenamit saß êyânk tixqßue lix cßatbil mayej, li xul li tixqßue chokß xmayej tzßakalak re ru ut mâcßaßak rêcß, usta naxqßue xban nak x-ala saß xchßôl malaj ut xban nak cuan li cßaßru quixyechißi.", "19": "Tento nak li xul têlom ut mâcßaßak rêcß, usta toro, usta carner, malaj ut chibât re nak li Kâcuaß tixcßul.", "20": "Abanan incßaß tâcßulekß li mayej cui têmayeja junak li xul li cuan rêcß.", "21": "Cui junak tixqßue lix mayej re xcßambal rib saß usilal riqßuin li Kâcuaß, tento nak li xul tzßakalak re ru, usta namayejac xban nak x-ala saß xchßôl xbânunquil, malaj ut xban nak cuan li cßaßru quixyechißi. Tento nak mâcßaß rêcß li xul, usta toro, usta carner, re nak tâcßulekß li mayej xban li Kâcuaß.", "22": "Mêmayeja chiru li Kâcuaß junak li xul li mutzß ru, malaj ut tokol rok, malaj ut tochßol, malaj ut sal rix, malaj ut xox rix malaj ut cuan xpat. Li xul aßin incßaß naru têqßue chokß êcßatbil mayej saß xbên lix artal li Kâcuaß.", "23": "Cui junak tixqßue jun li toro malaj ut jun li carner chokß xmayej xban nak x-ala saß xchßôl xqßuebal, naru tixqßue junak li xul li incßaß xniman chi us malaj ut incßaß tzßakal re ru. Abanan incßaß naru xqßuebal li xul aßan cui cuan li cßaßru quixyechißi xban nak li mayej aßan incßaß tâcßulekß.", "24": "Incßaß naru xmayejanquil chiru li Kâcuaß junak li xul cui tochßol lix nakß xtzßejcual malaj ut setbil, malaj ut pucßul, malaj ut isinbil. Incßaß naru xbânunquil aßan saß lê naßaj.", "25": "Incßaß naru têmayeja li xul li xecßul riqßuin junak li jalan xtenamit. Eb li xul aßan incßaß tzßakal re ruheb ut incßaß teßcßulekß xban li Kâcuaß.", "26": "Li Kâcuaß quixye re laj Moisés:", "27": "—Nak tâyoßlâk junak cuacax, junak carner, malaj ut junak chibât, tâcanâk riqßuin lix naß chiru cuukub cutan. Chalen saß lix cuakxak li cutan tâcßulekß joß jun li cßatbil mayej chiru li Kâcuaß.", "28": "Mêcamsi junak li cuacax rochben li ral saß jun chi cutan. Chi moco têcamsi li carner ut li ral saß jun chi cutan.", "29": "Nak texmayejak re bantioxînc chiru li Kâcuaß, têbânu joß naxye li chakßrab re nak tâcßulekß lê mayej.", "30": "Saß ajcuiß li cutan aßan têtzaca ut incßaß têcanab re xcab cutan. Lâin li Kâcuaß ninyehoc re aßin.", "31": "Têbânu li chakßrab li xinqßue êre ut têbânu li nequexintakla cuiß. Lâin li Kâcuaß ninyehoc re aßin.", "32": "Mêmux ru lin santil cßabaß re nak tâcßutûnk lin santilal saß xyânkeb laj Israel xban nak lâin li Kâcuaß ut lâin ninsantobresin êre.Lâin quin-isin chak êre saß li tenamit Egipto re nak lâinak lê Dios. Lâin li Kâcuaß, chan.", "33": "Lâin quin-isin chak êre saß li tenamit Egipto re nak lâinak lê Dios. Lâin li Kâcuaß, chan."}