{
  "1": "Después de estas cosas, el Señor designó a otros setenta, a los cuales envió delante de sí de dos en dos, a toda ciudad y lugar a donde él había de ir.",
  "2": "Y les decía: \"A la verdad, la mies es mucha, pero los obreros son pocos. Rogad, pues, al Señor de la mies, que envíe obreros a su mies.",
  "3": "¡Id! He aquí yo os envío como corderos en medio de lobos.",
  "4": "No llevéis bolsa, ni alforjas, ni calzado; ni saludéis a nadie por el camino.",
  "5": "\"En cualquier casa donde entréis, primeramente decid: ‘Paz sea a esta casa.’",
  "6": "Si hay allí un hijo de paz, vuestra paz reposará sobre él; pero si no, volverá a vosotros.",
  "7": "Posad en aquella misma casa, comiendo y bebiendo lo que os den; porque el obrero es digno de su salario. No andéis de casa en casa.",
  "8": "En cualquier ciudad donde entréis y os reciban, comed lo que os pongan delante.",
  "9": "Sanad a los enfermos que haya allí y decidles: ‘El reino de Dios se ha acercado a vosotros.’",
  "10": "\"Pero en cualquier ciudad donde entréis y no os reciban, salid a sus calles y decid:",
  "11": "‘Aun el polvo de vuestra ciudad que se ha pegado a nuestros pies, lo sacudimos contra vosotros. Pero sabed esto: que el reino de Dios se ha acercado.’",
  "12": "Os digo que en aquel día será más tolerable para Sodoma que para aquella ciudad.",
  "13": "\"¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! Porque si se hubieran realizado en Tiro y en Sidón los hechos poderosos que han sido realizados en vosotras, desde hace tiempo se habrían arrepentido sentados en saco y ceniza.",
  "14": "Por lo tanto, en el juicio será más tolerable para Tiro y Sidón que para vosotras.",
  "15": "Y tú, Capernaúm, ¿serás exaltada hasta el cielo? ¡Hasta el Hades serás hundida!",
  "16": "\"El que os escucha me escucha a mí; el que os rechaza me rechaza a mí; y el que me rechaza, rechaza al que me envió.\"",
  "17": "Los setenta volvieron con gozo, diciendo: —Señor, ¡aun los demonios se nos sujetan en tu nombre!",
  "18": "El les dijo: —Yo veía a Satanás caer del cielo como un rayo.",
  "19": "He aquí, os doy autoridad de pisar serpientes, escorpiones, y sobre todo el poder del enemigo; y nada os dañará.",
  "20": "Sin embargo, no os regocijéis de esto, de que los espíritus se os sujeten; sino regocijaos de que vuestros nombres están inscritos en los cielos.",
  "21": "En aquella misma hora Jesús se regocijó en el Espíritu Santo y dijo: \"Yo te alabo, oh Padre, Señor del cielo y de la tierra, porque has escondido estas cosas de los sabios y entendidos y las has revelado a los niños. Sí, Padre, porque así te agradó.",
  "22": "\"Todas las cosas me han sido entregadas por mi Padre. Nadie conoce quién es el Hijo, sino el Padre; ni quién es el Padre, sino el Hijo y aquel a quien el Hijo lo quiera revelar.\"",
  "23": "Volviéndose a los discípulos les dijo aparte: —Bienaventurados los ojos que ven lo que vosotros veis.",
  "24": "Porque os digo que muchos profetas y reyes desearon ver lo que vosotros veis, y no lo vieron; y oír lo que oís, y no lo oyeron.",
  "25": "Y he aquí, cierto maestro de la ley se levantó para probarle, diciendo: —Maestro, ¿haciendo qué cosa poseeré la vida eterna?",
  "26": "Y él le dijo: —¿Qué está escrito en la ley? ¿Cómo lees?",
  "27": "El le respondió diciendo: —Amarás al Señor tu Dios con todo tu corazón, con toda tu alma, con todas tus fuerzas y con toda tu mente; y a tu prójimo como a ti mismo.",
  "28": "Le dijo: —Has respondido bien. Haz esto y vivirás.",
  "29": "Pero él, queriendo justificarse, preguntó a Jesús: —¿Y quién es mi prójimo?",
  "30": "Respondiendo Jesús dijo: —Cierto hombre descendía de Jerusalén a Jericó y cayó en manos de ladrones, quienes le despojaron de su ropa, le hirieron y se fueron, dejándole medio muerto.",
  "31": "Por casualidad, descendía cierto sacerdote por aquel camino; y al verle, pasó de largo.",
  "32": "De igual manera, un levita también llegó al lugar; y al ir y verle, pasó de largo.",
  "33": "Pero cierto samaritano, que iba de viaje, llegó cerca de él; y al verle, fue movido a misericordia.",
  "34": "Acercándose a él, vendó sus heridas, echándoles aceite y vino. Y poniéndole sobre su propia cabalgadura, le llevó a un mesón y cuidó de él.",
  "35": "Al día siguiente, sacó dos denarios y los dio al mesonero diciéndole: \"Cuídamelo, y todo lo que gastes de más, yo te lo pagaré cuando vuelva.\"",
  "36": "¿Cuál de estos tres te parece haber sido el prójimo de aquel que cayó en manos de ladrones?",
  "37": "El dijo: —El que hizo misericordia con él. Entonces Jesús le dijo: —Vé y haz tú lo mismo.",
  "38": "Prosiguiendo ellos su camino, él entró en una aldea; y una mujer llamada Marta le recibió en su casa.",
  "39": "Esta tenía una hermana que se llamaba María, la cual se sentó a los pies del Señor y escuchaba su palabra.",
  "40": "Pero Marta estaba preocupada con muchos quehaceres, y acercándose dijo: —Señor, ¿no te importa que mi hermana me haya dejado servir sola? Dile, pues, que me ayude.",
  "41": "Pero respondiendo el Señor le dijo: —Marta, Marta, te afanas y te preocupas por muchas cosas.",
  "42": "Pero una sola cosa es necesaria. Pues María ha escogido la buena parte, la cual no le será quitada."
}