{"1": "Joram hijo de Acab comenzó a reinar en Samaria sobre Israel en el año dieciocho de Josafat, rey de Judá. Reinó doce años.", "10": "Entonces el rey de Israel dijo: —¡Ah! Jehová ha llamado a estos tres reyes para entregarlos en manos de los moabitas.", "11": "Pero Josafat dijo: —¿Acaso no hay aquí profeta de Jehová para que consultemos a Jehová por medio de él? Uno de los siervos del rey de Israel dijo: —Aquí está Eliseo hijo de Safat, que servía a Elías.", "12": "—Este tendrá palabra de Jehová—afirmó Josafat. El rey de Israel, Josafat y el rey de Edom descendieron hacia donde él estaba.", "13": "Pero Eliseo dijo al rey de Israel: —¿Qué tengo yo que ver contigo? ¡Vete a los profetas de tu padre y a los profetas de tu madre! El rey de Israel le respondió: —No, porque Jehová ha reunido a estos tres reyes para entregarlos en manos de los moabitas.", "14": "Eliseo dijo: —¡Vive Jehová de los ejércitos, en cuya presencia estoy!, que si no sintiera respeto por Josafat, rey de Judá, no te miraría a ti ni te vería.", "15": "Pero ahora traedme un músico. Mientras el músico tocaba, la mano de Jehová se posó sobre Eliseo,", "16": "quien dijo: «Así ha dicho Jehová: “Haced en este valle muchos estanques”.", "17": "Porque así dice Jehová: “No veréis viento, ni veréis lluvia, pero este valle se llenará de agua y beberéis vosotros, vuestras bestias y vuestros ganados”.", "18": "Y como esto es poca cosa a los ojos de Jehová, él entregará también a los moabitas en vuestras manos.", "19": "Destruiréis toda ciudad fortificada y toda villa hermosa, talaréis todo buen árbol, cegaréis todas las fuentes de aguas y destruiréis con piedras toda tierra fértil».", "2": "Pero hizo lo malo a los ojos de Jehová, aunque no como su padre y su madre, pues quitó las estatuas de Baal que su padre había hecho.", "20": "Aconteció, pues, que a la mañana, cuando se ofrece el sacrificio, de la parte de Edom vinieron las aguas y la tierra se inundó.", "21": "Al enterarse todos los de Moab que los reyes subían a pelear contra ellos, se juntaron desde los que apenas podían ceñir armadura en adelante, y se pusieron en la frontera.", "22": "Cuando se levantaron por la mañana y brilló el sol sobre las aguas, vieron los de Moab desde lejos las aguas rojas como sangre", "23": "y dijeron: «¡Esto es sangre derramada a espada! Los reyes se han vuelto uno contra otro y cada uno ha dado muerte a su compañero. Conque ¡al botín, Moab!».", "24": "Pero cuando llegaron al campamento de Israel, se levantaron los israelitas y atacaron a los de Moab, los cuales huyeron ante ellos. Entonces los persiguieron, mataron a los de Moab,", "25": "asolaron las ciudades y en todas las tierras fértiles echó cada uno su piedra y las llenaron. Cegaron también todas las fuentes de las aguas y derribaron todos los buenos árboles. Sólo quedó en pie la ciudad de Kir-hareset, pero los honderos la rodearon y la destruyeron.", "26": "Cuando el rey de Moab vio que lo vencían en la batalla, tomó consigo setecientos hombres que manejaban espada para atacar al rey de Edom; pero no pudieron hacerlo.", "27": "Entonces tomó a su primogénito, que había de reinar en su lugar, y lo sacrificó en holocausto sobre el muro. Esto provocó tan gran enojo contra Israel, que se alejaron de allí y regresaron a su tierra.", "3": "No obstante, se entregó a los pecados de Jeroboam hijo de Nabat, que hizo pecar a Israel, y no se apartó de ellos.", "4": "Mesa, rey de Moab, era propietario de ganados y pagaba al rey de Israel cien mil corderos y cien mil carneros con su lana.", "5": "Pero cuando Acab murió, el rey de Moab se rebeló contra el rey de Israel.", "6": "Salió entonces de Samaria el rey Joram y pasó revista a todo Israel.", "7": "Fue y envió a decir a Josafat, rey de Judá: «El rey de Moab se ha rebelado contra mí: ¿quieres venir conmigo a la guerra contra Moab?». El rey de Judá respondió: «Iré, porque yo soy como tú, mi pueblo como tu pueblo, y mis caballos como los tuyos».", "8": "Y añadió: «¿Por qué camino iremos?». Joram respondió: «Por el camino del desierto de Edom».", "9": "Salieron, pues, el rey de Israel, el rey de Judá y el rey de Edom. Como tuvieron que dar un rodeo por el desierto, a los siete días de camino les faltó agua para el ejército y para las bestias que los seguían."}