{"1": "Cuando el rey Ezequías lo oyó, rasgó sus vestidos, se cubrió con vestiduras ásperas y entró en la casa de Jehová.", "10": "«Así diréis a Ezequías, rey de Judá: “Que no te engañe el Dios en quien tú confías, diciéndote: ‘Jerusalén no será entregada en manos del rey de Asiria’.", "11": "Has oído lo que han hecho los reyes de Asiria a todas las tierras que han destruido. ¿Vas a escapar tú?", "12": "¿Acaso libraron sus dioses a las naciones que mis padres destruyeron, esto es, a Gozán, Harán, Resef, y a los hijos de Edén que estaban en Telasar?", "13": "¿Dónde está el rey de Hamat, el rey de Arfad, y el rey de la ciudad de Sefarvaim, de Hena y de Iva?”».", "14": "Ezequías tomó la carta de manos de los embajadores. Después de leerla subió a la casa de Jehová y la extendió delante de Jehová.", "15": "Entonces oró Ezequías delante de Jehová diciendo: «Jehová, Dios de Israel, que moras entre los querubines, solo tú eres Dios de todos los reinos de la tierra. Tú hiciste el cielo y la tierra.", "16": "Inclina, Jehová, tu oído y oye; abre, Jehová, tus ojos y mira. Oye las palabras que Senaquerib ha enviado a decirme para blasfemar contra el Dios viviente.", "17": "Es verdad, Jehová, que los reyes de Asiria han destruido las naciones y sus tierras,", "18": "y que han echado al fuego a sus dioses, por cuanto ellos no eran dioses, sino obra de manos humanas, de madera o de piedra, y por eso los destruyeron.", "19": "Ahora, pues, Jehová, Dios nuestro, sálvanos, te ruego, de sus manos, para que sepan todos los reinos de la tierra que solo tú, Jehová, eres Dios».", "2": "Y envió a Eliaquim, el mayordomo, a Sebna, el escriba, y a los ancianos de los sacerdotes, cubiertos de ropas ásperas, a ver al profeta Isaías hijo de Amoz,", "20": "Entonces Isaías hijo de Amoz envió a decir a Ezequías: «Así ha dicho Jehová, Dios de Israel: He oído lo que me pediste acerca de Senaquerib, rey de Asiria.", "21": "Esta es la palabra que Jehová ha pronunciado acerca de él: “La virgen, hija de Sión, te menosprecia, se burla de ti; a tus espaldas mueve su cabeza la hija de Jerusalén.", "22": "¿A quién has insultado y contra quién has blasfemado?, ¿contra quién has alzado la voz, y levantado altanero tus ojos? Contra el Santo de Israel.", "23": "Por medio de tus mensajeros has insultado a Jehová y has dicho: ‘Con la multitud de mis carros he subido a las alturas de los montes, a lo más inaccesible del Líbano; cortaré sus altos cedros, sus cipreses más escogidos; me alojaré en sus más remotos lugares, en el bosque de sus feraces campos.", "24": "He cavado y bebido las aguas extrañas, he secado con las plantas de mis pies todos los ríos de Egipto’.", "25": "¿Pero nunca oíste que desde tiempos antiguos yo lo hice, y que desde los días de la antigüedad lo tengo ideado? Pues ahora lo he hecho venir: Tú causarás desolaciones, y reducirás las ciudades fortificadas a montones de escombros.", "26": "Sus habitantes, impotentes, fueron acobardados y confundidos; vinieron a ser como la hierba del campo, como hortaliza verde, como heno de los terrados, que se marchita antes de madurar.", "27": "He conocido tu situación, todos tus movimientos, y tu furor contra mí.", "28": "Por cuanto te has airado contra mí, por cuanto tu arrogancia ha subido a mis oídos, voy a poner mi garfio en tu nariz y mi freno en tus labios, y te haré volver por el camino por donde viniste.", "29": "»Esto te daré por señal, Ezequías: Este año comeréis lo que nacerá de suyo, y el segundo año lo que nacerá de suyo. Al tercer año sembraréis y segaréis, plantaréis viñas y comeréis el fruto de ellas.", "3": "para que le dijeran: «Así ha dicho Ezequías: “Este día es día de angustia, de reprensión y de blasfemia, porque los hijos están a punto de nacer y la que da a luz no tiene fuerzas.", "30": "Lo que haya escapado, lo que haya quedado de la casa de Judá, volverá a echar raíces por debajo y llevará frutos por arriba.", "31": "Porque de Jerusalén saldrá un resto, y del monte Sión los que se salven. El celo de Jehová de los ejércitos hará esto.", "32": "»Por tanto, así dice Jehová acerca del rey de Asiria: No entrará en esta ciudad, ni lanzará flechas en ella; ni la enfrentará con escudo, ni levantará contra ella un baluarte.", "33": "Por el mismo camino que vino, volverá, y no entrará en esta ciudad, dice Jehová.", "34": "Porque yo ampararé esta ciudad para salvarla, por amor a mí mismo, y por amor a David, mi siervo”».", "35": "Aconteció que aquella misma noche salió el ángel de Jehová y mató en el campamento de los asirios a ciento ochenta y cinco mil hombres. A la hora de levantarse por la mañana, todo era cuerpos de muertos.", "36": "Entonces Senaquerib, rey de Asiria, partió y regresó a Nínive, donde se quedó.", "37": "Y aconteció que mientras él adoraba en el templo de Nisroc, su dios, sus hijos Adramelec y Sarezer lo hirieron a espada y huyeron a tierra de Ararat. En su lugar reinó Esar-hadón, su hijo.", "4": "Quizá oirá Jehová, tu Dios, todas las palabras del copero mayor, a quien el rey de los asirios, su señor, ha enviado para blasfemar contra el Dios viviente y para insultar con palabras, las cuales Jehová, tu Dios, ha oído. Por tanto, eleva una oración por el remanente que aún queda”».", "5": "Cuando los siervos del rey Ezequías llegaron a ver a Isaías,", "6": "este les respondió: «Así diréis a vuestro señor: Así ha dicho Jehová: “No temas por las palabras que has oído, con las cuales han blasfemado contra mí los siervos del rey de Asiria.", "7": "Mira, voy a poner en él un espíritu, oirá un rumor, se volverá a su tierra y allí le haré caer a espada”».", "8": "El copero mayor regresó y se encontró al rey de Asiria combatiendo contra Libna, pues oyó que se había ido de Laquis.", "9": "Allí el rey de Siria se enteró de que Tirhaca, rey de Etiopía, había salido para hacerle guerra, y volvió a enviar embajadores a Ezequías diciendo:"}