{"1": "Aconteció que cuando Jehová iba a alzar a Elías en un torbellino al cielo, Elías venía con Eliseo de Gilgal.", "10": "—Cosa difícil has pedido—le respondió Elías—. Si me ves cuando sea separado de ti, te será concedido; pero si no, no.", "11": "Aconteció que mientras ellos iban caminando y hablando, un carro de fuego, con caballos de fuego, los apartó a los dos, y Elías subió al cielo en un torbellino.", "12": "Al ver esto, Eliseo clamó: «¡Padre mío, padre mío! ¡Carro de Israel y su caballería!». Y nunca más lo vio. Entonces Eliseo tomó sus vestidos y los rasgó en dos partes.", "13": "Alzó luego el manto que se le había caído a Elías, regresó y se paró a la orilla del Jordán.", "14": "Después tomó el manto que se le había caído a Elías, golpeó las aguas, y dijo: «¿Dónde está Jehová, el Dios de Elías?». Apenas hubo golpeado las aguas del mismo modo que Elías, estas se apartaron a uno y a otro lado, y Eliseo pasó.", "15": "Al verlo, los hijos de los profetas que estaban al otro lado en Jericó dijeron: «El espíritu de Elías reposó sobre Eliseo». Fueron enseguida a recibirlo, se postraron delante de él", "16": "y dijeron: —Aquí hay entre tus siervos cincuenta hombres fuertes. Deja que vayan y busquen a tu señor ahora; quizá lo ha levantado el espíritu de Jehová y lo ha arrojado en algún monte o en algún valle. —No enviéis a nadie—les dijo él.", "17": "Pero ellos lo importunaron tanto que avergonzándose dijo: —Enviadlos. Entonces enviaron ellos a los cincuenta hombres, quienes lo buscaron durante tres días, pero no lo hallaron.", "18": "Cuando volvieron junto a Eliseo, que se había quedado en Jericó, él les dijo: —¿No os dije yo que no fuerais?", "19": "Los hombres de la ciudad dijeron a Eliseo: —Mira, el lugar en donde está colocada esta ciudad es bueno, como mi señor ve; pero las aguas son malas y la tierra es estéril.", "2": "Y Elías dijo a Eliseo: —Quédate ahora aquí, porque Jehová me ha enviado a Bet-el. —¡Vive Jehová y vive tu alma, que no te dejaré!—le dijo Eliseo. Descendieron, pues, a Bet-el.", "20": "—Traedme una vasija nueva y poned en ella sal—dijo él. Cuando se la trajeron,", "21": "Eliseo fue hacia los manantiales de las aguas, echó dentro la sal y dijo: —Así ha dicho Jehová: “Yo sané estas aguas, ya no habrá en ellas muerte ni enfermedad”.", "22": "Y fueron saneadas las aguas hasta hoy, conforme a la palabra que pronunció Eliseo.", "23": "Después Eliseo salió de allí hacia Bet-el. Subía por el camino, cuando unos muchachos salieron de la ciudad y se burlaban de él, diciendo: «¡Sube, calvo! ¡Sube, calvo!».", "24": "Miró él hacia atrás, los vio y los maldijo en nombre de Jehová. Salieron dos osos del monte y despedazaron a cuarenta y dos de esos muchachos.", "25": "De allí se fue al monte Carmelo, y de allí regresó a Samaria.", "3": "Salieron al encuentro de Eliseo los hijos de los profetas que estaban en Bet-el y le dijeron: —¿Sabes que Jehová va a arrebatarte hoy a tu señor? —Sí, lo sé; pero callad—respondió él.", "4": "Elías le volvió a decir: —Eliseo, quédate aquí ahora, porque Jehová me ha enviado a Jericó. —¡Vive Jehová y vive tu alma, que no te dejaré!—le respondió Eliseo. Siguieron, pues, a Jericó.", "5": "Se acercaron a Eliseo los hijos de los profetas que estaban en Jericó, y le dijeron: —¿Sabes que Jehová va a arrebatarte hoy a tu señor? —Sí, lo sé; pero callad—respondió él.", "6": "Luego Elías le dijo: —Te ruego que te quedes aquí, porque Jehová me ha enviado al Jordán. —¡Vive Jehová y vive tu alma, que no te dejaré!—le respondió Eliseo. Y se fueron los dos.", "7": "Pero llegaron cincuenta hombres de los hijos de los profetas y se pararon enfrente, a lo lejos, mientras ellos dos se detenían junto al Jordán.", "8": "Tomó entonces Elías su manto, lo dobló y golpeó las aguas, las que se apartaron a uno y a otro lado, y ambos pasaron por lo seco.", "9": "En cuanto pasaron, Elías dijo a Eliseo: —Pide lo que quieras que haga por ti, antes que yo sea arrebatado de tu lado. Eliseo dijo: —Te ruego que me dejes una doble porción de tu espíritu."}