{
  "1": "Entonces Eliseo dijo: Oíd la palabra del SEÑOR. Así dice el SEÑOR: \"Mañana como a esta hora en la puerta de Samaria, una medida de flor de harina se venderá a un siclo, y dos medidas de cebada a un siclo.\"",
  "2": "Y el oficial real en cuyo brazo se apoyaba el rey, respondió al hombre de Dios, y dijo: Mira, aunque el SEÑOR hiciera ventanas en los cielos, ¿podría suceder tal cosa? Entonces Eliseo dijo: He aquí, tú lo verás con tus propios ojos, pero no comerás de ello.",
  "3": "Y había cuatro leprosos a la entrada de la puerta, y se dijeron el uno al otro: ¿Por qué estamos aquí sentados esperando la muerte?",
  "4": "Si decimos: \"Vamos a entrar en la ciudad,\" como el hambre está en la ciudad, moriremos allí; y si nos sentamos aquí, también moriremos. Ahora pues, vayamos y pasemos al campamento de los arameos. Si nos perdonan la vida, viviremos; y si nos matan, pues moriremos.",
  "5": "Y se levantaron al anochecer para ir al campamento de los arameos. Y cuando llegaron a las afueras del campamento de los arameos, he aquí, no había allí nadie.",
  "6": "Porque el Señor había hecho que el ejército de los arameos oyera estruendo de carros y ruido de caballos, el estruendo de un gran ejército, de modo que se dijeron el uno al otro: He aquí, el rey de Israel ha tomado a sueldo contra nosotros a los reyes de los hititas y a los reyes de los egipcios, para que vengan contra nosotros.",
  "7": "Por lo cual se levantaron y huyeron al anochecer, y abandonaron sus tiendas, sus caballos y sus asnos y el campamento tal como estaba, y huyeron para salvar sus vidas.",
  "8": "Cuando llegaron los leprosos a las afueras del campamento, entraron en una tienda y comieron y bebieron, y se llevaron de allí plata y oro y ropas, y fueron y lo escondieron; y volvieron y entraron en otra tienda y de allí también se llevaron botín, y fueron y lo escondieron.",
  "9": "Entonces se dijeron el uno al otro: No estamos haciendo bien. Hoy es día de buenas nuevas, pero nosotros estamos callados; si esperamos hasta la luz de la mañana, nos vendrá castigo. Vamos pues, ahora, y entremos a dar la noticia a la casa del rey.",
  "10": "Y fueron y llamaron a los guardas de la puerta de la ciudad, y les informaron, diciendo: Fuimos al campamento de los arameos, y he aquí que no había allí nadie, ni siquiera voz de hombre; solamente los caballos atados, también los asnos atados y las tiendas intactas.",
  "11": "Y los guardas de la puerta llamaron, y lo anunciaron dentro de la casa del rey.",
  "12": "Entonces el rey se levantó de noche y dijo a sus siervos: Ahora os diré lo que los arameos nos han hecho. Saben que estamos hambrientos; por tanto han salido del campamento para esconderse en el campo, diciendo: \"Cuando salgan de la ciudad, los tomaremos vivos y entraremos en la ciudad.\"",
  "13": "Y uno de sus siervos respondió, y dijo: Deja que algunos hombres tomen cinco de los caballos que quedan, de los que quedan en la ciudad. He aquí, ya que les sucederá como a toda la multitud de Israel que queda en la ciudad (como a toda la multitud de Israel que ya ha perecido), he aquí, vamos a enviarlos y veamos.",
  "14": "Entonces tomaron dos carros con caballos, y el rey los envió en pos del ejército de los arameos, diciendo: Id y ved.",
  "15": "Y los siguieron hasta el Jordán, y he aquí, todo el camino estaba lleno de vestidos e impedimenta que los arameos habían arrojado en su prisa. Entonces los mensajeros volvieron e informaron al rey.",
  "16": "Y el pueblo salió y saqueó el campamento de los arameos. Entonces una medida de flor de harina se vendió a un siclo y dos medidas de cebada a un siclo, conforme a la palabra del SEÑOR.",
  "17": "Y el rey puso a cargo de la puerta al oficial real en cuyo brazo se apoyaba; pero el pueblo lo atropelló a la puerta y murió, tal como había dicho el hombre de Dios, el cual habló cuando el rey descendió a él.",
  "18": "Aconteció tal como el hombre de Dios había hablado al rey, cuando dijo: Mañana a estas horas a la puerta de Samaria serán vendidas dos medidas de cebada a un siclo y una medida de flor de harina a un siclo.",
  "19": "Y el oficial real, había respondido al hombre de Dios, diciendo: Mira, aunque el SEÑOR hiciera ventanas en los cielos, ¿podría suceder tal cosa? Y Eliseo dijo: He aquí, tú lo verás con tus propios ojos, pero no comerás de ello.",
  "20": "Y así sucedió, porque el pueblo lo atropelló a la puerta, y murió."
}