{
  "1": "The word of the LORD came unto me, saying:",
  "2": "Thou son of man, thou dwellest in the middest of a froward household: which have eyes to see, and yet see not: ears have they to hear, and yet hear they not, for they are an obstinate household.",
  "3": "Therefore, (O thou son of man), make thy gear ready to flit, and go forth by fair daylight, that they may see. Yea even in their sight shalt thou go from thy place to another place: if peradventure they will consider, that they be an unobedient household.",
  "4": "Thy gear that thou hast made ready to flit withal, shalt thou bear out by fair day light, that they may see: and thou thyself shalt go forth also at even in their sight, as a man doth when he fliteth.",
  "5": "Dig thorow the wall, that they may see: and bear thorow it the same thing, that thou tookest up in their sight.",
  "6": "As for thyself, thou shalt go forth in the dark. Hyde thy face that thou see not the earth, for I have made thee a shew token unto the house of Israel.",
  "7": "Now as the Lord commanded me, so I did: the gear that I had made ready, brought I out by day. At even I brake down an hole thorow the wall with my hand: and when it was dark, I took the gear upon my shoulders and bare them out in their sight.",
  "8": "And in the morning, came the word of the LORD unto me, saying:",
  "9": "Thou son of man, if Israel that froward household ask thee and say: What doest thou there?",
  "10": "Then tell them: Thus sayeth the Lord GOD:(LORDE God) This punishment toucheth the chief rulers at Jerusalem, and all the house of Israel, that dwell among them.",
  "11": "Tell them I am your shew token: like as I have done, so shall it happen unto you: Flit shall ye also, and go into captivity.",
  "12": "The chiefest that is among you, shall lade his shoulders in the dark, and get him away. He shall break down the wall, to carry stuff there thorow: he shall cover his face, that he see not the ground, with his eyes.",
  "13": "My line will I spread out upon him, and catch him in my net, and carry him to Babylon, in the land of the Chaldees: which he shall not see, and yet shall he die there.",
  "14": "As for all his helpers, and all his Hosts, that be about him, I will scatter them toward all the winds, and draw out a sword after them.",
  "15": "So when I have scattered them among the Heathen, and strowed them in the lands, they shall know, that I am the LORD.",
  "16": "But, I will leave a little number of them from the sword, hunger and pestilence: to tell all their abominations among the Heathen, where they come: that they may know, how that I am the LORD.",
  "17": "Moreover, the word of the LORD came unto me saying:",
  "18": "Thou son of man: with a fearful trembling shalt thou eat thy bread, with carefulness and sorrow shalt thou drink thy water.",
  "19": "And unto the people of the land, speak thou on this manner: Thus sayeth the Lord GOD,(LORDE God) to them that dwell in Jerusalem, and to the land of Israel: Ye shall eat your bread with sorrow, and drink your water with heaviness: Yea the land with the fulness thereof shall be laid waste, for the wickedness of them that dwell therein.",
  "20": "And the cities that now be well occupied, shall be void, and the land desolate: that ye may know, how that I am the LORD.",
  "21": "Yet came the word of the LORD unto me again, saying:",
  "22": "Thou son of man, what manner of byword is that, which ye use in the land of Israel, saying: Tush, seeing that the days are so slack in coming, all the visions are of none effect:",
  "23": "Tell them therefore, thus sayeth the Lord GOD:(LORDE God) I will make that byword to cease, so that it shall no more be commonly used in Israel. But say this unto them: The days are at hand, that everything which hath been prophesied, shall be fulfilled.",
  "24": "There shall no vision be in vain, neither any prophecy fail among the children of Israel:",
  "25": "For it is I the LORD that speak it: and whatsoever, I the LORD speak, it shall be performed, and not be slacken in coming. Yea even in your days (O ye froward household) will I devise something, and bring it to pass, sayeth the Lord GOD.(LORDE God)",
  "26": "And the word of the LORD came unto me saying:",
  "27": "Behold, thou son of man: The house of Israel say in this manner: Tush, as for the vision that he hath seen, it will be many a day or it come to pass: Is it far off yet, the thing that he prophesieth.",
  "28": "Therefore say unto them: Thus sayeth the LORD: All my words shall no more be slack: Look what I speak, that same shall come to pass, sayeth the LORD."
}