{
  "1": "Thou son of man, prophesy(prophecie) upon the mountains of Israel, and speak: Hear the word of the LORD, O ye mountains of Israel:",
  "2": "Thus sayeth the Lord GOD:(LORDE God) Because your enemy hath said upon you: Aha, the high everlasting places are now become ours:",
  "3": "prophesy(prophecy) therefore, and speak: thus sayeth the Lord GOD:(LORDE God) Seeing ye be wasted and trod down on every side, and become a possession unto the residue of the Gentiles, which have brought you into men's mouths and unto an evil name among the people:",
  "4": "Therefore, hear the word of the Lord GOD,(LORDE God) O ye mountains of Israel: Thus sayeth the Lord GOD(LORDE God) unto the mountains, and hills, valleys and dales, to the void wilderness and desolate cities, which are spoiled, and had in derision on every side, among the residue of the Heathen:",
  "5": "Yea even thus sayeth the Lord GOD:(LORDE God) In the fire of my jealousy have I taken a device, against the residue of the Gentiles, and against all Edom: which have taken in my land unto themselves for a possession: which also rejoiced from their whole heart with a despiteful stomach, to waste it, and to spoil it.",
  "6": "Prophesy therefore upon the land of Israel, speak unto the mountains and hills, to valleys and dales, thus sayeth the Lord GOD:(LORDE God) Behold, this have I devised in my jealousy and terrible wrath: For so much as yea have suffered reproof of the Heathen,",
  "7": "therefore thus sayeth the Lord GOD:(LORDE God) I have sworn, that the Gentiles which lie about you, shall bear your confusion themselves.",
  "8": "And as for you (O mountains of Israel) ye shall shoot out your branches, and bring forth your fruit to my people of Israel, for it is hard by, that it will come.",
  "9": "Behold, I come unto you, and unto you will I turn me, that ye may be tilled and sown.",
  "10": "I will send you much people, which shall be all of the house of Israel: the cities shall be inhabited, and the decayed places shall be repaired again.",
  "11": "I will provide you with much people and cattle, which shall increase and bring fruit. I will restore you also to your old estate, and shew you more kindness than ever ye had before: whereby ye shall know, that I am the LORD.",
  "12": "Yea people will I send unto you (O my folk of Israell) which shall have thee in possession, and thou shalt be their inheritance, so that thou shalt no more be without them.",
  "13": "Again, thus sayeth the Lord GOD:(LORDE God) For so much as they say unto you: thou art an eater up of men, and a waster of thy people:",
  "14": "therefore thou shalt eat no more men. neither destroy thy people any more, sayeth the Lord GOD.(LORDE God)",
  "15": "And I will not suffer thee, for to hear thine own confusion among the Gentiles from henceforth. Thou shalt not bear the reproof of the nations, nor cast out thine own people any more, sayeth the Lord GOD.(LORDE God)",
  "16": "Moreover, the word of the LORD came unto me, saying:",
  "17": "O thou son of man, when the house of Israel dwelt upon their own ground, they defiled themselves with their own ways and imaginations: so that in my sight their way was like the uncleanness of a menstruous woman.",
  "18": "Wherefore I poured my wrothfull displeasure upon them, because of the blood that they had shed in the land, and because of their Idols, wherewith they had defiled themselves.",
  "19": "I scattered them also among the Heathen, so that they were strowed about in the lands. According to their ways and after their own inventions, so did I punish them.",
  "20": "Now when they were gone unto the Heathen, and come in among them they dishonoured my holy name: so that it was said of them: Are these the people of GOD, and must go out of their own land?",
  "21": "Then spared I my holy name, which the house of Israel had dishonoured among the Gentiles, to whom they came.",
  "22": "Therefore tell the house of Israell: Thus sayeth the Lord GOD:(LORDE God) I do not this for your sakes (O house of Israel) but for my holy name's sake, which ye dishonoured among the Heathen, when ye came to them.(Thus saith the LORD: I will sanctify my name that is defiled among the heathen. Which ye have defiled among them:)",
  "23": "Therefore, I will hallow my great name again, which among the Gentiles is evil spoken of: for ye yourselves have dishonoured it among them. And the Gentiles shall know, that I am the LORD, when I am honoured in you before their eyes, sayeth the Lord GOD.(LORDE God)(that the heathen may know that I am the LORD (saith the Lorde Iehouah) when I am sanctified upon you in their sight.)",
  "24": "As for you, I will take you from among the Heathen, and gather you together out of all countries, and bring you again into your own land.(And I will take you from the heathen, and will gather you out from all lands and will bring you out of your own country.)",
  "25": "Then will I pour clean water upon you, and ye shall be clean: Yea from all your uncleanness and from all your Idols shall I cleanse you.(And I will pour pure water upon you, and ye shall be cleansed from all uncleanness, and from all your idols. I will cleanse you.)",
  "26": "A new heart also will I give you, and a new spirit will I put into you: As for that stoney heart, I will take it out of your body, and give you a fleshly heart.(And I will give you a new heart, and will put a new spirit in you. And will take away that stony heart out of your flesh, and give you a fleshly heart.)",
  "27": "I will give my spirit among you, and cause you to walk in my commandments, to keep my laws, and to fulfill them.(And I will put my spirit in you, and will make that ye shall walk in mine ordinances and keep my laws and do them.)",
  "28": "And so ye shall dwell in the land, that I gave to your forefathers, and ye shall be my people, and I will be your God.(And ye shall dwell in the land which I gave your fathers. And ye shall be my people, and I will be your God.)",
  "29": "I will help you out of all your uncleannesses. I will call for the corn, and will increase it, and will let you have no hunger.",
  "30": "I will multiply the fruits of the trees, and the increase of the field for you, so that ye shall bear no more reproof of hunger among the Heathen.",
  "31": "Then shall ye remember your own wicked ways, and your imaginations, which were not good: so that ye shall take displeasure at your own selves, by reason of your sins and abominations.",
  "32": "But I will not do this for your sakes (sayeth the Lord GOD)(LORDE God) be ye sure of it. Therefore, O ye house of Israel, be ashamed of your sins.",
  "33": "Moreover, thus sayeth the Lord GOD:(LORDE God) what time as I shall cleanse you from all your offenses, then will I make the cities to be occupied again, and will repair the places that be decayed.",
  "34": "The desolate land shall be builded again, which afore time lay waste in the sight of all them that went by.",
  "35": "Then shall it be said: this waste land is become like a garden of pleasure, and the void, desolate and broken down cities, are now strong, and fenced again.",
  "36": "Then the residue of the Heathen that lie round about you, shall know, that I am the LORD, which repair that was broken down, and plant again, that was made waste. Even I the LORD have spoken it, and will do it in deed.",
  "37": "Thus sayeth the Lord GOD:(LORDE God) I will yet once be found again of the house of Israel, and do this for them: I shall increase them as a flock of men.",
  "38": "Like as the holy flock and the flock of Jerusalem are in the high solempne feasts: so shall also the wild wasted cities be filled with flocks of men: and they shall know, that I am the LORD."
}