{
  "1": "And the word of the LORD came unto me, saying:",
  "2": "Thou son of man, turn thy face toward Gog in the land of Magog, which is the chief prince of Mesech and Tubal: prophesy against him,",
  "3": "and say: Thus sayeth the Lord GOD:(LORDE God) O Gog thou chief prince (of) Mesech and Tubal: behold, I will upon thee,",
  "4": "and will turn thee about, and put a bit in thy chaws: I will bring thee forth and all thine host, both horse and horsemen, which be all weaponed of the best fashion: a great people, that handle all together spears, shields, and swords:",
  "5": "The Perses, Moryans, and with them the Lybians which all bear shields and helmets:",
  "6": "Gomer and all his hosts: the house of Thogorma out of the north quarters, and all his hosts, yea and much people with thee.",
  "7": "Therefore prepare thee, set thyself in array with all thy people, that are come unto thee by heaps, and be thou their defense.",
  "8": "After many days thou shalt be visited, and in the latter years thou shalt come into the land, that hath been destroyed with the sword, and now is replenished again with divers people upon the mountains of Israel, which have long lien waste. Yea they be brought out of the nations, and dwell all safe.",
  "9": "Thou shalt come up like a stormy wether, to cover the land, and as it were a dark cloud: thou with all thine hosts, and a great multitude of people with thee.",
  "10": "Moreover, thus sayeth the Lord GOD:(LORDE God) At the same time shall many things come into thy mind, so that thou shalt imagine mischief,",
  "11": "and say: I will up to yonder plain land, seeing they sit at ease, and dwell so safely (for they dwell all without any walls, they have neither bars nor doors)",
  "12": "to spoil them, to rob them, to lay hand upon their so well inhabited wildernesses: against that people, that is gathered together from among the Heathen, which have gotten cattle and good, and dwell in the middest of the land.",
  "13": "Then shall Saba, and Dedan, and the merchants of Tharsis with all their worthies, say unto thee: Art thou come to rob? Hast thou gathered thy people together, because thou wilt spoil? to take silver and gold: to carry away cattle and goods: and to have a great prey?",
  "14": "Therefore, O thou son of man, thou shalt prophesy, and say unto Gog: Thus sayeth the Lord GOD:(LORDE God) In that day thou shalt know, that my people of Israel dwelleth safe:",
  "15": "and shalth come from thy place out of the north parts: thou and much people with thee, which ride upon horses, whereof there is a great multitude and an innumerable sorte.",
  "16": "Yea thou shalt come upon my people of Israel, as a cloud to cover the land. This shall come to pass in the latter days: I will bring thee up into my land, that the Heathen may know me, when I get me honour upon thee; O Gog, before their eyes.",
  "17": "Thus sayeth the Lord GOD:(LORDE God) Thou art he, of whom I have spoken afore time, by my servants the prophets of Israel, which prophesied in those days and years, that I should bring thee upon them.",
  "18": "At the same time, when Gog cometh up in to the land of Israel, (sayeth the Lord GOD)(LORDE God) shall my indignation go forth in my wrath.",
  "19": "For in my jealousy and hot displeasure I have devised, that there shall be a great trouble in the land of Israel at that time.",
  "20": "The very fishes in the sea, the fowls of the air, the beasts of the field, and all the men that are upon the earth, shall tremble for fear of me. The hills also shall be turned upside down, the stairs of stone shall fall, and all walls shall sink to the ground:",
  "21": "I will call for a sword upon them in all my mountains, sayeth the Lord GOD:(LORDE God) so that every man's sword shall be upon another.",
  "22": "With pestilence and blood will I punish him: stormy rain and hail stones, fire and brimstone, will I cause to rain upon him and all his heap, yea and upon all that great people that is with him.",
  "23": "Thus will I be magnified, honoured, and known among the Heathen: that they may be sure, how that I am the LORD."
}