{
  "1": "In the ninth year, in the tenth Month, the tenth day of the Month, came the word of the LORD unto me, saying:",
  "2": "O thou son of man, write up the name of this day, yea even the hour of this present day: when the king of Babylon set himself against Jerusalem.",
  "3": "Shew that obstinate household a parable, and speak unto them: Thus sayeth the Lord GOD:(LORDE God) Get thee a pot, set it on, and pour water into it:",
  "4": "put all the pieces together in it, all the good pieces: the loin and the shoulder, and fill it with the best bones.",
  "5": "Take one of the best sheep, and an heap of bones withal: let it boil well, and let the bones seethe well therein.",
  "6": "With that, said the Lord GOD(LORDE God) on this manner: Woe be unto the bloody city of the pot, where upon the rustiness hangeth, and is not yet scoured away. Take out the pieces that are in it, one after another: there need no lots be cast therefore,",
  "7": "for the blood is yet in it. Upon a plain dry stone hath she poured it, and not upon the ground, that it might be covered with dust.",
  "8": "And therefore have I letten her pour her blood upon a plain dry stony rock, because it should not be hid, and that I might bring my wrothfull indignation and vengeance upon her.",
  "9": "Wherefore, thus sayeth the Lord GOD:(LORDE God) O woe be unto that bloodthirsty city; For whom I will prepare a heap of wood:",
  "10": "bear thou the bones together, kindle thou the fire, seeth the flesh, let all be well sodden, that the bones may be sucked(suckte) out.",
  "11": "Moreover, set the pot empty upon the coals, that it may be warm and the metal hot: that the filth and rustiness may be consumed.",
  "12": "But it will not go off, there is so much of it: the rustiness must be brent out.",
  "13": "Thy filthiness is abominable, for I would have cleansed thee, but thou wouldest not be cleansed. Thou canst not be purged from thine uncleanness, till I have poured my wrothfull indignation upon thee.",
  "14": "Even I the LORD have so devised: Yea it is come thereto already, that I will do it. I will not go back, I will not spare, I will not be intreated: but according to thy ways and imaginations, thou shalt be punished, sayeth the Lord GOD.(LORDE God)",
  "15": "And the word of the LORD came unto me saying:",
  "16": "Thou son of man, behold, I take away the pleasure of thine eyes with a plague: yet shalt thou neither mourn, nor weep, nor water thy cheeks therefore:",
  "17": "thou mayest mourn by thy self alone, but use no deadly lamentation. Hold on thy bonnet, and put on thy shoes upon thy feet, cover not thy face, and eat no mourners bread.",
  "18": "So I spake unto the people by times in the morning, and at even my wife died: then upon the next morrow, I did as I was commanded.",
  "19": "And the people said unto me: Wilt thou not tell us, what that signifieth, which thou doest?",
  "20": "I answered them, the word of the LORD came unto me, saying:",
  "21": "Tell the house of Israel, thus sayeth the Lord GOD:(LORDE God) behold, I will suspend my sanctuary: even the glory of your power, that pleasure of your eyes, and the thing that ye love: your sons and daughters whom ye have left, shall fall thorow the sword.",
  "22": "Like as I have done, so shall ye do also: Ye shall not hide your faces, ye shall eat no mourners bread:",
  "23": "your bonnets shall ye have upon your heads, and shoes upon your feet. Ye shall neither mourn nor weep, but in your sins ye shall be sorrowful, and one repent with another.",
  "24": "Thus Ezekiel is your shewtoken. For look as he hath done, so (when this cometh) ye shall do also: that ye may learn to know, that I am the Lord GOD.(LORDE God)",
  "25": "But behold, O thou son of man: In the day when I take from them their power, their joy and honour, the lust of their eyes, the burthen of their bodies: namely, their sons and daughters:",
  "26": "Then shall there one escape, and come unto thee, for to shew thee.",
  "27": "In that day shall thy mouth be opened to him, which is escaped, that thou mayest speak, and be no more dumb: Yea and thou shalt be their shewtoken, that they may know, how that I am the LORD."
}