{
  "1": "And the word of the LORD came unto me, saying:",
  "2": "Thou son of man, prophesy against the shepherds of Israel, prophesy and speak unto them: Thus sayeth the Lord GOD:(LORDE God) Woe be unto the shepherds of Israel, that feed themselves. Should not the shepherds feed the flocks?",
  "3": "Ye have eaten up the fat, ye have clothe you with the wool: the best fed have ye slain, but the flock have ye not nourished.",
  "4": "The weak have ye not holden up, the sick have ye not healed: the broken have ye not bound together, the outcasts have ye not brought again: the lost have ye not sought, but churlishly and cruelly have ye ruled them.",
  "5": "Thus are they scattered here and there without a shepherd: yea all the beasts of the field devour them, and they go astray.",
  "6": "My sheep go wandering upon all mountains, and upon every high hill. Yea they be scattered abroad in all fields, and there is no man, that careth for them, or seeketh after them.",
  "7": "Therefore O ye shepherds, hear the word of the LORD.",
  "8": "Thus sayeth the Lord GOD:(LORDE God) As truly as I live, for so much as my sheep are robbed, and devoured of all the wild beasts of the field, having no shepherd: and seeing that my shepherds take no regard of my sheep, but feed themselves only, and not my sheep:",
  "9": "Therefore hear the word of the LORD, O ye shepherds:",
  "10": "Thus sayeth the Lord GOD:(LORDE God) Behold, I myself will upon the shepherds, and require my sheep from their hands, and make them cease from feeding of my sheep: Yea the shepherds shall feed themselves no more: For I will deliver my sheep out of their mouths, so that they shall not devour them after this.",
  "11": "For thus sayeth the Lord GOD:(LORDE God) Behold, I will look to my sheep myself, and seek them.",
  "12": "Like as a shepherd among the flock seeketh after the sheep that are scattered abroad, even so will I seek after my sheep, and gather them together out of all places, where they have been scattered in the cloudy and dark day.",
  "13": "I will bring them out from all people, and gather them together out of all lands, I will bring them into their own land, and feed them upon the mountains of Israel, by the rivers, and in all the places of the country.",
  "14": "I will feed them in right good pastures, and upon the high mountains of Israel shall their folds be. There shall they lie in a good fold, and in a fat pasture shall they feed: even upon the mountains of Israel.",
  "15": "I will feed my sheep myself, and bring them to their rest, sayeth the Lord GOD.(LORDE God)",
  "16": "Such as be lost, will I seek: such as go astray, will I bring again: such as be wounded, will I bind up: such as be weak, will I make strong, such as be fat and well liking, those will I preserve, and feed them with the thing that is lawful.",
  "17": "And as for you (O my sheep) sayeth the Lord GOD:(LORDE God) I will put a difference among the sheep, among the wethers and the goats.",
  "18": "Was it not enough for you, to eat up the good pasture, but ye must tread down the residue of your pastures with your feet also? Was it not enough for you to drink clear water, but ye must trouble the residue also with your feet?",
  "19": "Thus my sheep must be fain to eat the thing, that ye have trodden down with your feet, and to drink it, that ye with your feet have defiled.",
  "20": "Therefore, thus sayeth the Lord GOD(LORDE God) unto them: Behold, I will sever the fat sheep from the lean:",
  "21": "for so much as ye have shot the weak sheep upon the sides and shoulders, and run upon them with your horns, so long till ye have utterly scattered them abroad.",
  "22": "I will help my sheep, so that they shall no more be spoiled: yea I will discern one sheep from another.",
  "23": "I will raise up to them one only shepherd: even my servant David, he shall feed them, and he shall be their shepherd.",
  "24": "I the LORD will be their God, and my servant David shall be their prince: Even I the LORD have spoken it.",
  "25": "Moreover, I will make a covenant of peace with them, and drive all evil beasts out of the land: so that they may dwell safely in the wilderness, and sleep in the woods.",
  "26": "Good fortune and prosperity will I give them, and unto all that be round about my hill. A prosperous shewer and rain will I send them in due season,",
  "27": "that the trees in the wood may bring forth their fruits, and the ground her increase. They shall be safe in their land, and shall know, that I am the LORD. which have broken their yoke, and delivered them out of the hands of those, that held them in subjection.",
  "28": "They shall no more be spoiled of the Heathen, nor devoured with the beasts of the land: but safely shall they dwell, and no man shall fraye them.",
  "29": "I will set up an excellent plant for them, so that they shall suffer no more hunger in the land, neither bear the reproof of the Heathen any more.",
  "30": "Thus shall they understand, that I the LORD their God am with them, and that they (even the house of Israel) are my people, sayeth the Lord GOD.(LORDE God)",
  "31": "Ye men are my flock, ye are the sheep of my pasture: and I am your God, sayeth the Lord GOD.(LORDE God)"
}