{
  "1": "After this(Then) said he unto me: Thou son of man, eat that, whatsoever it be: Yea eat that closed book, and go thy way, and speak unto the children of Israel.",
  "2": "So I opened my mouth, and he gave me the book for to eat,",
  "3": "and said unto me: Thou son of man, thy belly shall eat, and thy bowels shall be filled with the book, that I give thee. Then did I eat the book, and it was in my mouth sweeter than honey.",
  "4": "And he said unto me: thou son of man, get thee soon unto the house of Israel, and shew them the words that I command thee:",
  "5": "For I send thee not to the(a) people that hath a strange, unknown, or hard speech, but unto the house of Israel;",
  "6": "Not to many nations, which have divers speeches and hard languages, whose words thou understandest(understondest) not. Nevertheless, if I sent thee to those people, they would follow thee:",
  "7": "But the house of Israel will not follow thee, for they will not follow me: Yea all the house of Israel have stiff foreheads, and hard hearts.",
  "8": "Behold, therefore, I will make thy face prevail against their faces, and harden thy forehead against their foreheads:",
  "9": "so that thy forehead shall be harder than an Adamant or flint stone: that thou mayest fear them the less, and be less afraid of them, for they are a froward household.",
  "10": "He said moreover unto me: thou son of man, take diligent heed with thine ears, to the words that I speak unto thee, fasten them in thine heart:",
  "11": "and go to the prisoners of thy people, speak unto them, and say on this manner: Thus the Lord GOD(LORDE God) hath spoken: whether ye hear, or hear not.",
  "12": "With that, the spirit took me up. And I heard the noise of a great rushing and removing of the most blissed glory of the LORD out of his place.",
  "13": "I heard also the noise of the wings of the beasts, that rushed one against another, yea and the rattling of the wheels, that were by them, which rushing and noise was very great.",
  "14": "Now when the spirit took me up, and carried me away, I went with an heavy and sorrowful mind, but the hand of the LORD comforted me right soon.",
  "15": "And so in the beginning of the Month Abib, I came to the prisoners, that dwelt by the water of Cobar, and remained in that place, where they were: And so continued I among them seven days, being very sorry.",
  "16": "And when the seven days were expired, the LORD said unto me:",
  "17": "Thou son of man, I have made thee a watchman unto the house of Israel: therefore take good heed to the words, and give them warning at my commandment.",
  "18": "If I say unto thee, concerning the ungodly man, that (without doubt) he must die, and thou givest him not warning, nor speakest unto him, that he may turn from his evil way, and so to live: Then shall the same ungodly man die in his own unrighteousness: but his blood will I require of thine hand.",
  "19": "Nevertheless, if thou give warning unto the wicked, and he yet forsake not his ungodliness: then shall he die in his own wickedness, but thou hast discharged thy soul.",
  "20": "Now if a righteous man go from his righteousness, and do the thing that is evil: I will lay a stumbling block before him, and he shall die, because thou hast not given him warning: Yea die shall he in his own sin, so that the virtue, which he did before, shall not be thought upon: but his blood will I require of thine hand.",
  "21": "Nevertheless, if thou exhortest the righteous, that he sin not, and so the righteous do not sin: then shall he live, because he hath received thy warning, and thou hast discharged thy soul.",
  "22": "And there came the hand of the LORD upon me, and he said unto me: Stand up, and go into the field, that I may there talk with thee.",
  "23": "So when I had risen up, and gone forth into the field: Behold, the glory of the LORD stood there, like as I saw it afore, by the waters of Cobar. Then fell I down upon my face,",
  "24": "and the spirit came in to me, which set me up upon my feet, and said thus unto me: Go thy way, and sparre thyself in thine house.",
  "25": "Behold, (O thou son of man) there shall changes be brought for thee, to bring thee withal, so that thou shalt not escape out of them.",
  "26": "And I will make thy tongue cleave so to the roof of thy mouth, that thou shalt be dumb, and not be as a chider with them: for it is an obstinate household.",
  "27": "But when I speak unto thee, then open thy mouth, and say: Thus sayeth the Lord GOD:(LORDE God) who so heareth, let him hear: who so will not, let him leave: for it is an obstinate(froward) household."
}