{
  "1": "It chanced in the thirtieth year the fifth day of the fourth Month, that I was among the prisoners by the river of Cobar: where the heavens opened, and I saw a vision of God.",
  "2": "Now the fifth day of the Month, made out the fifth year of king Joachim's captivity.",
  "3": "At the same time came the word of the LORD unto Ezechiel the son of Buzi the priest, in the land of the Caldees by the water of Cobar, where the hand of the LORD came upon him.",
  "4": "And I looked, and behold, a stormy wind came out of the North with a great cloud full of fire, which with his glistre lightened all round about. And in the middest of the fire it was all clear,",
  "5": "and as it were the likeness of four beasts, which were fashioned like a man:(The similitude of the faces of the four beasts: the face of a man and the face of a lion on the right hand of the four of them. And the face of an eagle above them four. And their faces and their wings stretched out above on high. Each had two wings coupled together and two that covered their bodies. And they went all straight forward. And whither they had lust to go, thither they went, and turned not back again in their going.)",
  "6": "saving, that every one had four faces and four wings.",
  "7": "Their legs were straight; But their feet were like bullock's feet, and they glistered, as it had been fair scoured metal.",
  "8": "Under their wings upon all the four corners they had men's hands. Their faces and their wings were toward the four corners:",
  "9": "yet were the wings so, that one ever touched another. When they went, they turned them not about: but each one went straight forward.",
  "10": "Upon the right side of these four, their faces were like the faces of a man, and the face of a Lion: But upon the left side, they had the face of an ox, and the face of an Aegle.",
  "11": "Their faces also and their wings were spread out above: so that two wings of one touched ever two wings of another, and with the other (two) they covered their body.",
  "12": "Every one when it went, it went straight forward. Where as the spirit led them, thither they went, and turned not about in their going.",
  "13": "The fashion and countenance of the beasts was like hot coals of fire, even as though burning cressettes had been among the beasts: and the fire gave a glister, and out of the fire there went lightning.(And the similitude of the beasts and the fashion of them was as burning coals of fire and as fire brands, walking between the beasts. And the fire did shine, and out of the fire proceeded lightning. And the beasts ran and returned after the fashion of lightning.)",
  "14": "When the beasts went forward and backward, one would have thought it had lightened.",
  "15": "Now when I had well considered the beasts, I saw a work of wheels upon the earth with four faces also like the beasts.",
  "16": "The fashion and the work of the wheels was like the sea. The four wheels were joined and made (to look upon) as it had been one wheel in another.",
  "17": "When one went forward, they went all four, and turned them not about in their going.",
  "18": "They were large, great and horrible to look upon. Their bodies were full of eyes round about them all four. When the beasts went, the wheels went also with them:",
  "19": "And when the beasts lift themselves up from the earth, the wheels were lift up also.",
  "20": "Whither soever the spirit went, thither went they also, and the wheels were lift up, and followed them: for the spirit of life was in the wheels.",
  "21": "When the beasts went forth, stood still, or lift themselves up from the earth: then the wheels also went, stood still, and were lift up, for the breath of life was in the wheels.",
  "22": "Above over the heads of the beasts there was a firmament, which was fashioned as it had been of the most pure Crystal, and that was spread out above upon their heads:",
  "23": "under the same firmament were their wings laid abroad, one toward another, and two wings covered the body of every beast.",
  "24": "And when they went forth I heard the noise of their wings, like the noise of great waters, as it had been the voice of the great God, and a rushing together as it were of a host of men. And when they stood still, they let down their wings.",
  "25": "Now when they stood still, and had let down their wings, it thundered in the firmament that was above their heads.",
  "26": "Above the firmament that was over their heads, there was the fashion of a seat, as it had been made of Sapphire. Upon the seat there sat one like a man.",
  "27": "I beheld him, and he was like a clear light, as it had been all of fire within from his loins upward. And beneath when I looked upon him under the loins, me thought he was like a shining fire, that giveth light on every side.",
  "28": "Yea the shine and glister that lightened round about, was like a rainbow, which in a rainy day appeareth in the clouds. Even so was the similitude, wherein the glory of the LORD appeared. When I saw it, I fell upon my face, and hearkened unto the voice of him that spake."
}