{
  "1": "The word of the LORD came to me, saying:",
  "2": "Thou son of man, set thy face toward Jerusalem, speak against the Sanctuary, and prophesy against the land of Israel, say to the land of Israel:",
  "3": "Thus sayeth the LORD God: Behold, I will upon thee, and will draw my sword out of the sheath, and root out of thee both the righteous and the wicked;",
  "4": "Seeing then that I will root out of thee both the righteous and wicked, therefore shall my sword go out of his sheath against all flesh from the north to the south:",
  "5": "that all flesh may know (how) that I the LORD have drawn my sword out of the sheath, and it shall not be put in again.",
  "6": "Mourn therefore (O thou son of man) that thy loins crack withal, yea mourn bitterly for them:",
  "7": "And if they say, wherefore mournest thou? Then tell them: for the tidings that cometh, at the which all hearts shall melt, all hands shall be letten down, all stomachs shall faint, and all knees shall wax feeble. Behold, it cometh, and shall be fulfilled, sayeth the Lord GOD.(LORDE God)",
  "8": "Again, the word of the LORD came unto me, saying:",
  "9": "Thou son of man, prophesy and speak: Thus sayeth the LORD God: speak, the sword is sharpened and well scoured.",
  "10": "Sharpened is it for the slaughter, and scoured that it may be bright. O, the destroying staff of my son, shall bring down all wood.",
  "11": "He hath put his sword to the dighting, that good hold may be taken of it. This sword is sharpened and dight, that it may be given into the hand of the manslayer.",
  "12": "Cry (O thou son of man) and howl, for this sword shall smite my people, and all the rulers in Israel, which with my people shall be slain down to the ground thorow this sword. Smite thou upon thy thigh,",
  "13": "For wherefore should not the plague and staff of judgement come?(Smite therefore thou upon thy thigh, for it is gone forth to make a trial. And what a trial shall this be, when even my scepter shall be reproved? That shall not be sayeth the Lord GOD.)",
  "14": "Prophesy thou son of man, and smite thine hands together: make the sword two edged, yea make it three edged, that manslayer's sword, that sword of the great slaughter, which shall smite them, even in their privy chambers:",
  "15": "to make them abashed and faint at the hearts, and in all gates to make some of them fall. O how bright and sharp is it, how well dight and mete for the slaughter.",
  "16": "Get thee to some place alone, either upon the right hand or on the left, wither soever thy face turneth.",
  "17": "I will smite my hands together also and satisfy my wrothfull indignation: Even I the LORD have said it.",
  "18": "The word of the LORD came yet unto me again saying:",
  "19": "Thou son of man, make thee two streets, that the sword of the king of Babylon may come. Both these streets shall go out of one land. He shall set him up a place, at the head of the street shall he choose him out a corner.",
  "20": "Make thee a street, that the sword may come toward Kabbath of the Ammonites, and to the strong city of Jerusalem.",
  "21": "For the king of Babylon shall stand in the turning of the way, at the head of the two trees: to ask counsel at the soothsayers, casting the lots with his arrows, to ask counsel at the Idols, and to look in the liver.",
  "22": "But the soothsaying shall point to the right side upon Jerusalem, that he may set men of war, to smite it with a great noise, to cry out Alarum, to set battle rams against the gates, to grave up ditches, and to make bulwarks.",
  "23": "Nevertheless, as for the soothsaying, they shall hold it but for vanity, even as though a jest were told them: Yea and they themselves remember their wickedness, so that by right they must be taken and won.",
  "24": "Therefore sayeth the Lord GOD:(LORDE God) for so much as ye yourselves shew your offense, and have opened your wickedness, so that in all your works men may see your sins: Yea in so much (I say) that ye yourselves have made mention thereof, ye shall be taken by violence.",
  "25": "O thou shameful wicked guide of Israel whose day is come: even the time that wickedness shall have an end:",
  "26": "Thus sayeth the Lord GOD:(LORDE God) take away the mitre, and put off the crown, and so is it away: the humble is exalted, and the proud brought low.",
  "27": "Punish, punish, yea punish them will I, and destroy them: and that shall not be fulfilled till he come, to whom the judgement belongeth, and to whom I have given it.",
  "28": "And thou (O son of man) prophesy, and speak: Thus sayeth the Lord GOD(LORDE God) to the children of Ammon, and to their blasphemy, speak thou: The sword, the sword is drawn forth already to the slaughter, and scoured that it glistereth",
  "29": "(because thou hast looked thee out vanities, and prophesied lies) that it may come upon thy neck, like as upon the other ungodly, which be slain: whose day came, when their wickedness was full.",
  "30": "Though it were put up again into the sheath, yet will I punish thee, in the land where thou wast nourished and born,",
  "31": "and pour my indignation upon thee, and will blow upon thee in the fire of my wrath, and deliver thee unto cruel people, which are learned to destroy.",
  "32": "Thou shalt feed the fire and thy blood shall be shed in the land, that thou mayest be put out of remembrance. Even I the LORD have spoken it."
}