{
  "1": "Again, the word of the LORD spake unto me, saying:",
  "2": "Thou son of man, shew the city of Jerusalem their abominations,",
  "3": "and say: thus sayeth the Lord GOD(LORDE God) unto Jerusalem: Thy progeny and kindred came out of the land of Canaan, thy father was an Amorite, thy mother a Cethite.",
  "4": "In the day of thy birth when thou wast born, the string of thy navel was not cut off: thou wast not bathed in water to make thee clean: thou wast neither rubbed with salt, nor swaddled in clouts:",
  "5": "No man regarded that so much, as to do any of these things for thee, or to shew thee such favour, but thou wast utterly cast out upon the field, yea despised wast thou in the day of thy birth.",
  "6": "Then came I by thee, and saw thee trodden down in thine own blood, and said unto thee: thou shalt be purged from thine own blood, from thine own blood (I say) shalt thou be cleansed.",
  "7": "So I planted thee, as the blossom of the field: thou art grown up, and waxen great: thou hast gotten a marvelous pleasant beauty, thy breasts are come up, thy hair is goodly grown, where as thou wast naked and bare afore.",
  "8": "Now when I went by thee, and looked upon thee: behold, thy time was come, yea even the time to vow(wow) thee. Then spread I my clothes over thee, to cover thy dishonesty: Yea I made an oath unto thee, and married myself with thee (sayeth the Lord GOD)(LORDE God) and so thou becamest mine own.",
  "9": "Then washed I thee with water, and purged thy blood from thee, I anointed thee with oil,",
  "10": "I gave thee change of rayments, I made thee shoes of Taxus'(tahas) leather: I girthed thee about with white silk, I clothed thee with kerchues,",
  "11": "I decked thee with costly apparel, I put rings upon thy fingers:",
  "12": "a chain about thy neck, spangles upon thy forehead, ear rings upon thine ears, and set a beautiful crown upon thine head.",
  "13": "Thus wast thou decked with silver and gold, and thy raiment was of fine white silk, of needle work and divers colors. Thou didst eat nothing but simnels, honey and oil: marvelous goodly wast thou and beautiful, yea even a very Queen wast thou.",
  "14": "In so much, that thy beauty was spoken of among the Heathen, for thou wast excellent in my beauty, which I put upon thee, sayeth the Lord GOD.(LORDE God)",
  "15": "But thou hast put confidence in thine own beauty, and played the harlot, when thou hadst gotten thee a name. Thou hast committed whoredom, with all that went by thee, and hast fulfilled their desires:",
  "16": "Yea thou hast taken thy garments of divers colors, and decked thine alters therewith, where upon thou mightest fulfill thine whoredom, of such a fashion, as never was done, nor shall be.",
  "17": "The goodly ornaments and Jewels which I gave thee of mine own gold and silver, hast thou taken, and made thee men's images thereof, and committed whoredom withal.",
  "18": "Thy garments of divers colors hast thou taken, and decked them therewith: mine oil and incense hast thou set before them.",
  "19": "My meat which I gave thee, as simnels, oil and honey: (to feed thee withal) that hast thou set before them, for a sweet saviour. And this came also to pass, sayeth the Lord GOD:(LORDE God)",
  "20": "Thou hast taken thine own sons and daughters, whom thou hast(haddest) begotten unto me: and these hast thou offered up to them, to be their meat. Is this but a small whoredom of thine (thinkest thou)",
  "21": "that thou slayest my children, and givest them over, to be brent unto them?",
  "22": "And yet in all thy abominations and whoredom, thou hast not remembered the days of thy youth, how naked and bare thou wast at that time, and trodden down in thine own blood.",
  "23": "After all these thy wickednesses (woe, woe unto thee, sayeth the LORD)",
  "24": "thou hast builded thy stewes and brodel houses in every place: yea at the head of every street hast thou builded thee an alter.",
  "25": "Thou hast made thy beauty to be abhorred, thou hast laid out thy legs to every one that came by, and multiplied thine whoredom.",
  "26": "Thou hast committed fornication with the Egyptians thy neighbours, which had much flesh: and thus hast thou used thine whoredom, to anger me.",
  "27": "Behold, I will stretch out mine hand over thee, and will minish thy store of food, and deliver thee over into the wiles of the Philistines thine enemies, which are ashamed of thy abominable way.",
  "28": "Thou hast played the whore also with the Assirians, which might not satisfy thee: Yea thou hast played the harlot, and not had enough.",
  "29": "Thus hast thou still committed thy fornication from the land of Canaan unto the Caldees, and yet thy lust not satisfied.",
  "30": "How should I circumcise thine heart (sayeth the Lord GOD)(LORDE God) seeing thou doest all these things, thou precious whore:",
  "31": "building thy stewes at the head of every street, and thy brodel houses in all places? Thou hast not been as another whore, that maketh boost of her winning",
  "32": "but as a wife that breaketh wedlock, and taketh other instead of her husband.",
  "33": "Gifts are given to all other whores, but thou givest rewards unto all thy lovers: and offerest them gifts, to come unto thee out of all places, and to commit fornication with thee.",
  "34": "It is come to pass with thee in thy whoredoms contrary to the use of other women: yea there hath no such fornication been committed after thee, seeing that thou profferest gifts unto other, and no regard is given thee: this is a contrary thing.",
  "35": "Therefore hear the word of the LORD, O thou harlot:",
  "36": "thus sayeth the Lord GOD:(LORDE God) For so much as thou hast spent thy money, and discovered thy shame, thorow thy whoredom with all thy lovers, and with all the Idols of thy abhominations in the blood of thy children, whom thou hast given them:",
  "37": "Behold therefore, I will gather together all thy lovers, unto whom thou hast made thy self common: yea and all them whom thou favourest, and euery one that thou hatest: and will discover thy shame before them, that they all maye see thy filthiness.",
  "38": "Moreover, I will judge thee as a breaker of wedlock and a murderer, and recompense thee thine own blood in wrath and jealousy.",
  "39": "I will give thee over in to their power, that shall break down thy stewes, and destroy thy brodel houses: they shall strip thee out of thy clothes, all thy fair and beautiful Jewels shall they take from thee, and so let thee sit naked and bare:",
  "40": "Yea they shall bring the common people upon thee, which shall stone thee, and slay thee down with their swords.",
  "41": "They shall burn up thy houses, and punish thee in the sight of many women. Thus will I make thy whoredom to cease, sop that thou shalt give out no more(mo) rewards.",
  "42": "Should I make my wrath to be still, take my jealousy from thee, be content, and no more to be displeased?",
  "43": "Seeing thou rememberest not the days of thy youth, but hast provoked me to wrath in all these things? Behold therefore, I will bring thine own ways upon thine head, sayeth the Lord GOD:(LORDE God) how be it, I never did unto thee, according to thy wickedness and all thy abominations.",
  "44": "Behold, all they that use common proverbs, shall use this proverb also against thee: such a mother, such a daughter.",
  "45": "Thou art even thy mother's own daughter, that hath cast off her husband and her children: Yea thou art the sister of thy sisters, which forsook their husbands and their children. Your mother is a Cethite, and your father an Amorite.",
  "46": "Thine eldest sister is Samaria, she and her daughters that dwell upon thy left hand. But thy youngest sister that dwelleth on thy right hand, is Sodoma and her daughters.",
  "47": "Yet hast thou not walked after their ways, nor done after their abominations: but in all thy ways thou hast been more corrupt than they.",
  "48": "As truly as I live, sayeth the Lord GOD,(LORDE God) Sodoma thy sister with her daughters hath not done so evil, as thou and thy daughters.",
  "49": "Behold, the sins of thy sister Sodoma, were these: Pride, fulness of meat, abundance and Idleness: these things had she and her daughters. Besides that they reached not their hand to the poor and needy,",
  "50": "but were proud, and did abominable things before me: therefore I took them away, when I had seen it.",
  "51": "Neither hath Samaria done half of thy sins, yea thou hast exceeded them in wickedness: In so much that in comparison of all the abominations which thou hast done, thou hast made thy sisters good women.",
  "52": "(Therefore bear thine own shame, thou that in sin hast ouercome thy sisters: seeing thou hast done so abhominably, that they were better than thou. Be ashamed therefore (I say) and bear thine own confusion, thou that makest thy sisters good women.)",
  "53": "As for their captivity, namely the captivity of Sodoma and her daughters: the captivity of Samaria and her daughters: I will bring them again, so will I also bring again thy captivity among them:",
  "54": "that thou mayest take thine own confusion upon thee, and be ashamed of all that thou hast done, and to comfort them.",
  "55": "Thus thy sisters (namely) Sodoma and her daughters: Samaria and her daughters with thy self and thy daughters, shall be brought again to your old estate.",
  "56": "When thou wast in thy pride,",
  "57": "and before thy wickedness came to light: thou wouldest not hear speak of thy sister Sodoma, until the time that the Syrians with all their towns, and the Philistines, with all that lie round about them, brought thee to shame and confusion:",
  "58": "that thou mightest bear thine own filthiness and abomination, sayeth the LORD.",
  "59": "For thus sayeth the Lord GOD:(LORDE God) I should (by right) deal with thee, as thou hast done. Thou hast despised the oath, and broken the covenant.",
  "60": "Nevertheless, I will remember the covenant that I made with thee in thy youth, in so much that it shall be an everlasting covenant:",
  "61": "So that thou also remember thy ways, and be ashamed of them: then shalt thou receive of me thy elder and younger sisters, whom I will make thy daughters, and that beside thy covenant.",
  "62": "And so I will renew my covenant with thee, that thou mayest know that I am the LORD:",
  "63": "That thou mayest think upon it, be ashamed, and excuse thine own confusion no more: when I have forgiven thee, all that thou hast done, sayeth the Lord GOD.(LORDE God)"
}