{"1": "<pb/>Rvegohos pues, yo preſo, enel Señor que andeys como es digno de la vocacion en que ſoys llamados, es a ſaber.", "2": "Con toda humildad y manſedumbre; con tolerancia, ſupportando los vnos à los otros en Charidad:", "3": "Solicitos à guardar la vnidad del Eſpiritu en el vinculo de la paz.", "4": "Vn cuerpo, y vn eſpiritu: como ſoys tãbien llamados à vna miſma eſperança de vueﬅra vocacion.", "5": "Vn Señor, vna fe, vn Baptiſmo:", "6": "Vn Dios y Padre de todos, el qual es ſobre todas las coſas, y por todas las coſas, y en todos voſotros.", "7": "Empero à cada vno de noſotros es dada gracia cõforme à la medida del don del Chriﬅo.", "8": "Por lo qual dize, Subiendo à lo alto lleuó captiua la captiuidad, y dió dones à los hombres.", "9": "Y que ſubió, que es, ſino que tambien auia decendido primero en las partes baxas de la tierra?", "10": "El que decendió, el miſmo es el que tambien ſubió ſobre todos los cielos para cumplir todas las coſas.", "11": "Y el miſmo dió vnos, ciertamente Apoﬅoles; y otros, Prophetas; y otros, Euãgeliﬅas; y otros, Paﬅores, y Doores:", "12": "Para la conſumacion de los Sanos en la obra del Miniﬅerio, para la ediﬁcacion del cuerpo del Chriﬅo:", "13": "Haﬅa que todos ſalgamos en vnidad de fe y de conocimiento del Hijo de Dios cada vno en varon perfeo, à la medida de la edad cumplida del Chriﬅo.", "14": "Que ya no ſeamos niños inconﬅãtes, y ſeamos traydos arredor à todo viẽto de dorina por maldad de hombres que engañan con aﬅutos errores.", "15": "Antes ſiguiendo la verdad en charidad, crezcamos en todo en el que es la cabeça, el Chriﬅo:", "16": "De el qual todo el cuerpo compueﬅo y ligado junto por todas las junturas de ſu alimento ſegun la operacion cada miẽbro cõforme à ſu medida toma augmento de cuerpo ediﬁcan doſe en Charidad.", "17": "<pb/>Anſique eﬅo digo y requiero por el Señor, que no andeys mas como las otras Gentes, que andã en la vanidad de ſu ſentido.", "18": "Teniendo el entendimiento entenebrecido, agenos de vida de Dios por la ignorãcia que en ellos ay, por la ceguedad de ſu coraçon.", "19": "Los quales deſpues que perdieron el ſentido de la consciencia ſe entregaron à la deſuerguença para cometer toda immundicia, [à auaricia.]", "20": "Mas voſotros no aueys aprendido anſi àl Chriﬅo.", "21": "Si en pero lo aueys oydo, y aueys ſido por el enſeñados, como la Verdad eﬅá en IESVS.", "22": "A dexarhos quanto à la paßada manera de biuir, es à ſaber el viejo hombre que ſe corrompe conforme à los deßeos de error:", "23": "Y à renouarhos en el eſpiritu de vueﬅro entendimiento.", "24": "Y veﬅir el nueuo hõbre que es criado conforme à Dios en juﬅicia y en ſanidad de verdad.", "25": "Por loqual, dexando la mentira, hablad verdad cada vno cõ ſu proximo: por que ſomos miembros los vnos de los otros.", "26": "Ayrahos, y no pequeys. no ſe põga el ſol ſobre vueﬅro enojo.", "27": "Ni deys lugar àl diablo.", "28": "Elque hurtaua, no hurte yá: antes trabaje obrando de ſus manos loque es bueno: paraque tenga deque dé àlque padeciere neceßidad.", "29": "Ninguna palabra corrupta ſalga de vueﬅra boca: mas ſi la ay ſea buena, para ediﬁcacion.", "30": "Y no cõtriﬅeys àl Eſpiritu Sano de Dios, por elqual eﬅays ſellados para el dia de la redemcion.", "31": "Toda amarulencia, y enojo, y yra, y bozes, y maledicencia, ſea quitada de voſotros, y toda malicia.", "32": "Antes ſed los vnos con los otros benignos, miſericordioſos, perdonandohos los vnos à los otros, como tambien Dios hos perdonó en el Chriﬅo."}