{"1": "<pb/>PAVLO Apoﬅol de IESVS el Chriﬅo por la voluntad de Dios, à [todos] los Sanos que eﬅã en Epheſo, y ﬁeles en el Chriﬅo Ieſus:", "2": "Gracia y paz ayays de Dios Padre nueﬅro, y del Señor Ieſus el Chriﬅo.", "3": "<pb/>Bendito el Dios y Padre del Señor nueﬅro Ieſus el Chriﬅo, el qual nos ha bẽdicho en toda bendicion Eſpiritual en bienes celeﬅiales en el Chriﬅo:", "4": "Como nos eſcogió en el antes de la fundaciõ del mundo, paraque fueßemos Sanos y ſin mancha delante deel en Charidad.", "5": "Elqual nos ſeñalô antes para ſer adoptados en hijos por Ieſus el Chriﬅo en ſi miſmo por el buen querer de ſu volũtad.", "6": "Para alabãça de la gloria de ſu gracia con laqual nos hizo gracioſos à ſi en el Amado:", "7": "En el qual tenemos redemcion por ſu ſangre, remißion de peccados por las riquezas de ſu gracia.", "8": "Que ſobreabundó en noſotros en toda ſabiduria y intelligencia.", "9": "Deſcubriẽdonos el myﬅerio de ſu voluntad por el buen querer de ſu volũtad ſegun que lo auia propueﬅo en ſi miſmo:", "10": "De reﬅaurar todas las coſas por el Chriﬅo en la diſpenſacion del cũplimiẽto de los tiẽpos, anſi las que eﬅã en los cielos, como las que eﬅan en la tierra.", "11": "En el digo , en el qual tuuimos fuerte, ſeñalados antes conforme àl propoſito del que haze todas las coſas por el arbitrio de ſu voluntad.", "12": "Paraq̃ ſeamos para alabança de ſu gloria noſotros, que antes eſperamos en el Chriﬅo:", "13": "En el qual eſperaﬅes tambiẽ voſotros en oyendo la Palabra de Verdad, el Euãgelio de vueﬅra ſalud: en elqual tambien deſque creyﬅes, fueﬅes ſellados con el Eſpiritu Sano de la Promeßa:", "14": "Que es el arra de nueﬅra herencia, ganados por redemcion para alabança de ſu gloria.", "15": "<pb/>Por loqual tambien yo oyendo vueﬅra fe que es en el Señor Ieſus, y la charidad para con todos los Sanos.", "16": "No ceßo de hazer gracias por voſotros, haziendo memoria de voſotros en mis oraciones:", "17": "Que el Dios del Señor nueﬅro Ieſus el Chriﬅo, Padre de gloria, hos dé Eſpiritu de ſabiduria y de reuelacion por ſu conocimiento:", "18": "Alumbrãdo los ojos de vueﬅro entẽdimiento, para que ſepays qual ſea la eſperança de ſu vocacion, y quales ſean las riquezas de la gloria de ſu herencia en los Sanos:", "19": "Y qual ſea aquella grãdeza ſobre excelente de ſu potẽcia en noſotros los q̃ creemos por la operacion de la potencia de ſu fortaleza.", "20": "La qual obró en el Chriﬅo leuantandolo de los muertos, y colocandolo à ſu dieﬅra en los cielos.", "21": "Sobre todo principado y poteﬅad, y potencia, y ſeñorio, y todo nõbre q̃ ſe nõbra no ſolo en eﬅe ſiglo, mas aũ enel veni dero:", "22": "Y ſujetãdole todas las coſas debaxo de ſus pies, y poniendolo por cabeça ſobre todas las coſas à la Igleſia.", "23": "La qual es ſu cuerpo, y el es la plenitud deella: el qual hinche todas las coſas en todos."}