{"1": "<pb/>Anſique ſed imitadores de Dios como hijos amados:", "2": "Y andad en charidad como tambien el Chriﬅo nos amó, y ſe entregó à ſi miſmo por noſotros por oﬀrenda y ſacriﬁcio à Dios en olor ſuaue.", "3": "Y fornicacion y toda immundicia, ò auaricia, ni aun ſe miente entre voſotros, como conuiene à Sanos.", "4": "Ni palabras torpes, ni locuras, ni truhanerias, que no conuienen: ſi no antes hazimiento de gracias.", "5": "Porque ya aueys entendido que ningun fornicario, ò immundo, ò auaro, que tambien es ſeruidor de idolos, tiene herencia en el Reyno del Chriﬅo, y de Dios.", "6": "Nadie hos engañe con palabras vanas: porque por eﬅas coſas ha venido la yra de Dios ſobre los rebelles.", "7": "No ſeays pues aparceros deellos.", "8": "Porque otro tiempo erades tinieblas, mas aora ſoy s luz en el Señor: andad como hijos de luz.", "9": "Porque el fruto del Eſpiritu es en toda bondad, y juﬅicia, y verdad.", "10": "Aprouãdo loque es agradable al Señor.", "11": "Y no cõmuniqueys con las obras infrutuoſas de las tinieblas, mas antes las redarguyd.", "12": "Porque loque eﬅos hazen en occulto, torpe coſa es aun dezirlo.", "13": "Mas todas las coſas quando de la luz ſon redarguydas, ſon manifeﬅadas. porque loque maniﬁeﬅa todo, la luz es.", "14": "Por loqual dize, Deſpiertate elque duermes, y leuantate de los muertos, y alumbrarteha el Chriﬅo.", "15": "Mirad pues [Hermanos] como andeys auiſadamente: no como locos, mas como ſabios:", "16": "Ganando el tiẽpo, porque los dias ſon trabajoſos.", "17": "Portanto no ſeays imprudentes, ſi no entendidos de qual ſea la voluntad del Señor.", "18": "Y no hos emborracheys de vino, enel qual ay dißolucion: mas ſed llenos de Eſpiritu:", "19": "Hablando entre voſotros con Pſalmos, y cõ hymnos, y canciones eſpirituales cantando y alabando àl Señor en vueﬅros coraçones.", "20": "Haziendo gracias ſiempre de todo àl Dios y Padre en el Nombre del Señor nueﬅro Ieſus el Chriﬅo.", "21": "<pb/>Sujetos los vnos à los otros en el temor de Dios.", "22": "Las caſadas ſean ſujetas à ſus propios maridos, como al Señor.", "23": "Porq̃ el marido es cabeça de la muger, anſi como el Chriﬅo es cabeça de la Igleſia: y el es el que dá la ſalud àl cuerpo.", "24": "Anſique como la Igleſia es ſubjeta àl Chriﬅo, anſi tambien las caſadas lo ſeanà ſus maridos en todo.", "25": "Maridos, amad vueﬅras mugeres, an ſi como el Chriﬅo amó la Igleſia, y ſe entre gó à ſi miſmo por ella.", "26": "Para ſaniﬁcarla, limpiandola en el lauamiento del agua por la palabra:", "27": "Para pararla glorioſa para ſi, Igleſia q̃ no tuuieße mancha ni ruga, ni coſa ſemejante: mas que fueße ſana y ſin mancha.", "28": "Anſi han tambien los maridos de amar à ſus mugeres, como à ſus miſmos cuerpos. el que ama à ſu muger, à ſi miſmo ama.", "29": "Porque ninguno aborreció jamas ſu propria carne: antes la ſuﬅenta y regala, como tambien el Señor à ſu Igleſia:", "30": "Porque ſomos miembros de ſu cuerpo, de ſu carne, y de ſus hueßos.", "31": "Por eﬅo dexara el hombre àl padre y à la madre, y pegarſehá à ſu muger: y ſeran dos en vna carne.", "32": "Eﬅe myﬅerio grande es, digo empero en el Chriﬅo y en la Igleſia.", "33": "Anſi tambien haga cada vno de voſotros. cada vno ame à ſu muger como à ſi miſmo: y la muger, que tenga en reuerencia à ſu marido."}