{"1": "<pb/><t>Cuando te sientes a comer con alguien importante, </t><t>recuerda bien con quién estás. </t>", "2": "<t>No te apresures a comer </t><t>aunque tengas mucha hambre. </t>", "3": "<t>No te llenes de los manjares que te ofrezcan </t><t>porque te pones en evidencia. </t>", "4": "<t>No arruines tu salud por las riquezas, </t><t>más bien sé sabio y deja esa obsesión. </t>", "5": "<t>En un momento las tienes y luego se esfuman; </t><t>vuelan tan rápido que parece que tuvieran alas como las águilas. </t>", "6": "<t>No te sientes a la mesa de un avaro </t><t>y aléjate de sus manjares, </t>", "7": "<t>porque así es la clase de gente que siempre piensa en el costo. </t><t>Así que aunque te diga: «Come y bebe», </t><t>no es sincero contigo y </t>", "8": "<t>si comes de su comida te darán náuseas. </t><t>Terminarás vomitando todo </t><t>y la sobremesa será un fracaso. </t>", "9": "<t>No trates de enseñarle a un bruto, </t><t>pues se burlará de tus palabras sabias. </t>", "10": "<t>Nunca cambies los linderos antiguos, </t><t>ni invadas la tierra de los huérfanos </t>", "11": "<t>porque su Defensor es poderoso, </t><t>se pondrá en tu contra y los defenderá. </t>", "12": "<t>Concentra tu mente en la disciplina, </t><t>y tus oídos en aprender todo lo que puedas. </t>", "13": "<t>No te niegues a castigar al muchacho, </t><t>que unos cuantos azotes no lo van a matar; </t>", "14": "<t>dale unos azotes </t><t>y así lo librarás de la muerte. </t>", "15": "<t>Hijo mío si te haces sabio, </t><t>se me alegrará el corazón; </t>", "16": "<t>me sentiré muy feliz </t><t>si eres honesto en lo que dices. </t>", "17": "<t>No sientas envidia de los perversos </t><t>y haz todo lo posible por respetar al SEÑOR. </t>", "18": "<t>Siempre hay esperanza; </t><t>la esperanza nunca se acaba. </t>", "19": "<t>Así que escucha, hijo mío, y sé sabio; </t><t>preocúpate por vivir honestamente. </t>", "20": "<t>No te hagas amigo de los borrachos </t><t>ni te juntes con los comilones, </t>", "21": "<t>porque los borrachos y los comilones terminan en la ruina, </t><t>y los perezosos terminan vistiendo harapos. </t>", "22": "<t>Escucha lo que te dice tu papá, que te engendró; </t><t>respeta a tu mamá, aun cuando esté anciana. </t>", "23": "<t>Vale la pena invertir para obtener la verdad, </t><t>la sabiduría, el aprendizaje y el entendimiento; </t><t>invierte en ellos y no los vendas. </t>", "24": "<t>El papá del justo se llena de felicidad, </t><t>y el que tiene un hijo sabio se alegrará con él. </t>", "25": "<t>Entonces haz felices a tu papá y tu mamá; </t><t>¡que se llene de alegría la que te dio a luz! </t>", "26": "<t>Hijo mío, presta atención a lo que te digo </t><t>y fíjate en el ejemplo que te doy; </t>", "27": "<t>porque la mujer de otro, la prostituta, </t><t>es como un pozo profundo y estrecho; </t>", "28": "<t>se pone al acecho como un ladrón, </t><t>y hace que los hombres se conviertan en pecadores. </t>", "29": "<t>¿Quién se queja? ¿A quién le duele? </t><t>¿Quién se mete en líos? ¿Quién gime? </t><t>¿Quién es herido sin razón? </t><t>¿Quién tiene los ojos morados? </t>", "30": "<t>El que vive pegado a la botella de vino </t><t>y anda mezclando bebidas. </t>", "31": "<t>Así que no te fijes en lo rojo que se pone el vino, </t><t>ni como brilla en la copa ni como baja suavemente; </t>", "32": "<t>porque al final muerde como una serpiente, </t><t>echa veneno como una víbora. </t>", "33": "<t>El vino te hará ver alucinaciones </t><t>e imaginar porquerías; </t>", "34": "<t>sentirás como si estuvieras en medio del mar, </t><t>recostado en lo alto del palo mayor. </t>", "35": "<t>Y dirás: «No sentí cuando me golpearon, </t><t>me dieron una paliza y ni cuenta me di; </t><t>pero cuando me despierte iré por otro trago».</t>"}