{"1": "<pb/><t>El vino causa insolencia, </t><t>y las bebidas embriagantes provocan escándalos; </t><t>hacen que la gente pierda el control de sí misma.</t>", "2": "<pb/><t>El enojo del rey es como el rugido de un león; </t><t>el que lo provoca puede perder la vida.</t>", "3": "<pb/><t>El que evita la contienda es digno de respeto, </t><t>pero el insensato se meterá de lleno en ella.</t>", "4": "<pb/><t>En la época de siembra el perezoso no siembra nada, </t><t>cuando llegue la cosecha buscará alimento y no encontrará nada.</t>", "5": "<pb/><t>Un buen consejo es como agua de manantial, </t><t>y el sabio trata de aprender de los demás.</t>", "6": "<pb/><t>Son muchos a los que uno considera amigos; </t><t>pero, ¿quién encontrará a uno digno de confianza?</t>", "7": "<pb/><t>El hombre bueno vive con integridad, </t><t>¡qué afortunados son los hijos que vienen después!</t>", "8": "<pb/><t>Cuando el rey se sienta en el tribunal, </t><t>descubre el mal con sólo mirar.</t>", "9": "<pb/><t>¿Quién se atreve a decir: «He hecho siempre lo correcto, </t><t>nunca he pecado»?</t>", "10": "<pb/><t>Pesas falsas y medidas adulteradas, </t><t>ambas cosas las detesta el SEÑOR.</t>", "11": "<pb/><t>Basta con observar lo que hace un niño </t><t>para darse cuenta si es bueno y honesto.</t>", "12": "<pb/><t>Los oídos para oír, los ojos para ver, </t><t>todos ellos los hizo el SEÑOR.</t>", "13": "<pb/><t>No des rienda suelta al sueño, o te quedarás pobre; </t><t>mantente despierto y tendrás alimento en abundancia.</t>", "14": "<pb/><t>El comprador dice: «¡Malo y caro!», </t><t>pero luego se va y presume del buen negocio que hizo.</t>", "15": "<pb/><t>El oro y las joyas lo enriquecen a uno, </t><t>pero vale mucho más el que mide sus palabras.</t>", "16": "<pb/><t>Que le retengan hasta la camisa </t><t>al que sirva de fiador de las deudas de otro.</t>", "17": "<pb/><t>Sabe bien el pan que se consigue estafando a los demás, </t><t>pero después será como llenarse la boca de arena.</t>", "18": "<pb/><t>Busca buen consejo al hacer tus planes; </t><t>se necesita una buena estrategia para librar una guerra.</t>", "19": "<pb/><t>El chismoso no es digno de confianza; </t><t>no busques la amistad del que habla demasiado.</t>", "20": "<pb/><t>Al que se atreva a maldecir al papá o la mamá </t><t>se le apagará la lámpara en medio de la más terrible oscuridad.</t>", "21": "<pb/><t>Las riquezas conseguidas fácilmente </t><t>no llegarán a feliz término.</t>", "22": "<pb/><t>No te vengues de quien te haga daño, </t><t>deja eso en manos del SEÑOR y él te hará vencedor.</t>", "23": "<pb/><t>El SEÑOR detesta el uso de pesas falsas </t><t>y condena el uso de balanzas adulteradas.</t>", "24": "<pb/><t>El SEÑOR tiene en sus manos el destino del ser humano, </t><t>¿quién podrá entender lo que pasa en su vida?</t>", "25": "<pb/><t>Queda atrapado el que le hace una promesa a Dios a la ligera </t><t>y luego la reconsidera.</t>", "26": "<pb/><t>El rey sabio avienta a los perversos </t><t>y los aplasta con la rueda de molino.</t>", "27": "<pb/><t>El espíritu de una persona es la lámpara del SEÑOR, </t><t>revela lo que hay dentro de cada uno. <f>[13]</f></t>", "28": "<pb/><t>Si un rey tiene fiel amor y lealtad, se mantendrá en el poder; </t><t>el fiel amor sostendrá su trono.</t>", "29": "<pb/><t>Al joven se le admira por su fuerza, </t><t>y al anciano se le respeta por sus canas.</t>", "30": "<pb/><t>El castigo le quita lo malo al perverso, </t><t>porque el castigo hace cambiar a la gente.</t>"}