{"1": "<pb/><t>Es mejor ser pobre y honesto, </t><t>que bruto y estafador.</t>", "2": "<pb/><t>No es bueno ser ignorante; </t><t>el que se apresura a hacer algo, se equivoca.</t>", "3": "<pb/><t>Hay gente insensata que arruina su vida ella misma, </t><t>pero luego le echa la culpa al SEÑOR.</t>", "4": "<pb/><t>Al rico le llueven los amigos, </t><t>pero al pobre lo abandonan.</t>", "5": "<pb/><t>El que rinde falso testimonio será castigado, </t><t>y el mentiroso no estará a salvo.</t>", "6": "<pb/><t>El que tiene riquezas, tiene muchos amigos; </t><t>todos buscan la amistad del que reparte a manos llenas.</t>", "7": "<pb/><t>El pobre no tiene amigos </t><t>y hasta su propia familia se pone en contra suya; </t><t>ni siquiera con ruegos consigue </t><t>que sean solidarios con él.</t>", "8": "<pb/><t>El que tiene dignidad trabajará duro para acrecentar su saber; </t><t>buscará entendimiento y obtendrá su recompensa.</t>", "9": "<pb/><t>El que rinde falso testimonio recibirá su castigo, </t><t>y el mentiroso será destruido.</t>", "10": "<pb/><t>Ver a un bruto con dinero es como ver </t><t>a un esclavo dándole órdenes a los príncipes.</t>", "11": "<pb/><t>Al sabio la inteligencia lo hace ser paciente; </t><t>es admirable ver cómo perdona a los que le han hecho daño.</t>", "12": "<pb/><t>El enojo del rey es como el rugido de un león; </t><t>su favor es como el rocío que cae sobre la hierba.</t>", "13": "<pb/><t>Un hijo bruto es una desgracia para el papá; </t><t>una esposa regañona es como una gotera permanente.</t>", "14": "<pb/><t>La gente recibe como herencia casas y dinero, </t><t>pero una buena esposa es un regalo del SEÑOR.</t>", "15": "<pb/><t>Mucho duerme el perezoso; </t><t>mucha hambre va a aguantar.</t>", "16": "<pb/><t>El que obedece la ley de Dios se protege a sí mismo; </t><t>el que la desprecia morirá.</t>", "17": "<pb/><t>Ayudar al pobre es hacerle un préstamo al SEÑOR; </t><t>Dios mismo te recompensará.</t>", "18": "<pb/><t>Corrige a tu hijo cuando todavía estés a tiempo, </t><t>pero no acabes con él a punta de castigos.</t>", "19": "<pb/><t>Quien no controla su enojo, pagará por ello; </t><t>ayudarlo es estimularlo a repetir el error.</t>", "20": "<pb/><t>Escucha el consejo y acepta la disciplina, </t><t>y así serás sabio.</t>", "21": "<pb/><t>La gente tiene muchas ideas, </t><t>pero sólo se hará realidad la decisión del SEÑOR.</t>", "22": "<pb/><t>Lo que más agrada de alguien es que sea leal y sincero, </t><t>es mejor ser pobre que mentiroso.</t>", "23": "<pb/><t>Respetar al SEÑOR conduce a la vida, </t><t>uno se siente contento y no se preocupa por nada.</t>", "24": "<pb/><t>El perezoso mete la mano en el plato, </t><t>pero le da pereza hasta llevarse un bocado a la boca.</t>", "25": "<pb/><t>Castiga al que falta al respeto y servirá de ejemplo para los demás; </t><t>pero una pequeña reprimenda es suficiente para que el sabio aprenda.</t>", "26": "<pb/><t>Qué vergonzoso y qué malo es que un hijo robe al papá </t><t>y eche de su lado a la mamá.</t>", "27": "<pb/><t>Hijo mío, si no haces caso a estas enseñanzas, </t><t>nunca llegarás a ser sabio.</t>", "28": "<pb/><t>El que da falso testimonio se burla de la justicia; </t><t>las palabras del perverso traen más corrupción.</t>", "29": "<pb/><t>Está listo el castigo para los burlones, </t><t>y los azotes para la espalda de los brutos.</t>"}