{"1": "<pb/>Ciertamente no me conviene gloriarme, pero vendré a las visiones y a las revelaciones del Señor.", "2": "Conozco a un hombre en Cristo que hace catorce años (si en el cuerpo, no <i>lo</i> sé; si fuera del cuerpo, no <i>lo</i> sé; Dios <i>lo</i> sabe) fue arrebatado hasta el tercer cielo.", "3": "Y conozco al tal hombre (si en el cuerpo, o fuera del cuerpo, no <i>lo</i> sé; Dios <i>lo</i> sabe),", "4": "que fue arrebatado al paraíso, y oyó palabras inefables que al hombre no le es dado expresar.", "5": "Del tal <i>hombre</i> me gloriaré; pero de mí mismo, no me gloriaré sino en mis debilidades.", "6": "Por lo cual, si quisiere gloriarme, no sería insensato, porque diría la verdad; pero <i>lo</i> dejo, para que nadie piense de mí más de lo que en mí ve u oye de mí.", "7": "Y para que por la grandeza de las revelaciones no me enaltezca sobremanera, me fue dado un aguijón en mi carne, un mensajero de Satanás que me abofetee, para que no me enaltezca sobremanera.", "8": "Acerca de esto, tres veces he rogado al Señor que <i>lo</i> quite de mí.", "9": "Y me ha dicho: Bástate mi gracia, porque mi poder se perfecciona en la debilidad. Por tanto, de buena gana me gloriaré más bien en mis debilidades, para que habite en mí el poder de Cristo.", "10": "Por lo cual me gozo en las debilidades, en las afrentas, en las necesidades, en las persecuciones, en las angustias por Cristo; porque cuando soy débil, entonces soy fuerte.", "11": "<pb/>Me he hecho un insensato al gloriarme; vosotros me obligasteis <i>a</i> <i>ello</i>; pues yo había de ser recomendado por vosotros, porque en nada he sido menos que los grandes apóstoles, aunque nada soy.", "12": "Con todo, las señales de apóstol han sido hechas entre vosotros con toda paciencia, en señales, y en prodigios, y en maravillas.", "13": "Porque ¿qué es <i>en</i> lo que habéis sido menos que las otras iglesias, sino en que yo mismo no os he sido carga? Perdonadme este agravio.", "14": "He aquí, estoy preparado para ir a vosotros por tercera vez, y no os seré una carga, porque no busco vuestras cosas, sino a vosotros; porque no han de atesorar los hijos para los padres, sino los padres para los hijos.", "15": "Y yo de muy buena gana gastaré y me gastaré <i>yo</i> <i>mismo</i> por vuestras almas, aunque amándoos más, sea amado menos.", "16": "Mas sea así, yo no os fui gravoso, sino que, como soy astuto, os prendí por engaño.", "17": "¿Acaso os he engañado por medio de alguno de los que he enviado a vosotros?", "18": "Rogué a Tito, y envié con él al hermano. ¿Os engañó quizá Tito? ¿No hemos caminado en el mismo espíritu <i>y</i> en las mismas pisadas?", "19": "¿Pensáis que otra vez nos excusamos con vosotros? Delante de Dios en Cristo hablamos; y todo, muy amados, para vuestra edificación.", "20": "Porque me temo que cuando llegue, no os halle tales como quiero, y yo sea hallado por vosotros cual no queréis; <i>temo</i> que <i>haya</i> entre vosotros contiendas, celos, iras, disensiones, difamaciones, murmuraciones, engreimientos, tumultos;", "21": "<i>y</i> que cuando vuelva, me humille mi Dios entre vosotros, y haya de llorar por muchos de los que antes han pecado y no se han arrepentido de la inmundicia y fornicación y lujuria que han cometido."}