{"1": "<pb/>Porque en cuanto al servicio para los santos, me es por demás escribiros;", "2": "pues conozco vuestra solicitud, de la cual me glorío yo entre los de Macedonia, que Acaya está preparada desde el año pasado; y vuestro celo ha estimulado a muchos.", "3": "Mas he enviado a los hermanos, para que nuestro gloriarnos de vosotros no sea vano en este caso, para que, como <i>lo</i> he dicho, estéis preparados;", "4": "no sea que, si vinieren conmigo <i>algunos</i> macedonios y os hallaren desprevenidos, nos avergoncemos nosotros, por no decir vosotros, por esta confianza de gloriarnos.", "5": "Por tanto, consideré necesario exhortar a los hermanos que fueran primero a vosotros, y prepararan de antemano vuestra generosidad antes prometida, para que esté lista como generosidad y no como mezquindad.", "6": "<pb/>Pero esto <i>digo:</i> El que siembra escasamente, escasamente también segará; y el que siembra generosamente, generosamente también segará.", "7": "Cada uno <i>dé</i> como propuso en su corazón, no con tristeza ni por necesidad, porque Dios ama al dador alegre.", "8": "Y poderoso <i>es</i> Dios para hacer que abunde en vosotros toda gracia, a fin de que, teniendo siempre en todas las cosas todo lo suficiente, abundéis para toda buena obra;", "9": "como está escrito: Repartió, dio a los pobres; su justicia permanece para siempre.", "10": "Y el que da semilla al que siembra también dará pan para comer, y multiplicará vuestra sementera, y aumentará los frutos de vuestra justicia,", "11": "para que seáis enriquecidos en todo para toda generosidad, la cual produce por medio de nosotros acción de gracias a Dios.", "12": "Porque la ministración de este servicio no solamente suple lo que falta a los santos, sino que también abunda en muchas acciones de gracias a Dios;", "13": "que por la experiencia de esta ministración glorifican a Dios por la obediencia que profesáis al evangelio de Cristo, y por la generosidad de contribuir para ellos y para todos.", "14": "Y en la oración de ellos por vosotros, os quieren a causa de la eminente gracia de Dios en vosotros.", "15": "Gracias a Dios por su don inefable."}