{"1": "<pb/>Ke'xye resil re laj Johab naq li awab'ej yo chi yaab'ak ut ra sa' xch'ool chirix xkamik laj Absalón.", "2": "Sa' li kutan a'an chixjunileb' li poyanam ink'a' ke'xninq'ehi li q'axok u, ke'wank b'an sa' rahil ch'oolej xb'aan naq ke'rab'i resil naq q'axal ra sa' xch'ool li awab'ej chirix li ralal.", "3": "Ut eb' laj puub' ke'okje'k chi muqmu sa' li tenamit, kama' neke'xb'aanu laj puub' li yookeb' xxutaan naq neke'elelik chaq sa' li yalok.", "4": "Li awab'ej kixtz'ap li xnaq' ru ut kixjap re chi yaab'ak: “At walal, Absalón! At walal!”, chan.", "5": "<pb/>Toja' naq laj Johab ki'ok sa' rochoch li awab'ej ut kixye re: “Sa' li kutan a'in xutaanal wankeb' chawu chixjunileb' laj puub' li xe'kolok re laayu'am jo'wi' li xyu'ameb' laawalal ut eb' laarab'in, eb' laawixaqil ut chixjunileb' li ixq li wankeb' aawik'in.", "6": "Laa'at nakaraheb' li xik' neke'ilok aawe ut xik' nakawileb' li neke'rahok aawe. Sa' li kutan a'in xak'ut naq maak'a' neke'ok wi' aawe eb' laj puub' li neke'okenk chawix jo'wi' li xjolomileb'. Anaqwan xintaw ru naq, wi ta toj yo'yo laj Absalón ut kamenaqo chik laa'o chiqajunilo, a'an us raj cho'q aawe.", "7": "At awab'ej, xaqlin, ayu chirix kab'l ut chak'ojob' xch'ooleb' laj puub'. Xb'aan naq sa' xk'ab'a' li Qaawa' ninye aawe: wi ink'a' nakab'aanu a'an, maajun chik winq taakanaaq aawik'in chiru li q'oqyink a'in. Ut a'in jwal nimla rahilalaq cho'q aawe chiru chixjunileb' li rahilal aak'ulum chalen chaq sa' laasaajilal toj anaqwan”.", "8": "<pb/>Toja' naq kixaqliik li awab'ej ut koxk'ojlaaq chire li rokeb'aal li tenamit, ut chixjunileb' laj puub' ke'xch'utub' rib' rik'in. <pb/>Xikenaqeb' chik eb' laj Israel chi xjunjunqaleb' sa' rochocheb',", "9": "ut yalaq b'ar sa' xsutam Israel neke'xye chirib'ileb' rib': “Li awab'ej kooxkol chiruheb' li xik' neke'ilok qe ut koorisi sa' ruq'eb' laj Filistea, ut anaqwan x'elelik sa' li tenamit xb'aan laj Absalón.", "10": "Ab'anan laj Absalón li xqayul laa'o cho'q qa'awab'ej, xkamsiik chaq sa' li yalok. Jo'kan naq k'a'ut naq maak'a' naqab'aanu re xsutq'isinkil li awab'ej David?”.", "11": "<pb/>Naq li awab'ej David kirab'i resil li yookeb' chi xyeeb'al chixjunileb' laj Israel, kixtaqla xyeeb'al re laj Sadok ut laj Abiatar aj tijeb': “Yehomaq reheb' li xcheekal winqul aj Judá: «K'a' naq yookex chi b'ayk chi xsutq'isinkil li awab'ej sa' rochoch?", "12": "Laa'ex rech'alalex li awab'ej: k'a' naq yookex chi b'ayk chi xsutq'isinkil li awab'ej sa' rochoch?», cha'qex.", "13": "Yehomaq ajwi' re laj Amasá sa' ink'ab'a': «Ma maawa' tab'i' laa'at wechkik'el ut wech'alal? A' taxaq li Yos tinxk'e chi xtojb'al linmaak chi q'axal ra, wi ink'a' tatinxaqab' chi junajwa cho'q xjolomileb' laj puub', cho'q reeqaj laj Johab», cha'qex sa' ink'ab'a'”.", "14": "<pb/>Jo'kan naq li xch'ooleb' chixjunileb' laj Judá koho chi junxikik chirix li awab'ej ut ke'xtaqla xyeeb'al: “Sutq'in chaq, laa'at ut chixjunileb' laj k'anjel chawu”.", "15": "<pb/>Toja' naq kisutq'iik chaq li awab'ej ut kiwulak chire li nima' Jordán. Eb' laj Judá ke'wulak toj Kilkal re xk'ulb'al li awab'ej ut re xtenq'ankil chi nume'k junpak'al li nima' Jordán.", "16": "Laj Semehí<f>[29]</f> ajwi', ralal laj Kerá, aj Benjamín re Bajurín, kixseeb'a rib' ut rochb'eeneb' laj Judá kikub'eek chire li nima' chi xk'ulb'al li awab'ej David.", "17": "Junmay mil chi winq aj Benjamín neke'ochb'eenink re, jo' ajwi' laj Sibá, laj k'anjel sa' xjunkab'al laj Saúl, rochb'eeneb' li o'laju chi ralal ut li xjunmay chi moos. Eb' a'an ke'nume'k junpak'al li nima' Jordán naq toj maji' nawulak laj David,", "18": "re xtenq'ankil chi xq'axb'al li nima' rochb'een li xjunkab'al jo'wi' re xb'aanunkil li k'aru taaraj a'an. <pb/>Naq ak xnume'k li awab'ej junpak'al li nima', laj Semehí, ralal laj Kerá, kixwiq'ib' rib' chiru", "19": "ut kixye re: “Maak'e sa' aach'ool linmaak, wa'. Mijultiko'k chik aawe li k'aru xinmaakob'k wi' chawu, at awab'ej, naq xat-elk aran Jerusalén. Ink'a' taxaq taak'e a'an sa' laach'ool,", "20": "xb'aan naq ninxooto linmaak, ut laa'in li xb'een reheb' laj José li xinkub'e chaq sa' li kutan a'in re aak'ulb'al, at eechal we”.", "21": "<pb/>Toja' naq laj Abisay, li xyum lix Sarbia, ki'ok chi aatinak ut kixye: “Ma ink'a' tab'i' xk'ulub' laj Semehí naq taakamsiiq xb'aan naq kixmajewa li sik'b'il ru xb'aan li Qaawa'?”.", "22": "<pb/>Ab'an laj David kixye: “Li k'aru nink'oxla laa'in, maawa' li nekek'oxla laa'ex, ex xyum lix Sarbia. K'a'ut naq sa' li kutan a'in nekeq'etq'eti eerib' chiru link'a'uxl? Maajun reheb' laj Israel tento taakamsiiq sa' li kutan a'in naq nink'e reetal naq eb' laj Israel xine'xxaqab' wi' chik cho'q x'awab'ejeb'”.", "23": "Chirix chik a'an kixye re laj Semehí sa' jurament: “Ink'a' tatkamq”, chan.", "24": "<pb/>Laj Mefibahal<f>[30]</f> ajwi', ri laj Saúl, kikub'e chaq chi xk'ulb'al li awab'ej. Chalen naq koho li awab'ej toj sa' li kutan naq kisutq'iik Jerusalén sa' tuqtuukilal, ink'a' kixch'ajeb' li roq, chi moko kixk'os li xmach ut kixpuch' li raq'.", "25": "Ut naq ak xk'ulunk Jerusalén re xk'ulb'al li awab'ej, a'in kixye re: “K'a'ut naq ink'a' xkohat chiwix, a Mefibahal?”.", "26": "<pb/>Kichaq'ok a'an: “At awab'ej, aj eechal we, laj k'anjel chiwu xinxb'alaq'i. Laa'in yeq li woq, jo'kan naq xinye sa' inch'ool: «Tinyiib' rix linb'uur, tintaqe'q chirix ut tinxik chirix li awab'ej», chankin sa' inch'ool.", "27": "A'ut a'an xyoob' aatin chiwix chawu laa'at li awab'ej, laj eechal we. Ab'anan laa'at chanchanat jun x'ánjel li Yos ut ninnaw naq taab'aanu li k'aru us cho'q aawe.", "28": "Us ta chixjunil li xjunkab'al linyuwa' xk'ulub' kamsiik aab'aan, laa'at xinaak'ul sa' xyanqeb' li neke'tzekank aawochb'een. Moko ink'ulub' ta naq tintz'aama junaq chik usilal chawu”.", "29": "<pb/>Kichaq'ok li awab'ej ut kixye: “K'a' aj e naq toj yookat chi aatinak chirix a'an? Ak xinye naq laj Sibá ut laa'at teereechani li ch'och'”, chan.", "30": "Ab'an laj Mefibahal kixye re li awab'ej: “Kanaaq cho'q re laj Sibá chixjunil li ch'och'. Tz'aqal cho'q we naq li awab'ej laj eechal we xsutq'iik chaq sa' rochoch sa' tuqtuukilal”.", "31": "<pb/>Laj Barsilay<f>[31]</f> ajwi', aj Galahad, kikub'e chaq Rokelín ut kinume'k junpak'al li nima' Jordán re xchaq'rab'inkil li awab'ej aran.", "32": "Laj Barsilay ak tiix chik, kaak'aal chihab' wank re. Ut naq laj David wan chaq Majanáhin, kixk'e xtzekemq xb'aan naq naab'al li xb'ihomal.", "33": "Li awab'ej kixye re: “Yo'o chiwix Jerusalén ut laa'in tinch'oolaninq aawe”, chan.", "34": "<pb/>Ab'an laj Barsilay kixsume li awab'ej: “At awab'ej, ink'a' chik najt tinwanq sa' ruuchich'och'. K'a' aj e naq tinxik chawix Jerusalén?", "35": "Kaak'aal chihab' wank we ut laamoos ink'a' chik nareek'a xsahil li k'aru naxtzeka ut naruk', k'aru wank xsahil ut k'aru ink'a'. Chi moko saqenk ta chik nawab'i li xyaab' xkuxeb' li winq ut li ixq aj b'ichaneleb'. K'a'ut naq tink'e iiq sa' aab'een laa'at li awab'ej, aj eechal we?", "36": "Ka'ajwi' twaj aawochb'eeninkil b'ayaq chik junpak'al li nima'. Jo'kan naq moko ink'ulub' ta naq tinaaq'ajkamu chi kama' a'an.", "37": "Chinaakanab' chi sutq'iik sa' lintenamit chi kamk, chi xk'atq li xmuqleb'aal linna' linyuwa'. Arin wank laj Kinhán laj k'anjel chawu. Xikaq a'an chirix li awab'ej laj eechal we, ut laa'at b'aanu rik'in li k'aru nakak'oxla naq us xb'aanunkil”.", "38": "<pb/>Kichaq'ok li awab'ej: “Us, maak'a' naxye, xikaq laj Kinhán chiwix. Laa'in tinb'aanu rik'in a'an li k'aru nakawaj, ut jo'ch'inal jo'nimal taapatz' we, tink'e aawe”, chan.", "39": "<pb/>Toja' naq chixjunileb' li tenamit ke'nume'k junpak'al li nima' Jordán. Ut naq kiwulak li awab'ej junpak'al, kixtz'ub' ru laj Barsilay ut kirosob'tesi, ut a'in kisutq'iik wi' chik sa' rochoch.", "40": "Li awab'ej koho toj Kilkal rochb'een laj Kinhán jo'wi' rochb'eeneb' chixjunileb' laj Judá ut xyiijacheb' laj Israel.", "41": "<pb/>Toja' naq chixjunileb' laj Israel ke'xk'ut rib' chiru li awab'ej ut ke'xye re: “At awab'ej, k'a' naq li qas qiitz'ineb' aj Judá xe'ochb'eenink aawe xjuneseb' naq xatnume'k junpak'al li nima' Jordán aawochb'eeneb' laajunkab'al ut chixjunileb' laj puub'?”.", "42": "Tikto chixjunileb' laj Judá ke'xsumeheb' laj Israel: “Xb'aan naq laa'o tz'aqal qech'alal qib' rik'in li awab'ej. K'a' naq taachalq leejosq'il xb'aan a'an? Ma a'an tab'i' xch'oolanink qe malaj xk'e qamaatan?”, chankeb'.", "43": "<pb/>Ke'chaq'ok eb' laj Israel: “Laa'o yaal qe sa' xb'een li awab'ej, sa' xb'een laj David. K'a' naq nokooheetz'eqtaana? Laa'o asb'ejo cheru ut laa'o li tz'aqal xoo'aatinak xb'enwa re naq taasutq'iiq chaq li awab'ej”, chankeb'. <pb/>Ab'anan eb' laj Judá q'axal kaw wi' chik ke'aatinak chiruheb' laj Israel."}