{"1": "<pb/>Li Qaawa' kichalk wi' chik xjosq'il sa' xb'eeneb' laj Israel ut kixchiq' xjosq'il laj David sa' xb'eeneb' re naq trajla chixjunileb' laj Israel ut laj Judá.", "2": "Toja' naq li awab'ej kixye re laj Johab, li xjolomileb' laj puub', li wank rochb'een: “Ayu, chab'eeni chixjunil xteepal Israel, chalen chaq Dan toj Berseba, ut ajlaheb' re naq laa'in tinnaw jo'k'ihaleb' li tenamit”, chan.", "3": "<pb/>Kichaq'ok laj Johab ut kixye re li awab'ej: “At awab'ej, aj eechal we, a' taxaq li Qaawa' laaYos chinaab'alob'resinq re li xtenamit o'k'aalaq sut chik chiru li ak wankeb', ut taawileb' taxaq chixjunileb'. Ab'anan k'a'ut naq taawaj xb'aanunkil a'an?”, chan.", "4": "<pb/>Ab'an laj David ink'a' kixjal li raatin ut kixtaqla laj Johab ut eb' li xjolomileb' laj puub' chi rajlankil li tenamit Israel. Jo'kan naq eb' a'an ke'xchaq'rab'i li awab'ej ut koheb'.", "5": "Ke'nume'k junpak'al li nima' Jordán ut ke'xyiib' li xmuheb'aaleb' aran Aroher. Ke'xtikib' ajlank aran jo'wi' sa' li tenamit li wank sa' xyi li taq'a, sa' xjayal Gad ut Jaser.", "6": "Chirix chik a'an koheb' Galahad ut Kadés, sa' xtenamiteb' laj Hit. Ke'wulak toj Dan; ke'elk aran, ke'xk'e q'oot ut koheb' sa' xjayal Sidón.", "7": "Moqon chik ke'wulak sa' li kawub'resinb'il na'ajej re Tiro ut sa' chixjunileb' li tenamit reheb' laj Jib ut reheb' laj Kanahán, toj reetal ke'elk aran ut koheb' sa' xjayal Berseba, xteepal Nejeb re Judá.", "8": "Chi jo'kan ke'xb'eeni chixjunileb' li tenamit ut ke'sutq'iik Jerusalén. B'eleeb' po rik'in junmay kutan ke'xchoy wi' xb'aanunkil a'an.", "9": "Laj Johab kixye re li awab'ej jarub'eb' li tenamit: wiib' o'q'ob' mil (800,000) chi winq yo'ooneb' chi yalok sa' xyanqeb' laj Israel, ut o'k'aal xkab' o'q'ob' mil (500,000) sa' xyanqeb' laj Judá.", "10": "<pb/>Naq ak ke'ajlaak chixjunileb' li tenamit, kiyot'e'k xch'ool laj David ut kixye re li Qaawa': “Nimla maak xinb'aanu laa'in aj k'anjel chawu. Ab'an anaqwan nintz'aama chawu, at Qaawa', chakuy inmaak xb'aan naq xmaak'a'il inna'leb' xinb'aanu wi'”, chan.", "11": "<pb/>Sa' li kutan jun chik, naq kiwakliik laj David eq'la, li Qaawa' kiraatina laj Gad li propeet, laj ilol moy u li wank sa' xk'anjel laj David; ut kixye re:", "12": "“Ayu chi xyeeb'al re laj David: «Jo'ka'in xye li Qaawa': Oxib' chi rahilal nink'e chawu; sik' ru junaq sa' xyanqeb' ut laa'in tinb'aanu», chan li Yos”.", "13": "Koho laj Gad rik'in laj David ut kixye re: “K'aru taawaj taachalq sa' aab'een: oxib' chihab' chi nimla we'ej sa' laatenamit, malaj ut taawaj naq chiru oxib' po tat-eleliq chiruheb' li xik' neke'ilok aawe, malaj ut oxib' kutan chi raxkamk sa' laatenamit? K'oxla chi us anaqwan ut ye we k'aru tinsume wi' li xtaqlank chaq we”.", "14": "<pb/>Kichaq'ok laj David ut kixye re laj Gad: “Q'axal ch'a'aj wankin. Ab'anan jwal us raj naq tqaq'axtesi qib' sa' ruq' li Qaawa' li q'axal nim ruxtaan, chiru li t'ane'k sa' ruq'eb' li winq”, chan.", "15": "Ut laj David kixsik' cho'q re li raxkamk. <pb/>Toja' naq li Qaawa' kixtaqla chaq li raxkamk sa' xb'een Israel, chalen sa' li honal a'an toj sa' li kutan xaqab'anb'il. Lajeeb' xkaak'aal mil (70,000) chi winq ke'kamk sa' li tenamit, chalen chaq Dan toj Berseba.", "16": "Ut naq li ánjel kixye' li ruq' sa' xb'een Jerusalén re xsachb'al, kiyot'e'k xch'ool li Qaawa' chi xtaqlankil li rahilal a'an, ut kixye re li ánjel li yo chi sachok: “Tz'aqal li xab'aanu. Maarahob'tesiheb' chik”, chan. <pb/>Sa' li honal a'an li x'ánjel li Qaawa' wank chi xk'atq xch'oxleb'aal laj Arawná aj Jebús.", "17": "Naq laj David kiril li ánjel yo chi xrahob'tesinkil li tenamit, kixye re li Qaawa': “Laa'in li xinmaakob'k, laa'in xinb'aanu li ink'a' us! A'ut li tenamit a'in, eb' li karneer a'in, maak'a'eb' xmaak. Nintz'aama chawu, at Qaawa', naq taataqla chaq li rahilal sa' inb'een ut sa' xb'een linjunkab'al”.", "18": "<pb/>Sa' ajwi' li kutan a'an koho laj Gad rik'in laj David ut kixye re: “Ayu chi xxaqab'ankil jun x'artal li Qaawa' sa' li xch'oxleb'aal laj Arawná aj Jebús”.", "19": "Toja' naq laj David koho chi xb'aanunkil li kichaq'rab'iik wi' xb'aan li Qaawa' chi xtz'uumal re laj Gad.", "20": "Naq laj Arawná kiril li awab'ej ut eb' laj k'anjel chiru yookeb' chi chalk, ki'elk chi xk'ulb'aleb', kiwiq'laak ut kixhupub' rib' chiru ch'och', chiru li awab'ej, ut kixye:", "21": "“K'a'ut naq li awab'ej, laj eechal we, nachalk rik'in li xmoos?”. Kichaq'ok laj David: “Xinchalk chi xloq'b'al laach'oxleb'aal re xxaqab'ankil arin jun x'artal li Qaawa'. Mare anchal taaraqe'q li raxkamk xchalk sa' xb'een li tenamit”, chan laj David.", "22": "<pb/>Kixye laj Arawná: “At awab'ej, aj eechal we, chap ut yeechi'i li k'aru taawaj. Arin wankeb' linb'ooyx re li mayejak; ut li b'eleb'aal ch'iich' jo'wi' li b'itche' taak'anjelaq cho'q aasi'.", "23": "Chixjunil a'in tink'e aawe, at awab'ej”. Ut kixye wi' chik: “A' taxaq li Qaawa' laaYos chixk'ulub'a laamayej”.", "24": "<pb/>Ab'an li awab'ej kixye re laj Arawná: “Ink'a'. Twaj xloq'b'al a'an, twaj xtojb'al aawe. Ink'a' nawaj xyeechi'inkil mayej chiru li Qaawa' linYos wi ink'a' xinriila”. <pb/>Jo'kan naq laj David kixloq' li ch'oxleb'aal ut eb' li b'ooyx chiru lajeeb' roxk'aal chi tumin plaat,", "25": "ut aran kixxaqab' jun x'artal li Qaawa' ut kixk'e li xk'atb'il mayej jo'wi' li xyeechi'om re xk'amb'aleb' rib' sa' usilal rik'in li Yos. Toja' naq li Qaawa' kirab'i li elajink chirix li na'ajej ut kirisi li raxkamk sa' xb'eeneb' laj Israel."}