{"1": "<pb/>Ak yo chi kub'eek laj David junpak'al li tzuul naq laj Sibá, laj k'anjel chiru laj Mefibóset, ki'elk chaq chi xk'ulb'al<f>[27]</f> rochb'een wiib' chi b'uur, yookeb' chi riiqankil lajeek'aal (200) chi wa, o'k'aal (100) kuut chi chaqi uub', o'k'aal chi chaab'il ru che' ut jun kuk tz'uum chi b'iin.", "2": "<pb/>Li awab'ej kixpatz' re laj Sibá: “K'a' aj e a'in?”, chan. Kichaq'ok laj Sibá: “Eb' li b'uur te'k'anjelaq re naq laajunkab'al taaxik chirixeb'. Eb' li wa ut li ru che', a'anaq xtzekemqeb' laj puub', ut li b'iin a'anaq ruk'a'eb' li te'lub'q sa' li chaqich'och'”, chan.", "3": "<pb/>“B'ar wank laj Mefibahal, li ri laj eechal aawe?”, chan li awab'ej. Kichaq'ok laj Sibá: “Xkanaak chaq Jerusalén xb'aan naq xye sa' xch'ool naq anaqwan eb' laj Israel te'xq'axtesi wi' chik re li x'awab'ejihom li xyuwa'chinilq”, chan.", "4": "<pb/>Toja' naq kixye li awab'ej: “Aawehaq chixjunil li k'aru wank re laj Mefibahal”, chan. Ut laj Sibá kixhupub' rib' ut kixye re: “B'anyox aawe, at awab'ej, naq xintaw usilal chawu”.", "5": "<pb/>Naq li awab'ej David kiwulak Bajurín, jun li winq xkomon li xjunkab'al laj Saúl, aj Semehí xk'ab'a', ralal laj Kerá, ki'elk chaq aran, yo chi xmajewankil li awab'ej.", "6": "Naxkuti chi pek laj David ut chixjunileb' laj k'anjel chiru, naq yo chi xik. Us ta sutsu li awab'ej xb'aaneb' li poyanam ut eb' laj k'aak'alehom re,", "7": "ab'an laj Semehí toj namajewank re rik'in xyeeb'al: “Ayu, elen arin, aj reemaaru aj kamsinel!", "8": "Li Qaawa' xk'ehok aawe chi xtojb'al laamaak xb'aan naq xakamsiheb' naab'al xkomoneb' li xjunkab'al laj Saúl. Laa'at xamaq' li xwankilal laj Saúl, jo'kan naq li Qaawa' xq'axtesi laa'awab'ejihom re laj Absalón laawalal. Yookat chi xtojb'al laamaak, xb'aan naq laa'at aj kamsinel!”.", "9": "<pb/>Toja' naq laj Abisay, li xyum lix Sarbia, kixye re li awab'ej: “At awab'ej, k'a' naq li kamenaq tz'i' a'in yo chamajewankil? Anaqwan ajwi' xik we chi xyok'b'al li xjolom”.", "10": "<pb/>Kichaq'ok li awab'ej: “A Abisay, k'aru wank we eerik'in laa'ex li yum lix Sarbia? Kanab' laj Semehí chinmajewankil. Wi li Qaawa' xyehok re: «Majewa laj David», ani truuq taayehoq re: «K'a'ut naq yookat chi xb'aanunkil chi jo'kan?»”.", "11": "<pb/>Chirix chik a'an kixye re laj Abisay ut reheb' chixjunil laj k'anjel chiru: “K'ehomaq reetal. Li walal, li tz'aqal walal, naxsik' inkamsinkil. Ma toja' ta chik junaq aj Benjamín? Kanab'omaq chinmajewankil xb'aan naq li Qaawa' xtaqlank re.", "12": "Mare chan naq li Qaawa' taaril li xtoq'ob'aal wu ut tinrosob'tesi cho'q reeqaj linmajewankil yookin chi xk'ulb'al sa' li kutan a'in”, chan.", "13": "<pb/>Ut laj David ut eb' li wankeb' rochb'een ke'xchap wi' chik xb'eheb'. Laj Semehí yo ajwi' chi xik moko najt ta rik'ineb', chiru li tzuul; yo wi' chik chi majewank, kutuk pek ut pojtz'.", "14": "Naq li awab'ej ut chixjunileb' li wankeb' rochb'een ke'wulak chire li nima' Jordán, k'ajo' xlub'ikeb', ut aran ke'hilank.", "15": "<pb/>Okenaqeb' chik Jerusalén laj Absalón ut chixjunileb' laj Israel. Laj Ajitófel ajwi' wank rochb'eeneb'.", "16": "Toja' naq laj Jusay aj Arkí, ramiiw laj David, kiwulak rik'in laj Absalón ut kixye re: “Sahaq taxaq xch'ool li awab'ej! Sahaq taxaq xch'ool li awab'ej!”.", "17": "<pb/>Laj Absalón kixpatz' re laj Jusay: “Ma a'in li xtiikilal laach'ool chirix laawamiiw? K'a'ut naq ink'a' xkohat chirix?”, chan.", "18": "Kichaq'ok laj Jusay: “Ink'a' ninruuk, xb'aan naq tento tinwanq ut tinkanaaq rik'in li sik'b'il ru xb'aan li Qaawa' jo'wi' xb'aaneb' li tenamit a'in ut xb'aaneb' chixjunileb' laj Israel.", "19": "Ani chi aj u tento tink'anjelaq? Ma maawa'at tab'i' laa'at li ralal li wamiiw? Jo' naq xink'anjelak chiru laayuwa', jo'kan ajwi' tink'anjelaq chawu”, chan.", "20": "<pb/>Moqon chik laj Absalón kixpatz' re laj Ajitófel: “K'ehomaq qana'leb'. K'aru tento tqab'aanu anaqwan?”.", "21": "Ut laj Ajitófel kixsume: “Ayu chi wank rik'ineb' li ixq li xe'wank rik'in laayuwa', a'eb' li xe'kanab'aak chi ilok kab'l. Chi jo'kan chixjunileb' laj Israel te'xnaw naq laa'at xik' chik nakat-ile'k xb'aan laayuwa', ut te'kawuuq xch'ooleb' chixjunileb' li neke'okenk chawix”.", "22": "<pb/>Toja' naq ke'xk'e jun xmuheb'aal laj Absalón sa' xtaqeq'il li kab'l ut aran, chiruheb' chixjunileb' laj Israel, laj Absalón kiwank rik'ineb' li ixq li ke'wank rik'in li xyuwa'.<f>[28]</f>", "23": "Sa'eb' li kutan a'an, jun na'leb' k'eeb'il xb'aan laj Ajitófel nak'ule'k kama' a'an raatin li Yos. Laj David ut laj Absalón neke'xpaab' chixjunil li na'leb' k'eeb'il xb'aan laj Ajitófel."}