{"1": "<pb/>Sa' li tenamit Kilkal kiwank jun li winq ink'a' us xna'leb', aj Sebá xk'ab'a', ralal laj Bikrí, aj Benjamín. A'an kixyaab'asi li xukub' ut kixye: “Laa'o maak'a' wank qe rik'in laj David chi moko wank qeechanihom rik'in li ralal laj Jesé. Ex aj Israel, xikaqo chiqajunilo sa' li qochoch!”,<f>[32]</f> chan.", "2": "<pb/>Ut chixjunileb' laj Israel ke'xkanab' xjunes laj David re xtaaqenkil laj Sebá, ralal laj Bikrí; ab'an eb' laj Judá ke'xtaaqe li x'awab'ejeb' chalen chaq sa' li nima' Jordán toj Jerusalén.", "3": "<pb/>Naq laj David ki'ok sa' li rochoch aran Jerusalén, kixb'oqeb' li lajeeb' chi ixq<f>[33]</f> li kixkanab'eb' chi ilok kab'l, ut kixk'eheb' chi k'aak'aleek. Kixch'oolaniheb', ab'an ink'a' chik kiwank rik'ineb': ke'wank chi tz'aptz'ookeb' toj sa' li xkamik, jo'keb' xmalka'an chiru chixjunil li xyu'ameb'.", "4": "<pb/>Moqon chik li awab'ej kixye re laj Amasá: “Taach'utub'eb' laj Judá ut tolaak'ut wi' chik aawib' arin sa' oxib' kutan”.", "5": "<pb/>Laj Amasá koho chi xch'utub'ankileb' laj Judá, ab'anan ink'a' kixchoy a'an sa' li kutan kiyehe'k re.", "6": "Toja' naq laj David kixye re laj Abisay: “Anaqwan laj Sebá, ralal laj Bikrí, q'axal yib'ru chik tixb'aanu qe chiru laj Absalón. Jo'kan naq k'ameb' chawix li neke'k'aak'alenk we ut ayuqex chi xsik'b'al. Mare anchal toxtaw eb' li tenamit suttz'akanb'ileb' ut taa'eleliq chiqu chi junajwa”, chan.", "7": "<pb/>Koheb' li winq li wankeb' rub'el xtaql laj Johab, jo'wi' eb' laj Keret, eb' laj Pélet ut chixjunileb' li yo'ooneb' chi yalok. Ke'elk Jerusalén chirix laj Abisay re xsik'b'al chaq laj Sebá, ralal laj Bikrí.", "8": "Naq ke'wulak nach' rik'in li nimla pek wank aran Gabahón, xaqaamil laj Amasá chiruheb'. Tiqto laj Johab rik'in raq' aj puub', ut sa' xb'een a'an wank xch'iich' sa' rochoch, chi b'ak'b'o chi xsa'. Ab'anan li ch'iich' ki'elk sa' rochoch ut kit'ane'k.", "9": "Ut naq laj Johab kixchap chi xmach laj Amasá kama' wi' ok re chi rutz'b'al ru, kixpatz' re: “Ma sa sa' laach'ool, at wiitz'in?”, chan.", "10": "<pb/>Laj Amasá ink'a' kixk'e reetal naq wank xch'iich' laj Johab sa' li ruq' jun chik; ut a'in kixjutz' chi ch'iich' laj Amasá jun sut ajwi' sa' xsa', ut chixjunil li xsooyom kit'ane'k chiru ch'och'. Sa' junpaat kikamk laj Amasá. Chirix chik a'an laj Johab rochb'een laj Abisay li riitz'in koheb' wi' chik chi xsik'inkil laj Sebá, ralal laj Bikrí.", "11": "<pb/>Toja' naq jun reheb' laj puub' re laj Johab kixk'e rib' chi xk'atq laj Amasá ut kixye: “Ani taaraj okenk chirix laj Johab ut laj David, xikaq chirix laj Johab”, chan.", "12": "<pb/>Ab'anan laj Amasá wank sa' xyi li b'e chi oso'jenaq sa' kik', ut naq li winq a'an kixk'e reetal naq chixjunileb' li neke'nume'k aran neke'xaqliik, kirisi li kamenaq sa' li b'e naxik sa' k'aleb'aal ut kixk'e jun li t'ikr sa' xb'een, xb'aan naq kiril naq chixjunileb' li neke'wulak wan wi' a'an neke'xaqliik.", "13": "Naq ak x'isiik laj Amasá sa' li b'e, li jo'k'ihaleb' wankeb' rochb'een laj Johab ke'nume'k junpak'al chi xsik'inkil laj Sebá, ralal laj Bikrí.", "14": "<pb/>Laj Sebá kinumje'k sa' chixjunileb' li xteepaleb' laj Israel toj kiwulak aran Abel-Bet-Mahaká, ut chixjunileb' laj Bikrí ke'xch'utub' rib' ut ke'xtaaqe.", "15": "Naq eb' laj Johab ke'wulak Abel-Bet-Mahaká, ke'xtach'ab' ch'och' li nawulak toj wan wi' li suttz'ak, chiru li tenamit, ut chixjunileb' ke'xtikib' b'ekok re xt'anb'al li suttz'ak.", "16": "Toja' naq jun li ixq wank xna'leb' kixjap chaq re toj sa' li tenamit: “Ab'ihomaq, ab'ihomaq! Yehomaq re laj Johab naq chijiloq chaq arin, xb'aan naq twaj aatinak rik'in”, chan.", "17": "<pb/>Naq laj Johab kinach'ok rik'in, li ixq kixpatz' re: “Ma laa'at aj Johab?”, chan. “Laa'inin”, chan li winq. Kixye li ixq: “B'aanu usilal, ab'i raatin laamoos a'in”. “Yookin chawab'inkil”, chan laj Johab.", "18": "<pb/>Toja' naq li ixq kixye: “Junxil nayeemank: «Ani taaraj patz'ok, chipatz'oq aran Abel», chankeb' li qaxe' qatoon. Ut chi jo'kan nach'olaak chixjunil.", "19": "Li qatenamit q'axal naraj wank sa' tuqtuukilal ut tiikilal. A'an jwal nim xwankil sa' xyanqeb' li tenamit re Israel. Ut laa'at taawaj xsachb'al chi junajwa! K'a'ut naq taawaj xsachb'al li reechanihom li Qaawa'?”.", "20": "<pb/>Kichaq'ok laj Johab: “Chi moko xink'oxla xb'aanunkil a'an! Moko wajom ta xt'anb'al ut xsachb'al.", "21": "Moko jo'kan ta. Yal jun li winq, aj Sebá xk'ab'a', ralal laj Bikrí, li xchalk chaq sa' xtzuulul Efraín, taaraj yalok rik'in li awab'ej David. Q'axtesiiq sa' quq', ka'ajwi' a'an, ut tin'elq sa' leetenamit”, chan laj Johab. Kichaq'ok li ixq: “Us, maak'a' naxye. Tqakut li xjolom junpak'al li tz'ak”, chan.", "22": "<pb/>Tikto koxseeraq'i reheb' chixjunileb' li rech tenamitul rik'in xseeb'al xch'ool, ut ke'xch'ot xjolom laj Sebá, ralal laj Bikrí, ut ke'xkut chaq re laj Johab. Toja' naq a'in kixye naq chiyaab'asiiq li xukub' ut chixjunileb' ke'elk sa' li tenamit, koheb' chi xjunjunqaleb' sa' rochocheb'. Ut laj Johab kisutq'iik Jerusalén rik'in li awab'ej.", "23": "<pb/>Laj Johab a'an xjolomil chixjunileb' laj puub' aj Israel. Laj Benaías, ralal laj Johadá, a'an xjolomileb' laj Keret ut eb' laj Pélet.", "24": "Laj Adonirán a'an li nataqlank sa' xb'eeneb' li taqlanb'ileb' chi k'anjelak chi kaw; ut laj Josafat, ralal laj Ajilud, a'an laj yehol esil.", "25": "Laj Seraías a'an laj tz'iib'; laj Sadok ut laj Abiatar a'aneb' laj tij.", "26": "Laj Irá ajwi', aj Yaír, a'an aj tij re laj David."}