{
  "1": "These are the proverbs of Solomon. He was the son of David and the king of Israel.",
  "2": "Proverbs teach you wisdom and train you. They help you understand wise sayings.",
  "3": "They provide you with training and help you live wisely. They lead to what is right and honest and fair.",
  "4": "They give understanding to childish people. They give knowledge and good sense to those who are young.",
  "5": "Let wise people listen and add to what they have learned. Let those who understand what is right get guidance.",
  "6": "What I'm teaching also helps you understand proverbs and stories. It helps you understand the sayings and riddles of those who are wise.",
  "7": "If you really want to gain knowledge, you must begin by having respect for the Lord. But foolish people hate wisdom and training.",
  "8": "My son, listen to your father's advice. Don't turn away from your mother's teaching.",
  "9": "What they teach you will be like a beautiful crown on your head. It will be like a chain to decorate your neck.",
  "10": "My son, if sinners tempt you, don't give in to them.",
  "11": "They might say, \"Come along with us. Let's hide and wait to spill someone's blood. Let's catch some harmless people in our trap.",
  "12": "Let's swallow them alive, as the grave does. Let's swallow them whole, like those who go down into the pit.",
  "13": "We'll get all kinds of valuable things. We'll fill our houses with what we steal.",
  "14": "Come and join our gang. We'll share everything we have.\"",
  "15": "My son, don't go along with them. Don't even set your feet on their paths.",
  "16": "They are always in a hurry to sin. They are quick to spill someone's blood.",
  "17": "How useless it is to spread a net while all the birds are watching!",
  "18": "Those who hide and wait will spill their own blood. They will be caught in their own trap.",
  "19": "That's what happens to everyone who goes after money in the wrong way. That kind of money takes away the lives of those who get it.",
  "20": "Wisdom calls out in the street. She raises her voice in public places.",
  "21": "At the noisy street corners she cries out. Here is what she says near the gates of the city.",
  "22": "\"How long will you childish people love your childish ways? How long will you rude people enjoy making fun of God and others? How long will you foolish people hate knowledge?",
  "23": "Suppose you had paid attention to my warning. Then I would have poured out my heart to you. I would have told you what I was thinking.",
  "24": "But you turned away from me when I called out to you. None of you paid attention when I reached out my hand.",
  "25": "You turned away from all my advice. You wouldn't accept my warning.",
  "26": "So I will laugh at you when you are in danger. I will make fun of you when hard times come.",
  "27": "I will laugh when hard times hit you like a storm. I will laugh when danger comes your way like a windstorm. I will make fun of you when suffering and trouble come.",
  "28": "\"Then you will call to me. But I won't answer. You will look for me. But you won't find me.",
  "29": "You hated knowledge. You didn't choose to have respect for the Lord.",
  "30": "You wouldn't accept my advice. You turned your backs on my warnings.",
  "31": "So you will eat the fruit of the way you have lived. You will choke on the fruit of what you have planned.",
  "32": "\"Childish people go down the wrong path. They will die. Foolish people are satisfied with the way they live. They will be destroyed.",
  "33": "But those who listen to me will live in safety. They will not worry. They won't be afraid of getting hurt.\""
}