{
  "1": "These are the sayings of King Lemuel. His mother taught them to him. She spoke them as if they came from God.",
  "2": "She said, \"My son! My very own son! The son I prayed for!",
  "3": "Don't waste your strength on women. Don't waste it on those who destroy kings.",
  "4": "\"Lemuel, it isn't good for kings to drink wine. It isn't good for rulers to long for beer.",
  "5": "If they do, they might drink and forget what the law commands. They might take away the rights of all those who are beaten down.",
  "6": "Give beer to those who are dying. Give wine to those who are sad and troubled.",
  "7": "Let them drink and forget how poor they are. Let them forget their suffering.",
  "8": "\"Speak up for those who can't speak for themselves. Speak up for the rights of all those who are poor.",
  "9": "Speak up and judge fairly. Speak up for the rights of those who are poor and needy.\"",
  "10": "Who can find a noble wife? She is worth far more than rubies.",
  "11": "Her husband trusts her completely. She gives him all the important things he needs.",
  "12": "She brings him good, not harm, all the days of her life.",
  "13": "She chooses wool and flax. She loves to work with her hands.",
  "14": "She is like the ships of traders. She brings her food from far away.",
  "15": "She gets up while it is still dark. She provides food for her family. She also gives some to her female servants.",
  "16": "She considers a field and buys it. She uses some of the money she earns to plant a vineyard.",
  "17": "She gets ready to work hard. Her arms are strong.",
  "18": "She sees that her trading earns a lot of money. Her lamp doesn't go out at night.",
  "19": "With one hand she holds the wool. With the other she spins the thread.",
  "20": "She opens her arms to those who are poor. She reaches out her hands to those who are needy.",
  "21": "When it snows, she's not afraid for her family. All of them are dressed in the finest clothes.",
  "22": "She makes her own bed coverings. She is dressed in fine linen and purple clothes.",
  "23": "Her husband is respected at the city gate. There he takes his seat among the elders of the land.",
  "24": "She makes linen clothes and sells them. She supplies belts to the traders.",
  "25": "She puts on strength and honor as if they were her clothes. She can laugh at the days that are coming.",
  "26": "She speaks wisely. She teaches faithfully.",
  "27": "She watches over family matters. She is busy all the time.",
  "28": "Her children stand up and call her blessed. Her husband also rises up, and he praises her.",
  "29": "He says, \"Many women do noble things. But you are better than all the others.\"",
  "30": "Charm can fool you. Beauty fades. But a woman who has respect for the Lord should be praised.",
  "31": "Give her the reward she has earned. Let everything she has done bring praise to her at the city gate."
}