{
  "1": "It is better to eat a dry crust of bread in peace and quiet than to eat a big dinner in a house that is full of fighting.",
  "2": "A wise servant will rule over a shameful child. He will be given part of the property as if he were a family member.",
  "3": "Fire tests silver. Heat tests gold. But the Lord tests our hearts.",
  "4": "An evil person listens to evil words. A liar pays attention to words that are harmful.",
  "5": "Anyone who laughs at those who are poor makes fun of their Maker. Anyone who is happy when others suffer will be punished.",
  "6": "Grandchildren are like a crown to older people. And children are proud of their parents.",
  "7": "It isn't proper for foolish people to brag. And it certainly isn't proper for rulers to tell lies!",
  "8": "Money buys favors for those who give it. No matter where they turn, they succeed.",
  "9": "Those who erase a sin by forgiving it show love. But those who talk about it come between close friends.",
  "10": "A person who understands what is right learns more from just a warning than a foolish person learns from 100 strokes with a whip.",
  "11": "An evil person never wants to obey. An official who shows no mercy will be sent against him.",
  "12": "It is better to meet a bear whose cubs have been stolen than to meet a foolish person who is acting foolishly.",
  "13": "Evil will never leave the house of anyone who pays back evil for good.",
  "14": "Starting to argue is like making a crack in a dam. So drop the matter before a fight breaks out.",
  "15": "The Lord hates two things. He hates it when the guilty are set free. He also hates it when those who aren't guilty are punished.",
  "16": "What good is money in the hands of a foolish person? He doesn't want to become wise.",
  "17": "A friend loves at all times. He is there to help when trouble comes.",
  "18": "A man who has little sense agrees to pay what other people owe. It isn't wise to put up money for others.",
  "19": "The one who loves to argue loves to sin. The one who builds a high gate is just asking to be destroyed.",
  "20": "If your heart is twisted, you won't succeed. If your tongue tells lies, you will get into trouble.",
  "21": "It is sad to have a foolish child. The parents of a foolish person have no joy.",
  "22": "A cheerful heart makes you healthy. But a broken spirit dries you up.",
  "23": "Anyone who does wrong accepts favors in secret. Then he turns what is right into wrong.",
  "24": "Anyone who understands what is right keeps wisdom in view. But the eyes of a foolish person look everywhere else.",
  "25": "A foolish child makes his father sad and his mother sorry.",
  "26": "It isn't good to punish those who aren't guilty. It isn't good to whip officials just because they are honest.",
  "27": "Anyone who has knowledge controls his words. A man who has understanding is not easily upset.",
  "28": "We think even a foolish person is wise if he keeps silent. We think he understands what is right if he controls his tongue."
}