{
  "1": "These are more proverbs of Solomon. They were copied down by the men of Hezekiah, the king of Judah.",
  "2": "When God hides a matter, he gets glory. When kings figure out a matter, they get glory.",
  "3": "The heavens are high and the earth is deep. In the same way, the minds of kings are hard to figure out.",
  "4": "Remove the scum from the silver. Then the master worker can make something.",
  "5": "Remove sinful people from where the king is. When he does what is right, his kingdom will be secure.",
  "6": "Don't brag in front of the king. Don't claim a place among great people.",
  "7": "Let the king say to you, \"Come up here.\" That's better than for him to shame you in front of nobles. What you have seen with your own eyes",
  "8": "don't bring too quickly to court. What will you do in the end if your neighbor puts you to shame?",
  "9": "If you talk about a matter with your neighbor, don't tell others what was said.",
  "10": "If you do, someone might hear it and put you to shame. Then no one will ever respect you again.",
  "11": "The right word at the right time is like golden apples in silver jewelry.",
  "12": "A wise person's warning to a listening ear is like a gold earring or jewelry made of fine gold.",
  "13": "A messenger trusted by those who send him is like cool snow at harvest time. He renews the spirit of his masters.",
  "14": "A man who brags about gifts he doesn't give is like wind and clouds that don't produce rain.",
  "15": "If you are patient, you can win an official over to your side. And gentle words can break a bone.",
  "16": "If you find honey, eat just enough. If you eat too much of it, you will throw up.",
  "17": "Don't go to your neighbor's home very often. If he sees too much of you, he will hate you.",
  "18": "A man who gives false witness against his neighbor is like a club, a sword or a sharp arrow.",
  "19": "Trusting someone who is not faithful when trouble comes is like a bad tooth or a disabled foot.",
  "20": "You may sing songs to a troubled heart. But that's like taking a coat away on a cold day. It's like pouring vinegar on baking soda.",
  "21": "If your enemy is hungry, give him food to eat. If he is thirsty, give him water to drink.",
  "22": "By doing those things, you will pile up burning coals on his head. And the Lord will reward you.",
  "23": "The north wind brings rain. And a crafty tongue brings angry looks.",
  "24": "It is better to live on a corner of a roof than to share a house with a nagging wife.",
  "25": "Hearing good news from a land far away is like drinking cold water when you are tired.",
  "26": "Sometimes a godly person gives in to those who are evil. Then he becomes like a muddy spring of water or a polluted well.",
  "27": "It isn't good for you to eat too much honey. And you shouldn't try to get others to honor you.",
  "28": "A man who can't control himself is like a city whose walls are broken down."
}