{
  "1": "My son, do not forget my teaching. Keep my commands in your heart.",
  "2": "They will help you live for many years. They will bring you success.",
  "3": "Don't let love and truth ever leave you. Tie them around your neck. Write them on the tablet of your heart.",
  "4": "Then you will find favor and a good name in the eyes of God and people.",
  "5": "Trust in the Lord with all your heart. Do not depend on your own understanding.",
  "6": "In all your ways remember him. Then he will make your paths smooth and straight.",
  "7": "Don't be wise in your own eyes. Have respect for the Lord and avoid evil.",
  "8": "That will bring health to your body. It will make your bones strong.",
  "9": "Honor the Lord with your wealth. Give him the first share of all your crops.",
  "10": "Then your storerooms will be so full they can't hold everything. Your huge jars will spill over with fresh wine.",
  "11": "My son, do not hate the Lord's training. Do not object when he corrects you.",
  "12": "The Lord trains those he loves. He is like a father who trains the son he is pleased with.",
  "13": "Blessed is the one who finds wisdom. Blessed is the one who gains understanding.",
  "14": "Wisdom pays better than silver does. She earns more than gold does.",
  "15": "She is worth more than rubies. Nothing you want can compare with her.",
  "16": "Long life is in her right hand. In her left hand are riches and honor.",
  "17": "Her ways are pleasant ways. All her paths lead to peace.",
  "18": "She is a tree of life to those who hold her close. Those who hold on to her will be blessed.",
  "19": "By wisdom the Lord laid the earth's foundations. Through understanding he set the heavens in place.",
  "20": "By his knowledge the seas were separated, and the clouds dropped their dew.",
  "21": "My son, hold on to good sense and the understanding of what is right. Don't let them out of your sight.",
  "22": "They will be life for you. They will be like a gracious necklace around your neck.",
  "23": "Then you will go on your way in safety. You will not trip and fall.",
  "24": "When you lie down, you won't be afraid. When you lie down, you will sleep soundly.",
  "25": "Don't be terrified by sudden trouble. Don't be afraid when sinners are destroyed.",
  "26": "The Lord is the one you will trust in. He will keep your feet from being caught in a trap.",
  "27": "Don't hold back good from those who are worthy of it. Don't hold it back when you can help.",
  "28": "Suppose you have something to give. Don't say to your neighbor, \"Come back later. I'll give it to you tomorrow.\"",
  "29": "Don't plan to harm your neighbor. He lives near you and trusts you.",
  "30": "Don't bring charges against a man without any reason. He has not harmed you.",
  "31": "Don't be jealous of a man who hurts others. Don't choose any of his ways.",
  "32": "The Lord really hates sinful people. But he makes honest people his closest friends.",
  "33": "The Lord puts a curse on the houses of sinners. But he blesses the homes of those who do what is right.",
  "34": "He laughs at proud people who make fun of others. But he gives grace to those who are not proud.",
  "35": "Wise people receive honor. But the Lord puts foolish people to shame."
}