{
  "1": "A gentle answer turns anger away. But mean words stir up anger.",
  "2": "The tongues of wise people use knowledge well. But the mouths of foolish people pour out foolish words.",
  "3": "The eyes of the Lord are everywhere. They watch those who are evil and those who are good.",
  "4": "A tongue that brings healing is like a tree of life. But a tongue that tells lies produces a broken spirit.",
  "5": "A foolish person turns his back on how his father has trained him. But anyone who accepts being corrected shows understanding.",
  "6": "The houses of those who do what is right hold great wealth. But those who do what is wrong earn only trouble.",
  "7": "The lips of wise people spread knowledge. But that's not true of the hearts of foolish people.",
  "8": "The Lord hates the sacrifice of sinful people. But the prayers of honest people please him.",
  "9": "The Lord hates how sinners live. But he loves those who run after what is right.",
  "10": "Hard training is in store for anyone who leaves the right path. A person who hates to be corrected will die.",
  "11": "Death and the Grave lie open in front of the Lord. So the hearts of mere men certainly lie open to him!",
  "12": "Anyone who makes fun of others doesn't like to be corrected. He won't ask wise people for advice.",
  "13": "A happy heart makes a face look cheerful. But a sad heart produces a broken spirit.",
  "14": "A heart that understands what is right looks for knowledge. But the mouths of foolish people feed on what is foolish.",
  "15": "All the days of those who are crushed are filled with pain and suffering. But a cheerful heart enjoys a good time that never ends.",
  "16": "It is better to have respect for the Lord and have little than to be rich and have trouble.",
  "17": "A meal of vegetables where there is love is better than the finest meat where there is hatred.",
  "18": "A man who burns with anger stirs up fights. But a person who is patient calms things down.",
  "19": "The way of people who don't want to work is blocked with thorns. But the path of honest people is a wide road.",
  "20": "A wise son makes his father glad. But a foolish son hates his mother.",
  "21": "A person who has no sense enjoys doing foolish things. But a man who has understanding walks straight ahead.",
  "22": "Plans fail without good advice. But they succeed when there are many advisers.",
  "23": "Joy is found in giving the right answer. And how good is a word spoken at the right time!",
  "24": "The path of life leads up for those who are wise. It keeps them from going down to the grave.",
  "25": "The Lord tears down the proud person's house. But he keeps the widow's property safe.",
  "26": "The Lord hates the thoughts of sinful people. But the thoughts of pure people are pleasing to him.",
  "27": "Anyone who always wants more brings trouble to his family. But a person who refuses to be paid off will live.",
  "28": "The hearts of those who do right think about how they will answer. But the mouths of those who do wrong pour out evil.",
  "29": "The Lord is far away from those who do wrong. But he hears the prayers of those who do right.",
  "30": "A cheerful look brings joy to your heart. And good news gives health to your body.",
  "31": "If you listen to a warning, you will live. You will be at home among those who are wise.",
  "32": "Anyone who turns away from his training hates himself. But anyone who accepts being corrected gains understanding.",
  "33": "Having respect for the Lord teaches you how to live wisely. So don't be proud if you want to be honored."
}