{
  "1": "How great is the love the Father has given us so freely! Now we can be called children of God. And that's what we really are! The world doesn't know us because it didn't know him.",
  "2": "Dear friends, now we are children of God. He still hasn't let us know what we will be. But we know that when Christ appears, we will be like him. We will see him as he really is.",
  "3": "He is pure. All who hope to be like him make themselves pure.",
  "4": "Everyone who sins breaks the law. In fact, breaking the law is sin.",
  "5": "But you know that Christ came to take our sins away. And there is no sin in him.",
  "6": "No one who remains joined to him keeps on sinning. No one who keeps on sinning has seen him or known him.",
  "7": "Dear children, don't let anyone lead you down the wrong path. Those who do what is right are holy, just as Christ is holy.",
  "8": "Those who do what is sinful belong to the devil. They are just like him. He has been sinning from the beginning. But the Son of God came to destroy the devil's work.",
  "9": "Those who are born again because of what God has done will not keep on sinning. God's very nature remains in them. They can't go on sinning. They have been born again because of what God has done.",
  "10": "Here is how you can tell the difference between the children of God and the children of the devil. Those who don't do what is right do not belong to God. Those who don't love their brothers and sisters do not belong to him either.",
  "11": "From the beginning we have heard that we should love one another.",
  "12": "Don't be like Cain. He belonged to the evil one. He murdered his brother. And why did he murder him? Because the things Cain had done were wrong. But the things his brother had done were right.",
  "13": "My brothers and sisters, don't be surprised if the world hates you.",
  "14": "We know that we have left our old dead condition and entered into new life. We know it because we love one another. Those who do not are still living in their old condition.",
  "15": "Those who hate their brothers and sisters are murderers. And you know that murderers do not have eternal life in their hearts.",
  "16": "We know what love is because Jesus Christ gave his life for us. So we should give our lives for our brothers and sisters.",
  "17": "Suppose someone sees a brother or sister in need and is able to help them. If he doesn't take pity on them, how can the love of God be in him?",
  "18": "Dear children, don't just talk about love. Put your love into action. Then it will truly be love.",
  "19": "That's how we know that we hold to the truth. And that's how we put our hearts at rest, knowing that God is watching.",
  "20": "Our hearts may judge us. But God is greater than our hearts. He knows everything.",
  "21": "Dear friends, if our hearts do not judge us, we can be bold with God.",
  "22": "And he will give us anything we ask. That's because we obey his commands. We do what pleases him.",
  "23": "God has commanded us to believe in the name of his Son, Jesus Christ. He has also commanded us to love one another.",
  "24": "Those who obey his commands remain joined to him. And he remains joined to them. How do we know that God lives in us? We know it because of the Holy Spirit he gave us."
}