{
  "1": "Dear friends, do not believe every spirit. Put the spirits to the test to see if they belong to God. Many false prophets have gone out into the world.",
  "2": "How can you recognize the Spirit of God? Every spirit that agrees that Jesus Christ came in a human body belongs to God.",
  "3": "But every spirit that doesn't agree with this does not belong to God. It is the spirit of the great enemy of Christ. You have heard that the enemy is coming. Even now he is already in the world.",
  "4": "Dear children, you belong to God. You have not accepted the teachings of the false prophets. That's because the One who is in you is more powerful than the one who is in the world.",
  "5": "False prophets belong to the world. So they speak from the world's point of view. The world listens to them.",
  "6": "We belong to God. And those who know God listen to us. But those who don't belong to God don't listen to us. That's how we can tell the difference between the Spirit of truth and the spirit of lies.",
  "7": "Dear friends, let us love one another, because love comes from God. Everyone who loves has been born again because of what God has done. That person knows God.",
  "8": "Anyone who does not love does not know God, because God is love.",
  "9": "How did God show his love for us? He sent his one and only Son into the world. He sent him so we could receive life through him.",
  "10": "What is love? It is not that we loved God. It is that he loved us and sent his Son to give his life to pay for our sins.",
  "11": "Dear friends, since God loved us that much, we should also love one another.",
  "12": "No one has ever seen God. But if we love one another, God lives in us. His love is made complete in us.",
  "13": "We know that we belong to him and he belongs to us. He has given us his Holy Spirit.",
  "14": "The Father has sent his Son to be the Savior of the world. We have seen it. We give witness to it.",
  "15": "God lives in anyone who agrees that Jesus is the Son of God. That kind of person remains joined to God.",
  "16": "So we know that God loves us. We depend on it. God is love. Anyone who leads a life of love shows that he is joined to God. And God is joined to him.",
  "17": "So love is made complete among us. We will be bold on the day God judges us. That's because in this world we love as Jesus did.",
  "18": "There is no fear in love. Instead, perfect love drives fear away. Fear has to do with being punished. The one who fears does not have perfect love.",
  "19": "We love because he loved us first.",
  "20": "Anyone who says he loves God but in fact hates his brother or sister is a liar. He doesn't love his brother or sister, whom he has seen. So he can't love God, whom he has not seen.",
  "21": "Here is the command God has given us. Anyone who loves God must also love his brothers and sisters."
}