{
  "1": "EN aquellos dias, como hubo gran gentío, y no tenian que comer, Jesus llamó sus discípulos, y les dijo:",
  "2": "Tengo compasion de la multitud porque ya hace tres dias que están conmigo, y no tienen qué comer:",
  "3": "Y si los enviare en ayunas á sus casas, desmayarán en el camino; porque algunos de ellos han venido de lejos.",
  "4": "Y sus discípulos le respondieron: ¿De dónde podrá alguien hartar á estos de pan aquí en el desierto?",
  "5": "Y les preguntó: ¿Cuántos panes teneis? Y ellos dijeron: Siete.",
  "6": "Entónces mandó á la multitud que se recostase en tierra; y tomando los siete panes, habiendo dado gracias, partió, y dió á sus discípulos que [los] pusiesen delante: y [los] pusieron delante á la multitud.",
  "7": "Tenian tambien unos pocos pececillos; y los bendijo, y mandó que tambien los pusiesen delante.",
  "8": "Y comieron, y se hartaron, y levantaron de los pedazos que habian sobrado, siete espuertas.",
  "9": "Y eran los que comieron, como cuatro mil: y los despidió.",
  "10": "Y luego entrando en el barco con sus discípulos, vino á las partes de Dalmanuta.",
  "11": "Y vinieron los Fariséos, y comenzaron á altercar con él pidiendole señal del cielo, tentándole.",
  "12": "Y gimiendo en su espíritu dice: ¿Por qué pide señal esta generacion? De cierto os digo que no se dará señal á esta generacion.",
  "13": "Y dejándoles volvió á entrar en el barco, y se fué de la otra parte.",
  "14": "Y se habían olvidado de tomar pan, y no tenian sino un pan consigo en el barco.",
  "15": "Y les mandó diciendo: Mirad, guardáos de la levadura de los Fariséos, y de la levadura de Heródes.",
  "16": "Y altercaban los unos con los otros diciendo: Pan no tenemos.",
  "17": "Y como Jesus lo entendió, les dice: ¿Qué altercais, porque no teneis pan? ¿No considerais ni entendeis? Aun teneis endurecido vuestro corazon?",
  "18": "¿Teniendo ojos no veis, y teniendo oidos no oís? ¿Y no os acordais?",
  "19": "Cuando partí los cinco panes entre cinco mil, ¿cuántas espuertas llenas de los pedazos alzásteis? Y ellos dijeron: Doce.",
  "20": "Y cuando los siete panes entre cuatro mil, ¿cuántas espuertas llenas de los pedazos alzásteis? Y ellos dijeron: Siete.",
  "21": "Y les dijo: ¿Cómo aun no entendeis?",
  "22": "Y vino á Bethsaida; y le traen un ciego, y le ruegan que le tocase.",
  "23": "Entonces tomando la mano del ciego le saco fuera de la aldéa, y escupiendo en sus ojos, y poniéndole las manos encima, le preguntó si veia algo.",
  "24": "Y él mirando, dijo: Veo los hombres, pues veo que andan, como árboles.",
  "25": "Luego le puso otra vez las manos sobre sus ojos, y le hizo que mirase; y fué restablecido, y vió de léjos y claramente á todos.",
  "26": "Y enviólo á su casa, diciendo: No entres en la aldéa, ni [lo] digas á nadie en la aldéa.",
  "27": "Y salió Jesus y sus discípulos por las aldéas de Cesaréa de Filipo. Y en el camino preguntó á sus discípulos, diciéndoles: ¿Quién dicen los hombres que soy yo?",
  "28": "Y ellos respondieron: Juan Bautista; y otros, Elías; y otros, Alguno de los profetas.",
  "29": "Entonces él les dice: Y vosotros ¿Quién decis que soy yo? Y respondiendo Pedro le dice: Tú eres el Cristo.",
  "30": "Y les apercibió que no hablasen de él á ninguno.",
  "31": "Y comenzó á enseñarles, que convenia que el Hijo del hombre padeciese mucho, y ser reprobado de los ancianos, y de los príncipes de los sacerdotes, y de los escribas, y ser muerto, y resucitar despues de tres dias.",
  "32": "Y claramente decia esta palabra. Entonces Pedro le tomó y le comenzó á reprender.",
  "33": "Y él, volviéndose y mirando á sus discípulos, riñó á Pedro, diciendo: Apártate de mí, Satanás; porque no sabes las cosas que [son] de Dios, sino las que [son] de los hombres.",
  "34": "Y llamando á la gente con sus discípulos, les dijo: Cualquiera que quisiere venir en pos de mí, niéguese á si mismo, y tome su cruz, y sígame.",
  "35": "Porque el que quisiere salvar su vida, la perderá; y el que perdiere su vida por causa de mí y del Evangelio, la salvará.",
  "36": "Porque ¿qué aprovechará al hombre si granjeare todo el mundo, y pierde su alma?",
  "37": "¿O qué recompensa dará el hombre por su alma?",
  "38": "Porque el que se avergonzare de mí y de mis palabras en esta generacion adulterina y pecadora, el Hijo del hombre se avergonzará tambien de él, cuando vendrá en la gloria de su Padre con los santos ángeles."
}