{
  "1": "Y COMO fueron cerca de Jerusalem, de Bethfagé, y de Bethania al monte de las Olivas, envia á dos de sus discípulos,",
  "2": "Y les dice: Id al lugar que [está] delante de vosotros, y luego entrados en él, hallareís un pollino atado, sobre el cual ningun hombre ha subido; desatadle, y traedle.",
  "3": "Y si alguien os dijere: ¿Por qué haceis eso? Decid que el Señor lo ha menester; y luego le enviará acá.",
  "4": "Y fueron, y hallaron el pollino atado á la puerta fuera, entre dos caminos, y le desataron.",
  "5": "Y unos de los que estaban allí, les dijeron: ¿Qué haceis desatando el pollino?",
  "6": "Ellos entónces les dijeron como Jesus habia mandado: y los dejaron.",
  "7": "Y trajeron el pollino á Jesus, y echaron sobre él sus vestidos, y se sentó sobre él.",
  "8": "Y muchos tendian sus vestidos por el camino, y otros cortaban hojas de los árboles, y [las] tendian por el camino.",
  "9": "Y los que iban delante, y los que iban detrás, daban voces diciendo: ¡Hosanna! Bendito el que viene en el nombre del Señor.",
  "10": "Bendito el reino de nuestro padre David, que viene en el nombre del Señor: ¡Hosanna en las alturas!",
  "11": "Y entró Jesus en Jerusalem, y en el templo: y habiendo mirado alrededor todas las cosas, y siendo ya tarde, salióse á Bethania con los doce.",
  "12": "Y el dia siguiente, como salieron de Bethania, tuvo hambre.",
  "13": "Y viendo de léjos una higuera, que tenia hojas, se acercó, si quizás hallaria en ella algo: y como vino á ella, nada halló sino hojas; porque no era tiempo de higos.",
  "14": "Entónces Jesus respondiendo, dijo á la higuera: Nunca más coma nadie fruto de tí para siempre. Y [esto] oyeron sus discípulos.",
  "15": "Vienen pues á Jerusalem; y entrando Jesus en el templo, comenzó á echar fuera á los que vendian y compraban en el templo, y trastornó las mesas de los cambistas, y las sillas de los que vendian palomas:",
  "16": "Y no consentia que alguien llevase vaso por el templo.",
  "17": "Y les enseñaba diciendo: ¿No está escrito que mi casa, casa de oracion será llamada por todas las gentes? mas vosotros la habeis hecho cueva de ladrones.",
  "18": "Y lo oyeron los escribas y los príncipes de los sacerdotes, y procuraban cómo le matarian; porque le tenian miedo, por cuanto todo el pueblo estaba maravillado de su doctrina.",
  "19": "Mas como fué tarde, Jesus salió de la ciudad.",
  "20": "Y pasando por la mañana, vieron que la higuera se habia secado desde las raices.",
  "21": "Entónces Pedro acordándose, le dice: Maestro, hé aquí la higuera que maldijiste, se ha secado.",
  "22": "Y respondiendo Jesus les dice: Tened fé de Dios.",
  "23": "Porque de cierto os digo que cualquiera que dijere á este monte: Quítate, y échate en la mar; y no dudare en su corazon, mas creyere que será hecho lo que dice, lo que dijere le será hecho.",
  "24": "Por tanto os digo que todo lo que orando pidiereis, creed que [lo] recibiréis y os vendrá.",
  "25": "Y cuando estuviereis orando, perdonad, si teneis algo contra alguno; para que vuestro Padre que [está] en los cielos, os perdone tambien á vosotros vuestras ofensas.",
  "26": "Porque si vosotros no perdonareis, tampoco vuestro Padre que [está] en los cielos, os perdonara vuestras ofensas.",
  "27": "Y volvieron á Jerusalem: y andando él por el templo, vienen á él los príncipes de los sacerdotes y los escribas, y los ancianos,",
  "28": "Y le dicen: ¿Con qué facultad haces estas cosas? ¿y quién te ha dado esta facultad para hacer estas cosas?",
  "29": "Y Jesus, respondiendo entónces, les dice: Os preguntaré tambien yo una palabra: y respondedme, y os diré con que facultad hago estas cosas.",
  "30": "El bautismo de Juan ¿era del cielo ó de los hombres? Respondedme.",
  "31": "Entónces ellos pensaron dentro de sí, diciendo: Si dijéremos: Del cielo, dirá: ¿Por qué pues no le creisteis?",
  "32": "Y si dijéremos: De los hombres, tememos al pueblo: porque todos juzgaban de Juan, que verdaderamente era profeta.",
  "33": "Y respondiendo, dicen á Jesus: No sabemos. Entónces respondiendo Jesus, les dice: Tampoco yo os diré con qué facultad hago estas cosas."
}