{
  "1": "LUEGO por la mañana, habiendo tenido consejo los príncipes de los sacerdotes con los ancianos, y con los escribas, y con todo el concilio, llevaron á Jesus atado, y [le] entregaron á Pilato.",
  "2": "Y Pilato le preguntó: ¿Eres tú el rey de los Judíos? Y respondiendo él, le dijo: Tú [lo] dices.",
  "3": "Y los príncipes de los sacerdotes le acusaban mucho.",
  "4": "Y le pregunto otra vez Pilato, diciendo: ¿No respondes algo? Mira de cuántas cosas te acusan.",
  "5": "Mas Jesus ni aun con eso respondió, de modo que Pilato se maravillaba.",
  "6": "Empero en el dia de la fiesta les soltaba un preso, cualquiera que pidiesen.",
  "7": "Y habia uno que se llamaba Barrabás, preso con sus compañeros de motin, que habian hecho muerte en una revuelta.",
  "8": "Y viniendo la multitud, comenzó á pedir [hiciese] como siempre les habia hecho.",
  "9": "Y Pilato les respondió, diciendo: ¿Quereis que os suelte al Rey de los Judíos,",
  "10": "Porque conocia que por envidia le habian entregado los príncipes de los sacerdotes.",
  "11": "Mas los príncipes de los sacerdotes incitaron á la multitud, que les soltase ántes á Barrabás.",
  "12": "Y respondiendo Pilato, les dice otra vez: ¿Qué pues quereis que haga del que llamais Rey de los Judíos?",
  "13": "Y ellos volvieron á dar voces: Crucificale.",
  "14": "Mas Pilato les decia: ¿Pues qué mal ha hecho? Y ellos daban más voces: Crucificale.",
  "15": "Y Pilato, queriendo satisfacer al pueblo, les soltó á Barrabás, y entregó á Jesus, despues de azotarle, para que fuese crucificado.",
  "16": "Entónces los soldados le llevaron dentro á la sala, es á saber, al pretorio y convocan toda la cohorte.",
  "17": "Y le visten de púrpura; y poniéndole una corona tejida de espinas,",
  "18": "Comenzaron luego a saludarle: Salve, rey de los Judíos.",
  "19": "Y le herian en la cabeza con una caña, y escupian en él, y le adoraban hincadas las rodillas.",
  "20": "Y cuando le hubieron escarnecido, le desnudaron la [ropa de] púrpura y le vistieron sus propios vestidos, y le sacaron para crucificarle.",
  "21": "Y cargaron á uno que pasaba, (Simon Cirenéo, padre de Alejandro y de Rufo, que venia del campo) para que llevase su cruz.",
  "22": "Y le llevan al lugar de Gólgotha, que declarado, quiere decir: Lugar de la Calavera.",
  "23": "Y le dieron á beber vino mezclado con mirra: mas él no lo tomó.",
  "24": "Y cuando le hubieron crucificado, repartieron sus vestidos echando suertes sobre ellos, que llevaria cada uno.",
  "25": "Y era la hora de las tres cuando le crucificaron.",
  "26": "Y el título escrito de su causa era; EL REY DE LOS JUDÍOS.",
  "27": "Y crucificaron con él dos ladrones uno á su derecha, y otro á su izquierda.",
  "28": "Y se cumplió la escritura que dice: Y con los inicuos fué contado.",
  "29": "Y los que pasaban, le denostaban meneando sus cabezas, y diciendo: Ah, tú que derribas el templo de Dios, y en tres dias lo edificas,",
  "30": "Sálvate á tí mismo, y desciende de la cruz.",
  "31": "Y de esta manera tambien los príncipes de los sacerdotes escarneciendo decian unos á otros, con los escribas á otros salvó, á sí mismo no se puede salvar.",
  "32": "El Cristo, Rey de Israel, descienda ahora de la cruz para que veamos y creamos. Tambien los que estaban crucificados con él le denostaban.",
  "33": "Y cuando vino la hora de sexta fueron hechas tinieblas sobre toda la tierra, hasta la hora de none.",
  "34": "Y á la hora de nona exclamó Jesus á gran voz, diciendo: Eloi, Eloi, ¿lamma sabachthani? que declarado, quiere decir: Dios mio, Dios mio, ¿por qué me has desamparado?",
  "35": "Y oyéndole unos de los que estaban [allí,] decian: Hé aquí, llama á Elías.",
  "36": "Y corrió uno, y empapando una esponja en vinagre, y poniéndola en una caña, le dió á beber, diciendo: Dejad veamos si vendrá Elías á quitarle.",
  "37": "Mas Jesus, dando una grande voz, espiró.",
  "38": "Entónces el velo del templo se rasgó en dos de alto á bajo.",
  "39": "Y el centurion, que estaba delante de él, viendo que habia espirado así clamando, dijo: Verdaderamente este hombre era el Hijo de Dios.",
  "40": "Y tambien estaban [algunas] mujeres mirando de léjos; entre las cuales estaban* María Magdalena, y María la madre de Jacobo el menor, y de Josés, y Salomé;",
  "41": "Las cuales, estando aun él en Galiléa, le habian seguido, y le servian; y otras muchas que juntamente con él habian subido á Jerusalem.",
  "42": "Y cuando fué la tarde, porque era la preparacion, es decir, la víspera del Sábado,",
  "43": "José de Arimatéa, senador noble, que tambien esperaba el reino de Dios, vino y osadamente entró á Pilato, y pidió el cuerpo de Jesus.",
  "44": "Y Pilato se maravilló que ya fuese muerto; y haciendo venir al centurion, preguntóle si era ya muerto.",
  "45": "Y enterado del centurion, dió el cuerpo á José:",
  "46": "El cual compró una sábana, y quitándole, le envolvió en la sábana, y le puso en un sepulcro que estaba cavado en una peña; y revolvió una piedra á la puerta del sepulcro.",
  "47": "Y María Magdalena, y María [madre] de Josés, miraban donde era puesto."
}