{
  "1": "Areꞌ xyoꞌw ikꞌaslemal are ix kaminaq kanoq pa taq ri iwetzelal xuqujeꞌ ri imak.",
  "2": "Che riꞌ are je xixnoꞌjinik jetaq ri karaj ri uwachulew are xibꞌan rech ri kataqan pa ri qꞌequꞌmal, jeꞌ jas ri uxlabꞌal ri kataqan pa kanimaꞌ ri winaq ri man keniman ta che ri Dios.",
  "3": "Qonojel je xujnoꞌjin kan nabꞌe, are xqabꞌan ri karaj ri qatyoꞌjal are xqabꞌan ri itzel taq qarayinik. Uj ralkꞌwaꞌl oyawal jetaq ri nikꞌaj winaq chik ri maj Dios kukꞌ.",
  "4": "Ri Dios kꞌut rumal ri jeꞌlalaj utoqꞌobꞌsan wach xuqujeꞌ ri uloqꞌanik chaqe,",
  "5": "pune uj kaminaq pa ri qamak xuya qakꞌaslemal are kaminaq junam rukꞌ ri Cristo, xa rumal ri toqꞌobꞌ xixkolotajik.",
  "6": "Xujukꞌastajisaj xuqujeꞌ rukꞌ Areꞌ, kꞌa te riꞌ xujutꞌuyubꞌa pa ri chikajil kꞌolibꞌal pa Cristo Jesús,",
  "7": "rech pa ri qꞌotaj ri petinaq kukꞌut na ri ujeꞌlal ri unimal ri utoqꞌobꞌ ri xutixixej pa qawiꞌ pa Cristo Jesús.",
  "8": "Xaq pa toqꞌobꞌ xixkolotajik, rumal ri ikojobꞌal, man rukꞌ ta ichuqꞌabꞌ, xane xaq usipanik ri Dios.",
  "9": "Man rumal ta chak rech maj jun kunaꞌ nimal.",
  "10": "Rumal cher are ri Dios xujtikowik pa Cristo Jesús, rech kaqabꞌan utza taq chak, ri rajawam loq ri Dios ojer.",
  "11": "Xaq jeriꞌ naꞌtaj chiꞌwe chi ri ix man ix aꞌj Israel taj, man kojtal ta iwetal, jeriꞌ kakibꞌij chiꞌwe ri winaq ri kojtal ketal are wa ri bꞌantal rukꞌ uqꞌabꞌ winaq.",
  "12": "Che ri qꞌotaj riꞌ naj ix kꞌo wi che ri Cristo, man ix aꞌj Israel taj, naj ix kꞌo wi che ri bꞌiꞌtal kanoq, maj ikuꞌlibꞌal kuꞌx xuqujeꞌ man kꞌo ta ri Dios iwukꞌ.",
  "13": "Kamik kꞌut pa Cristo ix ri naj ix kꞌo wi kanoq xixkꞌam apanoq rumal ri ukikꞌel ri Cristo.",
  "14": "Rumal cher are qajaꞌmaril ri Cristo, rumal xa jun xubꞌan chike ri e kebꞌ tinimit, xuwulij ri qꞌatebꞌal ri xaq kukoj chꞌoꞌj chikixoꞌl.",
  "15": "Xuchup ri qꞌatoj tzij ri kubꞌan ri taqanik xubꞌan jaꞌmaril chikixoꞌl ri kebꞌ tinimit, rumal xraj xubꞌan xa jun kꞌakꞌ tinimit chike, rech jeriꞌ xujeqebꞌa ri jaꞌmaril.",
  "16": "Rech kuꞌtzir rukꞌ ri Dios kikobꞌchal tinimit, pa jun tyoꞌjal cho ri ripbꞌal, jawjeꞌ ri xukamisaj wi ri bꞌanoj kꞌulel.",
  "17": "Xpetik xulutzijoj jaꞌmaril chiꞌwe ri naj ix kꞌo wi, xuqujeꞌ chike ri naqaj e kꞌo wi.",
  "18": "Rumal cher rumal ri Cristo yaꞌtal bꞌe chaqe kujok rukꞌ ri Tataxel rukꞌ ri utobꞌanik ri Uxlabꞌixel.",
  "19": "Rumal riꞌ etaꞌmatal chi iwach, man naj ta chik kixpe wi, xane xa ix jun chi kukꞌ ri winaq ri e chaꞌtal rumal ri Dios, ix tyoxalaj taq winaq ix kachiꞌl ri uwinaq ri Dios.",
  "20": "Chixkꞌol puꞌwiꞌ ri takꞌalibꞌal ri xkikoj ri e taqoꞌn xuqujeꞌ ri qꞌalajisal taq utzij ri Dios. We abꞌaj ri qas kꞌo kutayij are Jesús.",
  "21": "Ri ja ri takꞌal pa Cristo sibꞌalaj utz bꞌantal che uyakik, tajin kawaꞌjilik rech kux jun templo qꞌijilaꞌbꞌal rech ri Ajawxel.",
  "22": "Ix xuqujeꞌ kixyak pa Cristo rech kixux rachoch ri Uxlabꞌixel rech ri Dios."
}