{
  "1": "Y Será, que ſi oyendo oyeres la boz de Iehoua tu Dios para guardar, para hazer todos ſus mandamientos que yo te mando oy, tambiẽ Iehoua tu Dios te pondra alto ſobre todas las gentes de la tierra.",
  "2": "Y vendrán ſobre ti todas estas bendiciones, y alcançartehan, quando oyeres la boz de Iehoua tu Dios.",
  "3": "Bendito serás tu en la ciudad, y bendito tu en el campo.",
  "4": "Bendito el fruto de tu vientre, y el fruto de tu tierra, y el fruto de tu bestia: la cria de tus vacas, y los rebaños de tus ouejas.",
  "5": "Bendito tu canastillo, y tus, sobras.",
  "6": "Bendito serás en tu entrar, y bendito serás en tu ſalir.",
  "7": "Dará Iehoua tus enemigos, que ſe leuãtaren contra ti, heridos delante de ti: por vn camino saldrán à ti, y por ſiete caminos huyran delante de ti.",
  "8": "Embiará Iehoua contigo à la bendiciõ en tus cilleros, y en todo aquello en que pusieres tu mano, y bendezirtehá en la tierra que Iehoua tu Dios te da.",
  "9": "Cõfirmarteha Iehoua por pueblo sancto suyo, como te ha jurado, quando guardares los mandamiẽtos de Iehoua tu Dios, y anduuieres en ſus caminos,",
  "10": "Y verã todos los pueblos de la tierra, que el nombre de Iehoua es llamado ſobre ti, y temertehan.",
  "11": "Y hazertehá Iehoua que te ſobre el bien en el fruto de tu vientre, y en el fruto de tu bestia, y en el fruto de tu tierra, ſobre la tierra que juró Iehoua à tus padres que te auia de dar.",
  "12": "Abrirtehá Iehoua ſu buẽ cillero, el cielo, para dar lluuia á tu tierra en ſu tiempo, y para bendezir toda obra de tus manos: y prestarás à muchas gentes, y tu no tomarás emprestádo.",
  "13": "Y ponerteha Iehoua por cabeça, y no por cola: y serás encima solamente y no serás debaxo, quando obedecieres à los mãdamientos de Iehoua tu Dios, que yo te mando oy paraque guardes, y hagas.",
  "14": "Y no te apartes de todas las palabras que yo os mãdo oy, à diestra ni à siniestra, para yr tras dioses agenos para seruirles.",
  "15": "¶ Y ſerá ſino oyeres la boz de Iehoua tu Dios, para guardar, para hazer todos ſus mandamientos, y ſus estatutos, que yo temando oy, vẽdrán ſobre ti todas estas maldiciones, y alcançartehan.",
  "16": "Maldito seras tu en la ciudad, y maldito tu enel campo.",
  "17": "Maldito tu canastillo, y tus sobras.",
  "18": "Maldito el fruto de tu vientre, y el fruto de tu tierra, y la cria de tus vacas, y los rebaños de tus ouejas.",
  "19": "Maldito serás en tu entrar, y maldito en tu ſalir.",
  "20": "Iehoua embiará en ti la maldicion, quebranto y aſſombramiento en todo quãto pusieres mano y hizieres, haſta que seas destruydo, y perezcas presto a cauſa de la maldad de tus obras por las quales me aurás dexado.",
  "21": "Iehoua hara que ſe te pegue mortandad haſta que te consuma de la tierra à la qual entras para heredarla.",
  "22": "Iehoua te herirá de Pthysica, y de siebre, y de ardor, y de calor, y de chuchillo, y de Hydropesia, y de Ythericia, y perseguirtehán haſta que perezcas.",
  "23": "Y tus cielos, que eſtan ſobre tu cabe ça, serán de metal, y la tierra que eſta debaxo de ti, de hierro.",
  "24": "Dará Iehoua por lluuia à tu tierra poluo y ceniza: de los cielos decendirá ſobre ti haſta que perezcas.",
  "25": "Iehoua te dará herido delante de tus enemigos: por vn camino saldrás à ellos, y por ſiete caminos huyrás delante deellos: y serás por estremecimiẽto à todos los reynos de la tierra.",
  "26": "Y ſerá tu cuerpo por comida à toda aue del cielo, y bestia de la tierra, y no aura quien las espante.",
  "27": "Iehoua te herirâ de la plaga de Egypto y con almorrhanas, y con sarna, y con rosia de que no puedas ſer curado.",
  "28": "Iehoua te herirá con locura y con ceguedad, y con pasmo de coraçon.",
  "29": "Y palparás àl mediodia, como palpa el ciego en la escuridad, y no serás prosperado en tus caminos y serás solamente opprimido y robado todos los dias, y no aurá quien te salue.",
  "30": "Desposartehás con muger, y otro varon dormirá con ella: edificarás caſa, y no habitarás enella: plãtarás viña, y no la pro phanaras.",
  "31": "Tu buey ſerá matado delante de tus ojos, y tu no comerás del: tu asno ſerá robado de delante de ti, y no boluerá à ti: tus ouejas ſeran dadas à tus enemigos, y no tendrás quiente saluo.",
  "32": "Tus hijos y tus hijas serán entregados à otro pueblo, y tus ojos lo verán, y desfallecerán por ellos todo el dia: y no aurá fuerça en tu mano.",
  "33": "El fruto de tu tierra y todo tu trabajo comerá pueblo que no conociste: y solamente seràs opprimido y quebrantado todos los dias.",
  "34": "Y en loquecerás à cauſa de loque verás con tus ojos.",
  "35": "Herirteha Iehoua cõ mala sarna en las rodillas y en las piernas, que no puedas ſer curado, desde la planta de tu pie haſta tu mollera.",
  "36": "Iehoua lleuará à ti y à tu rey que ouie res pueſto ſobre ti à gente que no conociste tu ni tus padres, y allá seruirás à dioses age nos, àl palo y à la piedra.",
  "37": "Y serás por pasmo, por exẽplo y por fabula à todos los pueblos à los quales Iehoua te lleuará.",
  "38": "Sacarás mucha ſimiente à la tierra, y cogerás poco, porque la lãgosta lo cõsumirá.",
  "39": "Plantaras viñas y labrarâs, mas no beuerás vino, ni cogerás, porque el gusano lo comerá.",
  "40": "Tendrás oliuas en todo tu termino, mas no te vngirás con el azeyte: porque tu azeytuna ſe caerá.",
  "41": "Hijos y hijas egẽdrarás, y no serán para ti, porque yrán en captiuerio.",
  "42": "Toda tu arboleda y el fruto de tu tierra consumirá la langosta.",
  "43": "El estrangero que estará en medio de ti subirá ſobre ti encima, encima: y tu decendiras abaxo abaxo.",
  "44": "El te prestará à ti, y tu no prestarás à el: el serà por cabeça, y tu serás por cola.",
  "45": "Y vendrán ſobre ti todas estas maldiciones, y perseguirtehán, y àlcançartehán haſta que perezcas: porquanto no aurás oydo à la boz de Iehoua tu Dios guardando ſus mandamientos y ſus estatutos, que el te mandó.",
  "46": "Y ſeran en ti por señal y por milagro, y en tu ſimiente para siempre.",
  "47": "Porquanto no seruiste à Iehoua tu Dios con alegria y cõ goz o de coraçõ por la abundancia de todas las coſas.",
  "48": "Y seruirás à tus enemigos, que Iehoua embiare contra ti, con hãbre y cõ sed, y cõ desnudez, y cõ falta de todas las coſas: y el pondrá yugo de hierro ſobre tu cuello haſta destruyrte.",
  "49": "Iehoua traerá ſobre ti gente de lexos, del cabo de la tierra, que buele como aguila, gente cuya lengua no entiendas.",
  "50": "Gente fiera de rostro, que no alçará el rostro al viejo, ni perdonara àl niño.",
  "51": "Y comerá el fruto de tu bestia y el fruto de tu tierra haſta que perezcas: y no te dexará grano, ni mosto, ni azeyte, ni la cria de tus vacas, ni los rebaños de tus ouejas haſta destruyrte.",
  "52": "Y ponerteha cerco en todas tus ciudades, hastaque caygan tus muros altos y en castillados, en que tu confias, en toda tu tierra: y cercarteha en todas tusciudades y en toda tu tierra, que Iehoua tu Dios te dió.",
  "53": "Y comerás el fruto de tu viẽtre, la carne de tus hijos y de tus hijas, que Iehoua tu Dios te dió, en el cerco y en el angustia cõ que te angustiará tu enemigo.",
  "54": "El hõbre tierno en ti y el muy delicado, ſu ojo ſerá maligno para cõ ſu hermano, y para cõ la muger de ſu seno, y para cõ el resto de ſus hijos, que le quedaren,",
  "55": "Para no dar à alguno deellos de la carne de ſus hijos, que el comerá, porqueno le aurá quedado en el cerco, y en el appretura con que tu enemigo te appretará en todas tus ciudades.",
  "56": "La tierna en ti y la delicada, que nunca la planta de ſu pie prouó à eſtar ſobre la tierra de ternura y delicadez, ſu ojo ſerá maligno para con el marido de ſu seno, y para con ſu hijo y para con ſu hija,",
  "57": "Y para cõ ſu chiquita que sale de entre ſus pies, y para con ſus hijos que pariere, que los comerá escõdidamente con neceſsidad de todas las coſas en el cerco y en el apretura conque tu enemigo te appretará en tus ciudades:",
  "58": "Si no guardâres para hazer todas las palabras de aquesta Ley, que estã escriptas en eſte libro, temiendo eſte Nombre glorioso y terrible, Iehoua tu Dios.",
  "59": "Iehoua augmentará marauillosamẽte tus plagas, y las plagas de tu ſimiente, plagas grandes y sirmes, y en fermedades malas y firmes.",
  "60": "Y hará boluer en ti todos los dolores de Egypto delante de los quales temiste, y pegarsehán en ti.",
  "61": "Ansi mismo toda enfermedad y toda plaga, que no eſtá escripta en el libro de eſta Ley, Iehoua la embiará ſobre ti, haſta que tu seas destruydo.",
  "62": "Y que dareys en pocos varones, en lugar de auer sido como las eſtrellas del cielo en multitud: por quanto no obedeciste à la boz de Iehoua tu Dios.",
  "63": "Y ſerá, que de la manera que Iehoua ſe gozó ſobre vosotros, para hazeros bien, y para multiplicaros, anſi ſe gozará Iehoua ſobre vosotros para echaros á perder, y para destruyros: y sereys arrancados de ſobre la tierra à la qual entrays para poſſeerla.",
  "64": "Y esparzirteha Iehoua por todos los pueblos desde el vn cabo de la tierra haſta el otro cabo de la tierra: y alli seruirás à dioses agenos que no conociste tu ni tus padres, àl palo y à la piedra.",
  "65": "Y ni aun en las mismas Gentes reposarás, ni la planta de tu pie tendrá repoſo: que alli te dará Iehoua coraçon temeroso y caymiento de ojos, y tristeza de anima.",
  "66": "Y tendrás tu vida colgada delante, y estarás temeroso de noche y de dia, y no confiarás de tu vida.",
  "67": "Por la mañana dirás, Quien dieſſe la tardé. Y à la tarde dirás, Quien dieſſe la mañana: del miedo de tu coraçon conque estarás amedrentado: y de loque veran tus ojos.",
  "68": "Y Iehoua te hará tornar à Egypto en nauios, por el camino del qual te ha dicho, Nunca mas boluerás à verlo: y alli os venderán à vuestros enemigos por esclauos y por esclauas, y no aurá quien os compre."
}