{
  "1": "Amarás pues á Iehoua tu Dios, y guardaras ſu obseruãcia, y ſus estatutos y ſus derechos, y ſus mandamientos todos los dias.",
  "2": "Y sepays oy, que no bablo con vuestros hijos, que no han sabido ni viſto el castigo de Iehoua vuestro Dios, ſu grandeza, ſu mano fuerte, y ſu braço estendido:",
  "3": "Y ſus ſeñales, y ſus hechos que hizo en medio de Egypto à Pharaon rey de Egypto, y a toda ſu tierra.",
  "4": "Y loque hizo àl exercito de Egypto, à ſus cauallos, y á ſus carros, que hizo ondear las aguas del mar Bermejo ſobre ſus fazes quãdo vinieron enpos de vosotros, y Iehoua los destruyó haſta oy.",
  "5": "Y loque ha hecho con vosotros en el desierto haſta que aueys llegado á eſte lugar.",
  "6": "Y loque hizo cõ Dathan y Abirom hijos de Eliab hijo de Ruben, que abrió la tierra ſu boca, y trago à ellos y à ſus casas, y ſus tiõdas y toda la hazienda, que teniã enpie en medio de todo Iſrael,",
  "7": "Mas vuestros ojos han viſto todos los grandes hechos que Iehoua ha hecho.",
  "8": "¶ Guardad pues todos los mandamiẽtos, que yo os mando oy, paraque seays esforçados, y entreys, y heredeys la tierra à la qual paſſays para heredarla.",
  "9": "Y porque os ſean prolõgados los dias ſobre la tierra, que juró Iehoua à vuestros padres que auia de dar à ellos y à ſu ſimiente, tierra que corre leche y miel.",
  "10": "Que la tierra à la qual entras para heredarla, no es como la tierra de Egypto, de donde aueys ſalido, que sembrauas tu simiènte, y regauas con tu pie, como huerto de legumbres.",
  "11": "La tierra à la qual paſſays para heredar la, es tierra de montes y de vegas: de la lluuia del cielo has de beuer las aguas.",
  "12": "Tierra que Iehoua tu Dios la procura: siempre están ſobre ella los ojos de Iehoua tu Dios desde el principio del año haſta el cabo del año.",
  "13": "Y ſerá que ſi obedeciendo obedecierdes à mis mandamientos, que yo os mando oy, amando à Iehoua vuestro Dios, y siruiẽdolo con todo vuestro coraçon, y contoda vuestra anima,",
  "14": "Y o daré la lluuia de vuestra tierra en ſu tiempo, tẽprana y tardia, y cogerás tu grano, y tu vino, y tu azeyte.",
  "15": "Y daré yerua en tu tierra para tus beſtias, y comerás, y hartartehás.",
  "16": "Guardaos pues, que vuestro coraçon no ſea engañado, y os aparteys, y siruays à dioses agenos, y os inclineys à ellos:",
  "17": "Y ſe encienda el furor de Iehoua ſobre vosotros, y cierre los cielos, y no aya lluuia, ni la tierra de ſu fruto, y perezcays presto de la buena tierra, que Iehoua os da.",
  "18": "¶ Mas põdreys estas mis palabras en vuestro coraçon y en vuestra alma: y atarlaseys por señal en vuesta mano, y serán por frontales entre vuestros ojos.",
  "19": "Y enseñarlaseys à vuestros hijos, paraque hableys deellas, sentado en tu caſa, andando por el camino, acostado en la cama, y leuantandote.",
  "20": "Y escreuirlashas en los postes de tu caſa, y en tus portadas.",
  "21": "Para que ſean augmẽtados vuestros dias, y los dias de vuestros hijos ſobre la tierra que juró Iehoua à vuestros padres que les auia de dar, como los dias de los cielos ſobre la tierra.",
  "22": "Porque ſi guardando guardardes todos estos mandamiẽtos, que yo os mãdo, para que los hagays, q ameys à Iehoua vuestro Dios andando en todos ſus caminos, y osallegardes à el.",
  "23": "Iehoua tambien echará todas estas gẽtes de delante de vosotros, y poſſeereys gentes grandes y fuertes mas que vosotros.",
  "24": "Todo lugar que pisare la planta de vuestro pie, ſerá vuestro: desde el desierto, y el Libano: desde el Rio, el Rio Euphrates haſta la mar postrera ſerá vuestro termino.",
  "25": "Nadie parará delante de vosotros: vuestro miedo y vuestro temor pondrá Iehoua vuestro Dios ſobre la haz de toda la tierra que hollareys, como el os ha dicho.",
  "26": "Mira, Yo pongo oy delante de vosotros la bendicion, y la maldicion:",
  "27": "La bendicion, ſi oyerdes los mandamiẽtos de Iehoua vuestro Dios, que yo os mando oy:",
  "28": "Y la maldicion, ſi no oyerdes los mandamientos de Iehoua vuestro Dios, mas os apartardes del camino, que yo os mando oy, para andar enpos de los dioses agenos, que no conociestes.",
  "29": "Y ſerá, que quando Iehoua tu Dios te metiere en la tierra á la qual entras para he redarla, pondrás la bẽdicion ſobre el monte Garizim, y la maldicion ſobre el monte Hebal:",
  "30": "Los quales eſtan tras el Iordan, tras el camino del Occidente en la tierra del Chananeo, que habita en la campaña delante de Galgal, cabe los llanos de Moreh.",
  "31": "Porque vosotros paſſays el Iordan para yr à heredar la tierra que Iehoua vuestro Dios os dá: la qual heredareys: y habitareys en ella.",
  "32": "Guardareys pues que hagays todos los estatutos, y derechos, que yo doy delante de vosotros oy."
}