{
  "1": "Y Fue Moyſen, y habló estas palabras a todo Iſrael,",
  "2": "Y dixoles, De edad de ciento y veynte años ſoy oy, no puedo mas ſalir ni entrar: aliede deesto Iehoua me ha dicho, No paſſarás eſte Iordan.",
  "3": "Iehoua tu Dios el paſſa delante de ti, el destruyrá estas gentes delante de tu faz, y heredarlashás: Iosue, el paſſa delante de ti, como Iehoua ha dicho.",
  "4": "Y hará Iehoua con ellos como hizo con Sehon, y con Og reyes delos Amorrheos, y con ſu tierra, que los destruyó.",
  "5": "Y darlosha Iehoua delãte de vosotros, y hareys con ellos conforme à todo loque os he mandado.",
  "6": "Esforçaos y confortaos, no temays ni ayays miedo deellos, que Iehoua tu Dios es el que va contigo: no te dexará, ni te desamparará.",
  "7": "Y llamó Moyſen à Iosue, y dixole en ojos de todo Iſrael, Esfuerçate y confortate: porque tu entrarás con eſte pueblo à la tierra que juró Iehoua à ſus padres, que les auia de dar, y tu ſe la harás heredar.",
  "8": "Y Iehoua es el que va delante de ti, el ſerá contigo, no te dexará, ni te desamparará, no temas ni ayas miedo.",
  "9": "¶ Y escriuio Moyſen eſta Ley, y diola à los Sacerdotes hijos de Leui, que lleuauã el arca del Concierto de Iehoua, y à todos los Ancianos de Iſrael.",
  "10": "Y mandóles Moyſen, diziendo, Al principio del septimo año enel tiempo del año dela Remission, en la siesta de las Cabañas,",
  "11": "Quádo viniere todo Iſrael a preſentaise delãte de Iehoua tu Dios enel lugar que el escogiere, leerás eſta Ley delante de todo Iſrael en ſus orejas.",
  "12": "Harás congregár el pueblo, varones y mugeres y niños, y tus estrãgeros que estuuieren en tus ciudades, paraque oygan y aprendan, y teman à Iehoua vuestro Dios, y guardẽ para hazer todas las palabras deesta Ley.",
  "13": "Y ſus hijos que no la supieron, oygan, y aprendan à temer à Iehoua vuestro Dios todos los dias que biuierdes ſobre la tierra, para yr à la qual paſſays el Iordan para heredarla.",
  "14": "¶ Y Iehoua dixo à Moyſen, Heaqui tus dias ſon ya llegados para que mueras: llama à Iosue, y eſperad en el Tabernaculo del Testimonio, y mandarlehé. Y fué Moyſen y Iosue, y eſperaron enel Tabernaculo del Testimonio.",
  "15": "Y appareciose Iehoua enel Tabernaculo, en la coluna de nuue, y la coluna de nuue ſe puso ſobre la puerta del Tabernaculo.",
  "16": "Y Iehoua dixo à Moyſen, Heaqui tu duermes con tus padres, y eſte pueblo ſe leuantará, y fornicará tras los dioses agenos de la tierra adonde va, en medio deella, y dexarmeha, y annulará mi Concierto que yo he concertado con el.",
  "17": "Y mi furor ſe encenderá contra el en el mismo dia, y yo los dexaré y esconderé deellos mi rostro, y serán consumidos, y hallarlohan muchos males y angustias, y dirâ en aquel dia, No me han halladó estos males, porque no eſtá mi Dios en medio de mi?",
  "18": "Empero yo escondiendo esconderé mi rostro en aquel dia, por todo el mal que el aurá hecho, por auerse buelto à dioses agenos.",
  "19": "¶ Y aora escreuios eſta cancion, y enseñala à los hijos de Iſrael: põla en la boca deellos, paraque eſta cancion me ſea por teſtigo contra los hijos de Iſrael.",
  "20": "Porque yo lo meteré en la tierra que juré à ſus padres, laqual corre leche y miel: y comerá y hartarsehá, y engordarseha: y boluersehá à dioses agenos, y seruirleshán: y enojarmehán, y anularán mi Concierto.",
  "21": "Y ſerá, que quando le vinieren muchos males y angustias, entonces eſta cancion responderá en ſu cara por teſtigo, que no ſerá oluidada de la boca de ſu ſimiẽte: porque yo conozco ſu ingenio, y loque haze oy antes que yo lo meta à la tierra que juré.",
  "22": "Y Moyſen escriuió eſta cancion aquel dia, y enseñola à los hijos de Iſrael.",
  "23": "Y mandó à Iosue hijo de Nun, y dixo, Esfuerçate, y consortate, que tu meterás los hijos de Iſrael en la tierra que yo les juré, y yo seré contigo.",
  "24": "¶ Y como acabó Moyſen de escreuic las palabras deesta Ley enel libro, hastaque fueron acabadas,",
  "25": "Moyſen mandó à los Leuitas que lleuauan el arca del Concierto de Iehoua, diziendo,",
  "26": "Tomad eſte libro de la Ley, y poneldo en vn canto del arca del Concierto de Iehoua vuestro Dios, y esté alli portestigo contra ti.",
  "27": "Porque yo conozco tu rebellion, y tu ceruiz dura: heaqui que aun biuiendo yo oy con vosotros soys rebeldes à Iehoua, y quãto mas deſpues que yo fuere muerto?",
  "28": "¶ Congredad à mi todos los ancianos de vuestros tribus, y à vuestros alcaldes, y hablaré en ſus orejas estas palabras: y llamaré por teſtigos contra ellos los cielos y la tierra.",
  "29": "Porque yo ſe, que deſpues de yo muerto, corrompiendo corrompereys, y os apartareys del camino que os he mandado: y que os ha de venir mal en los postreros dias por auer hecho mal en ojos de Iehoua, enojandolo con la obra de vuestras manos.",
  "30": "Entonces habló Moyſen en oydos de toda la cougregacion de Iſrael las palabras de eſta cancion, haſta acabarla."
}