{"1": "<pb/><t>A eb' pit syutej sb'a ayic tz'ac'ji scachnab'il eb', elan̈chamel satel eb', maxtzacxo yal-laj scolan sb'a eb'.</t>", "2": "<t>Ayic tz'och eb' vach' spensar d'a yopisio, ste tzalaj eb' anima. Axo tato a eb' chuc tz'och yajalil jun, ste cus chaan̈ eb' anima yuj eb'.</t>", "3": "<t>A eb' uninab'il aj pensar, syac' tzalajb'oc sc'ool smam snun eb'. Axo pax eb' tz'ec' d'a spatic eb' ix ajmul ix jun, slajviel sb'eyumal eb' smasanil.</t>", "4": "<t>A eb' rey sch'olb'itan junoc tas d'a stojolal, te vach' yaj schon̈ab' eb'. Axo pax eb' rey an̈ej tumin sc'anel jun, satel schon̈ab' eb' chi' yuuj.</t>", "5": "<t>A eb' stz'ac yal vach' lolonel d'a eb' yamigo, van yac'anem syaalil eb' yamigo eb' chi'.</t>", "6": "<t>A eb' chuc sc'ulej, icha yaj ch'an̈ yaal yajoch schucal eb' chi' d'ay, palta a eb' vach' spensar, ay tzalajc'olal yed' junc'olal d'a eb'.</t>", "7": "<t>A eb' tojol spensar, a tas snib'ej eb' to vach' tz'aj sb'o yaj yoval eb' meb'a', palta a eb' chuc jun, b'alaj malaj yelc'och eb' meb'a' chi' d'a eb'.</t>", "8": "<t>A eb' b'uchumtac, ton̈ej sq'ue somnaj eb' anima yuj eb'. Axo pax eb' ay spensar jun, yojtac eb' syac' lajvoc oval.</t>", "9": "<t>Tato a eb' ay spensar stelaj sb'a yed' junoc malaj spensar d'a yichan̈ eb' yajal, a eb' malaj spensar chi', scot yoval eb', mato ton̈ej sb'uchvaj eb', malaj jab'oc tas sb'o yuj eb'.</t>", "10": "<t>A eb' milumcham anima, chuc yilan eb' vach' sb'eyb'al eb'. Snib'ej eb' smilcham eb' anima vach' spensar munil ayeq'ui.</t>", "11": "<t>A eb' malaj spensar, max sc'ub'ejel-laj yoval eb', palta a eb' ay spensar, syamoch vaan yoval eb'.</t>", "12": "<t>A eb' yajal schaan yab' es, masanil eb' ayoch yed' eb' d'a yopisio, tz'och eb' esalvumal.</t>", "13": "<t>A eb' meb'a' yed' eb' ixtum anima, lajann̈ej eb'. A Jehová ix ac'an yol sat eb'.</t>", "14": "<t>A eb' rey vach' syutej sb'oan yaj d'a yib'an̈ eb' meb'a', te vach'n̈ej tz'ajoch eb' d'a yopisio chi' d'a masanil tiempo.</t>", "15": "<t>A eb' tz'ab'an syail yuj scachji, sc'ayb'aj eb' yuuj, palta a eb' uninab'il max cachchaj jun, syac' q'uixvelal smam snun eb'.</t>", "16": "<t>Ayic stzijtumax eb' chuc, ste q'ue vaan chucal, palta a eb' vach' spensar, ol yil eb' scot yaelal d'a yib'an̈ eb' chuc chi'.</t>", "17": "<t>Co cachec eb' cuninal yic junc'olal ol on̈ ec'oc, yic tzalajc'olal pax ol on̈ ajoc.</t>", "18": "<t>A b'ajtil max ab'chaj slolon eb' schecab' Dios, sc'ulajn̈ej masanil chucal, palta te vach' yic eb' sc'anab'ajan sley Dios.</t>", "19": "<t>Tato ton̈ej sco cach eb' co checab' yed' co ti', max sq'uexlaj smodo eb', vach'chom snachajel yuj eb', palta max sc'anab'ajejlaj eb'.</t>", "20": "<t>A eb' malaj spensar, vach' tz'elc'och eb' d'a yichan̈ eb' comonn̈ej sloloni.</t>", "21": "<t>A eb' max cachan eb' schecab' yunetacto, a d'a slajvub'al syab' val syail eb' yuj eb'.</t>", "22": "<t>A eb' ov, syic'n̈ejchaan̈ oval eb'. A eb' c'un scot yoval, ay juntzan̈ tastac man̈ vach'oc sc'ulej eb' yuj yoval chi'.</t>", "23": "<t>A eb' syic'chaan̈ sb'a, tz'ic'jiemta eb', palta a eb' emnaquil jun, tz'ic'jichaan̈ eb'.</t>", "24": "<t>A eb' syac'och sb'a yed' eb' elc'um, munil syic'cot eb' d'a yib'an̈. Syac' sti' eb' yalan tas yojtac d'a stojolal, palta max yal-laj eb' icha syutej yac'an sti' chi'.</t>", "25": "<t>A xivc'olal d'a eb' quetanimail, lajan icha junoc yaal, palta tan̈vab'il on̈ yuj Jehová tato scac'och co pensar d'ay.</t>", "26": "<t>Man̈ jantacoc mach sayanec' tas tz'aj smontaj eb' yajal, palta an̈ej Jehová sb'oan yaj tastac d'a stojolal.</t>", "27": "<t>A eb' vach' spensar, malaj sgana eb' syil eb' chuc, icha pax chi' eb' chuc chi', malaj sgana eb' syil eb' vach' spensar chi'.</t>"}