{"1": "<pb/><t>Aton juntzan̈ tic slolonel vin̈aj Salomón, axo eb' stz'ib'um vin̈aj Ezequías sreyal Judá, ix tz'ib'ancani:</t>", "2": "<t>Te nivan yelc'och Dios yuj juntzan̈ tas c'ub'eltac yaj yuuj, axo pax eb' rey jun, scal eb' vach'il yujto scham val sch'olb'itan junoc tas eb'.</t>", "3": "<t>Icha snajatil ay satchaan̈ yed' sjulal yich lum luum, icha chi' yaj spensar eb' rey, malaj mach snachajel yuuj tas yaj spensar eb'.</t>", "4": "<t>Tato tz'ic'chajel smical q'uen plata, syal sb'o junoc tas vach' d'a q'ueen.</t>", "5": "<t>An̈ejtona' tato tz'ic'chajel eb' chuc d'a yopisio yuj eb' rey, syic' yip yopisio eb' d'a stojolal.</t>", "6": "<t>Mocab' eyic'chaan̈ e b'a d'a yichan̈ eb' rey, man̈ ex empax c'ojan b'aj tz'em c'ojan eb' nivac vinac.</t>", "7": "<t>Yelxo vach' tato tzex avtajb'at d'a slac'anil eb' rey, d'a yichan̈ pax to tzex ic'chajelta d'a yichan̈ eb' nivac vinac chi'.</t>", "8": "<t>A tas tzeyila', man̈ eyic'b'at d'a yichan̈ eb' juez d'a elan̈chamel, talaj ay junocxo ol c'ochoc ol yalan tas yaji, axo ol ajoc, toxon̈ej ol ex te q'uixvoc.</t>", "9": "<t>Tato ay chaclajb'ail d'a e cal yed' eb' cajan d'a e lac'anil, aq'uec eyip e b'oan yaj yed' eb', man̈ e puc specal d'a eb' eyetanimail.</t>", "10": "<t>Tato maay, axo talaj tz'aji, a eb' tz'ab'an specal jun chi', syamoch eb' ex yalub'tan̈ani, axo e pecal te chuc tz'aj yalub'tan̈aji.</t>", "11": "<t>A junoc b'elan̈ lolonel vach' tz'alchaj d'a stzolal, lajan icha junoc mansan nab'a oro, aypaxoch q'uen plata yelvanub'oc.</t>", "12": "<t>Icha q'uen colc'ab' yed' q'uen uchiquin nab'a oro, yelxo te vach', icha chi' yaj scachnab'il eb' jelan d'a eb' scha yab' d'a tzalajc'olal.</t>", "13": "<t>A eb' checab' c'anab'ajum, lajan eb' d'a yol sat eb' schecan chi' icha a' siquila' scuq'uej ayic te ay co taquin̈tial, sicb'i sc'ol eb' spatrón eb' chi' yuj sc'anab'ajumal chi'.</t>", "14": "<t>Icha taquin̈ asun yed' taquin̈ ic' malaj jab'oc sn̈ab'il, icha chi' yaj eb' syic'chaan̈ sb'a d'a tas syac' yalani, palta malaj b'aq'uin̈ syac' eb'.</t>", "15": "<t>Tato nivan scutej co c'ool d'a yichan̈ eb' yajal, syal smontaj eb' cuuj. A lolonel vach' tz'alchaji, tz'em numnaj eb' te pit syutej sb'a yuuj.</t>", "16": "<t>Ayic tz'ilchaj noc' yal chab' eyuuj, mocab' ec' yib'an̈ e te uc'anb'at noc', tato maay, ex xejtalaj yuj noc'.</t>", "17": "<t>Mocab' xicanoc tzex b'at paxyal d'a eb' eyamigo, tato maay, axo talaj tz'aji, sq'ue chinaj sc'ol eb' eyed'oc, yujto nachaji tzex c'ochi.</t>", "18": "<t>A eb' syac'och sb'a testigoal d'a es d'a junoc yetanimail, lajan eb' icha junoc te te', ma junoc q'uen espada, ma junoc jul-lab' te jay sti'.</t>", "19": "<t>Ayic ayon̈ och d'a co yaelal, tato a junoc anima max elc'och tas syal scac'och yipoc co c'ool, lajan ichato q'uichajnac co xub' tzon̈ b'eyeq'ui, ma icha co va yed' junoc q'uen que ya ayxo yolanil.</t>", "20": "<t>Ayic ayon̈ och d'a syaelal, sb'itaj junoc b'it cab'i, lajan syail icha yic tz'ac'jioch vinagre d'a junoc echen, ma icha yic tz'ic'chajel co pichul ayic te ay siic.</t>", "21": "<t>Tato ay svejel eb' ayoch ajc'olal d'ayex, aq'uec va eb', ta ay staquin̈tial eb', aq'uec a' yuq'uej eb'.</t>", "22": "<t>Tato icha chi' tzeyutej e b'a d'a eb', ol chacb'oc sat eb' yuj q'uixvelal d'a eyichan̈, axo Jehová ol pactzitan d'ayex b'aj tzex colvaj chi' d'a eb'.</t>", "23": "<t>A ic' scot d'a stojolal norte syic'cot n̈ab', icha chi' juntzan̈ chucal lolonel, a tz'ac'an ovaj co sat.</t>", "24": "<t>Yelxo te vach' tzon̈ aj d'a junoc yune' pat co ch'ocoj, d'a yichan̈ pax tzon̈ aj d'a junoc nivan pat te vach' yed' junoc ix ix to ayn̈ejcot yoval.</t>", "25": "<t>Icha a siquil a' scuq'uej ayic van stacji co ti', icha chi' tz'aj sjavi junoc ab'ix vach' scot d'a najat.</t>", "26": "<t>A eb' vach' sb'eyb'al scuchb'ajb'at yuj eb' chuc sb'eyb'al, lajan tz'aj eb' icha sjaj a a' te tat yuj lum soc'om.</t>", "27": "<t>Man̈ vach'oc tato nivan noc' yal chab' scuq'uej. Man̈ vach'oc paxi tato an̈ej yic nivan tz'aj co b'inaj yuj eb' quetanimail sco sayeq'ui.</t>", "28": "<t>A eb' max syamoch vaan sb'eyb'al, lajan eb' icha junoc chon̈ab' lan̈chajnac smuroal max yal-laj scolan sb'a.</t>"}