{"1": "<pb/><t>A slolonel vin̈aj Agur, yuninal vin̈aj Jaqué, nivan yelc'och tas syala'. A vin̈aj Agur chi', ix lolon vin̈ d'a vin̈aj Itiel yed' d'a vin̈aj Ucal, ix yalan vin̈ icha tic:</t>", "2": "<t>A in tic, yelxo malaj in pensar d'a yichan̈ masanil eb' vetanimail, man̈ lajanoc in pensar icha spensar eb'.</t>", "3": "<t>Malaj jab'oc in jelanil, man̈ vojtacoclaj jab'oc tas yaj Dios Axon̈ejochi.</t>", "4": "<t>¿Mach val junoc ix xid'q'ue d'a satchaan̈ ix emixta? ¿Mach junoc syal syamanoch vaan ic' d'a yol sc'ab'? ¿Mach junoc syal spichanoch a' mar d'a yol xotil? ¿Mach ix ac'anem stz'acan̈il lum luum? Alec sb'i d'ayin, tato eyojtac yed' tas sb'i yuninal.</t>", "5": "<t>A Dios stan̈van eb' syac'och sc'ool d'ay, masanil sti' yac'naccani, smojton cac'anoch yipoc co c'ool.</t>", "6": "<t>Man̈ eyac'och xicul tastac yalnaccani, ta maay, ol ex tumaj yuuj, axo scheclaji to tzeyesej.</t>", "7": "<t>Chab'n̈ej tas tzin c'an d'ayach Mamin Jehová: A tas tzin c'an tic, ac' d'ayin yacb'an mantzac in chami.</t>", "8": "<t>Man̈ a cha vesej, man̈ a cha vac' chucal d'a anima. Man̈ in ac'och d'a b'eyumal, maval d'a meb'ail. An̈ej tastac yovalil tz'och vuuj d'a junjun c'u, a' tzac' d'ayin.</t>", "9": "<t>Tato man̈xo jantacoc tas tz'aj d'ayin, ach b'at talaj satc'olal vuuj, axo ol valanq'uei to man̈ ach vojtacoc. Tato malaj pax tas tz'aj d'ayin, in b'at talaj elc'al. Vuuj talaj tz'alchaj chucal d'ayach.</t>", "10": "<t>Man̈ eyal chucal lolonel d'a junoc checab' d'a yichan̈ spatrón, ta maay, ex scatab'ej talaj jun checab' chi', axo ol ajoc, ol eyab' syail yuuj.</t>", "11": "<t>Ay mach syal chucal lolonel d'a smam, an̈ejtona' max yalpax jab'oc vach' lolonel d'a snun.</t>", "12": "<t>Ay mach snaani to malaj jab'oc smul, vach'chom manto sb'oxilaj sb'a d'a yichan̈ Dios yuj schucal.</t>", "13": "<t>Ay eb' te nivan yelc'och snaani, syic'anchaan̈ sb'a eb' d'a yichan̈ juntzan̈xo.</t>", "14": "<t>Ay eb' malaj jab'oc yoq'uelc'olal d'a eb' meb'a', syixtej val eb' meb'a' chi' eb', syic'anpaxec' eb' tastac ay d'a eb'.</t>", "15": "<t>Ay chavan̈ yune' noc' uc'umel chic', an̈ej uc'oj chic' syac' noc'. A noc' chi' lajan noc' yed' chan̈e' tastac max och vaan snib'ani:</t>", "16": "<t>Aton chamel, ix ix max unevilaj, lum luum malaj yal sat yed' pax te' c'ac' max och vaan sn̈usantz'a te' c'atzitz.</t>", "17": "<t>A eb' spatiquejcanel smam yed' eb' max c'anab'ajan snun, smojton val yic'chajq'ueta yol sat eb' yuj noc' joj, axo noc' ostoc schianb'at eb'.</t>", "18": "<t>Ay chan̈e' tastac sat in c'ool vilani, max nachajpaxel-laj vuuj:</t>", "19": "<t>A tas tz'aj yec' jen̈en̈oc noc' ch'acb'a d'a satchaan̈, a tas tz'aj yec' b'ac'ac'oc noc' chan d'a sat q'uen tenam, a tas tz'aj sb'ey te' barco d'a yib'an̈ a' mar yed' pax tas tz'aj smontan sb'a vin̈ vinac yed' ix ix.</t>", "20": "<t>Ste satb'atpax in c'ool vilan tas syutej sb'a jun ix ix ayxo yetb'eyum, ayic tz'och ix d'a ajmulal. Smulan ix, slajvi chi' sb'icanel sb'a ix, syalan ix: Tocval ay chucal tzin c'ulej, xchi ix.</t>", "21": "<t>Ay chan̈ macan̈ eb' anima max techajlaj sb'eyb'al cuuj, axon̈ej eb' tz'alchaj d'a yol schon̈ab' b'aj cajan:</t>", "22": "<t>Junoc checab' tz'och reyal, junoc malaj spensar to man̈ jantacoc tas sva'a,</t>", "23": "<t>junoc ix ix chacb'ilel tz'och yetb'eyum yed' pax junoc ix criada tz'ochcan sq'uexuloc ix spatrona.</t>", "24": "<t>Ay chan̈ macan̈ noc' cotac noc' d'a sat lum tic, ec'alto spensar noc' d'a yichan̈ eb' jelan:</t>", "25": "<t>Aton noc' sanich, malaj yip noc', palta smolb'ejcan svael noc' d'a stiempoal varesma.</t>", "26": "<t>Noc' chich, malaj yip noc', palta cajan noc' b'aj ay yolaniltac q'uen q'ueen.</t>", "27": "<t>Noc' c'ulub', malaj yajalil noc' tz'ilani, palta d'a stzolal tz'aj sb'ey noc',</t>", "28": "<t>yed' pax noc' patix, syal co yaman noc', palta tz'ochc'och noc' b'aj ay eb' rey.</t>", "29": "<t>Ay ox macan̈ noc' noc' te ac'umtac syutej sb'eyi yed' pax junxo noc' syic' val chaan̈ sb'a:</t>", "30": "<t>Aton noc' choj, yelxo ay smay noc', malaj b'aj tz'el lemnaj noc' d'a anima yed' d'a junocxo tasi.</t>", "31": "<t>Noc' ajtzo' caxlan̈, ac'umtac sb'ey noc', noc' mam chiva, te ac'umtac pax syutej sb'a noc'. An̈eja' pax junoc rey syic'chaan̈ sb'a, ayic tz'ec' d'a yichan̈ eb' soldado.</t>", "32": "<t>Tato yuj man̈ pensaril tzeyic'chaan̈ e b'a, tze naan e c'ulej tastac man̈ vach'oc, aq'uecoch e c'ab' d'a yalan̈ e ti' tze naanel juntzan̈ ol val tic:</t>", "33": "<t>Tato sic'lab'il sjuytaj noc' lech, tz'elta mantequilla, tato tze b'an e n̈i', scot schiq'uil, tato tze tzuntzejcot yoval junoc eyetanimail, ovalxo tz'aj slajvi, xchi vin̈aj Agur.</t>"}