{"1": "<pb/><t>Man̈ e nib'ejoch tastac ay d'a eb' tz'och b'eyumal yuj chucal, man̈ e nib'ej jun tzex aj yed' eb',</t>", "2": "<t>yujto an̈ej elc'al b'aj ayoch spensar eb', axon̈ej chucal syalub'tan̈ej eb'.</t>", "3": "<t>Tze na sic'lab'il tas tzeyutej e b'oan junoc e pat yed' jelanil yed' aj pensaril tzeyaq'uem cimientoal yich,</t>", "4": "<t>yic vach' icha chi' ol b'ud'joquel yol e pat yed' juntzan̈ tas vach' yilji yed' tastac ay stojol.</t>", "5": "<t>A eb' aj pensar te tec'an eb'. Yuj tas yojtac eb', ste tec'c'aj eb'.</t>", "6": "<t>Ayic tzex b'at d'a oval, tze c'anb'ej eyab' junoc razón. Tato tzijtum eb' tz'ac'an e razón, ol yal eyuuj.</t>", "7": "<t>A eb' malaj spensar, max nachajlaj tas syutej eb' scolan sb'a d'a yichan̈ eb' juez, ton̈ej tz'och q'uelan eb' yujto malaj sjelanil eb'.</t>", "8": "<t>A eb' an̈ej chucal sna'a, b'inajnac eb' yuj schuc pensaril chi'.</t>", "9": "<t>A tas sna eb' malaj spensar, aton chucal. Max tzalajlaj eb' anima yed' eb' b'uchumtac.</t>", "10": "<t>Tato schab'axq'ue co c'ool, ayic ayon̈ och d'a ilc'olal, malaj co tec'anil syal chi'.</t>", "11": "<t>Co coleccanel eb' van yic'jib'at d'a chamel. Co yamecoch vaan eb' ichato squetconec' d'a sti' yolanil b'aj smucchaj eb' chamnac.</t>", "12": "<t>Vach'chom scala' to man̈ cojtacoc tas van yic'an eb', axo Dios yojtac tas ay d'a co pensar, yojtac tas yuj icha chi' sco c'ulej. A Dios tzon̈ tan̈vani, yojtac tas caji, a' ol pactzitan d'ayon̈ junjun on̈ icha tas sco c'ulej.</t>", "13": "<t>Ex vuninal, leq'uec schab'il noc' acan̈ man̈ jantacoc schi'al, ab'ec tonab' jab'oc schi'al ayoch d'a noc'.</t>", "14": "<t>Icha schi'al schab'il noc' acan̈ chi', icha chi' ol aj eyab'an schi'al jelanil yed' aj pensaril. Tato ol ilchaj eyuuj, vach' ol ex ajelc'ochoc, axo tas ayoch yipoc e c'ool, malaj b'aq'uin̈ ol lajvoquec' d'ayex.</t>", "15": "<t>Man̈ e na chucal pensar d'a spatic eb' vach' spensar. Man̈ eyelq'uej tas ay d'a yol spat eb',</t>", "16": "<t>yujto vach'chom ijan stelvi uqueloc eb', an̈eja' uquel tz'ic'jipax q'ue vaan eb', axo pax eb' chuc jun, scotxon̈ejcan d'a yib'an̈ eb' d'a juneln̈ej.</t>", "17": "<t>Man̈ ex tzalajoc ayic scot d'a yib'an̈ eb' ayoch ajc'olal d'ayex.</t>", "18": "<t>Tato tzex q'uechaan̈ jun, man̈xo ol yac'laj yoval sc'ol Jehová d'a yib'an̈ eb', yujto man̈ vach'oc e tzalajc'olal chi' d'a yol sat.</t>", "19": "<t>Man̈ chucoc tzeyab'i ayic sq'uib' sb'eyumal eb' chuc, man̈ eyiloch e c'ool d'a tastac ay d'a eb',</t>", "20": "<t>yujto a eb' chuc chi', man̈ vach'oc yic eb', ol lajvoquel eb' icha tz'aj stup junoc candil.</t>", "21": "<t>Ex vuninal, ayocab' yelc'och Jehová yed' eb' rey d'a e sat. Man̈ junoc tzeyutej e pensar yed' eb' ayoch ajc'olal d'a eb' rey chi',</t>", "22": "<t>yujto elan̈chamel scham eb', axo satel eb' chi'. Malaj mach ojtannac tas yaelal scotcan d'a yib'an̈ eb' yuj Dios yed' pax yuj eb' rey chi'.</t>", "23": "<t>An̈ejton pax a' juntzan̈xo tic ix yalcan eb' jelan spensar: Yelxo man̈ vach'oc tato man̈ lajanoc syutej eb' juez sb'oan yaj eb' anima.</t>", "24": "<t>A eb' juez ton̈ej syaq'uel eb' anima ay smul d'a libre, chuc syal eb' anima d'a spatic eb', spaticajcanel eb' yuj masanil anima.</t>", "25": "<t>Axo eb' juez tz'ac'an scastigo eb' ay smul chi', vach' ton tz'elc'och eb', axo eb' anima, vach' syal eb' d'a spatic eb'.</t>", "26": "<t>A eb' vach' syutej spacan junoc lolonel, lajan eb' icha junoc eb' stz'ub'an sti' junoc anima.</t>", "27": "<t>Man̈ e b'olaj e pat, tato mantalaj tas tze va'a yed' tas ol aj yec' tiempo eyuuj.</t>", "28": "<t>Man̈ comonoc tzeyac'och lolonel d'a spatic eb' eyetanimail, max yal eyalan lolonel man̈ yeloc d'a spatic eb'.</t>", "29": "<t>Man̈ e na eyaq'uec' e pac d'a eb', icha val tzex yutej eb'.</t>", "30": "<t>Ix in ec' d'a scal smunlajel eb' jaragana yed' d'a scal te' uva avab'il yuj eb' malaj spensar.</t>", "31": "<t>A tas ix vil d'a sat sluum eb' chi', an̈ej te' q'uiix sq'uib'q'uei. Axo q'uen tz'alq'ueen ayoch smactealoc, toxo ix lan̈chaj q'ueen.</t>", "32": "<t>Ayic ix vilan juntzan̈ chi' ix in sic'ancan d'a in pensar, ix vic'ancan in c'ayb'ub'al d'ay.</t>", "33": "<t>Yuj chi' sval d'ayex: Yacb'an tzex vay jab'oc, snecnecan pax e jolom e vayi yed' jeljumb'a tz'aj e c'ab' ayic tzeyic'an eyip,</t>", "34": "<t>axo meb'ail ol ja d'a eyib'an̈, icha junoc elc'um ed'jinac junoc arma.</t>"}