{"1": "<pb/><t>Ach vuninal, man̈ ac' sat a c'ool d'a juntzan̈ in c'ayb'ub'al tic. Sic'can in checnab'il tic d'a a pensar,</t>", "2": "<t>yic vach' ol najatb'oc a q'uinal yuuj, tzalajc'olaln̈ej ol ach ec'oc.</t>", "3": "<t>Man̈ actejcan a b'eyb'alan vach'il, tza c'anab'ajejn̈ej tas ix ala'. Cham val a naani, satta a c'ool d'ay.</t>", "4": "<t>Yuj chi' vach' ach ol ach yil Dios, ol ach b'inajpax yuj eb' anima.</t>", "5": "<t>Ac'n̈ejoch a pensar d'a Jehová, man̈ ac'och a jelanil yipoc a c'ool.</t>", "6": "<t>Nacot Jehová d'a masanil tas tza c'ulej yic vach' a ol colvaj ed'oc d'a smasanil.</t>", "7": "<t>Man̈ a na' to te jelan ach, nivanocab' yelc'och Jehová d'ayach, tziq'uel a b'a d'a scal chucal.</t>", "8": "<t>Tato icha chi' tza c'ulej, junc'olal ol ach ajoc, tec'an ol ach ajoc.</t>", "9": "<t>Ch'oxeli to nivan yelc'och Jehová d'ayach. Tzac'an junoc ofrenda d'ay d'a tas ay d'ayach yed' pax d'a juntzan̈ sb'ab'el sat tas tzavej.</t>", "10": "<t>Tato icha chi' tza c'ulej, malaj b'aq'uin̈ ol yac' palta a vael yed' tas tzuq'uej.</t>", "11": "<t>Ach vuninal, man̈ a patiquejel scachnab'il Jehová, mocab' cot oval ayic tzach stumani.</t>", "12": "<t>Yujto a eb' xajanab'il yuuj, aton eb' chi' scacha', icha val tz'aj scachan yuninal junoc mamab'il to stzalaj yed'oc.</t>", "13": "<t>Tzalajc'olal yic eb' syic' sjelanil, aton eb' te ay spensar.</t>", "14": "<t>Yujto a tas tz'ic'ji d'a juntzan̈ chi' yelxo te vach' d'a yichan̈ tas tz'ic'ji d'a q'uen plata, ma q'uen oro.</t>", "15": "<t>A jelanil chi', yelxo val te vach' d'a yichan̈ svach'il yilji q'uen tz'och colc'ab'il. Max yal-laj co lajb'an jun jelanil chi' yed' juntzan̈xo tastac te nib'ab'il.</t>", "16": "<t>Yuj jelanil chi' ol najatb'oc a q'uinal, yuuj ol ic' a b'eyumal, ol ach b'inaj pax yuuj.</t>", "17": "<t>Tato sco b'eyb'alej jelanil, tzalajc'olal tzon̈ eq'ui, junc'olal tzon̈ aji.</t>", "18": "<t>Tato tz'ilchaj jelanil cuuj, ay co q'uinal, vach' ol on̈ ec'oc, tzalajc'olal quico'.</t>", "19": "<t>A Jehová ix b'oan satchaan̈ yed' sat lum tic yuj sjelanil yed' yaj pensaril.</t>", "20": "<t>Yuj sjelanil chi' sq'ueul sjaj a a', scotpax yal ac'val d'a scal asun.</t>", "21": "<t>Ach vuninal, man̈ actejcan a jelanil yed' a vach' pensaril, man̈ iq'uel a sat d'ay.</t>", "22": "<t>Yujto ol najatb'oc a q'uinal yuuj, vach' ol ach elc'och d'a sat eb' anima yuuj.</t>", "23": "<t>Te junc'olaln̈ej ol ach ec'oc, malaj b'aq'uin̈ ay tas ol ach ic'anoc.</t>", "24": "<t>Ayic ol ic'an ip, malaj mach b'aj ol ach xivoc, d'a tzalajc'olal ol ach vayoc.</t>", "25": "<t>Yujto ayoch Jehová yipoc a c'ool, yuj chi' man̈ ol ach schacan d'a junoc yaal, man̈ ol a na' to ay tas ol ja d'a ib'an̈, icha sja d'a yib'an̈ eb' chuc sb'eyb'al.</t>", "26": "", "27": "<t>Man̈ ach b'at mican d'a eb' sc'anan colval d'ayach tato syal tzach colvaj d'a eb'.</t>", "28": "<t>Tato syal a colvaj ticnaic, mocab' ala' to q'uic'anto tzach colvaji.</t>", "29": "<t>Man̈ a na ac' chucal d'a eb' cajan d'a a lac'anil, yujto malaj schab'c'olal eb' d'ayach.</t>", "30": "<t>Man̈ ic'b'at eb' etanimail d'a yichan̈ eb' yajal tato malaj tzach yutej eb'.</t>", "31": "<t>Man̈ a nib'ejoch b'eyumal icha syutej sb'a eb' malaj jab'oc yoq'uelc'olal, man̈ a c'ulej icha sb'eyb'al eb' chi'.</t>", "32": "<t>Yujto max scha sc'ool Jehová eb' chuc syutej sb'a chi', axo pax eb' vach' syutej sb'a, vach' yac'an yed' eb'.</t>", "33": "<t>Scot scatab' Jehová d'a yib'an̈ eb' chuc sb'eyb'al yed' d'a yib'an̈ eb' cajan yed' eb', axo pax d'a eb' tojol sb'eyb'al, syac' svach'c'olal.</t>", "34": "<t>Sb'uchvaj Jehová d'a eb' b'uchumtac, axo d'a eb' emnaquil syutej sb'a, syac' svach'c'olal.</t>", "35": "<t>A eb' sb'eyb'alan vach'il, ol ic'jocchaan̈ eb', axo eb' chuc spensar, ol ac'joc q'uixvelal eb'.</t>"}