{"1": "<pb/><t>A d'a yol sc'ab' Jehová, ata' ayoch spensar eb' rey, icha secojtaquil sq'uexchaj sb'e a a', icha chi' tz'aj sq'uexchaj spensar eb' rey chi' yuuj.</t>", "2": "<t>A eb' anima sna eb' to vach'n̈ej tas sc'ulej eb', palta a Jehová sch'olb'itan tas yaj spensar eb'.</t>", "3": "<t>Tato sco b'eyb'alej vach'ilal yed' tojolal, a juntzan̈ chi' ec'alto yelc'och d'a yol sat Jehová d'a yichan̈ juntzan̈ silab'.</t>", "4": "<t>A eb' anima malaj yelc'och Jehová d'ay, a tas sc'ulej eb' yuj yac'umtaquil yed' yic'ojchan̈b'ail, chuc toni.</t>", "5": "<t>A junoc tas cham naab'il tz'aji, vach' tz'elc'ochi. Axo pax tas comonn̈ej sb'o jun, a meb'ail scotcan yuuj.</t>", "6": "<t>A eb' syic' sb'eyumal yuj es syala', junn̈ej rato slajviel sb'eyumal eb' chi', axo chamel sjacan d'a yib'an̈ eb'.</t>", "7": "<t>A eb' chuc, an̈eja' schucal eb' chi' sataneli, yujto malaj sgana eb' sb'eyb'alej tojolal.</t>", "8": "<t>A sb'eyb'al eb' chuc spensar, man̈ tojoloc, axo pax sb'eyb'al eb' vach' spensar jun, te tojol.</t>", "9": "<t>Yelxo te vach' tzon̈ aj d'a junoc yune' pat co ch'ocoj, d'a yichan̈ pax tzon̈ aj d'a junoc nivan pat te vach' yed' junoc ix ix ayn̈ejcot yoval.</t>", "10": "<t>A eb' chuc, an̈ej chucal sna eb' sc'ulej, man̈ jab'oc tz'oc' sc'ool eb' d'a eb' yetanimail.</t>", "11": "<t>Ayic tz'ac'jioch syaelal eb' puch vinac, sc'ayb'ejcan jelanil eb' mantalaj spensar. A eb' ay spensar, ton̈ej tz'alji d'a eb', snachajel jelanil yuj eb'.</t>", "12": "<t>A Dios tojol toni, scham val yilan eb' chuc, yuj chi' a tz'ac'anoch syaelal eb', yic satel eb'.</t>", "13": "<t>Tato max co cha cab'i ayic stevioch eb' meb'a' d'ayon̈, axo pax yic tzon̈ tevi d'a Jehová yic sco c'anan colval d'ay, max schapaxlaj yab' d'ayon̈.</t>", "14": "<t>A silab' tz'ac'ji d'a c'ub'eltac, stup yoval sc'ool eb' anima yuuj.</t>", "15": "<t>Ayic sb'o junoc lolonel d'a tojolal, a eb' vach' spensar ste tzalaj eb', axo eb' chuc spensar jun, ste xiv eb' yuuj.</t>", "16": "<t>A eb' tz'ic'ancanel sb'a d'a vach' b'eyb'al, van sb'atcan eb' d'a scal eb' chamnac.</t>", "17": "<t>A eb' tz'ac'anoch sb'a d'a masanil tas snib'ej, d'a uq'uel an̈ yed' d'a nivac vael, val yel scotcan meb'ail d'a yib'an̈ eb'.</t>", "18": "<t>A eb' anima man̈ vach'oc sb'eyb'al yed' eb' esalvum, syab' val syail eb' sq'uexuloc eb' tojol spensar.</t>", "19": "<t>Yelxo te vach' tato tzon̈ cajnaj d'a junoc lugar b'aj tz'inan, d'a yichan̈ pax tzon̈ aj yed' junoc ix ix ayn̈ejcot yoval to ya yecvi.</t>", "20": "<t>A d'a spat eb' jelan spensar, ay stumin eb' molb'il yuuj, ay pax tas sva eb', axo pax eb' malaj spensar jun, slajel masanil tas tz'ilchaj yuj eb'.</t>", "21": "<t>A eb' sb'eyb'alan tojolal yed' vach'ilal, ay sq'uinal eb', b'inajnac pax eb', vach'n̈ej tz'elc'och eb'.</t>", "22": "<t>A eb' ay spensar, syal yoch eb' yac' oval d'a junoc chon̈ab' ayoch yilumal sic'lab'il, syac'an telvoc smuroal jun chon̈ab' chi' eb'.</t>", "23": "<t>A eb' man̈ comonoc sloloni, scol sb'a eb' d'a scal yaelal.</t>", "24": "<t>A eb' ac'umtac, tz'ec'xo val eb' d'a yib'an̈ yic'anchaan̈ sb'a, tz'el specal eb' yuj tas sb'o chi', te b'uchumtac pax eb'.</t>", "25": "<t>A eb' jaragana, ste nib'ejoch tastac eb', palta max ilchajlaj yuj eb' yujto malaj sgana eb' smunlaji.</t>", "26": "<t>Junjun c'u snib'ejn̈ej juntzan̈ tastac eb', axo pax eb' tojol jun, elb'enn̈ej tastac yuj eb'.</t>", "27": "<t>Max schalaj sc'ool yofrenda eb' chuc Jehová, ocxom val eb' syac' yofrenda yed' schuc pensaril.</t>", "28": "<t>A eb' syac'och sb'a testigoal d'a es ol satcanel eb', palta axo pax eb' scham val smaclan yab' jun, vach'n̈ej tz'aj spactzitan eb'.</t>", "29": "<t>A eb' chuc ton̈ej stz'ac yal eb' to te junc'olal yaj eb', axo pax eb' vach' spensar jun, yel junc'olal ton val yaj eb'.</t>", "30": "<t>Vach'chom ay mach te jelan, te aj pensar, ma tzijtum tas yojtac, palta max yal-laj scachanoch vaan tas sgana Jehová.</t>", "31": "<t>A eb' anima, sb'o'och stz'uum schej eb' ayic sb'at eb' d'a oval, palta an̈ej yuj Jehová syac' ganar oval chi' eb'.</t>"}