{"1": "<pb/><t>A sc'ayb'ub'al vin̈aj Salomón, aton vin̈ yuninal vin̈aj David sreyal Israel.</t>", "2": "<t>Ix tz'ib'chajcan juntzan̈ lolonel tic yic vach' snachajel jelanil yed' c'ayb'ub'al, yic scolvaji, yic vach' snachajel juntzan̈ lolonel ay yelc'och cuuj.</t>", "3": "<t>Yuj chi' syal co b'eyb'alan jelanil, vach'ilal yed' tojolal icha val yaji.</t>", "4": "<t>In gana to sjelanb'i spensar eb' quelemtac, eb' mantalaj spensar, to tz'ac'ji yojtaquejel eb', yic syil sb'a eb'.</t>", "5": "<t>Yab'ocab' juntzan̈ tic eb' ay spensar yic vach' ste ojtaquejel eb'. Yab'ocab' pax eb' jelan yic vach' ste jelanb'i eb' yuuj.</t>", "6": "<t>A juntzan̈ lolonel tic scolvaj qued'oc yic snachajel cuuj tas syalelc'och juntzan̈ lolonel satub'tac yed' ajaltac, aton tas syal eb' jelan.</t>", "7": "<t>Tato sco nib'ej jelan tzon̈ aji, ayn̈ejocab' yelc'och Jehová d'a co sat. Tato sco nib'ej man̈ pensaril jun, co patiquejocab' el jelanil yed' c'ayb'ub'al tz'alchaji.</t>", "8": "<t>Ach vuninal, cha ab' a c'ayb'ub'al svala', man̈ a patiquejel razón syac' ix a nun d'ayach.</t>", "9": "<t>Yujto a juntzan̈ co c'ayb'ub'al tic ol b'o a b'eyb'al yuuj, icha val junoc mach te vach' tz'aj sb'oan sb'a yed' spichul.</t>", "10": "<t>Tato a eb' chuc sb'eyb'al tzach montanb'ati, man̈ ach b'atoc.</t>", "11": "<t>Q'uinaloc ay b'aj syal eb' d'ayach icha tic: Ochan̈ qued'oc yic vach' b'at co maclejec d'a yol b'e, yic sco mac'cham junoc anima tz'ec' ta'.</t>", "12": "<t>Malaj tas naan yuuj, ol co yamani, ol co mac'anchamoc.</t>", "13": "<t>Ichato chi' b'ian ol quic'ancan masanil macan̈il b'eyumal, ol co b'ud'an co pat yuj masanil tas ol quelq'uej chi'.</t>", "14": "<t>Cotan̈, ochan̈ qued'oc, ol cac'an ic d'a tastac ol quic'a', q'uinaloc xchi eb'.</t>", "15": "<t>Palta ach vuninal, man̈ ach b'at yed' eb'. B'esel a b'a d'a yol sb'e eb'.</t>", "16": "<t>Yujto axon̈ej chucal syac' yip eb' sc'ulani, toxon̈ej snanon sc'ool eb' smac'ancham anima.</t>", "17": "<t>Tato syil junoc noc' much yem syaalil, nab'an̈ej am tz'emi.</t>", "18": "<t>Palta a juntzan̈ vinac chi', a syaalil eb' syaq'uemi, an̈eja' eb' ol smilcham sb'a d'ay.</t>", "19": "<t>A eb' snib'ej tz'och b'eyumal d'a spatic chucal, ol c'och ijan ol cham eb' yuj schuc b'eyb'al chi'.</t>", "20": "<t>A d'a yoltac calle, b'aj sja b'e, d'a mercado yed' d'a yaln̈ej b'aj smolb'ej sb'a eb' anima, tzon̈ yavtej Dios yic syac'an co razón. Syalan icha tic:</t>", "21": "", "22": "<t>A ex quelemtac ex tic, ex mantalaj e pensar, toxonton b'uchumtac ex, ¿b'aq'uin̈ ol eyactejcan e nib'an e man̈ pensaril chi'? ¿b'aq'uin̈ ol eyactejcan e b'uchvaji yed' e paticanel jelanil?</t>", "23": "<t>Chaec eyab' tas b'aj ol ex in cacha', tato icha chi', ol vac' in razón d'ayex, ol vac' eyojtaquejel in lolonel.</t>", "24": "<t>A in tic tzex vavtejcoti, palta malaj e gana tze cha eyab'i.</t>", "25": "<t>Tze patiquejel tas svala', max yal e c'ol tzex cachji.</t>", "26": "<t>Yuj chi' ol ex in tzetzej ayic ol ja chucal d'a eyib'an̈, ayic ol ja xivc'olal, yaelal, ilc'olal yed' cusc'olal d'a eyib'an̈, icha tz'aj sja junoc chacxuxum ic' slajanel masanil tastac. Ayic van e cham yuj xivelal chi', toxon̈ej ol in b'uchvaj d'ayex.</t>", "27": "", "28": "<t>A d'a jun c'ual chi', ol ex te avaj d'ayin, palta man̈xo ol in tac'voclaj d'ayex. Ol eyal e b'a d'ayin, palta man̈ ol vab'laj.</t>", "29": "<t>Yujto tze patiquejel jelanil, malaj e gana ay velc'och d'a e sat,</t>", "30": "<t>malaj e gana tzeyab' tas svala', tze patiquejel e cachnab'il svac'a',</t>", "31": "<t>yuj chi' ol eyab' syail yuj e b'eyb'al chi', ol ex somchajchaan̈ yuuj.</t>", "32": "<t>A eb' mantalaj spensar, ol cham eb' yuj sman̈ pensaril. Ol satel eb' chuc spensar, yujto malaj yelc'och razón tz'ac'ji d'a eb'.</t>", "33": "<t>Axo pax eb' schaan yab' tas svala', junc'olal ol aj eb', malaj b'aj ol xiv eb', xchi Dios.</t>"}