{"1": "<pb/>Y descendiendo Sansón a Timnat, vio en Timnat a una mujer de las hijas de los filisteos.", "2": "Y subió, y lo declaró a su padre y a su madre, diciendo: Yo he visto en Timnat una mujer de las hijas de los filisteos; os ruego que me la toméis por mujer.", "3": "Y su padre y su madre le dijeron: ¿No hay mujer entre las hijas de tus hermanos, ni en todo mi pueblo, para que vayas tú a tomar mujer de los filisteos incircuncisos? Y Sansón respondió a su padre: Tómamela por mujer , porque ésta agradó a mis ojos.", "4": "Mas su padre y su madre no sabían que esto venía del SEÑOR, y que él buscaba ocasión contra los filisteos; porque en aquel tiempo los filisteos dominaban sobre Israel.", "5": "Y Sansón descendió con su padre y con su madre a Timnat; y cuando llegaron a las viñas de Timnat, he aquí un cachorro de león que venía bramando hacia él.", "6": "Y el Espíritu del SEÑOR cayó sobre él, y lo despedazó como quien despedaza un cabrito, sin tener nada en su mano; y no dio a entender a su padre ni a su madre lo que había hecho.", "7": "Vino pues, y habló a la mujer que había agradado a Sansón.", "8": "Y volviendo después de algunos días para tomarla, se apartó del camino para ver el cuerpo muerto del león, y he aquí en el cuerpo del león un enjambre de abejas, y un panal de miel.", "9": "Y tomándolo en sus manos, se fue comiéndolo por el camino; y cuando llegó a su padre y a su madre, les dio también a ellos que comiesen; mas no les descubrió que había tomado aquella miel del cuerpo muerto del león.", "10": "Vino, pues , su padre a la mujer, y Sansón hizo allí banquete; porque así solían hacer los jóvenes.", "11": "Y cuando ellos le vieron, tomaron treinta compañeros que estuviesen con él;", "12": "a los cuales Sansón dijo: Yo os propondré ahora un enigma, el cual si en los siete días del banquete vosotros me declarareis y descubriereis, yo os daré treinta sábanas y treinta mudas de vestidos.", "13": "Mas si no me lo supiereis declarar, vosotros me daréis las treinta sábanas y las treinta mudas de vestidos. Y ellos respondieron: Propon tu enigma, y lo oiremos.", "14": "Entonces les dijo: Del devorador salió comida, y del fuerte salió dulzura. Y ellos no pudieron declararle el enigma en tres días.", "15": "Y al séptimo día dijeron a la mujer de Sansón: Induce a tu marido a que nos declare este enigma, para que no te quememos a ti y a la casa de tu padre. ¿Nos habéis llamado aquí para despojarnos?", "16": "Y lloró la mujer de Sansón delante de él, y dijo: Solamente me aborreces y no me amas, pues que no me declaras el enigma que propusiste a los hijos de mi pueblo. Y él respondió: He aquí que ni a mi padre ni a mi madre lo he declarado; y ¿te lo había de declarar a ti?", "17": "Y ella lloró delante de él los siete días que ellos tuvieron banquete; mas al séptimo día él se lo declaró, porque le constriñó a ello ; y ella lo declaró a los hijos de su pueblo.", "18": "Y al séptimo día, antes que el sol se pusiese, los de la ciudad le dijeron: ¿Qué cosa hay más dulce que la miel? ¿Y qué cosa hay más fuerte que el león? Y él les respondió: Si no araseis con mi novilla, nunca hubierais descubierto mi enigma.", "19": "Y el Espíritu del SEÑOR cayó sobre él, y descendió a Ascalón, e hirió a treinta hombres de ellos; y tomando sus despojos, dio las mudas de vestidos a los que habían explicado el enigma; y encendido en enojo se fue a casa de su padre.", "20": "Y la mujer de Sansón fue dada a su compañero, con el cual él antes se acompañaba."}