{"1": "<pb/>Eﬅas pues ſon las gentes que dexó Iehoua para prouar con ellas à Iſrael, es à ſaber à todos los que no auian conocido todas las guerras de Chanaan.", "2": "Solamente las dexó para que el linaje delos hijos de Iſrael conocieße, y para enſeñarlos en la guerra, à aguellos ſolamẽte que antes no lo auian conocido.", "3": "Cinco principes de los Philiﬅheos, y todos los Chananeos, y los Sidonios, y los Heueos que habitauan enel monte Libano deſde el monte de Baal-hermon haﬅa llegar à Emath.", "4": "Eﬅos pues fueron dexados para prouar por ellos a Iſrael para ſaber, ſi obedecian à los mandamientos de Iehoua, que auia mãdado à ſus padres por mano de Moyſen.", "5": "Y como los hijos de Iſrael habitauan entre los Chananeos, Hetheos, Amorrheos, Pherezeos, Heueos, y Iebuſeos,", "6": "Tomaron de ſus hijas por mugeres, y dierõ ſus hijas à los hijos dellos, y ſiruieron à ſus dioſes.", "7": "<pb/>Y hizieron lo malo los hijos de Iſrael en ojos de Iehoua: y oluidados de Iehoua ſu Dios ſiruieron à los Baales, y à Aﬅaroth.", "8": "Y la ſaña de Iehoua ſe encendió contra Iſrael, y vendiolos en manos de Cusán-raſathaim rey de Meſopotamia, y ſiruierõ los hijos de Iſrael à Chuſan-raſathaim ocho años.", "9": "Y clamarõ los hijos de Iſrael à Iehoua, y Iehoua deſpertó ſaluador à los hijos de Iſrael, y librolos, es à ſaber à Othoniel hijo de Cenez hermano menor de Caleb.", "10": "Y el eſpiritu de Iehoua fue ſobre el, y juzgo à Iſrael, y ſalió en batalla, y Iehoua entregó en ſu mano à Chuſan-raſathaim rey de Syria: y preualeció ſu mano contra Chuſan-raſathaim.", "11": "Y repoſó la tierra quarenta años: y murió Othoniel hijo de Cenez.", "12": "<pb/>Y tornaron los hijos de Iſrael à hazer lo malo delãte de los ojos de Iehoua: y Iehoua eſforçó à Eglon rey de Moab cõtra Iſrael, por quãto auian hecho lo malo delãte de los ojos de Iehoua.", "13": "Y juntó conſigo à los hijos de Ammon, y de Amalec, y fué, y hirió à Iſrael, y tomó la ciudad de las palmas.", "14": "Y ſiruieron los hijos de Iſrael à Eglon rey de los Moabitas diez y ocho años.", "15": "Y clamaron los hijos de Iſrael à Iehoua, y Iehoua les deſpertó ſaluador, à Aod hijo de Gera, hijo de Iemini, el qual tenia cerrada la mano derecha. Y los hijos de Iſrael embiaron conel vn preſente à Eglon rey de Moab.", "16": "Y Aod ſe auia hecho vn cuchillo agudo de ambas partes de longura de vn cobdo: y trayalo ceñido debaxo de ſus veﬅidos à ſu lado derecho.", "17": "Y preſentó el preſente à Eglon rey de Moab: y Eglon era hombre muy grueßo:", "18": "Y deſque el vuo preſentado el preſente, embió àl pueblo que auian traydo el preſente.", "19": "Y tornandoſe deſde los ydolos que eﬅan en Galgal, dixo: Rey, vna palabra ſecreta tengo que dezirte: El entonces dixo: Calla: Y ſalieronſe de delante deel todos los que eﬅauan delante del.", "20": "Y Aod entró àel, el qual eﬅaua ſentado ſolo en vna ſala de verano. Y Aod dixo: Tengo palabra de Dios parati. El entonces ſe leuantó de la ſilla.", "21": "Mas Aod metió ſu mano yzquierda, y tomó el cuchillo de ſu lado derecho, y metioſelo por el vientre,", "22": "De tal manera que la empuñadura entró tambien tras la hoja, y la großura encerró la hoja, que el no Sacó el cuchillo de ſu vientre: y el eﬅiercol ſalió.", "23": "Y ſaliendo Aod àl patio, cerró tras ſi las puertas de la ſala con la llaue.", "24": "Y ſalido el, vinieron ſus ſieruos, los quales viendo las puertas dela ſala cerradas, dixeron: Por ventura cubre ſus pies en la ſala de verano.", "25": "Y auiendo eſperado haﬅa eﬅar conſuſos, que el no abria las puertas de la ſala, tomarõ la llaue, y abriêrõ. Y heaqui ſu Señor caydo en tierra muerto.", "26": "Mas entre tanto que ellos ſe detuuieron, Aod ſe eſcapó, y paßando los ydolos ſaluoſe en Seirath.", "27": "Y en entrando, toca el cuerno enel monte de Ephraim, y los hijos de Iſrael de. cendieron conel del monte, y el yua delante dellos.", "28": "Entonces el les dixo, Seguid me, porque Iehoua ha entregado vueﬅros enemigos los Moabitas en vueﬅras manos. Y decendieron en pos del, y tomaron los vados del Iordan de Moab, y no dexaron paßar à ninguno.", "29": "Y hiriêron en aquel tiẽpo de los Moabitas como diez mil hombres, todos valiẽtes, y todos hombres de guerra: no eſcapó varon.", "30": "Y Moab fue ſujetado aquel dia debaxo de la mano de Iſrael: y repoſó la tierra ochenta años.", "31": "<pb/>Deſpues deeﬅe, fue Samgar hijo de Anath, el qual hirió ſeyſcientos hombres de los Philiﬅeos con vna aguijada de los bueyes: y el tambien ſaluó à Iſrael."}