{"1": "<pb/>YAconteció deſpues de la muerte de Ioſue, que los hijos de Iſrael conſultaron à Iehoua, diziendo: Quien ſubirá por noſotros el primero à pelear cõtra los Chananeos?", "2": "Y Iehoua reſpondió: Iuda ſubirá: heaqui q̃ yo he entregado la tierra en ſus manos.", "3": "Y Iuda dixo à Simeon ſu hermano: Sube, conmigo en mi fuerte, y peleemos contra el Chananeo: y yo tambien yré contigo en tu fuerte. Y Simeon ſué con el.", "4": "Y ſubió Iuda, y Iehoua entregó en ſus manos àl Chananeo, y àl Pherezeo: y hirieron deellos en Bezec diez mil hombres.", "5": "Y hallaron à Adoni-bezec en Bezec, y pelearon cõtra el: y hirieron àl Chananeo, y àl Pherezeo.", "6": "Mas Adoni-bezec huyó: y ſiguieronlo, y prendieronlo, y cortaronle los pulgares de las manos y de los pies,", "7": "Entonces dixo Adoni-bezec: Setenta reyes cortados los pulgares de ſus manos y de ſus pies cogian las migajas debaxo de mi meſa: como yo hize, anſi me ha pagado Dios. Y metieronlo en Ieruſalem, donde murió.", "8": "<pb/>Ya auian combatido los hijos de Iuda à Ieruſalem, y la auian tomado, y metido à cuchillo, y pueﬅo à fuego la ciudad:", "9": "Deſpues los hijos de Iuda decindieron para pelear contra el Chananeo, que habitaua en las montañas, y àl Mediodia, y en los llanos.", "10": "Y partió Iuda contra el Chananeo, q̃ habitaua en Hebron, la qual ſe llamaua antes Cariath-arba, y hirierõ à Seſai, à Ahi man, y à Tholmai.", "11": "<pb/>Y de alli fue à los que habitauan en Dabir, que antes ſe llamaua Cariath-ſepher.", "12": "Y dixo Caleb: El que hiriêre à Cariath-ſepher, y la tomâre, yo le daré à Axa mi hija por muger?", "13": "Y tomola Othoniel hijo de Cenez hermano de Caleb menor que el: y el le dió à Axa ſu hija por muger.", "14": "Y quando lo lleuauan, persuadiole que pidieße à ſu padre tierras para labrar. Y ella decendió del aſno: y Caleb le dixo: Que as?", "15": "Ella entõces le reſpondió: Dame vna bendicion: que pues mehas dado tierra de ſecadal, me dés tambiẽ fuentes de aguas. Entonces Caleb le dió las fuentes de arriba, y las fuentes de abaxo.", "16": "<pb/>Y los hijos del Cineo ſuegro de Moyſen ſubieron de la Ciudad de las palmas con los hijos de Iuda àl deſierto de Iuda, q̃ es àl Mediodia de Arad: y fueron y habitaron con el Pueblo.", "17": "Iuda pues fue a ſu hermano Simeon, y hirierõ àl Chananeo que habitaua en Sephath, y aßolaronla: y puſieron nombre à la ciudad Horma.", "18": "Tomó tambien Iuda à Gaza con ſu termino: y à Aſcalõ con ſu termino: y à Accaron con ſu termino.", "19": "Y fue Iehoua con Iuda, y echó à los de las montañas: mas no pudo echar à los q̃ habitauan en las campañas, los quales tenian carros herrados.", "20": "Y dieron à Caleb à Hebron, como Moysẽ auia dicho: el qual echó de alli tres hijos de Enac.", "21": "Mas àl Iebuſeo, que habitaua en Ieruſalem no echâron los hijos de Benjamin antes el Iebuſeo habitó cõ los hijos de Bẽiamin en Ieruſalem haﬅa oy.", "22": "<pb/>Tambien los de la Caſa de Ioſeph ſubieron à Beth-el: y ſue Iehoua conellos.", "23": "Y los de la Caſa de Ioſeph puſieron eſpias en Beth-el, la qual ciudad antes ſe llamaua Luza.", "24": "Y los que eſpiauan, vieron vn hombre que ſalia de la ciudad, y dixerõle: Mueﬅranos aora la entrada de la ciudad, y haremos contigo miſericordia.", "25": "Y el les móstró la entrada à la Ciudad, y hirieronla à ſilo de eſpada, y dexaron à aquel hombre con toda ſu parentela.", "26": "Y aquel hõbre ſe fue à la tierra de los Hetheos, y ediﬁcó vna ciudad, à la qual llamó Luza: y eﬅe es ſu nombre haﬅa oy.", "27": "<pb/>Tampoco Manaße echo à los de Beth-ſan, ni à los de ſus aldeas: ni a los de Thanach, y ſus aldeas: ni à los que habitauã en Dor y en ſus aldeas: ni a los que habitauan en Ieblaã, y en ſus aldeas: ni a los que habitauan en Mageddo y en ſus aldeas: mas el Chananeo quiſo habitar en eﬅa tierra.", "28": "Mas quando Iſrael tomó fuerças, hizo àl Chananeo tributario; mas no lo echó.", "29": "Tampoco Ephraim echó àl Chananeo q̃ habitaua en Gazer, antes habitó el Chananeo en medio deel en Gazer.", "30": "<pb/>Tampoco Zabulon echó los que habitauan en Cetron, y à los que habitauan en Naalol: mas el Chananeo habitó en medio del, y le fueron tributarios.", "31": "Tampoco Aſer echó los que habitauan en Achob, y à los que habitauan en Sidon, y en Ahalab, y en Achaſib, y en Helba, y en Aphed, y en Rohob:", "32": "Antes moró Asſer entre los Chananeos, que habitauan en la tierra, que no los echó.", "33": "Tampoco Nephthali echó los que habitauan en Beth-ſemes, y à los que habitauã en Beth-anath: mas moró entre los Chananeos, que habitauan en la tierra: mas fueronle tributarios los moradores de Beth-ſemes, y los moradores de Beth-anath.", "34": "Los Amorrheos apretaron à los hijos de Dan haﬅa el monte, que no los dexâron decendir à la campaña:", "35": "Y el Amorrheo quiſo habitar enel mõte de Hares, en Aialõ, y en Salebim, mas como la mano de la Caſa de Ioſeph tomó fuerças, hizieron los tributarios.", "36": "Y el termino del Amorrheo ſue deſde la ſubida de Acrabim y deſde la Piedra, y arriba."}