{"1": "<pb/>Mas los hijos de Iſrael hizieron lo malo en los ojos de Iehoua, y Iehoua los entregó en las manos de Madian ſiete años.", "2": "Y lamano de Madian preualecio contra Iſrael: Y los hijos de Iſrael por cauſa de los Madianitas ſe hizieron cueuas en los montes, y cauernas, y lugares fuertes.", "3": "Porque como los de Iſrael auian ſembrado, ſubian los Madianitas y Amalecitas, y los de mas Orientales: ſubian contra ellos:", "4": "Y aßentando campo contra ellos deﬅruyan los frutos de la tierra: haﬅa llegar à Gaza: no dexando que comer en Iſrael, ni ouejas, ni bueyes, ni aſnos.", "5": "Porque ſubian ellos y ſus ganados, y venian conſus tiendas engrande multitud como langoﬅa, que no auia numero enellos ni en ſus camellos: y venian en la tierra deﬅruyendola.", "6": "Y Iſrael era en grande manera enpobrecido por los Madianitas: y los hijos de Iſrael clamaron à Iehoua.", "7": "Y quando los hijos de Iſrael ouierõ clamado à Iehoua, a cauſa de los Madianitas,", "8": "Iehoua embió vn varon Propheta à los hijos de Iſrael, el qual les dixo: Anſi dixo Iehoua Dios de Iſrael: Yo os ſaqué de Egypto, y de la caſa de ſeruidumbre os ſaque:", "9": "Yo os libré de mano de los egypcios y de mano de todos los que os aﬀligieron: à los quales eché de delante de voſotros, y os di ſu tierra.", "10": "Y dixeos: Yo ſoy Iehoua vueﬅro Dios: no temays los dioſes de los Amorrheos en cuya tierra habitays, mas no oyﬅes mi boz.", "11": "Y vino el Angel de Iehoua, y ſentoſe debaxo del alcornoque que eﬅá en Ephra, el qual era de Ioas Abiezerita: y ſu hijo Gedeon eﬅaua ſacudiendo el trigo enel lagar, para hazerlo eſconder de los Madianitas.", "12": "Y el Angel de Iehoua ſele apareció, y dixole: Iehoua es contigo varõ fortißimo.", "13": "Y Gedeon le reſpondió: Aora Señor mio, ſi Iehoua es con noſotros, porque nos ha comprehendido todo eﬅo? Y donde eﬅán todas ſus marauillas, que nueﬅros padres nos han contado diziendo, No nos ſacó Iehoua de Egypto? Y aora Iehoua noſha deſamparado, y nos ha entregado en mano de los Madianitas.", "14": "Y mirandole Iehoua, dixole: Anda ve con eﬅa tu fortaleza, y Saluarás à Iſrael de la mano de los Madianitas. No te embio yo?", "15": "El entonces le reſpõdió: Aora pues Señor mio, conque tengo de ſaluar à Iſrael? Heaqui que mi familia es pobre en Manaße: y yo el menor en la caſa de mi padre.", "16": "Y Iehoua le dixo: Porque yo ſeré contigo: y tu herirás à los Madianitas, como à vn varon.", "17": "Y el le reſpondió: Yo te ruego, que, ſi he hallado gracia delante de ti, me des ſeñal, de que tu has hablado cõmigo.", "18": "Ruego te, que no te vayas de aqui haﬅa que yo buelua àti, y ſaque mi Preſente, y lo ponga delante deti. Y el reſpondió: Yo eſperaré haﬅa que bueluas.", "19": "Y entrandoſe Gedeon aparejó vn cabrito de las cabras, y panes ſin leuadura de vn epha de harina, y puſo la carne en vn canaﬅillo: y el caldo en vna olla: y ſacandolo preſentoſelo debaxo de aquel alcornoque.", "20": "Y el Angel de Dios le dixo: Toma la carne, y los panes ſin leuadura, y ponlo ſobre eﬅa peña: y vierte el caldo. Y el lo hizo anſi.", "21": "Y eﬅendiendo el Angel de Iehoua el canto del bordon que tenia en ſu mano, tocó en la carne y en los panes ſin leuadura: y ſubió fuego de la peña, el qual conſumió la carne y los panes ſin leuadura: y el Angel de Iehoua deſapareció de delante deel.", "22": "Y viendo Gedeon que era el Angel de Iehoua, dixo; Ay Señor Iehoua, que he viﬅo el Angel de Iehoua cara a cara.", "23": "Y Iehoua le dixo; Paz à ti; no ayas temor; no morirás.", "24": "Y ediﬁcó alli Gedeon altar à Iehoua, alqual llamó Iehoua-ſalom, el qual dura haﬅa oy en Ephra de los Abiezeritas.", "25": "Y aconteció que la miſma noche le dixo Iehoua; Toma vn bezerro del hato de tu padre, y otro bezerro de ſiete años, y derriba el altar de Baal que tu padre tiene y corta tambiẽ el boſque que eﬅa junto àel:", "26": "Y ediﬁca altar à Iehoua tu Dios en la cumbre deﬅe peñaſco en lugar conueniente; y tomãdo el ſegũdo bezerro ſacriﬁcalo en holocauﬅo ſobre la leña del boſque, que aurás corrado.", "27": "Entonces Gedeon tomó diez varones de ſus ſieruos, y hizo como Iehoua le dixo. Mas temiendo de hazerlo de dia, por la familia de ſu padre, y por los hombres de la ciudad, hizolo de noche.", "28": "Y à la mañana quando los de la ciudad ſe leuantaron, heaqui q̃ el altar de Baal eﬅaua derribado; y el boſque, q̃ eﬅaua junto à el, cortado; y el ſegundo bezerro ſacriﬁcado en holocauﬅo ſobre el altar de nueuo ediﬁcado.", "29": "Y dixeron el vno àl otro, Quien ha hecho eﬅo? Y buſcando y inquiriendo, dixeronles; Gedeon hijo de Ioas lo ha hecho. Entonces los varones de la ciudad dixeron à Ioas:", "30": "Saca fuera tu hijo para que muera, por quanto ha derribado el altar de Baal; y ha cortado el boſque, que eﬅaua cabe el.", "31": "Y Ioas reſpondió à todos los que eﬅauan cabe el; Tomareys voſotros el pleyto por Baal? o ſaluarloeys voſotros? Qualquiera que tomâre el pleyto por el, q̃ muera mañana. Si es dios, pleytée porſi conel q̃ derribó ſu altar.", "32": "Y aqueI dia le llamó Ierobaal, por que dixo; Pleytée Baal contra el, que derribó ſu altar.", "33": "Y todos los Madianitas, y Amalecitas, y Oriẽtales ſe juntarõ à vna, y paßando aßentaron campo enel valle de Iezrael.", "34": "Y el Eſpiritu de Iehoua ſe enuiﬅió en Gedeõ, el qual como vuo tocado el cuerno, Abiezer ſe juntó conel.", "35": "Y embió mẽſajeros por todo Manaße; el qual tãbien ſe juntó con el. Y embió mẽſajeros à Asſer, y à Zabulon, y à Nephthali, los quales los ſalieron à recebir.", "36": "Y Gedeõ pregũtó à Dios; Has de ſaluar à Iſrael por mi mano, como has dicho?", "37": "Heaqui que yo põdré vn vellocino de lana en la era; y ſi el rocio eﬅuuiêre enel vellocino ſolamente, quedãdo ſeca toda la otra tierra, entõces entẽderé q̃ has de ſaluar à Iſrael por mi mano, como lo has dicho.", "38": "Y aconteció anſi porque como ſe leuantó de mañana, eſprimiẽdo el vellocino ſacó deel el rocio, vn vaſo lleno de agua.", "39": "Mas Gedeon dixo à Dios: No ſe encienda tu yra contra mi, ſi aun hablâre eﬅa vez: Solamente prouaré aora otra vez con el vellocino. Ruego te que la ſequedad ſea en ſolo el vellocino: y el rocio ſobre la tierra.", "40": "Y aquella noche lo hizo Dios anſi: porque la ſequedad fué en ſolo el vellocino, y en toda la tierra eﬅuuo el rocio."}