{
  "1": "Huajca TOTECO sampa quicamahui Jonás huan quiilhui:",
  "2": "“Xiya ipan nopa hueyi altepetl Nínive huan xitlayolmelahuati tlen nimitzilhuis.”",
  "3": "Huajca Jonás quineltoquili tlen TOTECO quiilhui huan nimantzi moquetztiquisqui huan yajqui Nínive. Nínive eliyaya se hueyi altepetl huan para se tlacatl tlaminemis, monequiyaya eyi tonali.",
  "4": "Huan Jonás calajqui ipan nopa altepetl huan quema nejnentoya para se tonali, pejqui chicahuac tlayolmelahua: “¡Ica 40 tonali TOTECO quitlamixolehuas ni altepetl, huan nochi imojuanti tlen initztoque nica inmiquise!”",
  "5": "Huan nochi tlen itztoyaj ipan nopa altepetl, yonque pilsiltzitzi o huejhueyi, quineltocaque Toteco Dios. Huan sentic motlalanque para nochi ma mosahuaca huan ma moquentica yoyomitl tlen fiero para se tlanextilijcayotl para tlahuel mocuesohuayayaj ica tlen quichijtoyaj. Huan nochi queja nopa quichijque.",
  "6": "Quema nopa hueyi tlanahuatijquetl tlen Nínive quicajqui ni tlamantli, nojquiya moquetztiquisqui campa tlanahuatiyaya. Huan moquixtili nopa yoyomitl tlen tlanahuatiani quitequihuíaj, huan moquenti yoyomitl tlen fiero huan mosehui tlalchi.",
  "7": "Huan nopa tlanahuatijquetl quichijqui se tlanahuatili para nochi tlacame ipan altepetl Nínive ma quimatica. Quiijto: Ica notequihuejcayo na, niimotlanahuatijca, huan ica inintequihuejcayo ni tlacame tlen tlanahuatíaj nohuaya, nimechnahuatía axaca ma quicua niyon se tlamantli. Niyon amo xiquincahuilica huacaxme, borregojme, o sequinoc imotlapiyalhua ma tlacuaca o ma atlica.",
  "8": "Pero monequi nochi tlacame huan tlapiyalime ma moyoyontica ica yoyomitl tlen fiero para quinextise para mocuesohuaj. Huan monequi nochi imojuanti ximomaijtoca ica Toteco Dios ica nochi imoyolo. Sesen ma tijtlahuelcahuaca tlen fiero tijchihuaj. Ayoc xijchihuaca tlen fiero huan ayoc ximosisinica.",
  "9": "Pampa nohueli Toteco Dios quicahuas icualancayo. Pampa hueyi itlaicnelilis, huelis moyolpatlas huan ax techmictis.",
  "10": "Huan Toteco Dios quiitac tlen quichihuayayaj nochi tlacame ipan altepetl Nínive huan quejatza quitlahuelcajtoyaj tlen fiero quichihuayayaj. Huajca moyolpatlac para ayoc quinajsis nopa tlatzacuiltili tlen quinilhuijtoya."
}