{"1": "<pb/>Dijo Samuel a todo Israel: He aquí, yo he atendido a vuestra voz en todo cuanto me habéis dicho, y he puesto un rey sobre vosotros.", "2": "Ahora, pues, he aquí vuestro rey va delante de vosotros. Yo soy ya viejo y lleno de canas; pero mis hijos están con vosotros, y yo he andado delante de vosotros desde mi juventud hasta este día.", "3": "Aquí estoy; atestiguad contra mí delante de Jehová y delante de su ungido, si he tomado el buey de alguno, si he tomado el asno de alguno, si he calumniado a alguien, si he agraviado a alguno, o si de alguien he tomado cohecho para cegar mis ojos con él; y os lo restituiré.", "4": "Entonces dijeron: Nunca nos has calumniado ni agraviado, ni has tomado algo de mano de nadie.", "5": "Y él les dijo: Jehová es testigo contra vosotros, y su ungido también es testigo en este día, de que no habéis hallado nada en mis manos. Y ellos respondieron: Es testigo.", "6": "Entonces Samuel dijo al pueblo: Jehová que designó a Moisés y a Aarón, y sacó a vuestros padres de la tierra de Egipto, es testigo.", "7": "Ahora, pues, presentaos para que yo os arguya delante de Jehová, acerca de todos los actos de justicia que Jehová ha hecho con vosotros y con vuestros padres.", "8": "Cuando Jacob hubo entrado en Egipto, y vuestros padres clamaron a Jehová, Jehová envió a Moisés y a Aarón, los cuales sacaron a vuestros padres de Egipto, y los hicieron habitar en este lugar.", "9": "Y olvidaron a Jehová su Dios, y él los entregó en manos de Sísara jefe del ejército de Hazor, y en manos de los filisteos, y en manos del rey de Moab, los cuales les hicieron guerra.", "10": "Y ellos clamaron a Jehová, y dijeron: Hemos pecado, porque hemos dejado a Jehová y hemos servido a los baales y a Astarot; pero ahora líbranos de manos de nuestros enemigos, y te serviremos.", "11": "Entonces Jehová envió a Jerubaal, a Barac, a Jefté y a Samuel, y os libró de manos de vuestros enemigos en derredor, y habitasteis seguros.", "12": "Y habiendo visto que Nahás rey de los hijos de Amón venía contra vosotros, me dijisteis: No, sino que ha de reinar sobre nosotros un rey: siendo así que Jehová vuestro Dios era vuestro rey.", "13": "Ahora, pues, he aquí el rey que habéis elegido, el cual pedisteis; ya veis que Jehová ha puesto rey sobre vosotros.", "14": "Si teméis a Jehová y le servís, y oís su voz, y no sois rebeldes a la palabra de Jehová, y si tanto vosotros como el rey que reina sobre vosotros seguís a Jehová vuestro Dios, os irá bien.", "15": "Mas si no oís la voz de Jehová, y si sois rebeldes a las palabras de Jehová, la mano de Jehová estará contra vosotros como estuvo contra vuestros padres.", "16": "Una vez más quedaos para ver el gran prodigio que Jehová hará delante de vuestros ojos.", "17": "¿No es ahora la siega del trigo? Pues bien, voy a invocar a Jehová para que haga tronar y llover, a fin de que conozcáis y veáis que es grande vuestra maldad que habéis hecho ante los ojos de Jehová, pidiendo para vosotros rey.", "18": "Y Samuel clamó a Jehová, y Jehová dio truenos y lluvias en aquel día; y todo el pueblo tuvo gran temor de Jehová y de Samuel.", "19": "Entonces dijo todo el pueblo a Samuel: Ruega por tus siervos a Jehová tu Dios, para que no muramos; porque a todos nuestros pecados hemos añadido este mal de pedir rey para nosotros.", "20": "Y Samuel respondió al pueblo: No temáis; vosotros habéis hecho todo este mal; pero con todo eso no os apartéis de en pos de Jehová, sino servidle con todo vuestro corazón.", "21": "No os apartéis en pos de los que no son nada, que no aprovechan ni libran, porque no son sino cosa vacía.", "22": "Pues Jehová no desamparará a su pueblo, por su gran nombre; porque Jehová ha querido haceros pueblo suyo.", "23": "Así que, lejos sea de mí que peque yo contra Jehová cesando de rogar por vosotros; antes bien, os instruiré en el camino bueno y recto.", "24": "Temed solamente a Jehová y servidle de verdad con todo vuestro corazón, pues considerad cuán grandes cosas ha hecho por vosotros.", "25": "Mas si perseveráis en hacer mal, vosotros y vuestro rey pereceréis."}