{"1": "<pb/>Sed imitadores míos, así como yo lo soy de Cristo.", "2": "<pb/>Os alabo, hermanos, porque en todo os acordáis de mí y retenéis las instrucciones tal como os las entregué.", "3": "Pero quiero que sepáis que Cristo es la cabeza de todo varón, y el varón es la cabeza de la mujer, y Dios es la cabeza de Cristo.", "4": "Todo varón que ora o profetiza con la cabeza cubierta, deshonra su cabeza.", "5": "Pero toda mujer que ora o profetiza con la cabeza descubierta, deshonra su cabeza, porque es lo mismo que si se hubiera rapado.", "6": "Si la mujer no se cubre, que se corte también el cabello; y si le es vergonzoso a la mujer cortarse el cabello o raparse, que se cubra.", "7": "<pb/>El varón no debe cubrirse la cabeza, pues él es imagen y gloria de Dios; pero la mujer es gloria del varón,", "8": "pues el varón no procede de la mujer, sino la mujer del varón;", "9": "y tampoco el varón fue creado por causa de la mujer, sino la mujer por causa del varón.", "10": "Por lo cual la mujer debe tener señal de autoridad sobre su cabeza, por causa de los ángeles.", "11": "Pero en el Señor, ni el varón es sin la mujer ni la mujer sin el varón,", "12": "porque, así como la mujer procede del varón, también el varón nace de la mujer; pero todo procede de Dios.", "13": "<pb/>Juzgad vosotros mismos: ¿Es propio que la mujer ore a Dios sin cubrirse la cabeza?", "14": "La naturaleza misma ¿no os enseña que al varón le es deshonroso dejarse crecer el cabello?", "15": "Por el contrario, a la mujer dejarse crecer el cabello le es honroso, porque en lugar de velo le es dado el cabello.", "16": "Con todo, si alguno quiere discutir, sepa que ni nosotros ni las iglesias de Dios tenemos tal costumbre.", "17": "<pb/>Al anunciaros esto que sigue, no os alabo, porque no os congregáis para lo mejor, sino para lo peor.", "18": "En primer lugar, cuando os reunís como iglesia, oigo que hay entre vosotros divisiones; y en parte lo creo.", "19": "Es preciso que entre vosotros haya divisiones, para que se pongan de manifiesto entre vosotros los que son aprobados.", "20": "Cuando, pues, os reunís vosotros, eso no es comer la cena del Señor.", "21": "Al comer, cada uno se adelanta a tomar su propia cena; y mientras uno tiene hambre, otro se embriaga.", "22": "Pues qué, ¿no tenéis casas en que comáis y bebáis? ¿O menospreciáis la iglesia de Dios, y avergonzáis a los que no tienen nada? ¿Qué os diré? ¿Os alabaré? En esto no os alabo.", "23": "<pb/>Yo recibí del Señor lo que también os he enseñado: Que el Señor Jesús, la noche que fue entregado, tomó pan;", "24": "y habiendo dado gracias, lo partió, y dijo: <J>«Tomad, comed; esto es mi cuerpo que por vosotros es partido; haced esto en memoria de mí.»</J>", "25": "Asimismo tomó también la copa, después de haber cenado, diciendo: <J>«Esta copa es el nuevo pacto en mi sangre; haced esto todas las veces que la bebáis, en memoria de mí.»</J>", "26": "Así pues, todas las veces que comáis este pan y bebáis esta copa, la muerte del Señor anunciáis hasta que él venga.", "27": "<pb/>De manera que cualquiera que coma este pan o beba esta copa del Señor indignamente, será culpado del cuerpo y de la sangre del Señor.", "28": "Por tanto, pruébese cada uno a sí mismo, y coma así del pan y beba de la copa.", "29": "El que come y bebe indignamente, sin discernir el cuerpo del Señor, juicio come y bebe para sí.", "30": "Por lo cual hay muchos enfermos y debilitados entre vosotros, y muchos han muerto.", "31": "Si, pues, nos examináramos a nosotros mismos, no seríamos juzgados;", "32": "pero siendo juzgados, somos castigados por el Señor para que no seamos condenados con el mundo.", "33": "<pb/>Así que, hermanos míos, cuando os reunáis a comer, esperaos unos a otros.", "34": "Si alguno tiene hambre, que coma en su casa, para que no os reunáis para condenación. Las demás cosas las pondré en orden cuando vaya."}