{"1": "<pb/>Por lo tanto, hermanos, tomando en cuenta la misericordia de Dios, os ruego que cada uno de vosotros, en adoración espiritual,<f>[75]</f> ofrezca su cuerpo como sacrificio vivo, santo y agradable a Dios.", "2": "No os amoldéis al mundo actual, sino sed transformados mediante la renovación de vuestra mente. Así podréis comprobar cuál es la voluntad de Dios, buena, agradable y perfecta.", "3": "<pb/>Por la gracia que se me ha dado, os digo a todos vosotros: Nadie tenga un concepto de sí más alto que el que debe tener, sino más bien piense de sí mismo con moderación, según la medida de fe que Dios le haya dado.", "4": "Pues, así como cada uno de nosotros tiene un solo cuerpo con muchos miembros, y no todos estos miembros desempeñan la misma función,", "5": "también nosotros, siendo muchos, formamos un solo cuerpo en Cristo, y cada miembro está unido a todos los demás.", "6": "Tenemos dones diferentes, según la gracia que se nos ha dado. Si el don de alguien es el de profecía, que lo use en proporción con su fe;<f>[76]</f>", "7": "si es el de prestar un servicio, que lo preste; si es el de enseñar, que enseñe;", "8": "si es el de animar a otros, que los anime; si es el de socorrer a los necesitados, que dé con generosidad; si es el de dirigir, que dirija con esmero; si es el de mostrar compasión, que lo haga con alegría.", "9": "<pb/>El amor debe ser sincero. Aborreced el mal; aferraos al bien.", "10": "Amaos los unos a los otros con amor fraternal, respetándoos y honrándoos mutuamente.", "11": "Nunca dejéis de ser diligentes; antes bien, servid al Señor con el fervor que da el Espíritu.", "12": "Alegraos en la esperanza, mostrad paciencia en el sufrimiento, perseverad en la oración.", "13": "Ayudad a los hermanos necesitados. Practicad la hospitalidad.", "14": "Bendecid a quienes os persigan; bendecid y no maldigáis.", "15": "Alegraos con los que están alegres; llorad con los que lloran.", "16": "Vivid en armonía los unos con los otros. No seáis arrogantes, sino haceos solidarios con los humildes.<f>[77]</f> No os creáis que sois los únicos que sabéis.", "17": "<pb/>No paguéis a nadie mal por mal. Procurad hacer lo bueno delante de todos.", "18": "Si es posible, y en cuanto dependa de vosotros, vivid en paz con todos.", "19": "No os venguéis, hermanos míos, sino dejad el castigo en las manos de Dios, porque está escrito: «Mía es la venganza; yo pagaré»,<f>[78]</f> dice el Señor.", "20": "Antes bien, <pb/><t>«Si tu enemigo tiene hambre, dale de comer;</t> <t>si tiene sed, dale de beber.</t> <t>Actuando así, harás que se avergüence de su conducta».<f>[79]</f></t>", "21": "<pb/>No te dejes vencer por el mal; al contrario, vence el mal con el bien."}