{"1": "<pb/>¡Grande es el desastre que viene sobre ti, corrupta y rebelde Jerusalén, que oprimes a la gente!<f>[17]</f>", "2": "Tú<f>[18]</f> no prestas atención a nadie ni aceptas la corrección; no confías en el Señor, ni pides su ayuda.<f>[19]</f>", "3": "Tus líderes son codiciosos como leones rugientes. Tus jueces son como lobos hambrientos que no dejan para el día siguiente.", "4": "Tus profetas son hombres arrogantes y mentirosos que corrompen lo sagrado, y quebrantan abiertamente la ley.<f>[20]</f>", "5": "<pb/>Pero el Señor que hace justiciar aún está entre ustedes, y no hará mal. Cada mañana emite su juicio, y cada día sin falta. Pero los que actúan injustamente no tienen vergüenza.", "6": "Yo he destruido naciones. Sus castillos están abandonados, sus calles vacías, y sus ciudades destruidas. No hay en ellas sobrevivientes. No siquiera uno.", "7": "<pb/>Me dije a mi mismo: “De seguro ellos<f>[21]</f> me respetarán y aceptarán mi correción. Entonces su hogares no serán destruidos para enseñarles la lección”. Pero por el contrario persistes en tu deseo de hacer el mal.", "8": "<pb/>Solo espera, declara el Señor. Viene el día en que me levantaré para mostrar la evidencia. Porque he decidido juntar a todas las naciones y a los reyes para derramar mi ira sobre ellos, así como mi furia y mi enojo. Toda la tierra será consumida con el fuego del celo<f>[22]</f> de mi ira.", "9": "Porque entonces haré que las naciones hablen con pureza, para que puedan orar y adorar juntas al Señor.", "10": "Desde lejos los ríos de Etiopía, mi pueblo esparcido, mis adoradores, vendrán a traerme sus ofrendas.", "11": "<pb/>Ese día no serás avergonzado por lo que hiciste al rebelarte contra mi, porque yo quitaré de entre tu pueblo a los orgullosos y jactanciosos. Nunca más mostrarás orgullo en mi monte santo.", "12": "Dejaré entre tu pueblo a los mansos y humildes, a los que confían en el nombre del Señor.", "13": "El pueblo de Israel que queda no actuará con maldad, ni hablará con mentira. No se engañarán unos a otros. Podrán comer en paz y dormir seguros, porque no tendrán ningún temor.", "14": "<pb/>¡Canta, Jerusalén! ¡Grita Israel! ¡Alégrate y celebra con todo tu corazón, Jerusalén!", "15": "Porque el Señor se ha arrepentido de castigarte, y ha enviado lejos a tus enemigos. El Señor, el rey de Israel está contigo y nunca más tendrás que temer al desastre.", "16": "Ese día, el mensaje al pueblo de Jerusalén será: “¡No temas, ni te desanimes!”<f>[23]</f>", "17": "El Señor tu Dios está en medio de ustedes como un poderoso guerrero que te salvas. Se alegrará en ti. Renovará<f>[24]</f> su amor por ti. Cantará fuertemente celebrando tu existencia.", "18": "Yo reuniré a los que lloran por las fiestas religiosas, y nunca más tendrán que soportar la vergüenza.<f>[25]</f>", "19": "<pb/>¡Miren lo que haré! En ese tiempo me encargaré de los que te han oprimido. Salvaré a los indefensos y traeré de regreso a los que estaban dispersos. Convertiré su vergüenza en alabanza, y todo el mundo los respetará.", "20": "En ese tiempo, los traeré a casa, y los reuniré. Les daré una buena reputación, y serán alabados por todos los pueblos de la tierra, cuando yo restaure tu posición ante tus propios ojos, dice el Señor."}