{"1": "<pb/>LOS proverbios de Salomón, hijo de David, rey de Israel:", "2": "Para entender sabiduría y castigo: para entender las razones prudentes:", "3": "Para recibir el castigo de prudencia, justicia, y juicio, y equidad:", "4": "Para dar a los simples astucia, y a los mozos inteligencia y consejo.", "5": "Oirá el sabio y aumentará la doctrina; y el entendido adquirirá consejo.", "6": "Para entender parábola y declaración, palabras de sabios, y sus dichos oscuros.", "7": "<pb/>¶ El PRINCIPIO de la sabiduría <i>es</i> el temor de Jehová: los insensatos despreciaron la sabiduría y la instrucción.", "8": "Oye, hijo mío, el castigo de tu padre, y no deseches la ley de tu madre:", "9": "Porque aumento de gracia serán a tu cabeza, y collares a tu cuello.", "10": "Hijo mío, si los pecadores te quisieren engañar, no consientas.", "11": "Si dijeren: Ven con nosotros, espiemos a la sangre: asechemos al inocente sin razón:", "12": "Tragarlos hemos como el sepulcro, vivos; y enteros, como los que caen en sima:", "13": "Hallaremos riquezas de todas suertes: henchiremos nuestras casas de despojos:", "14": "Echa tu suerte entre nosotros: tengamos todos una bolsa:", "15": "Hijo mío, no andes en camino con ellos: aparta tu pie de sus veredas:", "16": "Porque sus pies correrán al mal; e irán presurosos a derramar sangre.", "17": "Porque en vano se tenderá la red delante de los ojos de toda ave.", "18": "Mas ellos a su sangre espían, y a sus almas asechan.", "19": "Tales son las sendas de todo codicioso de codicia, <i>la cual</i> prenderá el alma de sus poseedores.", "20": "<pb/>¶ La sabiduría clama de fuera: en las plazas da su voz:", "21": "En las encrucijadas de los murmullos <i>de gente</i> clama: en las entradas de las puertas de la ciudad dice sus razones:", "22": "¿Hasta cuándo, o! simples, amaréis la simpleza, y los burladores desearán el burlar, y los insensatos aborrecerán la ciencia?", "23": "Volvéos a mi reprensión: he aquí que yo os derramaré mi espíritu, y os haré saber mis palabras.", "24": "<pb/>¶ Por cuanto llamé, y no quisisteis: extendí mi mano, y no hubo quien escuchase:", "25": "Y desechasteis todo consejo mío, y no quisisteis mi reprensión:", "26": "También yo me reiré en vuestra calamidad; y me burlaré cuando <i>os</i> viniere lo que teméis.", "27": "Cuando viniere, como <i>una</i> destrucción, lo que teméis; y vuestra calamidad viniere como <i>un</i> torbellino: cuando viniere sobre vosotros tribulación y angustia:", "28": "Entonces me llamarán, y no responderé: buscarme han de mañana, y no me hallarán:", "29": "Por cuanto aborrecieron la sabiduría; y no escogieron el temor de Jehová:", "30": "Ni quisieron mi consejo; y menospreciaron toda reprensión mía.", "31": "Comerán pues del fruto de su camino; y de sus consejos se hartarán.", "32": "Porque el reposo de los ignorantes los matará; y la prosperidad de los insensatos los echará a perder.", "33": "Mas el que me oyere, habitará confiadamente; y vivirá reposado de temor de mal."}