{"1": "<pb/>MEJOR es un bocado <i>de pan</i> seco, y en paz, que la casa de cuestión llena de víctimas.", "2": "El siervo prudente se enseñoreará del hijo deshonrador; y entre los hermanos partirá la herencia.", "3": "Afinador a la plata, y fragua al oro: mas Jehová prueba los corazones.", "4": "El malo está atento al labio inicuo; y el mentiroso escucha a la lengua maldiciente.", "5": "El que escarnece al pobre, afrenta a su hacedor; y el que se alegra en la calamidad ajena no será sin castigo.", "6": "Corona de los viejos <i>son</i> los hijos de los hijos; y la honra de los hijos, sus padres.", "7": "No conviene al insensato el labio excelente: ¿cuánto menos al príncipe el labio mentiroso?", "8": "Piedra preciosa <i>es</i> el presente en ojos de sus dueños: a donde quiera que se vuelve, da prosperidad.", "9": "El que cubre la prevaricación, busca amistad: mas el que reitera la palabra, aparta al príncipe.", "10": "Aprovecha la reprensión en el entendido, más que cien azotes en el insensato.", "11": "El rebelde no busca sino mal; y mensajero cruel será enviado contra él.", "12": "Encuentre con el hombre un oso, que le hayan quitado sus cachorros, y no un insensato en su locura.", "13": "El que da mal por bien, no se apartará mal de su casa.", "14": "Soltar las aguas <i>es</i> el principio de la contienda: pues antes que se revuelva el pleito, déjalo.", "15": "El que justifica al impío, y el que condena al justo, ambos a dos <i>son</i> abominación a Jehová.", "16": "¿De qué sirve el precio en la mano del insensato para comprar sabiduría, no teniendo entendimiento?", "17": "En todo tiempo ama el amigo: mas el hermano para la angustia es nacido.", "18": "El hombre falto de entendimiento toca la mano, fiando a otro delante de su amigo.", "19": "La prevaricación ama, el que ama pleito; y el que alza su portada, busca quebrantamiento.", "20": "El perverso de corazón nunca hallará bien; y el que revuelve con su lengua, caerá en mal.", "21": "El que engendra al insensato, para su tristeza <i>le engendra</i>; y el padre del insensato no se alegrará.", "22": "El corazón alegre hará buena disposición: mas el espíritu triste seca los huesos.", "23": "El impío toma presentes del seno, para pervertir las veredas del derecho.", "24": "En el rostro del entendido <i>se parece</i> la sabiduría: mas los ojos del insensato, hasta el cabo de la tierra.", "25": "El hijo insensato es enojo a su padre; y amargura a la que le engendró.", "26": "Ciertamente condenar al justo, no es bueno: ni herir a los príncipes sobre el derecho.", "27": "Detiene sus dichos el que sabe sabiduría; y de preciado espíritu <i>es</i> el hombre entendido.", "28": "Aun el insensato cuando calla, es contado por sabio: el que cierra sus labios <i>es</i> entendido."}