{"1": "<pb/>En el año tercero del reinado de Joacim, rey de Judá, vino Nabucodonosor, rey de Babilonia <f>ⓐ</f>, a Jerusalén <f>ⓑ</f> y la sitió.", "2": "Y el Señor entregó en sus manos <f>ⓒ</f> a Joacim, rey de Judá, y algunos de los utensilios de la casa de Dios <f>ⓓ</f>; los llevó a la tierra de Sinar <f>ⓔ</f>, a la casa de su dios <f>[1]</f>, colocando <f>[2]</f> los utensilios en la casa del tesoro de su dios <f>[3]</f> <f>ⓕ</f>.", "3": "Entonces el rey mandó <f>[4]</f> a Aspenaz, jefe de sus oficiales <f>[5]</f>, que trajera de los hijos de Israel <i>a algunos</i> de la familia <f>[6]</f> real y de los nobles <f>ⓖ</f>,", "4": "jóvenes en quienes no hubiera defecto alguno, de buen parecer <f>ⓗ</f>, inteligentes en toda <i>rama del</i> saber <f>ⓘ</f>, dotados de entendimiento y habilidad para discernir <f>ⓙ</f> y que tuvieran la capacidad para servir <f>[7]</f> en el palacio del rey; y <i>le mandó</i> que les enseñara la escritura y la lengua de los caldeos <f>ⓚ</f>.", "5": "El rey les asignó una ración diaria de los manjares del rey y del vino que él bebía <f>ⓛ</f>, y <i>mandó</i> que los educaran <f>[8]</f> por tres años, al cabo de los cuales entrarían al servicio <f>[9]</f> del rey <f>ⓜ</f>.", "6": "Entre éstos estaban Daniel <f>ⓝ</f>, Ananías, Misael y Azarías, de los hijos de Judá.", "7": "Y el jefe de los oficiales les puso <i>nuevos</i> nombres: a Daniel le puso Beltsasar <f>ⓞ</f>; a Ananías, Sadrac; a Misael, Mesac; y a Azarías, Abed-nego <f>ⓟ</f>.", "8": "<pb/>Se propuso Daniel en su corazón no contaminarse con los manjares <f>ⓠ</f> del rey ni con el vino que él bebía <f>ⓡ</f>, y pidió al jefe de los oficiales que <i>le permitiera</i> no contaminarse <f>ⓢ</f>.", "9": "Dios concedió a Daniel hallar favor <f>[10]</f> y gracia ante el jefe de los oficiales <f>ⓣ</f>,", "10": "y el jefe de los oficiales dijo a Daniel: Temo a mi señor el rey, porque él ha asignado vuestra comida y vuestra bebida; ¿por qué ha de ver vuestros rostros más macilentos que los de los <i>demás</i> jóvenes de vuestra edad? Así pondríais en peligro <f>[11]</f> mi cabeza ante el rey.", "11": "Pero Daniel dijo al mayordomo a quien el jefe de los oficiales había nombrado sobre Daniel, Ananías, Misael y Azarías:", "12": "Te ruego que pongas a prueba a tus siervos por diez días, y que nos den legumbres para comer y agua para beber <f>ⓤ</f>.", "13": "Que se compare después <f>[12]</f> nuestra apariencia en tu presencia con la apariencia de los jóvenes que comen los manjares del rey, y haz con tus siervos según lo que veas.", "14": "<pb/>Los escuchó, pues, en esto y los puso a prueba por diez días.", "15": "Al cabo de los diez días su aspecto parecía mejor y estaban más rollizos <f>[13]</f> <f>ⓥ</f> que todos los jóvenes que habían estado comiendo los manjares del rey.", "16": "Así que el mayordomo siguió suprimiendo <f>[14]</f> los manjares y el vino que debían beber, y les daba legumbres <f>ⓦ</f>.", "17": "<pb/>A estos cuatro jóvenes Dios les dio conocimiento e inteligencia en toda <i>clase de</i> literatura <f>[15]</f> y sabiduría <f>ⓧ</f>; además Daniel entendía toda <i>clase de</i> visiones y sueños <f>ⓨ</f>.", "18": "Al cabo de los días que el rey había fijado <f>[16]</f> para que fueran presentados <f>[17]</f>, el jefe de los oficiales los trajo ante Nabucodonosor.", "19": "El rey habló con ellos, y de entre todos ellos no se halló ninguno como Daniel, Ananías, Misael y Azarías <f>ⓩ</f>; entraron, pues, al servicio <f>[18]</f> del rey <f>ⓐ</f>.", "20": "Y en todo asunto de sabiduría y <f>[19]</f> conocimiento <f>ⓑ</f> que el rey les consultó, los encontró diez veces <f>ⓒ</f> superiores a todos los magos <f>[20]</f> <f>ⓓ</f> <i>y</i> encantadores que <i>había</i> en todo su reino <f>ⓔ</f>.", "21": "Daniel estuvo <i>allí</i> hasta el año primero del rey Ciro <f>ⓕ</f>."}