{"1": "<pb/>El rey Belsasar dio un gran banquete a mil de sus nobles, y en presencia de los mil se puso a beber vino <f>ⓐ</f>.", "2": "Mientras saboreaba el vino, Belsasar ordenó traer los vasos de oro y plata que Nabucodonosor su padre <f>[1]</f> había sacado del templo que <i>estaba</i> en Jerusalén <f>ⓑ</f>, para que bebieran en ellos el rey y sus nobles, sus mujeres y sus concubinas.", "3": "Entonces trajeron los vasos de oro que habían sido sacados del templo, la casa de Dios que <i>estaba</i> en Jerusalén, y el rey y sus nobles, sus mujeres y sus concubinas bebieron en ellos.", "4": "Bebieron vino y alabaron a los dioses de oro y plata, de bronce, hierro, madera y piedra <f>ⓒ</f>.", "5": "<pb/>De pronto aparecieron los dedos de una mano humana y comenzaron a escribir frente al candelabro sobre lo encalado de la pared del palacio del rey, y el rey vio el dorso <f>[2]</f> de la mano que escribía.", "6": "Entonces <i>el rostro</i> del rey palideció <f>[3]</f>, y sus pensamientos lo turbaron <f>ⓓ</f>, las coyunturas de sus caderas se le relajaron <f>ⓔ</f> y sus rodillas comenzaron a chocar una contra otra <f>ⓕ</f>.", "7": "El rey gritó fuertemente que trajeran a los encantadores, a los caldeos <f>[4]</f> y a los adivinos. El rey habló, y dijo a los sabios de Babilonia: Cualquiera que pueda leer esta inscripción y declararme su interpretación <f>ⓖ</f>, será vestido de púrpura, <i>llevará</i> un collar de oro al cuello y tendrá autoridad como tercero <f>[5]</f> en el reino <f>ⓗ</f>.", "8": "Entonces entraron todos los sabios del rey, pero no pudieron leer la inscripción ni dar a conocer al rey su interpretación <f>ⓘ</f>.", "9": "Y el rey Belsasar se turbó en gran manera, su rostro palideció <f>ⓙ</f> aún más <f>[6]</f>; también sus nobles quedaron perplejos <f>ⓚ</f>.", "10": "<pb/>La reina, al enterarse de las palabras del rey y de sus nobles, entró en la sala <f>[7]</f> del banquete y <f>[8]</f> tomando la palabra, dijo: ¡Oh rey, vive para siempre <f>ⓛ</f>! No te turben tus pensamientos ni se mude tu semblante <f>[9]</f>.", "11": "Hay un hombre en tu reino en quien está el espíritu de los dioses santos <f>[10]</f>; y en los días de tu padre se halló en él luz, inteligencia y sabiduría como la sabiduría de los dioses <f>ⓜ</f>. Y tu padre, el rey Nabucodonosor, tu padre el rey <f>[11]</f>, lo nombró jefe de los magos <f>[12]</f> <f>ⓝ</f>, encantadores, caldeos <f>[13]</f> y adivinos <f>ⓞ</f>,", "12": "debido a que se halló un espíritu extraordinario, conocimiento e inteligencia <f>ⓟ</f>, interpretación de sueños, explicación de enigmas y solución de problemas difíciles en este <i>hombre</i>, Daniel, a quien el rey llamaba Beltsasar. Llámese, pues ahora, a Daniel <f>ⓠ</f>, y él declarará la interpretación.", "13": "<pb/>Entonces Daniel fue traído ante el rey. El rey habló y dijo a Daniel: ¿Eres tú aquel Daniel de los deportados <f>[14]</f> de Judá <f>ⓡ</f>, que el rey mi padre trajo de Judá <f>ⓢ</f>?", "14": "He oído de ti que el espíritu de los dioses <f>[15]</f> está en ti, y que luz, inteligencia y extraordinaria sabiduría se hallan en ti.", "15": "Ahora mismo los sabios <i>y</i> encantadores fueron traídos delante de mí para que leyeran esta inscripción y me dieran a conocer su interpretación <f>ⓣ</f>, pero no pudieron declarar la interpretación del escrito <f>[16]</f> <f>ⓤ</f>.", "16": "Mas yo he oído decir de ti que puedes dar interpretaciones y resolver problemas difíciles. Ahora, si puedes leer la inscripción y darme a conocer su interpretación <f>ⓥ</f>, serás vestido de púrpura y <i>llevarás</i> un collar de oro al cuello, y tendrás autoridad como tercero <f>[17]</f> en el reino <f>ⓦ</f>.", "17": "<pb/>Entonces Daniel respondió, y dijo <f>ⓧ</f> delante del rey: Sean para ti tus regalos y da tus recompensas a otro. Yo leeré, sin embargo, la inscripción al rey y le daré a conocer <i>su</i> interpretación.", "18": "Oh rey <f>[18]</f>, el Dios Altísimo <f>ⓨ</f> concedió <f>ⓩ</f> a tu padre Nabucodonosor <f>ⓐ</f> soberanía <f>[19]</f>, grandeza, gloria y majestad.", "19": "Y a causa de la grandeza que El le concedió, todos los pueblos, naciones y lenguas temían y temblaban delante de él; a quien quería, mataba, y a quien quería, dejaba con vida; exaltaba a quien quería, y a quien quería humillaba <f>ⓑ</f>.", "20": "Pero cuando su corazón se enalteció <f>ⓒ</f> y su espíritu se endureció en <i>su</i> arrogancia <f>ⓓ</f>, fue depuesto de su trono real y <i>su</i> gloria le fue quitada <f>ⓔ</f>.", "21": "Y fue echado de entre los hombres <f>[20]</f>, su corazón se hizo semejante <i>al de las</i> bestias y con los asnos monteses <f>ⓕ</f> <i>tuvo</i> su morada. Se le dio a comer hierba como al ganado y su cuerpo se empapó con el rocío del cielo, hasta que reconoció que el Dios Altísimo domina sobre el reino de los hombres y que pone sobre él a quien le place <f>ⓖ</f>.", "22": "Mas tú, su hijo <f>[21]</f> Belsasar, no has humillado <f>ⓗ</f> tu corazón aunque <f>[22]</f> sabías todo esto,", "23": "sino que te has ensalzado contra el Señor del cielo <f>ⓘ</f>; y han traído delante de ti los vasos de su templo <f>[23]</f>, y tú y tus nobles, tus mujeres y tus concubinas, habéis estado bebiendo vino en ellos y habéis alabado a los dioses de plata y oro, de bronce, hierro, madera y piedra <f>ⓙ</f>, que ni ven, ni oyen, ni entienden <f>ⓚ</f>; pero al Dios que tiene en su mano tu propio aliento <f>ⓛ</f> y es dueño de todos tus caminos <f>ⓜ</f>, no has glorificado;", "24": "por lo cual El envió de su presencia la mano <f>[24]</f> <f>ⓝ</f> que trazó esta inscripción.", "25": "<pb/>Y ésta es la inscripción que fue trazada: MENE <f>[25]</f>, MENE <f>[26]</f>, TEKEL <f>[27]</f>, UFARSIN <f>[28]</f>.", "26": "Esta es la interpretación del escrito <f>[29]</f>: MENE: Dios ha contado tu reino y le ha puesto fin <f>ⓞ</f>.", "27": "TEKEL: has sido pesado en la balanza <f>ⓟ</f> y hallado falto <i>de peso</i>.", "28": "PERES: tu reino ha sido dividido y entregado a los medos y persas <f>[30]</f> <f>ⓠ</f>.", "29": "<pb/>Entonces Belsasar ordenó que vistieran a Daniel de púrpura y <i>le pusieran</i> un collar de oro al cuello, y que proclamaran acerca de él, que él tenía <i>ahora</i> autoridad como tercero <f>[31]</f> en el reino <f>ⓡ</f>.", "30": "<pb/>Aquella misma noche fue asesinado Belsasar <f>ⓢ</f>, rey de los caldeos <f>ⓣ</f>.", "31": "<f>[32]</f>Y Darío el medo recibió el reino <f>ⓤ</f> cuando tenía sesenta y dos años."}