{"1": "<pb/>En el año tercero del reinado del rey Belsasar, se me apareció a mí, Daniel <f>[1]</f>, una visión, después de aquella que se me había aparecido anteriormente <f>[2]</f>.", "2": "Cuando miré en la visión, sucedió que al mirar, yo <i>me encontraba</i> en la ciudadela de Susa <f>ⓐ</f>, que <i>está</i> en la provincia de Elam <f>ⓑ</f>, y vi en la visión que yo estaba junto al río <f>[3]</f> <f>ⓒ</f> Ulai.", "3": "Alcé, pues, mis ojos y miré, y he aquí que un carnero estaba delante del río <f>[4]</f>. Tenía dos cuernos <f>ⓓ</f>, y los dos cuernos <i>eran</i> altos, pero uno <i>era</i> más alto que el otro, y el más alto creció <f>[5]</f> el último.", "4": "Vi al carnero dando cornadas al oeste, al norte y al sur, y ninguna bestia podía mantenerse en pie delante de él, y nadie podía librarse de su poder <f>[6]</f> <f>ⓔ</f>. Hacía lo que quería, y <i>se</i> engrandeció <f>ⓕ</f>.", "5": "<pb/>Estando yo observando, he aquí, un macho cabrío venía del occidente sobre la superficie de toda la tierra sin tocar el suelo; el macho cabrío <i>tenía</i> un cuerno prominente entre los ojos <f>ⓖ</f>.", "6": "Se dirigió al carnero que tenía los dos cuernos, que yo había visto parado delante del río <f>[7]</f>, y lo acometió con la furia de su poder.", "7": "Lo vi venir junto al carnero, y enfurecido contra él, hirió al carnero y le rompió los dos cuernos, y el carnero no tenía fuerza para mantenerse en pie delante de él; lo arrojó en tierra y lo pisoteó, y no hubo nadie que librara al carnero de su poder <f>[8]</f>.", "8": "El macho cabrío <i>se</i> engrandeció sobremanera, pero en cuanto llegó a ser poderoso, el gran cuerno <f>ⓗ</f> se le rompió, y en su lugar le salieron cuatro <i>cuernos</i> <f>ⓘ</f> prominentes hacia los cuatro vientos del cielo <f>ⓙ</f>.", "9": "<pb/>Y de uno de ellos salió un cuerno pequeño, que creció mucho <f>ⓚ</f> hacia el sur, hacia el oriente y hacia la <i>Tierra</i> Hermosa <f>[9]</f> <f>ⓛ</f>.", "10": "Creció hasta el ejército del cielo, e hizo caer a la tierra <i>parte</i> del ejército y de las estrellas <f>ⓜ</f>, y las pisoteó <f>ⓝ</f>.", "11": "Se engrandeció hasta <i>igualarse con</i> el Jefe <f>[10]</f> <f>ⓞ</f> del ejército, le quitó su sacrificio continuo <f>ⓟ</f> y fue derribado el lugar de su santuario.", "12": "Y el ejército será entregado <i>al cuerno</i> junto con el sacrificio continuo a causa de la transgresión; arrojará por tierra la verdad <f>ⓠ</f> y hará <i>su voluntad</i> y prosperará.", "13": "Oí entonces hablar a un santo <f>ⓡ</f>, y otro santo dijo al que hablaba: ¿Hasta cuándo durará la visión <f>ⓢ</f> del sacrificio continuo, de la transgresión que espanta, y de que el lugar santo y el ejército sean pisoteados <f>ⓣ</f>?", "14": "Y le <f>[11]</f> respondió: Por dos mil trescientas tardes y mañanas; entonces el lugar santo será restaurado <f>[12]</f> <f>ⓤ</f>.", "15": "<pb/>Y sucedió que después que yo, Daniel, había visto la visión <f>ⓥ</f>, y trataba de comprenderla <f>[13]</f>, he aquí, <i>vi</i> de pie, ante mí, uno con apariencia de hombre <f>ⓦ</f>.", "16": "Y oí una voz de hombre entre <i>las márgenes</i> del Ulai, que gritaba y decía: Gabriel, explícale a éste la visión <f>ⓧ</f>.", "17": "El se acercó adonde yo estaba, y cuando llegó, me aterroricé y caí sobre mi rostro <f>ⓨ</f>, pero él me dijo: Entiende, hijo de hombre, que la visión se refiere al tiempo del fin <f>ⓩ</f>.", "18": "Mientras él hablaba conmigo, caí en un sueño profundo con mi rostro en tierra <f>ⓐ</f>; él me tocó y me hizo incorporar <f>ⓑ</f> donde yo estaba.", "19": "Y dijo: He aquí, te voy a dar a conocer lo que sucederá al final de la ira, porque <i>se</i> refiere al tiempo señalado del fin <f>ⓒ</f>.", "20": "El carnero que viste, con los dos cuernos <f>ⓓ</f>, <i>representa</i> a los reyes de Media y de Persia.", "21": "Y el macho cabrío peludo <i>representa</i> al reino <f>[14]</f> de Grecia, y el cuerno grande que <i>está</i> entre sus ojos es el primer rey.", "22": "Y el <i>cuerno</i> roto y los cuatro <i>cuernos</i> <f>ⓔ</f> <i>que</i> salieron en su lugar <i>representan</i> cuatro reinos <i>que</i> se levantarán de <i>su</i> nación, pero no con su poder.", "23": "<pb/><t>Y al final de su reinado <f>[15]</f>, </t><t>cuando los transgresores se acaben, </t><t>se levantará un rey, </t><t>insolente <f>[16]</f> y hábil en intrigas <f>[17]</f>.</t>", "24": "<t>Su poder será grande, pero no por su <i>propio</i> poder; </t><t>destruirá <f>[18]</f> en forma extraordinaria, </t><t>prosperará y hará <i>su voluntad</i>; </t><t>destruirá <f>[19]</f> a los poderosos y al pueblo santo <f>[20]</f> <f>ⓕ</f>.</t>", "25": "<t>Y por su astucia </t><t>hará que el engaño prospere por su influencia <f>[21]</f>; </t><t>él <i>se</i> engrandecerá en su corazón, </t><t>y destruirá <f>[22]</f> a muchos que están confiados <f>[23]</f>. </t><t>Aun se levantará contra el <f>[24]</f> Príncipe de los príncipes <f>ⓖ</f>, </t><t>pero será destruido sin intervención humana <f>[25]</f> <f>ⓗ</f>.</t>", "26": "<t>Y la visión de las tardes y de las mañanas </t><t>que ha sido relatada, es verdadera; </t><t>pero tú, guarda en secreto la visión <f>ⓘ</f>, </t><t>porque <i>se</i> refiere a muchos días <i>aún lejanos</i> <f>ⓙ</f>. </t>", "27": "<pb/>Yo, Daniel, me sentí agotado y enfermo algunos días. Después me levanté y atendí los asuntos del rey <f>ⓚ</f>; pero yo estaba espantado a causa de la visión <f>ⓛ</f>, y no había nadie que <i>la</i> interpretara <f>[26]</f>."}