{"1": "Les refirió también una parábola acerca de la necesidad de orar siempre y no desmayar.", "10": "<J>\"Dos hombres subieron al templo a orar. Uno era fariseo; y el otro, publicano.</J>", "11": "<J>El fariseo, de pie, oraba consigo mismo de esta manera: ‘Dios, te doy gracias que no soy como los demás hombres: ladrones, injustos, adúlteros, ni aun como este publicano.</J>", "12": "<J>Ayuno dos veces a la semana, doy diezmos de todo lo que poseo.’</J>", "13": "<J>Pero el publicano, de pie a cierta distancia, no quería ni alzar los ojos al cielo, sino que se golpeaba el pecho, diciendo: ‘Dios, sé propicio a mí, que soy pecador.’</J>", "14": "<J>Os digo que éste descendió a casa justificado en lugar del primero. Porque cualquiera que se enaltece será humillado, y el que se humilla será enaltecido.\"</J>", "15": "También le presentaban los niños pequeños para que los tocase. Y los discípulos, al ver esto, les reprendían.", "17": "<J>De cierto os digo que cualquiera que no reciba el reino de Dios como un niño, jamás entrará en él.\"</J>", "18": "Le preguntó cierto hombre principal, diciendo: —Maestro bueno, ¿qué haré para obtener la vida eterna?", "2": "Les dijo: <J>\"En cierta ciudad había un juez que ni temía a Dios ni respetaba al hombre.</J>", "20": "<J>Tú conoces los mandamientos: No cometas adulterio, no cometas homicidio, no robes, no digas falso testimonio, honra a tu padre y a tu madre.</J>", "21": "Entonces él dijo: —Todo esto lo he guardado desde mi juventud.", "23": "Entonces él, al oír estas cosas, se entristeció mucho, porque era muy rico.", "25": "<J>Porque más fácil le es a un camello pasar por el ojo de una aguja, que a un rico entrar en el reino de Dios.</J>", "26": "Los que oyeron esto dijeron: —¿Y quién podrá ser salvo?", "28": "Entonces Pedro dijo: —He aquí, nosotros hemos dejado lo nuestro y te hemos seguido.", "3": "<J>Había también en aquella ciudad una viuda, la cual venía a él diciendo: ‘Hazme justicia contra mi adversario.’</J>", "30": "que no haya de recibir muchísimo más en este tiempo, y en la edad venidera, la vida eterna.</J>", "32": "<J>Porque será entregado a los gentiles, y será escarnecido, injuriado y escupido.</J>", "33": "<J>Después que le hayan azotado, le matarán; pero al tercer día resucitará.</J>", "34": "Sin embargo, ellos no entendían nada de esto. Esta palabra les estaba encubierta, y no entendían lo que se les decía.", "35": "Aconteció, al acercarse Jesús a Jericó, que un ciego estaba sentado junto al camino, mendigando.", "36": "Este, como oyó pasar a la multitud, preguntó qué era aquello.", "37": "Y le dijeron que pasaba Jesús de Nazaret.", "38": "Entonces él gritó diciendo: —¡Jesús, Hijo de David, ten misericordia de mí!", "39": "Los que iban delante le reprendían para que se callase, pero él clamaba con mayor insistencia: —¡Hijo de David, ten misericordia de mí!", "4": "<J>El no quiso por algún tiempo, pero después se dijo a sí mismo: ‘Aunque ni temo a Dios ni respeto al hombre,</J>", "40": "Entonces Jesús se detuvo, mandó que se lo trajesen; y cuando llegó, le preguntó", "43": "Inmediatamente recobró la vista y le seguía, glorificando a Dios. Y todo el pueblo al ver esto dio alabanza a Dios.", "5": "<J>le haré justicia a esta viuda, porque no me deja de molestar; para que no venga continuamente a cansarme.’\"</J>", "7": "<J>¿Y Dios no hará justicia a sus escogidos que claman a él de día y de noche? ¿Les hará esperar?</J>", "8": "<J>Os digo que los defenderá pronto. Sin embargo, cuando venga el Hijo del Hombre, ¿hallará fe en la tierra?\"</J>", "9": "Dijo también esta parábola a unos que confiaban en sí mismos como que eran justos y menospreciaban a los demás:", "16": "Pero Jesús los llamó diciendo: <J>\"Dejad a los niños venir a mí y no les impidáis, porque de los tales es el reino de Dios.</J>", "19": "Y Jesús le dijo: <J>—¿Por qué me llamas \"bueno\"? Ninguno es bueno, sino sólo uno, Dios.</J>", "22": "Jesús, al oírlo, le dijo: <J>—Aún te falta una cosa: Vende todo lo que tienes y repártelo a los pobres, y tendrás tesoro en el cielo; y ven, sígueme.</J>", "24": "Jesús, al ver que se había entristecido mucho, dijo: <J>—¡Cuán difícilmente entrarán en el reino de Dios los que tienen riquezas!</J>", "27": "El les dijo: <J>—Lo que es imposible para los hombres es posible para Dios.</J>", "29": "Y él les dijo: <J>—De cierto os digo que no hay nadie que haya dejado casa, mujer, hermanos, padres o hijos por causa del reino de Dios,</J>", "31": "Jesús, tomando a los doce, les dijo: <J>—He aquí subimos a Jerusalén, y se cumplirán todas las cosas que fueron escritas por los profetas acerca del Hijo del Hombre.</J>", "41": "diciendo: <J>—¿Qué quieres que te haga?</J> Y él dijo: —Señor, que yo recobre la vista.", "42": "Jesús le dijo: <J>—Recobra la vista; tu fe te ha salvado.</J>", "6": "Entonces dijo el Señor: <J>\"Oíd lo que dice el juez injusto.</J>"}