{"1": "Dijo a sus discípulos: <J>—Es imposible que no vengan tropiezos; pero, ¡ay de aquel que los ocasione!</J>", "10": "<J>Así también vosotros, cuando hayáis hecho todo lo que se os ha mandado, decid: \"Siervos inútiles somos; porque sólo hicimos lo que debíamos hacer.\"</J>", "11": "Aconteció que yendo a Jerusalén, pasaba por Samaria y Galilea.", "12": "Cuando entró en una aldea, salieron a su encuentro diez hombres leprosos, los cuales se pararon de lejos", "13": "y alzaron la voz diciendo: —¡Jesús, Maestro, ten misericordia de nosotros!", "15": "Entonces uno de ellos, al ver que había sido sanado, volvió glorificando a Dios en alta voz.", "16": "Y se postró sobre su rostro a los pies de Jesús, dándole gracias. Y éste era samaritano.", "18": "<J>¿No hubo quién volviese y diese gloria a Dios, sino este extranjero?</J>", "2": "<J>Mejor le fuera que se le atase una piedra de molino al cuello y que fuese lanzado al mar, que hacer tropezar a uno de estos pequeñitos.</J>", "21": "<J>No dirán: \"¡Mirad, aquí está!\" o \"¡Allí está!\" Porque el reino de Dios está en medio de vosotros.</J>", "23": "<J>Os dirán: \"¡Mirad, aquí está!\" o \"¡Mirad, allí está!\" Pero no vayáis ni les sigáis.</J>", "24": "<J>Porque como el relámpago que resplandece ilumina el cielo de un extremo al otro, así también será el Hijo del Hombre en su día.</J>", "25": "<J>Pero primero es necesario que él padezca mucho y sea rechazado por esta generación.</J>", "26": "<J>Como pasó en los días de Noé, así también será en los días del Hijo del Hombre:</J>", "27": "<J>Ellos comían y bebían; se casaban y se daban en casamiento, hasta el día en que Noé entró en el arca, y vino el diluvio y los destruyó a todos.</J>", "28": "<J>Asimismo, también será como pasó en los días de Lot: Comían, bebían, compraban, vendían, plantaban y edificaban;</J>", "29": "<J>pero el día en que Lot salió de Sodoma, llovió del cielo fuego y azufre, y los destruyó a todos.</J>", "3": "<J>Mirad por vosotros mismos: Si tu hermano peca, repréndele; y si se arrepiente, perdónale.</J>", "30": "<J>Así será en el día en que se manifieste el Hijo del Hombre.</J>", "31": "<J>En aquel día, el que esté en la azotea y sus cosas estén en la casa, no descienda para tomarlas. Asimismo, el que esté en el campo, no vuelva atrás.</J>", "32": "<J>Acordaos de la mujer de Lot.</J>", "33": "<J>Cualquiera que procure salvar su vida, la perderá; y cualquiera que la pierda, la conservará.</J>", "34": "<J>Os digo que en aquella noche estarán dos en una cama; el uno será tomado, y el otro será dejado.</J>", "35": "<J>Dos mujeres estarán moliendo juntas; la una será tomada, y la otra dejada.</J>", "36": "Estarán dos en el campo; el uno será tomado, y el otro dejado.", "4": "<J>Si siete veces al día peca contra ti, y siete veces al día vuelve a ti diciendo: \"Me arrepiento,\"perdónale.</J>", "5": "Los apóstoles dijeron al Señor: —Auméntanos la fe.", "7": "<J>¿Y quién de vosotros, teniendo un siervo que ara o apacienta, al volver éste del campo, le dirá: \"Pasa, siéntate a la mesa\"?</J>", "8": "<J>Más bien, le dirá: \"Prepara para que yo cene. Cíñete y sírveme hasta que yo haya comido y bebido. Después de eso, come y bebe tú.\"</J>", "9": "<J>¿Da gracias al siervo porque hizo lo que le había sido mandado?</J>", "14": "Cuando él los vio, les dijo: <J>—Id, mostraos a los sacerdotes.</J> Aconteció que mientras iban, fueron limpiados.", "17": "Y respondiendo Jesús dijo: <J>—¿No eran diez los que fueron limpiados? Y los nueve, ¿dónde están?</J>", "19": "—Y le dijo—: <J>Levántate, vete; tu fe te ha salvado.</J>", "20": "Y cuando los fariseos le preguntaron acerca de cuándo había de venir el reino de Dios, les respondió diciendo: <J>—El reino de Dios no vendrá con advertencia.</J>", "22": "Dijo a sus discípulos: <J>—Vendrá el tiempo cuando desearéis ver uno de los días del Hijo del Hombre y no lo veréis.</J>", "37": "Respondiendo le preguntaron: —¿Dónde, Señor? Y él dijo: <J>—Donde esté el cadáver, allí se juntarán los buitres.", "6": "Entonces el Señor dijo: <J>—Si tuvieseis fe como un grano de mostaza, diríais a este sicómoro: \"¡Desarráigate y plántate en el mar!\" Y el árbol os obedecería.</J>"}