{"1": "<pb/>A eb' schon̈ab' Dios chi', ¿tom paticab'ilel eb' yuuj d'a juneln̈ej? Maay. Ina in tic, israel in pax yed' eb'. Yin̈tilal in pax vin̈aj Abraham yed' eb'. A d'a jun macan̈ eb' yin̈tilal vin̈aj Benjamín, ata' cotnac in.", "2": "Atax d'a peca', a Dios ic'jinac och eb' israel yicoc. Axo ticnaic, man̈ ol spatiquej el-laj eb'. Cojtac yab'ixal vin̈aj Elías d'a Slolonel Dios. A junel ix lesalvi vin̈ d'a Dios, ix yalan vin̈ tas smul eb' yetchon̈ab' israel chi', ix yalan vin̈:", "3": "Mamin, a eb' vetchon̈ab' tic, ix smac'cham juntzan̈xo eb' a checab' eb'. A juntzan̈ yed'tal b'aj tz'ac'ji silab' d'ayach, ix laj smac'poj eb'. A ticnaic, a inxon̈ej ix in cani. Palta an̈eja' sgana eb' tzin smilpaxi, xchi vin̈ d'a Dios.", "4": "Yuj chi' ix yal Dios chi' d'a vin̈: Maay, ayto uquexo mil vinac sic'b'ilcanel vuuj. Malaj b'aj ix em cuman eb' d'a jun syaloch eb' sdiosaloc scuch Baal, xchi d'a vin̈.", "5": "An̈ejtona' icha chi' yaj ticnaic. Ay eb' yic ton Dios d'a scal eb' vetisraelal chi'. Aton eb' sic'naquel Dios chi' yuj svach'c'olal.", "6": "Yuj val svach'c'olal Dios sic'b'ilel eb', man̈ yujoc tas vach' ix sc'ulej eb'. Q'uinaloc yuj tas vach' ix sc'ulej eb' sic'b'ilel eb', tato icha chi', man̈oc am yuj svach'c'olal Dios, scolchajel eb'.", "7": "<pb/>Palta ¿tas tz'aj eb' israel tze na'a? Ix yac'lej eb' sayani chajtil tz'aj yoch eb' vach'il d'a yichan̈ Dios, palta maj yal-laj yuj eb', yuj chi' an̈ej eb' sic'b'ilel d'a scal eb' chi' yuj Dios ix yal yuuj. Axo juntzan̈xo eb', ton̈ej ix vach' pitb'icanel eb'.", "8": "Yujto syal d'a Slolonel Dios icha tic: A Dios ix ac'an quistalax eb'. Yuj chi', vach'chom syil spoder eb', palta max nachajel-laj yuj eb'. Vach'chom syab' slolonel eb', palta max nachajel-laj yuj eb'. An̈ejtona', icha pax chi' eb' ticnaic, xchi.", "9": "Yalnacpaxcan vin̈aj David: <pb/><t>Ichaocab' junoc yaal tz'aj juntzan̈ sq'uin̈ eb' chi'. Telvocab' eb' yuj juntzan̈ sq'uin̈ chi'. B'atocab' d'a yib'an̈ eb' yuuj.</t>", "10": "<t>Mocxob' yal-laj yilan eb' uuj. Icha junoc vin̈ n̈ojanem d'a yalan̈ icatz, ichaocab' chi' tz'ajcan eb' d'a juneln̈ej, xchi vin̈aj David chi'.</t>", "11": "<pb/>Palta tzin c'anb'ej d'ayex, ayic ix juviel eb' israel chi', ¿tom juneln̈ej ix juviel eb'? Maay. Palta yujto ix juviel eb' yuj schucal, yuj chi' ay eb' man̈ israeloc scolchaji. Axo eb' israel ol ilanoc, ol chichon sc'ol eb' yilani.", "12": "Yujto juvinaquel eb' israel chi', yuj chi' te vach' yic eb' anima smasanil d'a yolyib'an̈q'uinal tic. Yujto cannac eb' israel chi' d'a yalan̈, yuj chi' te vach' yic eb' man̈ israeloc. Tato icha chi', ¿jantacxom val svach'il quic co masanil, ayic ol meltzajxoc och spensar eb' israel chi' smasanil junelxo?", "13": "<pb/>Palta ay tas in gana sval d'ayex a ex man̈ ex israeloc chi'. A Dios ac'jinac vopisio in munlaj d'a e cal. Yuj chi' nivan yelc'och jun vopisio tic d'ayin,", "14": "talaj icha chi' syil sc'ool eb' vetchon̈ab' to van e colchaji, yuj chi' tope ay eb' ol colchajpaxoc.", "15": "A eb' israel chi', paticab'il el eb' yuj Dios junoc tiempoal. Yuj chi', masanil juntzan̈xo anima, syal yoch eb' junc'olal yed' Dios. Axo ol chajocxioch eb' israel chi' junelxo, man̈xom jantacoc svach'il. Ichato ol pitzvocxi eb' anima d'a scal eb' chamnac, yujto te nivan svach'il ol scha eb'.", "16": "Q'uinaloc a ixim b'ab'el pan tz'elta d'a ixim harina yic ton Dios yaji, ta icha chi', yic ton Dios ixim masanil. Icha junoc te te', tato yic Dios yaj sch'an̈al yib' te', an̈ejtona' yicn̈ej pax yaj te' sc'ab'.", "17": "Palta a eb' israel elnac d'a yol sc'ab' Dios, icha junoc sc'ab' te' olivo stzepchajel d'a snun, icha chi' aj yelnac eb'. A exxo, icha sc'ab' jun te' caltacte'al olivo scomon q'uib'i, icha chi' eyaji, yujto man̈ ex israeloc. Palta ichato ix ex ac'jicanoch sq'uexuloc eb' d'a jun sc'ab' b'aj tzepb'ilelta d'a snun chi', yujto ay eyalan eyic yed' eb' smam yicham eb'.", "18": "Palta man̈ e na to ec'to e vach'il d'a yichan̈ eb' israel chi'. Yujto icha junoc sc'ab' te te', icha chi' eyaji. A junoc c'ab' te', max yal yac'an yaxb'oc te' yib'. Palta a sch'an̈al yib' te', a tz'ac'an yaxb'oc te' sc'ab' chi'.", "19": "<pb/>Tecan ayex tzeyal icha tic: A eb' israel chi', ichato tzepb'ilel eb' d'a snun, yic vach' a on̈ tzon̈ ochcan sq'uexuloc eb', tecan xe chi.", "20": "Yel toni, ichato tzepb'ilel eb' israel chi', yujto max yac'och Dios eb' d'a sc'ool. Palta a ex tic, yujn̈ej to ix eyac'och Dios d'a e c'ool tzex ochcan sq'uexuloc eb'. Yuj chi', xeyic'tachaan̈ e b'a, tzeyil val e b'a.", "21": "Tato maj yac'laj nivanc'olal Dios d'a yib'an̈ eb' icha sc'ab' te' yaji, ocxom ex pax tic, ¿tom ol ex yac' nivanc'olal tato tzeyiq'uel e b'a d'ay?", "22": "Nachajocab'el eyuuj to nivan svach'c'olal Dios. Palta an̈ejtona', ov pax sic'lab'il. A eb' juvinacxoel chi', aycot yoval d'a eb'. A exxo tic, man̈ jantacoc svach'c'olal syac' d'ayex. Yuj chi' yovalil tzex ochcan d'a svach'c'olal, tato maay, an̈ejtona' ol ex ic'jocxieloc.", "23": "A eb' israel chi', tato ol yac'xioch eb' d'a sc'ool, ol ochxoc eb' yicoc Dios chi'. Ichato ol ac'jocxioch eb' d'a te' snunal chi' junelxo. Yujto a Dios ay spoder sb'oan icha chi'.", "24": "A exxo man̈ ex israeloc, ichato tzepb'il ex el d'a snunal junoc te te' munil sq'uib'i, ix ex ac'jioch sc'ab'oc junoc te te' vach'. Vach'chom man̈ ex yicoc jun chi' d'a yalan̈taxo, palta ix ex och yicoc. Tato icha chi' ix ex aji, an̈ejtona' icha pax chi' eb' israel. Ichato ol ac'jocxioch eb' d'a snunal b'aj elnaccoti, aton jun yic val eb' d'a peca'. Yuj chi', yelxo val ol och eb' yicoc junelxo.", "25": "<pb/>Ex vuc'tac ex vanab', a juntzan̈ sval tic d'ayex, malaj mach ojtannac d'a peca'. Palta a ticnaic, in gana to tzeyojtaquejeli yic max eyic'chaan̈ e b'a, yujto jelan ex e naani. A eb' vetisraelal chi', tzijtum eb' pitb'inaccaneli. Ol cann̈ej eb' icha chi' masanto ol tz'acvoc sb'isul eb' man̈ israeloc ol colchajoc.", "26": "Ichato chi' ol colchajpax eb' vetisraelal smasanil. Yujto syal d'a Slolonel Dios icha tic: <pb/><t>A d'a chon̈ab' Sion d'a scal eb' israel, ata' ol q'ue vaan jun Colvajum. A' ol ic'anel schucal eb' yin̈tilal Jacob.</t>", "27": "<t>Icha tic ol vutoc vac'an in trato yed' eb', ayic ol vac'an lajvoc smul eb', xchi Dios.</t>", "28": "<pb/>A eb' israel chi', ajc'ol eb' d'a Dios, yujto max yac'ochlaj jun vach' ab'ix yic colnab'il eb' d'a sc'ool. Icha chi' yaj eb', yic a ex tic syal e colchaji. Palta an̈eja' xajanab'il eb' yuj Dios, yujto sic'b'ilcanel smam yicham eb' yuuj.", "29": "Yujto a tas syac' Dios, juneln̈ej syac'a'. Maxtzac yiq'uec'laj. A eb' avtab'il yuj Dios yicoc, juneln̈ej avtab'il eb'.", "30": "A d'a yalan̈taxo, max e c'anab'ajej Dios, palta a ticnaic, ix oc' sc'ool d'ayex, yujto maj c'anab'ajajlaj yuj eb' israel.", "31": "Yel toni, a ticnaic max sc'anab'ajejlaj Dios eb' vetisraelal chi'. Palta icha chi' yaj eb' ayic ol oc'xoc sc'ol d'a eb', icha tz'aj yoc' sc'ol d'ayex.", "32": "A d'a yichan̈ Dios, max co c'anab'ajejlaj co masanil a on̈ anima on̈ tic. Icha chi' ix on̈ yutej, yic vach' jun lajann̈ej tz'aj yoc' sc'ol d'ayon̈ co masanil.", "33": "<pb/>A Dios, man̈ jantacoc svach'il, man̈ jantacoc sjelanil. Yojtacn̈ej masanil tastac. Malaj junoc mach syal snachajel yuuj tas syutej. Malaj pax junoc mach snachajel sb'eyb'al chi' yuuj.", "34": "Icha syal d'a Slolonel: ¿Mach val junoc syal yojtacanel spensar Dios Cajal? ¿Mach val junoc syal sc'ayb'ani?", "35": "¿Mach val junoc sb'ab'laj ac'an junoc silab' d'ay, axo tzac'anto tz'ac'an junocxo yic d'ay? xchi.", "36": "Yujto a masanil tastac, an̈ej d'a Dios scoti. Aypax ec' yuuj, yic scheclajelta svach'il. Nivanocab' yelc'och Dios d'a masanil tiempo. Amén."}