{"1": "<pb/>¿Tas tze na jun? ¿Tom vach' sco c'ulejn̈ej chucal, yic tzon̈ ste aq'uej nivanc'olal Dios, axo svach' checlajel svach'c'olal icha chi'?", "2": "Maay, man̈xoocab' co na icha chi'. Yujto ichato chamnac on̈xo eli, yuj chi' man̈xa yalan yic chucal d'ayon̈. Yuj chi', ¿tom tzato yal co b'eyb'alan chucal chi'?", "3": "Ina eyojtac, ayic ix on̈ ac'ji bautizar, ix checlajeli to junxon̈ej ix on̈ aj yed' Cristo Jesús. Ata' scheclajeli to icha ix aj schami, icha chi' ix aj co cham yed'oc.", "4": "Yuj chi', scheclajeli ichato chamnac on̈xo, junxon̈ej ix aj co mucji yed' Cristo chi'. Yuj chi', icha ix aj spitzvixi d'a scal eb' chamnac yuj snivan poder Dios, icha pax chi' ol aj co pitzvixi. Syalelc'ochi, a jun ac' b'eyb'al sco b'eyb'alej ticnaic.", "5": "<pb/>Junn̈ej ix aj co cham yed' Cristo, icha ix aj schami. Tato icha chi', icha ix aj spitzvixi, icha pax chi' ol aj co pitzvixi yed'oc, yujto junxon̈ej caj yed'oc.", "6": "Cojtac to a jun co pensar d'a yic yalan̈, d'un̈b'ab'ilq'ue yed' Cristo d'a te' culus, yic vach' satel spoder co chuc pensaril, ichato schami, yic vach' maxtzac cac' servil jun co chucal chi' ticnaic.", "7": "Yujto a mach chamnacxo, man̈xa yalan yic chucal d'ay.", "8": "Yujto a d'a yichan̈ Dios chamnac on̈ yed' Cristo, yuj chi' scac'paxoch d'a co c'ool to pitzan on̈ yed' d'a juneln̈ej.", "9": "Cojtac to pitzvinacxi Cristo d'a scal eb' chamnac, yuj chi' man̈xa b'aq'uin̈ ol cham junelxo. Man̈xa pax yalan yic chamel chi' d'ay.", "10": "Yujto ix chami, yuj chi' man̈xa yalan yic chucal d'ay d'a juneln̈ej. Axo ticnaic, pitzan d'a juneln̈ej, yic syac'an servil Dios.", "11": "An̈ejtona' ich on̈ pax ta'. Co naec to chamnac on̈xo, man̈xa yalan yic chucal d'ayon̈. Nachajocab'el cuuj to pitzan on̈xo, yic scac'an servil Dios, yujto junxon̈ej caj yed' Cristo Jesús.", "12": "<pb/>Yuj chi', a chucal, man̈xoocab' co cha och yac' yajalil d'a jun co nivanil chamelb'a yaj tic, yic maxtzac co c'anab'ajej co c'ulan juntzan̈ chucal icha co gana.", "13": "Man̈xo caq'uec och jun co nivanil tic d'a yol sc'ab' chucal yic sb'oan juntzan̈ tas malaj svach'il. Yovalil an̈ej d'a Dios scac'och co b'a, yujto chamnac on̈xo d'a yichan̈, palta ix on̈ pitzvixi. Yuj chi', caq'uec val co nivanil tic d'a Dios chi', yic vach' an̈ej juntzan̈ tas vach' sco c'ulej yed'oc.", "14": "Man̈xo co chaec yac' yajalil juntzan̈ chucal d'ayon̈. Yujto man̈xotoc ayon̈ och d'a yol sc'ab' ley Moisés chi'. Axo d'a yol sc'ab' svach'c'olal Dios ay on̈ ec' ticnaic.", "15": "<pb/>A ticnaic ay on̈ och d'a yalan̈ svach'c'olal Dios, man̈xooc d'a yalan̈ ley Moisés. Palta ¿tas tze na jun? ¿Tom yuj chi' syal an̈eja' cac'an chucal? Maay, max yal-laj.", "16": "Q'uinaloc ay junoc mach schon̈nacb'at sb'a checab'oc d'a junocxo, cojtac to yicn̈ej jun chi' yaj d'a juneln̈ej. An̈ejtona', ich on̈ pax ta'. Tato sco c'anab'ajej chucal, axo co cham chi' yuuj d'a juneln̈ej. Palta tato sco c'anab'ajej Dios, axo svach' tojolb'i co pensar chi' yuuj.", "17": "Palta svac' yuj diosal d'a Dios eyuuj. Yujto vach'chom e c'anab'ajejnac chucal d'a yalan̈taxo, palta a ticnaic, d'a smasanil e c'ool van e c'anab'ajan jun c'ayb'ub'al b'aj ix ex ac'jiochi.", "18": "Ix ex colchajel d'a yol sc'ab' chucal, ix ex och eyac' servil vach'il.", "19": "A juntzan̈ van valan tic d'ayex, ch'oxnab'iln̈ej yaji, yujto max yal snachajel val juntzan̈ c'ayb'ub'al tic eyuuj. A d'a yalan̈taxo, cac'nacoch juntzan̈ co nivanil sc'ulan chucal yic ste q'uechaan̈ co chucal chi'. Axo ticnaic, an̈ejtona' icha chi' scutej cac'anoch juntzan̈ co nivanil tic sc'ulan vach'il, yic vach' an̈ej d'a Dios scac'och co pensar.", "20": "<pb/>Ayic ix co c'ulan chucal d'a yalan̈, malaj yalan yic vach'il d'ayon̈.", "21": "Malaj jab'oc co ganar d'a spatic juntzan̈ ix co c'ulej chi'. Ton̈ej tzon̈ te q'uixvi yuj ticnaic. Yuj val juntzan̈ chi', sb'atcan eb' anima d'a chamel d'a juneln̈ej.", "22": "Axo ticnaic, colchajnac on̈xo el d'a yol sc'ab' juntzan̈ chucal chi'. Man̈xa yalan yic d'ayon̈. Ix on̈ och schecab'oc Dios. Yuj chi' ay co ganar ticnaic, yujto ayoch co pensar d'ay. Axo co chaan co q'uinal d'a juneln̈ej.", "23": "Tato a chucal sco c'ulejn̈ej, a stojol ol co cha'a, aton chamel d'a juneln̈ej. Axo jun silab' syac' Dios d'ayon̈, aton co q'uinal d'a juneln̈ej, yujto junxon̈ej caj yed' Cristo Jesús, aton Cajal."}