{"1": "<pb/>Y PASUR, hijo del “sacerdote Imer, que era superintendente en jefe de la Casa de Jehová, oyó a Jeremías que profetizaba estas cosas.", "2": "Entonces Pasur hirió al profeta Jeremías, y le puso en el cepo que había en la puerta superior de Benjamín, que estaba en la Casa de Jehová.", "3": "Pero sucedió que por la mañana Pasur sacó a Jeremías del cepo: y le dijo Jeremías: ¡Jehová no te llama más Pasur, sino Magor- missabib!", "4": "Porque así dice Jehová: He aquí que voy a hacer que seas un terror a ti mismo y a todos tus amigos: los cuales caerán por la espada de sus enemigos, viéndolo tus mismos ojos; y a todo Judá entregaré en mano del rey de Babilonia, quien a unos los transportará a Babilonia, y a otros los pasará a cuchillo.", "5": "Y le entregaré todas las riquezas de esta ciudad, y todo el producto de sus labores, y todas sus cosas preciosas; asimismo entregaré todos los tesoros de los reyes de Judá en mano de sus enemigos, quienes los saquearán, y apoderándose de ellos, los llevarán a Babilonia.", "6": "Y tú, Pasur, y todos los que habitan en tu casa, iréis en cautiverio; y llegaréis a Babilonia; y allí morirás, allí serás enterrado, tú y todos tus amigos a quienes has profetizado mentiras.", "7": "<pb/>¡Oh Jehová tú me persuadiste, yo fuí persuadido! fuiste urgente conmigo, y prevaleciste; y yo he venido a ser un hazmerreír todos los días: ¡todos se burlan de mí!", "8": "Porque cuantas veces hablo, tengo que quejarme; clamo: ¡Violencia y robo! porque el oráculo de Jehová ha venido a serme un vituperio, una afrenta, todos los días.", "9": "Entonces dije para mí: ¡No haré mención de él, ni hablaré más en su nombre! pero su palabra fué en mi corazón como fuego consumidor, encerrado en mis huesos; me cansé pues de refrenarme; no pude callar.", "10": "Lo dije, porque oí la difamación de muchos, el terror andaba por todos lados, decían: ¡Decidnos algo contra él, y le denunciaremos! Todos mis amigos familiares están esperando mi caída. ¡Quizás, dicen, será engañado, y prevaleceremos contra él; y tomaremos nuestra venganza en él!", "11": "Pero Jehová está conmigo como un guerrero formidable; por tanto los que me persiguen tropezarán, y nada podrán; muy avergonzados serán, porque no saldrán con su empresa: les será una afrenta eterna que nunca será olvidada.", "12": "Y tú, oh Jehová de los Ejércitos, que pruebas al justo, tú que miras los íntimos pensamientos y el corazón, vea yo tu venganza en ellos; porque te he expuesto a ti mi causa.", "13": "¡Cantad Jehová! ¡alabad a Jehová! porque ha librado el alma del menesteroso de mano de los malhechores.", "14": "¡Maldito el día en que yo nací! ¡no sea bendecido el día en que mi madre me dio a luz!", "15": "¡Maldito el hombre que trajo las nuevas a mi padre, diciendo: nacido te ha un hijo varón; colmándole así de alegría!", "16": "¡Sea pues aquel hombre como las ciudades que destruyó Jehová sin mudar de propósito! ¡oiga un clamor por la mañana, y alarma de guerra al tiempo del mediodía;", "17": "por cuanto no me hiciera Dios morir desde el nacimiento, o que mi madre no fuera mi sepultura, y su seno una eterna preñez!", "18": "¿Por qué salí del seno para ver aflicción y dolor, y para que mis días sean consumidos en vergüenza?"}