{"1": "<pb/>Lo que fué revelado por Jehová a Jeremías con motivo de la sequía:", "2": "¡Judá está cubierto de luto, sus puertas languidecen, sus hijos, vestidos de negro, se sientan en tierra; y el grito de Jerusalem sube al cielo!", "3": "Y sus nobles envían a sus criados por agua; van éstos a los pozos, mas no hallan aguas: se vuelven con sus vasijas vacías: avergonzados y confusos, cubren sus cabezas.", "4": "A causa del suelo que está rajado, por no haber lluvias en la tierra, los labradores están avergonzados; se cubren las cabezas.", "5": "Pues hasta la cierva en el campo pare, y abandona su cría, porque no hay hierba.", "6": "Los asnos monteses también se detienen sobre los cerros pelados; con sus narices toman el viento, como chacales; desfallecen sus ojos, porque no hay cosa verde.", "7": "¡Aunque nuestras iniquidades testifican contra nosotros, obra, oh Jehová, por causa de tu mismo nombre; pues que se han multiplicado nuestras recaídas; hemos pecado contra ti!", "8": "¡Oh Esperanza de Israel, Salvador suyo en el tiempo de angustia! ¿por qué has venido a ser como extranjero en la tierra, o como viandante, que sólo despliega su tienda para pasar una noche?", "9": "¿Por qué has de ser como hombre atónito, como un valiente que no puede salvar? ¡Mas tú, oh Jehová, estás en medio de nosotros, y de tu nombre somos llamados! ¡no nos dejes!", "10": "Así dice Jehová respecto de este pueblo: De esta manera les gusta andar vagando; no han refrenado sus pies; por tanto Jehová no se complace en ellos: ahora traerá a memoria sus iniquidades, y castigará sus pecados.", "11": "Y Jehová me dijo: No ores por este pueblo, para bien suyo.", "12": "Aunque ayunen, no oiré su clamor; y aunque ofrezcan holocaustos y ofrendas vegetales, no los aceptaré; sino que con espada, y con hambre, y con peste, haré exterminio en ellos.", "13": "Entonces yo dije: ¡Ah Jehová Señor! he aquí que los profetas les dicen: ¡No veréis espada, ni tendréis hambre; sino que yo, Jehová, os daré una paz segura en este lugar!", "14": "Jehová pues me respondió: Los profetas profetizan mentiras en mi nombre: no los he enviado, y nada les he mandado decir, ni siquiera les he hablado; visión mentirosa, y adivinación, y una nada, y el engaño de su mismo corazón, es lo que ellos profetizan.", "15": "Por tanto, así dice Jehová respecto de los profetas que profetizan en mi nombre sin que yo los haya enviado; sino que ellos mismos dicen: Ni espada ni hambre ha de haber en esta tierra. ¡A espada y por hambre morirán los tales profetas!", "16": "Y este pueblo a quien ellos profetizan, quedarán tendidos por las calles de Jerusalem, a causa del hambre y de la espada, y no habrá quien los entierre, ni a ellos, ni a sus mujeres, ni a sus hijos, ni a sus hijas; porque derramaré sobre ellos su maldad.", "17": "Por tanto tú les dirás esta palabra: ¡Desháganse mis ojos en lágrimas, día y noche, sin cesar nunca; porque la virgen hija de mi pueblo está quebrantada con quebranto grande, y con una herida muy maligna!", "18": "Si salgo al campo, ¡he aquí los muertos a cuchillo! y si entro en la ciudad, ¡he aquí los enfermos a causa del hambre! pues ya tanto el profeta como el sacerdote andan en torno de la tierra, sin saber a dónde van.", "19": "¿Has rechazado del todo a Judá? ¿o tiene tu alma aborrecida a Sión? ¿por qué pues nos has herido de modo que no hay para nosotros cura? ¡Esperábamos la paz, pero no vino ningún bien; tiempo de sanidad, mas he aquí desmayo!", "20": "Reconocemos, oh Jehová, nuestras maldades, y las iniquidades de nuestros padres; porque hemos pecado contra ti.", "21": "¡No nos desprecies; te lo rogamos a causa de tu nombre! ¡no deshonres el trono de tu gloria! ¡acuérdate, no anules tu pacto con nosotros!", "22": "¿Habrá acaso entre las vanidades de los paganos quien haga llover? ¿o pueden los cielos mismos dar aguaceros? ¿no eres tú más bien, oh Jehová, Dios nuestro? Esperaremos pues en ti, porque tú haces todas estas cosas."}