{"1": "<pb/>Y ACONTECIÓ en el año cuarto de Joaquim hijo de Josías, rey de Judá, que tuvo Jeremías este oráculo de parte de Jehová, que decía:", "2": "Toma para ti el rollo de un libro, y escribe en él todas las palabras que yo te he hablado contra Israel, y contra Judá, y contra todas las naciones, desde el día que te hablé, es decir, desde los días de Josías hasta el día de hoy:", "3": "puede ser que los hijos de la casa de Judá escuchen todo el mal que pienso hacerles, a fin de que se vuelvan cada uno de su mal camino para que yo perdone su iniquidad y su pecado.", "4": "¶Entonces Jeremías llamo a Baruc hijo de Nerías, y de boca de Jeremías escribió Baruc en el rollo del libro todas las palabras que Jehová había dicho.", "5": "Luego mandó Jeremías a Baruc, diciendo: Yo estoy encerrado; no puedo entrar en la Casa de Jehová;", "6": "por tanto entra tú, y lee en el rollo que acabas de escribir de mi boca, las palabras de Jehová, a oídos del pueblo en la Casa de Jehová, en un día de ayuno; y también las leerás a oídos de los de todo Judá que vienen de sus ciudades:", "7": "puede ser que hagan suplicación delante de Jehová, y se vuelvan cada cual de su mal camino; porque grande es la ira y la indignación que Jehová ha denunciado contra este pueblo.", "8": "E hizo Baruc hijo de Nerías conforme a todo lo que había mandado el profeta Jeremías, acerca de leer en el libro las palabras de Jehová, en la Casa de Jehová.", "9": "Pues aconteció que en el año quinto de Joaquim hijo de Josías, rey de Judá, en el mes noveno, proclamaron ayuno delante de Jehová en Jerusalem, todo el pueblo que había en Jerusalem, y todo el pueblo que había salido de las ciudades de Judá.", "10": "Entonces leyó Baruc en el libro las palabras de Jeremías, en la Casa de Jehová, en la cámara de Gemarías hijo de Safán, secretario, en el atrio superior, a la entrada de la puerta Nueva de la Casa de Jehová, a oídos, de todo el pueblo.", "11": "¶Y cuando Micaya hijo de Gemarías, hijo de Safán, oyó todas las palabras de Jehová, leídas del libro,", "12": "bajóse a la casa del rey, a la cámara del secretario, y he aquí que estaban sentados allí todos los príncipes: Elisama secretario, y Delaya hijo de Semaya, y Elnatán hijo de Acbor, y Gemarías hijo de Safán, y Sedequías hijo de Hananías, en fin, todos los príncipes;", "13": "y les refirió Micaya todas las palabras que él había oído, cuando leyó Baruc en el libro a oídos del pueblo.", "14": "Por tanto todos los príncipes enviaron a Jehudí hijo de Netanías, hijo de Selemías, hijo de Cusi, a Baruc, diciendo: Toma en tu mano el rollo en que has leído a oídos del pueblo, y ven acá. Entonces Baruc hijo de Nerías tomó el rollo en su mano, y fué a ellos.", "15": "Y ellos le dijeron: Siéntate, te rogamos, y léelo, a oídos de nosotros. Baruc pues lo leyó a oídos de ellos.", "16": "Y aconteció que cuando oyeron todas las palabras, se miraron espantados unos a otros; y dijeron a Baruc: Seguramente hemos de dar parte al rey de todas estas palabras.", "17": "Y preguntaron a Baruc: Rogámoste nos digas cómo escribiste de su boca todas estas palabras.", "18": "Y les dijo Baruc: Con su boca él me dictó todas estas palabras, y yo las escribí con tinta en el libro.", "19": "¶Entonces los príncipes dijeron a Baruc: Véte, escóndete, tú y Jeremías y no sepa ninguno en donde estáis.", "20": "Luego ellos se fueron al rey, adentro del atrio, y depositaron el rollo en la cámara de Elisama secretario; y refirieron todas las palabras a oídos del rey.", "21": "El rey por tanto envió a Jehudí a traer el rollo; y él lo tomó de la cámara de Elisama secretario; y Jehudí lo leyó a oídos del rey, y a oídos de todos los príncipes que junto al rey estaban.", "22": "Y el rey estaba sentado en la casa de invierno, en el mes noveno; y había un brasero con ascuas, ardiendo delante de él.", "23": "Y sucedió que como Jehudí acabase de leer tres o cuatro columnas, el rey cortó el rollo con una navaja de escribano, y lo echó en el fuego que había en el brasero, hasta que todo el rollo se consumió en el fuego que en el brasero estaba.", "24": "Así no tuvieron temor, y no rasgaron sus vestidos, ni el rey, ni ninguno de sus siervos que habían oído todas aquellas palabras:", "25": "bien que Elnatán y Delaya y Gedalías instaron al rey para que no quemase el rollo; mas no les escuchó.", "26": "Entonces mandó el rey a Jerameel hijo de Hamelec, y a Seraya hijo de Azriel, y a Selemías hijo de Abdeel, que prendiesen a Baruc escriba, y a Jeremías profeta; pero los escondió Jehová.", "27": "¶Entonces tuvo Jeremías revelación de Jehová, después que el rey hubo quemado el rollo, con las palabras que Baruc había escrito de boca de Jeremías, que decía:", "28": "Tómate otro rollo, y escribe en él todas las palabras anteriores que había, en el primer rollo, que quemó Joaquim rey de Judá.", "29": "Y en cuanto a Joaquim rey de Judá, dirás: Así dice Jehová: Tú has quemado este rollo, diciendo: ¿Por qué has escrito en él y has dicho que infaliblemente vendrá el rey de Babilonia, y destruirá esta tierra, y hará desaparecer de ella los hombres y las bestias?", "30": "Por tanto, así dice Jehová acerca de Joaquim rey de Judá: No tendrá hijo que se siente sobre el trono de David; y su cadáver será echado fuera, expuesto de día al calor, y a la escarcha de noche.", "31": "Y visitaré sobre él y sobre su linaje, y sobre sus siervos, su iniquidad: y traeré sobre él y sobre los habitantes de Jerusalem, y sobre los hombres de Judá, todo el mal que yo les he dicho, pero que ellos no quisieron escuchar.", "32": "Entonces Jeremías tomó otro rollo, y diólo a Baruc escriba, hijo de Nerías, el cual escribió en él de boca de Jeremías todas las palabras del libro que Joaquim rey de Judá había quemado en el fuego; y además les fueron añadidas muchas otras palabras semejantes."}