{"1": "<pb/>ENTONCES Jehová me dijo: Aun cuando se me pusieran delante Moisés y Samuel, mi alma no estaría para con este pueblo: ¡échalos de mi vista, y salgan!", "2": "Y será que si te preguntaren: ¿A dónde hemos de salir? les responderás: Así dice Jehová: ¡El que a muerte, a muerte; y el que a espada, a espada; y el que a hambre, a hambre; y el que a cautiverio, a cautiverio!", "3": "Y señalaré sobre ellos cuatro linajes de azotes, dice Jehová: La espada para matar, y los perros para arrastrar, y las aves del cielo y las bestias de la tierra para devorar y para destruir.", "4": "Y los entregaré al maltratamiento entre todos los reinos de la tierra, a causa de Manasés hijo de Ezequías, rey de Judá, con motivo de lo que él hizo en Jerusalem.", "5": "¿Quién empero tendrá compasión de ti, oh Jerusalem? ¿o quién se lamentará de ti? ¿o quién se desviará a preguntar por tu bienestar?", "6": "Tú me has rechazado, dice Jehová; te has vuelto hacia atrás: por tanto extenderé mi mano contra ti, y te destruiré: estoy cansado de dejarme ablandar.", "7": "Los aventaré, como con aventador, por las puertas de la tierra; los privo de hijos; destruyo a mi pueblo: de sus malos caminos no se han vuelto.", "8": "Sus viudas se me aumentan más que la arena de los mares; les traigo el asolador al mediodía, contra la madre del escogido guerrero: hago caer sobre ella de repente angustia y terrores.", "9": "Languidece la que ha dado a luz siete: a punto está de expirar; púsose su sol cuando era aún de día; ha sido avergonzada y confundida: y los que quedaren de sus hijos, los entregaré a la espada, delante de sus enemigos, dice Jehová.", "10": "¡Ay de mí, madre mía! ¿por qué me diste a luz, hombre de contención, como soy, y hombre de discordia, para toda esta tierra? No he prestado dinero a interés, ni me lo han prestado a mí; y sin embargo cada uno de ellos me maldice.", "11": "Jehová empero me dijo: Seguramente tu descargo será con bien; seguramente haré que el enemigo te haga súplica en el tiempo del mal y en el tiempo de aflicción.", "12": "¿Puede alguno romper el hierro, hierro del norte, y el bronce?", "13": "Tu sustancia y tus tesoros, oh Jerusalem, yo los entregaré de balde al saqueo, y esto a causa de todos tus pecados, los cuales has cometido en todos tus términos:", "14": "haré pues que pasen con tus enemigos a una tierra que tú no conoces; porque se ha encendido un fuego en mi ira que arderá contra vosotros.", "15": "<pb/>¡Oh Jehová, tú lo sabes todo! ¡Acuérdate de mí, y visítame, y hazme justicia de mis perseguidores; no me dejes arrebatar, en tu longanimidad para con mis enemigos! ¡sabe que por tu causa yo he llevado afrenta!", "16": "Fueron halladas tus palabras, y yo las comí; y tus palabras me eran el gozo y el regocijo de mi corazón; pues soy llamado de tu nombre, ¡oh Jehová, Dios de los Ejércitos!", "17": "No me he sentado para gozarme en el círculo de los que pasan alegre vida; a causa de tu mano me he sentado solo; pues que me has llenado de indignación.", "18": "¿Por qué es perpetuo mi dolor; y mi herida desahuciada rehusa ser curada? ¿Serás del todo para conmigo como un torrente falaz, como aguas que engañan la esperanza?", "19": "Por tanto, así me dijo Jehová: Si te volvieres, yo te restauraré, para que puedas estar en pie delante de mí; y si separares lo precioso de lo vil, serás entonces como boca mía: ellos deben volver a ti, mas tú no debes volver a ellos.", "20": "Y haré que seas para este pueblo como un muro inexpugnable de bronce; y ellos pelearán contra ti, mas contra ti no prevalecerán; porque contigo soy yo, para salvarte y para librarte, dice Jehová.", "21": "Pues yo te libraré de mano de los inicuos, y te redimiré de mano de los terribles."}