{"1": "<pb/>EL oráculo que habló Jehová acerca de Babilonia y la tierra de los Caldeos, por conducto del profeta Jeremías:", "2": "¡Publicad entre las naciones! ¡haced proclamación! ¡alzad la señal! ¡haced proclamación! ¡no lo encubráis! decid: ¡Tomada ha sido Babilonia! ¡Bel está avergonzado, Merodac aterrado! ¡sus imágenes están avergonzadas, sus ídolos aterrados!", "3": "Pues sube contra ella desde el Norte una nación que tornará su tierra en una desolación, de modo que no habrá quien habite en ella; desde el hombre hasta la bestia, todo huye y se va.", "4": "En aquellos días, y en ese tiempo, dice Jehová, vendrán los hijos de Israel, ellos y los hijos de Judá juntamente; irán andando y llorando, y buscarán a Jehová su Dios.", "5": "Inquirirán el camino de Sión, puestos hacia allá sus rostros, diciendo: ¡Venid, y unámonos a Jehová en un pacto eterno, que nunca será echado al olvido!", "6": "Mi pueblo ha venido a ser como ovejas perdidas; sus pastores los han descarriado: sobre las montañas los hicieron ir vagando; anduvieron de monte en collado; se han olvidado de su descansadero.", "7": "Cuantos los hallaban, los devoraban; y sus adversarios decían: No hacemos mal; porque han pecado contra Jehová, habitación que es de justicia; sí, contra Jehová, la esperanza de sus padres.", "8": "¡Huíd de en medio de Babilonia, y subid de la tierra de los Caldeos, y sed como los machos cabríos que van delante del rebaño!", "9": "Pues he aquí que voy a levantar y a traer contra Babilonia una asamblea de naciones grandes desde el Norte; las cuales se pondrán en orden contra ella; entonces será ella tomada: sus flechas serán como de un valiente, que a las madres las priva de hijos; ninguna de ellas tornará en balde.", "10": "Y la Caldea vendrá a ser un despojo; todos los que la despojan quedarán satisfechos, dice Jehová.", "11": "Por cuanto os alegráis, por cuanto os regocijáis desdeñosamente, oh saqueadores de mi herencia; por cuanto retozáis como novilla en la hierba, y relincháis como poderosos corceles;", "12": "será muy avergonzada Babilonia, vuestra madre; será abochornada la que os dio a luz. ¡He aquí que será la postrera de las naciones, un desierto, una tierra seca, una soledad!", "13": "A causa de la ira de Jehová, no será habitada, sino que toda ella será una desolación; cuantos pasaren junto a Babilonia quedarán asombrados, y silbarán a causa de todas sus plagas.", "14": "¡Poneos en orden contra Babilonia toda en derredor! ¡cuantos entesáis el arco, asaeteadla! ¡no escaseéis las flechas! porque contra Jehová ha pecado.", "15": "¡Levantad el grito contra ella a la redonda! tiende sus manos pidiendo merced; sus baluartes han caído ya, derribados están sus muros; porque venganza de Jehová es ésta: ¡tomad venganza de ella! ¡conforme ha hecho, haced vosotros con ella!", "16": "¡Cortad de Babilonia al que siembra, y al que maneja la hoz en el tiempo de la siega! a causa de la espada vencedora, vuélvanse los auxiliares cada cual a su mismo pueblo, y cada cual huya a su propia tierra.", "17": "Israel es una grey descarriada: los leones la han dispersado; al principio el rey de Asiria la devoró, y últimamente este Nabucodonosor rey de Babilonia le ha quebrantado los huesos.", "18": "Por tanto, así dice Jehová de los Ejércitos, el Dios de Israel: He aquí que yo castigaré al rey de Babilonia y a su tierra, así como he castigado al rey de Asiria.", "19": "Y haré que vuelva mi rebaño de Israel a su antiguo pasturaje; y pacerá en el Carmelo y en el Basán, y sobre las montañas de Efraim y de Galaad se saciará su alma.", "20": "En aquellos días y en ese tiempo, dice Jehová, será buscada la iniquidad de Israel, y no la habrá, y los pecados de Judá, mas no podrán ser hallados; porque habré perdonado al resto de mi pueblo que yo me hubiere reservado.", "21": "¡Sube contra la tierra de doblada rebelión, sí, contra ella, y contra los habitantes del país de castigo! ¡devasta y destruye completamente en pos de ellos! dice Jehová; y haz conforme a todo cuanto te tengo mandado.", "22": "¡El estruendo de batalla se oye en la tierra, y de grande destrucción!", "23": "¡Cómo se ha quebrado y hecho pedazos el martillo de toda la tierra! ¡como ha venido a ser Babilonia una desolación en medio de las naciones!", "24": "Te tendí un lazo, y también has sido cogida, oh Babilonia; cuando menos lo pensabas; has sido hallada y también prendida, porque te has puesto en contienda con Jehová.", "25": "Ha abierto Jehová su armería, y ha sacado las armas de su indignación; porque el Señor, Jehová de los Ejércitos, tiene obra que hacer en la tierra de los Caldeos.", "26": "¡Venid contra ella, desde el cabo de la tierra! ¡abrid sus graneros! ¡hacedla montones de escombros, y destruídla! ¡no tenga ella ni aun reliquias!", "27": "¡Pasad a cuchillo a todos sus, valientes! ¡desciendan ellos al matadero! ¡ay de ellos, porque ha llegado su día, y el tiempo de su visitación!", "28": "¡Oíd la voz de los que huyen y se escapan de la tierra de Babilonia, para anunciar en Sión la venganza de Jehová nuestro Dios, la venganza de su Templo derruído!", "29": "¡Convocad contra Babilonia las muchas naciones! ¡todos los que entesáis el arco, acampad contra ella a la redonda! ¡no tenga ella quien escape! ¡recompensadla conforme a su obra! ¡conforme a todo cuanto ha hecho, haced vosotros con ella! porque se ha portado orgullosamente contra Jehová, contra el Santo de Israel.", "30": "Por tanto caerán sus mancebos por las calles, y todos sus hombres de guerra quedarán reducidos a silencio en aquel día, dice Jehová.", "31": "He aquí que estoy yo contra ti, oh reino orgulloso, dice el Señor, Jehová de los Ejércitos; pues ya vino tu día, el tiempo de tu visitación.", "32": "Y el orgulloso tropezará y caerá, y no habrá quien le levante; pues encenderé un fuego en sus ciudades que devorará a todos sus alrededores.", "33": "Así dice Jehová de los Ejércitos: Son oprimidos los hijos de Israel juntamente con los hijos de Judá; y todos los que los cautivaron los tienen fuertemente asidos; rehusan dejarles ir.", "34": "Empero el Redentor de ellos es fuerte, Jehová de los Ejércitos es su nombre; él defenderá eficazmente la causa de ellos, a fin de hacer que descanse la tierra, y hacer temblar a los habitantes de Babilonia.", "35": "Caerá la espada sobre los Caldeos, dice Jehová, y sobre los habitantes de Babilonia; y sobre sus príncipes, y sobre sus sabios.", "36": "Caerá la espada sobre los jactanciosos adivinos, y serán entontecidos; la espada caerá sobre los valientes de ella, y serán amedrentados.", "37": "Caerá la espada sobre sus caballos y sobre sus carros de guerra; y sobre toda la gente mixta que hay en medio de ella, y ellos se tornarán como mujeres; la espada caerá sobre los tesoros de ella, los cuales serán saqueados.", "38": "Caerá la sequía sobre sus aguas, y ellas se secarán; porque es tierra de esculturas; se enloquecen con los ídolos.", "39": "Por tanto, habitarán allí las fieras del desierto juntamente con los chacales; y habitarán en ella los avestruces; y no será habitada más para siempre, ni se morará más en ella de siglo en siglo.", "40": "Como acaeció cuando Dios destruyó a Sodoma y Gomorra, y a las ciudades vecinas, dice Jehová, asimismo no habitará hombre allí, ni hijo de Adam pasará temporada en ella.", "41": "¡He aquí que viene del Norte un pueblo; sí, nación grande y reyes poderosos se despiertan desde las partes más remotas de la tierra;", "42": "empuñan el arco y el venablo; crueles son, y no usan de misericordia; su voz resuena como la mar; y sobre caballos vienen montados; cada cual aparejado como hombre de guerra, contra ti, oh hija de Babilonia!", "43": "El rey de Babilonia oye la fama de ellos, y se le debilitan las manos; la angustia se apodera de él, dolores como de mujer que da a luz.", "44": "He aquí que viene el enemigo como león que sube de las espesuras del Jordán al pasturaje de lozanía perenne; pero yo haré que de repente corran ellos de allí; y a quien yo escogiere, le nombraré sobre él. Porque ¿quién hay como yo? ¿y quién me llamará a juicio? ¿o cuál es el pastor que pueda ponérseme delante?", "45": "Por tanto, oíd el propósito de Jehová, que tiene él resuelto contra Babilonia, y sus designios que él ha formado contra la tierra de los Caldeos. Ciertamente los enemigos los sacarán fuera como a ovejas endebles; ciertamente el adversario devastará el pasturaje juntamente con ellos.", "46": "Al grito ¡tomada ha sido Babilonia! se estremece la tierra, y el clamoreo se oye entre las naciones."}