{"1": "<pb/>Y ACONTECIÓ en el mismo año, al principio del reinado de Sedequías rey de Judá, es decir, en el año cuarto, en el mes quinto, que Hananías hijo de Azur, el profeta que era de Gabaón, me habló en la Casa de Jehová, en presencia de los sacerdotes y de todo el pueblo, diciendo:", "2": "Así habla Jehová de los Ejércitos, el Dios de Israel, diciendo: ¡Yo rompo el yugo del rey de Babilonia!", "3": "Dentro de dos años cumplidos haré volver a este lugar todos los vasos de la Casa de Jehová que Nabucodonosor rey de Babilonia quitó de este lugar, y los llevó a Babilonia.", "4": "También haré volver a este lugar a Jeconías hijo de Joaquim, rey de Judá, y a todos los cautivos de Judá que se han ido a Babilonia, dice Jehová; porque yo romperé el yugo del rey de Babilonia.", "5": "¶Entonces habló el profeta Jeremías a Hananías profeta, en presencia de los sacerdotes y en presencia de todo el pueblo que estaba en la Casa de Jehová;", "6": "y le dijo el profeta Jeremías: ¡Amén! ¡hágalo así Jehová! ¡Cumpla Jehová tus palabras que has profetizado, haciendo que los vasos de la Casa de Jehová y todos los cautivos vuelvan de Babilonia a este lugar!", "7": "Esto no obstante, ruégote escuches esta palabra que voy a decir a tus oídos, y a oídos de todo el pueblo.", "8": "Los profetas que ha habido antes de mí y antes de ti, de tiempos antiguos, profetizaron contra muchos países y contra grandes reinos, respecto de guerra y de calamidad y de peste.", "9": "El profeta que ahora profetiza de paz, al cumplirse la palabra del profeta será conocido el tal profeta como uno a quien Jehová ha enviado en verdad.", "10": "¶Entonces Hananías profeta tomó el yugo de sobre la cerviz del profeta Jeremías, y lo rompió.", "11": "Y habló Hananías en presencia de todo el pueblo, diciendo: Esto dice Jehová: ¡Asimismo, dentro de dos años cumplidos, romperé el yugo de Nabucodonosor rey de Babilonia, de sobre la cerviz de todas las naciones! Y el profeta Jeremías se fué por su camino.", "12": "¶Y tuvo Jeremías revelación de Jehová, después que Hananías hubo roto el yugo de sobre la cerviz del profeta Jeremías, que decía:", "13": "Vé y habla a Hananías, diciendo: Así dice Jehová: ¡Yugos de madera has roto, pero has hecho en lugar de ellos yugos de hierro!", "14": "Porque así dice Jehová de los Ejércitos, el Dios de Israel: Yo he puesto un yugo de hierro sobre la cerviz de todas estas naciones, para que sirvan a Nabucodonosor rey de Babilonia; y ellas le habrán de servir: y le he dado también los animales del campo.", "15": "¶Entonces el profeta Jeremías dijo a Hananías profeta: ¡Ruégote escuches, oh Hananías! Jehová no te ha enviado, sino que tú haces que este pueblo confíe en la mentira.", "16": "Por tanto, así dice Jehová: He aquí que yo te voy a enviar de sobre la faz de la tierra; en este año morirás, por cuanto has proferido palabras de rebelión contra Jehová.", "17": "En efecto, murió Hananías profeta en aquel mismo año, en el mes séptimo."}