{"1": "<pb/>MAS sucedió que en el mes séptimo, vino Ismael hijo de Netanías, hijo de Elisama, que era de estirpe real, y uno de los grandes del rey, y diez hombres con él, a Gedalías hijo de Ahicam, en Mizpa; y ellos comieron pan juntos allí en Mizpa.", "2": "Entonces Ismael hijo de Netanías se puso en pie, y los diez hombres que con él estaban, e hirieron a espada a Gedalías hijo de Ahicam, hijo de Safán, y le mataron; al mismo que el rey de Babilonia había hecho gobernador del país.", "3": "También a todos los Judíos que había allí con Gedalías en Mizpa, y a todos los Caldeos que fueron hallados allí, hombres de guerra, Ismael los pasó a cuchillo.", "4": "Sucedió además, al otro día de haber él muerto a Gedalías, cuando no lo sabía aún nadie,", "5": "que vinieron unos hombres de Siquem, de Silo y de Samaria, ochenta hombres, raída la barba, y rasgados los vestidos, y que tenían sajadas las carnes, los cuales traían consigo ofrendas y olíbano, llevándolos a la Casa de Jehová.", "6": "Entonces salió Ismael hijo de Netanías de Mizpa para recibirlos, llorando amargamente al paso que iba; y aconteció que cuando los encontró, les dijo: ¡Venid a Gedalías hijo de Ahicam!", "7": "Mas sucedió que así como entraron dentro de la ciudad, los degolló Ismael hijo de Netanías, él y los hombres que con él estaban, y los echó: dentro de la cisterna.", "8": "Pero halláronse entre ellos diez hombres que dijeron a Ismael: No nos mates, porque tenemos escondidos en el campo depósitos de trigo y de cebada y de aceite y de miel. Por lo cual él se detuvo, y no los mató entre sus hermanos.", "9": "Y la cisterna adonde Ismael arrojó todos los cadáveres de los hombres que hirió juntamente con Gedalías, era la misma que hizo el rey Asa, cuando fortificó la ciudad a causa de Baasa rey de Israel; la cual cisterna Ismael hijo de Netanías la llenó con los muertos.", "10": "Entonces Ismael llevó cautivo a todo el resto del pueblo que había en Mizpa, es a saber, las hijas del rey y todo el pueblo que quedaba en Mizpa; a quienes Nebuzaradán, capitán de la guardia, había encomendado a Gedalías hijo de Ahicam; los llevó pues cautivos Ismael hijo de Netanías, y se puso en camino para pasar a los hijos de Ammón.", "11": "¶Entretanto Johanán hijo de Carea, y todos los capitanes de las fuerzas que con él estaban, cuando supieron todo el mal que había hecho Ismael hijo de Netanías,", "12": "tomaron consigo todos los hombres de guerra, y marcharon a pelear contra Ismael hijo de Netanías: y le encontraron junto a las aguas grandes que están en Gabaón.", "13": "Y sucedió que cuando todo el pueblo que estaba con Ismael vió a Johanán hijo de Carea y a todos los capitanes de las fuerzas que le acompañaban, se alegraron;", "14": "y tornando en derredor todo el pueblo que Ismael había llevado cautivo desde Mizpa, se volvieron hacia atrás, y fueron a Johanán hijo de Carea.", "15": "Pero Ismael hijo de Netanías, con ocho hombres, fugóse de la presencia de Johanán, y se fué a los hijos de Ammón.", "16": "Entonces Johanán hijo de Carea, con todos los capitanes de las fuerzas que le acompañaban, tomó a todo el resto del pueblo que había recobrado de Ismael, llevados cautivos desde Mizpa, después que éste había muerto a Gedalías hijo de Ahicam, es a saber, los varones, hombres de guerra, y las mujeres, y los niños, y los eunucos, a quienes había vuelto a traer desde Gabaón;", "17": "y se fueron y se detuvieron en la caravanera de Camaam (la cual está a un lado de Bet-lehem), con el propósito de seguir adelante y entrar en Egipto,", "18": "a causa de los Caldeos; porque tuvieron temor de ellos; por cuanto Ismael hijo de Netanías había muerto a Gedalías hijo de Ahicam, a quien el rey de Babilonia había hecho gobernador en la tierra."}