{"1": "<pb/>¡OH si fuera aguas mi cabeza, y mis ojos fuente de lágrimas; para que día y noche yo llorara por los muertos de la hija de mi pueblo!", "2": "Ojalá tuviera en el desierto un albergue de viandantes; para que dejase a mi pueblo, para que me alejase de ellos: pues que todos son adúlteros, una asamblea de hombres desleales.", "3": "Y doblan sus lenguas, como arco suyo, para arrojar mentiras; son valientes en la tierra, mas no para la verdad; pues proceden de maldad en maldad, y no me conocen a mí, dice Jehová.", "4": "Guardaos cada uno de su prójimo, y ninguno confíe en su hermano; porque todo hermano seguramente suplantará, y todo prójimo andará chismeando.", "5": "Engañan también cada cual a su prójimo, y no dicen la verdad; han enseñado su lengua a hablar mentiras; se cansan para obrar iniquidad.", "6": "Tu morada, oh Jeremías, está en medio del engaño; por amar el engaño, ellos rehusan conocerme a mí, dice Jehová.", "7": "Por tanto, así dice Jehová de los Ejércitos: He aquí que a los derretiré, y los ensayaré; ¿pues qué otra cosa habré de hacer a causa de la hija de mi pueblo?", "8": "Su lengua es flecha mortífera, cada uno de ellos habla el engaño: con su boca hablan paz a su prójimo, mas en su interior le ponen asechanzas.", "9": "¿No tengo yo de visitar por estas cosas? dice Jehová; ¿y en una nación como ésta no ha de vengarse mi alma?", "10": "A causa de las montañas alzaré lloro y llanto, y por los pastos del desierto, lamentación; porque están quemados, de modo que ninguno pasa por ellos, ni se oye la voz de ganado: desde las aves del cielo hasta las bestias, todo ha huído, se ha ido.", "11": "Y convertiré a Jerusalem en montones de escombros, dice Jehová, en albergue de chacales; y las ciudades de Judá las tornaré en una desolación sin habitante.", "12": "<pb/>¿Quién es el hombre sabio que entienda esto? ¿y quién es aquel a quién ha hablado la boca de Jehová, para que lo declare? ¿Por qué causa ha perecido la tierra? ¿por qué está abrasada como el desierto, de modo que ninguno pasa por ella?", "13": "Y Jehová mismo ha dicho: Por cuanto han dejado mi ley, que yo puse delante de ellos, y no han escuchado mi voz, ni han caminado según ella,", "14": "sino que han caminado en la dureza de su corazón, y en pos de los Baales, según les enseñaron sus padres,", "15": "por tanto, así dice Jehová del los Ejércitos; el Dios de Israel: He aquí que a este pueblo yo le daré a comer ajenjo, y haré que beban aguas de hiel.", "16": "Y los esparciré entre las naciones, que ni ellos ni sus padres han conocido; y enviaré en pos de ellos la espada, hasta que yo los haya consumido.", "17": "Así dice Jehová de los Ejércitos: ¡Poned atención en esto, y llamad plañideras, para que vengan, y enviad por las que son diestras en el duelo, para que vengan;", "18": "y apresúrense a levantar el llanto sobre nosotros; para que nuestros ojos se deshagan en lágrimas, y nuestros párpados broten chorros de aguas!", "19": "Porque se oye una voz de llanto, procedente de Sión, que dice: ¡Cómo hemos sido desolados! ¡estamos en extremo abochornados! ¡porque dejamos la tierra natal, porque han echado por tierra nuestras habitaciones!", "20": "¡Oíd pues, oh mujeres, el oráculo de Jehová, y reciba vuestro oído la palabra de su boca! Enseñad también a vuestras hijas el llanto, y cada cual a su compañera, la lamentación.", "21": "Porque la muerte sube por nuestras ventanas, se entra en nuestros palacios; para exterminar de las calles los niños, y de las plazas los mancebos.", "22": "Diles: Así dice Jehová: Los cadáveres de hombres caerán como estiércol sobre la haz del campo, y como el manojo tras el segador, que ninguno recoje.", "23": "<pb/>Así dice Jehová: No se gloríe el sabio en su sabiduría, ni se gloríe el poderoso en su poder, ni se gloríe el rico en sus riquezas;", "24": "mas el que se gloría gloríese en esto: en que me entiende y me conoce a mí, que yo soy Jehová, que hago misericordia, juicio y justicia en la tierra; porque en estas cosas me complazco, dice Jehová.", "25": "He aquí que vienen días, dice Jehová, en que castigaré a los circuncisos con los incircuncisos:", "26": "a Egipto, y a Judá, y a Edom, y a los hijos de Ammón y a Moab, y a todos los que cortan los bordes de su cabello, habitadores del desierto: porque todas estas naciones son incircuncisas, y la casa de Israel es incircuncisa de corazón."}