{"1": "<pb/>¡OÍD la palabra que os dice Jehová, oh casa de Israel!", "2": "Así dice Jehová: No aprendáis las costumbres de los paganos, ni os espantéis de las señales del cielo, de las cuales los paganos se espantan:", "3": "porque las prácticas de los pueblos son vanidad. Pues se corta un árbol del bosque; se labra con herramienta, se labra por mano del artífice;", "4": "con plata y oro le adornan; con clavos y martillos le afianzan para que no se tambalee.", "5": "Son como una palmera, de obra torneada; mas no hablan: han de ser llevados, porque no pueden dar un paso. No les tengáis miedo, porque no pueden hacer mal, ni tampoco son capaces de hacer bien.", "6": "¡Ninguno hay como tú, oh Jehová! ¡grande eres, y tu nombre es grande en poder!", "7": "¿Quién no quisiera temerte a ti, oh Rey de las naciones? ¡porque a ti te corresponde el temor; ya que entre todos los sabios de las naciones, y en toda su dignidad real, ninguno hay comparable a ti!", "8": "Mas aquellos a una son embrutecidos y entontecidos; ¡doctrina de vanidades es el leño!", "9": "Plata batida se trae de Tarsis, y oro de Ufaz; se labra por el artífice, y se labra por las manos del platero: de azul y de púrpura es su vestido: todo ello es hechura de artífices hábiles.", "10": "¡Pero Jehová es el verdadero Dios; es el Dios vivo, y el Rey eterno! ¡a causa de su ira se estremece la tierra, y las naciones no pueden soportar su indignación!", "11": "Así les diréis: ¡Los dioses que no hicieron los cielos y la tierra, perecerán de sobre la tierra y de debajo de estos cielos!", "12": "Jehová hizo la tierra con su poder, estableció el mundo con su sabiduría, y con su inteligencia extendió los cielos.", "13": "Al dar su voz, hay un tumulto de aguas en los cielos; eleva también los vapores desde los extremos de la tierra; hace los relámpagos para la lluvia, y saca de sus tesoros el viento.", "14": "Embrutecido es todo hombre que no sabe esto: cada platero se deja avergonzar en su misma escultura; porque embuste es su imagen fundida, y no hay aliento en ellas.", "15": "Vanidad son, obra digna de escarnios: en el tiempo de su visitación ellas perecerán.", "16": "La porción de Jacob no es parecida a ellas; porque él es el Hacedor de todas las cosas, e Israel es la tribu de su herencia; Jehová de los Ejércitos es su nombre.", "17": "<pb/>¡Recoge tus trastos, para sacarlos del país, oh tú que habitas ahora dentro de la fortaleza!", "18": "Porque así dice Jehová: He aquí que esta vez arrojaré, como con una honda, a los habitantes del país, y los atribularé, de modo que, lo sientan.", "19": "¡Ay de mí, a causa de mi quebranto! ¡mi herida es incurable! Entonces, yo dije: ¡Ésta ciertamente es mi aflicción, y debo soportarla!", "20": "Mi tienda ha sido saqueada, y todas mis cuerdas están rotas: mis hijos han salido de conmigo, y ya no existen; no hay quien despliegue más mi tienda, ni alce mis cortinas.", "21": "Porque se han embrutecido los pastores de mi pueblo, pues que a Jehová no han buscado: por tanto no se han portado con cordura, y todo su rebaño anda disperso.", "22": "¡Voz de noticias! ¡He aquí que viene, y una grande conmoción desde la tierra del Norte, para tornar las ciudades de Judá en una desolación, y en morada de chacales!", "23": "Ya sé, oh Jehová, que no es del hombre su camino; no es del hombre que anda dirigir sus mismos pasos.", "24": "¡Corrígeme, oh Jehová, empero con moderación, no en tu ira, no sea que me reduzcas a la nada!", "25": "Derrama antes tu ardiente indignación sobre las naciones que no te conocen, y sobre las familias que no invocan tu nombre; porque han devorado a Jacob, sí, le han devorado y consumido, y han asolado su habitación."}