{"1": "<pb/>ASÍ dice Jehová: He aquí que voy a levantar contra Babilonia y contra los que moran en medio de mis contrarios, un viento destructor;", "2": "y enviaré contra Babilonia aventadores que la avienten, y que vacíen su tierra; porque en el día de su calamidad estarán contra ella en derredor.", "3": "¡Contra aquél que entesa, entese el arquero su arco, y contra aquel que se vanagloría de su coraza; y no perdonéis a sus mancebos! ¡destruíd completamente todas sus huestes!", "4": "Así caerán traspasados en la tierra de los Caldeos, y alanceados en sus calles.", "5": "Porque no está enviudado Israel, ni Judá, desamparado de su Dios, Jehová de los Ejércitos; aunque su tierra está llena de crimen contra el Santo de Israel.", "6": "¡Huíd de en medio de Babilonia! ¡ponga en salvo cada cual su vida! no sea que perezcáis en el castigo de su iniquidad: porque tiempo es de la venganza de Jehová; él va a darle la recompensa.", "7": "Babilonia ha sido una copa de oro en la mano de Jehová, para embriagar a toda la tierra; de su vino han bebido las naciones, por lo cual las naciones están enloquecidas.", "8": "¡Repentinamente ha caído Babilonia, y se ha hecho pedazos! ¡plañidla; tomad bálsamo para su herida, por si acaso ella pueda sanar!", "9": "A lo que responden: ¡Hemos curado a Babilonia, mas ella no pudo sanar! ¡abandonadla, y vámonos cada cual a su tierra, porque su castigo alcanza hasta el cielo, y se eleva hasta las nubes!", "10": "Jehová ha sacado a luz nuestra justicia; ¡venid, y contemos en Sión la obra de Jehová nuestro Dios!", "11": "¡Acicalad las flechas, empuñad los escudos! Jehová ha despertado el espíritu de los reyes de los Medos; porque su propósito es contra Babilonia para destruirla; porque venganza es ésta de Jehová; la venganza de su Templo destruído.", "12": "¡Alzad bandera contra los muros de Babilonia! ¡fortalecedla guardia, poned centinelas, preparad las emboscadas! porque Jehová no solo propone, sino ejecuta lo que tiene hablado contra los habitantes de Babilonia.", "13": "¡Ah, tú que habitas junto a las muchas aguas, tú que abundas en riquezas, ya vino tu fin; colmóse la medida de tu rapacidad!", "14": "Jehová de los Ejércitos ha jurado por sí mismo, diciendo: Sin falta te llenaré de hombres enemigos, como de orugas, los cuales alzarán contra ti el grito de batalla.", "15": "Jehová hizo la tierra con su poder, estableció el mundo con su sabiduría, y con su inteligencia extendió los cielos.", "16": "Al dar su voz, hay un tumulto de aguas en los cielos; eleva también los vapores desde los extremos de la tierra; hace los relámpagos para la lluvia, y saca de sus tesoros el viento.", "17": "Embrutecido es todo hombre que no sabe esto; cada platero se deja avergonzar en su misma escultura; porque embuste es su imagen fundida, y no hay aliento en ellas.", "18": "Vanidad son, obra digna de escarnios; en el tiempo de su visitación ellas perecerán.", "19": "La porción de Jacob no es parecida a ellas; porque él es el Hacedor de todas las cosas, e Israel es la tribu de su herencia; ¡Jehová de los Ejércitos es su nombre!", "20": "Tú, oh Babilonia, has sido mi maza y mis armas de guerra; pues contigo he hecho pedazos las naciones, y contigo he destruído los reinos;", "21": "y contigo he hecho pedazos el caballo y a su jinete, y contigo he hecho pedazos el carro de guerra, y al que monta en él;", "22": "y contigo he hecho pedazos al hombre y a la mujer, y contigo he hecho pedazos al viejo y al niño, y contigo he hecho pedazos al mancebo y a la doncella;", "23": "y contigo he hecho pedazos al pastor y su rebaño, y contigo he hecho pedazos al labrador y su yunta de bueyes, y contigo he hecho pedazos al gobernador y al magistrado:", "24": "mas ahora voy a recompensar a Babilonia y a todos los habitantes de Caldea, todo el mal que hicieron a Sión delante de vuestros ojos, dice Jehová.", "25": "He aquí que estoy yo contra ti, oh Volcán destructor, dice Jehová, contra ti, que has destruído toda la tierra; y extenderé mi mano contra ti, y te haré rodar de entre las peñas; y haré que vengas a ser un volcán apagado.", "26": "Y no tomarán de ti piedra angular, ni piedra para cimientos; porque serás desolaciones perpetuas, dice Jehová.", "27": "¡Alzad bandera en la tierra! ¡tocad trompeta entre las naciones! ¡alistad contra ella las naciones! ¡convocad contra ella los reinos de Armenia, de Mini y de Askenaz! ¡nombrad jefe contra ella! ¡haced que suban contra ella caballos como orugas!", "28": "¡Alistad contra ella las naciones, los reyes de los Medos, y sus gobernadores, y sus magistrados, y toda la tierra de su dominio.", "29": "Tiembla pues la tierra y se acongoja, porque se cumplen contra Babilonia los propósitos de Jehová de tornar la tierra de Babilonia en una desolación, sin habitante.", "30": "¡Dejan de pelear los valientes de Babilonia; quédanse en sus fortalezas; hase acabado su poderío; ellos han venido a ser como mujeres; están incendiadas sus habitaciones, están despedazados sus cerrojos!", "31": "¡Un correo corre al encuentro de otro correo, y un mensajero al encuentro de otro mensajero, para noticiar al rey de Babilonia que su ciudad ha sido tomada de cabo a cabo;", "32": "que los pasos del río han sido tomados, y las empalizadas están quemadas a fuego, y los hombres de guerra llenos de consternación!", "33": "Porque así dice Jehová de los Ejércitos, el Dios de Israel: La hija de Babilonia es como una era al tiempo de trillar; de aquí a poco, llegará para ella el tiempo de la siega.", "34": "Dice Sión: Me ha consumido, me ha destruído Nabucodonosor rey de Babilonia; me ha puesto como una vasija vacía; cual monstruo marino me ha tragado; se ha llenado el vientre de mis delicadezas; me ha echado fuera.", "35": "¡La violencia hecha a mí y a mi carne, recaiga sobre Babilonia! dirá la habitadora de Sión; y ¡recaiga mi sangre sobre los habitantes de Caldea! dirá Jerusalem.", "36": "Por tanto, asi dice Jehová: He aquí que yo defenderé tu causa, y vengaré tus agravios, y secaré la mar de ella, y haré que se sequen sus fuentes.", "37": "Y Babilonia vendrá a ser montones de escombros, morada de chacales: un asombro, un silbido, tierra en que nadie habita.", "38": "Los Caldeos rugirán juntos, como leones, gruñirán como cachorros de león.", "39": "En medio de su calor, les pondré banquete, y los haré embriagarse, para que estén alegres, y para que duerman un sueño perpetuo, y no despierten más, dice Jehová.", "40": "Los haré descender como corderos al matadero, como carneros juntamente con machos de cabrío.", "41": "¡Cómo ha sido tomada Sesac, y cautivada la alabanza de toda la tierra! ¡cómo ha venido a ser Babilonia una desolación entre las naciones!", "42": "Ha subido contra Babilonia un mar de enemigos; con el tumulto de sus olas ella ha sido anegada.", "43": "Sus ciudades se han convertido en una desolación, una tierra seca y un desierto; tierra en que no habita hombre alguno, ni hijo de Adam pasa por ella.", "44": "Ejecutaré juicio contra Bel en Babilonia, y sacaré de su boca lo que ha engullido, y ya no fluirán como ríos a ella las naciones: también el muro estupendo de Babilonia caerá.", "45": "¡Salid de en medio de ella, oh pueblo mío! ¡libre cada cual su alma del ardor de la ira de Jehová!", "46": "Y no desfallezca vuestro corazón ni tengáis miedo, a causa de los rumores que se oirán en la tierra: porque en un año vendrá rumor, y después de esto vendrá en otro año rumor; también habrá violencia en la tierra, y gobernante estará contra gobernante.", "47": "Por tanto, he aquí que vienen días en que ejecutaré juicio contra las esculturas de Babilonia, y toda su tierra será avergonzada; y todos sus muertos a espada caerán en medio de ella.", "48": "Entonces cantarán de gozo sobre Babilonia los cielos y la tierra, y todo cuanto hay en ellos; porque desde el Norte le vendrán los despojadores, dice Jehová.", "49": "Así como Babilonia ha hecho caer los muertos de Israel, así por causa de Babilonia han caído los muertos de toda la tierra.", "50": "Los que habéis escapado de la espada, ¡andad, no os detengáis! ¡acordaos desde lejos de Jehová, y ocupe Jerusalem vuestros pensamientos!", "51": "Avergonzados estamos, por que hemos escuchado nuestra afrenta; la confusión ha cubierto nuestro rostro; porque entraron los extraños en los santuarios de la Casa de Jehová.", "52": "Por lo mismo, he aquí que vienen días, dice Jehová, en que ejecutaré juicio contra las esculturas de Babilonia, y por toda su tierra gemirán los traspasados.", "53": "Aun cuando se remontare Babilonia hasta los cielos, y por mucho que fortalezca la elevación de su poderío, de mi parte le vendrán quienes la despojen, dice Jehová.", "54": "¡Oíd la voz de gritos que salen de Babilonia, y el estruendo de quebranto grande, de la tierra de los Caldeos!", "55": "porque Jehová está despojando a Babilonia, y destruye de en medio de ella su grande bullicio: y las olas de los enemigos resuenan como las muchas aguas, y dase al viento la algazara de su voz:", "56": "porque ya vino sobre ella, sobre Babilonia, el saqueador; han sido cogidos sus valientes, han sido despedazados sus arcos porque el Dios de las recompensas es Jehová; él indudablemente dará la retribución.", "57": "¡Y haré embriagar sus príncipes y sus sabios, sus gobernadores y sus magistrados y sus valientes; y dormirán un sueño perpetuo, y no despertarán más, dice el Rey; Jehová de los Ejércitos es su nombre!", "58": "Así dice Jehová de los Ejércitos: ¡Los gruesos muros de Babilonia serán completamente arrasados, y sus elevadas puertas quemadas a fuego; de modo que habránse fatigado los pueblos en balde, y las naciones para el fuego se habrán cansado!", "59": "Comisión que el profeta Jeremías encargó a Seraya hijo de Nería, hijo de Mahseya, cuando éste fué con Sedequías rey de Judá, a Babilonia, en el año cuarto de su reinado; el cual Seraya era camarero mayor.", "60": "Y escribió Jeremías en un libro todo el mal que había de venir sobre Babilonia, es decir, todas estas palabras que están escritas acerca de Babilonia.", "61": "Y dijo Jeremías a Seraya: Cuando hubieres llegado a Babilonia, mira que leas en alta voz todas estas palabras;", "62": "luego dirás: ¡Oh Jehová, tú has hablado contra este lugar para destruirlo, de modo que no quede en él habitante, ni hombre ni bestia, sino que sea desolaciones perpetuas!", "63": "Y sucederá que cuando acabes de leer este libro, le atarás una piedra y lo arrojarás en medio del Eufrates;", "64": "y dirás: ¡Así se hundirá Babilonia, y no volverá a levantarse, a causa del mal que voy a traer sobre ella! de modo que habránse cansado en balde. Hasta aquí las palabras de Jeremías."}