{"1": "<pb/>EN aquel tiempo, dice Jehová, yo seré el Dios de todas las familias de Israel, y ellas serán mi pueblo.", "2": "Así dice Jehová: El pueblo de los que escaparon, de la espada a hallado gracia en el desierto: iré a darle descanso, es decir, a Israel.", "3": "Desde lejos Jehová me apareció, y dijo: Con amor eterno te he amado, por tanto te he extendido mi misericordia.", "4": "Otra vez te edificaré, y tú serás edificada, ¡oh virgen de Israel! Otra vez adornarás tus panderos, y saldrás en las danzas de las que hacen alegrías.", "5": "Otra vez plantarás viñas sobre las montañas de Samaria; las plantarán los plantadores, y gozarán el fruto.", "6": "Porque habrá tiempo en que los atalayas sobre los montes de Samaria, clamen: ¡Levantaos, y subamos a Sión, a Jehová nuestro Dios!", "7": "Porque así dice Jehová: ¡Cantad con regocijo por causa de Jacob, y prorrumpid en gritos al frente de las naciones! ¡publicad la nueva, cantad y decid: Jehová ha salvado a su pueblo, el resto de Israel!", "8": "He aquí que yo los traeré de la tierra del Norte, y los recogeré de las partes más lejanas del mundo; entre ellos vendrán el ciego y el cojo, aquella que está encinta, y la que da a luz juntamente: Asamblea grande, volverán acá.", "9": "Con lloros vendrán, y en medio de suplicaciones yo los conduciré; los haré andar junto a corrientes de aguas, por caminos rectos en que no tropezarán: porque soy un Padre a Israel, y Efraim es mi primogénito.", "10": "Escuchad el oráculo de Jehová, oh naciones, anunciadlo también a las islas lejanas, y decid: El que esparció a Israel, le recogerá, le guardará, como el pastor a su grey.", "11": "Porque Jehová ha rescatado a Jacob, y le ha redimido de mano de uno más fuerte que él.", "12": "Vendrán pues, y cantarán sobre la cumbre de Sión: fluirán como aun río hacia la beneficencia de Jehová, hacia el trigo, y el vino, y el aceite, y las crías del rebaño y de la vacada: y será su alma como un jardín bien regado, y nunca más tendrán dolor.", "13": "Entonces la virgen se regocijará en la danza, y los mancebos y los ancianos se alegrarán juntamente; pues cambiaré su duelo en alborozo, y los consolaré, y los alegraré después de su dolor.", "14": "Y saciaré de grosura al alma de los sacerdotes, y mi pueblo quedará satisfecho de mi beneficencia, dice Jehová.", "15": "Así dice Jehová: Se oye una voz en Ramá lamentación y llanto amargo: es Raquel que llora a sus hijos, y rehusa ser consolada acerca de sus hijos, porque ya no existen.", "16": "Así dice Jehová: Detén tu voz, para que no siga en los lamentos, y tus ojos, para que no lloren más; porque será premiado, tu trabajo, dice Jehová; pues ellos volverán de la tierra del enemigo:", "17": "de modo que hay esperanza para tu porvenir, dice Jehová; y volverán tus hijos a su tierra propia.", "18": "He escuchado atentamente a Efraim que así se lamentaba: ¡Tú me castigaste, y yo fuí castigado, como novillo no acostumbrado al yugo! ¡hazme volver, y yo me volveré a ti, porque tú eres Jehová mi Dios!", "19": "Ciertamente después que me volví de ti, me he arrepentido, y después que fuí, me herí el muslo; estoy avergonzado y también confundido, porque llevo el oprobio de mi juventud.", "20": "¿No es Efraim para mí un hijo querido? ¿no es un niño en quien yo me deleito? pues aun cuando hablo contra él, me acuerdo de él con ternura todavía; por tanto mis entrañas se conmueven por él; ciertamente tendré compasión de él, dice Jehová.", "21": "¡Ponte postes para señalar el Camino; asienta para ti pilares; dirige tu atención hacia la calzada, el camino por donde fuiste! ¡vuelve, oh virgen de Israel, vuelve a estas tus ciudades!", "22": "¿Hasta cuando andarás de acá para allá, oh hija reincidente? pues Jehová va a crear cosa nueva en la tierra: la mujer rodeará al hombre.", "23": "Así dice Jehová de los Ejércitos, el Dios de Israel: Otra vez dirán en la tierra de Judá, y en sus ciudades, cuando yo hiciere tornar su cautiverio: ¡Jehová bendígate, oh Habitación de justicia, oh Monte de santidad!", "24": "Y Judá habitará en ella; y en todas sus ciudades juntamente habrá labradores y los que andan en derredor con sus rebaños.", "25": "Porque yo sacio al alma cansada, y al alma desfalleciente la lleno de bien.", "26": "En esto desperté, y miré al rededor; y me había sido dulce mi sueño.", "27": "<pb/>He aquí que vienen días, dice Jehová, en que sembraré la casa de Israel y la casa de Judá con simiente de hombres, y con simiente de bestias.", "28": "Y sucederá que de la manera que yo velaba sobre ellos para arrancar, y para dispersar, y para derribar, y para destruir, y para afligir, así velaré sobre ellos para edificar y para plantar, dice Jehová.", "29": "En aquellos días no dirán más: Los padres comieron el agraz, y los hijos sufren la dentera.", "30": "Antes bien, cada uno morirá por su propia iniquidad; y todo aquel que come el agraz, él mismo sufrirá la dentera.", "31": "He aquí que vienen días, dice Jehová, en que haré con la casa de Israel y con la casa de Judá un pacto nuevo:", "32": "no según el pacto que hice con sus padres en el día que los tomé de la mano para sacarlos de la tierra de Egipto; pacto que ellos quebrantaron, y yo los deseché, dice Jehová:", "33": "sino que éste será el pacto que haré con la casa de Israel después de aquellos días, dice Jehová: Pondré mi ley en sus entrañas, y en su corazón la escribiré; y yo seré su Dios, y ellos serán mi pueblo:", "34": "y no enseñarán más cada cual a su compañero y cada cual a su hermano, diciendo: ¡Conoce a Jehová! porque todos ellos me conocerán, desde el menor de ellos hasta el mayor de ellos, dice Jehová; porque yo perdonaré su iniquidad, y no me acordaré más de sus pecados.", "35": "Así dice Jehová, el que estableció el sol para alumbrar de día, y las leyes de la luna y de las estrellas, para que alumbren de noche; el que aterra el mar de modo que se ponen en consternación sus olas, Jehová de los Ejércitos es su nombre:", "36": "Si estas leyes se apartaren de delante de mí, dice Jehová, entonces la simiente de Israel también podrá cesar de ser nación delante de mí perpetuamente.", "37": "Así dice Jehová: Si se midieren los cielos arriba, o se escudriñaren los cimientos de la tierra abajo, entonces podré yo también desechar toda la simiente de Israel, a causa de todo lo que ellos han hecho, dice Jehová.", "38": "He aquí que vienen días, dice Jehová, en que la ciudad será edificada para Jehová desde la torre de Hannael hasta la puerta de la Esquina:", "39": "y el cordel de medir seguirá derechamente adelante hasta la colina de Gareb, y dará la vuelta hasta Goa.", "40": "Y todo el valle de los cadáveres y de las cenizas, y todos los campos hasta el torrente de Cedrón, y hasta la esquina de la puerta de los Caballos, hacia el oriente, serán santidad a Jehová. La ciudad no será arrancada, ni nunca será derribada para siempre jamás."}