{"1": "<pb/>Oración del profeta Habacuq, en forma de lamentaciones.", "2": "Después de lo que acabo de oír, me llena de terror lo que vas a hacer, oh Yavé, y que realizarás a los muchos años, que darás a conocer en aquellos días. ¡No olvides tu misericordia en el tiempo de tu enojo!", "3": "Viene Dios de Temán, el Santo, desde el monte Parán. Su majestad envuelve los cielos y su Gloria repleta la tierra.", "4": "Se asemeja a la luz su resplandor, un par de rayos brotan de sus manos.", "5": "Abriéndole camino va la peste, y viene detrás de él la fiebre ardiente.", "6": "Se detiene, y la tierra se estremece, mira, y se sobresaltan las naciones; las montañas eternas se desploman, las colinas antiguas se derriten ¡Yavé sale como en tiempos pasados!\"", "7": "Vi que cundía el miedo en las tiendas de Cusán; que temblaban de espanto las carpas de Madián.", "8": "¿Contra quién, oh Yavé, se enciende tu ira? ¿Es tu cólera en contra de los ríos o estás enfurecido con el mar, para que andes montado en tus caballos, de pie sobre tus carros victoriosos?", "9": "Preparas tu arco para disparar y sacas tus flechas de la aljaba, se abre la tierra y saltan torrentes;\"", "10": "las montañas te ven y se estremecen; caen lluvias de diluvio mientras truena la voz del abismo.", "11": "El sol detiene su luz y la luna se para de repente al ver el relámpago de tus flechas, el rayo fulgurante de tu lanza.", "12": "Caminas muy molesto por la tierra, y con ira pisoteas las naciones.", "13": "Pues llegas en socorro de tu pueblo, para salvar a tu ungido. Al opresor le rompes la cabeza y lo arrasas hasta sus cimiento.", "14": "Traspasas con tus flechas la cabeza de sus jefes, que se lanzaban gozosos para aplastarnos, para devorar callando al desdichado.", "15": "Tus caballos han atravesado la mar, las olas que se agitan con violencia.", "16": "Al oírlo, mi corazón palpita, al sentirlo, mis labios se estremecen, se corrompe la médula en mis huesos, y temblequean mis piernas. Espero, sin embargo, el día amargo que sobrevendrá al pueblo opresor.", "17": "Pues aunque no florezca la higuera ni den las viñas uva en adelante; aunque falte el producto del olivo y se niegue la tierra a darnos pan; aunque no tenga ovejas el corral y se queden sin bueyes los establos;\"", "18": "yo seguiré alegrándome en Yavé, lleno de gozo en Dios, mi Salvador.", "19": "Yavé, que es mi Señor, es mi fuerza el da a mis pies la agilidad de un ciervo y me hace caminar por las alturas. Salmo para el maestro del coro, con instrumentos de cuerdas."}