{"1": "<pb/>Me ubicaré en mi torre de vigía y me pondré de pie sobre mi almena para ver si diviso su respuesta, lo que él va a contestar a mi pregunta.", "2": "Entonces Yavé me respondió, diciendo: \"Escribe la visión, anótala en tablillas, para que pueda leerse de corrido.", "3": "Esta visión espera su debido tiempo, pero se cumplirá al fin y no fallará; si se demora en llegar, espérala, pues vendrá ciertamente y sin retraso.", "4": "Aquí la tienes: El que vacila nunca contará con mi favor, el justo sí vivirá por su fidelidad.", "5": "¡Ciertamente es traidora la riqueza! El hombre es un tonto, y no gana nada el que ensancha su codicia y se pone insaciable igual que la muerte, que se apodera de todas las naciones y acapara para él todos los pueblos.", "6": "<pb/>Un día lo darán en ejemplo y todos se burlarán de él. Y le dedicarán estos versos:", "7": "Vendrán, de pronto tus acreedores, y se despertarán quienes te quiten todas tus cosas.", "8": "Así como has despojado a muchas naciones, lo que queda de los pueblos te despojará a ti ().", "9": "¡Ay del que levanta a los suyos con ganancias injustas y coloca su nido tan arriba que así piensa escapar de la desgracia!", "10": "Es la vergüenza la que has traído sobre tu casa, pues al destruir a tantos pueblos, atentabas contra tu propia vida.", "11": "Contra ti gritan las piedras de tu muro y las vigas desde el techo le responden.", "12": "¡Ay del que construye una ciudad a base de sangre y funda un pueblo con medios injustos!", "13": "Así lo ha dispuesto Yavé de los Ejércitos, que los pueblos trabajen para el fuego y la gente se canse para nada (14).", "14": "", "15": "Ay del que da de beber a sus vecinos y les pone un narcótico para que se emborrachen, y así se puedan ver sus desnudeces.", "16": "Esto te acarreará más vergüenza que fama. Toma tú también y emborráchate. En la mano de Yavé la copa se da vuelta, y sobre tu gloria derrama la vergüenza.", "17": "Sobre ti recaerán la violencia que le hiciste al Líbano, con sus animales masacrados, y sobre ti vendrá el terror, porque has derramado sangre humana, le hiciste violencia a la tierra, a la ciudad y a todos sus habitantes.", "18": "¿De qué sirve una estatua, para qué se esculpen imágenes? Imagen de metal fundido: cosa engañosa. ¿Cómo su autor puede poner en ella su confianza? Pues no es más que un ídolo mudo.", "19": "Ay del que dice a un palo: \"¡Despierta!\", y a una piedra muda: \"¡Levántate!\" ¿Puede dar alguna respuesta? Por más que esté cubierta de oro y plata, no abriga ningún espíritu.", "20": "Pero Yavé reside en su Templo santo: ¡calle ante su presencia la tierra entera!"}