{"1": "<b>Ester ante el rey. </b><b>Convida a éste y a Amán a comer con ella. </b>Y aconteció en el día tercero, cuando cesó de orar, que se quitó las vestiduras de la servidumbre y se revistió de su gloria; y, hecha esplendorosa, invocando al de todo mirador Dios y salvador, tomó consigo las dos doncellas; y en la una se apoyaba como delicadísima, pero la otra seguía aligerando su vestimenta; y ella, sonrosada de colmo de su hermosura. Y su rostro, alegre, como amable; su corazón, empero, estrechado del temor. Y, entrando por todas las puertas, paróse delante del rey; y él estaba sentado en el trono de su reino, y de toda estola de su esplendidez revestido todo entre oro y piedras preciosas; y estaba amedrentador sobremanera. Y, alzando su semblante, encendido de gloria, en colmo de furor miró. Y cayó la reina, y demudó su color en desmayo; y reclinóse sobre la cabeza de la doncella que la precedía. Y mudó Dios el espíritu del rey en mansedumbre; y, espantado, salió de su trono, y tomóla en sus brazos hasta que se recobró. Y consolábala con palabras pacíficas, y le dijo: «¿Qué hay Ester? Yo, tu hermano; consuélate: no morirás, no. Porque el decreto es para el común de las gentes, no es para nosotros: acércate».", "10": "Y, entrando en lo propio, llamó a los amigos y a Zosara, su mujer,", "11": "y mostróles sus riquezas y la gloria de que el rey le rodeó y cómo le hizo primer y regir el reino.", "12": "Y dijo Amán: «No ha llamado la reina con el rey, a nadie al convite sino a mí; también para mañana he sido llamado.", "13": "Y esto no me place, cuando veo a Mardoqueo, el judío, en el aula».", "14": "Y díjole Zosara, su mujer y los amigos: «Córtate madero de codos cincuenta, y al alba di al rey, y sea colgado Mardoqueo en el madero; y tú entra al convite con el rey y regocíjate». Y plugo la palabra a Amán, y preparóse el madero.", "2": "Y, levantando la áurea vara, puso sobre su cerviz, y saludóla y dijo: «Háblame». Y díjole: «Te he visto, señor, cual a un ángel de Dios y se ha conturbado mi corazón de temor de tu gloria; pues maravilloso eres, señor, y tu semblante de gracias henchido». Pero, mientras hablaba cayó en delirio; y el rey se conturbó y todo su séquito la consolaba.", "3": "Y dijo el rey: «¿Qué quieres Ester? ¿O cuál es tu petición? Hasta la mitad de mi reino será para ti».", "4": "Y dijo Ester: «Día mío señalado es hoy, si, pues parece al rey, venga él mismo y Amán al convite que haré hoy».", "5": "Y dijo el rey: «Apresurad a Amán, porque hagamos la palabra de Ester». Y vienen ambos al convite que dijo Ester.", "6": "Pero, en la bebida del vino, dijo el rey a Ester: «¿Qué hay, reina Ester? y será, cuanto pidieres».", "7": "Y dijo Ester: «Mi ruego y petición:", "8": "si he hallado gracia en los ojos del rey, venga el rey y Amán aún mañana al convite que les haré; y mañana lo haré».", "9": "Y salió Amán de delante del rey muy gozoso regocijado; pero, al ver Amán a Mardoqueo, al judío en el aula, se airó sobremanera."}