{"1": "Así pues, ya que hemos sido considerados justificados por <i>YAHWEH</i> por nuestra confianza, continuemos teniendo <i>Shalom</i> con <i>YAHWEH</i> por medio de nuestro Adón Yahshúa Ha Mashíaj.", "10": "Porque si siendo enemigos, hemos sido reconciliados con <i>YAHWEH</i> por medio de la muerte de su Hijo, ¡cuanto más seremos liberados por su vida, ahora que estamos reconciliados!", "11": "Y no sólo seremos liberados en el futuro, pero nos gloriamos en <i>YAHWEH</i> ahora mismo, porque El ha actuado por medio de nuestro Adón, Yahshúa Ha Mashíaj, por quién ya hemos recibido reconciliación.", "12": "Así es como funciona: por medio de un individuo fue que el pecado entró en el mundo, y por el pecado la muerte; y así la muerte se extendió a toda la raza humana, por cuanto todos pecaron.", "13": "El pecado realmente estaba presente en el mundo antes que la <i>Toráh</i> fuera dada, pero el pecado no cuenta como tal donde no hay <i>Toráh</i>.", "14": "No obstante, la muerte reinó desde Adam hasta Moshe, aun sobre aquellos que su pecado no fue igual a la violación de Adam, de un mandamiento directo. En esto Adam prefiguró al que había de venir.", "15": "Pero el don no es como la ofensa, porque si por la ofensa de un hombre murieron muchos, ¡cuanto más, mucho más se desbordó para el mundo la misericordia de <i>YAHWEH</i>, esto es, el don gratuito de favor inmerecido de un hombre, Yahshúa Ha Mashíaj!", "16": "No, el don gratuito no es como lo que resultó del pecado de un hombre; porque de un pecador vino el juicio que acarreó condenación, pero el don gratuito vino después de muchas ofensas y trajo consigo absolución.", "17": "Porque si por la ofensa de un hombre la muerte reinó por medio de ese hombre; cuanto más, mucho más, reinará la vida por medio de un hombre, Yahshúa Ha Mashíaj, para aquellos que reciben la desbordante misericordia, esto es, el don de ser considerados justificados.", "18": "En otras palabras, tal como fue por medio de una ofensa que la gente fue llevada a condenación, así también por medio de un acto justo fue que toda la gente vino a ser considerada justificada.", "19": "Pues igual que por la desobediencia de un hombre muchos fueron hechos pecadores, por medio de la obediencia de un hombre muchos serán justificados.", "2": "También por medio de El y basado en nuestra confianza hemos obtenido acceso a esta misericordia en la cual estamos; así que, nos gloriamos de tener la experiencia en la Gloria de <i>YAHWEH</i>.", "20": "Y la <i>Toráh</i> vino a existir para que el pecado proliferara; pero cuando el pecado proliferó, la misericordia proliferó mucho más.", "21": "Esto sucedió para que igual que el pecado reinó por medio de la muerte, así también la misericordia pueda reinar, y llevar a la gente a ser considerados justificados, para que puedan tener vida eterna por medio de Yahshúa Ha Mashíaj, nuestro Adón.", "3": "Pero, no sólo esto, sino también gloriémonos en nuestras tribulaciones; porque sabemos que las tribulaciones producen paciencia,", "4": "la paciencia produce carácter en todos sus sentidos, y el carácter produce esperanza; y", "5": "esta esperanza no nos abandona, porque el amor de <i>YAHWEH</i> por nosotros ya ha sido derramado en nuestros corazones por medio del <i>Ruaj HaKodesh</i> que nos ha sido dado.", "6": "Porque mientras estábamos desvalidos, el Mashíaj a su debido tiempo murió por los impíos.", "7": "Ahora bien, es un evento raro el que alguien ponga su vida aun por alguien justo, quizás por una persona verdaderamente buena uno tendría el valor de morir.", "8": "Pero <i>YAHWEH</i> demuestra su propio amor por nosotros en que aun siendo pecadores, el Mashíaj murió por nosotros.", "9": "De modo que ya que hemos sido considerados justificados por medio del sacrificio de su sangrienta muerte, ¡cuánto más seremos liberados, por medio de El de la ira del juicio de <i>YAHWEH</i>!"}