{"1": "Les estoy presentando nuestra hermana Febe, shammash de la congregación de Cencrea,", "10": "Saludos a Apeles cuya confianza en el Mashíaj ha sido examinada y probada. Saluden a los de la casa de Aristóbulo.", "11": "Saluden a mi pariente Herodión.", "12": "Saluden a Trifena y a Trifosa, mujeres que están trabajando duro para el Adón. Saluden a mi querida amiga Persis, otra mujer que ha hecho mucho trabajo duro para Yahshúa.", "13": "Saluden a Rufo, escogido por Yahshúa, y a su madre que ha sido madre para mí también.", "14": "Saluden a Asíncrito, Flegonte, Hermes, Patrobas, Hermas, y a los hermanos que están con ellos.", "15": "Saluden a Filólogo, Julia, Nereo y a su hermana, y a Olimpas, y a todo el pueblo de <i>YAHWEH</i> que está con ellos.", "16": "Salúdense uno a otro con beso <i>Kadosh</i>. Todas las Asambleas del Mashíaj les mandan sus saludos.", "17": "Los animo, hermanos, que vigilen a esos que causan divisiones y les tienden trampas juntamente con las enseñanzas en las cuales han sido entrenados; permanezcan lejos de ellos.", "18": "Porque hombres como estos no están sirviendo a nuestro Adón el Mashíaj, sólo sus panzas; con su oratoria suave y sus lisonjas, engañan al inocente.", "19": "Pues todos han oído de la obediencia de ustedes, por lo tanto, me alegro por ustedes. De modo que quiero que sean sabios en lo que concierne a lo bueno, pero inocentes en lo concerniente al mal.", "2": "para que ustedes le den la bienvenida en Yahshúa, como el pueblo de <i>YAHWEH</i> debe, le dan cualquier asistencia que ella necesite de ustedes, pues ella ha sido de gran ayuda para mucha gente, incluyéndome a mí.", "20": "Y <i>YAHWEH</i>, la fuente de todo <i>Shalom</i> pronto aplastará a ha satán bajo sus pies. La misericordia de nuestro Adón Yahshúa sea con ustedes.", "21": "Timoteo, mi compañero de labores, les manda saludos; también Lucio, Jason y Sosípater, mis parientes.", "22": "Yo, Tercio, el que escribe esta carta los saluda en Yahshúa.", "23": "Mi anfitrión Gayo, en cuya casa toda la Asamblea se reúne, les saluda. Erasto, el tesorero de la ciudad y el hermano Cuarto les saludan.", "24": "La gracia de nuestro Adón Yahshúa Ha Mashíaj esté con todos ustedes. <i>Amein</i>", "25": "Ahora a <i>YAHWEH</i>, quien los puede fortalecer de acuerdo a mis Buenas Noticias en armonía con la revelación de la verdad secreta, que es la proclamación de Yahshúa Ha Mashíaj mantenido en silencio por siglos y siglos,", "26": "pero manifestado ahora por medio de escritos proféticos, en cumplimiento con el mandamiento de <i>YAHWEH</i> el Eterno, y comunicado a todos los Gentiles para promover en ellos obediencia basada en la confianza", "27": "en el Unico Elohim Sabio, por medio de Yahshúa Ha Mashíaj, ¡sea la Gloria por siempre y para siempre! <i>Amein</i>.", "3": "Den mis saludos a Priscila y Aquila, mis compañeros de labores para el Mashíaj Yahshúa.", "4": "Ellos arriesgaron sus vidas para salvar la mía, no sólo yo les doy gracias, sino también todas las Asambleas Mesiánicas entre los Gentiles.", "5": "Y den mi saludo a la Asamblea que se reúne en su casa. Den mis saludos a mi querido amigo Epéneto quien fue la primera persona en la provincia de Asia en poner su confianza en el Mashíaj.", "6": "Den mis saludos a Miryam quien ha trabajado muy duro por ustedes.", "7": "Saludos a Andrónico y Junia, parientes míos, que estuvieron en prisión conmigo. Ellos son muy conocidos entre los emisarios, también ellos vinieron a la confianza en el Mashíaj antes que yo.", "8": "Saludos a Ampliato mi querido amigo en <i>YAHWEH</i>.", "9": "Saludos a Urbano nuestro compañero de labores en el Mashíaj, y a mi querido amigo Estaquis."}