{
  "1": "Pauxlo, apostolo de Kristo Jesuo, laux la ordono de Dio, nia Savanto, kaj Kristo Jesuo, nia espero,",
  "2": "al Timoteo, mia vera filo en fido:Graco, kompato, kaj paco de Dio, la Patro, kaj de Kristo Jesuo, nia Sinjoro.",
  "3": "Kiel mi, ekironte en Makedonujon, petis vin resti en Efeso, por ke vi admonu kelkajn homojn, ke ili ne instruu alian doktrinon,",
  "4": "nek atentu fabelojn kaj senfinajn genealogiojn, kiuj naskas diskutojn,pli ol tiun administradon de Dio, kiu estas laux la fido-tiel faru.",
  "5": "Sed la celo de la admono estas amo el pura koro kaj bona konscienco kaj sincera fido;",
  "6": "kion maltrafinte, kelkaj homoj sin deturnis al vanta babilado,",
  "7": "dezirante esti instruistoj de la legxo, kvankam ili ne komprenas tion,kion ili diras, nek tion, pri kio ili faras aserton.",
  "8": "Sed ni scias, ke la legxo estas bona, se oni gxin lauxlegxe uzas,",
  "9": "sciante, ke la legxo ekzistas ne por justulo, sed por homoj senlegxaj kaj malobeemaj, malpiaj kaj pekemaj, malsanktaj kaj profanaj, por patromortigantoj kaj patrinomortigantoj, hommortigantoj,",
  "10": "malcxastuloj kaj viruzacxantoj, homsxtelistoj, mensogantoj,falsejxurantoj, kaj cxio ajn alia kontrauxa al la sana doktrino;",
  "11": "laux la konfidita al mi evangelio de la gloro de la benata Dio.",
  "12": "Mi dankas Kriston Jesuon, nian Sinjoron, kiu min kapabligas, tial, ke li trovis min fidela, destinante min al sia servado;",
  "13": "kvankam mi antauxe estis blasfemanto kaj persekutanto kaj insultanto;tamen mi ricevis kompaton, cxar mi tion faris nesciante kaj nekredante;",
  "14": "kaj la graco de nia Sinjoro abunde suficxegis kun fido kaj amo, kiuj estas en Kristo Jesuo.",
  "15": "Fidinda estas la diro, kaj inda je plena akcepto, ke Kristo Jesuo envenis en la mondon, por savi pekantojn, el kiuj mi estas la cxefa;",
  "16": "tamen pro tiu kauxzo mi ricevis kompaton, por ke en mi, kiel la cxefa,Jesuo Kristo elmontru sian tutan paciencegon, kiel ekzemplo por tiuj, kiuj poste kredos al li por eterna vivo.",
  "17": "Nun al la Regxo eterna, senmorta, nevidebla, la sola Dio, estu honoro kaj gloro por cxiam kaj eterne. Amen.",
  "18": "CXi tiun zorgadon mi komisias al vi, mia filo Timoteo, laux la profetajxoj, kiuj antauxiris sur vin, ke per ili vi militadu la bonan militon,",
  "19": "tenante la fidon kaj bonan konsciencon, kiun forpusxinte de si, kelkaj homoj sxippereis rilate la fidon;",
  "20": "el kiuj estas Himeneo kaj Aleksandro, kiujn mi transdonis al Satano, por ke ili lernu ne blasfemi."
}