{
  "1": "I am a man who has seen much trouble. The Lord beat us with a stick, and I saw it happen.",
  "2": "He led and brought me into darkness, not light.",
  "3": "He turned his hand against me. He did this again and again, all day.",
  "4": "He wore out my flesh and skin. He broke my bones.",
  "5": "He built up bitterness and trouble against me. He surrounded me with bitterness and trouble.",
  "6": "He put me in the dark, like someone who died long ago.",
  "7": "He shut me in, so I could not get out. He put heavy chains on me.",
  "8": "Even when I cry out and ask for help, he does not listen to my prayer.",
  "9": "He has blocked up my path with stones. He has made my path crooked.",
  "10": "He is like a bear about to attack me, like a lion that is in a hiding place.",
  "11": "He led me off my path. He tore me to pieces and ruined me.",
  "12": "He made his bow ready. He made me the target for his arrows.",
  "13": "He shot me in the stomach with his arrows.",
  "14": "I have become a joke to all my people. All day long they sing songs about me and make fun of me.",
  "15": "The Lord gave me this poison to drink. He filled me with this bitter drink.",
  "16": "He pushed my teeth into rocky ground. He pushed me into the dirt.",
  "17": "I thought I would never have peace again. I forgot about good things.",
  "18": "I said to myself, \"I no longer have any hope that the Lord will help me.\"",
  "19": "Lord, remember, I am very sad, and I have no home. Remember the bitter poison that you gave me.",
  "20": "I remember well all my troubles, and I am very sad.",
  "21": "But then I think about this, and I have hope:",
  "22": "We are still alive because the Lord's faithful love never ends.",
  "23": "Every morning he shows it in new ways! Lord, you are so very true and loyal!",
  "24": "I say to myself, \"The Lord is my God, and I trust him.\"",
  "25": "The Lord is good to those who wait for him. He is good to those who look for him.",
  "26": "It is good to wait quietly for the Lord to save them.",
  "27": "It is good for a man to wear his yoke from the time he is young.",
  "28": "He should sit alone and be quiet when the Lord puts his yoke on him.",
  "29": "He should bow down to the Lord. Maybe there is still hope.",
  "30": "He should turn his cheek to the one who hits him and let people insult him.",
  "31": "He should remember that the Lord does not reject people forever.",
  "32": "When the Lord punishes, he also has mercy. He has mercy because of his great love and kindness.",
  "33": "The Lord does not enjoy causing people pain. He does not like to make anyone unhappy.",
  "34": "He does not like any prisoner on earth to be trampled down.",
  "35": "He does not like anyone to be unfair to another person. Some people will do such things right in front of God Most High.",
  "36": "He does not like anyone to cheat another person. He does not like any of these things.",
  "37": "No one can say something and make it happen, unless the Lord orders it.",
  "38": "God Most High commands both good and bad things to happen.",
  "39": "No one alive can complain when the Lord punishes them for their sins.",
  "40": "Let us check and see what we have done. Then let us turn back to the Lord.",
  "41": "Let us lift up our hearts and our hands to the God of heaven.",
  "42": "Let us say to him, \"We have sinned and have been stubborn. Because of this, you have not forgiven us.",
  "43": "You wrapped yourself with anger. You chased us. You killed us without mercy!",
  "44": "You wrapped yourself in a cloud. You did that so that no prayer could get through.",
  "45": "You made us like garbage and dirt to the other nations.",
  "46": "All of our enemies speak angrily against us.",
  "47": "We have been frightened. We have fallen into a pit. We have been badly hurt. We have been broken.\"",
  "48": "My eyes flow with streams of tears. I cry because of the destruction of my people.",
  "49": "My eyes will flow without stopping. I will keep on crying.",
  "50": "I will continue to cry until you look down and see us, Lord! I will continue to cry until you see us from heaven.",
  "51": "My eyes make me sad, when I see what happened to the young women in my city.",
  "52": "For no reason, my enemies hunted me like a bird.",
  "53": "They threw me alive into a pit and then threw stones at me.",
  "54": "Water came up over my head. I said to myself, \"I am finished.\"",
  "55": "Lord, I called your name from the bottom of the pit.",
  "56": "You heard my voice. You didn't close your ears. You didn't refuse to rescue me.",
  "57": "You came to me on the day that I called out to you. You said to me, \"Don't be afraid.\"",
  "58": "You defended me and bought me back to life.",
  "59": "Lord, you have seen my trouble. Now judge my case for me.",
  "60": "You have seen how my enemies have hurt me. You have seen all the evil plans that they made against me.",
  "61": "You heard them insult me, Lord. You have heard all the evil plans that they made against me.",
  "62": "The words and the thoughts of my enemies are against me all the time—",
  "63": "when they sit down and when they stand up. Look how they make fun of me!",
  "64": "Give them back what they deserve, Lord. Pay them back for what they have done.",
  "65": "Make them stubborn and then curse them.",
  "66": "Chase them in anger and destroy them. Wipe them off the face of the earth, Lord!"
}