{"1": "<pb/><t>Los hijos de Israel fueron Rubén, Simeón, Leví, Judá, Isacar, Zabulón,</t>", "2": "<t>Dan, José, Benjamín, Neftalí, Gad y Aser. <pb/></t>", "3": "<t>Hijos de Judá: Er, Onán y Selá. Estos tres le nacieron de una cananea que era hija de Súaj. Er, primogénito de Judá, hizo lo que ofende al SEÑOR, y el SEÑOR le quitó la vida.</t>", "4": "<t>Y Tamar, nuera de Judá, le dio a este dos hijos: Fares y Zera. En total, Judá tuvo cinco hijos. <pb/></t>", "5": "<t>Hijos de Fares: Jezrón y Jamul. <pb/></t>", "6": "<t>Los hijos de Zera fueron cinco en total: Zimri, Etán, Hemán, Calcol y Dardá.<f>[6]</f> <pb/></t>", "7": "<t>El hijo de Carmí fue Acar,<f>[7]</f> quien provocó la desgracia sobre Israel por haber violado el mandato de Dios de destruirlo todo. <pb/></t>", "8": "<t>El hijo de Etán fue Azarías. <pb/></t>", "9": "<t>Hijos de Jezrón: Jeramel, Ram y Quelubay.<f>[8]</f> <pb/></t>", "10": "<t>Ram fue el padre de Aminadab, y este lo fue de Naasón, príncipe de los judíos. <pb/></t>", "11": "<t>Naasón fue el padre de Salmón,<f>[9]</f> y este lo fue de Booz. <pb/></t>", "12": "<t>Booz fue el padre de Obed, y este lo fue de Isaí.</t>", "13": "<t>El primer hijo de Isaí fue Eliab; el segundo, Abinadab; el tercero, Simá;</t>", "14": "<t>el cuarto, Natanael; el quinto, Raday;</t>", "15": "<t>el sexto, Ozén; y el séptimo, David.</t>", "16": "<t>Las hermanas de ellos fueron Sarvia y Abigaíl. Los hijos de Sarvia fueron tres: Abisay, Joab y Asael.</t>", "17": "<t>Abigaíl fue la madre de Amasá hijo de Jéter, el ismaelita. <pb/></t>", "18": "<t>Caleb hijo de Jezrón tuvo hijos con su esposa Azuba y con Jeriot. Estos fueron sus hijos: Jéser, Sobab y Ardón.</t>", "19": "<t>Cuando Azuba murió, Caleb tomó por esposa a Efrata, con la que tuvo a su hijo Jur. <pb/></t>", "20": "<t>Jur fue el padre de Uri, y este lo fue de Bezalel. <pb/></t>", "21": "<t>Cuando Jezrón tenía sesenta años, tomó por esposa a una hija de Maquir, padre de Galaad, y tuvo con ella a su hijo Segub.</t>", "22": "<t>Segub fue el padre de Yaír, y fue dueño de veintitrés ciudades en la tierra de Galaad.</t>", "23": "<t>Pero Guesur y Aram le quitaron los campamentos de Yaír y Quenat, y sus aldeas. En total, le quitaron sesenta pueblos. Todos estos fueron los descendientes de Maquir, padre de Galaad. <pb/></t>", "24": "<t>Después de que Jezrón murió en Caleb Efrata, Abías, la esposa de Jezrón, dio a luz a Asur, padre<f>[10]</f> de Tecoa. <pb/></t>", "25": "<t>Los hijos de Jeramel, primogénito de Jezrón, fueron Ram, el mayor, Buná, Orén, Ozén y Ahías.</t>", "26": "<t>Jeramel tuvo otra esposa, la cual se llamaba Atará. Esta fue la madre de Onam. <pb/></t>", "27": "<t>Los hijos de Ram, primogénito de Jeramel, fueron Maaz, Jamín y Équer. <pb/></t>", "28": "<t>Hijos de Onam: Samay y Yada. <pb/>Hijos de Samay: Nadab y Abisur.</t>", "29": "<t>La esposa de Abisur se llamaba Abijaíl, con la que tuvo a Ajbán y Molid. <pb/></t>", "30": "<t>Hijos de Nadab: Séled y Apayin. Séled murió sin tener hijos. <pb/></t>", "31": "<t>El hijo de Apayin fue Isí, el hijo de Isí fue Sesán y el hijo de Sesán fue Ajlay. <pb/></t>", "32": "<t>Los hijos de Yada, hermano de Samay, fueron Jéter y Jonatán. Jéter murió sin tener hijos. <pb/></t>", "33": "<t>Hijos de Jonatán: Pélet y Zazá. <pb/>Estos fueron los descendientes de Jeramel. <pb/></t>", "34": "<t>Sesán no tuvo hijos, sino hijas, y tenía un esclavo egipcio llamado Yarjá.</t>", "35": "<t>A este le dio por esposa una de sus hijas, la cual fue la madre de Atay. <pb/></t>", "36": "<t>Atay fue el padre de Natán, <pb/>Natán fue el padre de Zabad, <pb/></t>", "37": "<t>Zabad fue el padre de Eflal, <pb/>Eflal fue el padre de Obed, <pb/></t>", "38": "<t>Obed fue el padre de Jehú, <pb/>Jehú fue el padre de Azarías, <pb/></t>", "39": "<t>Azarías fue el padre de Heles, <pb/>Heles fue el padre de Elasá, <pb/></t>", "40": "<t>Elasá fue el padre de Sismay, <pb/>Sismay fue el padre de Salún, <pb/></t>", "41": "<t>Salún fue el padre de Jecamías, <pb/>y Jecamías fue el padre de Elisama. <pb/></t>", "42": "<t>Los hijos de Caleb, hermano de Jeramel, fueron: Mesá, el primogénito, que fue el padre de Zif; y Maresá, que fue el padre de Hebrón. <pb/></t>", "43": "<t>Hijos de Hebrón: Coré, Tapúaj, Requen y Semá. <pb/></t>", "44": "<t>Semá fue el padre de Raham, que fue el padre de Jorcoán. <pb/>Requen fue el padre de Samay. <pb/></t>", "45": "<t>Samay fue el padre de Maón. <pb/>Maón fue el padre de Betsur. <pb/></t>", "46": "<t>Efá, concubina de Caleb, fue la madre de Jarán, Mosá y Gazez. Jarán fue el padre de Gazez. <pb/></t>", "47": "<t>Hijos de Yaday: Reguen, Jotán, Guesán, Pélet, Efá y Sagaf. <pb/></t>", "48": "<t>Macá, concubina de Caleb, fue la madre de Séber y de Tirjaná,</t>", "49": "<t>y también de Sagaf, que fue el padre de Madmana; y de Seva, que fue el padre de Macbena y de Guibeá. Además, Caleb tuvo una hija llamada Acsa. <pb/></t>", "50": "<t>Estos fueron los descendientes de Caleb. <pb/>Los hijos de Jur, primogénito de Efrata, fueron: Sobal, padre de Quiriat Yearín;</t>", "51": "<t>Salmá, padre de Belén, y Jaref, padre de Bet Gader. <pb/></t>", "52": "<t>Los hijos de Sobal, padre de Quiriat Yearín, fueron: Haroé, la mitad de los manajatitas,</t>", "53": "<t>las familias de Quiriat Yearín, los itritas, los futitas, los sumatitas y los misraítas, de quienes proceden los zoratitas y los estaolitas. <pb/></t>", "54": "<t>Hijos de Salmá: Belén, los netofatitas, Aterot Bet Joab, la mitad de los manajatitas, los zoreítas,</t>", "55": "<t>y las familias de los escribas que vivían en Jabés, es decir, los tirateos, los simateos y los sucateos. Estos fueron los quenitas, descendientes de Jamat, padre de la familia de Recab.</t>"}