{"1": "<pb/><t>Los hijos de Benjamín fueron: <pb/>Bela, el primero; <pb/>Asbel, el segundo; <pb/>Ajará, el tercero; <pb/></t>", "2": "<t>Noja, el cuarto, <pb/>y Rafá, el quinto. <pb/></t>", "3": "<t>Los hijos de Bela fueron Adar, Guerá, Abiud,</t>", "4": "<t>Abisúa, Naamán, Ajoaj,</t>", "5": "<t>Guerá, Sefufán e Hiram. <pb/></t>", "6": "<t>Los hijos de Aod, jefes de las familias patriarcales que habitaban en Gueba y que luego se trasladaron a Manajat, fueron</t>", "7": "<t>Naamán, Ahías y Guerá, padre de Uza y de Ajiud. Guerá fue el que los trasladó a Manajat. <pb/></t>", "8": "<t>Después de que Sajarayin repudió a sus esposas Jusín y Bará, tuvo otros hijos en los campos de Moab.</t>", "9": "<t>Con su esposa Hodes tuvo a Jobab, Sibia, Mesá, Malcán,</t>", "10": "<t>Jeús, Saquías y Mirma. Estos hijos suyos fueron jefes de familias patriarcales. <pb/></t>", "11": "<t>Con Jusín tuvo a Abitob y a Elpal. <pb/></t>", "12": "<t>Los hijos de Elpal fueron Éber, Misán y Sémed. Sémed edificó las ciudades de Ono y Lod, con sus aldeas;</t>", "13": "<t>Beriá y Semá fueron jefes de las familias patriarcales de los habitantes de Ayalón, y expulsaron a los habitantes de Gat. <pb/></t>", "14": "<t>Los hijos de Beriá fueron Ajío, Sasac, Jeremot,</t>", "15": "<t>Zebadías, Arad, Ader,</t>", "16": "<t>Micael, Ispá y Yojá. <pb/></t>", "17": "<t>Zebadías, Mesulán, Hizqui, Éber,</t>", "18": "<t>Ismeray, Jezlías y Jobab fueron los hijos de Elpal. <pb/></t>", "19": "<t>Yaquín, Zicrí, Zabdí,</t>", "20": "<t>Elienay, Ziletay, Eliel,</t>", "21": "<t>Adaías, Beraías y Simrat fueron los hijos de Simí. <pb/></t>", "22": "<t>Ispán, Éber, Eliel,</t>", "23": "<t>Abdón, Zicrí, Janán,</t>", "24": "<t>Jananías, Elam, Anatotías,</t>", "25": "<t>Ifdaías y Peniel fueron los hijos de Sasac. <pb/></t>", "26": "<t>Samseray, Seharías, Atalías,</t>", "27": "<t>Jaresías, Elías y Zicrí fueron los hijos de Jeroán.</t>", "28": "<t>Según sus registros genealógicos, estos fueron jefes de familias patriarcales y habitaron en Jerusalén. <pb/></t>", "29": "<t>Jehiel,<f>[21]</f> padre de Gabaón, vivía en Gabaón. Su esposa se llamaba Macá.</t>", "30": "<t>Sus hijos fueron Abdón, el primogénito; Zur, Quis, Baal, Ner,<f>[22]</f> Nadab,</t>", "31": "<t>Guedor, Ajío, Zéquer</t>", "32": "<t>y Miclot, padre de Simá. Estos vivían también en Jerusalén con sus hermanos. <pb/></t>", "33": "<t>Ner fue el padre de Quis, y este fue padre de Saúl, quien fue padre de Jonatán, Malquisúa, Abinadab y Esbaal.<f>[23]</f> <pb/></t>", "34": "<t>El hijo de Jonatán fue Meribaal, padre de Micaías. <pb/></t>", "35": "<t>Los hijos de Micaías fueron Pitón, Mélec, Tarea y Acaz. <pb/></t>", "36": "<t>Acaz fue padre de Joada, y este lo fue de Alemet, Azmávet y Zimri. Zimri fue el padre de Mosá;</t>", "37": "<t>Mosá fue el padre de Biná, y este lo fue de Rafá; Rafá fue el padre de Elasá, y este lo fue de Azel. <pb/></t>", "38": "<t>Azel tuvo seis hijos, cuyos nombres fueron Azricán, Bocrú, Ismael, Searías, Abdías y Janán. Estos fueron los hijos de Azel. <pb/></t>", "39": "<t>Los hijos de su hermano Ésec fueron: <pb/>Ulán, el primero; <pb/>Jeús, el segundo, <pb/>y Elifelet, el tercero. <pb/></t>", "40": "<t>Los hijos de Ulán fueron guerreros valientes, diestros con el arco. Tuvieron muchos hijos y nietos: ciento cincuenta en total. <pb/>Todos estos fueron los descendientes de Benjamín.</t>"}