{"1": "<pb/>En fin, hermanos, pidan por nosotros, para que el mensaje del Señor se propague rápidamente y sea acogido con honor como entre ustedes.", "2": "Pidan también que nos veamos libres de la gente malvada y sin principios, pues no todos son dignos de confianza;", "3": "el Señor sí lo es y él los afirmará y los guardará del malvado.", "4": "EL Señor nos da la certeza de que cumplen y cumplirán nuestras instrucciones;", "5": "que el Señor los dirija hacia el amor de Dios y la constancia del Mesías.", "6": "<pb/>Hermanos, éstas son nuestras instrucciones en nombre del Señor, Jesús Mesías: Retráiganse de todo hermano que vive sin hacer nada y no sigue la tradición que recibió de nosotros.", "7": "Bien saben en qué forma hay que seguir nuestro ejemplo: estando con ustedes, no estuvimos inactivos,", "8": "no comimos el pan gratis a costa de alguien, sino con fatiga y cansancio, trabajando día y noche para no serles una carga a ninguno.", "9": "Y no es que no tuviéramos el derecho de hacerlo, pero queríamos presentarnos ante ustedes como un modelo que imitar,", "10": "pues cuando estábamos ahí les dimos esta norma: el que no quiera trabajar, que no coma.", "11": "Es que nos hemos enterado de que algunos del grupo de ustedes viven en la inactividad, muy ocupados en no hacer nada;", "12": "a éstos les mandamos y recomendamos en nombre del Señor, Jesús Mesías, que trabajen pacíficamente y así ganen para comer.", "13": "Por su parte, hermanos, no se cansen de hacer el bien,", "14": "y si alguno no hace caso de lo que decimos en la carta, señálenlo con el dedo y háganle el vacío, para que se avergüence.", "15": "No quiero decir que lo traten como a un enemigo, sino que le llamen la atención como a un hermano.", "16": "<pb/>Que el Señor de la paz les conceda la paz en toda circunstancia y en todo. El Señor los acompañe a todos.", "17": "La despedida, de mi mano: Pablo; ésta es la contraseña en todas las cartas; ésta es mi letra.", "18": "El favor de nuestro Señor, Jesús Mesías, los acompañe a todos."}