{"1": "<pb/>Aconteció cuando juzgaban los jueces, que hubo hambre en el país; y un hombre de Bet-Léjem de Judá fue encaminado a habitar temporalmente en un campo de Moab, él, con su mujer y sus hijos.<f> [1]</f>", "2": "<pb/>Y el nombre de aquel varón era Elimelec,<f> [2]</f> el nombre de su mujer, Noemí, y el nombre de sus dos hijos Mahlón y Quelión, efrateos de Bet-Léjem de Judá. <pb/>Llegaron, pues, a los campos de Moab, y se quedaron allí.", "3": "Y murió Elimelec, marido de Noemí, y fue dejada ella con sus dos hijos,", "4": "los cuales tomaron para sí mujeres moabitas. El nombre de una era Orfa,<f> [3]</f> y el nombre de la otra era Rut. Y habitaron allí como diez años.", "5": "Después murieron también los dos: Mahlón y Quelión, y la mujer fue dejada sin sus dos hijos y sin su marido.", "6": "Entonces ella se levantó con sus nueras y regresó de los campos de Moab, porque en el campo de Moab oyó que YHVH había visitado a su pueblo para darles pan.", "7": "<pb/>Salió, pues, del lugar donde había estado, y con ella sus dos nueras, y se pusieron en camino para regresar a la tierra de Judá.", "8": "<pb/>Dijo entonces Noemí a sus dos nueras: Andad, volveos cada una a la casa de su madre, ¡haga YHVH con vosotras misericordia, como la habéis hecho con los difuntos y conmigo!", "9": "YHVH os conceda que halléis descanso cada una en casa de su marido. <pb/>Luego las besó, y ellas alzaron su voz y lloraron.", "10": "Y le decían: Contigo volveremos a tu pueblo.", "11": "Pero Noemí dijo: Volveos, hijas mías, ¿para qué vais conmigo? ¿Acaso hay aún hijos en mi vientre para que sean vuestros maridos?", "12": "<pb/>Volveos, hijas mías, pues soy demasiado vieja para ser de un marido, y aunque dijera: Tengo esperanza de llegar a ser de un hombre, y pariré hijos,<f> [4]</f>", "13": "¿los esperaríais hasta que crecieran? ¿Os retendréis por ellos sin tomar marido? No, hijas mías; tengo amargura por vosotras, pues la mano misma de YHVH se ha desatado contra mí.<f> [5]</f>", "14": "Entonces ellas alzaron su voz y lloraron otra vez; y Orfa besó a su suegra, pero Rut siguió apegada a ella.", "15": "<pb/>Y Noemí dijo: He aquí, tu cuñada se ha vuelto a su pueblo y a sus dioses. Vuélvete en pos de tu cuñada.", "16": "Respondió Rut: No me ruegues que te deje y me aparte de ti, porque adondequiera que tú vayas, yo iré, y dondequiera que vivas, viviré. Tu pueblo será mi pueblo, y tu Elohim, mi Elohim.", "17": "<pb/>Donde tú mueras, yo moriré, y allí seré sepultada. Así me haga YHVH, y aún me añada, que sólo la muerte hará separación entre nosotras dos.", "18": "Y viendo que estaba resuelta a irse con ella, desistió de decirle más. <pb/>", "19": "<pb/>Caminaron las dos hasta que llegaron a Bet-Léjem. Y se alborotó la ciudad a causa de ellas, y decían: ¿No es esta Noemí?<f> [6]</f>", "20": "Y ella les respondía: No me llaméis Noemí, sino llamadme Mara,<f> [7]</f> porque Shadday me ha puesto en gran amargura.", "21": "Yo salí llena, pero YHVH me ha hecho regresar vacía. ¿Por qué me llamáis Noemí, ya que YHVH ha dado testimonio contra mí, y Shadday<f> [8]</f> me ha afligido?", "22": "<pb/>Así regresó Noemí y su nuera Rut, la moabita,<f> [9]</f> cuando volvió de los campos de Moab. Y llegaron a Bet-Léjem a principios de la siega de la cebada."}