{"1": "<pb/>Re' i reey naa ruwihiik pantz'eet reh i rookb'aal q'iij, eh re' i reey naa ruwihiik pansak'aaj reh i rookb'aal q'iij. <pb/>Eh re' hin xintoob'inik reh, xin ye'wik rukowiil ruk'ux i Dario i aj Media chupaam i peet haab' rokiik chi reyil.", "2": "<pb/>Eh yu'naak re' hin naa nuq'oriik aweh i korik i hat Daniel. Ko ixib' chik i reey naa ruwihiik Persia. Eh re' i rukaaj ma' k'isiin i naa rub'ehoomb'riik chikiwach ixib' chi reey. Eh noq nim chik wach naa rik'raam riib' naa rumolom cho kiwach i tinamit naa ruchaliik chi q'aq'inik ruuk' i kireey i aj Grecia.", "3": "Xa re' la' jinaj chik i q'e' kow riib' naa rokiik chi reyil chupaam i tokoom tinamit, ruuk' i rajaawriik naa rub'anam i taaq'anik, naa rub'anam iraaj i reh.", "4": "Eh noq k'ahchi' chik chi taaq'anik i reey re' re', naa ruyojiik wach i rutinamiit kijib' naa reliik. Ma' re' ta chik taqe i rak'uun i riih rumaam naa rukanaam chi reyil chikinaah. Re' i rajaawriik i tinamit re' re' ma' naa ta chik rureqem chi je' rukab' i pampeet, tokoom chik aj eh naa rukahniik.", "5": "<pb/>Eh re' reey pansak'aaj reh i rookb'aal q'iij q'e' naa ruwihiik rajaawriik, xa re' la' jinaj i raj kamanoom q'e' wo' chik naa ruwihiik rajaawriik chuwach i reh, re' chik i reh naa rub'aniik i taaq'anik.", "6": "Xa re' la' noq ik'inaq chik kiib' ixib' haab' re' rixq'uun i reey naa ruwihiik chinaah i tinamit wilik reje pansak'aaj reh i rookb'aal q'iij naa ruye'em pan kaxáro rixq'uun ruuk' i reey naa ruwihiik pantz'eet reh i rookb'aal q'iij. Xa re' la' re' xq'un ma' naa ta rukuyum raansil ni xata re' i rub'ahiil naa rukuyum raansil ruum naa wo' rukanteesjiik i rixq'uun re' re', je' wo' i reey, je' wo' i rak'uun, je' wo' taqe inaruk'amam reje chi riij.", "7": "<pb/>Xa re' la' jinaj reh i rak'uun i ehk'eenb'ees naa ruwihiik rajaawriik. Re' reh naa taqe ruk'amam reje ru soldado, reh chi naa rub'anam i q'aq'inik ruuk' i reey pantz'eet reh i rookb'aal i q'iij, naa rub'anam reh.", "8": "Eh naa ruk'amariik reje Egipto taqe i chib'ih reh naa ruk'amariik reje ar i tiyoox, re' ruuk' i ch'ihch', naa ruk'amariik reje i xa chib'ih jariik k'ih kitz'aaq oro, plata korjinaq wii', k'ih laj haab' naa kiwihiik chi ri'sil i rajaawriik i aj Egipto.", "9": "Re' i reey pantz'eet reh i rookb'aal i q'iij, naa naq rojiik chi q'aq'inik ruuk' i reey pansak'aaj reh i rookb'aal q'iij, naa wo' chik rusutiniik reje parutinamiit.", "10": "<pb/>Re' taqe i rak'uun reey pantz'eet reh i rookb'aal q'iij, naakimolom wach i ruk'ihaal soldado reh ojik chi q'aq'inik. Eh naa kikutum kiib' chinaah i reey pansak'aaj reh i rookb'aal q'iij, xa je' chik rukab' elal ha' noq naa kojiik k'oloq chi chopariik naah.", "11": "Xa re' la' re' i reey pansak'aaj reh i rookb'aal q'iij ruch'ihil taqe i ruk'ihaal soldado noq naa ruchaliik chi q'aq'inik ruuk' i reey pantz'eet reh rookb'aal q'iij, naa rukuxiik kikansam i ki soldado i aj ixowaal.", "12": "Ruum chi naa rub'anam keh i aj ixowaal i reey pantz'eet reh i rookb'aal q'iij ma' k'isiin ta naa runimb'isam riib'. Xa re' la' xama' najt ta wo' naa ruwihiik rajaawriik.", "13": "Eh re' reey pantz'eet reh i rookb'aal i q'iij, naa wo' chik rutohq'iik rumolom wach i ru soldado xiik' chik naah k'ihaal chuwach i pampeet. Eh ik'inaq-oq chik jarub'-oq haab' naa wo' chik rojiik chi q'aq'inik ruuk' i reey pansak'aaj reh i rookb'aal q'iij.", "14": "<pb/>Eh chupaam taqe q'iij re' re' ma' k'isiin i ma' naa ta chik kiye'em rajaawriik i reey pansak'aaj reh i rookb'aal q'iij. Wilik taqe i aj Israel yiib' wach i kina'ojb'al naa kiwihiik chi kixilak, je' rukab' i xk'uhtjik aweh panasaq wiriik.", "15": "Eh re' reey wilik pantz'eet reh i rookb'aal q'iij naa rojiik chi peleto ruuk' jinaj i tinamit kow riib' naakik'otom i jul chi junsuut naa kichopom naah. Ni xata re' taqe i rukowlaj soldado i naa ruwihiik chi reyil chinaah i tinamit wilik reje pansak'aaj reh i rookb'aal q'iij naa kikuyum i peleto kuuk'.", "16": "Eh re' naa rojiik chopwoq naah i tinamit re' re' naa rub'anam iraaj i reh, ma' awach ta naa ruk'ulb'iniik reh. Eh naa wo' ruchopom naah i holohik ye'aab' Israel, naa rukuxiik relq'aam i wilik ar.", "17": "Eh naa rusik'im chi riij nik' wach noq naa rehchaam i tinamit wilkeeb' pansak'aaj reh i rookb'aal q'iij. Re' reh naa ruye'em i rixq'uun chi rehk'een i reey ar, xa re' raaj chi naa risam i rajaawriik chi taaq'anik. Xa re' la' re' i naa ruyej-aam wach ma' naa ta wo' rojiik eloq wach.", "18": "Re' reey re' re' naa rub'anam i peleto kuuk' i tinamit wilkeeb' pantz'eet reh i rookb'aal q'iij wilik taqe i naa ruchopom naah. Xa re' la' jinaj kajaaw soldado naa rukuyum i peleto ruuk' eh naa rumolom chi elik ruum ruk'ixiik.", "19": "Re' i naa ruwihiik chi reyil pantz'eet reh i rookb'aal i q'iij naa rusutiniik reje parutinamiit naa ruwihiik ruk'axkiil naa rukanteesjiik pamb'eeh, ma' naa ta chik rib'irjiik rib'iral chi jumpech.", "20": "<pb/>Eh tokoom chik reey i naa rokiik chi jilow, naa rutaq'aam jinaj i aj pahqan tooj chinaah i tinamit Israel xa reh chi naa rub'ehomb'riik eh xama' najt ta wo' naa rub'anam chi reyil xanoq wo' naa rukanteesjiik, eh ma' re' ta panq'aq'inik naa rub'aan reh.", "21": "<pb/>Eh jinaj wo' chik i naa rokiik chi reyil xa ruuk' jot'ooj, xa ruuk' chukuj q'orik naa ruponiik chi reey. Eh ma' ajwaal ta wo' k'isinoq wach xa naa rukeb'aam i ruyiib' wach na'ojb'al.", "22": "Re' reh naa rukuxiik rusacham wach nik' nimaal i aj ixowaal naa ruk'uliik iloq chinaah. Eh naa wo' rukansam ink'amwik b'eeh ruuk' i chib'ih nkorjik wach chi naa rub'aan.", "23": "Eh naa wo' rujot'om taqe i ramigo wilik i ruyejaam wach ruuk' chi naa kianam. Atoob' ta xama' q'e' k'ih i tinamit naa rutoob'iniik reh, naa rukuyum i q'aq'inik.", "24": "Eh noq pansuqkiil wilkeeb' i tinamit. Re' winaq re' re' naa rokiik chupaam i holohik ye'aab', ar naa rub'anam i yiib' wach na'ojb'al re' ma' xkian ta chaloq i rumaam rati't. Naa ruch'aqam taqe reh i ru soldado i chib'ih q'uchuuj cho panq'aq'inik, eh naa rusacham wach i kowlaj tinamit, xa re' la' xama' najt ta wo' naa ruwihiik rajaawriik.", "25": "<pb/>Eh re' reey re' re', ruuk' i rukowiil, ruuk' taqe i ru soldado naa rojiik chi q'aq'inik ruuk' i reey pansak'aaj reh i rookb'aal q'iij, naa wo' rub'anam i k'ulb'ilinik i reh ruuk' taqe i soldado xa re' la' ma' naa ta reliik korik ruum naakijot'om i kireey naakik'ayem i kitinamiit reh i reey inchalik pantz'eet reh i rookb'aal q'iij.", "26": "Re' i reey pansak'aaj reh i rookb'aal i q'iij, re' taqe i naa ruyuq'eem chi wi'k ruuk' nah mexa naa ruyej-anik wach rujot'ariik. Eh ruum i re' ma' k'isiin i ru soldado naa kikimiik.", "27": "Re' taqe i kiib' chi reey jinaj naa kianam wii' kiwa' nah mexa xa re' rub'anariik i ti' k'axik naakikapaam rub'aan k'ul naakichukum i q'orik chikiwach, xa re' la' ma' jino'q keh i naa rub'anam, inarukapaam ruum komajaa' imponik i q'iij.", "28": "Re' i reey pantz'eet reh i rookb'aal q'iij naa rusutiniik reje parutinamiit naa ruk'amam reje i b'ehomal naa ruq'uchum reje ma' naa ta ruponiik panaq'wach i wilik rusantohiil xuyejaa' wach i Dios, re' naa rub'anam iraaj i reh.", "29": "Eh noq naa ruponiik i q'iij q'orooj chaloq, re' reey re' re' naa wo' chik rojiik chi q'aq'inik ruuk' i reey wilik pansak'aaj reh i rookb'aal i q'iij, xa re' la' ma' naa ta chik rub'anam okik chi je' rukab' i pampeet.", "30": "Ruum ma' k'isiin i soldado naa kik'uliik iloq pan barco naa kichaliik ar Quitim ma' k'isiin naa ruchaliik ruyo'jiik, naa rusutiniik reje parutinamiit. Re' i reey re' re' naa rixowaam wach i wilik i rusantohiil ruyejaam wach i Dios, eh naa rub'anam jinaj wach ruk'ux kuuk' i aj Israel ma' naa ta chik kinimam i wilik rusantohiil.", "31": "<pb/>Naa ruk'amam taqe chaloq i ru soldado naa kich'uwa'risam paam i rusantolaj paat i QaJaaw Dios, ma' naa ta chik kiye'em q'ab' chi naa ruk'atariik i mayiij ar, re' ink'atarik i iqal i iqal Eh re' chik i ch'uwa' wach na'ojb'al naa kianam ar.", "32": "Re' reey re' re' naa rujot'om taqe i aj Israel naakiq'eb'em chi riij kik'ux i ruyejaam wach i Dios. Eh re' taqe i aj Israel korik wach kik'ux ma' naa ta kikanaam rub'an naa kikuyum i ransil i ti' k'axik.", "33": "Eh re' wilik kina'ojb'al wilik naa kikojom runa'ojb'al xa re' la' chi riij i re' naa kikanteesjiik ruuk' q'aslaj ch'ihch', wilik i naakik'atariik. Naa wo' relq'jiik i chib'ih keh, eh naa kik'amrik reje pantaq tokoom tinamit.", "34": "Noq naakik'ulum i ti' k'axik re' re' wilik naa rutoob'iniik keh, eh wilik wo' taqe i naa kianam jinaj wach kik'ux kuuk' xa re' inkaaj chi wilik i naa ruye'ariik keh.", "35": "Eh wilik wo' taqe i aj na'ojb'al naa rub'aan keh ti' k'axik xapajb'al keh mi kow kik'ux reh chi korehtaal inkireq i rukowiil kik'ux, i rukorkiil wach kik'ux, eh naa rusaaqb'iik wach i kánima korehtaal imponik i q'iij ruq'atam chaloq i Dios.", "36": "<pb/>Re' i reey pantz'eet reh i rookb'aal q'iij naa rub'anam iraaj i reh. Eh ma' k'isiin ta naa runimb'isam riib' chikiwach taqe i xa chib'ih t'iosil. Eh i yiib' wach naa ruq'oriik chi riij i k'achlik Dios, chu'nchel naa reliik korik chuwach, korehtaal inye'arik i ti' k'axik chinaah, ruum re' i Dios je' re' i ruyejaam wach.", "37": "Re' reey re' re', ma' naa ta ruye'em kajaawriik i dios xkinimaj chaloq i rumaam rati't, ma' naa ta wo' ruye'em kajaawriik i dios xkiloq'ej ixoq, ruum naa rukapaam chi xa re' wo' reh i nim rajaawriik chikinaah taqe i re'.", "38": "Eh jinaj i tiyoox naa ruloq'em, re' i ma' xkiloq'ej ta chaloq i rumaam rati't. Re' reh re' tiyoox re' re' naa ruye'wiik ransil noq naa rukapaam, ruum i re' naa ruye'em chi rumayiij chuwach i oro, i plata re' ruuk' i holohaq ab'aj, i xa chib'ih chik i jariik re' ruuk' taqe i k'ih tz'aaq.", "39": "Reh chi naa ruko'leem riib' chuwach i tinamit kow riib', re' rukojom taqe chi ko'len reh taqe i kiloq'inik reh i tiyoox, re' kitiyoox i tokoom tinamit. Eh awach naa ruye'em ruloq'il i reey naa ruye'ariik ruloq'il, naa rukojariik chupaam i nimaq wach kamanik, eh naa rusijiik rak'aal ruum i reey.", "40": "<pb/>Eh noq naa ruk'uhliik i rajaawriik i reey pansak'aaj reh i rookb'aal i q'iij, naa ruchaliik chi q'aq'inik ruuk' i reey pantz'eet reh i rookb'aal q'ij. Xa re' la' naa rojiik k'ularoq, xa je' chik i kaq suut teew noq naa rojiik k'oloq chinaah. Eh ruuk' i soldado, chi je' pan kareta, chi je' rij kawáyu, chi je' pan barco wilkeeb', je' inooj k'oloq elal ha' chikinaah.", "41": "Re' reey pantz'eet reh i rookb'aal i q'iij noq ojik inki a'n naakik'iik chupaam i ma' k'isa tinamit chi kansanik ruuk' q'aq'inik naa wo' kokiik pan tinamit Israel. Xa re' la' ma' naa ta kikanteesjiik i aj Edom, i aj Moab, i aj Amón.", "42": "Eh ma' k'isiin i tinamit naa rokiik wii' chi q'aq'inik ma' naa ta kikuyum raansil, eh ma' naa ta wo' kiko'leem kiib' i aj Egipto pan kiq'ab'.", "43": "Re' reey re' re' naa ruchopom naah chu'nchel i b'ehomal, taqe i oro, taqe i plata, eh chu'nchel i xa chib'ih jariik wilkeeb' ar Egipto. Eh je' wo' re' naakik'ulum i aj Lidia, i aj Etiopía.", "44": "Eh re' i reey noq naa ruponiik rib'iral ruuk' i k'ahchi' ruk'ulariik parelb'aal q'iij, pantz'eet reh i rookb'aal q'iij naa rusahchiik ruk'ux, eh ma' k'isiin i rujosq'iil noq naa rojiik chi q'aq'inik chikinaah i k'ih seht chi tinamit.", "45": "Eh ar naa ruyejaam i ru-itz'ihy naah paat naa rub'anam wii' i taaq'anik panyejaal i palaw ruuk' i santo laj ruye'aab' i Dios. Xa re' la' ar naa ruponiik i ruq'ijil i reey, eh ma' awach ta chik naa ruko'liniik reh, inki weh i ánjel."}