{"1": "<pb/>Re' reey Nabucodonosor je' wili i xuq'or reje keh i wilkeeb' pan nimaq tinamit, pankok' tinamit, xa reh reh wach kiq'orik wii' wilkeeb' sut i wach ak'al: Re' ta naq i suq kiil k'uxliis neen wihik taq awuuk', inki.", "2": "<pb/>Re' hin i ruk'ul chi naa nuq'orom taq aweh taqe i sachb'al k'uxliis, taqe ma' ilooj taj, i rub'an wuuk' i Dios wilik cho pan taxaaj.", "3": "Re' QaJaaw Dios xiik' naah nimaal wach taqe i sachb'al k'uxliis, taqe i ma' ilooj taj rub'an, re' reh naa ruwihiik chi reyil chi juneliik, eh naa ruwihiik rajaawriik chikinaah xajarch'iht pa' chi k'achareel i neenik'ik.", "4": "<pb/>Re' hin i Nabucodonosor wilkiin naq panupaat i nub'an wii' i taaq'anik chi suq suq nuk'ux, chu'nchel i nub'an i nelik korik chi nuwach.", "5": "Eh pan jinaj chaq'ab' noq wirik i nub'an wach nuyokaab' wilik i xuk'uhtaaj riib' weh panuwiriik. Eh noq xwik'raaj wiib' ma' k'isiin ta xinyo'jik ruum i xwilow wach sahchik nuk'ux ruum.", "6": "Eh ruum i re' xnutaq'aaj kik'amariik chu'nchel i aj na'ojb'al wilkeeb' ayu' Babilonia. Reh naq chi naa kich'ob'om rub'ehel chib'ih iraaj ruq'orom i xk'uhtjik weh panuwiriik.", "7": "Eh xi chalik wo' wuuk' i nimaq wach kina'ojb'al, i kisik'wik chi riij i ch'umiil, i aj q'iij, i kojol na'ojb'al. Xnuq'or keh i xk'uhtjik weh panuwiriik, xa re' la' xama' xkiq'or ta wo' weh chib'ih i ruq'or.", "8": "Eh kopan tz'apaab' wach xk'uloq wuuk' i Daniel, Beltsasar i xkojarik chi rukab' b'ih, re' i b'ih i nudios. Re' hin weht'al chi ye'ooj runa'ojb'al ruum i Dios wilik rusantohiil, eh xnuq'or reh i xk'uhtjik weh panuwiriik, je' wili i xnuq'or reh:", "9": "Re' hat Beltsasar k'amal kib'eeh i kisik'wik chi riij i ch'umiil, ruum chi re' hin weht'al chi ruyeew ana'ojb'al i Dios wilik rusantohiil, eh weht'al chi re' i ma' awach ta inreqwik chi riij, re' i hat inaq'or chib'ih i ruq'or. Eh re' hin inwaaj chi neenaq'or weh chib'ih iraaj ruq'orom i xk'uhtjik weh panuwiriik, chab'iraj re'.", "10": "Re' taqe wili i xk'uhtjik weh panuwiriik noq yokolkiin wach nuch'aht: <pb/><t>Re' hin xwilow chik chi panyejaal i wach ak'al</t> <t>wilik jinaj i chee' xiik' naah najtiil naah.</t>", "11": "<t>Re' chee' re' re' xnimb'ik paam,</t> <t>re' i runajtiil naah imponik b'ila' chik rureq wach i taxaaj.</t> <t>Eh ink'utinik chaloq chi junsuut i wach ak'al.</t>", "12": "<t>Eh q'e' chik holohik i xaq,</t> <t>ma' k'isiin i wach manlik k'uxumb'al keh chu'nchel i wilkeeb' wach ak'al.</t> <t>Eh chi ri'sil i rumuuj kihi'lik chikop wilkeeb' pantaq ch'ahn,</t> <t>eh chinaah taqe i q'ab' inkiyejaa' kisuuq' i tz'ikin kirupinik pan taxaaj.</t> <t>Re' b'ila' chik i chee' re' re' inye'wik kik'achariik i k'achareel i wach ak'al.</t>", "13": "<pb/><t>Eh xwilow wo' panuwiriik chi xqajik</t> <t>choo pan taxaaj jinaj i 치njel aj cha'joom.</t>", "14": "<t>K'ahchi' cho ruk'erem chii' chuq'orariik chi je' wili: <pb/>Chaq'eb' taq wach ak'al i chee' re' re' kuxoq taq ayok'om i q'ab',</t> <t>kuxoq taq apuhum i xaq chatilej taq reje wulu' i wach.</t> <t>Eh neenkimol chi elik taqe chikop wilkeeb' chi ri'sil i rumuuj,</t> <t>je' wo' taqe i tz'ikin wilkeeb' nah taq q'ab'.</t>", "15": "<t>Xa re' la' najt nah ak'al taq neenayok'</t> <t>nee taq inakanaa' i raa' je' wo' hoq i raa' wilik panak'al.</t> <t>Eh nee taq inab'ak' chi karena i rutohnaal raa' pantaq ch'ahn,</t> <t>reh chi neenq'ehb'ik chee musjab' chinaah.</t> <t>Eh nee ruk'ux reh i k'im chi kixilak taqe chikop.</t>", "16": "<t>Eh neenchalik ruyojiik paam i naah neenkahnik chi je' rukab' i naah i chikop,</t> <t>je' re' i naa ruk'ulum chuwach i wuquub' haab'.</t>", "17": "<t>Re' i wili i ti' k'axik ye'arik chinaah re' xkiq'or taqe i 치njel aj cha'joom.</t> <t>Reh chi re' taqe i tinamit neenkikoj rehtaal chi re' QaJaaw Dios wilik cho pan taxaaj</t> <t>wilik rajaawriik chikinaah taqe i reey wach ak'al.</t> <t>Eh rukoj chi reyil awach iraaj i reh paruk'ux,</t> <t>eh i rukoj chi k'amaj b'eeh i xama' nim ta wach, inki.</t>", "18": "<pb/>Re' taqe i re' xwilow wach panuwiriik i hin, hin reey Nabucodonosor. Eh re' hat Beltsasar i rukab' aab'ih inwaaj chi neenaq'or weh chib'ih i ruq'or, ruum ma' jino'q i aj na'ojb'al nuchopom kinaah xch'ob'wik rub'ehel weh chib'ih iraaj ruq'orom. Re' hat weht'al chi neenach'ob' rub'ehel weh ruum ruye'em ana'ojb'al i Dios wilik ruSantohiil.", "19": "<pb/>Eh re' i Daniel Beltsasar i rukab' b'ih junk'aam xkahnik meem chukapeb'jiik chib'ih i naa ruq'orom re' hin i reey je' wili xnuq'or reh: <pb/>Re' hat mat qaaj kapeew chib'ih i xk'uhtjik weh panuwiriik, eh chib'ih i ruq'or, kinki reh. <pb/>Re' i Beltsasar i rukab' b'ih je' wili i xuq'or: <pb/>Qajaaw reey q'e' wo' chik ti' i ruq'or i xk'uhtjik aweh panawiriik, ma' xta naq reet chi re' taqe i ki-ixowinik awach neekik'ulwik reh.", "20": "Re' chee' xk'uhtjik aweh ixk'ihik paam i komponik pan taxaaj i ju' eh ink'utinik chaloq chi junsuut i wach ak'al.", "21": "Re' i xaholohik chik i xaq, eh ma' k'isiin i wach, neemanlojik chi k'uxumb'al keh i k'achareel wach ak'al. Eh chi ri'sil i rumuuj i kik'ulik hi'loq taqe chikop wilkeeb' pantaq ch'ahn, eh nah taq q'ab' inkiyejaa' kisuuq' i tz'ikin.", "22": "Qajaaw reey re' nimlaj chee' re' re' xik' naah nimaal q'e' holohik i xponik kopan taxaaj i ju' ajalwaach i hat xiik' naah nimaal awach, xiik' naah awajaawriik chinaah chu'nchel i tinamit.", "23": "Re' hat qajaaw reey xawilow panawiriik chi qajik i rub'an cho pan taxaaj jinaj i santo laj 치njel raj kamanoom i QaJaaw Dios, je' wili i ruq'or: Chaq'eb' taq wach ak'al i nimlaj chee' chasach taq wach. Xa re' la' cha kanaa' taq i rutohnaal raa' je' wo' i raa' panak'al, nee taq inab'ak' i rutohnaal raa' ruuk' karena re' ruuk' i q'an ch'ihch' panch'ahn. Eh neenq'ehb'ik chee mus jab' chinaah, neeruk'ux reh i k'im chi kixilak i chikop, eh wuquub' haab' naa ruk'ulum, i re' inki.", "24": "Qajaaw reey re' wili i ruq'or i xk'uhtjik aweh panawiriik re' wili i ti' k'axik naa ruye'em cho cha naah i QaJaaw Dios wilik cho pan taxaaj i hat reey.", "25": "Re' chi naa kaat kesam reje chi kixilak i tinamit, chi kixilak chik taqe i chikop naa awihiik pantaq ch'ahn naa akahniik chi je' akab' i b'ooyax, eh naa kaat ritineem i mus jab', eh wuquub' haab' naa ak'ulum i re', korehtaal inakoj rehtaal chi re' i Dios wilik cho pan taxaaj wilik rajaawriik chinaah taqe reey wilkeeb' chinaah chu'nchel i tinamit. Eh i rukoj wo' chi reyil awach iraaj rukojom i reh paruk'ux.", "26": "Eh re' xuq'or i 치njel chi naa rukahniik i rutohnaal raa' i chee', eh chi naa rukahniik i raa' panak'al, re' i ruq'or i re' chi naa wo' chik awokiik chi reyil noq akojom chik rehtaal chi xa re' wo' reh Dios wilik cho pan taxaaj, wilik rajaawriik chinaah chu'nchel i chib'ih jariik i wilik.", "27": "Re' hat qajaaw reey cha nimaj aq'ilariik i nub'an maa tiq chik naah amahk, cha kanaa' chu'nchel i yiib' wach na'ojb'al, cha chop ak'ux chi kitoob'jiik taqe i neb'aa'. Wila' xa a'n taqe re' ru q'iij konee wo' chik ti kahnik chi reyil, eh nee ti k'acharik pansuqkiil k'uxliis, eh nee ti elik korik, inki Daniel.", "28": "<pb/>Eh chu'nchel i ti' k'axik re' re' xchalik wo' chinaah i reey Nabucodonosor.", "29": "Jinaj-oq chik haab' ruq'orariik rib'iral noq b'ehik i rub'an i reey chupaam i rupaat i rub'an wii' taaq'anik ar Babilonia.", "30": "Je' wili i xuq'or: Re' wili i nimlaj tinamit Babilonia xiik' naah nimaal wach, eh re' hin ruuk' i runimaal i wajaawriik xnuyejaa' chi nimlaj tinamit. Re' taqe wili ink'uhtanik reh i wajaawriik ruch'ihil inuloq'il, inki.", "31": "<pb/>Eh noq k'ahchi' ruq'orom i reey taqe i q'orik re' re', jinaj i q'orik xb'aan cho pan taxaaj je' wili i xuq'or: Chab'iraj i hat reey Nabucodonosor, re' hat ehtesjik chik awajaawriik chi reyil.", "32": "Re' hat naa awehteesjiik chi kixilak i tinamit, chi kixilak chik i chikop naa awihiik, k'im chik i naa ak'uxum je' rukab' inkik'ux i b'ooyax. Je' re' i naa ak'ulum chuwach i wuquub' haab' korehtaal inakoj rehtaal chi re' Dios wilik cho pan taxaaj wilik rajaawriik chinaah chu'nchel i tinamit wilkeeb' wach ak'al. Re' wo' reh inkojwik reh chi reyil awach iraaj rukojom i reh paruk'ux, inki.", "33": "<pb/>Eh xa chupaam i jumehq' re' re' xooj eloq wach q'orooj rib'iral chi naa ruk'ulum i Nabucodonosor. Eh ehteesjik wo' reje chi kixilak i tinamit xuk'ux wo' reh i k'im je' rukab' inkik'ux i b'ooyax, eh re' i ruti'jolal tz'aqteesjik wo' cho ruum i mus jab', eh xk'ihik i rismaal, korehtaal xponik chi je' rukab' i riij i k'uch, eh xik'ihik wo' hoq i rixk'aq xponik chi je' rukab' i rixk'aq xihk.", "34": "<pb/>Eh re' i Nabucodonosor je' wili xuq'or: Noq nuk'ulum chik chu'nchel i ti' k'axik re' hin xintz'ehtanik johtoq pan taxaaj xwik'raaj noq xik'ik i ruyojiik paam i nunaah. Eh xnuyeew ruloq'il runimaal wach i wilik ruk'achariik chi juneliik, je' wili xnuq'or: <pb/><t>Wilik rajaawriik chi juneliik,</t> <t>eh naa ruwihiik chi reyil chi juneliik.</t>", "35": "<t>Eh chuwach i reh ma' xta kajaawriik taqe i k'achareel wach ak'al.</t> <t>Re' reh i rub'an aha' wili iraaj i reh kuuk' i wilkeeb' pan taxaaj,</t> <t>i wilkeeb' wach ak'al.</t> <t>Eh ma' jino'q neenq'atwik wach i rajaawriik,</t> <t>ma' awach ta neenpahqanik reh chib'ih reet noq je' re' i rub'an, kinki.</t>", "36": "<pb/>Eh noq xkorjik wo' chik i nuna'ojb'al xnuk'ul wo' chik i nuloq'il, i wajaawriik i runimaal nuwach. Re' taqe i kojol nuna'ojb'al re' i nimaq wach kikamaj wilkeeb' wuuk' pampeet xink'ulik wo' chik kisik' xi nokik wo' chik chi reyil chinaah i nutinamiit. Eh xti q'e' chik xwihik wajaawriik chi taaq'anik chuwach i pampeet.", "37": "<pb/>Re' hin i reey Nabucodonosor, yu'naak i nuyeew chik ruloq'il, i nuyeew runimaal wach i xti manlik reey wilik cho pan taxaaj, ruum chu'nchel i rub'an xti rub'ehel, eh i resaj i kajaawriik i xanimaq chik kiwach inki a'n kiib', inki."}