{"1": "<pb/>Todo aquel que cree que Rabinu Melekh jaMashíax es el Mashíax, es nacido de Elojim: y cualquiera que ama al que ha engendrado, ama también al que es nacido de él.", "2": "En esto conocemos que amamos a los hijos de Elojim, cuando amamos a Elojim, y guardamos sus mandamientos.", "3": "Porque este es el ajava de Elojim, que guardemos sus mandamientos; y sus mandamientos no son penosos.", "4": "Porque todo aquello que es nacido de Elojim vence al mundo: y esta es la victoria que vence al mundo, nuestra emuna.", "5": "¿Quién es el que vence al mundo, sino el que cree que Rabinu Melekh jaMashíax es el Ben Elojim?", "6": "<pb/>Este es Rabinu Melekh jaMashíax, que vino por mayim y sangre: no por mayim solamente, sino por mayim y sangre. Y el Rúax es el que da edut: porque el Rúax es la emet.", "7": "[Porque tres son los que dan edut en Shamayim, el Av, el Verbo, y el Rúax jaQodesh: y estos tres son uno.]", "8": "Y tres son los que dan edut [en ja´aretz,] el Rúax, la mayim, y la sangre: y estos tres concuerdan en uno.", "9": "Si recibimos el edut de bené adam, el edut de Elojim es mayor; porque este es el edut de Elojim, que ha testificado de su ben.", "10": "El que cree en el Ben Elojim, tiene el edut en sí mismo: el que no cree a Elojim, le ha hecho mentiroso; porque no ha creido en el edut que Elojim ha testificado de su ben.", "11": "Y este es el edut: Que Elojim nos ha dado xaiyé olam; y esta vida esta en su ben.", "12": "El que tiene al ben, tiene ja´xayim: el que no tiene al Ben Elojim, no tiene ja´xayim.", "13": "<pb/>Estas cosas he escrito a vosotros que creeis en el nombre del Ben Elojim, para que sepais que tenéis xaiyé olam, y para que creais en el nombre del Ben Elojim.", "14": "Y esta es la confianza que tenemos en él, que si demandaremos alguna cosa conforme a su voluntad, él nos oye.", "15": "Y si sabemos que él nos oye en cualquiera cosa que demandaremos, sabemos que tenemos las peticiones que le hubiéremos demandado.", "16": "Si alguno viere cometer a su ax xet [que] no [es] de mavet, demandara, y [se] le dara vida; [digo] a los que pecan no de mavet. Hay xet de mavet, por el cual yo no digo que ruegue.", "17": "Toda maldad es xet; mas hay xet que no [es] de mavet.", "18": "Sabemos que cualquiera que es nacido de Elojim, no peca; mas el que es engendrado de Elojim, se guarda a sí mismo, y el maligno no le toca.", "19": "Sabemos que somos de Elojim, y todo jaolam jazé esta puesto en maldad.", "20": "Empero sabemos que el Ben Elojim es venido, y nos ha dado entendimiento para conocer al que es verdadero: y estamos en el verdadero, en su ben Rabinu Melekh jaMashíax. Este es el verdadero Elojim, y xaiyé olam.", "21": "ieladim, guardaos de los ídolos. Amen."}