{"1": "<pb/>Xaverim, no creais a todo rúax; sino probad los espíritus si son de Elojim. Porque muchos falsos nevi´im son salidos en jaolam jazé.", "2": "En esto conoced el Rúax de Elojim: Todo rúax que confiesa que Rabinu Melekh jaMashíax es venido en carne, es de Elojim:", "3": "Y todo rúax que no confiesa que Rabinu Melekh jaMashíax es venido en carne, no es de Elojim: y este es el [rúax] de contra el Meshíax, del cual vosotros habeis oido que ha de venir, y que ahora ya esta en jaolam jazé.", "4": "ieladim, vosotros sois de Elojim, y los habeis vencido; porque el que en vosotros esta, es mayor que él que esta en jaolam jazé.", "5": "Ellos son del mundo; por eso hablan del mundo, y jaolam jazé los oye.", "6": "Nosotros somos de Elojim: el que conoce a Elojim, nos oye: el que no es de Elojim, no nos oye. Por esto conocemos el rúax de emet, y el rúax de error.", "7": "<pb/>Carísimos, amémonos unos a otros; porque el ajava es de Elojim. Cualquiera que ama, es nacido de Elojim, y conoce a Elojim.", "8": "El que no ama, no conoce a Elojim; porque Elojim es ajava.", "9": "En esto se mostró el ajava de Elojim para con nosotros, en que Elojim envió a su ben Unigénito al mundo, para que vivamos por él.", "10": "En esto consiste el ajava; no que nosotros hayamos amado a Elojim, sino que él nos amó a nosotros, y ha enviado a su ben en qapara por nuestros averot.", "11": "Amados, si Elojim así nos ha amado debemos también nosotros amarnos unos a otros.", "12": "Ninguno vio jamas a Elojim. Si nos amamos unos a otros, Elojim esta en nosotros, y su ajava es perfecto en nosotros.", "13": "En esto conocemos que estamos en él, y él en nosotros, en que nos ha dado de su Rúax.", "14": "Y nosotros hemos visto, y testificamos que el Av ha enviado al ben [para ser] Mashíax del mundo.", "15": "Cualquiera que confesare que Rabinu Melekh jaMashíax es el Ben Elojim, Elojim esta en él, y él en Elojim.", "16": "Y nosotros hemos conocido, y creido el ajava que Elojim tiene para con nosotros. Elojim es ajava; y el que vive en ajava, vive en Elojim, y Elojim en él.", "17": "En esto es perfecto el ajava con nosotros, para que tengamos confianza en el dia del mishpat, pues como él es, así somos nosotros en este mundo.", "18": "En ajava no hay paxad; mas el perfecto ajava echa fuera el paxad: porque el paxad tiene pena. De donde el que teme no esta perfecto en el ajava.", "19": "Nosotros lo amamos a él, porque él nos amó primero.", "20": "Si alguno dice: Yo amo a Elojim, y aborrece a su ax, es mentiroso. Porque el que no ama a su ax, al cual ha visto, ¿cómo puede amar a Elojim, a quien no ha visto?", "21": "Y nosotros tenemos este mandamiento de él: Que el que ama a Elojim, ame también a su ax."}