{"1": "Muy temprano por la mañana, los principales sacerdotes celebraron consejo con los ancianos, con los escribas y con el concilio en pleno, y atando a Jesús lo llevaron y lo entregaron a Pilato el gobernador.", "2": "Pilato le preguntó: ¿Eres tú el rey de los judíos? Él le respondió, diciendo: Tú lo has dicho.", "3": "Y los principales sacerdotes lo calumniaban con muchas cosas,", "4": "y volviéndole a preguntar Pilato, le dijo: ¿No respondes a esta acusación? Mira cuántas cosas testifican contra tí.", "5": "Pero Jesús no respondió nada, de tal manera que Pilato se quedaba sorprendido.", "6": "Y él tenía por costumbre soltarles un preso durante cada fiesta, el que ellos pidieran.", "7": "Y había uno llamado Barrabás, que estaba en prisión con los sediciosos que habían cometido homicidio en la sublevación en la que ellos habían participado.", "8": "Y el pueblo gritaba, y empezaron a pedir que les hiciera como él tenía por costumbre.", "9": "Entonces, respondiendo Pilato, les dijo: ¿Desean que les ponga en libertad al rey de los judíos?", "10": "(Pues Pilato sabía que los principales sacerdotes lo habían entregado por envidia).", "11": "Pero los principales sacerdotes instigaban todavía más a las multitudes para que les pusiera en libertad a Barrabás.", "12": "Entonces les dijo Pilato: ¿Qué quisieren, pues, que haga con este que ustedes llaman rey de los judíos?", "13": "Y ellos gritaron nuevamente: ¡Crucifícalo!", "14": "Y Pilato les decía: Pero, ¿qué mal ha cometido? Y ellos gritaban más: ¡Crucifícalo!", "15": "Entonces Pilato prefirió que se cumpliera la voluntad de las multitudes, y les puso en libertad a Barrabás, y les entregó a Jesús después de azotarlo para que fuera crucificado.", "16": "Después los soldados lo llevaron al interior del atrio, esto es, al Pretorio, y convocaron a toda la compañía,", "17": "y vistiéndolo de púrpura, le colocaron una corona entretejida de espinas,", "18": "y empezaron a hacerle reverencias, burlándose: ¡Salve, oh rey de los judíos!", "19": "Y le golpeaban la cabeza con una caña y le escupían el rostro, y puestos de rodillas le hacían reverencia,", "20": "y una vez que se habían mofado de Él, lo despojaron del manto púrpura, y poniéndole sus vestidos, lo sacaron para crucificarlo.", "21": "Pasaba por allí Simón de Cirene, padre de Alejandro y Rufo, quien venía del campo, y lo obligaron a que cargara la cruz.", "22": "Después lo llevaron al Gólgota, lugar que traducido significa: La Calavera.", "23": "Y le daban a beber vino mezclado con mirra, pero Él no lo tomó.", "24": "Cuando lo crucificaron, repartieron entre sí sus vestiduras, echando suertes sobre ellas para ver cuál tomaría cada uno.", "25": "Y cuando lo crucificaron eran las nueve de la mañana.", "26": "Y la causa de su muerte estaba escrita en una inscripción: ÉSTE ES EL REY DE LOS JUDÍOS.", "27": "Y crucificaron junto con Él a dos ladrones, uno a su derecha y el otro a su izquierda,", "28": "y se cumplió la Escritura que dice: \"CON LOS INICUOS FUE CONTADO\".", "29": "Y también blasfemaban contra Él los que pasaban, y meneando la cabeza, decían: ¡Bah! Tú que derribas el templo y en tres días lo reedificas,", "30": "¡líbrate a tí mismo y baja de la cruz!", "31": "Del mismo modo, también los principales sacerdotes junto con los escribas, burlándose entre ellos, decían: Salvó a otros, pero a sí mismo no puede salvarse.", "32": "Que el Cristo, el Rey de Israel, baje ahora de la cruz para que veamos y creamos en Él. También lo injuriaban los que estaban crucificados junto con Él.", "33": "Cuando llegaron las doce, hubo oscuridad sobre toda la Tierra hasta las tres de la tarde.", "34": "Y a las tres de la tarde Jesús clamó en alta voz, diciendo: ¡El, El !, L'MANA SHBAKTANI!; esto es, DIOS MÍO, DIOS MÍO, ¿POR QUÉ ME HAS ABANDONADO?", "35": "Al oír esto algunos de los que estaban allí, decían: A Elías llama.", "36": "En ese momento alguien corrió, y empapando una esponja en vinagre, la fijó en una caña para darle a beber, diciendo: Dejen, veamos si Elías viene a bajarlo.", "37": "Entonces Jesús, gritando en alta voz, expiró.", "38": "Entonces el velo del templo se rasgó en dos, de arriba a abajo.", "39": "Y el centurión que estaba frente a Él, al ver la forma en que gritó y expiró, dijo: En verdad este hombre era hijo de Dios.", "40": "Había también allí algunas mujeres observando desde lejos, entre las cuales estaban Mariam magdalena, Mariam, la madre de Jacobo el menor y de José, y Salomé,", "41": "quienes, mientras Él se hallaba en Galilea, lo habían seguido y le servían, y muchas más que habían subido a Jerusalén con Él.", "42": "Al llegar la tarde de la preparación, es decir, previa al día de reposo,", "43": "llegó un consejero honorable, José de Arimatea, que también esperaba el reino de Dios, y atrevidamente entró adonde estaba Pilato y pidió el cuerpo de Jesús.", "44": "Y sorprendiéndose Pilato de que ya hubiera muerto, llamó al centurión y le preguntó que si había muerto antes de tiempo.", "45": "Una vez que fue informado de ello, entregó el cuerpo a José.", "46": "Entonces compró José un lienzo de lino, lo bajó, y envolviéndolo, lo colocó en una tumba que había sido excavada en una roca, y rodó una piedra sobre la entrada de la tumba,", "47": "y Mariam magdalena y Mariam, madre de José, observaban dónde lo ponían."}