{
  "1": "Follow the way of love. You should also want the gifts the Holy Spirit gives. Most of all, you should want the gift of prophecy.",
  "2": "Anyone who speaks in a language he had not known before doesn't speak to people. He speaks only to God. In fact, no one understands that person. What he says with his spirit remains a mystery.",
  "3": "But anyone who prophesies speaks to people. He says things to make them stronger, to give them hope and to comfort them.",
  "4": "Those who speak in other languages build themselves up. But those who prophesy build up the church.",
  "5": "I would like all of you to speak in other languages. But I would rather have you prophesy. Those who prophesy are more helpful than those who speak in other languages. But that is not the case if those who speak in other languages explain what they have said. Then the whole church can be built up.",
  "6": "Brothers and sisters, suppose I were to come to you and speak in other languages. What good would I be to you? None! I would need to come with new truth or knowledge, or a prophecy or a teaching.",
  "7": "Here are some examples. Certain objects make sounds. Take a flute or a harp. No one will know what the tune is unless different notes are played.",
  "8": "Also, if the trumpet call isn't clear, who will get ready for battle?",
  "9": "It's the same with you. You must speak words that people understand. If you don't, no one will know what you are saying. You will just be speaking into the air.",
  "10": "It is true that there are all kinds of languages in the world. And they all have meaning.",
  "11": "But if I don't understand what someone is saying, I am a stranger to that person. And that person is a stranger to me.",
  "12": "It's the same with you. You want to have gifts of the Spirit. So try to do your best in using gifts that build up the church.",
  "13": "For that reason, those who speak in languages they had not known before should pray that they can explain what they say.",
  "14": "If I pray in another language, my spirit prays. But my mind does not pray.",
  "15": "So what should I do? I will pray with my spirit. But I will also pray with my mind. I will sing with my spirit. But I will also sing with my mind.",
  "16": "Suppose you are praising God with your spirit. And suppose there are visitors among you who don't understand what's going on. How can they say \"Amen\" when you give thanks? They don't know what you are saying.",
  "17": "You might be giving thanks well enough. But the others are not being built up.",
  "18": "I thank God that I speak in other languages more than all of you do.",
  "19": "But in the church I would rather speak five words that people can understand than 10,000 words in another language. Then I would be teaching others.",
  "20": "Brothers and sisters, stop thinking like children. Be like babies as far as evil is concerned. But be grown up in your thinking.",
  "21": "In the Law it is written, \"Through people who speak unfamiliar languages and through the lips of strangers I will speak to these people. But even then they will not listen to me.\" --(Isaiah 28:11,12) That is what the Lord says.",
  "22": "So speaking in other languages is a sign for those who don't believe. It is not a sign for those who do believe. But prophecy is for believers. It is not for those who don't believe.",
  "23": "Suppose the whole church comes together and everyone speaks in other languages. And suppose visitors or unbelievers come in. Won't they say you are out of your minds?",
  "24": "But suppose unbelievers or visitors come in while everyone is prophesying. Then they will be shown by all who speak that they are sinners. They will be judged by all.",
  "25": "The secrets of their hearts will be brought out into the open. They will fall down and worship God. They will exclaim, \"God is really here among you!\"",
  "26": "Brothers and sisters, what should we say then? When you come together, every one of you brings something. You bring a hymn or a teaching or a word from God. You bring a message in another language or explain what was said. All of those things must be done to make the church strong.",
  "27": "No more than two or three people should speak in another language. And they should speak one at a time. Then someone must explain what was said.",
  "28": "If there is no one to explain, the speakers should keep quiet in the church. They can speak to themselves and to God.",
  "29": "Only two or three prophets are supposed to speak. Others should decide if what is being said is true.",
  "30": "What if a message from God comes to someone else who is sitting there? Then the one who is speaking should stop.",
  "31": "Those who prophesy can all take turns. In that way, everyone can be taught and be given hope.",
  "32": "Those who prophesy should control their speaking.",
  "33": "God is not a God of disorder. He is a God of peace. As in all the churches of God's people,",
  "34": "women should remain silent in the meetings. They are not allowed to speak. They must follow the lead of those who are in authority, as the Law says.",
  "35": "If they have a question about something, they should ask their own husbands at home. It is shameful for women to speak in church meetings.",
  "36": "Did the word of God begin with you? Or are you the only people it has reached?",
  "37": "Suppose some think they are prophets or have gifts of the Holy Spirit. They should agree that what I am writing to you is the Lord's command.",
  "38": "Anyone who does not recognize that will not be recognized.",
  "39": "Brothers and sisters, you should want to prophesy. And don't stop people from speaking in languages they had not known before.",
  "40": "But everything should be done in a proper and orderly way."
}