{
  "1": "Now I want to deal with food offered to statues of gods. We know that we all have knowledge. Knowledge makes people proud. But love builds them up.",
  "2": "Those who think they know something still don't know as they should.",
  "3": "But those who love God are known by God.",
  "4": "So then, here is what I say about eating food that is offered to statues of gods. We know that a god made by human hands is really nothing at all in the world. We know there is only one God.",
  "5": "There may be so-called gods either in heaven or on earth. In fact, there are many \"gods\" and many \"lords.\"",
  "6": "But for us there is only one God. He is the Father. All things came from him, and we live for him. And there is only one Lord. He is Jesus Christ. All things came because of him, and we live because of him.",
  "7": "But not everyone knows that. Some people still think that statues of gods are real gods. When they eat food that was offered to statues of gods, they think of it as food that was offered to real gods. And because they have a weak sense of what is right and wrong, they feel guilty.",
  "8": "But food doesn't bring us close to God. We are no worse if we don't eat. We are no better if we do eat.",
  "9": "But be careful how you use your freedom. Be sure it doesn't trip up someone who is weaker than you.",
  "10": "Suppose you who have that knowledge are eating in a temple of one of those gods. And suppose someone who has a weak sense of what is right and wrong sees you. Won't that person become bold and eat what has been offered to statues of gods?",
  "11": "If so, then your knowledge destroys that weak brother or sister for whom Christ died.",
  "12": "When you sin against other believers in that way, you harm their weak sense of what is right and wrong. By doing that you sin against Christ.",
  "13": "So what should I do if what I eat causes my brother or sister to fall into sin? I will never eat meat again. In that way, I will not cause them to fall."
}