{"1": "<pb/>Seguid amándoos unos a otros con amor fraternal.", "2": "No olvidéis la hospitalidad, que por ella algunos, sin saberlo, hospedaron ángeles.", "3": "Acordaos de los presos, como si estuvierais en cadenas con ellos; y de los maltratados, puesto que vosotros también estáis en el cuerpo.*", "4": "Honroso es a todos el matrimonio, y el lecho conyugal sea sin mancilla. Pero Dios juzgará a los fornicarios y a los adúlteros.", "5": "Manteneos libres del amor al dinero, contentos con lo que tenéis, porque él dijo: \"No te dejaré ni te desampararé\".*", "6": "De manera que podamos decir confiados: \"El Señor es mi ayudador. No temeré lo que me pueda hacer el hombre\".", "7": "Acordaos de vuestros dirigentes que os hablaron la Palabra de Dios. Considerad el resultado de su vida, e imitad su fe.", "8": "Jesucristo es el mismo ayer, hoy y por los siglos.*", "9": "No os dejéis llevar por doctrinas diversas y extrañas. Es bueno afirmar el corazón en la gracia, no en comidas que nunca aprovecharon a los que se ocuparon de ellas.", "10": "Tenemos un altar, del cual no tienen derecho a comer los que sirven en el Santuario.", "11": "Porque los cuerpos de aquellos animales, cuya sangre es introducida en el Santuario por el sumo sacerdote, como ofrenda por el pecado, son quemados fuera del campamento.", "12": "Por eso también Jesús padeció fuera de la puerta, para santificar al pueblo mediante su propia sangre.*", "13": "Salgamos, pues, a él fuera del campamento, llevando su vituperio.", "14": "Porque no tenemos aquí ciudad permanente, sino que buscamos la que está por venir.*", "15": "Así, por medio de Jesús, ofrezcamos siempre a Dios sacrificio de alabanza; a saber, fruto de labios que confiesen su Nombre.", "16": "No os olvidéis de hacer el bien y de ayudaros mutuamente, porque tales sacrificios agradan a Dios.*", "17": "Obedeced a vuestros dirigentes, y sujetaos a ellos. Porque ellos velan por vosotros, como quienes han de dar cuenta, para que su obra sea con alegría y no gimiendo, porque esto no os sería útil.", "18": "Orad por nosotros, pues confiamos que tenemos buena conciencia, y deseamos conducirnos bien en todo.*", "19": "Y más, os ruego que lo hagáis así, para que yo os sea restituido más pronto.", "20": "<pb/>Y el Dios de paz, que por la sangre del pacto eterno, resucitó de los muertos a nuestro Señor Jesucristo, el gran Pastor de las ovejas,*", "21": "os haga aptos en toda buena obra, para que hagáis su voluntad, haciendo él en vosotros lo que es agradable ante él por medio de Jesucristo, a quien sea la gloria por los siglos de los siglos, Amén.", "22": "Os ruego, hermanos, que aceptéis mi palabra de exhortación, porque os he escrito brevemente.", "23": "Sabed que nuestro hermano Timoteo está en libertad. Con él, si viene pronto, os iré a ver.*", "24": "Saludad a todos vuestros pastores y a todos los santos. Los de Italia os saludan.", "25": "La gracia sea con todos vosotros."}