{"1": "<pb/>Porque la Ley es sólo una sombra de los bienes venideros, no las realidades mismas. Por eso, nunca puede, por los mismos sacrificios que se ofrecen de continuo cada año, dar la perfección a los que se allegan.", "2": "De otra manera cesarían de ofrecerse. Porque los que tributan ese culto, purificados de una vez, no tendrían más conciencia de pecado.", "3": "Al contrario, con ellos se renueva cada año el recuerdo de los pecados;*", "4": "porque la sangre de los toros y los machos cabríos no puede quitar los pecados.*", "5": "Por eso, cuando Cristo vino al mundo, dijo: \"Sacrificio y ofrenda no quisiste, pero me preparaste un cuerpo.*", "6": "\"Holocaustos y expiaciones por el pecado no te agradaron.", "7": "\"Entonces dije: 'Aquí estoy. En el rollo del libro está escrito de mí. Vengo para hacer tu voluntad, oh Dios'\".", "8": "Primero dijo: \"Sacrificio y ofrenda, holocaustos y expiaciones por el pecado no quisiste, ni te agradaron\", aunque la ley los requería.", "9": "Entonces agregó: \"Aquí estoy, oh Dios, para cumplir tu voluntad\". El quita lo primero, para establecer lo segundo.", "10": "En esa voluntad somos santificados por la ofrenda del cuerpo de Jesucristo hecha una sola vez.*", "11": "Todo sacerdote ministra cada día y ofrece muchas veces los mismos sacrificios, que nunca pueden quitar los pecados.", "12": "Pero Cristo, habiendo ofrecido por los pecados un solo sacrificio, se sentó para siempre, a la diestra de Dios.*", "13": "Desde entonces está esperando que sus enemigos sean puestos por estrado de sus pies.", "14": "Porque con una sola ofrenda, Cristo llevó a la perfección para siempre a los santificados.", "15": "También el Espíritu Santo atestigua:", "16": "\"Este es el pacto que haré con ellos, después de aquellos días -dice el Señor-. Pondré mis leyes en sus corazones, y las grabaré en sus mentes.*", "17": "\"Y nunca más me acordaré de sus pecados y transgresiones\".", "18": "Así, cuando los pecados han sido perdonados, no se necesitan más ofrendas por el pecado.", "19": "Por tanto, hermanos, siendo que tenemos plena seguridad para entrar en el Santuario, por la sangre de Jesús,", "20": "por el nuevo y vivo camino que él nos abrió, a través del velo, esto es, de su carne,", "21": "y siendo que tenemos un gran Sacerdote sobre la casa de Dios,", "22": "acerquémonos pues con corazón sincero, con plena certeza de fe, purificado el corazón de mala conciencia, y lavado el cuerpo con agua limpia.", "23": "Mantengamos firme la confesión de nuestra esperanza, sin fluctuar, que fiel es el que prometió.", "24": "Y considerémonos unos a otros para estimularnos al amor y a las buenas obras.", "25": "No dejemos de reunirnos, como algunos tienen por costumbre; sino animémonos unos a otros, y tanto más, cuanto veis que el día se acerca,*", "26": "<pb/>Porque si voluntariamente seguimos pecando después de haber recibido el conocimiento de la verdad, ya no queda más sacrificio por los pecados,*", "27": "sino una horrenda espera del juicio y del furor del fuego, que ha de devorar a los adversarios.", "28": "El que rechaza la Ley de Moisés, por el testimonio de dos o tres testigos muere sin compasión.*", "29": "¿Cuánto mayor castigo merecerá el que pisotea al Hijo de Dios, tiene por impura la sangre del pacto en la que fue santificado, y afrenta al Espíritu de gracia?*", "30": "Pues sabemos quién dijo: \"Mía es la venganza, yo retribuiré\". Y agrega: \"El Señor juzgará a su pueblo\".", "31": "¡Horrenda cosa es caer en las manos del Dios vivo!", "32": "Sin embargo, acordaos de los días pasados, en los cuales, después de haber sido iluminados, tuvisteis gran combate de aflicciones.*", "33": "Por una parte, fuisteis expuestos públicamente a vituperios y tribulaciones. Y por otra parte, llegasteis a ser solidarios de los que estaban en esa situación.", "34": "Porque compartisteis los sufrimientos de los presos, y el despojo de vuestros bienes padecisteis con gozo, al saber que tenéis una herencia mejor y perdurable.*", "35": "No desechéis, pues, vuestra confianza, que tiene grande recompensa.", "36": "Porque la perseverancia os es necesaria, para que, habiendo hecho la voluntad de Dios, obtengáis la promesa.", "37": "\"Porque aún un poco, muy poco más, y el que ha de venir vendrá, y no tardará\".", "38": "\"Ahora el justo vivirá por la fe. Pero si retrocede, no me agradará\".*", "39": "Pero nosotros no somos de los que retroceden para perdición, sino de los que creen y alcanzan la salvación.*"}