{
  "1": "Nochi naquin icniltoca Jesús yen Cristo Temaquixtani, yeh yones queh iconetzin Dios, uan nochi naquin contlasohtla in tepapan noiuqui quintlasohtla niconeuan.",
  "2": "Ihquin mixmati tla itquintlasohtlah niconeuantzitzin Dios, ihcuac ittlasohtlah Dios uan ittlacamatih nitlanauatiltzin.",
  "3": "Tla sectlasohtla Dios, sectlacamati nitlanauatiltzin; uan nitlanauatiltzin amo oueh sectlacamatis.",
  "4": "Tlamilauca, nochi naquin yones queh iconetzin Dios tlatlani ipan in tlalticpac tlahtlacoleh. Yeh nin tlen tlatlani ipan in tlalticpac tlahtlacoleh, yen totlaniltoquilis.",
  "5": "¿Aquih tlatlani ipan in tlalticpac tlahtlacoleh? Sayeh naquin icniltoca Jesús yeh iConetzin Dios.",
  "6": "Uan nin yen Jesucristo, naquin oualmouicatzinoh ica atl ihcuac omocuatequihtzinoh, uan ica istli ihcuac ocomomictilihqueh; amo san ica atl oualmouicatzinoh, tlamo ica atl uan istli. Ohcon techmatiltia in Espíritu, pues in Espíritu yehua tlen milauac.",
  "7": "Uan ohcon, yeyin naquin ictematiltiah [itich in iluicac: in toTahtzin Dios, in Tlahtol, uan in Espíritu Santo, uan yehuan yeyin pouih sanse.",
  "8": "Uan yeyin naquin ictematiltiah itich in tlalticpac]: in Espíritu, in atl uan in istli; uan yehuan yeyin motlahtolnamiquih ictematiltiah Jesús yeh iConetzin Dios.",
  "9": "Tehuan itniltocah tlen ictematiltiah in tlacameh. Tla non ohcon, queutoc amo ocachi icnamiqui itniltocasqueh tlen Dios contematiltia, pues ocachi icpia chicaualis, uan tlen Dios techmatiltia yeh de niConetzin.",
  "10": "Naquin tlaniltoca inauac niConetzin Dios, ictosniqui icsilia itich niyolo tlen Dios contematiltia; naquin amo icniltoca tlen ictematiltia Dios, icnextihtoc queh oisquia Dios istlacatini, pues amo icniltoca tlen Dios ocontematiltih de niConetzin.",
  "11": "Uan yeh nin tlen contematiltia: Dios otechonmactih in yolilistli tlen ica in sintitl nochipa, uan nin yolilistli itcahsih inauactzinco niConetzin.",
  "12": "Naquin comopialia niConetzin Dios icpia in yolilistli; naquin amo comopialia niConetzin Dios amo icpia in yolilistli.",
  "13": "Nin innamechonihcuiluilia namehuantzitzin naquin namontlaniltocah inauactzinco nitoocaatzin niConetzin Dios, nic inniqui ixconmatican nanconpiah in yolilistli tlen ica in sintitl nochipa [uan xontlaniltocacan inauac nitoocaatzin niConetzin Dios].",
  "14": "Uan yeh nin in toyolchicaualis tlen itpiah inauactzinco: tla itlah ittlahtlaniliah ohcon quemeh tlen Yehuatzin itlaniquilitzin, Yehuatzin techontencaqui.",
  "15": "Uan tla itmatih Yehuatzin concaqui nochi tlen ittlahtlaniliah, matmoyolchicauacan ya itpiah tlen yottlahtlanilihqueh.",
  "16": "Tla acah quita nicniu tlaniltocani icchiua tlahtlacol tlen amo icuica itich miquilis, mactlatlautili Dios Yehuatzin macmacti yolilis; inquihtoua ihquin ixconchiuacan san innauac naquin icchiuah tlahtlacol tlen amo teuica itich miquilis. Pero catqui tlahtlacol tlen teuica itich miquilis, itich non neh amo innamechoniluia xonmotlatlautican inauactzinco Dios.",
  "17": "Nochi amo cuali chiualistli, tlahtlacol, pero catqui tlahtlacol tlen amo teuica itich miquilistli.",
  "18": "Itmatoqueh nic nochi naquin yones queh iconetzin Dios amo tlahtlacohtinimi; pues niConetzin Dios icpaleuia, uan ohcon in amocuali amo uili itlah icchiuilia.",
  "19": "Itmatih nic tehuan itpouih tiaxcatzitzin Dios, uan nochi in tlalticpactli catqui imac in amocuali.",
  "20": "Noiuqui itmatih nic niConetzin Dios oualmouicac uan otechonmactih ahsicamatilis tlen ica matquixmatican Dios naquin Milaucatzintli. Tehuan itpouih iuan naquin Milaucatzintli, ictosniqui itpouih iuan niConetzin, yen Jesucristo. Yehuatzin yen milaucatzintli Dios, uan Yehuatzin yen in yolilistli tlen ica in sintitl nochipa.",
  "21": "Nocniuantzitzin, xonmihcuanican den dioses tlamachiualten. [Amén.]"
}