{"1": "<pb/>En cierta ocasión, Jesús fue a comer a la casa de un fariseo muy importante. Era un día de reposo, y ellos estaban acechándolo.", "2": "Delante de Jesús estaba un hombre enfermo de hidropesía,", "3": "y Jesús les preguntó a los intérpretes de la ley y a los fariseos: «¿Está permitido sanar en el día de reposo?»", "4": "Pero ellos no respondieron. Entonces Jesús tomó al hombre de la mano, lo sanó y lo despidió;", "5": "luego se dirigió a ellos, y les dijo: «¿Quién de ustedes, si su asno o su buey se cae en un pozo, no lo saca enseguida, aunque sea en día de reposo?» <f>[122†]</f>", "6": "Y nadie podía responderle.", "7": "<pb/>Cuando Jesús vio que los invitados a la mesa escogían los mejores lugares, les contó una parábola:", "8": "«Cuando te inviten a una boda, no vayas a sentarte en el mejor lugar, no sea que otro de los invitados sea más importante que tú,", "9": "y cuando venga el anfitrión te diga: “Dale tu lugar a este otro”; porque entonces, con toda vergüenza, tendrás que ir a ocupar el último lugar.", "10": "Así que, cuando seas invitado, ve más bien a sentarte en el último lugar, para que cuando venga el anfitrión te diga: “Amigo mío, ven y siéntate más adelante”. Así serás honrado delante de los otros invitados a la mesa. <f>[123†]</f>", "11": "Porque todo el que se enaltece, será humillado; y el que se humilla, será enaltecido.» <f>[124†]</f>", "12": "<pb/>También le dijo a su anfitrión: «Cuando ofrezcas una comida o una cena, no invites a tus amigos ni a tus hermanos, ni a tus parientes y vecinos ricos, no sea que ellos también te vuelvan a invitar, y quedes así compensado.", "13": "Al contrario, cuando ofrezcas un banquete, invita a los pobres y a los mancos, a los cojos y a los ciegos,", "14": "y así serás dichoso. Porque aunque ellos no te puedan devolver la invitación, tu recompensa la recibirás en la resurrección de los justos.»", "15": "<pb/>Uno de los que estaban sentados con él a la mesa oyó esto, y le dijo: «Dichoso el que participe del banquete en el reino de Dios.»", "16": "Entonces Jesús le dijo: «Un hombre ofreció un gran banquete, e invitó a muchos.", "17": "A la hora del banquete envió a su siervo a decir a los invitados: “Vengan, que la mesa ya está servida.”", "18": "Pero todos ellos comenzaron a disculparse. El primero dijo: “Acabo de comprar un terreno, y tengo que ir a verlo. Por favor, discúlpame.”", "19": "Otro dijo: “Acabo de comprar cinco yuntas de bueyes, y voy a probarlas. Por favor, discúlpame.”", "20": "Y otro más dijo: “Acabo de casarme, así que no puedo asistir.”", "21": "Cuando el siervo regresó, le comunicó todo esto a su señor. Entonces el dueño de la casa se enojó, y le dijo a su siervo: “Ve enseguida por las plazas y por las calles de la ciudad, y trae acá a los pobres, a los mancos, a los cojos y a los ciegos.”", "22": "Cuando el siervo le dijo: “Señor, se ha hecho lo que mandaste hacer, y todavía hay lugar”,", "23": "el señor dijo al siervo: “Ve entonces por los caminos y por los atajos, y hazlos entrar por la fuerza. ¡Quiero que se llene mi casa!", "24": "Quiero decirles que ninguno de los que fueron invitados disfrutará de mi cena.”»", "25": "<pb/>Como grandes multitudes lo seguían, Jesús se volvió a ellos y les dijo:", "26": "«Si alguno viene a mí, y no renuncia a su padre y a su madre, ni a su mujer y sus hijos, ni a sus hermanos y hermanas, y ni siquiera a su propia vida, no puede ser mi discípulo. <f>[125†]</f>", "27": "Y el que no toma su cruz y me sigue, no puede ser mi discípulo. <f>[126†]</f>", "28": "Porque ¿quién de ustedes que quiera levantar una torre, no se sienta primero a calcular los costos, para ver si tiene todo lo que necesita para terminarla?", "29": "No sea que después de haber puesto los cimientos, se dé cuenta de que no puede terminarla, y todos los que lo sepan comiencen a burlarse de él", "30": "y digan: “Este hombre comenzó a construir, y no pudo terminar.”", "31": "¿O qué rey que marche a la guerra contra otro rey, no se sienta primero a calcular si puede hacerle frente con diez mil soldados al que viene a atacarlo con veinte mil?", "32": "Si no puede hacerle frente, envía una embajada al otro rey cuando éste todavía está lejos, y le propone condiciones de paz.", "33": "Así también, cualquiera de ustedes que no renuncia a todo lo que tiene, no puede ser mi discípulo.", "34": "<pb/>»La sal es buena, pero si se vuelve insípida, ¿con qué puede recuperar su sabor?", "35": "No sirve ni para la tierra ni para el montón de abono, y hay que tirarla. El que tenga oídos para oír, que oiga.»"}