{"1": "<pb/>Después de esto, Jesús andaba por todas las ciudades y aldeas, y allí proclamaba y anunciaba las buenas noticias del reino de Dios. Lo acompañaban los doce,", "2": "y también algunas mujeres que habían sido sanadas de espíritus malignos y de enfermedades: María, a la que llamaban Magdalena, y de la que habían sido expulsados siete demonios;", "3": "Juana, la mujer de Chuza, el intendente de Herodes; Susana, y muchas otras que los atendían con sus propios recursos. <f>[58†]</f>", "4": "<pb/>De cada ciudad acudía gente para ver a Jesús. Al reunirse una gran multitud, Jesús les relató esta parábola:", "5": "«El sembrador salió a sembrar su semilla. Mientras sembraba, parte de ella cayó junto al camino, y fue pisoteada y las aves del cielo se la comieron.", "6": "Otra parte cayó sobre las piedras, pero al brotar se secó por falta de humedad.", "7": "Otra parte cayó entre los espinos, pero la ahogaron los espinos que brotaron con ella.", "8": "Otra parte cayó en buena tierra; y brotó y produjo una cosecha del ciento por uno.» <pb/>Y levantando la voz, dijo: «El que tenga oídos para oír, que oiga.»", "9": "<pb/>Sus discípulos le preguntaron: «¿Qué significa esta parábola?»", "10": "Y él les respondió: «A ustedes se les concede conocer los misterios del reino de Dios, pero a los otros se les habla en parábolas, para que viendo no vean, y oyendo no entiendan. <f>[59†]</f>", "11": "La parábola significa lo siguiente: La semilla es la palabra de Dios.", "12": "Las semillas junto al camino son los que oyen, pero que luego viene el diablo y les quita del corazón la palabra, para que no crean y se salven.", "13": "Las que cayeron sobre las piedras son los que, al oír la palabra, la reciben con gozo, pero como no tienen raíces, creen por algún tiempo, pero al llegar la prueba se apartan.", "14": "Las que cayeron entre los espinos son los que oyen, pero se alejan y son ahogados por las preocupaciones, las riquezas y los placeres de la vida, y no dan fruto.", "15": "Pero la semilla que cayó en buena tierra representa a los que con corazón bueno y recto retienen la palabra oída, y dan una buena cosecha porque permanecen firmes.", "16": "<pb/>»Nadie que enciende una luz la cubre con un cajón, ni la coloca debajo de la cama. Más bien, la pone en un candelero <f>[60†]</f> para que los que entren vean la luz.", "17": "Porque no hay nada oculto que no llegue a manifestarse, ni hay nada escondido que no haya de ser conocido y de salir a la luz. <f>[61†]</f>", "18": "Escúchenme bien: a todo el que tiene, se le dará; y al que no tiene, hasta lo que cree tener se le quitará.» <f>[62†]</f>", "19": "<pb/>La madre y los hermanos de Jesús fueron a donde él estaba, pero no podían acercarse a él por causa de la multitud.", "20": "Alguien le dijo: «Tu madre y tus hermanos están allí afuera, y quieren verte.»", "21": "Pero él respondió: «Mi madre y mis hermanos son los que oyen la palabra de Dios y la ponen en práctica.»", "22": "<pb/>Un día, Jesús abordó una barca con sus discípulos, y les dijo: «Pasemos al otro lado del lago.» Y así lo hicieron.", "23": "Mientras navegaban, Jesús se quedó dormido. Pero se desencadenó en el lago una tempestad con viento, de tal manera que la barca se inundó y corrían el peligro de naufragar.", "24": "Los discípulos despertaron a Jesús y le dijeron: «¡Maestro, Maestro, estamos por naufragar!» Entonces Jesús despertó, reprendió al viento y a las olas, y éstas se sosegaron, y todo quedó en calma.", "25": "Jesús les dijo: «¿Dónde está la fe de ustedes?» Pero ellos, temerosos y asombrados, se decían unos a otros: «¿Quién es éste, que hasta a los vientos y a las aguas les da órdenes, y lo obedecen?»", "26": "<pb/>Después arribaron a la tierra de los gerasenos, que está en la ribera opuesta a Galilea.", "27": "Cuando él llegó a tierra, vino a su encuentro un hombre de la ciudad que estaba endemoniado. Hacía mucho tiempo que no se vestía ni vivía en una casa, sino en los sepulcros.", "28": "Cuando el endemoniado vio a Jesús, se arrodilló delante de él, lanzó un fuerte grito, y le dijo: «Jesús, Hijo del Dios altísimo, ¿qué tienes que ver conmigo? ¡Te ruego que no me atormentes!»", "29": "(Y es que Jesús le ordenaba al espíritu impuro que saliera del hombre porque hacía mucho tiempo que se había apoderado de él. Aunque lo ataban con cadenas y grilletes, él rompía las cadenas y el demonio lo llevaba a lugares apartados.)", "30": "Jesús le preguntó: «¿Cómo te llamas?» Y él respondió: «Legión.» Porque eran muchos los demonios que habían entrado en él,", "31": "y le rogaban a Jesús que no los mandara al abismo.", "32": "Como allí había un gran hato de cerdos que pacían en el monte, los demonios le rogaron a Jesús que los dejara entrar en ellos; y él les dio permiso.", "33": "Una vez fuera del hombre, los demonios entraron en los cerdos, y éstos se lanzaron al lago por un despeñadero, y allí se ahogaron.", "34": "<pb/>Cuando los que apacentaban los cerdos vieron lo sucedido, huyeron y fueron a contar todo esto en la ciudad y por los campos.", "35": "La gente salió a ver lo que había sucedido. Cuando llegaron a donde estaba Jesús, se encontraron con que el hombre, de quien habían salido los demonios, estaba sentado a los pies de Jesús, vestido y en su cabal juicio. Y tuvieron miedo.", "36": "Los que habían visto todo esto, les contaron cómo había sido salvado el endemoniado.", "37": "Entonces toda la gente de la región de los gerasenos le rogó a Jesús que se alejara de ellos, pues tenían mucho miedo. Así que Jesús entró en la barca y se fue.", "38": "El hombre de quien habían salido los demonios le rogaba que lo dejara estar con él, pero Jesús lo despidió y le dijo:", "39": "«Vuelve a tu casa, y cuenta allí todo lo que Dios ha hecho contigo.» Entonces el hombre se fue y contó por toda la ciudad lo que Jesús había hecho con él.", "40": "<pb/>Cuando Jesús regresó, la multitud lo recibió con alegría, pues todos lo estaban esperando.", "41": "Llegó entonces un hombre llamado Jairo, que era jefe de la sinagoga. Este hombre se arrojó a los pies de Jesús y le rogó que fuera a su casa,", "42": "pues su única hija, que tenía como doce años, se estaba muriendo. <pb/>Mientras Jesús se dirigía a la casa de Jairo, la multitud lo apretujaba.", "43": "Una mujer, que hacía doce años padecía de hemorragias y había gastado en médicos todo lo que tenía, sin que ninguno hubiera podido curarla,", "44": "se le acercó por detrás y le tocó el borde del manto. Al instante, su hemorragia se detuvo.", "45": "Entonces Jesús dijo: «¿Quién me ha tocado?» Todos negaban haberlo tocado, así que Pedro y los que estaban con él le dijeron: «Maestro, son muchos los que te aprietan y te oprimen.»", "46": "Pero Jesús dijo: «Alguien me ha tocado. Yo sé bien que de mí ha salido poder.»", "47": "Cuando la mujer se vio descubierta, se acercó temblorosa y se arrojó a los pies de Jesús, y delante de todo el pueblo le contó por qué lo había tocado, y cómo al instante había sido sanada.", "48": "Entonces Jesús le dijo: «Hija, tu fe te ha sanado. Ve en paz.»", "49": "<pb/>Mientras Jesús hablaba, alguien de la casa del jefe de la sinagoga llegó a decirle: «Tu hija ha muerto. No molestes más al Maestro.»", "50": "Cuando Jesús oyó esto, le dijo: «No temas. Sólo debes creer, y tu hija será sanada.»", "51": "Jesús entró en la casa y no dejó que nadie entrara con él, excepto Pedro, Jacobo y Juan, y los padres de la niña.", "52": "Todos estaban llorando y se lamentaban por ella. Pero él les dijo: «No lloren, que no está muerta, sino dormida.»", "53": "La gente se burlaba de él, pues sabían que la niña estaba muerta;", "54": "pero él la tomó de la mano, y con fuerte voz le dijo: «Niña, ¡levántate!»", "55": "La niña volvió a la vida, y enseguida se levantó, y Jesús mandó que le dieran de comer.", "56": "Sus padres estaban atónitos, pero Jesús les mandó que no dijeran a nadie lo que había sucedido."}