{"1": "<pb/>Era el año decimoquinto del imperio de Tiberio César. Poncio Pilato era entonces gobernador de Judea, Herodes era tetrarca de Galilea, su hermano Felipe era tetrarca de Iturea y de la provincia de Traconite, y Lisanias era tetrarca de Abilinia.", "2": "Anás y Caifás eran sumos sacerdotes. En esos días Dios le habló a Juan hijo de Zacarías en el desierto.", "3": "Juan fue entonces por toda la región cercana al Jordán, y predicaba el bautismo de arrepentimiento para el perdón de pecados,", "4": "tal y como está escrito en el libro del profeta Isaías: <pb/><t>«Una voz clama en el desierto: </t><t>Preparen el camino del Señor </t><t>y enderecen sus sendas. </t>", "5": "<t>Todo valle será rellenado, </t><t>y todo monte y colina será nivelado. </t><t>Los caminos torcidos serán enderezados, </t><t>las sendas dispares serán allanadas, </t>", "6": "<t>y todos verán la salvación de Dios.» <f>[22†]</f> </t>", "7": "<pb/>A las multitudes que acudían para ser bautizadas, Juan les decía: «¡Generación de víboras! <f>[23†]</f> ¿Quién les enseñó a huir de la ira venidera?", "8": "Produzcan frutos dignos de arrepentimiento, y no comiencen a decirse: “Tenemos a Abrahán por padre”, <f>[24†]</f> porque yo les digo que aun de estas piedras Dios puede levantar hijos a Abrahán.", "9": "El hacha ya está lista para derribar de raíz a los árboles; por tanto, todo árbol que no dé buen fruto será cortado y echado en el fuego.» <f>[25†]</f>", "10": "<pb/>La gente le preguntaba: «Entonces, ¿qué debemos hacer?»", "11": "Y Juan les respondía: «El que tenga dos túnicas, comparta una con el que no tiene ninguna, y el que tenga comida, haga lo mismo.»", "12": "También unos cobradores de impuestos llegaron para ser bautizados, <f>[26†]</f> y le preguntaron: «Maestro, ¿qué debemos hacer nosotros?»", "13": "Él les dijo: «No cobren más de lo que deban cobrar.»", "14": "Unos soldados también le preguntaron: «Y nosotros, ¿qué debemos hacer?» Y Juan les respondió: «No extorsionen ni calumnien a nadie, y confórmense con su salario.»", "15": "<pb/>Como el pueblo estaba expectante y todos se preguntaban si acaso Juan sería el Cristo,", "16": "Juan les dijo a todos: «A decir verdad, yo los bautizo en agua, pero después de mí viene uno que es más poderoso que yo, y de quien no soy digno de desatar la correa de su calzado. Él los bautizará en Espíritu Santo y fuego.", "17": "Ya tiene el bieldo en la mano, de modo que limpiará su era; recogerá su trigo en el granero, y quemará la paja en un fuego que nunca se apagará.»", "18": "<pb/>Con exhortaciones como éstas, y con muchas otras, anunciaba al pueblo estas buenas noticias.", "19": "Además, Juan reprendió al tetrarca Herodes por causa de Herodías, que era mujer de su hermano Felipe. Pero a todas las maldades que Herodes había cometido,", "20": "añadió esta otra: encerró a Juan en la cárcel. <f>[27†]</f>", "21": "<pb/>Un día en que todo el pueblo estaba siendo bautizado, también fue bautizado Jesús. Y mientras Jesús oraba, el cielo se abrió", "22": "y el Espíritu Santo descendió sobre él en forma de paloma. Entonces vino una voz del cielo, que decía: «Tú eres mi Hijo amado, en quien me complazco.» <f>[28†]</f>", "23": "<pb/>Cuando Jesús comenzó su ministerio, tenía unos treinta años. Según se creía, era hijo de José, que fue hijo de Elí,", "24": "que fue hijo de Matat, que fue hijo de Leví, que fue hijo de Melqui, que fue hijo de Janaí, que fue hijo de José,", "25": "que fue hijo de Matatías, que fue hijo de Amós, que fue hijo de Nahúm, que fue hijo de Esli, que fue hijo de Nagay,", "26": "que fue hijo de Mat, que fue hijo de Matatías, que fue hijo de Semei, que fue hijo de José, que fue hijo de Yodá,", "27": "que fue hijo de Joana, que fue hijo de Resa, que fue hijo de Zorobabel, que fue hijo de Salatiel, que fue hijo de Nerí,", "28": "que fue hijo de Melqui, que fue hijo de Adi, que fue hijo de Cosán, que fue hijo de Elmodam, que fue hijo de Er,", "29": "que fue hijo de Josué, que fue hijo de Eliezer, que fue hijo de Jorín, que fue hijo de Matat,", "30": "que fue hijo de Leví, que fue hijo de Simeón, que fue hijo de Judá, que fue hijo de José, que fue hijo de Jonán, que fue hijo de Eliaquín,", "31": "que fue hijo de Melea, que fue hijo de Mainán, que fue hijo de Matata, que fue hijo de Natán,", "32": "que fue hijo de David, que fue hijo de Yesé, que fue hijo de Obed, que fue hijo de Booz, que fue hijo de Salmón, que fue hijo de Nasón,", "33": "que fue hijo de Aminadab, que fue hijo de Aram, que fue hijo de Esrón, que fue hijo de Fares, que fue hijo de Judá,", "34": "que fue hijo de Jacob, que fue hijo de Isaac, que fue hijo de Abrahán, que fue hijo de Téraj, que fue hijo de Najor,", "35": "que fue hijo de Serug, que fue hijo de Ragau, que fue hijo de Peleg, que fue hijo de Éber, que fue hijo de Sala,", "36": "que fue hijo de Cainán, que fue hijo de Arfaxad, que fue hijo de Sem, que fue hijo de Noé, que fue hijo de Lamec,", "37": "que fue hijo de Matusalén, que fue hijo de Enoc, que fue hijo de Yared, que fue hijo de Malalel, que fue hijo de Cainán,", "38": "que fue hijo de Enós, que fue hijo de Set, que fue hijo de Adán, que fue creado por Dios."}