{"1": "<pb/>Mientras tanto, la gente se había reunido por millares. Era tal la multitud que se atropellaban unos contra otros. Jesús comenzó entonces a hablar, y en primer término les dijo a sus discípulos: «Cuídense de la levadura de los fariseos, <f>[106†]</f> que es la hipocresía.", "2": "Porque no hay nada encubierto que no haya de ser manifestado, ni nada oculto que no haya de saberse. <f>[107†]</f>", "3": "Por tanto, todo lo que ustedes digan en la oscuridad, se oirá a plena luz, y lo que ustedes musiten en la alcoba, se dará a conocer desde las azoteas.", "4": "<pb/>»Amigos míos, yo les digo a ustedes que no deben temer a los que matan el cuerpo, pero más de eso no pueden hacer después.", "5": "Yo les voy a enseñar a quién deben temer: Teman a aquel que, después de quitar la vida, tiene el poder de arrojarlos en el infierno. Sí, a él ténganle miedo.", "6": "¿Acaso no se venden cinco pajarillos por un par de monedas? Sin embargo, Dios no se olvida de ninguno de ellos.", "7": "Lo mismo pasa con ustedes, pues hasta los cabellos de su cabeza están todos contados. Así que no teman, pues ustedes valen más que muchos pajarillos.", "8": "<pb/>»Yo les digo que a todo aquel que me confiese delante de los hombres, también el Hijo del Hombre lo confesará delante de los ángeles de Dios.", "9": "Pero al que me niegue delante de los hombres, se le negará delante de los ángeles de Dios.", "10": "Toda palabra que se diga en contra del Hijo del Hombre, será perdonada; pero toda blasfemia en contra del Espíritu Santo no será perdonada. <f>[108†]</f>", "11": "Cuando ustedes sean llevados a las sinagogas, y presentados ante magistrados y autoridades, no se preocupen de cómo o qué responder, o qué decir,", "12": "porque en ese mismo instante el Espíritu Santo les enseñará lo que deban decir.» <f>[109†]</f>", "13": "<pb/>Uno de la multitud le dijo: «Maestro, dile a mi hermano que comparta conmigo la herencia.»", "14": "Pero Jesús le dijo: «Hombre, ¿quién me ha puesto como juez o mediador entre ustedes?»", "15": "También les dijo: «Manténganse atentos y cuídense de toda avaricia, porque la vida del hombre no depende de los muchos bienes que posea.»", "16": "Además, les contó una parábola: «Un hombre rico tenía un terreno que le produjo una buena cosecha.", "17": "Y este hombre se puso a pensar: “¿Qué voy a hacer? ¡No tengo dónde guardar mi cosecha!”", "18": "Entonces dijo: “¡Ya sé lo que haré! Derribaré mis graneros, construiré otros más grandes, y allí guardaré todos mis frutos y mis bienes.", "19": "Y me diré a mí mismo: ‘Ya puede descansar mi alma, pues ahora tengo guardados muchos bienes para muchos años. Ahora, pues, ¡a comer, a beber y a disfrutar!’”", "20": "Pero Dios le dijo: “Necio, esta noche vienen a quitarte la vida; ¿y para quién será lo que has guardado?”", "21": "Eso le sucede a quien acumula riquezas para sí mismo, pero no es rico para con Dios.»", "22": "<pb/>Después, Jesús dijo a sus discípulos: «Por eso les digo que no se preocupen por su vida ni por lo que han de comer, ni por su cuerpo ni por lo que han de vestir.", "23": "La vida es más que la comida, y el cuerpo es más que el vestido.", "24": "Fíjense en los cuervos: no siembran, ni siegan; no tienen almacenes ni bodegas, y no obstante Dios los alimenta. ¿Acaso no valen ustedes mucho más que las aves?", "25": "¿Quién de ustedes, por mucho que lo intente, puede añadir medio metro a su estatura?", "26": "Pues si ustedes no pueden hacer ni lo más pequeño, ¿por qué se preocupan por lo demás?", "27": "Fíjense en los lirios, cómo crecen, y no trabajan ni hilan; pero yo les digo que ni Salomón, con todas sus riquezas, <f>[110†]</f> llegó a vestirse como uno de ellos.", "28": "Y si Dios viste así a la hierba, que hoy está en el campo y mañana es echada al horno, ¡cuánto más hará por ustedes, hombres de poca fe!", "29": "Así que no se preocupen ni se angustien por lo que han de comer, ni por lo que han de beber.", "30": "Todo esto lo busca la gente de este mundo, pero el Padre sabe que ustedes tienen necesidad de estas cosas.", "31": "Busquen ustedes el reino de Dios, y todas estas cosas les serán añadidas.", "32": "<pb/>»Ustedes son un rebaño pequeño. Pero no tengan miedo, porque su Padre ha decidido darles el reino.", "33": "Vendan lo que ahora tienen, y denlo como limosna. Consíganse bolsas que no se hagan viejas, y háganse en los cielos un tesoro que no se agote. Allí no entran los ladrones, ni carcome la polilla.", "34": "Porque donde ustedes tengan su tesoro, allí también estará su corazón.", "35": "<pb/>»Manténganse listos, con la ropa puesta y con su lámpara encendida. <f>[111†]</f>", "36": "Sean como los siervos que están pendientes de que su señor regrese <f>[112†]</f> de una fiesta de bodas: en cuanto su señor llega y llama, ellos le abren enseguida.", "37": "¡Dichosos los siervos a los que su señor encuentra pendientes de su regreso! De cierto les digo que se ajustará la ropa, los hará sentarse a la mesa, y él mismo vendrá a servirles.", "38": "Dichosos los siervos a los que su señor encuentre así, aunque llegue a la medianoche o en la madrugada.", "39": "Pero esto deben saber: si el dueño de la casa supiera a qué hora va a llegar el ladrón, estaría pendiente y no permitiría que robaran su casa.", "40": "También ustedes deben estar preparados, porque el Hijo del Hombre vendrá cuando ustedes menos lo esperen.» <f>[113†]</f>", "41": "<pb/>Entonces Pedro le dijo: «Señor, ¿esta parábola es para nosotros, o para todos?»", "42": "El Señor le respondió: «¿Quién es el mayordomo fiel y prudente, al cual su señor deja a cargo de los de su casa para que los alimente a su debido tiempo?", "43": "Dichoso el siervo al que, cuando su señor venga, lo encuentre haciendo así.", "44": "De cierto les digo que lo pondrá a cargo de todos sus bienes.", "45": "Pero si aquel siervo cree que su señor va a tardar, y comienza a golpear a los criados y a las criadas, y a comer y beber y embriagarse,", "46": "el señor de aquel siervo vendrá cuando éste menos lo espere, y a una hora que no sabe, y lo castigará duramente, y lo echará con los incrédulos.", "47": "El siervo que, a pesar de conocer la voluntad de su señor, no se prepara para cumplirla, se hace acreedor de muchos azotes.", "48": "Pero el que se hace acreedor a recibir azotes sin conocer la voluntad de su señor, será azotado poco. Porque al que se le da mucho, también se le exigirá mucho; y al que se le confía mucho, se le pedirá más todavía.", "49": "<pb/>»Yo he venido a lanzar fuego sobre la tierra. ¡Y cómo quisiera que ya estuviera en llamas!", "50": "Hay un bautismo que debo recibir, <f>[114†]</f> ¡y cómo me angustio esperando que se cumpla!", "51": "¿Creen ustedes que he venido a la tierra para traer paz? Pues les digo que no, sino más bien división.", "52": "Porque de ahora en adelante una familia de cinco estará dividida en tres contra dos, y en dos contra tres.", "53": "El padre se enfrentará con el hijo, y el hijo con el padre. La madre estará en contra de la hija, y la hija en contra de la madre. La suegra estará en contra de su nuera, y la nuera en contra de su suegra.» <f>[115†]</f>", "54": "<pb/>Jesús decía también a la multitud: «Cuando ustedes ven que se levanta una nube en el poniente, dicen: “Va a llover”; y así sucede.", "55": "Cuando sopla el viento del sur, dicen: “Va a hacer calor”; y así sucede.", "56": "¡Hipócritas! Si saben discernir el aspecto del cielo y de la tierra, ¿cómo es que no saben discernir el tiempo en que viven?", "57": "<pb/>»¿Por qué no juzgan ustedes mismos lo que es justo?", "58": "Cuando comparezcas con tu adversario ante el magistrado, procura arreglarte con él mientras vas de camino; no sea que te lleve ante el juez, y el juez te entregue al alguacil, y el alguacil te meta en la cárcel.", "59": "Te digo que no saldrás de allí hasta que hayas pagado la última moneda.»"}