{"1": "<pb/>Se acercaba la fiesta de los panes sin levadura, que se llama la pascua. <f>[167†]</f>", "2": "Los principales sacerdotes y los escribas buscaban la manera de matar a Jesús, pero le tenían miedo al pueblo.", "3": "<pb/>Entonces Satanás entró en Judas, uno de los doce, al que llamaban Iscariote,", "4": "y éste fue a hablar con los principales sacerdotes y con los jefes de la guardia, para acordar con ellos cómo les entregaría a Jesús.", "5": "Ellos se alegraron, y acordaron darle dinero.", "6": "Judas aceptó y comenzó a buscar el mejor momento de entregarles a Jesús sin que el pueblo lo supiera.", "7": "<pb/>Llegó el día de los panes sin levadura, cuando es necesario sacrificar el cordero de la pascua.", "8": "Jesús envió a Pedro y a Juan con estas instrucciones: «Vayan a preparar todo para que comamos la pascua.»", "9": "Ellos le preguntaron: «¿Dónde quieres que hagamos los preparativos?»", "10": "Jesús les dijo: «Al entrar en la ciudad, verán ustedes a un hombre que lleva un cántaro de agua; síganlo hasta la casa donde entre,", "11": "y díganle al dueño de la casa: “El Maestro pregunta dónde está el aposento en donde comerá la pascua con sus discípulos.”", "12": "Entonces él les mostrará un gran aposento alto, ya dispuesto. Hagan allí los preparativos.»", "13": "Los discípulos partieron, y encontraron todo tal y como Jesús se lo había dicho, y prepararon la pascua.", "14": "<pb/>Cuando llegó la hora, Jesús se sentó a la mesa, y los apóstoles se sentaron con él.", "15": "Entonces les dijo: «¡Cómo he deseado comer con ustedes esta pascua, antes de que padezca!", "16": "Porque yo les digo que no volveré a comerla hasta su cumplimiento en el reino de Dios.»", "17": "Y Jesús tomó la copa, dio gracias y dijo: «Tomen esto, y repártanlo entre ustedes;", "18": "porque yo les digo que no volveré a beber del fruto de la vid hasta que venga el reino de Dios.»", "19": "Luego tomó el pan, lo partió, dio gracias y les dio, al tiempo que decía: «Esto es mi cuerpo, que por ustedes es entregado; hagan esto en memoria de mí.»", "20": "De igual manera, después de haber cenado tomó la copa y les dijo: «Esta copa es el nuevo pacto <f>[168†]</f> en mi sangre, <f>[169†]</f> que por ustedes va a ser derramada.", "21": "Pero sepan que la mano del que me va a traicionar está sobre esta mesa, conmigo.", "22": "A decir verdad, el Hijo del Hombre va, según lo que está determinado; <f>[170†]</f> pero ¡ay de aquel que lo va a traicionar!»", "23": "Ellos comenzaron a preguntarse unos a otros, quién de ellos sería capaz de hacer esto.", "24": "<pb/>Además, los discípulos tuvieron una discusión en cuanto a quién de ellos sería el mayor. <f>[171†]</f>", "25": "Pero Jesús les dijo: «Los reyes de las naciones se enseñorean de ellas, y los que tienen autoridad sobre ellas son llamados benefactores;", "26": "pero entre ustedes no debe ser así, <f>[172†]</f> sino que el mayor entre ustedes tiene que hacerse como el menor; y el que manda tiene que actuar como el que sirve. <f>[173†]</f>", "27": "Porque, ¿quién es mayor? ¿El que se sienta a la mesa, o el que sirve? ¿Acaso no es el que se sienta a la mesa? Sin embargo, yo estoy entre ustedes como el que sirve. <f>[174†]</f>", "28": "<pb/>»Pero son ustedes los que han permanecido conmigo en mis pruebas.", "29": "Por tanto, yo les asigno un reino, así como mi Padre me lo asignó a mí,", "30": "para que en mi reino coman y beban a mi mesa, y se sienten en tronos para juzgar a las doce tribus de Israel.» <f>[175†]</f>", "31": "<pb/>El Señor dijo también: «Simón, Simón, Satanás ha pedido sacudirlos a ustedes como si fueran trigo;", "32": "pero yo he rogado por ti, para que no te falte la fe. Y tú, cuando hayas vuelto, deberás confirmar a tus hermanos.»", "33": "Pedro le dijo: «Señor, no sólo estoy dispuesto a ir contigo a la cárcel, sino también a la muerte.»", "34": "Y Jesús le dijo: «Pedro, te aseguro que el gallo no cantará hoy antes de que tú hayas negado tres veces que me conoces.»", "35": "<pb/>Luego Jesús les preguntó: «Cuando los envié sin bolsa, sin alforja y sin calzado, <f>[176†]</f> ¿les faltó algo?» Ellos respondieron: «Nada.»", "36": "Entonces Jesús les dijo: «Pues ahora, el que tenga bolsa, que la tome, junto con la alforja. Y el que no tenga espada, que venda su capa y se compre una.", "37": "Porque yo les digo que todavía se tiene que cumplir en mí aquello que está escrito: “Y fue contado entre los pecadores”. <f>[177†]</f> Porque lo que está escrito acerca de mí, tiene que cumplirse.»", "38": "Ellos le dijeron: «Señor, ¡aquí hay dos espadas!» Y Jesús respondió: «¡Basta!»", "39": "<pb/>Jesús salió y, conforme a su costumbre, se fue al monte de los Olivos. Sus discípulos lo siguieron.", "40": "Cuando llegó a ese lugar, Jesús les dijo: «Oren para que no caigan en tentación.»", "41": "Luego, se apartó de ellos a una distancia como de un tiro de piedra, y allí se arrodilló y oró.", "42": "Y decía: «Padre, si quieres, haz que pase de mí esta copa; pero que no se haga mi voluntad, sino la tuya.»", "43": "[Se le apareció entonces un ángel del cielo, para fortalecerlo.", "44": "Lleno de angustia, oraba con más intensidad. Y era su sudor como grandes gotas de sangre que caían hasta la tierra.] <f>[178]</f>", "45": "Cuando Jesús se levantó después de orar, fue a donde estaban sus discípulos, y a causa de la tristeza los halló durmiendo.", "46": "Les dijo: «¿Por qué duermen? ¡Levántense y oren para que no caigan en tentación!»", "47": "<pb/>Mientras Jesús estaba hablando, se hizo presente una turba, al frente de la cual iba Judas, que era uno de los doce y que se acercó a Jesús para besarlo.", "48": "Jesús le dijo: «Judas, ¿con un beso entregas al Hijo del Hombre?»", "49": "Cuando los que estaban con él se dieron cuenta de lo que pasaba, le dijeron: «Señor, ¿echamos mano a la espada?»", "50": "Uno de ellos hirió a un siervo del sumo sacerdote, y le cortó la oreja derecha.", "51": "Pero Jesús les dijo: «¡Basta! ¡Déjenlos!» Tocó entonces la oreja de aquel hombre, y lo sanó.", "52": "Luego, Jesús les dijo a los principales sacerdotes, a los jefes de la guardia del templo y a los ancianos, que habían venido contra él: «¿Han venido con espadas y palos, como si fuera yo un ladrón?", "53": "Todos los días he estado con ustedes en el templo, y no me pusieron las manos encima. Pero ésta es la hora de ustedes, la hora del poder de las tinieblas.»", "54": "<pb/>Aquéllos arrestaron a Jesús y lo llevaron a la casa del sumo sacerdote. Pedro lo seguía de lejos.", "55": "En medio del patio encendieron una fogata, y se sentaron alrededor de ella. También Pedro se sentó entre ellos.", "56": "Pero una criada que lo vio sentado frente al fuego, se fijó en él y dijo: «Éste también estaba con él.»", "57": "Pedro lo negó, y dijo: «Mujer, yo no lo conozco.»", "58": "Un poco después, otro lo vio y le dijo: «Tú también eres de ellos.» Pero Pedro le dijo: «¡Hombre, no lo soy!»", "59": "Como una hora después, otro afirmó: «No hay duda. Éste también estaba con él, porque es galileo.»", "60": "Pedro le dijo: «¡Hombre, no sé de qué hablas!» Y en ese momento, mientras Pedro aún hablaba, el gallo cantó.", "61": "En ese mismo instante el Señor se volvió a ver a Pedro, y entonces Pedro se acordó de las palabras del Señor, cuando le dijo: «Antes de que el gallo cante, me negarás tres veces.»", "62": "Enseguida, Pedro salió de allí y lloró amargamente.", "63": "<pb/>Los hombres que custodiaban a Jesús se burlaban de él y lo golpeaban.", "64": "También le vendaron los ojos, le golpearon el rostro, y le decían: «Profetiza, ¿quién es el que te golpeó?»", "65": "Y lo insultaban y le decían muchas otras cosas.", "66": "<pb/>Cuando se hizo de día, se juntaron los ancianos del pueblo, los principales sacerdotes y los escribas, y llevaron a Jesús ante el tribunal y le preguntaron:", "67": "«¿Eres tú el Cristo? ¡Responde!» Él les dijo: «Si les dijera que sí, no me lo creerían.", "68": "Y si les hiciera preguntas, no me responderían ni me soltarían.", "69": "Pero a partir de este momento el Hijo del Hombre se sentará a la derecha del poder de Dios.»", "70": "Todos dijeron: «¿Así que tú eres el Hijo de Dios?» Él les respondió: «Ustedes dicen que lo soy.»", "71": "Entonces ellos dijeron: «¿Qué más pruebas necesitamos? ¡Nosotros mismos las hemos oído de sus propios labios!»"}