{"1": "<pb/>La Palabra de YAVÉ vino a Jehú, hijo de Hanani, contra Baasa:", "2": "<J>Por cuanto Yo te levanté del polvo y te establecí como caudillo de mi pueblo Israel, pero tú has andado en el camino de Jeroboam, estimulaste a pecar a mi pueblo Israel y me provocaron a ira con sus pecados,</J>", "3": "<J>ciertamente Yo consumiré a Baasa y su familia y haré a su casa como hice a la casa de Jeroboam, hijo de Nabat.</J>", "4": "<J>Al que de Baasa muera en la ciudad, lo comerán los perros, y al que muera en el campo, lo comerán las aves del cielo.</J>", "5": "<pb/>Los demás hechos y cosas de Baasa y su poderío, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?", "6": "Baasa descansó con sus antepasados y fue sepultado en Tirsa. Su hijo Ela reinó en su lugar.", "7": "<pb/>También por medio del profeta Jehú, hijo de Hanani, vino la Palabra de YAVÉ contra Baasa y contra su casa, no solo por toda la maldad que hizo ante YAVÉ al provocarlo a ira con la obra de sus manos, pues fue como los de la casa de Jeroboam, y por destruirla.", "8": "<pb/>El año 26 de Asa, rey de Judá, Ela, hijo de Baasa, comenzó a reinar sobre Israel en Tirsa, y reinó dos años.", "9": "<pb/>Su servidor Zimri, comandante de la mitad de los carruajes de guerra, conspiró contra él en una ocasión cuando éste estaba en Tirsa y bebía hasta embriagarse en casa de Arsa, mayordomo del palacio en Tirsa.", "10": "<pb/>Zimri lo hirió y lo mató el año 27 de Asa, rey de Judá, y reinó en su lugar.", "11": "<pb/>Aconteció que al comenzar a reinar, tan pronto como se sentó sobre el trono, mató a todos los de la casa de Baasa, sin dejarle un solo varón, ni de sus parientes, ni de sus amigos.", "12": "Así Zimri destruyó a todos los de la casa de Baasa, según la Palabra que YAVÉ habló contra Baasa por medio del profeta Jehú,", "13": "por todos los pecados de Baasa y su hijo Ela, quienes pecaron, estimularon el pecado en Israel y provocaron a YAVÉ, ʼELOHIM de Israel, con sus ídolos vanos.", "14": "<pb/>Los demás hechos y cosas de Ela, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?", "15": "<pb/>El año 27 de Asa, rey de Judá, Zimri reinó siete días en Tirsa, mientras el pueblo estaba acampado contra Gibetón, que era de los filisteos.", "16": "Pero cuando el pueblo acampado oyó decir que Zimri conspiró y mató al rey, en aquel mismo día todo Israel, en medio del campamento, proclamó como rey sobre Israel a Omri, general del ejército.", "17": "Luego Omri y todo Israel subió desde Gibetón y sitiaron Tirsa.", "18": "Sucedió que al ver que la ciudad fue capturada, Zimri entró en la parte fortificada de la casa real y le puso fuego con él adentro. Así murió,", "19": "a causa de sus pecados que cometió al hacer lo malo ante YAVÉ, andar en el camino de Jeroboam y el pecado que cometió, y estimuló a pecar a Israel.", "20": "<pb/>Los demás hechos y cosas de Zimri y la conspiración que hizo, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?", "21": "<pb/>Entonces el pueblo de Israel se dividió en dos facciones: La mitad del pueblo seguía a Tibni, hijo de Ginat, para que reinara, y la otra mitad seguía a Omri.", "22": "Pero el pueblo que seguía a Omri pudo más que el que seguía a Tibni, hijo de Ginat. Tibni murió y Omri fue rey.", "23": "<pb/>El año 31 de Asa, rey de Judá, Omri comenzó a reinar sobre Israel y reinó 12 años. Seis años reinó en Tirsa.", "24": "Compró la montaña de Samaria a Semer por 66 kilogramos de plata. Edificó en la montaña. Llamó Samaria la ciudad que edificó, según el nombre de Semer, dueño de la montaña.", "25": "<pb/>Omri hizo lo malo ante YAVÉ. Actuó peor que todos los que reinaron antes de él,", "26": "pues anduvo en todo el camino de Jeroboam, hijo de Nabat, y en los pecados con los cuales estimuló a pecar a Israel. Provocó la ira de YAVÉ, ʼELOHIM de Israel, con los ídolos de ellos.", "27": "<pb/>Los demás hechos y cosas de Omri y el poderío que logró, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?", "28": "Omri descansó con sus antepasados y fue sepultado en Samaria. En lugar suyo reinó su hijo Acab.", "29": "<pb/>Acab, hijo de Omri, comenzó a reinar sobre Israel el año 38 de Asa, rey de Judá. Reinó sobre Israel en Samaria 22 años.", "30": "Acab, hijo de Omri, hizo lo malo ante YAVÉ, más que todos los que reinaron antes de él,", "31": "porque le fue cosa ligera andar en los pecados de Jeroboam, hijo de Nabat. Tomó como esposa a Jezabel, hija de Et-baal, rey de los sidonios. Fue y sirvió a baal, y se postró ante él.", "32": "En el templo de baal que edificó en Samaria le erigió un altar.", "33": "Acab hizo también una imagen de Asera, con lo cual provocó a ira a YAVÉ, ʼELOHIM de Israel, más que todos los reyes de Israel que lo antecedieron.", "34": "<pb/>En ese tiempo Hiel de Bet-ʼEl reedificó Jericó. Puso los cimientos con el sacrificio de Abiram, su primogénito, y con el sacrificio de Segub, su hijo menor, levantó sus puertas, según la Palabra que YAVÉ dijo por medio de Josué, hijo de Nun.<f>[3]</f>"}