{"1": "<b>Impiedad de Manasés. </b><b>Amenazas de Dios. </b>Hijo de doce años, Manasés, al reinar, y cincuenta y cinco años reinó en Jerusalén; y nombre de su madre: Hafsibá.", "10": "Y habló el Señor en mano de sus siervos, los profetas, diciendo:", "11": "«Por todo esto que ha hecho Manasés, el rey de Judá, con estas abominaciones las malas, sobre todo lo que hizo el amorreo el de antes; y hecho también pecar a Judá en los ídolos de ellos».", "12": "¡No así!... esto dice el Señor, el Dios de Israel: «He aquí yo traigo mal sobre Jerusalén y Judá, de modo que de todo el que oyere, zumbarán entrambas orejas de él;", "13": "Y extenderé sobre Jerusalén la medida de Samaria y la balanza de la casa de Acab, y enjugaré a Jerusalén así como se enjuaga el alabastro <n>(e)</n> que se enjuga y vuelve su boca.", "14": "Y lanzaré el resto de mi heredad y los entregaré en manos de sus enemigos, y serán en despojo y botín a todos sus enemigos;", "15": "por todo lo que han hecho —lo malo en mis ojos y han estado irritándome desde el día que saqué a sus padres de Egipto, y hasta este día».", "16": "Y también sangre inocente derramó Manasés mucha, sobre manera, hasta llenar a Jerusalén, boca a boca; fuera de sus pecados con que hizo pecar a Judá para hacer lo malo en ojos del Señor.", "17": "Y lo demás de las palabras de Manasés y todo cuanto hizo y su pecado que pecó ¿no está esto escrito en libro de palabras de los días, para los reyes de Judá?", "18": "Y durmióse Manasés con sus padres y fue sepultado, en el huerto de su casa, en huerto de Oza; y reinó Amón, su hijo, en su lugar.", "19": "Hijo de veintidós años, Amón, al reinar; y dos años reinó en Jerusalén; y nombre de su madre: Mesalemet, hija de Harús, de Yeteba.", "2": "E hizo lo malo en ojos del Señor, según las abominaciones de las gentes que desarraigó el Señor a la faz de los hijos de Israel.", "20": "E hizo lo malo en ojos del Señor, según que hizo Manasés, su padre.", "21": "Y anduvo en todo camino que anduvo su padre; y sirvió a los ídolos que sirvió su padre y los adoró.", "22": "Y abandonó al Señor, Dios de sus padres; y no anduvo en camino del Señor.", "23": "Y conjuráronse los niños de Amón contra él y mataron al rey en su casa.", "24": "Y percutió el pueblo de la tierra a todos los conjurados contra el rey Amón; y enreyeció el pueblo de la tierra a Josías, su hijo, en su lugar.", "25": "Y lo demás de las palabras de Amón y cuanto hizo ¿no está, he aquí, esto escrito en libro de palabras de los días, para los reyes de Judá?", "26": "Y le sepultaron en su tumba en el huerto de Oza; y reinó Josías, su hijo, en su lugar.", "3": "Y volvió y edificó las alturas que derribó Ezequías, su padre, y levantó altar a Baal, e hizo las selvas, así como hizo Acab, rey de Israel; y adoró a todo el ejército del cielo y les sirvió.", "4": "Y edificó altar en casa del Señor, según dijo <n>(a)</n>: «En Jerusalén pondré mi nombre».", "5": "Y edificó altar a todo el ejército del cielo en los dos atrios de casa del Señor.", "6": "Y pasó sus hijos en fuego; y vaticinaba y agoraba; e hizo recintos <n>(b)</n> y arúspices multiplicó, haciendo lo malo en ojos del Señor, irritándole.", "7": "Y puso la escultura de la selva <n>(c)</n> en la casa que dijo el Señor a David y a Salomón, su hijo: «En esta casa, en Jerusalén que he elegido de todas las tribus de Israel —y pondré mi nombre por el siglo;", "8": "y no volveré a conmover el pie de Israel de la tierra que di a sus padres; los cuales cuidarán de hacer todo cuanto he mandado, según todo el mandamiento que les mandó mi siervo Moisés».", "9": "Y no oyeron; y extraviólos Manasés a hacer lo malo en ojos del Señor, sobre <n>(d)</n> las gentes que borró el Señor de faz de hijos de Israel."}