{
  "1": "Rex autem Salomon adamavit mulieres alienigenas multas, filiam quoque Pharaonis, et Moabitidas, et Ammonitidas, Idumaeas, et Sidonias, et Cethaeas:",
  "2": "de gentibus, super quibus dixit Dominus filiis Israel: Non ingrediemini ad eas, neque de illis ingredientur ad vestras: certissime enim avertent corda vestra ut sequamini deos earum. His itaque copulatus est Salomon ardentissimo amore.",
  "3": "Fueruntque ei uxores quasi reginae septingentae, et concubinae trecentae: et averterunt mulieres cor eius.",
  "4": "Cumque iam esset senex, depravatum est cor eius per mulieres, ut sequeretur deos alienos: nec erat cor eius perfectum cum Domino Deo suo, sicut cor David patris eius.",
  "5": "Sed colebat Salomon Astarthen deam Sidoniorum, et Chamos Deus Moabitarum, et Moloch idolum Ammonitarum.",
  "6": "Fecitque Salomon quod non placuerat coram Domino, et non adimplevit ut sequeretur Dominum, sicut David pater eius.",
  "7": "Tunc aedificavit Salomon fanum Chamos, idolo Moab, in monte qui est contra Ierusalem, et Moloch idolo filiorum Ammon.",
  "8": "Atque in hunc modum fecit universis uxoribus suis alienigenis, quae adolebant thura, et immolabant diis suis.",
  "9": "Igitur iratus est Dominus Salomoni, quod aversa esset mens eius a Domino Deo Israel, qui apparuerat ei secundo,",
  "10": "et praeceperat de verbo hoc ne sequeretur deos alienos, et non custodivit quae mandavit ei Dominus.",
  "11": "Dixit itaque Dominus Salomoni: Quia habuisti hoc apud te, et non custodisti pactum meum, et praecepta mea, quae mandavi tibi, disrumpens scindam regnum tuum, et dabo illud servo tuo.",
  "12": "Verumtamen in diebus tuis non faciam propter David patrem tuum: de manu filii tui scindam illud,",
  "13": "nec totum regnum auferam, sed tribum unam dabo filio tuo propter David servum meum, et Ierusalem quam elegi.",
  "14": "Suscitavit autem Dominus adversarium Salomoni Adad Idumaeum de semine regio, qui erat in Edom.",
  "15": "Cum enim esset David in Idumaea, et ascendisset Ioab princeps militiae ad sepeliendum eos, qui fuerant interfecti, et occidisset omnem masculinum in Idumaea",
  "16": "(sex enim mensibus ibi moratus est Ioab, et omnis Israel, donec interimeret omne masculinum in Idumaea)",
  "17": "fugit Adad ipse, et viri Idumaei de servis patris eius cum eo, ut ingrederetur Aegyptum: erat autem Adad puer parvulus.",
  "18": "Cumque surrexissent de Madian, venerunt in Pharan, tuleruntque secum viros de Pharan, et introierunt Aegyptum ad Pharaonem regem Aegypti: qui dedit ei domum, et cibos constituit, et terram delegavit.",
  "19": "Et invenit Adad gratiam coram Pharaone valde, in tantum ut daret ei uxorem, sororem uxoris suae germanam Taphnes reginae.",
  "20": "Genuitque ei soror Taphnes Genubath filium, et nutrivit eum Taphnes in domo Pharaonis: eratque Genubath habitans apud Pharaonem cum filiis eius.",
  "21": "Cumque audisset Adad in Aegypto, dormisse David cum patribus suis, et mortuum esse Ioab principem militiae, dixit Pharaoni: Dimitte me, ut vadam in terram meam.",
  "22": "Dixitque ei Pharao: Qua enim re apud me indiges, ut quaeras ire ad terram tuam? At ille respondit: Nulla: sed obsecro te ut dimittas me.",
  "23": "Suscitavit quoque ei Deus adversarium Razon filium Eliada, qui fugerat Adarezer regem Soba dominum suum:",
  "24": "et congregavit contra eum viros, et factus est princeps latronum cum interficeret eos David: abieruntque Damascum, et habitaverunt ibi, et constituerunt eum regem in Damasco,",
  "25": "eratque adversarius Israeli cunctis diebus Salomonis: et hoc est malum Adad, et odium contra Israel, regnavitque in Syria.",
  "26": "Ieroboam quoque filius Nabat, Ephrathaeus, de Sareda, servus Salomonis, cuius mater erat nomine Sarva, mulier vidua: levavit manum contra regem.",
  "27": "Et haec est causa rebellionis adversus eum, quia Salomon aedificavit Mello, et coaequavit voraginem civitatis David patris sui.",
  "28": "Erat autem Ieroboam vir fortis et potens: vidensque Salomon adolescentem bonae indolis et industrium, constituerat eum praefectum super tributa universae domus Ioseph.",
  "29": "Factum est igitur in tempore illo, ut Ieroboam egrederetur de Ierusalem, et inveniret eum Ahias Silonites propheta in via, opertus pallio novo: erant autem duo tantum in agro.",
  "30": "Apprehendensque Ahias pallium suum novum, quo coopertus erat, scidit in duodecim partes.",
  "31": "Et ait ad Ieroboam: Tolle tibi decem scissuras: haec enim dicit Dominus Deus Israel: Ecce ego scindam regnum de manu Salomonis, et dabo tibi decem tribus.",
  "32": "Porro una tribus remanebit ei propter servum meum David, et Ierusalem civitatem, quam elegi ex omnibus tribubus Israel:",
  "33": "eo quod dereliquerit me, et adoraverit Astarthen deam Sidoniorum, et Chamos deum Moab, et Moloch deum filiorum Ammon: et non ambulaverit in viis meis, ut faceret iustitiam coram me, et praecepta mea, et iudicia sicut David pater eius.",
  "34": "Nec auferam omne regnum de manu eius, sed ducem ponam eum cunctis diebus vitae suae, propter David servum meum, quem elegi, qui custodivit mandata mea et praecepta mea.",
  "35": "Auferam autem regnum de manu filii eius, et dabo tibi decem tribus:",
  "36": "filio autem eius dabo tribum unam, ut remaneat lucerna David servo meo cunctis diebus coram me in Ierusalem civitate, quam elegi ut esset nomen meum ibi.",
  "37": "Te autem assumam, et regnabis super omnia, quae desiderat anima tua, erisque rex super Israel.",
  "38": "Si igitur audieris omnia, quae praecepero tibi, et ambulaveris in viis meis, et feceris quod rectum est coram me, custodiens mandata mea et praecepta mea, sicut fecit David servus meus: ero tecum, et aedificabo tibi domum fidelem, quomodo aedificavi David domum, et tradam tibi Israel:",
  "39": "et affligam semen David super hoc, verumtamen non cunctis diebus.",
  "40": "Voluit ergo Salomon interficere Ieroboam: qui surrexit, et aufugit in Aegyptum ad Sesac regem Aegypti, et fuit in Aegypto usque ad mortem Salomonis.",
  "41": "Reliquum autem verborum Salomonis, et omnia quae fecit, et sapientia eius: ecce universa scripta sunt in Libro verborum dierum Salomonis.",
  "42": "Dies autem, quos regnavit Salomon in Ierusalem super omnem Israel, quadraginta anni sunt.",
  "43": "Dormivitque Salomon cum patribus suis, et sepultus est in Civitate David patris sui, regnavitque Roboam filius eius pro eo."
}