{"1": "Hermanos, acerca del tiempo y del momento, no necesitáis que os escriba.", "10": "quien murió por nosotros, para que, sea que velemos o durmamos, vivamos junto con él.", "11": "Por eso, animaos y edificaos unos a otros, así como lo hacéis.", "12": "Os rogamos, hermanos, que reconozcáis a los que trabajan entre vosotros, los que os presiden en el Señor y os amonestan.", "13": "Tenedlos en mucha estima y amor, por causa de su obra. Vivid en paz entre vosotros.", "14": "También os rogamos, hermanos, que amonestéis a los ociosos, que alentéis a los tímidos, que sostengáis a los débiles, y tengáis paciencia con todos.", "15": "Que ninguno devuelva a otro mal por mal. Antes seguid siempre lo bueno entre vosotros, y con todos.", "16": "Estad siempre gozosos.", "17": "Orad sin cesar.", "18": "Dad gracias por todo, porque ésta es la voluntad de Dios para vosotros en Cristo Jesús.", "19": "No apaguéis el Espíritu.", "2": "Porque vosotros sabéis bien, que el día del Señor vendrá como un ladrón en la noche.", "20": "No menospreciéis las profecías.", "21": "Someted todo a prueba, retened lo bueno.", "22": "Apartaos de toda especie de mal.", "23": "Y el mismo Dios de paz os santifique por completo; y todo vuestro ser: espíritu, alma y cuerpo, sea guardado sin culpa para la venida de nuestro Señor Jesucristo.", "24": "El que os llamó es fiel, quien también lo hará.", "25": "Hermanos, orad por nosotros.", "26": "Saludad a todos los hermanos con beso santo.", "27": "Os conjuro por el Señor, que esta carta sea leída a todos los santos hermanos.", "28": "La gracia de nuestro Señor Jesucristo sea con vosotros.", "3": "Cuando digan: \"¡Paz y seguridad!\", entonces vendrá sobre ellos repentina destrucción, como los dolores a la mujer encinta, y no escaparán.", "4": "Pero vosotros, hermanos, no estáis en tinieblas, para que aquel día os sorprenda como un ladrón.", "5": "Vosotros todos sois hijos de luz e hijos del día. No somos de la noche, ni de las tinieblas.", "6": "Por tanto, no durmamos como los demás, sino vigilemos y seamos sobrios.", "7": "Porque los que duermen, de noche duermen; y los que se embriagan, de noche se embriagan.", "8": "Pero los que somos del día, seamos sobrios, vistamos la coraza de la fe y del amor, y el yelmo de la esperanza de la salvación.", "9": "Porque no nos ha puesto Dios para ira, sino para alcanzar salvación por medio de nuestro Señor Jesucristo,"}