{
  "1": "Toicnihua tlen itztoque tlatequipanohuani tlen inintecohua quincojtoque para iniaxca monequi quintlepanitase inintecohua ipan tlaltepactli para axaca huelis quitlaijilhuis itoca Toteco huan itlamachtil.",
  "2": "Huan intla toicnihua tlen tlatequipanohuani quipiyaj ininteco tlen nojquiya quineltocaj Toteco, ma ax quicahuaca quintlepanitaj. Monequi achi más cuali ma quintequipanoca pampa ininteco nojquiya eli iniicni ipan Jesucristo. Huan inincualtequi tlen nopa tlatequipanohuani quichihuaj quipalehuis se tlaneltocaquetl tlen Toteco quiicnelía. Huajca Timoteo, xiquinmachtijtinemi huan xiquincamahuijtinemi ni tlamachtilistli.",
  "3": "Intla itztoc se tlacatl tlen tlamachtía seyoc tlamantli tlen ax queja ni temachtli tlamachtilistli tlen Tohueyiteco Jesucristo, huajca ax neli inintlajtol, pampa ni tlamachtilistli techpalehuía ma tijpiyaca toyolis más queja Toteco.",
  "4": "Huan se tlen tlamachtía seyoc tlamantli san mohueyimati huan ax tleno quimati. San quipactía tlanajnanquilis huan tecamaijixnamiquis ica tlen quinequi quiijtos sesen piltlajtoltzitzi tlen tlacame quiijtohuaj. Queja nopa tlacame pehuaj mochicoitaj, huan moiyocaquixtíaj, huan quintlaijilhuíaj sequinoc, huan moilhuíaj ne sequinoc tlajtlacolchijtoque quema huelis ax melahuac.",
  "5": "Ni tlamachtiani nochipa quichihuaj para ma onca tlatehuijcayotl ica ininhuihui tlajtol tlen huala ipan inintlalnamiquilis tlen ijtlacajtoc. Ax quiijtohuaj tlen melahuac. Mochihuaj queja quitoquilíaj Toteco itlajtol, pero san quinequij quitlanise miyac tomi. Huajca xiquincajtehua nopa tlamachtiani.",
  "6": "Pero intla tojuanti nelía tijtoquilíaj Toteco itlajtol huan tipaquij ica tlen tijpiyaj, tijtlantoque miyac. Quena, tiitztoque queja tominpiyani.",
  "7": "Pampa ax tleno tijhualicaque ipan ni tlaltepactli quema titlacatque huan temachtli ax tleno tijhuicase quema timiquise.",
  "8": "Huajca intla tijpiyaj tlen tijcuase huan tlen timoquentise, ma tipaquica,",
  "9": "pampa tlacame tlen tlahuel quinequij miyac tomi, nimantzi huetzise, pampa tlajtlacoli quinyoltilanas. Eltoc queja se tlaquetztli tlen quinmasiltía. Huan inijuanti pehuase quinequise más tlamantzitzi tlen quinijtlacos. Huan ya nopa quinhuicas ipan se ojtli tlen quixolehuas ininyolis hasta teipa mopolose.",
  "10": "Miyac tlamantli tlajtlacoli pehua quema se tlacatl quiicnelía tomi huan mojmostla quinequi quipiyas más. Sequin tlen tlahuel quinequiyayaj tomi ya quicajtejtoque quineltocaj Toteco huan yeca quipantijtoque miyac tlacuajcualocayotl.",
  "11": "Pero ta Timoteo, ta tise tlacatl tlen tiiaxca Toteco. Huajca xijtlalcahui nochi tlen ax cuali queja ya nimitzilhui. Huan xijtoquili tlen xitlahuac. Mojmostla xiitzto más queja Toteco. Más xijneltoca ya huan más xiquinicneli mohuampoyohua. Mojmostla xijsentoquili motequi huan xijpiya moyolo ica nochi tlacame.",
  "12": "Ximoneltlali para titlatehuis ica tlen ax cuali queja quichihua se cuali soldado. Quena, tiitztoque ipan se tlatehuijcayotl para ma mocahua senquistoc melahuac totlaneltoquilis huan para más tlacame ma quicaquise huan quineltocase. Ximoaxcati nopa yolistli para nochipa tlen Toteco mitzmacatoc. Tiquijto iniixpa miyac tlacame quejatza tijneltoca Jesús; huajca ax quema xijcahua.",
  "13": "Timoteo, nimitznahuatía iixpa Totata tlen quinmaca yolistli nochi tlamantli tlen itztoque huan iixpa Cristo Jesús tlen quiilhui Poncio Pilato tlen melahuac quema itztoya iixpa,",
  "14": "xiquinchihua nochi ni tlanahuatili tlen nimitzilhuijtoc ica moyolo senquistoc tlapajpactic para axaca huelis mitzteilhuis pampa tijpatlatoc nopa tlamachtili. Huan queja nopa xijchijtiya hasta monextis Jesucristo quema sampa hualas.",
  "15": "Pampa quema ajsis nopa tonal tlen cuali, Toteco Dios quiilhuis Tohueyiteco Jesucristo ma sampa hualas tlen elhuicac. Pampa Toteco Dios quinahuatía nochi tlen onca huan yajaya tlen quinamiqui tijhueyitlalise. Yajaya nopa Tlanahuatijquetl tlen quinnahuatía nochi tlanahuatiani ipan tlaltepactli huan yajaya ininTeco nochi tecojme.",
  "16": "San yajaya quipiya yolistli para nochipa ipan ya. Yajaya mocahua ipan nopa tlahuili tlen chicahuac tlahuía hasta axaca huelis monechcahuis. Axaca se tlacatl tlen quiitztoc Toteco Totata huan axaca hueli quiita. Ma tijnextilica nochi tlatlepanitacayotl pampa yajaya quipiya nochi tlanahuatili huan quipiyas para nochipa. Queja nopa ma eli.",
  "17": "Xiquinilhui tlaneltocani tlen quipiyaj miyac tomi nica ipan ni tlaltepactli, ma ax mohueyimatica huan ma ax motemachica ipan inintomi pampa nimantzi huelis quipolose nochi. Xiquinilhui ma motemachica ipan Toteco tlen itztoc huan techmaca nochi tlen onca para ma tipactoca huan techmaca hasta mocahua.",
  "18": "Xiquinilhui tlen tominpiyaj ax san ma quipiyaca miyac tomi, pero nojquiya ma quichihuaca miyac tlamantli tlen cuali. Ma ax mochihuaca itzcuime, pero ica paquilistli ma quintemoca tlacame tlen ax quipiyaj tomi para quinpalehuise.",
  "19": "Quej ni quema noja itztoque nica quitlantiyase miyac tlatlancayotl tlen Toteco quiajoctiyas nepa elhuicac huan se tonal quinmacas. Queja nopa quipantise nopa yolistli tlen nelnelía cuali.",
  "20": "Ta Timoteo, xijmocuitlahui nopa tlamachtili tlen Toteco mitzmacac pampa motemachi ipan ta. Xiquincajtehua nopa tlacame tlen monajnanquilíaj huan camatij tlen ax cuali huan tlen ax ipati. Quena, xiquincahua nopa tlamachtiani tlen quiijtohuaj quimatij nochi, pero ax neli, pampa huihuitique.",
  "21": "Sequin tlacame quitoquilijque inintlamachtil huan quicajtoque tlen quineltocayayaj. Timoteo, Toteco ma quipiya hueyi iyolo mohuaya. Queja nopa ma eli."
}