{
  "1": "Greetings from Paul, an apostle of Christ Jesus. I am an apostle because that is what God wanted. To God's holy people living in Ephesus, believers who belong to Christ Jesus.",
  "2": "Grace and peace to you from God our Father and the Lord Jesus Christ.",
  "3": "Praise be to the God and Father of our Lord Jesus Christ. In Christ, God has given us every spiritual blessing in heaven.",
  "4": "In Christ, he chose us before the world was made. He chose us in love to be his holy people —people who could stand before him without any fault.",
  "5": "And before the world was made, God decided to make us his own children through Jesus Christ. This was what God wanted, and it pleased him to do it.",
  "6": "And this brings praise to God because of his wonderful grace. God gave that grace to us freely. He gave us that grace in Christ, the one he loves.",
  "7": "In Christ we are made free by his blood sacrifice. We have forgiveness of sins because of God's rich grace.",
  "8": "God gave us that grace fully and freely. With full wisdom and understanding,",
  "9": "he let us know his secret plan. This was what God wanted, and he planned to do it through Christ.",
  "10": "God's goal was to finish his plan when the right time came. He planned that all things in heaven and on earth be joined together with Christ as the head.",
  "11": "In Christ we were chosen to be God's people. God had already planned for us to be his people, because that is what he wanted. And he is the one who makes everything agree with what he decides and wants.",
  "12": "We Jews were the first to hope in Christ. And we were chosen so that we would bring praise to God in all his glory.",
  "13": "It is the same with you. You heard the true message, the Good News about your salvation. When you heard that Good News, you believed in Christ. And in Christ, God put his special mark on you by giving you the Holy Spirit that he promised.",
  "14": "The Spirit is the first payment that guarantees we will get all that God has for us. Then we will enjoy complete freedom as people who belong to him. The goal for all of us is the praise of God in all his glory.",
  "15": "That is why I always remember you in my prayers and thank God for you. I have done this ever since I heard about your faith in the Lord Jesus and your love for all of God's people.",
  "16": "",
  "17": "I always pray to the great and glorious Father, the God of our Lord Jesus Christ. I pray that he will give you the Spirit, who will let you know truths about God and help you understand them, so that you will know him better.",
  "18": "I pray that God will open your minds to see his truth. Then you will know the hope that he has chosen us to have. You will know that the blessings God has promised his holy people are rich and glorious.",
  "19": "And you will know that God's power is very great for us who believe. It is the same as the mighty power",
  "20": "he used to raise Christ from death and put him at his right side in the heavenly places.",
  "21": "He put Christ over all rulers, authorities, powers, and kings. He gave him authority over everything that has power in this world or in the next world.",
  "22": "God put everything under Christ's power and made him head over everything for the church.",
  "23": "The church is Christ's body. It is filled with him. He makes everything complete in every way."
}