{
  "1": "Después de eso, Moisés y Aarón se presentaron ante el faraón y le dijeron: —Así dice el SEÑOR, Dios de Israel: “Deja ir a mi pueblo para que celebre en el desierto una fiesta en mi honor.”",
  "2": "—¿Y quién es el SEÑOR—respondió el faraón—para que yo le obedezca y deje ir a Israel? ¡Ni conozco al SEÑOR, ni voy a dejar que Israel se vaya!",
  "3": "—El Dios de los hebreos nos ha salido al encuentro —contestaron—. Así que debemos hacer un viaje de tres días, hasta el desierto, para ofrecer sacrificios al SEÑOR nuestro Dios. De lo contrario, podría castigarnos con plagas o matarnos a filo de espada.",
  "4": "—Moisés y Aarón —replicó el rey de Egipto—, ¿por qué distraen al pueblo de sus quehaceres? ¡Vuelvan a sus obligaciones!",
  "5": "Dense cuenta de que es mucha la gente de este país, y ustedes no la dejan trabajar.",
  "6": "Ese mismo día el faraón les ordenó a los capataces y a los jefes de cuadrilla:",
  "7": "«Ya no le den paja a la gente para hacer ladrillos. ¡Que vayan ellos mismos a recogerla!",
  "8": "Pero sigan exigiéndoles la misma cantidad de ladrillos que han estado haciendo. ¡No les reduzcan la cuota! Son unos holgazanes, y por eso me ruegan: “Déjanos ir a ofrecerle sacrificios a nuestro Dios.”",
  "9": "Impónganles tareas más pesadas. Manténganlos ocupados. Así no harán caso de mentiras.»",
  "10": "Los capataces y los jefes de cuadrilla salieron de allí y fueron a decirle al pueblo: «Así dice el faraón: “Ya no voy a darles paja.",
  "11": "Vayan ustedes mismos a recogerla donde la encuentren. Pero eso sí, ¡en nada se les rebajará la tarea!”»",
  "12": "Fue así como el pueblo se esparció por todo Egipto para recoger rastrojo y usarlo en lugar de paja.",
  "13": "Los capataces no dejaban de apremiarlos y decirles: «Cumplan con su tarea diaria, como cuando se les daba paja.»",
  "14": "Además, esos mismos capataces del faraón golpeaban a los jefes de cuadrilla israelitas que ellos mismos habían nombrado, y les preguntaban: «¿Por qué ni ayer ni hoy cumplieron con su cuota de ladrillos, como antes lo hacían?»",
  "15": "Los jefes de cuadrilla israelitas fueron entonces a quejarse ante el faraón. Le dijeron: —¿Por qué Su Majestad trata así a sus siervos?",
  "16": "¡Ya ni paja recibimos! A pesar de eso, ¡se nos exige hacer ladrillos y, como si fuera poco, se nos golpea! ¡La gente de Su Majestad no está actuando bien!",
  "17": "—¡Haraganes, haraganes! —exclamó el faraón—. ¡Eso es lo que son! Por eso andan diciendo: “Déjanos ir a ofrecerle sacrificios al SEÑOR.”",
  "18": "Ahora, ¡vayan a trabajar! No se les va a dar paja, pero tienen que entregar su cuota de ladrillos.",
  "19": "Los jefes de cuadrilla israelitas se dieron cuenta de que estaban en un aprieto cuando se les dijo que la cuota diaria de ladrillos no se les iba a rebajar.",
  "20": "Así que al encontrarse con Moisés y Aarón, que los estaban esperando a la salida,",
  "21": "les dijeron: «¡Que el SEÑOR los examine y los juzgue! ¡Por culpa de ustedes somos unos apestados ante el faraón y sus siervos! ¡Ustedes mismos les han puesto la espada en la mano, para que nos maten!»",
  "22": "Moisés se volvió al SEÑOR y le dijo: —¡Ay, SEÑOR! ¿Por qué tratas tan mal a este pueblo? ¿Para esto me enviaste?",
  "23": "Desde que me presenté ante el faraón y le hablé en tu nombre, no ha hecho más que maltratar a este pueblo, que es tu pueblo. ¡Y tú no has hecho nada para librarlo!"
}