{
  "1": "Dios habló, y dio a conocer todos estos mandamientos:",
  "2": "«Yo soy el SEÑOR tu Dios. Yo te saqué de Egipto, del país donde eras esclavo.",
  "3": "»No tengas otros dioses además de mí.",
  "4": "»No te hagas ningún ídolo, ni nada que guarde semejanza con lo que hay arriba en el cielo, ni con lo que hay abajo en la tierra, ni con lo que hay en las aguas debajo de la tierra.",
  "5": "No te inclines delante de ellos ni los adores. Yo, el SEÑOR tu Dios, soy un Dios celoso. Cuando los padres son malvados y me odian, yo castigo a sus hijos hasta la tercera y cuarta generación.",
  "6": "Por el contrario, cuando me aman y cumplen mis mandamientos, les muestro mi amor por mil generaciones.",
  "7": "»No pronuncies el nombre del SEÑOR tu Dios a la ligera. Yo, el SEÑOR, no tendré por inocente a quien se atreva a pronunciar mi nombre a la ligera.",
  "8": "»Acuérdate del sábado, para consagrarlo.",
  "9": "Trabaja seis días, y haz en ellos todo lo que tengas que hacer,",
  "10": "pero el día séptimo será un día de reposo para honrar al SEÑOR tu Dios. No hagas en ese día ningún trabajo, ni tampoco tu hijo, ni tu hija, ni tu esclavo, ni tu esclava, ni tus animales, ni tampoco los extranjeros que vivan en tus ciudades.",
  "11": "Acuérdate de que en seis días hizo el SEÑOR los cielos y la tierra, el mar y todo lo que hay en ellos, y que descansó el séptimo día. Por eso el SEÑOR bendijo y consagró el día de reposo.",
  "12": "»Honra a tu padre y a tu madre, para que disfrutes de una larga vida en la tierra que te da el SEÑOR tu Dios.",
  "13": "»No mates.",
  "14": "»No cometas adulterio.",
  "15": "»No robes.",
  "16": "»No des falso testimonio en contra de tu prójimo.",
  "17": "»No codicies la casa de tu prójimo: No codicies su esposa, ni su esclavo, ni su esclava, ni su buey, ni su burro, ni nada que le pertenezca.»",
  "18": "Ante ese espectáculo de truenos y relámpagos, de sonidos de trompeta y de la montaña envuelta en humo, los israelitas temblaban de miedo y se mantenían a distancia.",
  "19": "Así que le suplicaron a Moisés: —Háblanos tú, y te escucharemos. Si Dios nos habla, seguramente moriremos.",
  "20": "—No tengan miedo —les respondió Moisés—. Dios ha venido a ponerlos a prueba, para que sientan temor de él y no pequen.",
  "21": "Entonces Moisés se acercó a la densa oscuridad en la que estaba Dios, pero los israelitas se mantuvieron a distancia.",
  "22": "El SEÑOR le ordenó a Moisés: «Diles lo siguiente a los israelitas: “Ustedes mismos han oído que les he hablado desde el cielo.",
  "23": "No me ofendan; no se hagan dioses de plata o de oro, ni los adoren.",
  "24": "Háganme un altar de tierra, y ofrézcanme sobre él sus holocaustos y sacrificios de comunión, sus ovejas y sus toros. Yo vendré al lugar donde les pida invocar mi nombre, y los bendeciré.",
  "25": "Si me hacen un altar de piedra, no lo construyan con piedras labradas, pues las herramientas profanan la piedra.",
  "26": "Y no le pongan escalones a mi altar, no sea que al subir se les vean los genitales.”"
}