{
  "1": "Haec dicit Dominus christo meo Cyro, cuius apprehendi dexteram, ut subiiciam ante faciem eius Gentes, et dorsa regum vertam, et aperiam coram eo ianuas, et portae non claudentur.",
  "2": "Ego ante te ibo: et gloriosos terrae humiliabo: portas aereas conteram, et vectes ferreos confringam.",
  "3": "Et dabo tibi thesauros absconditos, et arcana secretorum: ut scias quia ego Dominus, qui voco nomen tuum, Deus Israel.",
  "4": "Propter servum meum Iacob, et Israel electum meum, vocavi te nomine tuo: assimilavi te, et non cognovisti me.",
  "5": "Ego Dominus, et non est amplius: extra me non est Deus: accinxi te, et non cognovisti me:",
  "6": "Ut sciant hi, qui ab ortu solis, et qui ab occidente, quoniam absque me non est Deus: ego Dominus, et non est alter,",
  "7": "formans lucem, et creans tenebras, faciens pacem, et creans malum: ego Dominus faciens omnia haec.",
  "8": "Rorate caeli desuper, et nubes pluant iustum: aperiatur terra, et germinet salvatorem: et iustitia oriatur simul: ego Dominus creavi eum.",
  "9": "Vae qui contradicit fictori suo, testa de samiis terrae: numquid dicet lutum figulo suo: Quid facis, et opus tuum absque manibus est?",
  "10": "Vae qui dicit patri: Quid generas? et mulieri: Quid parturis?",
  "11": "Haec dicit Dominus sanctus Israel plastes eius: Ventura interrogate me, super filios meos, et super opus manuum mearum mandate mihi.",
  "12": "Ego feci terram, et hominem super eam creavi ego: manus meae tetenderunt caelos, et omni militiae eorum mandavi.",
  "13": "Ego suscitavi eum ad iustitiam, et omnes vias eius dirigam: ipse aedificabit civitatem meam, et captivitatem meam dimittet, non in pretio, neque in muneribus, dicit Dominus Deus exercituum.",
  "14": "Haec dicit Dominus: Labor Aegypti, et negotiatio Aethiopiae, et Sabaim viri sublimes, ad te transibunt, et tui erunt: Post te ambulabunt, vincti manicis pergent: et te adorabunt, teque deprecabuntur: Tantum in te est Deus, et non est absque te Deus.",
  "15": "Vere tu es Deus absconditus, Deus Israel salvator.",
  "16": "Confusi sunt, et erubuerunt omnes: simul abierunt in confusionem fabricatores errorum.",
  "17": "Israel salvatus est in Domino salute aeterna: non confundemini, et non erubescetis usque in saeculum saeculi.",
  "18": "Quia haec dicit Dominus creans caelos, ipse Deus formans terram, et faciens eam, ipse plastes eius: non in vanum creavit eam: ut habitaretur, formavit eam. ego Dominus, et non est alius.",
  "19": "Non in abscondito locutus sum in loco terrae tenebroso: non dixi semini Iacob: Frustra quaerite me. ego Dominus loquens iustitiam, annuncians recta.",
  "20": "Congregamini, et venite, et accedite simul qui salvati estis ex Gentibus: nescierunt qui levant lignum sculpturae suae, et rogant Deum non salvantem.",
  "21": "Annunciate, et venite, et consiliamini simul: quis auditum fecit hoc ab initio, et tunc praedixit illud? numquid non ego Dominus, et non est ultra deus absque me? Deus iustus, et salvans non est praeter me.",
  "22": "Convertimini ad me, et salvi eritis omnes fines terrae: quia ego Deus, et non est alius.",
  "23": "In memetipso iuravi, egredietur de ore meo iustitiae verbum, et non revertetur: quia mihi curvabitur omne genu, et iurabit omnis lingua.",
  "24": "Ergo in Domino, dicet, meae sunt iustitiae et imperium: ad eum venient, et confundentur omnes qui repugnant ei.",
  "25": "In Domino iustificabitur, et laudabitur omne semen Israel."
}