{
  "1": "Verbum, quod vidit Isaias, filius Amos, super Iuda et Ierusalem.",
  "2": "Et erit in novissimis diebus praeparatus mons domus Domini in vertice montium, et elevabitur super colles, et fluent ad eum omnes gentes.",
  "3": "Et ibunt populi multi, et dicent: Venite et ascendamus ad montem Domini, et ad domum Dei Iacob, et docebit nos vias suas, et ambulabimus in semitis eius: quia de Sion exibit lex, et verbum Domini de Ierusalem.",
  "4": "Et iudicabit Gentes, et arguet populos multos: et conflabunt gladios suos in vomeres, et lanceas suas in falces: non levabit gens contra gentem gladium, nec exercebuntur ultra ad praelium.",
  "5": "Domus Iacob venite, et ambulemus in lumine Domini.",
  "6": "Proiecisti enim populum tuum, domum Iacob: quia repleti sunt ut olim, et augeres habuerunt ut Philisthiim, et pueris alienis adhaeserunt.",
  "7": "Repleta est terra argento et auro: et non est finis thesaurorum eius:",
  "8": "et repleta est terra eius equis: et innumerabiles quadrigae eius. Et repleta est terra eius idolis: opus manuum suarum adoraverunt, quod fecerunt digiti eorum.",
  "9": "Et incurvavit se homo, et humiliatus est vir: ne ergo dimittas eis.",
  "10": "Ingredere in petram, et abscondere in fossa humo a facie timoris Domini, et a gloria maiestatis eius.",
  "11": "Oculi sublimes hominis humiliati sunt, et incurvabitur altitudo virorum: exaltabitur autem Dominus solus in die illa.",
  "12": "Quia dies Domini exercituum super omnem superbum, et excelsum, et super omnem arrogantem: et humiliabitur.",
  "13": "Et super omnes cedros Libani sublimes, et erectas, et super omnes quercus Basan.",
  "14": "Et super omnes montes excelsos, et super omnes colles elevatos.",
  "15": "Et super omnem turrim excelsam, et super omnem murum munitum,",
  "16": "et super omnes naves Tharsis, et super omne, quod visu pulchrum est.",
  "17": "Et incurvabitur sublimitas hominum, et humiliabitur altitudo virorum, et elevabitur Dominus solus in die illa:",
  "18": "et idola penitus conterentur:",
  "19": "et introibunt in speluncas petrarum, et in voragines terrae a facie formidinis Domini, et a gloria maiestatis eius, cum surrexerit percutere terram.",
  "20": "In die illa proiiciet homo idola argenti sui, et simulacra auri sui, quae fecerat sibi ut adoraret, talpas et vespertiliones.",
  "21": "Et ingreditur scissuras petrarum, et in cavernas saxorum a facie formidinis Domini, et a gloria maiestatis eius, cum surrexerit percutere terram.",
  "22": "Quiescite ergo ab homine, cuius spiritus in naribus eius est, quia excelsus reputatus est ipse."
}