{
  "1": "Ecce in iustitia regnabit rex, et principes in iudicio praeerunt.",
  "2": "Et erit vir sicut qui absconditur a vento, et celat se a tempestate, sicut rivi aquarum in siti, et umbra petrae prominentis in terra deserta.",
  "3": "Non caligabunt oculi videntium, et aures audientium diligenter auscultabunt.",
  "4": "Et cor stultorum intelliget scientiam, et lingua balborum velociter loquetur et plane.",
  "5": "Non vocabitur ultra is, qui insipiens est, princeps: neque fraudulentus appellabitur maior:",
  "6": "stultus enim fatua loquetur, et cor eius faciet iniquitatem, ut perficiat simulationem, et loquatur ad Dominum fraudulenter, et vacuam faciat animam esurientis, et potum sitienti auferat.",
  "7": "Fraudulenti vasa pessima sunt: ipse enim cogitationes concinnavit ad perdendos mites in sermone mendacii, cum loqueretur pauper iudicium.",
  "8": "Princeps vero ea, quae digna sunt principe, cogitabit, et ipse super duces stabit.",
  "9": "Mulieres opulentae surgite, et audite vocem meam: filiae confidentes percipite auribus eloquium meum.",
  "10": "Post dies enim, et annum vos conturbabimini confidentes: consummata est enim vindemia, collectio ultra non veniet.",
  "11": "Obstupescite opulentae, conturbamini confidentes: exuite vos, et confundimini, accingite lumbos vestros.",
  "12": "Super ubera plangite, super regione desiderabili, super vinea fertili.",
  "13": "Super humum populi mei spinae et vepres ascendent: quanto magis super omnes domos gaudii civitatis exultantis?",
  "14": "Domus enim dimissa est, multitudo urbis relicta est, tenebrae et palpatio factae sunt super speluncas usque in aeternum. Gaudium onagrorum pascua gregum,",
  "15": "donec effundatur super nos spiritus de excelso: et erit desertum in charmel, et charmel in saltum reputabitur.",
  "16": "Et habitabit in solitudine iudicium, et iustitia in charmel sedebit.",
  "17": "Et erit opus iustitiae pax, et cultus iustitiae silentium, et securitas usque in sempiternum.",
  "18": "Et sedebit populus meus in pulchritudine pacis, et in tabernaculis fiduciae, et in requie opulenta.",
  "19": "Grando autem in descensione saltus, et humilitate humiliabitur civitas.",
  "20": "Beati, qui seminatis super omnes aquas, immittentes pedem bovis et asini."
}