{
  "1": "In diebus illis aegrotavit Ezechias usque ad mortem: et introivit ad eum Isaias filius Amos propheta, et dixit ei: Haec dicit Dominus: Dispone domui tuae, quia morieris tu, et non vives.",
  "2": "Et convertit Ezechias faciem suam ad parietem, et oravit ad Dominum,",
  "3": "et dixit: Obsecro Domine, memento quaeso quomodo ambulaverim coram te in veritate, et in corde perfecto, et quod bonum est in oculis tuis fecerim. Et flevit Ezechias fletu magno.",
  "4": "Et factum est verbum Domini ad Isaiam, dicens:",
  "5": "Vade, et dic Ezechiae: Haec dicit Dominus Deus David patris tui: Audivi orationem tuam, et vidi lacrymas tuas: ecce ego adiiciam super dies tuos quindecim annos:",
  "6": "et de manu regis Assyriorum eruam te, et civitatem istam, et protegam eam.",
  "7": "Hoc autem tibi erit signum a Domino, quia faciet Dominus verbum hoc, quod locutus est:",
  "8": "Ecce ego reverti faciam umbram linearum, per quas descenderat in horologio Achaz in sole, retrorsum decem lineis. Et reversus est sol decem lineis per gradus, quos descenderat.",
  "9": "Scriptura Ezechiae regis Iuda cum aegrotasset, et convaluisset de infirmitate sua.",
  "10": "Ego dixi: In dimidio dierum meorum vadam ad portas inferi. Quaesivi residuum annorum meorum.",
  "11": "dixi: Non videbo Dominum Deum in terra viventium. Non aspiciam hominem ultra, et habitatorem quietis.",
  "12": "Generatio mea ablata est; et convoluta est a me, quasi tabernaculum pastorum: Praecisa est velut a texente, vita mea: dum adhuc ordirer, succidit me: de mane usque ad vesperam finies me.",
  "13": "Sperabam usque ad mane, quasi leo sic contrivit omnia ossa mea: De mane usque ad vesperam finies me:",
  "14": "sicut pullus hirundinis sic clamabo, meditabor ut columba: Attenuati sunt oculi mei, suspicientes in excelsum: Domine vim patior, responde pro me.",
  "15": "Quid dicam, aut quid respondebit mihi, cum ipse fecerit? Recogitabo tibi omnes annos meos in amaritudine animae meae.",
  "16": "Domine si sic vivitur, et in talibus vita spiritus mei, corripies me, et vivificabis me.",
  "17": "Ecce in pace amaritudo mea amarissima: Tu autem eruisti animam meam ut non periret, proiecisti post tergum tuum omnia peccata mea.",
  "18": "Quia non infernus confitebitur tibi, neque mors laudabit te: non expectabunt qui descendunt in lacum, veritatem tuam.",
  "19": "Vivens vivens ipse confitebitur tibi, sicut et ego hodie: pater filiis notam faciet veritatem tuam.",
  "20": "Domine salvum me fac, et psalmos nostros cantabimus cunctis diebus vitae nostrae in domo Domini.",
  "21": "Et iussit Isaias ut tollerent massam de ficis, et cataplasmarent super vulnus, et sanaretur.",
  "22": "Et dixit Ezechias: Quod erit signum quia ascendam in domum Domini?"
}