{
  "1": "Vae coronae superbiae, ebriis Ephraim, et flori decidenti, gloriae exultationis eius, qui erant in vertice vallis pinguissimae, errantes a vino.",
  "2": "Ecce validus et fortis Dominus sicut impetus grandinis: turbo confringens, sicut impetus aquarum multarum inundantium, et emissarum super terram spatiosam.",
  "3": "Pedibus conculcabitur corona superbiae ebriorum Ephraim.",
  "4": "Et erit flos decidens gloriae exultationis eius, qui est super verticem vallis pinguium, quasi temporaneum ante maturitatem autumni: quod cum aspexerit videns, statim ut manu tenuerit, devorabit illud.",
  "5": "In die illa erit Dominus exercituum corona gloriae, et sertum exultationis residuo populi sui:",
  "6": "et spiritus iudicii sedenti super iudicium, et fortitudo revertentibus de bello ad portam.",
  "7": "Verum hi quoque prae vino nescierunt, et prae ebrietate erraverunt: sacerdos et propheta nescierunt prae ebrietate, absorpti sunt a vino, erraverunt in ebrietate, nescierunt videntem, ignoraverunt iudicium.",
  "8": "Omnes enim mensae repletae sunt vomitu sordium, ita ut non esset ultra locus.",
  "9": "Quem docebit scientiam? et quem intelligere faciet auditum? ablactatos a lacte, avulsos ab uberibus.",
  "10": "Quia manda remanda, manda remanda, expecta reexpecta, expecta reexpecta, modicum ibi, modicum ibi.",
  "11": "In loquela enim labii, et lingua altera loquetur ad populum istum.",
  "12": "Cui dixit: Haec est requies mea, reficite lassum, et hoc est meum refrigerium: et noluerunt audire.",
  "13": "Et erit eis verbum Domini: Manda remanda, manda remanda, expecta reexpecta, expecta reexpecta, modicum ibi, modicum ibi: ut vadant, et cadant retrorsum, et conterantur, et illaqueentur, et capiantur.",
  "14": "Propter hoc audite verbum Domini viri illusores, qui dominamini super populum meum, qui est in Ierusalem.",
  "15": "Dixistis enim: Percussimus foedus cum morte, et cum inferno fecimus pactum. Flagellum inundans cum transierit, non veniet super nos: quia posuimus mendacium spem nostram, et mendacio protecti sumus.",
  "16": "Idcirco haec dicit Dominus Deus: Ecce ego mittam in fundamentis Sion lapidem, lapidem probatum, angularem, pretiosum, in fundamento fundatum, qui crediderit, non festinet.",
  "17": "Et ponam in pondere iudicium, et iustitiam in mensura: et subvertet grando spem mendacii: et protectionem aquae inundabunt.",
  "18": "Et delebitur foedus vestrum cum morte, et pactum vestrum cum inferno non stabit: flagellum inundans cum transierit, eritis ei in conculcationem.",
  "19": "Quandocumque pertransierit, tollet vos: quoniam in mane diluculo pertransibit in die et in nocte, et tantummodo sola vexatio intellectum dabit auditui.",
  "20": "Coangustatum est enim stratum, ita ut alter decidat: et pallium breve utrumque operire non potest.",
  "21": "Sicut enim in monte divisionum stabit Dominus: sicut in valle, quae est in Gabaon, irascetur: ut faciat opus suum, alienum opus eius: ut operetur opus suum, peregrinum est opus eius ab eo.",
  "22": "Et nunc nolite illudere, ne forte constringantur vincula vestra. consummationem enim et abbreviationem audivi a Domino Deo exercituum super universam terram.",
  "23": "Auribus percipite, et audite vocem meam, attendite, et audite eloquium meum.",
  "24": "Numquid tota die arabit arans ut serat, proscindet et sarriet humum suam?",
  "25": "Nonne cum adaequaverit faciem eius, seret gith, et cyminum sparget, et ponet triticum per ordinem, et hordeum, et milium, et viciam in finibus suis?",
  "26": "Et erudiet illum in iudicio: Deus suus docebit illum.",
  "27": "Non enim in serris triturabitur gith, nec rota plaustri super cyminum circuibit: sed in virga excutietur gith et cyminum in baculo.",
  "28": "Panis autem comminuetur: verum non in perpetuum triturans triturabit illum, neque vexabit eum rota plaustri, neque ungulis suis comminuet eum.",
  "29": "Et hoc a Domino Deo exercituum exivit, ut mirabile faceret consilium, et magnificaret iustitiam."
}