{
  "1": "Naomi had a relative. He was from Elimelech's side of the family. He was a man of outstanding character named Boaz.",
  "2": "Ruth, who was from Moab, said to Naomi, \"Please let me go to the field of anyone who will be kind to me. There I will gather the grain left behind by the reapers.\" Naomi told her, \"Go, my daughter.\"",
  "3": "So Ruth went. She entered a field and gathered the grain left behind by the reapers. Now it happened that she ended up in the part of the field that belonged to Boaz, who was from Elimelech's family.",
  "4": "Just then, Boaz was coming from Bethlehem, and he said to his reapers, \"May the Lord be with all of you!\" They answered him, \"May the Lord bless you!\"",
  "5": "Boaz asked the young man in charge of his reapers, \"Who is this young woman?\"",
  "6": "The young man answered, \"She's a young Moabite woman who came back with Naomi from the country of Moab.",
  "7": "She said, 'Please let me gather grain. I will only gather among the bundles behind the reapers.' So she came here and has been on her feet from daybreak until now. She just sat down this minute in the shelter.\"",
  "8": "Boaz said to Ruth, \"Listen, my daughter. Don't go in any other field to gather grain, and don't even leave this one. Stay here with my young women.",
  "9": "Watch where my men are reaping, and follow the young women in that field. I have ordered my young men not to touch you. When you're thirsty, go to the jars and drink some of the water that the young men have drawn.\"",
  "10": "Ruth immediately bowed down to the ground and said to him, \"Why are you so helpful? Why are you paying attention to me? I'm only a foreigner.\"",
  "11": "Boaz answered her, \"People have told me about everything you have done for your mother-in-law after your husband died. They told me how you left your father and mother and the country where you were born. They also told me how you came to people that you didn't know before.",
  "12": "May the Lord reward you for what you have done! May you receive a rich reward from the Lord God of Israel, under whose protection you have come for shelter.\"",
  "13": "Ruth replied, \"Sir, may your kindness to me continue. You have comforted me and reassured me, and I'm not even one of your own servants.\"",
  "14": "When it was time to eat, Boaz told her, \"Come here. Have some bread, and dip it into the sour wine.\" So she sat beside the reapers, and he handed her some roasted grain. She ate all she wanted and had some left over.",
  "15": "When she got up to gather grain, Boaz ordered his servants, \"Let her gather grain even among the bundles. Don't give her any problems.",
  "16": "Even pull some grain out of the bundles and leave it for her to gather. Don't give her a hard time about it.\"",
  "17": "So Ruth gathered grain in the field until evening. Then she separated the grain from its husks. She had about half a bushel of barley.",
  "18": "She picked it up and went into the town, and her mother-in-law saw what she had gathered. Ruth also took out what she had left over from lunch and gave it to Naomi.",
  "19": "Her mother-in-law asked her, \"Where did you gather grain today? Just where did you work? May the man who paid attention to you be blessed.\" So Ruth told her mother-in-law about the person with whom she worked. She said, \"The man I worked with today is named Boaz.\"",
  "20": "Naomi said to her daughter-in-law, \"May the Lord bless him. The Lord hasn't stopped being kind to people—living or dead.\" Then Naomi told her, \"That man is a relative of ours. He is a close relative, one of those responsible for taking care of us.\"",
  "21": "Ruth, who was from Moab, told her, \"He also said to me, 'Stay with my younger workers until they have finished the harvest.' \"",
  "22": "Naomi told her daughter-in-law Ruth, \"It's a good idea, my daughter, that you go out to the fields with his young women. If you go to someone else's field, you may be molested.\"",
  "23": "So Ruth stayed with the young women who were working for Boaz. She gathered grain until both the barley harvest and the wheat harvest ended. And she continued to live with her mother-in-law."
}