{
  "1": "Ο δε Ιωβ απεκριθη και ειπε·",
  "2": "σεις εισθε αληθως οι ανθρωποι, και με σας θελει τελευτησει η σοφια.",
  "3": "Και εγω εχω συνεσιν ως και υμεις· δεν ειμαι κατωτερος υμων· και τις δεν γνωριζει τοιαυτα πραγματα;",
  "4": "Εγεινα χλευη εις τον πλησιον μου, οστις επικαλουμαι τον Θεον, και μοι αποκρινεται. Ο δικαιος και αμεμπτος περιγελαται.",
  "5": "Ο κινδυνευων να ολισθηση με τους ποδας ειναι εις τον στοχασμον του ευτυχουντος ως λυχνος καταπεφρονημενος.",
  "6": "Αι σκηναι των ληστων ευτυχουσι, και οι παροργιζοντες τον Θεον ειναι εν ασφαλεια, εις τας χειρας των οποιων ο Θεος φερει αφθονιαν.",
  "7": "Αλλ' ερωτησον τωρα τα ζωα, και θελουσι σε διδαξει· και τα πετεινα του ουρανου, και θελουσι σοι απαγγειλει·",
  "8": "η λαλησον προς την γην, και θελει σε διδαξει· και οι ιχθυες της θαλασσης θελουσι σοι διηγηθη.",
  "9": "Τις εκ παντων τουτων δεν γνωριζει, οτι η χειρ του Κυριου εκαμε ταυτα;",
  "10": "Εν τη χειρι του οποιου ειναι ψυχη παντων των ζωντων και η πνοη πασης ανθρωπινης σαρκος.",
  "11": "Το ωτιον δεν διακρινει τους λογους; και ο ουρανισκος λαμβανει γευσιν του φαγητου αυτου;",
  "12": "Η σοφια ειναι μετα των γεροντων, και η συνεσις εν τη μακροτητι των ημερων.",
  "13": "Εν αυτω ειναι η σοφια και η δυναμις· αυτος εχει βουλην και συνεσιν.",
  "14": "Ιδου, καταστρεφει, και δεν ανοικοδομειται· κλειει κατα του ανθρωπου, και ουδεις ο ανοιγων.",
  "15": "Ιδου, κρατει τα υδατα, και ξηραινονται· παλιν εξαποστελλει αυτα, και καταστρεφουσι την γην.",
  "16": "Μετ' αυτου ειναι η δυναμις και η σοφια· αυτου ειναι ο απατωμενος και ο απατων.",
  "17": "Παραδιδει λαφυρον τους βουλευτας και μωραινει τους κριτας.",
  "18": "Λυει την ζωνην των βασιλεων και περιζωνει την οσφυν αυτων με σχοινιον.",
  "19": "Παραδιδει λαφυρον τους αρχοντας και καταστρεφει τους ισχυρους.",
  "20": "Αφαιρει τον λογον των δεινων ρητορων, και σηκονει την συνεσιν απο των πρεσβυτερων.",
  "21": "Εκχεει καταφρονησιν επι τους αρχοντας, και λυει την ζωνην των ισχυρων.",
  "22": "Αποκαλυπτει εκ του σκοτους βαθεα πραγματα, και εξαγει εις φως την σκιαν του θανατου.",
  "23": "Μεγαλυνει τα εθνη και αφανιζει αυτα· πλατυνει τα εθνη και συστελλει αυτα.",
  "24": "Αφαιρει την καρδιαν απο των αρχηγων των λαων της γης, και καμνει αυτους να περιπλανωνται εν ερημω αβατω·",
  "25": "ψηλαφωσιν εν σκοτει χωρις φωτος, και καμνει αυτους να παραφερωνται ως ο μεθυων."
}