{
  "1": "Επανελαβε δε ο Ελιου και ειπεν·",
  "2": "Ακουσατε τους λογους μου, ω σοφοι· και δοτε ακροασιν εις εμε, οι νοημονες·",
  "3": "Διοτι το ωτιον δοκιμαζει τους λογους, ο δε ουρανισκος γευεται το φαγητον.",
  "4": "Ας εκλεξωμεν εις εαυτους κρισιν· ας γνωρισωμεν μεταξυ ημων τι το καλον.",
  "5": "Διοτι ο Ιωβ ειπεν, Ειμαι δικαιος· και ο Θεος αφηρεσε την κρισιν μου·",
  "6": "εψευσθην εις την κρισιν μου· η πληγη μου ειναι ανιατος, ανευ παραβασεως.",
  "7": "Τις ανθρωπος ως ο Ιωβ, οστις καταπινει τον χλευασμον ως υδωρ·",
  "8": "και υπαγει εν συνοδια μετα των εργατων της ανομιας, και περιπατει μετα ανθρωπων ασεβων;",
  "9": "Διοτι ειπεν, ουδεν ωφελει τον ανθρωπον το να ευαρεστη εις τον Θεον.",
  "10": "Δια τουτο ακουσατε μου, ανδρες συνετοι· μη γενοιτο να υπαρχη εις τον Θεον αδικια, και εις τον Παντοδυναμον ανομια.",
  "11": "Επειδη κατα το εργον του ανθρωπου θελει αποδωσει εις αυτον, και θελει καμει εκαστον να ευρη κατα την οδον αυτου.",
  "12": "Ναι, βεβαιως ο Θεος δεν θελει πραξει ασεβως, ουδε θελει διαστρεψει ο Παντοδυναμος την κρισιν.",
  "13": "Τις κατεστησεν αυτον επιτηρητην της γης; η τις διεταξε πασαν την οικουμενην;",
  "14": "Εαν βαλη την καρδιαν αυτου επι τον ανθρωπον, θελει συρει εις εαυτον το πνευμα αυτου και την πνοην αυτου·",
  "15": "πασα σαρξ θελει εκπνευσει ομου, και ο ανθρωπος θελει επιστρεψει εις το χωμα.",
  "16": "Εαν τωρα εχης συνεσιν· ακουσον τουτο· ακροαθητι της φωνης των λογων μου.",
  "17": "Μηπως κυβερνα ο μισων την ευθυτητα; και θελεις καταδικασει τον κατ' εξοχην δικαιον;",
  "18": "οστις λεγει προς βασιλεα, Εισαι ασεβης, προς αρχοντας, Εισθε κακοι;",
  "19": "Οστις δεν προσωποληπτει εις αρχοντας ουδε αποβλεπει εις τον πλουσιον μαλλον παρα εις τον πτωχον; επειδη παντες ουτοι ειναι εργον των χειρων αυτου.",
  "20": "Εν μια στιγμη θελουσιν αποθανει, και το μεσονυκτιον ο λαος θελει ταραχθη και θελει παρελθει· και ο ισχυρος θελει αναρπαχθη, ουχι υπο χειρος.",
  "21": "Διοτι οι οφθαλμοι αυτου ειναι επι τας οδους του ανθρωπου, Και βλεπει παντα τα βηματα αυτου.",
  "22": "Δεν ειναι σκοτος ουδε σκια θανατου, οπου οι εργαται της ανομιας να κρυφθωσιν.",
  "23": "Επειδη δεν θελει αφησει πλεον τον ανθρωπον να ελθη εις κρισιν μετα του Θεου.",
  "24": "Θελει συντριψει αναριθμητους ισχυρους και βαλει αλλους αντ' αυτων",
  "25": "διοτι γνωριζει τα εργα αυτων, και ανατρεπει αυτους την νυκτα, και συντριβονται.",
  "26": "Κτυπα αυτους ως ασεβεις εν τω τοπω των θεατων·",
  "27": "επειδη εξεκλιναν απ' αυτου και δεν εθεωρησαν ουδεμιαν των οδων αυτου·",
  "28": "και εκαμον να ελθη προς αυτον η κραυγη των πτωχων, και ηκουσε την φωνην των τεθλιμμενων.",
  "29": "Και οταν αυτος διδη ησυχιαν, τις θελει διαταραξει αυτην; και οταν κρυπτη το προσωπον αυτου, τις δυναται να ιδη αυτον; ειτε επι εθνος ειτε επι ανθρωπον ομου·",
  "30": "ωστε να μη βασιλευη υποκριτης, δια να μη παγιδευηται ο λαος.",
  "31": "Βεβαιως πρεπει να λεγη τις προς τον Θεον, Επαθον, δεν θελω πλεον πραξει κακως·",
  "32": "ο, τι δεν βλεπω, συ διδαξον με· εαν επραξα ανομιαν, δεν θελω πραξει πλεον.",
  "33": "Αλλα μηπως θελει γεινει κατα τον στοχασμον σου; ειτε συ αποβαλης ειτε εκλεξης, αυτος θελει ανταποδωσει, και ουχι εγω· λεγε λοιπον ο, τι εξευρεις.",
  "34": "Ανδρες συνετοι θελουσιν ειπει προς εμε, και ο σοφος ανθρωπος οστις με ακουει,",
  "35": "Ο Ιωβ δεν ελαλησεν εν γνωσει, και οι λογοι αυτου δεν ησαν μετα συνεσεως.",
  "36": "Η επιθυμια μου ειναι, ο Ιωβ να εξετασθη εως τελους· επειδη απεκριθη ως οι ανθρωποι οι ασεβεις.",
  "37": "Διοτι εις την αμαρτιαν αυτου προσθετει ασεβειαν· καυχαται μεταξυ ημων, και πολλαπλασιαζει τους λογους αυτου εναντιον του Θεου."
}