{
  "1": "Τοτε απεκριθη Ελιφας ο Θαιμανιτης και ειπεν·",
  "2": "Επρεπε σοφος να προφερη στοχασμους ματαιους και να γεμιζη την κοιλιαν αυτου απο ανατολικου ανεμου;",
  "3": "Επρεπε να φιλονεικη δια λογων ματαιων και ομιλιων ανωφελων;",
  "4": "Βεβαιως συ απορριπτεις τον φοβον και αποκλειεις την δεησιν ενωπιον του Θεου.",
  "5": "Διοτι το στομα σου αποδεικνυει την ανομιαν σου, και εξελεξας την γλωσσαν των πανουργων.",
  "6": "Το στομα σου σε καταδικαζει, και ουχι εγω· και τα χειλη σου καταμαρτυρουσιν εναντιον σου.",
  "7": "Μη πρωτος ανθρωπος εγεννηθης; η προ των βουνων επλασθης;",
  "8": "Μηπως ηκουσας τας βουλας του Θεου; και εξηντλησας εις σεαυτον την σοφιαν;",
  "9": "Τι εξευρεις, και δεν εξευρομεν; τι εννοεις, και δεν εννοουμεν;",
  "10": "Υπαρχουσι και μεταξυ ημων πολιοι και γεροντες, γεροντοτεροι του πατρος σου.",
  "11": "Αι παρηγοριαι του Θεου φαινονται μικρον πραγμα εις σε; η εχεις τι αποκρυφον εν σεαυτω;",
  "12": "Δια τι σε αποπλανα η καρδια σου; και δια τι παραφερονται οι οφθαλμοι σου,",
  "13": "ωστε στρεφεις το πνευμα σου κατα του Θεου και αφινεις να εξερχωνται τοιουτοι λογοι εκ του στοματος σου;",
  "14": "Τι ειναι ο ανθρωπος, ωστε να ηναι καθαρος; και ο γεγεννημενος εκ γυναικος, ωστε να ηναι δικαιος;",
  "15": "Ιδου, εις τους αγιους αυτου δεν εμπιστευεται· και οι ουρανοι δεν ειναι καθαροι εις τους οφθαλμους αυτου·",
  "16": "ποσω μαλλον βδελυρος και ακαθαρτος ειναι ο ανθρωπος, ο πινων ανομιαν ως υδωρ;",
  "17": "Εγω θελω σε διδαξει· ακουσον μου· τουτο βεβαιως ειδον και θελω φανερωσει,",
  "18": "το οποιον οι σοφοι ανηγγειλαν παρα των πατερων αυτων, και δεν εκρυψαν·",
  "19": "εις τους οποιους μονους εδοθη η γη, και ξενος δεν επερασε δια μεσου αυτων.",
  "20": "Ο ασεβης βασανιζεται πασας τας ημερας, και αριθμητα ετη ειναι πεφυλαγμενα δια τον τυραννον.",
  "21": "Ηχος φοβου ειναι εις τα ωτα αυτου· εν μεσω ειρηνης θελει επελθει επ' αυτον ο εξολοθρευτης.",
  "22": "Δεν πιστευει οτι θελει επιστρεψει εκ του σκοτους, και περιμενει την μαχαιραν.",
  "23": "Περιπλαναται δια αρτον, και που; εξευρει οτι η ημερα του σκοτους ειναι ετοιμη πλησιον αυτου.",
  "24": "Θλιψις και στενοχωρια θελουσι καταπληττει αυτον· θελουσιν υπερισχυσει κατ' αυτου, ως βασιλευς εις μαχην παρεσκευασμενος·",
  "25": "διοτι εξηπλωσε την χειρα αυτου κατα του Θεου και ηλαζονευθη κατα του Παντοδυναμου·",
  "26": "ωρμησε κατ' αυτου με τραχηλον επηρμενον, με την πεπυκνωμενην ραχιν των ασπιδων αυτου·",
  "27": "διοτι εσκεπασε το προσωπον αυτου με το παχος αυτου και υπερεπαχυνε τα πλευρα αυτου·",
  "28": "και κατωκησεν εις πολεις ερημους, εις οικους ακατοικητους, ετοιμους δια σωρους.",
  "29": "δεν θελει πλουτισθη, ουδε θελουσι διαμενει τα υπαρχοντα αυτου, ουδε θελει εκτανθη η αφθονια αυτων επι την γην.",
  "30": "Δεν θελει χωρισθη εκ του σκοτους· φλοξ θελει ξηρανει τους βλαστους αυτου, και με την πνοην του στοματος αυτου θελει απελθει.",
  "31": "Ας μη πιστευση εις την ματαιοτητα ο ηπατημενος, διοτι ματαιοτης θελει εισθαι η αμοιβη αυτου.",
  "32": "Προ του καιρου αυτου θελει φθαρη, και ο κλαδος αυτου δεν θελει πρασινισει.",
  "33": "Θελει αποβαλει την αωρον σταφυλην αυτου ως η αμπελος, και θελει ριψει το ανθος αυτου ως η ελαια.",
  "34": "Διοτι η συναξις των υποκριτων θελει ερημωθη, και πυρ θελει καταφαγει τας σκηνας της δωροληψιας.",
  "35": "Συλλαμβανουσι πονηριαν και γεννωσι ματαιοτητα, και η καρδια αυτων μηχαναται δολον."
}