{
  "1": "Τοτε απεκριθη ο Κυριος προς τον Ιωβ εκ του ανεμοστροβιλου και ειπε·",
  "2": "Τις ουτος, οστις σκοτιζει την βουλην μου δια λογων ασυνετων;",
  "3": "Ζωσον ηδη την οσφυν σου ως ανηρ· διοτι θελω σε ερωτησει, και φανερωσον μοι.",
  "4": "Που ησο οτε εθεμελιονον την γην; απαγγειλον, εαν εχης συνεσιν.",
  "5": "Τις εθεσε τα μετρα αυτης, εαν εξευρης; η τις ηπλωσε σταθμην επ' αυτην;",
  "6": "Επι τινος ειναι εστηριγμενα τα θεμελια αυτης; η τις εθεσε τον ακρογωνιαιον λιθον αυτης,",
  "7": "οτε τα αστρα της αυγης εψαλλον ομου και παντες οι υιοι του Θεου ηλαλαζον;",
  "8": "η τις συνεκλεισε την θαλασσαν με θυρας, οτε εξορμωσα εξηλθεν εκ μητρας;",
  "9": "οτε περιεβαλον αυτην με νεφελην και με ομιχλην εσπαργανωσα αυτην,",
  "10": "και περιωρισα αυτην δια προσταγματος μου, και εβαλον μοχλους και πυλας,",
  "11": "και ειπα, Εως αυτου θελεις ερχεσθαι και δεν θελεις υπερβη· και εδω θελει συντριβεσθαι η υπερηφανια των κυματων σου;",
  "12": "Προσεταξας συ την πρωιαν επι των ημερων σου; εδειξας εις την αυγην τον τοπον αυτης,",
  "13": "δια να πιαση τα εσχατα της γης, ωστε οι κακουργοι να εκτιναχθωσιν απ' αυτης;",
  "14": "Αυτη μεταμορφουται ως πηλος σφραγιζομενος· και τα παντα παρουσιαζονται ως στολη.",
  "15": "Και το φως των ασεβων αφαιρειται απ' αυτων, ο δε βραχιων των υπερηφανων συντριβεται.",
  "16": "Εισηλθες εως των πηγων της θαλασσης; η περιεπατησας εις εξιχνιασιν της αβυσσου;",
  "17": "Ηνοιχθησαν εις σε του θανατου αι πυλαι; η ειδες τας θυρας της σκιας του θανατου;",
  "18": "Εγνωρισας το πλατος της γης; απαγγειλον, εαν ενοησας παντα ταυτα.",
  "19": "Που ειναι η οδος της κατοικιας του φωτος; και του σκοτους, που ειναι ο τοπος αυτου,",
  "20": "δια να συλλαβης αυτο εις το οριον αυτου και να γνωρισης τας τριβους της οικιας αυτου;",
  "21": "Γνωριζεις αυτο, διοτι τοτε εγεννηθης; η διοτι ο αριθμος των ημερων σου ειναι πολυς;",
  "22": "Εισηλθες εις τους θησαυρους της χιονος; η ειδες τους θησαυρους της χαλαζης,",
  "23": "τους οποιους φυλαττω δια τον καιρον της θλιψεως δια την ημεραν της μαχης και του πολεμου;",
  "24": "Δια τινος οδου διαδιδεται το φως, η ο ανατολικος ανεμος διαχεεται επι την γην;",
  "25": "Τις ηνοιξε ρυακας δια τας ραγδαιας βροχας, η δρομον δια την αστραπην της βροντης,",
  "26": "δια να φερη βροχην επι γην ακατοικητον, εις ερημον, οπου ανθρωπος δεν υπαρχει,",
  "27": "δια να χορταση την αβατον και ακατοικητον, και να αναβλαστηση τον βλαστον της χλοης;",
  "28": "Εχει πατερα η βροχη; η τις εγεννησε τας σταγονας της δροσου;",
  "29": "Απο μητρας τινος εξερχεται ο παγος; και την παχνην του ουρανου, τις εγεννησε;",
  "30": "Τα υδατα σκληρυνονται ως λιθος, και το προσωπον της αβυσσου πηγνυεται.",
  "31": "Δυνασαι να δεσμευσης τας γλυκειας επιρροας της Πλειαδος η να λυσης τα δεσμα τον Ωριωνος;",
  "32": "Δυνασαι να εκβαλης τα Ζωδια εις τον καιρον αυτων; η δυνασαι να οδηγησης τον Αρκτουρον μετα των υιων αυτου;",
  "33": "Γνωριζεις τους νομους του ουρανου; δυνασαι να διαταξης τας επιρροας αυτου επι την γην;",
  "34": "Δυνασαι να υψωσης την φωνην σου εις τα νεφη, δια να σε σκεπαση αφθονια υδατων;",
  "35": "Δυνασαι να αποστειλης αστραπας, ωστε να εξελθωσι και να ειπωσι προς σε, Ιδου, ημεις;",
  "36": "Τις εβαλε σοφιαν εντος του ανθρωπου; η τις εδωκε συνεσιν εις την καρδιαν αυτου;",
  "37": "Τις δυναται να αριθμηση τα νεφη δια σοφιας; η τις δυναται να κενονη τα δοχεια του ουρανου,",
  "38": "δια να χωνευθη το χωμα εις συμπηξιν και οι βωλοι να συγκολλωνται;",
  "39": "Θελεις κυνηγησει θηραμα δια τον λεοντα; η χορτασει την ορεξιν των σκυμνων,",
  "40": "οταν κοιτωνται εν τοις σπηλαιοις και καθηνται εις τους κρυπτηρας δια να ενεδρευωσι;",
  "41": "Τις ετοιμαζει εις τον κορακα την τροφην αυτου, οταν οι νεοσσοι αυτου κραζωσι προς τον Θεον, περιπλανωμενοι δι' ελλειψιν τροφης;"
}