{
  "1": "Καλεσον τωρα, εαν τις σοι αποκριθη; και προς τινα των αγιων θελεις αποβλεψει;",
  "2": "Διοτι η οργη φονευει τον αφρονα, και η αγανακτησις θανατονει τον μωρον.",
  "3": "Εγω ειδον τον αφρονα ριζουμενον· αλλ' ευθυς προειπα κατηραμενην την κατοικιαν αυτου.",
  "4": "Οι υιοι αυτου ειναι μακραν απο της σωτηριας, και καταπιεζονται εμπροσθεν της πυλης, και ουδεις ο ελευθερων·",
  "5": "των οποιων τον θερισμον κατατρωγει ο πεινων, και αρπαζει αυτον εκ των ακανθων και την περιουσιαν αυτων καταπινει ο διψων.",
  "6": "Διοτι εκ του χωματος δεν εξερχεται η θλιψις, ουδε η λυπη βλαστανει εκ της γης·",
  "7": "αλλ' ο ανθρωπος γενναται δια την λυπην, και οι νεοσσοι των αετων δια να πετωσιν υψηλα.",
  "8": "Αλλ' εγω τον Θεον θελω επικαλεσθη, και εν τω Θεω θελω εναποθεσει την υποθεσιν μου·",
  "9": "οστις καμνει μεγαλεια ανεξιχνιαστα, θαυμασια αναριθμητα·",
  "10": "οστις διδει βροχην επι το προσωπον της γης, και πεμπει υδατα επι το προσωπον των αγρων·",
  "11": "οστις υψονει τους ταπεινους, και ανεγειρει εις σωτηριαν τους τεθλιμμενους·",
  "12": "οστις διασκεδαζει τας βουλας των πανουργων, και δεν δυνανται αι χειρες αυτων να εκτελεσωσι την επιχειρησιν αυτων·",
  "13": "οστις συλλαμβανει τους σοφους εν τη πανουργια αυτων· και η βουλη των δολιων ανατρεπεται·",
  "14": "την ημεραν απαντωσι σκοτος, και εν μεσημβρια ψηλαφωσι καθως εν νυκτι.",
  "15": "Τον πτωχον ομως λυτρονει εκ της ρομφαιας, εκ του στοματος αυτων και εκ της χειρος του ισχυρου.",
  "16": "Και ο πτωχος εχει ελπιδα, της δε ανομιας το στομα εμφραττεται.",
  "17": "Ιδου, μακαριος ο ανθρωπος, τον οποιον ελεγχει ο Θεος· δια τουτο μη καταφρονει την παιδειαν του Παντοδυναμου·",
  "18": "διοτι αυτος πληγονει και επιδενει· κτυπα, και αι χειρες αυτου ιατρευουσιν.",
  "19": "Εν εξ θλιψεσι θελει σε ελευθερωσει· και εν τη εβδομη δεν θελει σε εγγισει κακον.",
  "20": "Εν τη πεινη θελει σε λυτρωσει εκ θανατου· και εν πολεμω εκ χειρος ρομφαιας.",
  "21": "Απο μαστιγος γλωσσης θελεις εισθαι πεφυλαγμενος· και δεν θελεις φοβηθη απο του επερχομενου ολεθρου.",
  "22": "Τον ολεθρον και την πειναν θελεις καταγελα· και δεν θελεις φοβηθη απο των θηριων της γης.",
  "23": "Διοτι θελεις εχει συμμαχιαν μετα των λιθων της πεδιαδος· και τα θηρια του αγρου θελουσιν ειρηνευει μετα σου.",
  "24": "Και θελεις γνωρισει οτι ειρηνη ειναι εν τη σκηνη σου, και θελεις επισκεφθη την κατοικιαν σου, και δεν θελει σοι λειπει ουδεν.",
  "25": "Και θελεις γνωρισει οτι ειναι πολυ το σπερμα σου, και οι εκγονοι σου ως η βοτανη της γης.",
  "26": "Θελεις ελθει εις τον ταφον εν βαθει γηρατι, καθως συσσωρευεται η θημωνια του σιτου εν τω καιρω αυτης.",
  "27": "Ιδου, τουτο εξιχνιασαμεν, ουτως εχει· ακουσον αυτο και γνωρισον εν σεαυτω."
}