{
  "1": "Δια τουτο, Ιωβ, ακουσον τωρα τας ομιλιας μου, και ακροασθητι παντας τους λογους μου.",
  "2": "Ιδου, τωρα ηνοιξα το στομα μου· η γλωσσα μου λαλει εν τω στοματι μου.",
  "3": "Οι λογοι μου θελουσιν εισθαι κατα την ευθυτητα της καρδιας μου· και τα χειλη μου θελουσι προφερει γνωσιν καθαραν.",
  "4": "Το Πνευμα του Θεου με εκαμε και η πνοη του Παντοδυναμου με εζωοποιησεν.",
  "5": "Εαν δυνασαι, αποκριθητι μοι· παραταχθητι εμπροσθεν μου· στηθι.",
  "6": "Ιδου, εγω ειμαι κατα τον λογον σου απο μερους του Θεου· εκ πηλου ειμαι και εγω μεμορφωμενος.",
  "7": "Ιδου, ο τρομος μου δεν θελει σε ταραξει, ουδε η χειρ μου θελει εισθαι βαρεια επι σε.",
  "8": "Συ τωοντι ειπας εις τα ωτα μου, και ηκουσα την φωνην των λογων σου,",
  "9": "Ειμαι καθαρος χωρις αμαρτιας· ειμαι αθωος· και ανομια δεν υπαρχει εν εμοι·",
  "10": "ιδου, ευρισκει αφορμας εναντιον μου· με νομιζει εχθρον αυτου·",
  "11": "βαλλει τους ποδας μου εν τω ξυλω· παραφυλαττει πασας τας οδους μου.",
  "12": "Ιδου, κατα τουτο δεν εισαι δικαιος· θελω αποκριθη προς σε, διοτι ο Θεος ειναι μεγαλητερος του ανθρωπου.",
  "13": "Δια τι αντιμαχεσαι προς αυτον; διοτι δεν διδει λογον περι ουδεμιας των πραξεων αυτου.",
  "14": "Διοτι ο Θεος λαλει απαξ και δις, αλλ' ο ανθρωπος δεν προσεχει.",
  "15": "Εν ενυπνιω, εν ορασει νυκτερινη, οτε βαθυς υπνος πιπτει επι τους ανθρωπους, οτε υπνωττουσιν επι της κλινης·",
  "16": "τοτε ανοιγει τα ωτα των ανθρωπων, και επισφραγιζει την προς αυτους νουθεσιαν·",
  "17": "δια να αποστρεψη τον ανθρωπον απο των πραξεων αυτου και να εκβαλη την υπερηφανιαν εκ του ανθρωπου.",
  "18": "Προλαμβανει την ψυχην αυτου απο του λακκου και την ζωην αυτου απο του να διαπερασθη υπο ρομφαιας.",
  "19": "Παλιν, τιμωρειται με πονους επι της κλινης αυτου, και το πληθος των οστεων αυτου με δυνατους πονους·",
  "20": "ωστε η ζωη αυτου αποστρεφεται τον αρτον και η ψυχη αυτου το επιθυμητον φαγητον·",
  "21": "η σαρξ αυτου αναλισκεται, ωστε δεν φαινεται, και τα οστα αυτου τα αφανη εξεχουσιν·",
  "22": "η δε ψυχη αυτου πλησιαζει εις τον λακκον και η ζωη αυτου εις τους φονευτας.",
  "23": "Εαν ηναι μηνυτης μετ' αυτου η ερμηνευτης, εις μεταξυ χιλιων, δια να αναγγειλη προς τον ανθρωπον την ευθυτητα αυτου·",
  "24": "τοτε θελει εισθαι ιλεως εις αυτον και θελει ειπει, Λυτρωσον αυτον απο του να καταβη εις τον λακκον· εγω ευρηκα εξιλασμον.",
  "25": "Η σαρξ αυτου θελει εισθαι ανθηροτερα νηπιου· θελει επιστρεψει εις τας ημερας της νεοτητος αυτου·",
  "26": "θελει δεηθη του Θεου και θελει ευνοησει προς αυτον· και θελει βλεπει το προσωπον αυτου εν χαρα· και θελει αποδωσει εις τον ανθρωπον την δικαιοσυνην αυτου.",
  "27": "Θελει βλεπει προς τους ανθρωπους και θελει λεγει, Ημαρτησα και διεστρεψα το ορθον, και δεν με ωφελησεν·",
  "28": "αλλ' αυτος ελυτρωσε την ψυχην μου απο του να υπαγη εις τον λακκον· και η ζωη μου θελει ιδει το φως.",
  "29": "Ιδου, παντα ταυτα εργαζεται ο Θεος δις και τρις μετα του ανθρωπου,",
  "30": "δια να αποστρεψη την ψυχην αυτου απο του λακκου, ωστε να φωτισθη εν τω φωτι των ζωντων.",
  "31": "Προσεχε, Ιωβ, ακουσον μου· σιωπα, και εγω θελω λαλησει.",
  "32": "Εαν εχης τι να ειπης, αποκριθητι μοι· λαλησον, διοτι επιθυμω να δικαιωθης.",
  "33": "Ει δε μη, συ ακουσον μου· σιωπα και θελω σε διδαξει σοφιαν."
}