{
  "1": "Η ψυχη μου εβαρυνθη την ζωην μου· θελω παραδοθη εις το παραπονον μου· θελω λαλησει εν τη πικρια της ψυχης μου.",
  "2": "Θελω ειπει προς τον Θεον, μη με καταδικασης· δειξον μοι δια τι με δικαζεις.",
  "3": "Ειναι καλον εις σε να καταθλιβης, να καταφρονης το εργον των χειρων σου και να ευοδονης την βουλην των ασεβων;",
  "4": "Σαρκος οφθαλμους εχεις; η βλεπεις καθως βλεπει ανθρωπος;",
  "5": "Ανθρωπινος ειναι ο βιος σου; η τα ετη σου ως ημεραι ανθρωπου,",
  "6": "ωστε αναζητεις την ανομιαν μου και ανερευνας την αμαρτιαν μου;",
  "7": "Ενω εξευρεις οτι δεν ησεβησα· και δεν υπαρχει ο ελευθερων εκ των χειρων σου.",
  "8": "Αι χειρες σου με εμορφωσαν και με επλασαν ολον κυκλω· και με καταστρεφεις.",
  "9": "Ενθυμηθητι, δεομαι, οτι ως πηλον με εκαμες· και εις χωμα θελεις με επιστρεψει.",
  "10": "Δεν με ημελξας ως γαλα και με επηξας ως τυρον;",
  "11": "Δερμα και σαρκα με ενεδυσας και με οστα και νευρα με περιεφραξας.",
  "12": "Ζωην και ελεος εχαρισας εις εμε, και η επισκεψις σου εφυλαξε το πνευμα μου·",
  "13": "ταυτα ομως εκρυπτες εν τη καρδια σου· εξευρω οτι τουτο ητο μετα σου.",
  "14": "Εαν αμαρτησω, με παραφυλαττεις, και απο της ανομιας μου δεν θελεις με αθωωσει.",
  "15": "Εαν ασεβησω, ουαι εις εμε· και εαν ημαι δικαιος, δεν δυναμαι να σηκωσω την κεφαλην μου· ειμαι πληρης ατιμιας· ιδε λοιπον την θλιψιν μου,",
  "16": "διοτι αυξανει. Με κυνηγεις ως αγριος λεων· και επιστρεφων δεικνυεσαι θαυμαστος κατ' εμου.",
  "17": "Ανανεονεις τους μαρτυρας σου εναντιον μου, και πληθυνεις την οργην σου κατ' εμου· αλλαγαι στρατευματος γινονται επ' εμε.",
  "18": "Δια τι λοιπον με εξηγαγες εκ της μητρας; ειθε να εξεπνεον, και οφθαλμος να μη με εβλεπεν.",
  "19": "Ηθελον εισθαι ως μη υπαρξας· ηθελον φερθη εκ της μητρας εις τον ταφον.",
  "20": "Αι ημεραι μου δεν ειναι ολιγαι; παυσον λοιπον, και αφες με, δια να αναλαβω ολιγον,",
  "21": "πριν υπαγω οθεν δεν θελω επιστρεψει, εις γην σκοτους και σκιας θανατου·",
  "22": "γην γνοφεραν, ως το σκοτος της σκιας του θανατου, οπου ταξις δεν ειναι, και το φως ειναι ως το σκοτος."
}