{"1": "Continuación. Profecía contra Asiria. ¡Ay de los que escriben(a) maldad! porque escribiendo maldad escriben,", "10": "Al modo que éstas he tomado, también todos los principados tomaré. ¡Ululad, las esculturas, en Jerusalén y en Samaria!", "11": "Pues, al modo que hice a Samaria y a las manuhechuras(c) de ella, así haré también a Jerusalén y a los ídolos de ella».", "12": "Y será: cuando consumare el Señor, todo(d) haciendo en el monte Sión y Jerusalén; traerá sobre la mente la grande: sobre el príncipe de los asirios y sobre la altura de la gloria de sus ojos.", "13": "Pues ha dicho: «En la fuerza haré; y en la sabiduría del entendimiento quitaré límites de gentes; y la fuerza de ellas depredaré;", "14": "y sacudiré ciudades habitadas; y la habitada(e) toda cogeré con la mano, como nido; y como abandonados huevos alzaré; y no hay quien escape de mí ni me contradiga.", "15": "¿Acaso glorificada será segur sin el que corta en ella? ¿O se exaltará sierra, sin el que tira de ella? ¡Como si alguno alzase vara o leño(f), y no así!", "16": "Sino que enviará el Señor de ejércitos contra tu honra deshonra; y contra tu gloria fuego ardiente arderá.", "17": "Y será la luz de Israel(g) en fuego, y le santificará en fuego ardiente, y comerá, así como hierba la selva.", "18": "Aquel día se extinguirán los montes, y las colinas y las sierras(h); y devorará de alma(i) a carnes; y será el que huye, como el que huye de llama ardiente;", "19": "y los residuos de ellos serán un número(j), y un pequeñuelo los escribirá.", "2": "declinando juicio de pobres, rapiñando causa de indigentes de mi pueblo, para que les sea viuda en despojo, y huérfano en presa.", "20": "Y será en aquel día ya no proseguirá(k) lo residuo de Israel; y los salvados de Jacob no estarán ya confiados en los que les agravian, sino que estarán confiados en el Dios; el santo de Israel, por la verdad.", "21": "Y estará lo residuo de Jacob sobre Dios fuerte.", "22": "Y, si(l) se hiciera el pueblo de Israel como la arena de la mar, el resto de ellos se salvará.", "23": "Palabra consumadora y despedazadora en justicia —porque palabra despedazada(m) el Señor hará en la habitada toda.", "24": "Por esto, esto dice el Señor de ejércitos: «No temas, pueblo mío, los habitantes en Sión, de los asirios, porque en vara te percutirá; pues plaga traeré sobre ti para ver el camino de Egipto(n);", "25": "pues todavía un poco, y se calmará la ira, y el furor mío sobre el consejo de ellos.", "26": "Y suscitará Dios sobre ellos, según la plaga de Madián en sitio de tribulación; y el furor de él al camino, el a lo largo del mar, contra el camino, el a lo largo de Egipto.", "27": "Y será: en aquel día se quitará su yugo, de tu hombro, y su temor de ti; y se pudrirá el yugo, de vuestros hombros.", "28": "Pues llegará a la ciudad de Aggai, y pasará a Magedó, y en Macmás pondrá su armadura;", "29": "y pasará la hondonada y llegará al Aggai: temor cogerá a Rama, ciudad de Saúl.", "3": "Y ¿qué harán el día de la visitación? pues la tribulación de lejos os vendrá. Y ¿a quién os refugiaréis para que se os ayude? Y ¿dónde dejaréis vuestra gloria,", "30": "Huirá la hija de Galeím, será oída Laísa, escuchada en Anatot;", "31": "y se aterró Madebená y los habitantes de Gibeir.", "32": "Consolad hoy de que en el camino quede(o) con la mano consolad al monte, a la hija de Sión; —y las colinas, las de Jerusalén(p):", "33": "he aquí el dominador Señor de ejércitos conturbará a los gloriosos con fuerza; y los excelsos por la soberbia, quebrantados serán, y los excelsos, humillados;", "34": "y caerán excelsos a cuchilla; y el Líbano con los excelsos caerá(q).", "4": "para no caer en transmigración? —Con todo esto, no se ha apartado la ira, sino que todavía, la mano excelsa.", "5": "¡Ay de los asirios! la vara de mi furor y la ira está en las manos de ellos.", "6": "Mi ira contra gente inicua; y a mi pueblo ordenaré hacer despojos y presa, y hollar las ciudades y ponerlas en polvareda.", "7": "El mismo(b) no así pensó, y con el alma no así ha considerado; empero se mudará su mente, hasta para gentes exterminar no pocas.", "8": "Y si le dijeren: «Tú sólo eres príncipe»;", "9": "también dirá: «¿No he tomado la región la sobre Babilonia y Calane, donde la torre se edificó, y he tomado a Arabia, y a Damasco y Samaria?"}