{"1": "Redención de Israel Renovaos hacia mí, islas; porque los príncipes mudarán fuerza; acérquense y hablen juntamente; entonces juicio anuncien(a).", "10": "No temas; que contigo soy; no yerro; pues yo soy tu Dios; que te he fortalecido, y ayudádote y asegurádote con la diestra la justa, mía.", "11": "He aquí se avergonzarán y ruborizarán todos los adversarios tuyos; serán cual si no fueran; y perecerán todos los contrarios tuyos;", "12": "los buscarás, y no hallarás, no, a los hombres que crapulearán contra ti; pues serán como si no fuesen; y no serán los que guerrean contra ti.", "13": "Pues yo, tu Dios, el que cojo tu diestra, el que te digo: No temas,", "14": "Jacob pequeñuelo Israel; yo te he ayudado, dice Dios, el que te redime, Israel.", "15": "He aquí que te he hecho como ruedas de carro trilladoras, nuevas, serriformes; y trillarás montes y alisarás colinas, y como pelusa pondrás;", "16": "y aventarás, y viento les cogerá, y tormenta les dispersará. Pero tú te alegrarás en lo santo de Israel;", "17": "y alborozaránse los pobres y los menesterosos. Porque buscarán agua, y no habrá; su lengua de la sed se ha secado; yo, Señor Dios yo escucharé a Israel, y no les abandonaré;", "18": "sino que abriré sobre los montes ríos; y en medio de las llanuras, fontanas; haré el desierto en pantanos de aguas, y la sedienta tierra en acueductos;", "19": "pondré en la inacuosa tierra cedro y boj, mirto y ciprés y pobo;", "2": "¿Quién suscitó, de oriente, justicia(b), llamóla a sus plantas e irá? Dará(c) a faz de gentes; y reyes pasmará; y dará en tierra con sus cuchillas, y, como fajina arrojada, sus arcos;", "20": "para que vean y conozcan y entiendan y sepan juntamente que mano del Señor ha hecho esto, y el Santo de Israel manifestádolo.", "21": "Aproximádose ha vuestro juicio dice el Señor Dios; aproximáronse vuestros consejos, dice el rey de Jacob.—", "22": "Aproxímense y anúncienos lo que acontecerá, o lo anterior qué era; decid y prestaremos el entendimiento, y conocerá cuál lo último y lo venidero decidnos;", "23": "anunciadnos lo venidero al último, y conoceremos qué dioses sois. Bien haced y mal haced y nos maravillaremos, y veremos a la vez", "24": "que ¿de dónde sois vosotros, y de dónde la obra vuestra? de tierra; abominación os han elegido.", "25": "Yo empero, suscité al del septentrión, y al del sol naciente; llamados serán con mi nombre; vengan príncipes y como barro de alfarero, y, como alfarero hollando barro así serán hollados.", "26": "Pues ¿quién anunciará lo del principio, para que conozcamos, y lo de adelante, y diremos qué verdadero es? No hay quien prediga ni quien escuche vuestras palabras.", "27": "Principado a Sión daré; y a Jerusalén consolaré para el camino.", "28": "Pues, de las gentes, he aquí nadie, y de los ídolos de ellas no había quien anunciara, y si les preguntare yo: «¿de dónde sois?» no me responderán, no;", "29": "pues son los que os hacen y vanamente los que os extravían.", "3": "y los perseguirá; pasará en paz la vía de sus pies.", "4": "¿Quién obró e hizo esto? Llamóla, el que la llamó, de generación de principio. Yo, Dios primero, y hasta lo venidero yo soy.", "5": "Vieron gentes y temieron; las sumidades de la tierra acercáronse y vinieron juntamente;", "6": "juzgando cada uno al prójimo ayudar y al hermano; y dirá;", "7": "«Ha acertado varón artífice, y herrero, golpeando con martillo y a la par batiendo»; alguna vez empero, dirá: «Soldadura bella es; lo han asegurado en clavos; lo colocarán, y no se moverá».", "8": "Mas tú, Israel, niño mío de Jacob, a quien elegí; simiente de Abrahán, a quien amé;", "9": "a quien acogí, de las sumidades de la tierra; y de las atalayas de ella, te llamé, y te dije: «Niño mío eres; te he elegido y no te he abandonado."}