{"1": "Fecundidad y gloria de Sión Alégrate, estéril que no pares; prorrumpe y clama, la que no partures; pues muchos, los hijos de la solitaria, más que de la que tiene varón;", "10": "ni, en conminación tuya, los montes trastrocar; ni tus colinas serán removidas; así ni la de mí para contigo misericordia desfallecerá; ni la alianza de tu paz no será quitada, no; porque dijo «Propicio(b) a ti, Señor(c)».", "11": "Humilde e inestable, no fuiste consolada; he aquí yo te prepararé carbúnculo la piedra tuya, y tus cimientos, zafiro;", "12": "y pondré tus almenas jaspe; y tus puertas, piedras de cristal; y tu circuito, piedras selectas;", "13": "y todos tus hijos, enseñados de Dios; y en mucha paz tu prole.", "14": "Y en justicia serás edificada; abstente de lo inicuo, y no temerás, y temblor no se acercará a ti.", "15": "He aquí prosélitos se llegarán a ti por mí, y habitarán contigo; y en ti se refugiarán.", "16": "He aquí yo te he creado, no como broncífice, soplando ascuas y sacando vaso a obra; yo te he creado, no para, en perdición, destruir.", "17": "Toda disposición dispuesta contra ti no prosperaré; y toda voz se alzará contra ti en juicio— a todos ellos superarás; y los culpables para contigo estarán en él. Hay heredad para los que sirven al Señor; y vosotros seréis para mí justos, dice el Señor.", "2": "pues dijo el Señor: «Dilata el lugar de tu tienda y de tus atrios; clava —no perdones—, alarga tus cuerdas, y tus estacas afianza;", "3": "aún a la diestra y a la izquierda extiende; y tu simiente gentes heredará; y ciudades desiertas habitarás.", "4": "No temas, porque has sido avergonzada, ni te confundas, porque has sido oprobiada; porque vergüenza eterna olvidarás; y oprobio de tu viudez no rememorarás, no.", "5": "Porque el Señor, el que te hace, Señor de los ejércitos, su nombre; y el que te libra, el mismo Dios de Israel, por toda la tierra será nombrado.", "6": "No, como a mujer abandonada y pusilánime te ha llamado el Señor; ni como a mujer, desde juventud odiada; dice tu Dios.", "7": "Tiempo poco te abandoné; y, con misericordia grande, me apiadaré de ti;", "8": "en furor pequeño aparté mi rostro de ti; y, en misericordia sempiterna me apiadaré de ti; dice el que libra, el Señor.", "9": "Desde el agua, la con Noé, esto tengo(a); según le juré, en aquel tiempo, a la tierra, no enfurecerme ya contigo;"}