{
  "1": "Factum est autem, cum audisset Sanaballat, et Tobias, et Gossem Arabs, et ceteri inimici nostri, quod aedificassem ego murum, et non esset in ipso residua interruptio (usque ad tempus autem illud valvas non posueram in portis)",
  "2": "miserunt Sanaballat, et Gossem ad me, dicentes: Veni, et percutiamus foedus pariter in vitulis in Campoono. Ipsi autem cogitabant ut facerent mihi malum.",
  "3": "Misi ergo ad eos nuncios, dicens: Opus grande ego facio, et non possum descendere: ne forte negligatur cum venero, et descendero ad vos.",
  "4": "Miserunt autem ad me secundum verbum hoc per quattuor vices: et respondi eis iuxta sermonem priorem.",
  "5": "Et misit ad me Sanaballat iuxta verbum prius quinta vice puerum suum, et epistolam habebat in manu sua scriptam hoc modo:",
  "6": "IN GENTIBUS auditum est, et Gossem dixit, quod tu et Iudaei cogitetis rebellare, et propterea aedifices murum, et levare te velis super eos regem: propter quam causam",
  "7": "et prophetas posueris, qui praedicent de te in Ierusalem, dicentes: Rex in Iudaea est. Auditurus est rex verba haec: idcirco nunc veni, ut ineamus consilium pariter.",
  "8": "Et misi ad eos, dicens: Non est factum secundum verba haec, quae tu loqueris: de corde enim tuo tu componis haec.",
  "9": "Omnes enim hi terrebant nos, cogitantes quod cessarent manus nostrae ab opere, et quiesceremus. Quam ob causam magis confortavi manus meas:",
  "10": "et ingressus sum domum Semaiae filii Dalaiae filii Metabeel secreto. Qui ait: Tractemus nobiscum in domo Dei in medio templi, et claudamus portas aedis: quia venturi sunt ut interficiant te, et nocte venturi sunt ad occidendum te.",
  "11": "Et dixi: Num quisquam similis mei fugit? et quis ut ego ingredietur templum, et vivet? non ingrediar.",
  "12": "Et intellexi quod Deus non misisset eum, sed quasi vaticinans locutus esset ad me, et Tobias, et Sanaballat conduxissent eum.",
  "13": "acceperat enim pretium, ut territus facerem, et peccarem, et haberent malum, quod exprobrarent mihi.",
  "14": "Memento mei Domine pro Tobia et Sanaballat, iuxta opera eorum talia: sed et Noadiae prophetae, et ceterorum prophetarum, qui terrebant me.",
  "15": "Completus est autem murus vigesimoquinto die mensis Elul, quinquaginta duobus diebus.",
  "16": "Factum est ergo cum audissent omnes inimici nostri, ut timerent universae gentes, quae erant in circuitu nostro, et conciderent intra semetipsos, et scirent quod a Deo factum esset opus hoc.",
  "17": "Sed et in diebus illis multae optimatum Iudaeorum epistolae mittebantur ad Tobiam, et a Tobia veniebant ad eos.",
  "18": "Multi enim erant in Iudaea habentes iuramentum eius, quia gener erat Secheniae filii Area, et Iohanan filius eius acceperat filiam Mosollam filii Barachiae:",
  "19": "sed et laudabant eum coram me, et verba mea nunciabant ei: et Tobias mittebat epistolas ut terreret me."
}