{"1": "<pb/>Cuando Mardoqueo supo lo que se había hecho, rasgó su ropa, se vistió de luto, se echó ceniza en la cabeza y salió por la ciudad dando gritos de dolor.", "2": "Se detuvo ante la puerta del palacio, porque a nadie se le permitía entrar vestido de esa manera.", "3": "De igual manera, cuando la noticia de la orden real llegaba a las distintas provincias donde vivían judíos, estos sentían mucho dolor, ayunaban, lloraban y se lamentaban amargamente. Muchos se vestían de luto y dormían sobre ceniza.", "4": "<pb/>Cuando las sirvientas y los guardias de Ester fueron y le contaron lo que ocurría con Mardoqueo, ella se sintió profundamente perturbada y le mandó ropa para que se quitara el luto, pero él se negó.", "5": "Entonces Ester mandó a buscar a Hatac, uno de los hombres de confianza del rey que había sido puesto a su servicio, y le dijo que fuera a preguntarle a Mardoqueo cuál era el problema y por qué estaba actuando de esa manera.", "6": "Hatac salió a la plaza de la ciudad y encontró a Mardoqueo en las afueras del palacio.", "7": "Mardoqueo lo puso al tanto de todo y de los trescientos treinta mil kilos de plata que Amán había prometido entregar a la tesorería del rey a cambio del exterminio de los judíos.", "8": "Además, Mardoqueo le dio a Hatac una copia del decreto del rey en el que se condenaba a todos los judíos, y le pidió que se lo mostrara a Ester y le contara lo que estaba ocurriendo. También le pidió que le dijera a Ester que fuera a ver al rey y le suplicara que no le hiciera tal mal a su pueblo.", "9": "Hatac regresó enseguida ante Ester con el mensaje de Mardoqueo.", "10": "Ester le dijo a Hatac que regresara a Mardoqueo y le dijera:", "11": "«Todo el mundo sabe que cualquiera, sea hombre o mujer, que entre a la presencia del rey sin ser llamado por él está condenado a morir, a menos que el rey le tienda su cetro de oro. ¡Hace más de un mes que el rey no me llama a su presencia!».", "12": "<pb/>Hatac fue y le dio el mensaje de Ester a Mardoqueo.", "13": "Entonces Mardoqueo le mandó a decir: «¿Piensas que porque estás en el palacio escaparás cuando los otros judíos sean muertos?", "14": "Si callas en un tiempo como este, Dios salvará a los judíos de alguna otra manera, pero tú y tu familia morirán. ¿Y quién sabe si no es para ayudar a tu pueblo en un momento como este que has llegado a ser reina?».", "15": "<pb/>Entonces Ester envió a decir a Mardoqueo:", "16": "«Ve y reúne a todos los judíos de Susa y pídeles que ayunen por mí. Diles que no coman ni beban durante tres días con sus noches. Yo y mis sirvientas haremos lo mismo. Luego, aunque está estrictamente prohibido, me presentaré ante al rey. ¡Si he de morir, que muera!».", "17": "<pb/>Mardoqueo hizo lo que Ester le ordenó."}