{
  "1": "Mi diras la veron en Kristo, mi ne mensogas, kaj mia konscienco atestas kun mi per la Sankta Spirito,",
  "2": "ke mi havas grandan malgxojon kaj sencxesan doloron en la koro.",
  "3": "CXar mi volus, ke mi estu anatemita for de Kristo por miaj fratoj, miaj parencoj laux la karno;",
  "4": "kiuj estas Izraelidoj, kies estas la adopto kaj la gloro kaj la interligoj kaj la legxdono kaj la Diservo kaj la promesoj;",
  "5": "kies estas la patroj, kaj el kiuj laux la karno estas Kristo, kiu estas super cxiuj, Dio benata eterne. Amen.",
  "6": "Sed la afero ne estas, kvazaux la vorto de Dio estus neniigxinta. CXar ne cxiuj estas Izrael, kiuj estas el Izrael;",
  "7": "nek, cxar ili estas idoj de Abraham, cxiuj estas filoj, sed:Per Isaak oni nomos vian idaron.",
  "8": "Tio estas, ne la filoj de la karno estas la filoj de Dio, sed la filoj de la promeso estas rigardataj kiel idaro.",
  "9": "CXar jen estas la vorto de promeso:En la sama jartempo Mi venos, kaj estos filo cxe Sara.",
  "10": "Kaj plue, kiam Rebeka ankaux gravedigxis per unu, nia patro Isaak",
  "11": "(cxar la infanoj ankoraux ne naskigxis, nek faris ion bonan aux malbonan, por ke la intenco de Dio restu laux elekto, ne pro faroj, sed pro la alvokanto),",
  "12": "estis dirite al sxi:La pli granda servos la malpli grandan.",
  "13": "Kiel estas skribite:Mi ekamis Jakobon, sed Esavon Mi malamis.",
  "14": "Kion do ni diru? CXu estas maljusteco cxe Dio? Nepre ne!",
  "15": "CXar Li diris al Moseo:Mi favorkoros tiun, kiun Mi favorkoros, kaj Mi kompatos tiun, kiun Mi kompatos.",
  "16": "Tial do tio apartenas ne al tiu, kiu volas, nek al tiu, kiu kuras, sed al Dio, kiu kompatas.",
  "17": "CXar la Skribo diras al Faraono:Nur por tio Mi vin konservis, ke Mi montru sur vi Mian forton, kaj por ke oni rakontu pri Mia nomo sur la tuta tero.",
  "18": "Tial Li favorkoras cxiun, kiun Li volas; kaj cxiun, kiun Li volas, Li obstinigas.",
  "19": "Vi do diras al mi:Kial Li ankoraux riprocxas? CXar kiu rezistas al Lia volo?",
  "20": "Sed antaux tio, ho viro, kiu vi estas, ke vi respondas kontraux Dio? CXu faritajxo diros al sia farinto:Kial vi faris min tiel?",
  "21": "Aux cxu la potfaristo ne havas rajton super la argilo, el la sama maso fari jen vazon por honoro, kaj jen vazon por malhonoro?",
  "22": "Kiel do, se Dio, volante elmontri Sian koleron kaj konatigi Sian potencon, toleris kun plena pacienco vazojn de kolero, tauxgajn por pereo;",
  "23": "kaj por ke Li konatigu la ricxon de Sia gloro sur vazojn de favoro,kiujn Li antauxe pretigis por gloro,",
  "24": "nome nin, kiujn Li ankaux vokis, ne nur el la Judoj, sed ankaux el la nacianoj?",
  "25": "Kiel Li diras ankaux en Hosxea:La popolon ne Mian Mi nomos Mia popolo,Kaj la neamatinon amatino.",
  "26": "Kaj sur la sama loko, kie estis al ili dirite:Vi ne estas Mia popolo,Tie oni nomos ilin infanoj de la vivanta Dio.",
  "27": "Kaj Jesaja krias pri Izrael:Se la nombro de la filoj de Izrael ecx estos kiel la apudmara sablo, la restintoj savigxos;",
  "28": "cxar la Sinjoro efektivigos Sian vorton en la mondo, akcelante kaj trancxe mallongigante gxin.",
  "29": "Kiel Jesaja diris antauxe:Se la Eternulo Cebaot ne lasus al ni restajxon,Ni farigxus kiel Sodom, ni similigxus al Gomora.",
  "30": "Kion do ni diru? Ke la nacianoj, kiuj ne sekvis justecon, atingis justecon, la justecon, kiu estas el fido;",
  "31": "sed ke Izrael, sekvante la legxon de justeco, ne atingis tiun legxon.",
  "32": "Kial? CXar ili sekvis gxin ne per fido, sed kvazaux per faroj. Ili falpusxigxis cxe la sxtono de falpusxigxo;",
  "33": "kiel estas skribite:Jen Mi kusxigas en Cion sxtonon de falpusxigxo kaj rokon de alfrapigxo;Kaj tiu, kiu fidos al li, ne estos hontigita."
}