{
  "1": "Kion do ni diru? CXu ni restu en peko, por ke graco abundu?",
  "2": "Nepre ne! CXu ni, kiuj mortis al peko, ankoraux vivus en gxi?",
  "3": "CXu vi ne scias, ke ni cxiuj, kiuj baptigxis al Jesuo Kristo, baptigxis al lia morto?",
  "4": "Ni do estas entombigitaj kun li per bapto al morto, por ke, kiel Kristo estas levita el la mortintoj per la gloro de la Patro, tiel same ni ankaux iradu en noveco de vivo.",
  "5": "CXar se ni jam kunigxis al la simileco de lia morto, ni tiel same kunigxos al la simileco de lia relevigxo,",
  "6": "sciante, ke nia malnova homo estas kun li krucumita, por ke la korpo de peko estu neniigita, por ke ni jam ne estu sklavoj al peko;",
  "7": "cxar tiu, kiu mortis, estas pravigita pri peko.",
  "8": "Sed se ni mortis kun Kristo, ni kredas, ke ni ankaux vivos kun li;",
  "9": "sciante, ke Kristo, levite el la mortintoj, ne plu mortas; la morto ne plu lin regas.",
  "10": "CXar mortante, li mortis al peko unufoje por cxiam; sed vivante, li vivas al Dio.",
  "11": "Tial ankaux vi vin kalkulu mortintoj al peko, sed vivantoj al Dio en Kristo Jesuo.",
  "12": "Tial peko ne regxu en via morta korpo tiel, ke vi obeu al gxiaj deziroj;",
  "13": "ankaux ne prezentu viajn membrojn iloj de maljusteco al peko, sed prezentu vin al Dio vivantoj el la mortintoj, kaj viajn membrojn iloj de justeco por Dio.",
  "14": "CXar peko ne regos vin, cxar vi estas ne sub la legxo, sed sub graco.",
  "15": "Kio do? cxu ni peku, pro tio, ke ni estas ne sub legxo, sed sub graco?Nepre ne!",
  "16": "CXu vi ne scias, ke kiam vi vin prezentas, kiel sklavoj al iu por obeado, vi estas sklavoj de tiu, al kiu vi obeas, cxu de peko por morto, aux de obeemeco por justeco?",
  "17": "Sed danko estu al Dio, ke kvankam vi estis la sklavoj de peko, vi tamen farigxis kore obeemaj al tiu tipo de instruado, al kiu vi estas kondukitaj;",
  "18": "kaj liberigite el peko, vi sklavigxis al justeco.",
  "19": "Mi parolas home pro la malforteco de via karno; cxar kiel vi prezentis viajn membrojn sklavoj al malpureco kaj al maljusteco gxis maljusteco, tiel nun prezentu viajn membrojn sklavoj al justeco gxis sanktigo.",
  "20": "CXar kiam vi estis sklavoj de peko, vi estis liberaj de justeco.",
  "21": "Kian frukton do vi havis tiam el tio, pri kio vi nun hontas? cxar la fino de tio estas morto.",
  "22": "Sed nun, liberigite el peko, kaj sklavigxinte al Dio, vi havas vian frukton gxis sanktigxo, kaj por fino eternan vivon.",
  "23": "CXar la salajro de peko estas morto; sed la donaco de Dio estas eterna vivo en Kristo Jesuo, nia Sinjoro."
}