{
  "1": "Sed akceptu malfortulon en fido, tamen ne por dubaj disputadoj.",
  "2": "Unu homo kredas, ke li povas cxion mangxi; sed alia, estante malforta,mangxas legomojn.",
  "3": "Kiu mangxas, tiu ne malestimu tiun, kiu ne mangxas; kaj kiu ne mangxas,tiu ne jugxu tiun, kiu mangxas; cxar Dio lin akceptis.",
  "4": "Kiu estas vi, ke vi jugxas la servanton de alia? antaux sia propra sinjoro li staras aux falas. Li ja estos starigita, cxar la Sinjoro povas lin starigi.",
  "5": "Unu jugxas unu tagon pli alte ol alian, alia egale jugxas cxiun tagon.CXiu homo konvinkigxu en sia menso.",
  "6": "Kiu observas la tagon, tiu observas gxin al la Sinjoro; kaj la mangxanto mangxas al la Sinjoro, cxar li dankas Dion; kaj la nemangxanto nemangxas al la Sinjoro, kaj li dankas Dion.",
  "7": "CXar neniu el ni vivas al si mem, kaj neniu mortas al si mem.",
  "8": "CXar se ni vivas, ni vivas al la Sinjoro, kaj se ni mortas, ni mortas al la Sinjoro; cxu ni vivas do, aux mortas, al la Sinjoro ni apartenas.",
  "9": "CXar por tio Kristo mortis kaj vivigxis, por esti Sinjoro de la mortintoj kaj de la vivantoj.",
  "10": "Sed vi, kial vi jugxas vian fraton? kaj vi, kial vi malestimas vian fraton? cxar ni cxiuj staros antaux la tribunala segxo de Dio.",
  "11": "CXar estas skribite:Kiel Mi vivas, diras la Eternulo, antaux Mi klinigxos cxiu genuo,Kaj cxiu lango gloros Dion.",
  "12": "Tial do cxiu el ni respondos al Dio pri si mem.",
  "13": "Tial ni ne plu jugxu unu alian; sed prefere ni jugxu, ke neniu metu en la vojo de sia frato faligilon aux ian ofendilon.",
  "14": "Mi scias, kaj konvinkigxis en la Sinjoro Jesuo, ke nenio estas malpura per si; sed por tiu, kiu opinias ion malpura, gxi estas malpura.",
  "15": "CXar se pro mangxajxo via frato cxagrenigxas, vi jam ne iradas en amo.Ne pereigu per via mangxajxo tiun, por kiu Kristo mortis.",
  "16": "Via bono do ne estu kalumniita;",
  "17": "cxar la regno de Dio estas ne mangxado kaj trinkado, sed justeco kaj paco kaj gxojo en la Sankta Spirito.",
  "18": "CXar tiu, kiu en tio servas Kriston, placxas al Dio, kaj estas aprobata de homoj.",
  "19": "Ni do celu tion, kio apartenas al paco kaj al reciproka edifo.",
  "20": "Ne detruu pro mangxajxo la faron de Dio. CXio estas ja pura; sed estas malbone por tiu, kiu mangxas kun ofendo.",
  "21": "Estas bone ne mangxi viandon, nek trinki vinon, nek fari ion, per kio via frato ofendigxas.",
  "22": "Tiun fidon, kiun vi havas, havu por vi mem antaux Dio. Felicxa estas tiu, kiu ne jugxas sin mem per tio, kion li aprobas.",
  "23": "Sed tiu, kiu estas sendecida, estas kondamnita, se li mangxas; cxar li mangxas ne el fido, kaj cxio, kio ne estas el fido, estas peko."
}