{"1": "<pb/>Jesús salió del templo; mientras iba de camino se le acercaron sus discípulos y le señalaron los edificios del templo,", "2": "pero él les repuso: ¿Ven todo eso, verdad? Les aseguro que lo derribarán hasta que no quede ahí piedra sobre piedra.", "3": "<pb/>Estando él sentado en el monte de los Olivos, se le acercaron los discípulos y le preguntaron a solas: Dinos cuándo va a ocurrir eso y cuál será la señal de tu venida y del fin del mundo.", "4": "Jesús les contestó: Cuidado con que alguno los extravíe,", "5": "porque van a venir muchos usando mi título, diciendo: \"El Mesías soy yo\", y extraviarán a mucha gente.", "6": "Van a oír estruendo de batallas y noticias de guerras. Miren, no se alarmen, que eso tiene que suceder, pero no es todavía el final.", "7": "Porque se alzará nación contra nación y reino contra reino, habrá hambre y terremotos en diversos lugares,", "8": "pero todo eso no es más que los primeros dolores.", "9": "Los entregarán al suplicio y los matarán, por mi causa los odiarán todos los pueblos;", "10": "entonces fallarán muchos, y se delatarán y se odiarán unos a otros.", "11": "Saldrán muchos falsos profetas y extraviarán a mucha gente;", "12": "al crecer la maldad, se enfriará el amor en la mayoría,", "13": "pero el que resista hasta el final se salvará.", "14": "Esta buena noticia del reino se proclamará en el mundo entero, para que les conste a todos los pueblos, y entonces llegará el fin.", "15": "Por eso, cuando vean que está en el lugar santo el execrable devastador\" que anunció el profeta Daniel (entiéndelo, lector),", "16": "entonces los que estén en Judea, que huyan a la sierra;", "17": "quién esté en la azotea, que no baje por sus cosas;", "18": "quién esté en el campo, que no vuelva por la capa.", "19": "¡Ay de las que estén encinta o criando en aquellos días!", "20": "Pidan que su huida no caiga en invierno o en sábado,", "21": "porque habrá entonces una angustia tan grande, como no la ha habido desde que el mundo es mundo ni la habrá nunca más.", "22": "Si no se acortaran aquellos días, nadie escaparía con vida; pero por amor a los elegidos se acortarán.", "23": "Si alguno les dice entonces: 'Mira, aquí está el Mesías\", o \"Míralo; allí está\", no se lo crean;", "24": "porque saldrán mesías falsos y profetas falsos, con tal ostentación de señales y portentos, que extraviarían, si fuera posible, a los mismos elegidos.", "25": "Miren que les he prevenido.", "26": "Si les insisten: \"Mira, que está en el desierto\", no vayan; \"Mira, que está en el sótano\", no se lo crean;", "27": "porque igual que el relámpago sale del levante y brilla hasta el poniente, así ocurrirá con la venida de este Hombre.", "28": "Donde se reúnen los buitres, está el cadáver.", "29": "<pb/>Inmediatamente después de la angustia de aquellos días el sol se hará tinieblas, la luna no dará su resplandor, las estrellas caerán del cielo, los astros se tambalearán\".", "30": "Y entonces brillará en el cielo la señal de este Hombre; y todas razas de la tierra se golpearán el pecho viendo venir a este Hombre, sobre las nubes, con gran fuerza y majestad;", "31": "y enviará a sus ángeles con trompetas sonoras y reunirán a sus elegidos de los cuatro vientos, de horizonte a horizonte'.", "32": "Aprendan de esta comparación con la higuera: Cuando ya la rama se pone tierna y brotan las hojas, saben que el verano está cerca.", "33": "Pues lo mismo: cuando vean ustedes todo eso, sepan también que ya está cerca, a la puerta.", "34": "Les aseguro que antes que pase esta generación todo eso se cumplirá.", "35": "El cielo y la tierra pasarán, pero mis palabras no pasarán.", "36": "En cambio, del día aquel y la hora nadie sabe, ni los ángeles del cielo ni el Hijo, sólo y únicamente el Padre,", "37": "pues lo que pasó en tiempos de Noé, pasará en la venida de este Hombre.", "38": "Es decir, lo mismo que en los días antes del diluvio la gente comía y bebía y se casaba hasta el día que Noé entró en el arca", "39": "y, estando ellos desprevenidos, llegó el diluvio y se los llevó a todos, así sucederá también en la venida de este Hombre.", "40": "Entonces, dos hombres estarán en el campo, a uno se lo llevarán y al otro lo dejarán;", "41": "dos mujeres estarán moliendo, a una se la llevarán y a la otra la dejarán.", "42": "Por tanto, estén en vela, pues no saben qué día vendrá su Señor.", "43": "Ya comprenden que si el dueño de casa supiera a qué hora de la noche va a llegar el ladrón, se quedaría en vela y no le dejaría forzar la entrada de su casa.", "44": "Pues estén también ustedes preparados, que cuando menos lo piensen llegará este Hombre.", "45": "¿Dónde está ese empleado fiel y cuidadoso puesto por el patrón al frente de sus sirvientes para darle la comida a sus horas?", "46": "Dichoso tal empleado si el patrón, al llegar, lo encuentra cumpliendo con su trabajo.", "47": "Les aseguro que lo pondrá al frente de todos sus bienes.", "48": "Pero si el canalla del empleado, pensando que su patrón tardará,", "49": "empieza a maltratar a sus compañeros y a comer y beber con los borrachos,", "50": "el día que menos se lo espera y a la hora que no ha previsto, llegará el patrón", "51": "y lo pondrá en la calle\", mandándolo a donde se mandan los hipócritas. Allí será el llanto y el rechinar de dientes."}