{"1": "<pb/>De nuevo tomó Jesús la palabra y les habló en parábolas:", "2": "Se parece el reinado de Dios a un rey que celebraba la boda de su hijo.", "3": "Envió sirvientes para avisar a los que ya estaban invitados a la boda, pero éstos no quisieron ir.", "4": "Todavía les envió otros sirvientes, encargándoles que dijeran a los convidados: Tengo preparado el banquete, he matado los terneros y los animales cebados y todo está a punto. Vengan a la boda.", "5": "Pero los convidados no hicieron caso: uno se marchó a su finca, otro a sus negocios;", "6": "los demás echaron mano de los sirvientes y los maltrataron hasta matarlos.", "7": "El rey se puso furioso y envió tropas que acabaron con aquellos asesinos y prendieron fuego a su ciudad.", "8": "Luego dijo a sus sirvientes: La boda está preparada, pero los que estaban convidados no se la merecían.", "9": "Vayan ahora al extremo de las calles, y a todos los que encuentren invítenlos a la boda.", "10": "Los sirvientes salieron a las calles y reunieron a todos los que encontraron, malos y buenos. La sala del banquete se llenó de invitados.", "11": "Cuando entró el rey a echar un vistazo a los invitados, reparó en uno que no iba vestido de fiesta\"", "12": "y le dijo: Amigo, ¿cómo has entrado aquí sin traje de fiesta? El otro no despegó los labios.", "13": "Entonces el rey dijo a los servidores: Átenlo de pies y manos y arrójenlo afuera, a las tinieblas. Allí será el llanto y el rechinar de dientes.", "14": "Porque hay más llamados que escogidos\".", "15": "<pb/>Se retiraron entonces los fariseos a elaborar un plan para cazar a Jesús con sus propias palabras.", "16": "Le enviaron a sus discípulos con unos partidarios de Herodes, y le dijeron: Maestro, sabemos que eres sincero y que enseñas el camino de Dios con verdad; además, no te importa de nadie, porque tú no miras lo que la gente sea.", "17": "Dinos qué opinas, ¿está permitido pagar tributo al César o no?", "18": "Penetrando Jesús su mala intención, les dijo: ¡Hipócritas!, ¿por qué intentan comprometerme?", "19": "Enséñenme la moneda del tributo. Ellos le ofrecieron un denario", "20": "y él les preguntó: ¿De quién son esta imagen y esta leyenda?", "21": "Le respondieron; Del César. Entonces les replicó: Pues lo que es del César devuélvanselo al César, y lo que es de Dios, a Dios.", "22": "Sorprendidos al oír aquello, lo dejaron allí y se marcharon.", "23": "<pb/>El mismo día se acercaron unos saduceos diciendo que no hay resurrección, y le propusieron este caso:", "24": "Maestro, Moisés mandó esto: \"Si uno muere sin hijos, su hermano se casará con la viuda para dar descendencia a su hermano”.", "25": "Pues había entre nosotros siete hermanos: el primero se casó y, como murió sin hijos, le dejó la mujer a su hermano.", "26": "Lo mismo le pasó al segundo y al tercero, y así hasta el séptimo.", "27": "Finalmente murió la mujer.", "28": "Pues bien, cuando llegue la resurrección, ¿de cuál de los siete va a ser mujer, si lo ha sido de todos?", "29": "Jesús les contestó: Van fuera de camino, por no comprender las Escrituras ni el poder de Dios.", "30": "Porque cuando llegue la resurrección ni los hombres ni las mujeres se casarán, serán como ángeles del cielo.", "31": "Y acerca de la resurrección de los muertos, ¿no han leído lo que les dijo Dios:", "32": "\"Yo soy el Dios de Abrahán y el Dios de Isaac y el Dios de Jacob\"?. No es Dios de muertos, sino de vivos.", "33": "Al oír esto, el gentío quedó asombrado de su enseñanza.", "34": "<pb/>Los fariseos, al enterarse de que Jesús había tapado la boca a los saduceos, formaron grupo,", "35": "y uno de ellos, que era jurista, le preguntó con mala idea:", "36": "Maestro, ¿cuál es el mandamiento principal de la Ley?", "37": "El le contestó: \"Amarás al Señor tu Dios con todo tu corazón, con toda tu alma, con toda tu mente\".", "38": "Este es el mandamiento principal y el primero,", "39": "pero hay un segundo no menos importante: \"Amarás a tu prójimo como a ti mismo\"'", "40": "De estos dos mandamientos penden la Ley entera y los Profetas.", "41": "<pb/>Mientras seguían reunidos los fariseos les preguntó Jesús:", "42": "¿Qué piensan del Mesías?, ¿de quién es sucesor? Contestaron ellos: De David.", "43": "El replicó: Pues entonces, ¿cómo es que David le da el título de Señor, cuando dice inspirado:", "44": "Dijo el Señor a mi Señor: Siéntate a mi derecha que voy a hacer de tus enemigos tarima de tus pies? (Sal 110,1)", "45": "Entonces, si David lo llama Señor, ¿cómo puede ser sucesor suyo?", "46": "Ninguno era capaz de responder nada; y desde aquel día nadie se atrevió a hacerle más preguntas."}