{"1": "<pb/>Tres días después, Ester, revestida de reina, llegó al atrio interior de palacio, ante la cámara real. Asuero estaba sentado en el trono en la sala real, de cara a la puerta.", "2": "Cuando vio que la reina Ester estaba de pie en el atrio, le arrebató su encanto y tendió hacia ella el cetro de oro que tenía en la mano. Ester se acercó y tocó la punta del cetro.", "3": "El rey le preguntó: \"¿Qué te pasa, reina Ester? Pídeme lo que quieras, que te daré aunque sea la mitad de mi reino\".", "4": "Ester dijo: \"Si agrada al rey, asista hoy con Amán al banquete que le he preparado\".", "5": "El rey dijo: \"Avisad rápidamente a Amán, para complacer a Ester\". Y el rey y Amán asistieron al banquete que les había preparado Ester.", "6": "Durante el banquete el rey dijo a Ester: \"Dime qué quieres y te lo daré. Di qué deseas y lo tendrás, aunque sea la mitad de mi reino\".", "7": "Ester le respondió: \"Lo que pido y deseo es esto:", "8": "Si el rey quiere agradarme y concederme lo que pido y atender mi deseo, que vuelva mañana con Amán al banquete que prepararé, y daré mi respuesta al rey\".", "9": "Aquel día Amán salió satisfecho y gozoso, pero cuando vio a Mardoqueo sentado delante de la puerta real y que ni siquiera se había levantado ni movido en su presencia, se enfureció contra él.", "10": "No obstante, se contuvo. Al llegar a casa, llamó a sus amigos y a su mujer, Zeres,", "11": "y les habló largamente de sus riquezas fabulosas, del número de sus hijos y de la estima que el rey le había concedido, engrandeciéndolo por encima de todos sus príncipes y cortesanos. Y añadió:", "12": "\"Pero esto no es todo; hasta la misma reina Ester, en el banquete que ha dado, no ha querido que hubiese nadie fuera del rey y yo, y nos ha invitado de nuevo para mañana.", "13": "Pero nada me importa todo esto, mientras vea al judío Mardoqueo sentado a la puerta real\".", "14": "Su mujer, Zeres, y sus amigos le respondieron: \"Manda preparar un patíbulo de veinticinco metros de altura, y mañana por la mañana propón al rey que se cuelgue en él a Mardoqueo, y así irás contento con el rey al banquete\". Agradó la propuesta a Amán, y ordenó que se preparase el patíbulo."}