{"1": "<pb/>No reprendas con dureza al anciano, sino más bien exhórtalo como a un padre; a los jóvenes, como a hermanos;", "2": "a las ancianas, como a madres; a las jóvenes, como a hermanas, con toda pureza.", "3": "Ayuda a las viudas que lo sean de verdad.", "4": "Si la viuda tiene hijos o nietos, ellos, antes que nadie, son los que deben cuidar de su propia familia y de recompensar a sus progenitores por los beneficios que han recibido de ellos, pues esto es lo que Dios quiere.", "5": "La verdaderamente viuda y desamparada tiene puesta su esperanza en Dios y persevera día y noche en las plegarias y en las oraciones.", "6": "Pero la que lleva una vida alegre, viviendo está muerta.", "7": "Inculca estas cosas, para que sean irreprochables.", "8": "El que no se preocupa de los suyos, y especialmente de los de su casa, ha renegado de su fe y es peor que un incrédulo.", "9": "Para ser inscrita en el grupo de las viudas, ha de tener por lo menos sesenta años, haberse casado una sola vez", "10": "y estar acreditada por sus buenas obras, tales como haber educado bien a sus hijos, haber ejercitado la hospitalidad, haber lavado los pies a los creyentes, haber socorrido a los atribulados, haber practicado toda clase de obra buena.", "11": "Descarta, en cambio, a las viudas jóvenes; porque en cuanto los deseos del placer las apartan de Cristo, quieren casarse de nuevo", "12": "y se hacen culpables por no haber sido fieles a su primer compromiso.", "13": "Además se dedican a ir de casa en casa sin hacer nada; no sólo no hacen nada, sino que se dedican al chismorreo y a curiosearlo todo, hablando de lo que no deben.", "14": "Por eso quiero que las viudas jóvenes se vuelvan a casar, que tengan hijos, que gobiernen su casa y que no den motivos de crítica a los adversarios,", "15": "pues algunas ya se han extraviado yendo en pos de Satanás.", "16": "Si alguna mujer tiene viudas en su familia, que procure socorrerlas y no cargue con ellas a la Iglesia, con el fin de que ésta pueda atender a las verdaderamente viudas.", "17": "Los presbíteros que cumplen bien su misión son merecedores de una doble remuneración, especialmente los que se ocupan de la predicación y la enseñanza.", "18": "Pues dice la Escritura: No pondrás bozal al buey que trilla y el obrero merece su salario.", "19": "No admitas acusación alguna contra un presbítero, si no está sostenida por dos o tres testigos.", "20": "Reprende públicamente a los que no cumplen con su obligación, para que sirva de escarmiento a los demás.", "21": "Yo te conjuro ante Dios, ante Cristo Jesús y ante los ángeles elegidos, que observes estas cosas imparcialmente, sin dejarte llevar de favoritismos.", "22": "No impongas a nadie las manos sin haberlo pensado muy bien; no te hagas cómplice de los pecados ajenos. Consérvate honesto.", "23": "No bebas agua sola, mézclala con un poco de vino, por tu mal de estómago y tus frecuentes indisposiciones.", "24": "Los delitos de algunos hombres son conocidos aun antes del juicio; los de otros, sólo con ocasión de él.", "25": "Lo mismo ocurre con las obras buenas: unas son manifiestas, y las que no lo son no podrán permanecer ocultas."}