{"1": "<pb/>Yab'nac val syail Cristo yed' snivanil ayic ix chami. Yuj chi' co naec to chamnac on̈ pax yed'oc. A eb' chamnacxo, man̈xalaj yalan yic eb' d'a chucal.", "2": "Yuj chi' ichocab' ta' scutej co b'a, yic vach' ol co c'ulej tas sgana Dios yacb'an ay on̈to ec' d'a yolyib'an̈q'uinal tic. Man̈xo co c'anab'ajejec sgana co nivanil tic.", "3": "A d'a yalan̈taxo, te nivan tiempo e c'ulejnac juntzan̈ tas b'aj ayoch spensar eb' anima man̈ ojtannacoc Dios. Palta canocab' juntzan̈ chi' ticnaic. Yujto a d'a jun tiempoal chi', an̈ej ajmulal e c'ulejnac, an̈ej malaj svach'il e nib'ejnacochi. Eyuc'nac val an̈, ton̈ej ec'nac ex b'uyb'onoc. Jantac ix eyuq'uej an̈. Yajb'entac e c'ulejnac ayic eyalannac e b'a d'a juntzan̈ comon dios.", "4": "A eb' man̈ ojtannacoc Dios, sat sc'ool eb', yujto maxtzac e c'ulej juntzan̈ chucal chi' yed' eb'. Yuj chi' sb'uchvaj eb' d'ayex.", "5": "Palta yovalil ol yac' entregar scuenta eb' d'a Dios. Yujto listaxo yaj tas ol aj sch'olb'itaj eb' anima smasanil, vach'chom eb' pitzanto ma eb' chamnacxo.", "6": "Yuj jun tic alb'il vach' ab'ix d'a eb' chamnacxo. Yuj chi' vach'chom ix cham snivanil eb', palta lajan ol aj sch'olb'itaj eb' yed' eb' anima smasanil, palta axo spixanil eb' syal schaan sq'uinal, icha sq'uinal Dios.", "7": "<pb/>A ticnaic, toxo ol lajvoquel smasanil tasi. Yuj chi' co cachec och vaan co b'a, n̈icanocab' scutej co b'a yic syal tzon̈ lesalvi icha val smojal.", "8": "A junxo sval tic te nivan yelc'ochi: Co xajanejec co b'a d'a smasanil co c'ool, tato icha chi', vach'chom ay eb' te nivan smul d'ayon̈, scac' nivanc'olal smul eb' chi'.", "9": "Vach' scutejec co b'a d'a eb' slaj ec' d'ayon̈, d'a smasanilocab' co c'ool sco cha eb'.", "10": "Cac'lajec servil co b'a junjun on̈, ato syala' tastac copisio ix yac' Dios d'ayon̈, yujto ch'occh'oc copisio ix yac' d'ayon̈ junjun on̈ yuj svach'c'olal.", "11": "Tato ayon̈ scalel slolonel Dios, nachajocab' el cuuj to ton̈ej van on̈ yac'lab'an Dios calanel slolonel chi'. Tato ay on̈ syal cac'an servil, munlajoc on̈ d'a smasanil co c'ool, yujto a Dios tz'ac'an quip. Vach'n̈ej scutej smasanil, yic ol aljoc vach' lolonel d'a Dios yuj Jesucristo, yujto te nivan yelc'ochi, te ayn̈ej pax spoder d'a masanil tiempo. Amén.", "12": "<pb/>Ex xajanab'il vuuj, ayic tzon̈ ac'ji proval yuj juntzan̈ yaelal te ov, max yal cac'an sat co c'ool yuuj. Man̈ co naec to malaj b'aj sjataxon juntzan̈ chi' d'a quib'an̈.", "13": "Palta con̈ tzalajec, yujto junxon̈ej tz'aj cab'an syail yed' Cristo. Tato icha chi' scutej co b'a, ayic ol quilan sjax Cristo chi' d'a scal stziquiquial, ol te vach' ja co tzalajc'olal.", "14": "Tato ay mach tzon̈ b'uchani yujto ayoch co pensar d'a Cristo, te vach' quico'. Yujto a Yespíritu Dios, aton jun te nivan yelc'ochi, a cajanoch d'ayon̈.", "15": "Tato ay junoc on̈ scab' syail, mocab' yujoc mac'ojcham anima, ma yujoc elc'al. Mocab' yuj junoc tas ay yovalil yuj eb' yajal, ma yuj co comon ac'anoch co b'a d'a junoc b'aj malaj calan quico'.", "16": "Palta tato ay on̈ scab' syail yujn̈ej to yic on̈ Cristo, man̈ on̈ q'uixvoquec. Calec vach' lolonel d'a Dios, yujto yic on̈xo Cristo chi'.", "17": "<pb/>Toxo ol ja stiempoal sch'olb'itaj yaj eb' anima smasanil. A on̈ yuninal on̈xo Dios tic ol on̈ b'ab'laj ch'olb'itajoc. Tato icha chi', ¿ocxom val eb' maj c'anab'ajan vach' ab'ix yic colnab'il yic Dios?", "18": "Tato pural ol on̈ colchaj a on̈ tojolxo co pensar tic, ¿ocxom val eb' malaj yelc'och Dios d'ay yed' eb' malaj svach'il sb'eyb'al?", "19": "Yuj chi', ayic sja co yaelal icha tz'el d'a sc'ool Dios, yovalil vach'n̈ej scutej co b'eyb'al. Scac'anoch co b'a ab'enal d'a yol sc'ab' Dios ix on̈ b'oani, yujto tz'eln̈ejc'och tas syala'."}