{"1": "<pb/>A in Pedro in tic, schecab' in Jesucristo, tzin tz'ib'ejb'at jun in carta tic d'ayex, a ex sacleminac eyajcanb'at d'a yol yic Ponto, Galacia, Capadocia, Asia yed' d'a yol yic Bitinia.", "2": "A on̈ tic, sic'b'il on̈xo el yuj co Mam Dios, yujto atax d'a peca' icha chi' ajnac snaan Dios d'a quib'an̈. Yuj Yespíritu ix on̈ yac'och yicoc, yic vach' sco c'anab'ajej tas syal Jesucristo, yic tz'ic'jipaxel co mul yuj schiq'uil. Nivanocab' svach'c'olal Dios yed' sjunc'olal syac' d'ayex ta'.", "3": "<pb/>Calec vach' lolonel d'a Dios, aton Smam Cajal Jesucristo, yujto ix oc' val sc'ool d'ayon̈. Ix on̈ yac'xi aljoc d'a schaelal, yujn̈ej to pitzvinacxi Jesucristo, yuj chi' aton val jun tic ayoch yipoc co c'ool to a ol ac'an co q'uinal.", "4": "Yujto a Dios ol ac'an jun quic d'ayon̈, aton jun sic'an yuuj d'a satchaan̈. A jun quic chi' ayn̈ejec' d'a masanil tiempo, max ixtaxlaj, an̈ejtona' max c'alaj.", "5": "Yujto scac'och Dios d'a co c'ool, yuj chi' van on̈ stan̈van yed' spoder masanto ol co vach' chaej co colnab'il. A jun co colnab'il tic, listaxo yaji yic vach' ol checlajel d'a slajvub'xo tiempoal.", "6": "<pb/>Yuj chi' tzon̈ tzalaj val. Vach'chom scab' syail nivac proval jab'oc tiempoal ticnaic, palta tzon̈ te tzalaji.", "7": "Icha tz'aj yac'ji proval q'uen oro d'a scal te' c'ac', icha chi' tz'aj cac'ji proval tato yel scac'och Dios d'a co c'ool. Yujto ayic scac'anoch Dios chi' d'a co c'ool, más te nivan yelc'och d'a yichan̈ q'uen oro chi', yujto a q'ueen, slajvin̈ej el q'ueen. Tato scac' techaj proval chi', ol on̈ aljoc vach'il ayic ol jax Jesucristo. Nivan ol on̈ ajoc. Nivan ton ol aj quelc'och yed' ta'.", "8": "<pb/>A ex tic, vach'chom malaj b'aj ix eyil Jesucristo, palta tze xajanej val. Vach'chom man̈ vanoc eyilan ticnaic, palta ayoch yipoc e c'ool. Tzex tzalaj val. A val e tzalajc'olal chi', maxtzac yal-laj yalchaji jantac. Man̈xo jantacoc svach'il.", "9": "A co colnab'il ol co cha chi', aton jun chi' tzac'vab'il cuuj, yuj chi' ix cac'och Jesucristo d'a co c'ool.", "10": "<pb/>A eb' schecab' Dios d'a peca', yac'nac val yip eb' sayan tas yaj jun co colnab'il tic. Yac'lejnac eb' snaaneli. Ayocto yalannaccan eb' to ol yac' svach'c'olal Dios d'ayon̈.", "11": "A Yespíritu Cristo ayoch d'a eb', a ac'jinac nachajel yuj eb' to a Cristo yovalil ol yab' syail. Slajvi chi' ol och Yajalil. Axo eb' chi', yac'lejnac eb' snaaneli mach jun ol javoc chi' yed' tas tiempoal ol javoc.", "12": "Palta ac'jinac yojtaquejel eb' yuj Dios to a juntzan̈ yalnaccan eb' chi', man̈ yujoc snachajel yuj eb' yalnaccan eb', palta yuj snachajel cuuj a on̈ tic. A jun tic ix ac'ji eyojtaquej yuj eb' ix alanel jun lolonel yic co colnab'il yuj yipalil Espíritu Santo ac'b'ilcot d'a satchaan̈. A eb' ángel snib'ej pax eb' snachajel juntzan̈ tic yuuj.", "13": "<pb/>Yuj chi' tec'an tzeyutej e pensar. Lista tzeyutej e b'a. Tzeyac' val och yipoc e c'ool tas ol yac' Dios d'ayon̈ yuj svach'c'olal ayic ol jax Jesucristo.", "14": "A ex tic, yuninal exxo Dios ved'oc, yuj chi' c'anab'ajejec. A d'a yalan̈taxo tzijtum chucal e nib'ejnacochi, yujto manto eyojtacoc Dios ta'. Axo ticnaic, man̈xo e b'eyb'alej icha chi'.", "15": "A jun avtannac on̈ och yicoc, vach'n̈ej toni, malaj jab'oc spaltail, yuj chi' ichocab'ta' tzeyutej e b'a, vach'n̈ejocab' tzeyutej e b'eyb'al.", "16": "Yujto icha tic yajcan yalan Dios d'a Slolonel Tz'ib'ab'ilcani: A ex tic, vach'n̈ejocab' tzeyutej e b'a, yujto a in tic, te vach' inn̈ej, xchi.", "17": "<pb/>A Dios ol ch'olb'itan tastac sco c'ulej junjun on̈. Malaj co q'uexan̈il d'a yichan̈ ayic ol sch'olb'itan tas caj junjun on̈. Yuj chi', tato scal co Mamoc, con̈ xivec d'ay yacb'an ayon̈to ec' d'a yolyib'an̈q'uinal tic.", "18": "A juntzan̈ sc'ulejnac eb' co mam quicham, an̈eja' co c'ulejnac d'a yalan̈taxo, palta nab'an̈ej quixtejnac co b'a. Axo ticnaic, colchajnac on̈xo d'a yol sc'ab' juntzan̈ chi'. Eyojtacxo jun co colnab'il tic, man̈oc yed' juntzan̈ tastac eq'uelb'an̈ej yec' b'aj manb'il, icha q'uen tumin.", "19": "Palta a schiq'uil Cristo ix ac'an ganar smanani, yujto nivan yelc'ochi. Yujto ix miljicham silab'oc icha junoc noc' calnel malaj spaltail, malaj pax jab'oc chucal tz'ilchaj d'ay.", "20": "Ayic manto sb'o jun yolyib'an̈q'uinal tic Dios, nab'ilxo yuuj to icha chi' ol aj yelul d'a yib'an̈ Cristo. Palta ato d'a jun slajvub' tiempoal tic ix yac' checlaj yuj co vach'iloc.", "21": "Yuuj scac'och Dios d'a co c'ool ticnaic, yujto a Dios chi' ac'jinac pitzvoc d'a scal eb' chamnac, te nivan ix aj yelc'och yuuj. Yuj val chi', scac' val och Dios d'a co c'ool, scac'anpax och yipoc co c'ool.", "22": "<pb/>A ticnaic, yuj Yespíritu Dios ix co c'anab'ajej jun c'ayb'ub'al te yel tic. Icha chi' scutej co tojolb'itan co b'eyb'al, sec yuj chi' yel sco xajanej eb' cuc'tac eb' canab'. Yuj chi' yovalil sco xajanej co b'a d'a smasanil co c'ool yed' d'a smasanil quip.", "23": "A on̈ tic, ix on̈ alji d'a schaelal. Man̈oc d'a co mam co nun chamelb'a yaj ix on̈ aljixi, palta yujn̈ej slolonel Dios, yujto aj q'uinal yaji. A slolonel tic ayn̈ejec' d'a juneln̈ej.", "24": "Yujto icha tic syal d'a Slolonel Tz'ib'yajcani: <pb/><t>A sq'uinal eb' anima smasanil, lajan icha an̈ an̈c'ultac. Lajan svach'il eb' icha xumaquil an̈ an̈c'ultac chi'. Yujto a an̈ chi', junn̈ej rato stacjiel an̈. Axo sxumaquil an̈, ton̈ej tz'el b'ulnajoc.</t>", "25": "<t>Palta axo slolonel Dios Cajal, ayn̈ejec' d'a juneln̈ej, xchicani.</t> <pb/>A slolonel tic, aton jun vach' ab'ix yic colnab'il alb'ilcan d'ayex."}