{"1": "<pb/>A ticnaic, tic svalb'at juntzan̈ checnab'il tic d'ayex ex anciano ay d'a junjun chon̈ab', yujto a in tic, anciano in pax eyed'oc. Vilnac val Cristo chi', vilnac chajtil ajnac yab'an syail. Ay valan vic in chaan svach'il eyed'oc, aton jun toto ol checlajeloc.", "2": "Icha yaj eb' tan̈vum calnel, icha chi' tzeyutej e tan̈van eb' ay d'a yol e c'ab' eyilani, yujto icha scalnel Dios yaj eb' d'ayex. Man̈ ac'b'iloc pural tzex utaji, man̈ yujoc e nib'anoch tumin tzeyil eb'. Palta yujn̈ejocab' to icha chi' tz'el d'a e c'ool to tzeyil eb', yujto icha chi' sgana Dios d'ayex. Tzex munlaj val d'a tzalajc'olal.", "3": "Max yal yajal tzeyutej e b'a d'a eb' ay d'a yol e c'ab'. Palta a e vach' b'eyb'al tze ch'ox yil eb', yic a tas tze b'eyb'alej chi' ol sb'eyb'alej eb'.", "4": "Tato icha chi' tzeyutej e b'a, ayic ol ja jun Quilumal Nivan Yelc'ochi, ol e cha spac te nivan svach'il. A jun chi' malaj b'aq'uin̈ ol lajvoc.", "5": "<pb/>A exxo ex quelemtac yed' ex cob'estac, tze c'anab'ajej val eb' anciano. Ichocab' ex chi' e masanil, emnaquil tzeyutej eyac'an servil e b'a junjun ex. Yujto syal d'a Slolonel Dios Tz'ib'ab'ilcan icha tic: <pb/><t>A Dios schacanel eb' syic'chaan̈ sb'a, axo pax d'a eb' emnaquilal syutej sb'a, syac' val svach'c'olal, xchi.</t>", "6": "<pb/>Yuj chi' emnaquil scutejec co b'a d'a yol sc'ab' Dios, yujto te nivan spoder. Tato icha chi', nivan ol on̈ ajelc'och yuuj, ayic ol ja stiempoal.", "7": "Caq'uecoch masanil quilc'olal d'a yol sc'ab', yujto aypaxoch ilc'olal cuuj.", "8": "<pb/>Lista scutej co b'a co macvaji, yujto icha yaj noc' choj tz'el yav tz'ec' sayec' schib'ej, icha chi' yec' vin̈ ajc'ool d'a co patic quichan̈, aton vin̈ diablo.", "9": "Te tec'anocab' scutej cac'anoch Dios d'a co c'ool, yic ol yal co colan co b'a d'a vin̈. Yujto cojtac to a eb' quetcreyenteal sacleminac yajb'at d'a yolyib'an̈q'uinal tic, van pax yab'an juntzan̈ yaelal eb' icha on̈ tic.", "10": "Ayic ol lajvoc cab'an syail janic'oc tiempoal, axo Dios ol on̈ vach' tz'actzitanoc, ol svach' aq'uej co tec'anil yed' quip. Man̈ jantacoc svach'c'olal, yuj chi' ix on̈ yavtejoch yicoc, yic vach' ay calan quic d'a svach'il ay d'a juneln̈ej, yujto junxon̈ej caj yed' Jesucristo.", "11": "Nivanocab' yelc'ochi, nivanocab' spoder d'a masanil tiempo. Amén.", "12": "<pb/>A vin̈ cuc'tac Silvano tic, vojtac spensar vin̈, sc'anab'ajej val vin̈. A vin̈ ol ic'anb'at jun in carta tic d'ayex. Tzin tz'ib'ejb'at jay b'elan̈ lolonel tic, yic ol vach' ja e pensar. A juntzan̈ tic tz'alani chajtil syutej Dios yac'an svach'c'olal d'ayon̈ d'a val yel. A d'a svach'c'olal tic, tec'an tzeyutej e b'a.", "13": "A eb' quetcreyenteal ay d'a Babilonia tic, sic'b'ilxoel eb' eyed'oc, syac'b'at stzatzil e c'ool eb'. Yed' pax vin̈aj Marcos tic, vin̈ icha vuninal yaji, syac'paxb'at stzatzil e c'ool vin̈.", "14": "Slaj eyac'laj stzatzil e c'ool yuj e xajanan e b'a. <pb/>Yac'ocab' sjunc'olal Dios d'ayex e masanil ex yic exxo Jesucristo ta'."}