{
  "1": "These are the heads of their fathers that were named, which went up with me from Babilon, what time as king Arthaxerses reigned.",
  "2": "Of the children of Phinehes, Gersom: of the children of Ithamar, Daniel: of the children of David, Hatus:",
  "3": "Of the children of Zecaniah, of the children of Pharos, Zachary, and with him were numbered an hundredth and fifty men.(of the childre of Pareos, Zachary, and the men childre nombred with him, an hundreth and fiftye)",
  "4": "Of the children of Pahath Moab, Elioenai the son of Zarakiah, and with him two hundredth men.(males)",
  "5": "Of the children of Zechaniah the son of Jahasiel, and with him three hundredth men.(males)",
  "6": "Of the children also of Adin Abed the son of Jonathan, and with him fifty men.(males)",
  "7": "Of the children of Elam, Jesaiah the son of Athaliah, and with him seventy men.(males)",
  "8": "Of the children of Saphatia, Zabadiah the son of Michael, and with him fourscore men.(males)",
  "9": "Of the children of Joab, Obadiah the son of Jehiel, and with him two hundredth and eighteen men.(men children)",
  "10": "Of the children of Selomith, the son of Josphiah, and with him an hundredth and three men.(three score males)",
  "11": "Of the children of Bebai, Zachary the son of Bebai, and with him eight and twenty men.(males)",
  "12": "Of the children of Asgad, Jehanan the son of Hakatan,(the youngest sonne) and with him an hundredth and ten men.(males)",
  "13": "Of the last children of Adonicam, and these were their names: Eliphelet, Jehiel, and Samaiah, and with them threescore men.(males)",
  "14": "Of the children of Begui, Uthai, and Zabud, and with them seventy men.(males)",
  "15": "And I gathered them together by the water that runneth(renneth) toward Ahava, and there abode we three days. And when I looked among the people and the priests, I found no Levites there.",
  "16": "Then sent I Elieser, Ariel, Semeiah, Elnathan, Jarib, Elnathan, Nathan, Zachary, and Mosollam the rulers, and Joiarib, and Elnathan the teachers,",
  "17": "and those sent I unto Edo the chiefest at Casphia, that they should fetch us ministers for the house of our God, and I told them what they should say unto Edo and to his brethren the Nethinims, at Casphia.",
  "18": "And (according to the good hand of our God upon us) they brought us a wise man from among the children of Moholi the son of Levi the son of Israel, even Sarebia, with his sons and brethren, eighteen.",
  "19": "And Hasabia, and with him Jesaiah of the children of Merari, with his brethren and their sons, twenty.",
  "20": "And of the Nethinims, whom David and the princes gave to minister unto the Levites, two hundredth and twenty, all named by name.",
  "21": "And even there at the water beside Ahaua, caused I a fasting to be proclaimed, that we might humble ourselves before our God, to seek of him a right way for us, and our children and all our substance.",
  "22": "For I was ashamed to require of the king, soldiers and horsemen, to help us against the enemy in the way. For we had said unto the king: The hand of our God is upon all them that seek him in goodness,(is for the best upon all them that seek him) and his violence and wrath is upon all them that forsake him.",
  "23": "So we fasted, and sought this at our God, and he heard us.",
  "24": "And I took out twelve of the chief priests, Sarabia and Hasabia, and ten of their brethren with them,",
  "25": "and weighed them there the silver and gold and vessels for the heave offering unto the house of our God, which the king and his lords of his counsel and princes, and all Israel that were at hand, had given to the heave offering:",
  "26": "And there weighed I them under their hand six hundredth and fifty talents of silver, and in silver vessel an hundredth talents, and in gold an hundredth talents,",
  "27": "twenty cups of gold of a thousand drams,(guldens) and two costly ornaments of good brass, as clear as gold,",
  "28": "and said unto them: Ye are holy unto the LORD, therefore are these vessels holy also, and so is the silver and the gold that is given of a good will unto the LORD God of your fathers:",
  "29": "Watch ye therefore and keep it, till ye weigh it down before the chief priests and Levites, and ancient fathers of Israel at Jerusalem in the chests of the house of the LORD.",
  "30": "Then took the priests and the Levites that weighed silver and gold and vessel, to bring it to Jerusalem unto the house of our God.",
  "31": "So we brake up, from the water of Ahava on the twelfth day of the first month, to go unto Jerusalem: and the hand of our God was upon us, and delivered us from the hand of the enemies and prevy waitings by the way.",
  "32": "And we came to Jerusalem, and abode there three days.",
  "33": "But on the fourth day was the silver and gold, and vessel weighed in the house of our God under the hand of Meremoth the son of Uriah the priest, and with him Eleazar the son of Phinehes, and with them Josabad the son of Jesua, and Noadiah the son of Benoi the Levites,",
  "34": "according to the number and weight of every one. And the weight was all written up at the same time.",
  "35": "And the children of the captivity, which were come out of prison, offered burnt offerings unto the God of Israel: twelve bullocks for all Israel, six and ninety rams, seven and seventy lambs, twelve goats for a sinoffering, all to the burnt offering of the LORD.",
  "36": "And they delivered the king's commission unto the king's officers, and to the captains(Debytes) on this side the water. And they promoted the people and the house of God."
}