{
  "1": "But when the adversaries of Judah and Benjamin heard, that the children of the captivity builded the temple unto the LORD God of Israel,",
  "2": "they came to Zorobabel and to the principal fathers, and said unto them: We will build with you: for we seek the Lord(LORDE) your God like as ye do. And we have done sacrifice unto him, since the time that Asor Hadon the king of Assur brought us up hither.",
  "3": "But Zorobabel and Jesua and the other ancient fathers of Israel answered them: It belongeth not to you, but to us(It is not meet for us and you) to build the house unto our God: for(but) we ourselves will build alone unto the LORD our God of Israel, as Cyrus the king of Persia hath commanded us.",
  "4": "Then the folk of the land hindered the people of Judah, and made them afraid to build,",
  "5": "and hired counsellors(councelers) against them and hindered their device, as long as Cyrus the king of Persia lived, until the reign of Darius king of Persia.",
  "6": "But when Ahasuerus was king, in the beginning of his reign wrote they unto him a complaint against them of Judah and Jerusalem.",
  "7": "And in the time of Arthaxerses, wrote Bisellam, Mithridates, Tabeel, and the other of their counsel(councell) unto Arthaxerses the king of Persia. But the scripture of the letter was written in the Syrians speach, and was interpreted in the language of the Syrians.",
  "8": "Rehum the chancellor, and Samsai the scribe, wrote this letter against Jerusalem to Arthaxerses the king.",
  "9": "We Rehum the chancellor, and Samsai the scribe, and other of the council of Dina, of Axphasath, of Tarplat, of Persia, of Arach, of Babilon, of Susan, of Deha, and of Elam,",
  "10": "and other of the people, whom the great and noble Asenaphar brought over, and set in the cities of Samaria, and other on this side the water, and in Ceneeth.",
  "11": "And this is the sum of the letter that they sent unto king Arthaxerses. Thy servants the men on this side the water, and in Ceneeth.",
  "12": "Be it known unto the king, that the Jews (which) are come up from thee to us unto Jerusalem a city seditious and froward, and build the same, and lay the foundation of the walls thereof, and repair them.(Ierusalem in to that sedicious and wicked city, build the same, and make up the walls of it, and bring it out of the foundation.)",
  "13": "Be it known now therefore unto the king, that if this city be builded and the walls made up again, then shall not they pay tribute, toll, and yearly custom, and even unto the kings shall this hurt redound.(and their device shall do the king harm.)",
  "14": "But now that we all are thereby which destroyed the temple, we would no longer see the king's dishonour. Therefore sent we out, and caused the king to be certified thereof:",
  "15": "That it may be sought in the Chronicles of thy progenitors, and so shalt thou find in the same Chronicles, and perceive, that this city is seditious and noisome unto kings and lands, and that they cause others also to rebel of the old, and for the same cause was this city destroyed.",
  "16": "Therefore do we certify the king, that if this city be builded, and the walls thereof made up, thou shalt keep nothing on this side the water by the reason of it.",
  "17": "Then sent the king an answer unto Rehum the chancellor, and to Samsai the scribe, and to the other of their counsel that dwelt in Samaria, and unto other beyond the water. Peace and salutation.",
  "18": "The letter which ye sent unto us, hath been openly read before me,",
  "19": "and I have commanded to make search: and it is found, that this city of old, hath made insurrection against kings, and how the uproar and rebellion hath been committed therein.",
  "20": "There have been mighty kings also at Jerusalem which have reigned over all that is beyond the water, and toll, tribute and a yearly custom was given unto them.",
  "21": "Do ye now after this commandment, forbid the same men, that the city be not builded, till I have given commandment.",
  "22": "Take heed now that ye be not negligent here in, lest the king have harm there thorow.",
  "23": "Now when king Arthaxerses' letter was read before Rehum the chancellor and Samsai the scribe and their counsel,(councell) they went up in all the haste to Jerusalem unto the Jews, and forbade them with violence and power.(the arm and authority.)",
  "24": "Then ceased the work of the house of God at Jerusalem, and continued so unto the second year of Darius king of Persia."
}