{
  "1": "And when the seventh month came, and the children of Israel were now in their cities, the people came together even as one man, unto Jerusalem.",
  "2": "And there stood up Jesua the son of Josedec, and his brethren the priests, and Zorobabel the son of Salathiel and his brethren, and builded the altar of the God of Israel, to offer burnt offerings thereon, as it is written in the law of Moses the man of God.",
  "3": "And the altar set they upon his sockets (for there was a fearfulness among them because of the nations and the lands) and offered burnt offerings thereon unto the LORD, in the morning and at evening.",
  "4": "And held the feast of tabernacles as it is written, and offered burnt sacrifices daily in order, according to the custom, day by day.(daily after the number as according was, every day his sacrifice.)",
  "5": "Afterward the daily burnt offering also, and of the new Moons and of all the feast days of the LORD that were hallowed, and all manner of free will offerings, which they did of their own freewill(free willing) unto the LORD.",
  "6": "Upon the first day of the seventh month began they to offer burnt sacrifices unto the LORD. But the foundation of the temple of the LORD was not yet laid.",
  "7": "Nevertheless they gave money unto the masons and the carpenters, and meat and drink and oil unto them of Zidon and of Tyre, to bring Cedar timber from Libanus by sea(See) unto Joppa, according to the commandment of Cyrus the king of Persia.",
  "8": "In the second year of their coming unto the house of God at Jerusalem, in the second month, began Zorobabel the son of Salathiel, and Jeshua the son of Josadec, and the remnant of their brethren the priests and the Levites, and all they that were come out of the captivity unto Jerusalem, and appointed the Levites from twenty year old and above, to see that the work of the house of the LORD went forward.",
  "9": "And Jesua stood with his sons and his brethren, and Cadmiel with his sons and the children of Judah, to further the workmen of the house of God, namely the children of Henadad with their children and their brethren the Levites.",
  "10": "And when the builders laid the foundation of the temple of the LORD, the priests stood in their array, with trumpets. And the Levites the children of Asaph with cymbals, to praise the LORD, after the manner(with the Dite) of David king of Israel.",
  "11": "And they sang together, giving praise and thanks unto the LORD, because he is gracious, and because his mercy endureth for ever upon Israel. And all the people shouted loud in praising the LORD, because the foundation of the house of the LORD was laid.",
  "12": "Many also of the old priests and Levites and ancient fathers, which had seen the first house: when the foundation of this house was laid before their eyes, wept with a loud voice. And many shouted with joy,(Nevertheless many of the old priests and Levites and ancient fathers, which had seen the house afore in his foundation, and this was now before their eyes, wept loud. But many shouted with joy,)",
  "13": "so that the noise gave a great sound, in so much that the people could not know the joyful sound for the noise of the weeping among(in) the people: for the people shouted with a loud cry, so that the noise was heard afar off."
}