{"1": "<pb/>Después de esto, los moabitas y amonitas, y con ellos algunos maonitas, marcharon contra Josafat para atacarle.", "2": "Vinieron mensajeros que avisaron a Josafat diciendo: \"Viene contra ti una gran muchedumbre de gentes de allende el mar, de Edom, que están ya en Jasasón Tamar, o sea, Engadí.\"", "3": "Tuvo miedo Josafat y se dispuso a buscar a Yahvé, promulgando un ayuno para todo Judá.", "4": "Congregóse Judá para implorar a Yahvé, y también de todas las ciudades de Judá vino gente a suplicar a Yahvé.", "5": "Entonces Josafat, puesto en pie en medio de la asamblea de Judá y de Jerusalén, en el templo de Yahvé, delante del atrio nuevo,", "6": "dijo: \"Yahvé, Dios de nuestros padres, ¿no eres tú Dios en el cielo, y no dominas tú en todos los reinos de las naciones? ¿No está en tu mano el poder y la fortaleza, sin que nadie pueda resistirte?", "7": "¿No has sido tú, oh Dios nuestro, el que expulsaste a los habitantes de esta tierra delante de tu pueblo Israel, y la diste a la posteridad de tu amigo Abrahán para siempre?", "8": "Ellos la han habitado, y han edificado un santuario a tu Nombre, diciendo:", "9": "\"Si viene sobre nosotros algún mal, espada, castigo, peste o hambre, nos presentaremos delante de este templo, y delante de ti, porque tu Nombre reside en este templo; clamaremos a ti en nuestra angustia, y tú oirás y nos salvarás.\"", "10": "\"Pero mira ahora cómo los amonitas y moabitas y los del monte Seír, a donde no dejaste entrar a Israel cuando salía de la tierra de Egipto, de modo que Israel se apartó de ellos sin destruirlos,", "11": "ahora nos pagan viniendo a echarnos de la heredad que tú nos has legado.", "12": "Oh Dios nuestro, ¿no harás tú justicia con ellos? Pues nosotros no tenemos fuerza contra esta gran multitud que viene contra nosotros y no sabemos qué hacer. Pero nuestros ojos se vuelven hacia ti.\"", "13": "Todo Judá estaba en pie ante Yahvé con sus niños, sus mujeres y sus hijos.", "14": "Vino el espíritu de Yahvé sobre Yajaziel, hijo de Zacarías, hijo de Benaías, hijo de Yeiel, hijo de Matanías, levita, de los hijos de Asaf, que estaba en medio de la asamblea,", "15": "y dijo: \"¡Atended vosotros, Judá entero y habitantes de Jerusalén, y tú, oh rey Josafat! Así os dice Yahvé: No temáis ni os asustéis ante esa gran muchedumbre; porque esta guerra no es vuestra, sino de Dios.", "16": "Bajad contra ellos mañana; mirad, ellos van a subir por la cuesta de Sis. Los encontraréis en el valle de Sof, junto al desierto de Yeruel.", "17": "No tendréis que pelear en esta ocasión. Apostaos y quedaos quietos, y veréis la salvación de Yahvé que vendrá sobre vosotros, oh Judá y Jerusalén. ¡No temáis ni os asustéis! Salid mañana al encuentro de ellos, pues Yahvé estará con vosotros.\"", "18": "Josafat se inclinó rostro en tierra; y todo Judá y los habitantes de Jerusalén se postraron ante Yahvé para adorar a Yahvé.", "19": "Y los levitas, de los hijos de los queatitas y de la estirpe de los coreítas, se levantaron para alabar con gran clamor a Yahvé, el Dios de Israel.", "20": "Al día siguiente se levantaron temprano y salieron al desierto de Técoa. Mientras iban saliendo, Josafat, puesto en pie, dijo: \"¡Oídme, Judá y habitantes de Jerusalén! Tened confianza en Yahvé vuestro Dios y estaréis seguros; tened confianza en sus profetas y triunfaréis.\"", "21": "Después, habiendo deliberado con el pueblo, señaló cantores que, vestidos de ornamentos sagrados y marchando al frente de los guerreros, cantasen en honor de Yahvé: \"¡Alabad a Yahvé porque es eterna su misericordia!\"", "22": "Y en el momento en que comenzaron las aclamaciones y las alabanzas, Yahvé puso emboscadas contra los amonitas y moabitas y los del monte Seír, que habían venido contra Judá, y fueron derrotados.", "23": "Porque se levantaron los amonitas y moabitas contra los moradores del monte Seír, para entregarlos al anatema y aniquilarlos, y cuando hubieron acabado con los moradores de Seír se aplicaron a destruirse mutuamente.", "24": "Judá había venido a la atalaya del desierto y se volvieron hacia la multitud, pero no había más que cadáveres tendidos por tierra, pues ninguno pudo escapar.", "25": "Josafat y su pueblo fueron a saquear los despojos y hallaron mucho ganado, riquezas y vestidos y objetos preciosos, y recogieron tanto que no lo podían llevar. Emplearon tres días en saquear el botín, porque era abundante.", "26": "Al cuarto día se reunieron en el valle de Beracá, y allí bendijeron a Yahvé; por eso se llama aquel lugar valle de Beracá hasta el día de hoy.", "27": "Después todos los hombres de Judá y de Jerusalén, con Josafat al frente, regresaron con júbilo a Jerusalén, porque Yahvé les había colmado de gozo a costa de sus enemigos.", "28": "Entraron en Jerusalén, en el templo de Yahvé, con salterios, cítaras y trompetas.", "29": "El terror de Dios cayó sobre todos los reinos de los países cuando supieron que Yahvé había peleado contra los enemigos de Israel.", "30": "El reinado de Josafat fue tranquilo, y su Dios le dio paz por todos lados.", "31": "<pb/>Josafat reinó sobre Judá. Tenía treinta y cinco años cuando comenzó a reinar, y reinó veinticinco años en Jerusalén. Su madre se llamaba Azubá, hija de Siljí.", "32": "Siguió en todo el camino de Asá, su padre, sin desviarse de él, haciendo lo que era recto a los ojos de Yahvé.", "33": "Pero no desaparecieron los lugares altos de culto, pues el pueblo aún no había fijado su corazón en el Dios de sus padres.", "34": "El resto de los hechos de Josafat, los primeros y los postreros, están escritos en la historia de Jehú, hijo de Jananí, que se halla inserta en el libro de los reyes de Israel.", "35": "Después de esto, Josafat, rey de Judá, se alió con Ocozías, rey de Israel, que le impulsó a hacer el mal.", "36": "Se asoció con él para construir naves que fueran a Tarsis; y fabricaron las naves en Esión Guéber.", "37": "Entonces Eliezer, hijo de Dodaías, de Maresá, profetizó contra Josafat diciendo: \"Por haberte aliado con Ocozías, Yahvé ha abierto brecha en tus obras.\" En efecto, las naves se destrozaron y no pudieron ir a Tarsis."}