{"1": "<pb/>Terminado todo esto, salieron todos los israelitas que se hallaban presentes a recorrer las ciudades de Judá; y rompieron las estelas, abatieron los cipos y derribaron los altozanos y los altares en todo Judá y Benjamín, y también en Efraín y Manasés, hasta acabar con ellos. Después volvieron todos los israelitas, cada cual a su propiedad, a sus ciudades.", "2": "<pb/>Ezequías restableció las clases de los sacerdotes y de los levitas, cada uno en su sección, según su servicio, ya fuera sacerdote, ya levita, ya se tratara de holocaustos y sacrificios de comunión, ya de servicio litúrgico, acción de gracias o himnos, en las puertas del campamento de Yahvé.", "3": "Destinó el rey una parte de su hacienda para los holocaustos, holocaustos de la mañana y de la tarde y holocaustos de los sábados, de los novilunios y de las solemnidades, según lo escrito en la Ley de Yahvé.", "4": "Mandó al pueblo que habitaba en Jerusalén que entregase la parte de los sacerdotes y levitas a fin de que pudiesen perseverar en la Ley de Yahvé.", "5": "Cuando se divulgó esta disposición, los israelitas trajeron en abundancia las primicias del trigo, del vino, del aceite y de la miel y de todos los productos del campo; presentaron igualmente el diezmo de todo en abundancia.", "6": "Los hijos de Israel y de Judá que habitaban en las ciudades de Judá trajeron también el diezmo del ganado mayor y menor y el diezmo de las cosas sagradas consagradas a Yahvé, su Dios, y lo distribuyeron por montones.", "7": "En el mes tercero comenzaron a apilar los montones y terminaron el mes séptimo.", "8": "Vinieron Ezequías y los jefes a ver los montones y bendijeron a Yahvé y a su pueblo Israel.", "9": "Cuando Ezequías preguntó a los sacerdotes y a los levitas acerca de los montones,", "10": "respondió el sumo sacerdote Azarías, de la casa de Sadoc, y dijo: \"Desde que se comenzaron a traer las ofrendas reservadas al templo de Yahvé, hemos comido y nos hemos saciado, y aún sobra muchísimo, porque Yahvé ha bendecido a su pueblo; y esta gran cantidad es lo que sobra.\"", "11": "Entonces mandó Ezequías que se preparasen salas en el templo de Yahvé. Las prepararon,", "12": "y metieron allí en lugar seguro las ofrendas reservadas, los diezmos y las cosas consagradas. El levita Quenanías fue nombrado intendente, y Semeí, hermano suyo, era el segundo.", "13": "Yejiel, Azazías, Nájat, Asael, Yerimot, Jozabad, Eliel, Yismaquías, Májat y Benaías eran inspectores, a las órdenes de Quenanías y de Semeí, su hermano, bajo la vigilancia del rey Ezequías y de Azazías, príncipe del templo de Dios.", "14": "El levita Coré, hijo de Yimná, portero de la puerta oriental, estaba encargado de las ofrendas voluntarias hechas a Dios, y de repartir la ofrenda reservada a Yahvé y las cosas sacratísimas.", "15": "En las ciudades sacerdotales estaban permanentemente bajo sus órdenes Eden, Minyamín, Yesúa, Semaías, Amarías y Secanías, para repartir a sus hermanos, así grandes como chicos, según sus clases,", "16": "dejando aparte a los hombres de treinta años para arriba, inscritos en las genealogías, a todos los que entraban en la Casa de Yahvé, según la tarea de cada día, para cumplir los servicios de su ministerio, conforme a sus clases.", "17": "Los sacerdotes estaban inscritos en las genealogías, conforme a sus casas paternas, igual que los levitas, desde los veinte años en adelante, según sus obligaciones y sus clases.", "18": "Estaban también inscritos en las genealogías todos sus niños, sus mujeres, sus hijos y sus hijas, de toda la asamblea, porque se santificaban fielmente por medio de las cosas sagradas.", "19": "Para los sacerdotes, hijos de Aarón, que vivían en el campo, en los ejidos de sus ciudades, había en cada ciudad hombres designados nominalmente, para dar las porciones a todos los varones de los sacerdotes, y a todos los levitas inscritos en las genealogías.", "20": "Esto hizo Ezequías en todo Judá, haciendo lo bueno y recto y verdadero ante Yahvé su Dios.", "21": "Todas las obras que emprendió en servicio del templo de Dios, la Ley y los mandamientos, las hizo buscando a su Dios con todo su corazón y tuvo éxito."}