{"1": "<pb/>Al llegar a Jerusalén, Roboán reunió a la casa de Judá y Benjamín, 180.000 jóvenes dispuestos para la guerra, con objeto de combatir contra Israel y devolver el reino a Roboán.", "2": "Pero la palabra de Yahvé se dirigió a Semaías, hombre de Dios, diciendo:", "3": "\"Habla a Roboán, hijo de Salomón, rey de Judá, y a todo Israel que está en Judá y Benjamín, y diles:", "4": "Así habla Yahvé: \"No subáis a combatir con vuestros hermanos; que cada uno se vuelva a su casa, porque esto es cosa mía\".\" Ellos escucharon la palabra de Yahvé y desistieron de marchar contra Jeroboán.", "5": "<pb/>Roboán habitó en Jerusalén y edificó ciudades fortificadas en Judá.", "6": "Fortificó Belén, Etán, Técoa,", "7": "Bet Sur, Socó, Adulán,", "8": "Gat, Maresá, Zif,", "9": "Adoráin, Laquis, Azecá,", "10": "Sorá, Ayalón y Hebrón, ciudades fortificadas de Judá y Benjamín.", "11": "Reforzó las fortificaciones y puso en ellas comandantes y provisiones de víveres, de aceite y vino.", "12": "En todas estas ciudades había escudos y lanzas, y las hizo sumamente fuertes. Estaban por él Judá y Benjamín.", "13": "Los sacerdotes y levitas de todo Israel se pasaron a él desde todos sus territorios;", "14": "pues los levitas abandonaron sus ejidos y sus posesiones y se fueron a Judá y a Jerusalén, porque Jeroboán y sus hijos les habían prohibido el ejercicio del sacerdocio de Yahvé,", "15": "y Jeroboán nombró sus propios sacerdotes para los altos, los sátiros y los becerros que había hecho.", "16": "Tras ellos vinieron a Jerusalén, para ofrecer sacrificios a Yahvé, el Dios de sus padres, aquellos de entre todas las tribus de Israel que tenían puesto su corazón en buscar a Yahvé, el Dios de Israel;", "17": "y fortalecieron el reino de Judá y consolidaron a Roboán, hijo de Salomón, por tres años. Pues tres años siguió el camino de David y de Salomón.", "18": "Roboán tomó por mujer a Majalat, hija de Yerimot, hijo de David y de Abihail, hija de Eliab, hijo de Jesé.", "19": "Ésta le dio los hijos Yeús, Semarías y Zahán.", "20": "Después de ésta tomó a Maacá, hija de Absalón, la cual le dio a Abías, Atay, Zizá y Selomit.", "21": "Roboán amaba a Maacá, hija de Absalón, más que a todas sus mujeres y concubinas, pues tuvo dieciocho mujeres y sesenta concubinas; y engendró veintiocho hijos y sesenta hijas.", "22": "Roboán puso a la cabeza a Abías, hijo de Maacá, como príncipe de sus hermanos, porque quería hacerle rey.", "23": "Repartió hábilmente a todos sus hijos por toda la tierra de Judá y de Benjamín, en todas las ciudades fortificadas, les dio alimentos en abundancia y les buscó mujeres."}