{"1": "<pb/>Cuando se completó toda la obra que el rey Salomón había hecho en el templo de Yahvé, Salomón hizo traer todo lo consagrado por David, su padre: la plata, el oro y los objetos, y lo depositó entre los tesoros del templo de Yahvé.", "2": "<pb/>Entonces congregó Salomón en Jerusalén a todos los ancianos de Israel, a todos los jefes de las tribus y a los principales de las casas paternas de los hijos de Israel, para hacer subir el arca de la alianza de Yahvé desde la Ciudad de David, que es Sión.", "3": "Se congregaron en torno al rey todos los hombres de Israel, en la fiesta del mes séptimo.", "4": "Cuando llegaron todos los ancianos de Israel, los levitas alzaron el arca;", "5": "y llevaron el arca y la Tienda del Encuentro y todos los objetos del santuario que había en la Tienda; lo llevaron los sacerdotes levitas.", "6": "El rey Salomón, con toda la comunidad de Israel que se había reunido en torno a él, sacrificaron ante el arca ovejas y bueyes en número incalculable e incontable.", "7": "Los sacerdotes llevaron el arca de la alianza de Yahvé al santuario del templo, el Santo de los Santos, a su propio lugar, situado bajo las alas de los querubines.", "8": "Los querubines extendían las alas sobre el lugar del arca y cubrían el arca y sus varales por encima.", "9": "Los varales se prolongaban hasta dejar ver sus extremos desde el santuario, pero no se dejaban ver más hacia afuera.(Han estado allí hasta el día de hoy).", "10": "En el arca no había nada más que las dos tablas de piedra que Moisés depositó allí, en el Horeb, cuando Yahvé estableció alianza con los israelitas cuando salieron de Egipto.", "11": "Cuando los sacerdotes salieron del santuario (pues todos los sacerdotes que se hallaban presentes se habían santificado, sin guardar orden de clases),", "12": "y todos los levitas cantores, Asaf, Hemán y Yedutún, con sus hijos y hermanos, vestidos de lino fino, estaban de pie al oriente del altar, tocando címbalos, salterios y cítaras, y con ellos ciento veinte sacerdotes que tocaban las trompetas,", "13": "se hacían oír al mismo tiempo y al unísono los que tocaban las trompetas y los cantores, alabando y celebrando a Yahvé; alzando la voz con las trompetas y con los címbalos y otros instrumentos de música, alababan a Yahvé diciendo: \"Porque es bueno, porque es eterna su misericordia\"; el templo se llenó de una nube, el templo mismo de Yahvé.", "14": "Cuando los sacerdotes salieron del santuario - pues la nube había llenado el templo de Yahvé - los sacerdotes no pudieron permanecer ante la nube para completar el servicio, pues la gloria de Yahvé llenaba el templo de Yahvé."}