{
  "1": "Huius rei gratia, ego Paulus vinctus Christi Iesu, pro vobis Gentibus,",
  "2": "si tamen audistis dispensationem gratiæ Dei, quæ data est mihi in vobis:",
  "3": "quoniam secundum revelationem notum mihi factum est sacramentum, sicut supra scripsi in brevi:",
  "4": "prout potestis legentes intelligere prudentiam meam in mysterio Christi:",
  "5": "quod aliis generationibus non est agnitum filiis hominum, sicuti nunc revelatum est sanctis Apostolis eius, et Prophetis in Spiritu,",
  "6": "Gentes esse coheredes, et concorporales, et comparticipes promissionis eius in Christo Iesu per Evangelium:",
  "7": "Cuius factus sum minister secundum donum gratiæ Dei, quæ data est mihi secundum operationem virtutis eius.",
  "8": "Mihi omnium sanctorum minimo data est gratia hæc, In Gentibus evangelizare investigabiles divitias Christi,",
  "9": "et illuminare omnes, quæ sit dispensatio sacramenti absconditi a sæculis in Deo, qui omnia creavit.",
  "10": "ut innotescat principatibus, et potestatibus in cælestibus per Ecclesiam, multiformis sapientia Dei,",
  "11": "secundum præfinitionem sæculorum, quam fecit in Christo Iesu Domino nostro:",
  "12": "In quo habemus fiduciam, et accessum in confidentia per fidem eius.",
  "13": "Propter quod peto ne deficiatis in tribulationibus meis pro vobis: quæ est gloria vestra.",
  "14": "Huius rei gratia flecto genua mea ad Patrem Domini nostri Iesu Christi,",
  "15": "ex quo omnis paternitas in cælis, et in terra nominatur,",
  "16": "ut det vobis secundum divitias gloriæ suæ, virtute corroborari per Spiritum eius in interiorem hominem,",
  "17": "Christum habitare per fidem in cordibus vestris: in charitate radicati, et fundati,",
  "18": "ut possitis comprehendere cum omnibus sanctis, quæ sit latitudo, et longitudo, et sublimitas, et profundum:",
  "19": "scire etiam supereminentem scientiæ charitatem Christi, ut impleamini in omnem plenitudinem Dei.",
  "20": "Ei autem, qui potens est omnia facere superabundanter quam petimus, aut intelligimus, secundum virtutem, quæ operatur in nobis:",
  "21": "Ipsi gloria in Ecclesia, et in Christo Iesu in omnes generationes sæculi sæculorum. Amen."
}