{"1": "<pb/>Así dice Jehová: He aquí que yo levanto un viento destructor contra Babilonia, y contra los habitantes de Leb-Camay.", "2": "Y enviaré a Babilonia extranjeros que la avienten, y vaciarán su tierra; porque se pondrán contra ella de todas partes en el día del mal.", "3": "El que entesa el arco, no lo entese, ni se jacte de su cota de malla; no perdonéis a sus jóvenes, destruid completamente todo su ejército.", "4": "Y caerán muertos en la tierra de los caldeos, y alanceados en sus calles.", "5": "Porque Israel y Judá no han enviudado de su Dios, Jehová de los ejércitos; sus tierras estaban llenas de pecados contra el Santo de Israel.", "6": "Huid de en medio de Babilonia, y librad cada uno su vida, no perezcáis a causa de su maldad; porque es el tiempo de venganza de Jehová; él le dará su pago.", "7": "Copa de oro fue Babilonia en la mano de Jehová, que embriagó a toda la tierra; de su vino bebieron las naciones; se enloquecieron, por tanto, las naciones.", "8": "En un momento cayó Babilonia, y se despedazó; lamentaos por ella; tomad bálsamo para su dolor, quizá sane.", "9": "Hemos intentado curar a Babilonia, y no ha sanado; dejadla, y vámonos cada uno a su tierra; porque ha llegado hasta el cielo el juicio contra ella, y se ha alzado hasta las nubes.", "10": "Jehová hizo patente nuestra justicia; venid, y contemos en Sión la obra de Jehová nuestro Dios.", "11": "Limpiad las saetas, llenad las aljabas; ha despertado Jehová el espíritu de los reyes de Media; porque contra Babilonia es su estrategia para destruirla; porque es la venganza de Jehová, la venganza por su templo.", "12": "Levantad bandera contra los muros de Babilonia, reforzad la guardia, poned centinelas, disponed celadas; porque tramó Jehová, y aun pondrá en efecto lo que ha dicho acerca de los moradores de Babilonia.", "13": "Tú, la que moras entre muchas aguas, rica en tesoros, ha venido tu fin, la medida de tu codicia.", "14": "Jehová de los ejércitos juró por sí mismo, diciendo: Yo te llenaré de hombres como de langostas, y levantarán contra ti gritería.", "15": "El que hizo la tierra con su poder, el que afianzó el mundo con su sabiduría, y extendió los cielos con su inteligencia.", "16": "A su voz se produce estruendo de aguas en los cielos, y hace subir las nubes de lo último de la tierra; él hace relámpagos para la lluvia, y saca el viento de sus depósitos.", "17": "Todo hombre está embrutecido para comprender; todo orfebre es avergonzado por su escultura, porque su ídolo es una mentira, no tienen aliento.", "18": "Vanidad son, obra digna de burla; en el tiempo del castigo perecerán.", "19": "No es como ellos la porción de Jacob; porque él es el Formador de todo, e Israel es la tribu de su herencia; Jehová de los ejércitos es su nombre.", "20": "Martillo me sois, y armas de guerra; y por medio de ti quebrantaré naciones, y por medio de ti destruiré reinos.", "21": "Por tu medio quebrantaré al caballo y a su jinete, y por medio de ti quebrantaré el carro y a los que en él montan.", "22": "Asimismo por tu medio quebrantaré hombres y mujeres, y por medio de ti quebrantaré viejos y jóvenes, y por tu medio quebrantaré al joven y a la doncella.", "23": "También quebrantaré por medio de ti al pastor y a su rebaño; quebrantaré por tu medio a labradores y a sus yuntas; a gobernadores y magistrados quebrantaré por medio de ti.", "24": "Y pagaré a Babilonia y a todos los moradores de Caldea, todo el mal que ellos hicieron en Sión delante de vuestros ojos, dice Jehová.", "25": "He aquí, yo estoy contra ti, oh monte destructor, dice Jehová, que destruiste toda la tierra; y extenderé mi mano contra ti, y te haré rodar de las peñas, y te reduciré a monte quemado.", "26": "Y nadie tomará de ti piedra para esquina, ni piedra para cimiento; sino que serás perpetuo asolamiento, ha dicho Jehová.", "27": "Alzad bandera en la tierra, tocad trompeta en las naciones, preparad a los pueblos contra ella; juntad contra ella los reinos de Ararat, de Miní y de Askenaz; estableced contra ella un general en jefe, haced subir caballos como langostas erizadas.", "28": "Preparad contra ella naciones; los reyes de Media, sus gobernadores y todos sus magistrados, y todo territorio de su dominio.", "29": "Temblará la tierra, y se retorcerá de dolor; porque se han cumplido contra Babilonia todos los planes de Jehová, para poner la tierra de Babilonia en soledad, para que no haya morador en ella.", "30": "Los valientes de Babilonia dejaron de pelear, se encerraron en sus fortalezas; les faltaron las fuerzas, se volvieron como mujeres; incendiadas están sus casas, rotos sus cerrojos.", "31": "Un correo corre a dar alcance a otro correo, y un mensajero corre a dar alcance a otro mensajero, para anunciar al rey de Babilonia que su ciudad es tomada por todas partes.", "32": "Los vados fueron tomados, y los baluartes quemados a fuego, y se consternaron los hombres de guerra.", "33": "Porque así dice Jehová de los ejércitos, Dios de Israel: La hija de Babilonia es como una era cuando es apisonada; de aquí a poco le vendrá el tiempo de la siega.", "34": "Me devoró, me desmenuzó Nabucodonosor rey de Babilonia, y me dejó como vaso vacío; me tragó como dragón, llenó su vientre de mis delicadezas, y me dejó sin nada.", "35": "Sobre Babilonia caiga la violencia hecha a mí y a mi carne, dirá la moradora de Sión; y mi sangre caiga sobre los moradores de Caldea, dirá Jerusalén.", "36": "Por tanto, así dice Jehová: He aquí que yo abogo por tu causa y haré venganza por ti; y secaré su mar, y haré que su manantial quede seco.", "37": "Y será Babilonia montones de ruinas, morada de chacales, espanto y burla, sin morador.", "38": "Todos a una rugirán como leones; como cachorros de leones gruñirán.", "39": "En medio de su calor les pondré banquetes, y haré que se embriaguen, para que acabe en fiebre su regocijo, y duerman eterno sueño y no despierten, dice Jehová.", "40": "Los haré traer como corderos al matadero, como carneros y machos cabríos.", "41": "¡Cómo fue apresada Sesac, y fue tomada la que era alabada por toda la tierra! ¡Cómo vino a ser Babilonia objeto de espanto entre las naciones!", "42": "Subió el mar sobre Babilonia; fue cubierta de la multitud de sus olas.", "43": "Sus ciudades han quedado hechas una desolación, tierra seca y desierto; tierra en que no morará nadie, ni pasará por ella hijo de hombre.", "44": "<pb/>Y castigaré a Bel en Babilonia, y sacaré de su boca lo que se ha tragado; y las naciones no vendrán más a él, y el muro de Babilonia caerá.", "45": "Salid de en medio de ella, pueblo mío, y salvad cada uno su vida del ardor de la ira de Jehová.", "46": "Y no desmaye vuestro corazón, ni temáis a causa del rumor que se oirá por la tierra; en un año vendrá el rumor, y después en otro año rumor, y habrá violencia en la tierra, dominador contra dominador.", "47": "Por tanto, he aquí vienen días en que yo castigaré a los ídolos de Babilonia, y toda su tierra será avergonzada, y todos sus muertos caerán en medio de ella.", "48": "Los cielos y la tierra y todo lo que hay en ellos cantarán de gozo sobre Babilonia; porque del norte vendrán contra ella saqueadores, dice Jehová.", "49": "Como Babilonia ha hecho caer a los muertos de Israel, así caerán en Babilonia los muertos de toda la tierra.", "50": "Los que escapasteis de la espada, andad, no os detengáis; acordaos desde lejos de Jehová, y que Jerusalén os venga en mientes.", "51": "Estamos avergonzados, porque oímos la afrenta; la confusión cubrió nuestros rostros, porque penetraron extranjeros hasta los santuarios de la casa de Jehová.", "52": "Por tanto, he aquí que vienen días, dice Jehová, en que yo visitaré sus ídolos, y en toda su tierra gemirán los heridos.", "53": "Aunque suba Babilonia hasta el cielo, y fortifique lo alto de su poder, de mí vendrán a ella saqueadores, dice Jehová.", "54": "¡Se oyen gritos desde Babilonia, y el gran quebrantamiento desde la tierra de los caldeos!", "55": "Porque Jehová saquea a Babilonia, y quita de ella el gran ruido; y bramarán sus olas como sonido de muchas aguas; se escucha ya el estruendo de su clamor.", "56": "Porque viene el saqueador contra ella, contra Babilonia, y sus valientes son apresados; el arco de ellos es quebrado; porque Jehová, Dios de retribuciones, de cierto da la paga.", "57": "Y embriagaré a sus príncipes y a sus sabios, a sus gobernadores, a sus magistrados y a sus fuertes; y dormirán sueño eterno y no despertarán, dice el Rey, cuyo nombre es Jehová de los ejércitos.", "58": "Así dice Jehová de los ejércitos: El muro ancho de Babilonia será derribado enteramente, y sus altas puertas serán quemadas a fuego; en vano trabajarán los pueblos, y las naciones se habrán fatigado sólo para el fuego.", "59": "La palabra que envió el profeta Jeremías a Seraías, hijo de Nerías, hijo de Maasías, cuando iba con Sedequías, rey de Judá, a Babilonia, en el cuarto año de su reinado. Y era Seraías el principal intendente.", "60": "Escribió, pues, Jeremías en un libro todo el mal que había de venir sobre Babilonia, todas las palabras que están escritas acerca de Babilonia.", "61": "Y dijo Jeremías a Seraías: Cuando llegues a Babilonia, mira de leer todas estas cosas,", "62": "y di: Oh Jehová, tú has hablado acerca de este lugar que lo habías de destruir, hasta no quedar en él morador, ni hombre ni animal, sino que para siempre ha de ser asolado.", "63": "Y luego, cuando acabes de leer este libro, le atarás una piedra, y lo echarás en medio del Eufrates,", "64": "y dirás: Así se hundirá Babilonia, y no se levantará más a causa del mal que yo traigo sobre ella. <pb/>Hasta aquí son las palabras de Jeremías."}