{"1": "<pb/>La palabra que vino de parte de Jehová a Jeremías, cuando el rey Sedequías envió a él a Pasur, hijo de Malquías, y al sacerdote Sofonías, hijo de Maasías, para que le dijesen:", "2": "Te ruego que consultes acerca de nosotros a Jehová, porque Nabucodonosor, rey de Babilonia, hace guerra contra nosotros; quizá Jehová hará con nosotros según todas sus maravillas, y aquél se irá de sobre nosotros.", "3": "Y Jeremías les dijo: Diréis así a Sedequías:", "4": "Así ha dicho Jehová, Dios de Israel: He aquí yo vuelvo atrás las armas de guerra que están en vuestras manos, con que vosotros peleáis contra el rey de Babilonia; y contra los caldeos que están fuera de la muralla y os tienen sitiados, y yo los reuniré en medio de esta ciudad.", "5": "Y yo pelearé contra vosotros con mano alzada y con brazo fuerte, con furor y enojo e ira grande.", "6": "Y heriré a los moradores de esta ciudad, a los hombres y a las bestias juntamente; y morirán de pestilencia grande.", "7": "Después, dice Jehová, entregaré a Sedequías, rey de Judá, a sus criados, al pueblo y a los que queden de la pestilencia, de la espada y del hambre en la ciudad, en manos de Nabucodonosor, rey de Babilonia, en manos de sus enemigos y de los que buscan sus vidas, y él los herirá a filo de espada; no los perdonará, ni tendrá compasión de ellos, ni tendrá de ellos misericordia.", "8": "Y a este pueblo dirás: Así dice Jehová: He aquí, pongo delante de vosotros camino de vida y camino de muerte.", "9": "El que quede en esta ciudad morirá a espada, de hambre o de pestilencia; mas el que salga y se pase a los caldeos que os tienen sitiados, vivirá, y su vida le será por despojo.", "10": "Porque he puesto mi rostro contra esta ciudad para mal, y no para bien, dice Jehová; en manos del rey de Babilonia será entregada, y la quemará a fuego.", "11": "Y a la casa del rey de Judá dirás: Oíd palabra de Jehová:", "12": "Casa de David, así dice Jehová: Haced justicia cada mañana, y librad al oprimido de manos del opresor, para que mi ira no salga como fuego, y se encienda y no haya quien lo apague, por la maldad de vuestras obras.", "13": "He aquí, yo estoy contra ti, moradora del valle, y de la roca de la llanura, dice Jehová; los que decís: ¿Quién bajará contra nosotros, y quién entrará en nuestras moradas?", "14": "Yo os castigaré conforme al fruto de vuestras obras, dice Jehová, y haré encender fuego en su bosque, y consumirá todo lo que está alrededor de ella."}