{"1": "<pb/>¡Oh, si mi cabeza se hiciese aguas, y mis ojos fuentes de lágrimas, para que llorase día y noche los muertos de la hija de mi pueblo!", "2": "¡Oh, quién me diese estar en el desierto, en un albergue de caminantes, para dejar a mi pueblo, y marcharme de ellos! Porque todos ellos son adúlteros, una banda de traidores.", "3": "Hicieron que su lengua lanzara mentira como un arco, y se fortalecieron en la tierra, pero no para ser fieles; porque de maldad en maldad procedieron, y me han desconocido, dice Jehová.", "4": "Guárdese cada uno de su compañero, y en ningún hermano tenga confianza; porque todo hermano actúa con falacia, y todo compañero anda calumniando.", "5": "Y cada uno engaña a su compañero, y ninguno habla verdad; han enseñado a su lengua a hablar mentira, se fatigan en cometer iniquidad.", "6": "Tu morada está en medio del engaño; por ser tan engañadores, rehusaron conocerme, dice Jehová.", "7": "Por tanto, así ha dicho Jehová de los ejércitos: He aquí que yo los refinaré y los probaré; porque ¿qué otra cosa he de hacer por la hija de mi pueblo?", "8": "Saeta afilada es la lengua de ellos; engaño habla; con su boca dice uno paz a su amigo, pero le tiende insidias en su corazón.", "9": "¿No los he de castigar por estas cosas?, dice Jehová. De tal nación, ¿no se vengará mi alma?", "10": "Por los montes levantaré llanto y gemido, y lamento por los pastizales del desierto; porque fueron incendiados hasta no quedar quien pase, ni oírse el bramido del ganado; desde las aves del cielo hasta las bestias de la tierra huyeron, y se fueron.", "11": "Reduciré a Jerusalén a un montón de ruinas, morada de chacales; y convertiré las ciudades de Judá en desolación, sin que quede un morador.", "12": "<pb/>¿Quién es el varón sabio que pueda entender esto?; ¿y a quién habló la boca de Jehová, para que pueda declararlo? ¿Por qué causa ha perecido la tierra, ha sido asolada como un desierto, hasta no haber quien pase?", "13": "Y dice Jehová: Porque dejaron mi ley, la cual puse delante de ellos, y no obedecieron a mi voz, ni caminaron conforme a ella;", "14": "sino que se fueron tras la terquedad de su corazón, y en pos de los baales, según les enseñaron sus padres.", "15": "Por tanto, así ha dicho Jehová de los ejércitos, el Dios de Israel: He aquí que a este pueblo yo les daré a comer ajenjo, y les daré a beber aguas de hiel.", "16": "Y los esparciré entre naciones que ni ellos ni sus padres conocieron; y enviaré la espada en pos de ellos, hasta que los consuma.", "17": "Así dice Jehová de los ejércitos: Considerad, y llamad a las plañideras para que vengan; buscad a las hábiles en el oficio, para que vengan,", "18": "y dense prisa, y levanten llanto por nosotros, y desháganse así nuestros ojos en lágrimas, y nuestros párpados den libre curso al llanto.", "19": "Porque de Sión fue oída voz de endecha: ¡Cómo hemos sido destruidos! En gran manera hemos sido avergonzados, porque abandonamos la tierra, porque han destruido nuestras moradas.", "20": "Oíd, pues, oh mujeres, palabra de Jehová, y vuestro oído reciba la palabra de su boca: Enseñad endechas a vuestras hijas, y lamentación cada una a su amiga.", "21": "Porque la muerte ha subido por nuestras ventanas, ha entrado en nuestros palacios, para exterminar a los niños de las calles, a los jóvenes de las plazas.", "22": "Habla: Así ha dicho Jehová: Los cuerpos de los hombres muertos caerán como estiércol sobre la faz del campo, y como manojo tras el segador, que no hay quien lo recoja.", "23": "<pb/>Así dijo Jehová: No se alabe el sabio en su sabiduría, ni en su valentía se alabe el valiente, ni el rico se alabe en sus riquezas.", "24": "Mas alábese en esto el que se hubiere de alabar: en entenderme y conocerme, que yo soy Jehová, que hago misericordia, juicio y justicia en la tierra; porque en estas cosas me complazco, dice Jehová.", "25": "He aquí que vienen días, dice Jehová, en que castigaré a todo circuncidado en su incircuncisión;", "26": "a Egipto y a Judá, a Edom y a los hijos de Amón y de Moab, y a todos los que se afeitan las sienes, los que moran en el desierto; porque todas las naciones son incircuncisas, y toda la casa de Israel es incircuncisa de corazón."}