{"1": "<pb/>Vino a mí palabra de Jehová, diciendo:", "2": "Anda y clama a los oídos de Jerusalén, diciendo: Así dice Jehová: Me he acordado de ti, del cariño de tu juventud, del amor de tus desposorios, cuando andabas en pos de mí en el desierto, en una tierra no sembrada.", "3": "Santo era Israel a Jehová, primicias de sus nuevos frutos. Todos los que le devoran son culpables; mal vendrá sobre ellos, dice Jehová.", "4": "Oíd la palabra de Jehová, oh casa de Jacob, y todas las familias de la casa de Israel.", "5": "Así dice Jehová: ¿Qué maldad hallaron en mí vuestros padres, que se alejaron de mí, y se fueron tras la vanidad y se hicieron vanos?", "6": "Y no dijeron: ¿Dónde está Jehová, que nos hizo subir de la tierra de Egipto, que nos condujo por el desierto, por una tierra desierta y despoblada, por tierra seca y de sombra de muerte, por una tierra por la cual no pasó varón, ni allí habitó hombre?", "7": "Y os introduje en tierra fértil, para que comieseis de sus frutos y sus bienes; pero en cuanto entrasteis, profanasteis mi tierra, e hicisteis abominable mi heredad.", "8": "Los sacerdotes no dijeron: ¿Dónde está Jehová?, y los depositarios de la ley no me conocieron; y los pastores se rebelaron contra mí, y los profetas profetizaron en nombre de Baal, y anduvieron tras lo que no aprovecha.", "9": "Por tanto, contenderé aún con vosotros, dice Jehová, y con los hijos de vuestros hijos pleitearé.", "10": "Porque pasad a las islas de Quitim y mirad; y enviad a Cedar, e informaos diligentemente, y ved si se ha hecho cosa semejante a esta.", "11": "¿Acaso alguna nación ha cambiado sus dioses, aunque ellos no son dioses? Sin embargo, mi pueblo ha trocado su gloria por lo que no aprovecha.", "12": "Asombraos, cielos, de ello; horrorizaos y cobrad gran espanto, dice Jehová.", "13": "Porque dos males ha hecho mi pueblo: me dejaron a mí, fuente de agua viva, y cavaron para sí cisternas, cisternas rotas que no retienen agua.", "14": "¿Es Israel siervo?, ¿es hijo de una esclava? ¿Por qué ha venido a ser presa?", "15": "Los cachorros del león rugieron contra él, alzaron su voz, y asolaron su tierra; quemadas están sus ciudades, sin morador.", "16": "Aun los hijos de Menfis y de Tafnes te raparon el cráneo.", "17": "¿No te acarreó esto el haber dejado a Jehová tu Dios, cuando te conducía por el camino?", "18": "Ahora, pues, ¿qué te va a ti en el camino de Egipto, para que bebas agua del Nilo? ¿Y qué te va a ti en el camino de Asiria, para que bebas agua del Eufrates?", "19": "Tu propia maldad te castigará, y tus rebeldías te condenarán; sabe, pues, y ve cuán malo y amargo es el haber dejado tú a Jehová tu Dios, y faltar mi temor en ti, dice el Señor, Jehová de los ejércitos.", "20": "Porque desde muy atrás rompiste tu yugo y tus ataduras, y dijiste: No serviré. Tú, que sobre todo collado alto y debajo de todo árbol frondoso te echabas como ramera.", "21": "Y eso que yo te planté de vid escogida, simiente verdadera toda ella; ¿cómo, pues, te me has vuelto sarmiento de vid extraña?", "22": "Aunque te laves con lejía, y amontones jabón sobre ti, la mancha de tu pecado permanecerá aún delante de mí, dice Jehová el Señor.", "23": "¿Cómo puedes decir: No soy inmunda, nunca anduve tras los baales? Mira tu proceder en el valle, conoce lo que has hecho, joven dromedaria ligera que tuerce su camino,", "24": "asna montés acostumbrada al desierto, que en su ardor olfatea el viento. De su lujuria, ¿quién la detendrá? Todos los que la busquen no tendrán que fatigarse, porque en el tiempo de su celo la hallarán.", "25": "Guarda tus pies de andar descalzos, y tu garganta de la sed. Mas dijiste: No hay remedio en ninguna manera, porque a extraños he amado, y tras ellos he de ir.", "26": "Como se avergüenza el ladrón cuando es descubierto, así se avergonzará la casa de Israel, ellos, sus reyes, sus príncipes, sus sacerdotes y sus profetas,", "27": "que dicen a un leño: Mi padre eres tú; y a una piedra: Tú nos has engendrado. Porque me volvieron la espalda, y no el rostro; y en el tiempo de su calamidad dicen: Levántate, y líbranos.", "28": "¿Pues dónde están tus dioses que hiciste para ti? Levántense ellos, a ver si te podrán librar en el tiempo de tu aflicción; porque según el número de tus ciudades, oh Judá, fueron tus dioses.", "29": "¿Por qué porfiáis conmigo? Todos vosotros prevaricasteis contra mí, dice Jehová.", "30": "En vano he azotado a vuestros hijos; no han recibido corrección. Vuestra espada devoró a vuestros profetas como león destrozador.", "31": "¡Oh generación!, atended vosotros a la palabra de Jehová. ¿He sido yo un desierto para Israel, o una tierra de tinieblas? ¿Por qué ha dicho mi pueblo: Vagamos a nuestras anchas; nunca más vendremos a ti?", "32": "¿Puede una doncella olvidarse de su atavío, o una desposada de sus galas? Pues mi pueblo se ha olvidado de mí por innumerables días.", "33": "¿Por qué adornas tu camino para hallar amor? Por eso, aun a las malvadas enseñaste tus caminos.", "34": "Aun en tus faldas se halló la sangre de las almas de los pobres inocentes. No los hallaste cometiendo ningún delito; sin embargo, en todas estas cosas dices:", "35": "Soy inocente, de seguro su ira se apartó de mí. He aquí, yo entraré en juicio contigo, porque dijiste: No he pecado.", "36": "¿Por qué eres tan ligera, cambiando tus caminos? También serás avergonzada de Egipto, como fuiste avergonzada de Asiria.", "37": "También de allí saldrás con las manos sobre la cabeza, porque Jehová desechó a aquellos en quienes tú confiabas, y no prosperarás por ellos."}