{"1": "<pb/>Recorred las calles de Jerusalén, y mirad ahora, e informaos; buscad en sus plazas a ver si halláis un hombre, si hay alguno que haga justicia, que busque verdad; y yo la perdonaré.", "2": "Aunque digan: Como vive Jehová, juran falsamente.", "3": "Oh Jehová, ¿no miran tus ojos a la verdad? Los azotaste, y no les dolió; los consumiste, y no quisieron recibir corrección; endurecieron sus rostros más que la piedra, han rehusado convertirse.", "4": "Pero yo dije: Ciertamente éstos son pobres, han enloquecido, pues no conocen el camino de Jehová, ni la ordenanza de su Dios.", "5": "Iré a los grandes, y les hablaré; porque ellos conocen el camino de Jehová, y la ordenanza de su Dios. Pero ellos también quebraron el yugo, rompieron las coyundas.", "6": "Por tanto, el león de la selva los matará, los destruirá el lobo del desierto, el leopardo acechará sus ciudades; cualquiera que de ellas salga será arrebatado; porque sus transgresiones se han multiplicado, se han aumentado sus deslealtades.", "7": "¿Cómo te he de perdonar por esto? Tus hijos me dejaron, y juraron por lo que no es Dios. Los sacié, y adulteraron, y en casa de rameras se juntaron en compañías.", "8": "Como caballos bien alimentados, cada cual relinchaba tras la mujer de su prójimo.", "9": "¿No había de castigar esto?, dice Jehová. De una nación como esta, ¿no se había de vengar mi alma?", "10": "Escalad sus muros y destruid, pero no del todo: quitad las almenas de sus muros, porque no son de Jehová.", "11": "Porque se portaron muy deslealmente contra mí la casa de Israel y la casa de Judá, dice Jehová.", "12": "Renegaron de Jehová, y dijeron: Él no actúa, y no vendrá mal sobre nosotros, ni veremos espada ni hambre;", "13": "y los profetas serán como viento, porque no está en ellos la palabra; así se hará a ellos.", "14": "Por tanto, así ha dicho Jehová Dios de los ejércitos: Porque decís esta palabra, he aquí yo pongo mis palabras en tu boca por fuego, y a este pueblo por leña, y los consumirá.", "15": "He aquí yo traigo sobre vosotros gente de lejos, oh casa de Israel, dice Jehová; gente que no ceja, gente antigua, gente cuya lengua ignorarás, y no entenderás lo que hable.", "16": "Su aljaba como sepulcro abierto, todos valientes.", "17": "Y se comerán tu mies y tu pan, se comerán a tus hijos y a tus hijas; se comerán tus ovejas y tus vacas, se comerán tus viñas y tus higueras, y con su espada demolerán tus ciudades fortificadas, en las que confías.", "18": "No obstante, aun en aquellos días, dice Jehová, no os destruiré del todo.", "19": "Y cuando digáis: ¿Por qué Jehová el Dios nuestro hizo con nosotros todas estas cosas?, entonces les dirás tú: De la manera que me dejasteis a mí, y servisteis a dioses ajenos en vuestra tierra, así serviréis a extraños en tierra ajena.", "20": "Anunciad esto en la casa de Jacob, y haced que esto se oiga en Judá, diciendo:", "21": "Oíd ahora esto, pueblo necio y sin entendimiento, que tiene ojos y no ve, que tiene oídos y no oye:", "22": "¿A mí no me temeréis?, dice Jehová. ¿No os amedrentaréis ante mí, que puse arena por término al mar, por orden eterna, la cual no puede ser traspasada? Se levantarán tempestades, mas no prevalecerán; bramarán sus ondas, mas no lo pasarán.", "23": "No obstante, este pueblo tiene un corazón obstinado y rebelde; traicionaron y se fueron.", "24": "Y no dijeron en su corazón: Temamos ahora a Jehová Dios nuestro, que da lluvia temprana y tardía en su tiempo, y nos guarda los tiempos establecidos de la siega.", "25": "Vuestras iniquidades han estorbado estas cosas, y vuestros pecados apartaron de vosotros el bien.", "26": "Porque fueron hallados en mi pueblo impíos; acechaban como quien pone lazos, pusieron trampa para cazar hombres.", "27": "Como jaula llena de pájaros, así están sus casas llenas de engaño; así se hicieron grandes y ricos.", "28": "Se engordaron y se pusieron lustrosos, y sobrepasaron los hechos del malo; no defendían la causa del huérfano para hacerla prosperar, y la causa de los pobres no defendían.", "29": "¿No castigaré esto?, dice Jehová; ¿y de tal gente no se vengará mi alma?", "30": "Cosa espantosa y fea ha llegado a suceder en la tierra;", "31": "los profetas profetizaban al servicio de la mentira, y los sacerdotes dirigían a su arbitrio; y mi pueblo gustaba de esto. ¿Qué, pues, haréis cuando llegue el fin?"}