{"1": "<pb/>Aconteció en el mes séptimo que vino Ismael, hijo de Netanías, hijo de Elisamá, de la descendencia real, y algunos príncipes del rey y diez hombres con él, a Gedalías, hijo de Ahicam, en Mizpá; y comieron pan juntos allí en Mizpá.", "2": "Y se levantó Ismael, hijo de Netanías, y los diez hombres que con él estaban, e hirieron a espada a Gedalías, hijo de Ahicam, hijo de Safán, matando así a aquel a quien el rey de Babilonia había puesto para gobernar la tierra.", "3": "Asimismo mató Ismael a todos los judíos que estaban con Gedalías en Mizpá, y a los soldados caldeos que allí estaban.", "4": "Sucedió además, un día después que había matado a Gedalías, cuando nadie lo sabía aún,", "5": "que vinieron unos hombres de Siquem, de Siló y de Samaria, ochenta hombres, raída la barba, harapientos y arañados, y traían en sus manos ofrenda e incienso para llevar a la casa de Jehová.", "6": "Y de Mizpá les salió al encuentro, llorando, Ismael el hijo de Netanías. Y aconteció que cuando los encontró, les dijo: Venid a Gedalías, hijo de Ahicam.", "7": "Y cuando llegaron dentro de la ciudad, Ismael, hijo de Netanías, los degolló, y los echó dentro de una cisterna, con ayuda de los hombres que con él estaban.", "8": "Mas entre aquellos fueron hallados diez hombres que dijeron a Ismael: No nos mates; porque tenemos en el campo escondites de trigo, cebada, aceite y miel. Y los dejó, y no los mató como a sus hermanos.", "9": "Y la cisterna en que echó Ismael todos los cuerpos de los hombres que mató a causa de Gedalías, era la misma que había hecho el rey Asá para prevenirse de Baasá rey de Israel; Ismael, hijo de Netanías, la llenó de muertos.", "10": "Después llevó Ismael cautivo a todo el resto del pueblo que estaba en Mizpá, a las hijas del rey y a todo el pueblo que había quedado en Mizpá, el cual, Nabuzaradán, capitán de la guardia, había encomendado a Gedalías, hijo de Ahicam. Los llevó, pues, cautivos Ismael, hijo de Netanías, y se fue a pasarse a los hijos de Amón.", "11": "Y cuando oyeron Johanán, hijo de Carea, y todos los jefes de la gente de guerra que estaban con él, todos los crímenes que había hecho Ismael, hijo de Netanías,", "12": "entonces tomaron a todos los hombres y fueron a pelear contra Ismael, hijo de Netanías, y lo hallaron junto al gran estanque que está en Gabaón.", "13": "Y aconteció que cuando todo el pueblo que estaba con Ismael vio a Johanán, hijo de Carea, y a todos los capitanes de la gente de guerra que estaban con él, se alegraron.", "14": "Y todo el pueblo que Ismael había traído cautivo de Mizpá se volvió y se fue al lado de Johanán, hijo de Carea.", "15": "Pero Ismael, hijo de Netanías, escapó delante de Johanán con ocho hombres, y se fue a los hijos de Amón.", "16": "Y Johanán, hijo de Carea, y todos los capitanes de la gente de guerra que estaban con él tomaron a todo el resto del pueblo que habían recobrado de mano de Ismael, hijo de Netanías, a quienes éste llevó de Mizpá después de haber matado a Gedalías, hijo de Ahicam; hombres de guerra, mujeres, niños y eunucos, que Johanán había hecho volver de Gabaón;", "17": "y fueron y habitaron en Gerut-quimam, que está cerca de Belén, con el propósito de meterse en Egipto,", "18": "pues temían a los caldeos, por haber dado muerte Ismael, hijo de Netanías, a Gedalías, hijo de Ahicam, al cual el rey de Babilonia había puesto para gobernar la tierra."}