{"1": "<pb/>En aquel tiempo, dice Jehová, yo seré por Dios a todas las familias de Israel, y ellas me serán a mí por pueblo.", "2": "Así dice Jehová: El pueblo que escapó de la espada halló gracia en el desierto; sí, Israel cuando voy a hacerle descansar.", "3": "Jehová se manifestó a mí desde lejos, diciendo: Con amor eterno te he amado; por tanto, te he atraído a mí con mi gracia.", "4": "De nuevo te edificaré, y serás edificada, oh virgen de Israel; todavía serás adornada con tus panderos, y saldrás a danzar con gente festiva.", "5": "Aún plantarás viñas en los montes de Samaria; plantarán los que planten, y disfrutarán de ellas.", "6": "Porque habrá día en que clamarán los guardas en el monte de Efraín: Levantaos, y subamos a Sión, a Jehová nuestro Dios.", "7": "Porque así dice Jehová: Cantad por Jacob con alegría, y dad voces de júbilo a la cabeza de las naciones; anunciad, alabad, y decid: Oh Jehová, salva a tu pueblo, el remanente de Israel.", "8": "He aquí que yo los haré volver de la tierra del norte, y los reuniré de los últimos confines de la tierra, y entre ellos a ciegos y cojos, a la mujer que está encinta y a la que dio a luz juntamente; en gran compañía volverán acá.", "9": "Vendrán con llanto, y los guiaré con plegarias, y los haré andar junto a arroyos de aguas, por camino derecho en el cual no tropezarán; porque soy a Israel por padre, y Efraín es mi primogénito.", "10": "Oíd la palabra de Jehová, oh naciones, y hacedlo saber en las islas que están lejos, y decid: El que esparció a Israel lo reúne y lo guarda, como un pastor a su rebaño.", "11": "Porque Jehová ha rescatado a Jacob, lo redimió de mano del que es más fuerte que él.", "12": "Vendrán y darán gritos de gozo en lo alto de Sión, y correrán al bien de Jehová, al pan, al vino, al aceite, y al ganado de las ovejas y de las vacas; y su alma será como un huerto de riego, y nunca más tendrán dolor.", "13": "Entonces la virgen se alegrará en la danza, los jóvenes y los viejos juntamente; pues cambiaré su llanto en gozo, y los consolaré, y los alegraré de su dolor.", "14": "Y satisfaré el alma del sacerdote con abundancia, y mi pueblo será saciado de mi bien, dice Jehová.", "15": "Así dice Jehová: Se oye una voz en Ramá, lamento y llanto amargo; Raquel que llora por sus hijos, y rehúsa ser consolada por sus hijos, porque perecieron.", "16": "Así dice Jehová: Reprime del llanto tu voz, y de las lágrimas tus ojos; porque hay salario para tu trabajo, dice Jehová, y volverán de la tierra del enemigo.", "17": "Esperanza hay también para tu porvenir, dice Jehová, y los hijos volverán a su propia tierra.", "18": "Bien he oído a Efraín que se lamentaba: Me corregiste, y fui castigado como novillo indómito; conviérteme, y seré convertido, porque tú eres Jehová mi Dios.", "19": "Porque después que me aparté tuve arrepentimiento, y después que fui instruido, me castigué a mí mismo; me avergoncé y me confundí, porque llevé la afrenta de mi juventud.", "20": "¿Es Efraín el hijo predilecto para mí?, ¿es el niño mimado?; pues siempre que hablo de él, todavía me viene con fuerza a la memoria. Por eso mis entrañas suspiran por él; ciertamente tendré de él compasión, dice Jehová.", "21": "Establécete señales, ponte majanos altos, nota atentamente la calzada; vuélvete por el camino por donde te fuiste, virgen de Israel, vuelve a estas tus ciudades.", "22": "¿Hasta cuándo andarás vagando, oh hija contumaz? Porque Jehová ha creado una cosa nueva sobre la tierra: la mujer rodeará al varón.", "23": "Así dice Jehová de los ejércitos, Dios de Israel: Aún dirán esta palabra en la tierra de Judá y en sus ciudades, cuando yo haga volver sus cautivos: Jehová te bendiga, oh morada de justicia, oh monte santo.", "24": "Y habitará allí Judá, y también todas sus ciudades; los labradores, y los que van con rebaño.", "25": "Porque satisfaré al alma cansada, y saciaré a toda alma entristecida.", "26": "En esto me desperté, y vi, y mi sueño me fue agradable.", "27": "<pb/>He aquí vienen días, dice Jehová, en que sembraré la casa de Israel y la casa de Judá de simiente de hombres y de ganados.", "28": "Y así como me ocupé de ellos para arrancar y derribar, y trastornar y destruir y afligir, tendré cuidado de ellos para edificar y plantar, dice Jehová.", "29": "En aquellos días no dirán más: Los padres comieron las uvas agrias y los dientes de los hijos tienen la dentera,", "30": "sino que cada cual morirá por su propia maldad; los dientes de todo hombre que coma las uvas agrias, tendrán la dentera.", "31": "He aquí que vienen días, dice Jehová, en los cuales haré nuevo pacto con la casa de Israel y con la casa de Judá.", "32": "No como el pacto que hice con sus padres el día que tomé su mano para sacarlos de la tierra de Egipto; porque ellos invalidaron mi pacto, aunque fui yo un marido para ellos, dice Jehová.", "33": "Pero este es el pacto que haré con la casa de Israel después de aquellos días, dice Jehová: Daré mi ley en su mente, y la escribiré en su corazón; y yo seré a ellos por Dios, y ellos me serán por pueblo.", "34": "Y no enseñará más ninguno a su prójimo, ni ninguno a su hermano, diciendo: Conoce a Jehová; porque todos me conocerán, desde el más pequeño de ellos hasta el más grande, dice Jehová; porque perdonaré la maldad de ellos, y no me acordaré más de su pecado.", "35": "Así dice Jehová, que da el sol para luz del día, las leyes de la luna y de las estrellas para luz de la noche, que agita el mar, y brama sus ondas; Jehová de los ejércitos es su nombre:", "36": "Si faltan estas leyes delante de mí, dice Jehová, también la descendencia de Israel faltará para no ser nación delante de mí eternamente.", "37": "Así dice Jehová: Si los cielos arriba se pueden medir, y explorarse abajo los fundamentos de la tierra, también yo desecharé toda la descendencia de Israel por todo lo que hicieron, dice Jehová.", "38": "He aquí que vienen días, dice Jehová, en que la ciudad será edificada a Jehová, desde la torre de Hananeel hasta la puerta del Ángulo.", "39": "Y saldrá más allá el cordel de la medida, directamente hasta el collado de Gareb, y torcerá hasta Goa.", "40": "Y todo el valle de los cuerpos muertos y de las cenizas, y todas las llanuras hasta el arroyo de Cedrón, hasta la esquina de la puerta de los caballos al oriente, será santo a Jehová; no será arrancada ni destruida más para siempre."}