{"1": "<pb/>En aquellos días Ezequías cayó enfermo de muerte, y vino a él el profeta Isaías, hijo de Amoz, y le dijo: Jehová dice así: Pon tu casa en orden, porque morirás, y no vivirás.<br/>", "10": "Y Ezequías respondió: Fácil cosa es que la sombra decline diez grados: pero no que la sombra vuelva atrás diez grados.", "11": "Entonces el profeta Isaías clamó a Jehová; e hizo volver la sombra por los grados que había descendido en el reloj de Acaz, diez grados atrás.", "12": "<pb/>En aquel tiempo Berodac-baladán hijo de Baladán, rey de Babilonia, envió cartas y un presente a Ezequías, porque había oído que Ezequías había caído enfermo.", "13": "Y Ezequías los oyó, y les mostró toda la casa de sus tesoros, plata, oro, y especiería, y preciosos ungüentos; y la casa de sus armas, y todo lo que había en sus <br/>tesoros: ninguna cosa quedó que Ezequías no les mostrase, así en su casa como en todo su señorío.<br/>", "14": "Entonces el profeta Isaías vino al rey Ezequías, y le dijo: ¿Qué dijeron aquellos varones, y de dónde vinieron a ti? Y Ezequías le respondió: De lejanas tierras han venido, de Babilonia.", "15": "Y él le volvió a decir: ¿Qué vieron en tu casa? Y Ezequías respondió: Vieron todo [<i>lo</i>] que [<i>hay</i>] en mi casa; nada quedó en mis tesoros que no les mostrase.<br/>", "16": "Entonces Isaías dijo a Ezequías: Oye palabra de Jehová:", "17": "He aquí vienen días, en que todo lo que [<i>hay</i>] en tu casa, y todo lo que tus padres han atesorado hasta hoy, será llevado a Babilonia, sin quedar nada, dice Jehová.", "18": "Y de tus hijos que saldrán de ti, que habrás engendrado, tomarán; y serán eunucos en el palacio del rey de Babilonia.<br/>", "19": "Entonces Ezequías dijo a Isaías: La palabra de Jehová que has hablado, es buena. Después dijo: ¿Mas no habrá paz y verdad en mis días?<br/>", "2": "Entonces volvió él su rostro a la pared, y oró a Jehová, y dijo:", "20": "Los demás hechos de Ezequías, y todo su poderío, y cómo hizo el estanque, y el conducto, y metió las aguas en la ciudad, ¿no están escritos en el libro de las crónicas de los reyes de Judá?", "21": "Y durmió Ezequías con sus padres, y reinó en su lugar Manasés su hijo.", "3": "Te ruego, oh Jehová, te ruego hagas memoria de que he andado delante de ti en verdad y con íntegro corazón, y que he hecho [<i>las cosas</i>] que te agradan. Y lloró Ezequías con gran lloro.<br/>", "4": "Y aconteció que antes que Isaías saliese hasta la mitad del patio, vino palabra de Jehová a Isaías, diciendo:", "5": "Vuelve, y di a Ezequías, príncipe de mi pueblo: Así dice Jehová, el Dios de David tu padre: Yo he oído tu oración, y he visto tus lágrimas; he aquí yo te sano; al tercer día subirás a la casa de Jehová.", "6": "Y añadiré a tus días quince años, y te libraré a ti y a esta ciudad de mano del rey de Asiria; y ampararé esta ciudad por amor de mí, y por amor de David mi siervo.<br/>", "7": "Y dijo Isaías: Tomad masa de higos. Y tomándola, la pusieron sobre la llaga, y sanó.<br/>", "8": "Y Ezequías había dicho a Isaías: ¿Qué señal [<i>tendré</i>] de que Jehová me sanará, y que subiré a la casa de Jehová al tercer día?", "9": "Y respondió Isaías: Esta señal tendrás de Jehová, de que Jehová hará esto que ha dicho: ¿Avanzará la sombra diez grados, o retrocederá diez grados?<br/>"}