{
  "1": "Ama noicnihua nijnequi nimechpohuilis tlen Toteco Dios quinchihuilijtoc tlaneltocani ipan tiopantini tlen mosentilíaj campa hueli ipan tlali Macedonia, pampa nelía hueyi iyolo ica inijuanti.",
  "2": "Yonque inijuanti quipanotoque miyac tlaohuijcayotl, quipiyaj miyac paquilistli. Yonque teicneltzitzi, hueyi ininyolo huan tlahuel miyac tomi temacatoque para quinpalehuise sequinoc tlaneltocani tlen ax tleno quipiyaj.",
  "3": "Nijmati temacaque nochi tlen huelque huan teipa ica ininpaquilis temacaque noja más hasta pilquentzi mocajqui para inijuanti.",
  "4": "Huan ica nochi ininyolo techtlajtlanijque ma tijselica iniofrenda huan ma tiquinhuiquilica itlacajhua Toteco tlen tlaijiyohuíaj pampa quinequiyayaj nopa paquilistli para huelis quinpalehuise.",
  "5": "Pero inijuanti noja más quichijque huejhueyi tlamantli huan ax queja tojuanti tijchiyayayaj, pampa achtohui motemacaque ininseltitzitzi ica Toteco huan teipa motemacaque ica tojuanti para techpalehuise pampa quiitaque para ya nopa ipaquilis Toteco.",
  "6": "Yeca quema niquitac tlen nopa tlaneltocani ipan tlali Macedonia temacatoyaj, niquilhui Tito ma yohui inmechitati, pampa yajaya inmechpalehui achtohui quema pejqui inquisentilíaj nopa tomi huan nijnequiyaya ma inmechyolchicahuati para inquitlamisentilise nochi nopa tomi tlen inquinequiyayaj inquinmacase sequinoc.",
  "7": "Nijmati onpano cuali inquichihuaj nochi tlamantli. Tlahuel inquineltocaj Toteco. Onpano cuali intlamachtíaj Itlajtol. Miyac inquimatij. Nochi tlen inquichihuaj, inquichihuaj ica nochi imoyolo. Huan tlahuel intechicnelíaj queja timechnextilijque xiteicnelica. Huajca ama nojquiya ipan ni ofrenda, nimechyolchicahua para xijpiyaca hueyi imoyolo huan xitemacaca miyac tomi para toicnihua tlen tlaijiyohuíaj.",
  "8": "Ax nimechnahuatis xijchihuaca. San nijnequi xijmatica para sequinoc tiopantini tlahuel quinequij quinpalehuise toicnihua tlen ax tleno quipiyaj. Intla nojquiya intemacaj miyac, inquinextise para nelía inteicnelíaj.",
  "9": "Ya inquimatij para hueyi iyolo Tohueyiteco Jesucristo ica tlacame huan teicnelía miyac. Huan yonque yajaya itztoya tlahuel rico, mochijqui teicneltzi imopampa, para imojuanti huelis inmoricojchihuase ica tlen nelía ipati ipampa tlen yajaya quichijqui.",
  "10": "Huajca nimechmaca noconsejo para xijtlamisentilica nopa ofrenda tlen inquipehualtijque inquisentilíaj se xihuijtla, pampa imojuanti tlen achtohui pejqui inquisentilíaj tomi.",
  "11": "Huajca xijchihuaca nochi tlen inhuelij ama para xijtlamisentilica nopa ofrenda ica nopa paquilistli tlen achtohuiya inquipiyayayaj para intemacase.",
  "12": "Pampa intla se tlacatl temacas iofrenda ica iyolo, huajca Toteco quiselis nopa ofrenda queja tlen nopa tlacatl quipiya, yonque miyac o quentzi. Yajaya ax inmechtlajtlanía xitemacaca tlen ax inquipiyaj.",
  "13": "Pero ax nimechilhuía xitemacaca nelmiyac hasta moricojchihuase nopa sequinoc toicnihua huan imojuanti intlaijiyohuise pampa ax inquipiyase tlen ica inpanose. ¡Axtle!",
  "14": "San nijnequi ama para san se xiitztose huan niyon se ma ax mayanas. Amantzi quema inquipiyaj miyac, hueli inquinpalehuise tlen ax tleno quipiyaj. Huan queja nopa, quema inmechpolos tlen monequi, inijuanti nojquiya inmechpalehuise.",
  "15": "Eltos queja ijcuilijtoc ipan Itlajtol Toteco campa quiijtohua: “Yajaya tlen quisentili miyac pixquistli, ax mocahui miyac pampa quinpalehui sequinoc. Huan yajaya tlen quentzi quisentili, ax tleno quipolo pampa sequinoc quipalehuijque.”",
  "16": "Nelía nijtlascamati Toteco Dios, pampa quichijtoc para Tito ma inmechicneli huan ma inmechpalehui san se queja na nijnequi nijchihuas.",
  "17": "Quema niquilhui ma yohui sampa campa imojuanti, nelía paquiyaya pampa yajaya iselti quinequiyaya sampa inmechitati.",
  "18": "Huan ihuaya Tito nojquiya nijtitlani ma inmechpaxaloti seyoc toicni tlen nochi tlaneltocani ipan tiopantini campa hueli quihueyimatij pampa yejyectzi tecamahuía Itlajtol Toteco.",
  "19": "Huan nojquiya toicnihua tlen campa hueli tiopantini quitequitlalijtoque ni toicni para ma nejnemi tohuaya para tijhuicase nopa tomi tlen quisentilijtoque huan tiquinmacase toicnihua tlen tlaijiyohuíaj. Ni tequitl elis para ihueyitilis Tohueyiteco huan quinnextilis quejatza monequi timopalehuise.",
  "20": "Tiyase san sejco para axaca huelis techteilhuis para ax tijchijtoque tlen xitlahuac ica nopa hueyi ofrenda tlen toicnihua quisentilijtoque.",
  "21": "Tijchihuaj campeca para tijchihuase tlen xitlahuac iixpa Toteco huan iniixpa nochi tlacame.",
  "22": "Ica ni ome nojquiya nijtitlani seyoc toicni tlen technextilijtoc miyac huelta ipan miyac tlamantli tequitl para yaja nochipa quichihua cuali itequi Toteco. Huan ama noja más quinequi yas inmechitati ihuaya Tito pampa miyac motemachía ipan imojuanti para inquichihuase nochi tlen cuali ica ni ofrenda.",
  "23": "Intla se acajya inmechtlajtlanis ajqueya Tito, xiquinilhuica para yajaya nohuampo tlen tequiti nohuaya para san sejco timechpalehuise. Nojquiya xiquinilhuica para nopa tlacame tlen yohuij ihuaya itztoque inintlatitlanilhua tlaneltocani ipan tiopantini campa hueli. Tlen inijuanti quichihuaj eltoc para ihueyitilis Tohueyiteco Cristo.",
  "24": "Huajca xiquinselica ica cuali para toicnihua tlen itztoque ipan nochi tiopantini ma quimatica quejatza inquinicnelíaj sequinoc tlaneltocani, pampa ya tiquinilhuijtoque para imojuanti miyac inteicnelíaj."
}