{
  "1": "Amo ximoilhuica tiquijtojtoque ya ni para timohueyimatise. Ax monequi timechnextilise se amatl tlen quiijtohua para cuali tlen titlacamanalohua queja nopa tlacajcayajca tlamachtiani quichihuaj. Niyon ax monequi timechtlajtlanise xinechmacaca se amatlajcuiloli para tiquinnextilise sequinoc. Inquimatij para tiquijtohuaj san tlen melahuac.",
  "2": "Initztoque queja se amatlajcuiloli tlen ijcuilijtoc ipan toyolo huan tlen nochi tlacame hueli quipohuase huan quimatise para nelía cuali nopa tequitl tlen tijchijque campa imojuanti.",
  "3": "Quena, initztoque queja se amatlajcuiloli tlen tojuanti tijhuicaj para titenextilíaj tijchihuaj se cuali tequitl. Huan Cristo quiijcuilo nopa amatlajcuiloli para tlacame ma techixmatise ajqueya tojuanti, pero ax ijcuilijtoc ica lápiz. Quiijcuilo ica Itonal Toteco tlen yoltoc. Huan ax quiijcuilo ipan tetl queja Moisés quichijqui huejcajquiya. ¡Axtle! Yajaya quiijcuilo nopa amatlajcuiloli ipan ininyolo tlacame quema quitlali Itonal ipan ininyolo tlaneltocani.",
  "4": "Tojuanti timotemachíaj ipan imojuanti pampa timotemachíaj ipan Toteco Dios tlen tequititoc ipan imoyolo ipampa tlen Cristo techchihuilijtoc.",
  "5": "Tijmatij para toseltitzitzi ax tleno hueli tijchihuase para Toteco, pero yajaya Toteco Dios techmaca tlalnamiquilistli para cuali tijchihuase itequi.",
  "6": "Huan yajaya techchijtoc tiitequipanojcahua para ma titeyolmelahuaca tlen nopa yancuic tlajtolsencahuali tlen quichijtoc ica tlacame. Ax titeyolmelahuaj tlen nopa achtohui tlajtolsencahuali tlen quiijcuilo ipan tetl, pero tojuanti titeyolmelahuaj tlen nopa tlajtolsencahuali tlen Itonal Toteco ama quichihua ipan teyolo. Nopa tlajtolsencahuali tlen tlajcuiloli huejcajquiya tehualiquili miquistli, pero ama Itonal Toteco temaca yolistli tlen yancuic.",
  "7": "Huan quema Toteco quimacac Moisés nopa achtohui tlajtolsencahuali tlen quiijcuilo ipan tetl, ajsico ica itlatlanex Toteco. Huan cahuanqui ixayac Moisés hasta nopa israelitame ax hueliyayaj quitlachilíaj, huan teipa ica yolic sejtiyajqui itlatlanex hasta ixayac mocajqui queja eltoya.",
  "8": "Pero nopa yolistli tlen Itonal Toteco temaca ama noja más quipiya itlatlanex.",
  "9": "Quena, melahuac quipixqui itlatlanex nopa tlanahuatili huejcajquiya tlen quinnextilijque tlacame para quipiyayayaj tlajtlacoli iixpa Toteco. Pero para tojuanti achi más cuajcualtzi ni yancuic tlajtolsencahuali pampa techchihua tixitlahuaque iixpa Toteco.",
  "10": "Huan yonque nopa tlanahuatili tlen ajsicoj huejcajquiya hualajqui ica itlatlanex Toteco, eltoc queja ax quipixque itlatlanex quema tiquitaj quejatza tlahuel onpano más cuajcualtzi ni yancuic tlajtolsencahuali tlen temaca yolistli.",
  "11": "Intla nopa achtohui tlajtolsencahuali elqui cuajcualtzi yonque mocajqui para san se tlalochtli huan teipa panotejqui, tlahuel más onpano quipiya itlatlanex ni yancuic tlajtolsencahuali tlen huejcahuas para nochipa.",
  "12": "Huan pampa timotemachíaj ipan ni yancuic tlajtolsencahuali tlen huejcahuas para nochipa, timoneltlalíaj quema titeyolmelahuaj tlen Cristo.",
  "13": "Tojuanti ax tijchihuaj queja Moisés tlen quitzajqui ixayac ica se yoyomitl para nopa israelitame ma ax quiitaca quejatza sejtiyohuiyaya itlatlanex.",
  "14": "Tlahuel yoltetique nopa israelitame tlen itztoyaj huejcajquiya huan ax quimachiliyayaj. Huan hasta ama quema se israelita quipohua nopa achtohui tlajtolsencahuali ipan Itlajtol Toteco, eltoc queja noja tzactoc inintlalnamiquilis para ma ax quimachilica tlen melahuac. Huan san Cristo hueli quinquixtilis tlen quitzacua inintlalnamiquilis intla quineltocase.",
  "15": "Melahuac hasta ama noja tzactoc ininyolo israelitame quema quipohuaj tlen Moisés quiijcuilo. Ax quimachilíaj inintequi nopa miyac tlanahuatili.",
  "16": "Pero quema se israelita quiselía Tohueyiteco, huajca Toteco quitlapohuilía itlalnamiquilis para ma quimachili tlen quipohua.",
  "17": "Tohueyiteco Jesucristo yajaya san se ica Itonal Toteco, huan quema Itonal Tohueyiteco mocahua ipan iyolo se tlacatl, nopa tlacatl ayoc ilpitoc ipan tlajtlacoli, ya majcajtoc.",
  "18": "Pero ica nochi tojuanti, ax tzactoc toxayac. Tiitztoque queja tescatl tlen ipan tlahuía itlatlanex Tohueyiteco. Huan yeca mojmostla Itonal Toteco tequiti ipan tojuanti huan techpatlatiya para más tijpiyase itlachiyalis Tohueyiteco. Yeca mojmostla techmacatiya más itlatlanex para ma tiitztoca achi más queja ya."
}