{
  "1": "Na nijmati para san tlapic más nicamatis tlen na, pero noja nijchihuas. Ama nijnequi nimechilhuis tlen niquitztoc ipan tlanextili huan nimechilhuis tlen tlamantli tlen Toteco nechnextilijtoc.",
  "2": "Quipiya 14 xihuitl Toteco nechhuicac ipan nopa expa elhuicac tlen más huejcapa campa yajaya mocahua. Ax nijmati intla quihuicac notlacayo o axtle, san Toteco Dios quimati tlen panoc, pero na ya nijneltocayaya Cristo quema panoc.",
  "3": "Pero ax nijmati intla niyajqui ica notlacayo o axtle. San Toteco quimati.",
  "4": "Pero, quena, nijmati nechtilanqui hasta elhuicac campa tlahuel tlayejyectzi. Huan nopona nijcajqui tlajtoli tlen onpano ixtacatzi hasta ax hueli niquijtos pampa ax nechcahuilíaj.",
  "5": "Na nihuelisquía nimohueyimatis ica nochi tlen niquitac nopona, pero ax nijchihuas. Intla nijnequisquía nimohueyimatisquía ica se tlamantli, nimechpohuilisquía tlamantli tlen inmechnextilis para ax nijpiya chicahualistli.",
  "6": "Huan intla nijnequisquía nimohueyimatis tlen noselti, san nimechilhuisquía tlen melahuac. Pero ax nijnequi nicamatis tlen na. Ax nijnequi tlacame ma tlahuel nechtlepanitaca. Nijnequi san ma nechtlepanitaca ipampa tlen quiitztoque nijchihua huan pampa tlen quicactoque nitlamachtía.",
  "7": "Huan Toteco ax quinejqui ma nimohueyimati ica nochi nopa huejhueyi tlamantli tlen nechnextili, huan yeca nechmacac se tlamantli tlen eltoc queja se huitztli ipan notlacayo. Eltoc se itlatitlanil Axcualtlacatl tlen ajsitoc para ma nechtlaijiyohuilti para ma amo nimohueyimati ica tlen ax quinamiqui.",
  "8": "Expa nijtlajtlanijtoc Tohueyiteco para ma nechquixtili,",
  "9": "pero yajaya nechilhui: “¡Axtle! Hueyi noyolo ica ta huan san ya nopa monequi. Nochicahualis achi más mopannextía quema se tlacatl ax quipiya fuerza.” Huajca yeca nipaqui pampa ax nitetic, pampa queja nopa monextía nopan na ichicahualis Cristo.",
  "10": "Quena, nipaqui pampa ax nitetic huan nipaqui quema tlacame nechtlaijilhuíaj. Nipaqui quema ax nijpiya tlen ica nipanos huan quema tlacame nechtlaijiyohuiltíaj. Nipaqui quema nijpano trabajojyotl pampa niquixmati Cristo, pampa quema ax nijpiya fuerza, ya nechchihua nitetic pampa Cristo nechmaca ichicahualis.",
  "11": "Nicamatitoc tlen noselti queja se nihuihui tlacatl. Pero eltoc pampa imojuanti innechfuerzajhuijtoque ma nijchihua. Monequiyaya incamatitosquíaj cuali tlen na, pero ax ya nopa inquichijque. Yonque nimechilhuijtoc para ax tleno nopati, melahuac niyon quentzi niitztoc más nipilsiltzi iixpa Toteco que nopa tlacame imohuaya tlen quiijtohuaj para inijuanti itlayolmelajcahua Toteco tlen más huejhueyi.",
  "12": "Quema niitztoya imohuaya nimechnextili para melahuac niitlayolmelajca Toteco pampa nijchijqui miyac tlanescayotl, huan chicahualnescayotl, huan tlamantli tlen ica san inmosentlachiliyayaj.",
  "13": "Ax huelis inquiijtose para niquinchihuilijtoc sequinoc más cuali huan ax queja nimechchihuili imojuanti. San, quena, nijseli iniofrendas huan ica imojuanti ax nijnequiyaya nimechcahuilis xinechpanoltica. Xinechtlapojpolhuica intla ya ni elqui se tlamantli tlen inmechtlanahui.",
  "14": "Ama nimocualtlalía para nimechpaxaloti ica expa. Pero ica ax tleno ica nimechcuatotonis pampa ax nijnequi imotomi, na nimechnequi imojuanti. Imojuanti innoconehua huan inquimatij ax inintequi coneme para quiajcocuise tomi para inintatahua, pero inintequi tetatme quiajcocuise tomi para quinpanoltise ininconehua.",
  "15": "Huajca ica paquilistli nijtlamiltis nochi tlen nijpiya huan hasta na nojquiya nimotemactilis para nimechpalehuis para inquisase cuali iixpa Toteco. Huan nimotemactilis para nimechpalehuis yonque nesi para quema más nimechicnelía, ax más innechicnelíaj.",
  "16": "Huan yonque inquimatij ax nimechtlajtlani para innechpanoltise, itztoque sequin campa imojuanti tlen quiijtohuaj nimechcajcayajqui. Quiijtohuaj nieli se tlacajcayajquetl tlen tlahuel nijmati nitlacajcayahuas.",
  "17": "Pero ¿quejatza huelis quiijtose ya nopa? ¿Atlac inmechquixtili se tlaquiya tlen nimechtitlanilijtoc? ¡Axtle!",
  "18": "Nijtlajtlani Tito ma yohui inmechitati huan nijtitlanqui seyoc toicni ihuaya, pero inijuanti ax tleno inmechtlajtlanijque. ¿Ax que? Inijuanti huan na san se tlamantli tijchihuaj. San se ojtli tijtoquilíaj huan san se Itonal Toteco tijpiyaj.",
  "19": "Huelis inmoilhuíaj nimechilhuía nochi ya ni para timomanahuise imoixpa, pero axtle, ax quej nopa. Toteco Dios huan Toteco Cristo quimatij para nochi tlen nimechilhuijtoc eltoc para nimechpalehuis inmoscaltise más ipan Toteco.",
  "20": "Pero niquimacasi para quema niajsiti campa imojuanti, huelis ax nimechpantiti queja na nijnequi, huan yeca ax inpaquise ica tlen monequis nimechilhuis. Niquimacasi nimechpantiti inmonajnanquilijtose, inmoiyocanectose, incualantose, inmotlajcoxelojtose, inmotlaijilhuijtose, inmoijilnamictose, inmohueyimajtose huan inmoiyocacajtose para sesen quichijtos san tlen quinequi.",
  "21": "Quena, niquimacasi pampa huelis quema niyas nopona, noTeco sampa nechpinahualtis ica quejatza initztoque. Huelis monequi nichocas. Huelis miyac tlen mosentilíaj imohuaya ama tlen achtohuiya tlajtlacolchijque aya moyolcueptoque. Huelis noja tlen hueli quichihuaj ica tlen ax ininnamic huan quichihuaj sequinoc tlamantli tlen ax cuali."
}