{"1": "<pb/><t>En ti, oh Jehová, me he refugiado; </t><t>No sea yo avergonzado jamás. </t>", "2": "<t>Socórreme y líbrame en tu justicia; </t><t>Inclina tu oído y sálvame. </t>", "3": "<t>Sé para mí una roca de refugio, adonde recurra yo continuamente. </t><t>Tú has dado mandamiento para salvarme, </t><t>Porque tú eres mi roca y mi fortaleza.</t>", "4": "<pb/><t>Dios mío, líbrame de la mano del impío, </t><t>De la mano del perverso y violento. </t>", "5": "<t>Porque tú, oh Señor Jehová, eres mi esperanza, </t><t>Seguridad mía desde mi juventud. </t>", "6": "<t>En ti he sido sustentado desde el vientre; </t><t>De las entrañas de mi madre tú fuiste el que me sacó; </t><t>De ti será siempre mi alabanza.</t>", "7": "<pb/><t>Como prodigio he sido a muchos, </t><t>Y tú mi refugio fuerte. </t>", "8": "<t>Sea llena mi boca de tu alabanza, </t><t>De tu gloria todo el día. </t>", "9": "<t>No me deseches en el tiempo de la vejez; </t><t>Cuando mi fuerza se acabare, no me desampares. </t>", "10": "<t>Porque mis enemigos hablan de mí, </t><t>Y los que acechan mi alma consultaron juntamente, </t>", "11": "<t>Diciendo: Dios lo ha desamparado; </t><t>Perseguidle y tomadle, porque no hay quien le libre.</t>", "12": "<pb/><t>Oh Dios, no te alejes de mí; </t><t>Dios mío, acude pronto en mi socorro. </t>", "13": "<t>Sean avergonzados, perezcan los adversarios de mi alma; </t><t>Sean cubiertos de vergüenza y de confusión los que mi mal buscan. </t>", "14": "<t>Mas yo esperaré siempre, </t><t>Y te alabaré más y más. </t>", "15": "<t>Mi boca publicará tu justicia </t><t>Y tus hechos de salvación todo el día, </t><t>Aunque no sé su número. </t>", "16": "<t>Vendré a los hechos poderosos de Jehová el Señor; </t><t>Haré memoria de tu justicia, de la tuya sola.</t>", "17": "<pb/><t>Oh Dios, me enseñaste desde mi juventud, </t><t>Y hasta ahora he manifestado tus maravillas. </t>", "18": "<t>Aun en la vejez y las canas, oh Dios, no me desampares, </t><t>Hasta que anuncie tu poder a la posteridad, </t><t>Y tu potencia a todos los que han de venir, </t>", "19": "<t>Y tu justicia, oh Dios, hasta lo excelso. <pb/>Tú has hecho grandes cosas; </t><t>Oh Dios, ¿quién como tú? </t>", "20": "<t>Tú, que me has hecho ver muchas angustias y males, </t><t>Volverás a darme vida, </t><t>Y de nuevo me levantarás de los abismos de la tierra. </t>", "21": "<t>Aumentarás mi grandeza, </t><t>Y volverás a consolarme.</t>", "22": "<pb/><t>Asimismo yo te alabaré con instrumento de salterio, </t><t>Oh Dios mío; tu verdad cantaré a ti en el arpa, </t><t>Oh Santo de Israel. </t>", "23": "<t>Mis labios se alegrarán cuando cante a ti, </t><t>Y mi alma, la cual redimiste. </t>", "24": "<t>Mi lengua hablará también de tu justicia todo el día; </t><t>Por cuanto han sido avergonzados, porque han sido confundidos los que mi mal procuraban.</t>"}