{"1": "<pb/><e>Al músico principal; sobre Mut-labén. Salmo de David.</e> <pb/><t> <n>[1]</n> Te alabaré, oh Jehová, con todo mi corazón; </t><t>Contaré todas tus maravillas. </t>", "2": "<t>Me alegraré y me regocijaré en ti; </t><t>Cantaré a tu nombre, oh Altísimo.</t>", "3": "<pb/><t>Mis enemigos volvieron atrás; </t><t>Cayeron y perecieron delante de ti. </t>", "4": "<t>Porque has mantenido mi derecho y mi causa; </t><t>Te has sentado en el trono juzgando con justicia.</t>", "5": "<pb/><t>Reprendiste a las naciones, destruiste al malo, </t><t>Borraste el nombre de ellos eternamente y para siempre. </t>", "6": "<t>Los enemigos han perecido; han quedado desolados para siempre; </t><t>Y las ciudades que derribaste, </t><t>Su memoria pereció con ellas. </t>", "7": "<t>Pero Jehová permanecerá para siempre; </t><t>Ha dispuesto su trono para juicio. </t>", "8": "<t>Él juzgará al mundo con justicia, </t><t>Y a los pueblos con rectitud.</t>", "9": "<pb/><t>Jehová será refugio del pobre, </t><t>Refugio para el tiempo de angustia. </t>", "10": "<t>En ti confiarán los que conocen tu nombre, </t><t>Por cuanto tú, oh Jehová, no desamparaste a los que te buscaron.</t>", "11": "<pb/><t>Cantad a Jehová, que habita en Sion; </t><t>Publicad entre los pueblos sus obras. </t>", "12": "<t>Porque el que demanda la sangre se acordó de ellos; </t><t>No se olvidó del clamor de los afligidos.</t>", "13": "<pb/><t>Ten misericordia de mí, Jehová; </t><t>Mira mi aflicción que padezco a causa de los que me aborrecen, </t><t>Tú que me levantas de las puertas de la muerte, </t>", "14": "<t>Para que cuente yo todas tus alabanzas </t><t>En las puertas de la hija de Sion, </t><t>Y me goce en tu salvación.</t>", "15": "<pb/><t>Se hundieron las naciones en el hoyo que hicieron; </t><t>En la red que escondieron fue tomado su pie. </t>", "16": "<t>Jehová se ha hecho conocer en el juicio que ejecutó; </t><t>En la obra de sus manos fue enlazado el malo. <pb/><i>Higaion. Selah</i></t>", "17": "<pb/><t>Los malos serán trasladados al Seol, </t><t>Todas las gentes que se olvidan de Dios.</t>", "18": "<pb/><t>Porque no para siempre será olvidado el menesteroso, </t><t>Ni la esperanza de los pobres perecerá perpetuamente.</t>", "19": "<pb/><t>Levántate, oh Jehová; no se fortalezca el hombre; </t><t>Sean juzgadas las naciones delante de ti. </t>", "20": "<t>Pon, oh Jehová, temor en ellos; </t><t>Conozcan las naciones que no son sino hombres. <pb/><i>Selah</i></t>"}