{"1": "<pb/><e>Oración del que sufre, cuando está angustiado, y delante de Jehová derrama su lamento.</e> <pb/><t> <n>[1]</n> Jehová, escucha mi oración, </t><t>Y llegue a ti mi clamor. </t>", "2": "<t>No escondas de mí tu rostro en el día de mi angustia; </t><t>Inclina a mí tu oído; </t><t>Apresúrate a responderme el día que te invocare.</t>", "3": "<pb/><t>Porque mis días se han consumido como humo, </t><t>Y mis huesos cual tizón están quemados. </t>", "4": "<t>Mi corazón está herido, y seco como la hierba, </t><t>Por lo cual me olvido de comer mi pan. </t>", "5": "<t>Por la voz de mi gemido </t><t>Mis huesos se han pegado a mi carne. </t>", "6": "<t>Soy semejante al pelícano del desierto; </t><t>Soy como el búho de las soledades; </t>", "7": "<t>Velo, y soy </t><t>Como el pájaro solitario sobre el tejado. </t>", "8": "<t>Cada día me afrentan mis enemigos; </t><t>Los que contra mí se enfurecen, se han conjurado contra mí. </t>", "9": "<t>Por lo cual yo como ceniza a manera de pan, </t><t>Y mi bebida mezclo con lágrimas, </t>", "10": "<t>A causa de tu enojo y de tu ira; </t><t>Pues me alzaste, y me has arrojado. </t>", "11": "<t>Mis días son como sombra que se va, </t><t>Y me he secado como la hierba.</t>", "12": "<pb/><t>Mas tú, Jehová, permanecerás para siempre, </t><t>Y tu memoria de generación en generación. </t>", "13": "<t>Te levantarás y tendrás misericordia de Sion, </t><t>Porque es tiempo de tener misericordia de ella, porque el plazo ha llegado. </t>", "14": "<t>Porque tus siervos aman sus piedras, </t><t>Y del polvo de ella tienen compasión. </t>", "15": "<t>Entonces las naciones temerán el nombre de Jehová, </t><t>Y todos los reyes de la tierra tu gloria; </t>", "16": "<t>Por cuanto Jehová habrá edificado a Sion, </t><t>Y en su gloria será visto; </t>", "17": "<t>Habrá considerado la oración de los desvalidos, </t><t>Y no habrá desechado el ruego de ellos. </t>", "18": "<t>Se escribirá esto para la generación venidera; </t><t>Y el pueblo que está por nacer alabará a JAH, </t>", "19": "<t>Porque miró desde lo alto de su santuario; </t><t>Jehová miró desde los cielos a la tierra, </t>", "20": "<t>Para oír el gemido de los presos, </t><t>Para soltar a los sentenciados a muerte; </t>", "21": "<t>Para que publique en Sion el nombre de Jehová, </t><t>Y su alabanza en Jerusalén, </t>", "22": "<t>Cuando los pueblos y los reinos se congreguen </t><t>En uno para servir a Jehová.</t>", "23": "<pb/><t>Él debilitó mi fuerza en el camino; </t><t>Acortó mis días. </t>", "24": "<t>Dije: Dios mío, no me cortes en la mitad de mis días; </t><t>Por generación de generaciones son tus años.</t>", "25": "<pb/><t>Desde el principio tú fundaste la tierra, </t><t>Y los cielos son obra de tus manos. </t>", "26": "<t>Ellos perecerán, mas tú permanecerás; </t><t>Y todos ellos como una vestidura se envejecerán; </t><t>Como un vestido los mudarás, y serán mudados; </t>", "27": "<t>Pero tú eres el mismo, </t><t>Y tus años no se acabarán. <f>[125†]</f> </t>", "28": "<t>Los hijos de tus siervos habitarán seguros, </t><t>Y su descendencia será establecida delante de ti.</t>"}