{
  "1": "Ut quin-iloc cui'chic ut quicuil nak aran sa' xbên li tzûl Sión xakxo li Jun li chanchan carner. Ut rochben a'an cuanqueb câhib xcuakxakc'âl mil chi cristian. Sa' xpêquemeb tz'îbanbil lix c'aba' li Jun li chanchan carner ut tz'îbanbil ajcui' xc'aba' lix Yucua'.",
  "2": "Ut quicuabi jun yô chi âtinac sa' choxa chanchan xyâb lix cau ok li nima'. Chanchan nak namok li câk. Ut chanchan xyâbeb li arpa nak yôqueb xch'e'bal.",
  "3": "Quicuabi nak yôqueb chixbichanquil jun li ac' bich chiru li c'ojc'o sa' li lok'laj c'ojaribâl, chiruheb li câhib li chanchaneb ángel li yo'yôqueb, ut chiruheb li câhib xca'c'âl li c'ojc'ôqueb sa' xc'ojaribâleb. Mâ ani chic que'ru xtzolbal li bich a'in. Ca'aj cui' eb li câhib xcuakxakc'âl mil li que'cole' sa' xyânkeb li cuanqueb sa' ruchich'och'.",
  "4": "A'aneb a'in li que'pâban re li Jun li chanchan carner, li que'tâken re yalak bar, li inc'a' que'xmux ribeb riq'uin ixk chi inc'a' sumsûqueb. A'ineb li xbên que'cole' sa' xyânkeb li cuanqueb sa' ruchich'och' re nak te'oc chok' ralal xc'ajol li Dios ut chok' ralal xc'ajol li Jun li chanchan carner.",
  "5": "Inc'a' que'tic'ti'ic. Chiru li Dios mâc'a' xmâqueb.",
  "6": "Ut quicuil jun chic li ángel yô chi rupupic chiru choxa. Yô chixyebal jun esilal li mâc'a' roso'jic reheb chixjunileb li cuanqueb sa' ruchich'och' a' yal ani xtêpaleb lix xe'tônil yucua'eb, ut a' yal bar xtenamiteb ut a' yal chanru li râtinobâleb.",
  "7": "Yô chixyebal chi cau xyâb xcux: -Chexucuâk ru li Dios ut cheq'ue xlok'al xban nak xcuulac xk'ehil nak târakok âtin sa' xbêneb li cuanqueb sa' ruchich'och'. Chelok'onihak a'an li quiyîban re li choxa, li ruchich'och', ut li palau jo'queb ajcui' li yu'am ha', chan.",
  "8": "Jun chic li ángel yô chi tâkênc re ut yô chixyebal: -Ac xsache' xcuanquil li nimla tenamit Babilonia. Ac xsache' ru li tenamit. A'an li quic'amoc xbeheb chixjunileb li tenamit chi mâcobc. Chanchan nak quixcaltesiheb nak quixq'ueheb chixbânunquil li mâusilal, chan.",
  "9": "Ut quicuil li rox ángel, yô chixtâkenquil li cuib chic. Li jun a'in yô chixyebal chi cau xyâb xcux: -Li ani tixlok'oni li josk' aj xul malaj ut lix jalam ûch, ut tixc'ul li retalil sa' xpêquem malaj chi ruk',",
  "10": "a'an tixc'ul nabal li raylal nak li Dios târakok âtin sa' xbêneb riq'uin xjosk'il. Chiruheb li santil ángel ut chiru li Jun li chanchan carner târahobtesîk riq'uin azufre yô xxamlel nak tâq'uehek' chixtojbal rix lix mâc.",
  "11": "Junelic k'e cutan yôkeb chi c'uluc raylal li neque'xlok'oni li josk' aj xul malaj ut lix jalam ûch, li que'xc'ul li retalil lix c'aba' sa' xpêquemeb malaj chi ruk'eb. Chi k'ek chi cutan yôkeb chi c'uluc raylal, chan.",
  "12": "Jo'can nak cauhakeb taxak xch'ôleb li ralal xc'ajol li Dios, eb li neque'bânun re lix chak'rab li Dios ut neque'pâban sa' xc'aba' li Jesucristo. Inc'a' taxak tâch'inânk xch'ôleb sa' xpâbâleb.",
  "13": "Ut quicuabi jun yô chi âtinac sa' choxa ut quixye cue: -Tz'îba li âtin a'in: Chalen anakcuan us xak reheb li neque'cam, li ac xe'xpâb li Kâcua'. Yâl. Us xak reheb, chan li Santil Musik'ej, xban nak te'hilânk chixbânunquil li châbil c'anjel li ac xe'xbânu ut te'xc'ul xk'ajcâmunquil.-",
  "14": "Ut quicuil jun li saki chok. Ut sa' li chok a'an, chunchu li Jun chanchan cuînk. A'an li C'ajolbej. Ut sa' xjolom cuan jun li corona yîbanbil riq'uin oro ut sa' ruk' cuan jun li k'esnal ch'îch' c'onc'o.",
  "15": "Ut jun chic li ángel qui-el chak sa' xtemplo li Dios. Yô chi âtinac riq'uin li Jun li c'ojc'o sa' xbên li chok ut quixye re chi cau xyâb xcux: -Tiquib xyoc'bal li acuîmk sa' ruchich'och'. Ac xcuulac xk'ehil xxocbal li ru li acuîmk xban nak ac xk'ano', chan.",
  "16": "Ut li c'ojc'o sa' li chok quixtiquib xyoc'bal li acuîmk sa' ruchich'och' ut quixxoc li ru.",
  "17": "Ut jun chic li ángel qui-el sa' xtemplo li Dios, li cuan sa' choxa. Cuan ajcui' sa' ruk' a'an jun li k'esnal ch'îch'.",
  "18": "Ut jun chic li ángel qui-el cuan cui' li artal. A'an li qui-iloc re li xam li naq'ueman sa' xbên li artal. Quiâtinac riq'uin li ángel li cuan xk'esnal ch'îch' sa' ruk' ut quixye re chi cau xyâb xcux: -Tâset chi cût riq'uin lâ k'esnal ch'îch' li ru li uva li cuanqueb sa' ruchich'och' xban nak ac xk'ano', chan.",
  "19": "Ut li ángel quixyoc' li ru li uva li cuan sa' ruchich'och'. Ut quixcut sa' li nimla na'ajej bar nayatz'man cui' li uva. Li yatz'lebâl a'an retalil lix josk'il li Dios sa' xbêneb li tenamit.Ut que'xyatz' li ru li uvas sa' li yatz'lebâl li cuan chirix li tenamit. Ut nabal li xya'al. Chanchan nima' nak qui-el sa' li yatz'leb. Quicuulac toj sa' reheb li cacuây ut quibêc rok lix ya'al ut oxib ciento metro rok quicuulac. (Lix ya'al li ru li uvas a'an retalil xquiq'ueleb li cristian li te'camsîk nak târakek' âtin sa' xbêneb).",
  "20": "Ut que'xyatz' li ru li uvas sa' li yatz'lebâl li cuan chirix li tenamit. Ut nabal li xya'al. Chanchan nima' nak qui-el sa' li yatz'leb. Quicuulac toj sa' reheb li cacuây ut quibêc rok lix ya'al ut oxib ciento metro rok quicuulac. (Lix ya'al li ru li uvas a'an retalil xquiq'ueleb li cristian li te'camsîk nak târakek' âtin sa' xbêneb)."
}