{
  "1": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν ἐν τῷ ὄρει Σινά, λέγων,",
  "2": "Λάλησον πρὸς τοὺς υἱοὺς Ἰσραήλ καὶ εἰπὲ πρὸς αὐτούς, Ὅταν εἰσέλθητε εἰς τὴν γῆν, τὴν ὁποίαν ἐγὼ δίδω εἰς ἐσᾶς, τότε ἡ γῆ θέλει φυλάξει σάββατον εἰς τὸν Κύριον.",
  "3": "Ἕξ ἔτη θέλεις σπείρει τὸν ἀγρὸν σου καὶ ἕξ ἔτη θέλεις κλαδεύει τὴν ἄμπελόν σου καὶ θέλεις συνάγει τὸν καρπὸν αὐτῆς·",
  "4": "τὸ δὲ ἕβδομον ἔτος θέλει εἶσθαι σάββατον ἀναπαύσεως εἰς τὴν γῆν, σάββατον διὰ τὸν Κύριον· τὸν ἀγρὸν σου δὲν θέλεις σπείρει καὶ τὴν ἄμπελόν σου δὲν θέλεις κλαδεύσει.",
  "5": "Δὲν θέλεις θερίσει τὸν βλαστάνοντα ἀφ᾿ ἐαυτοῦ θερισμὸν σου καὶ τὰ σταφύλια τῆς ἀκλαδεύτου ἀμπέλου σου δὲν θέλεις τρυγήσει ἐνιαυτὸς ἀναπαύσεως θέλει εἶσθαι εἰς τὴν γῆν·",
  "6": "καὶ τὸ σάββατον τῆς γῆς θέλει εἶσθαι τροφή εἰς ἐσᾶς· εἰς σέ, καὶ εἰς τὸν δοῦλόν σου, καὶ εἰς τὴν δούλην σου, καὶ εἰς τὸν μισθωτὸν σου, καὶ εἰς τὸν ξένον τὸν παροικοῦντα μετὰ σοῦ.",
  "7": "Καὶ εἰς τὰ κτήνη σου, καὶ εἰς τὰ ζῷα τὰ ἐν τῇ γῇ σου, θέλει εἶσθαι ὅλον τὸ προϊὸν αὐτοῦ εἰς τροφήν.",
  "8": "Καὶ θέλεις ἀριθμήσει εἰς σεαυτὸν ἑπτὰ ἑβδομάδας ἐτῶν, ἑπτάκις ἑπτὰ ἔτη· καὶ αἱ ἡμέραι τῶν ἑπτὰ ἑβδομάδων τῶν ἐτῶν θέλουσιν εἶσθαι εἰς σὲ τεσσαράκοντα ἐννέα ἔτη.",
  "9": "Τότε θέλεις κάμει νὰ ἠχήσῃ ὁ ἀλαλαγμὸς τῆς σάλπιγγος τὴν δεκάτην τοῦ ἑβδόμου μηνός· τὴν ἡμέραν τοῦ ἐξιλασμοῦ θέλετε κάμει νὰ ἠχήσῃ ἡ σάλπιγξ καθ᾿ ὅλην τὴν γῆν σας.",
  "10": "Καὶ θέλετε ἁγιάσει τὸ πεντηκοστὸν ἔτος καὶ θέλετε διακηρύξει ἄφεσιν εἰς τὴν γῆν πρὸς πάντας τοὺς κατοίκους αὐτῆς· οὗτος θέλει εἶσθαι ἐνιαυτὸς ἀφέσεως εἰς ἐσᾶς· καὶ θέλετε ἐπιστρέψει ἕκαστος εἰς τὸ κτῆμα αὑτοῦ καὶ θέλετε ἐπιστρέψει ἕκαστος εἰς τὴν οἰκογένειαν αὑτοῦ.",
  "11": "Ἐνιαυτὸς ἀφέσεως θέλει εἶσθαι εἰς ἐσᾶς τὸ πεντηκοστὸν ἔτος· δὲν θέλετε σπείρει οὐδὲ θέλετε θερίσει τὸ βλαστάνον ἀφ᾿ ἑαυτοῦ ἐν αὐτῷ καὶ δὲν θέλετε τρυγήσει τὴν ἀκλάδευτον ἄμπελον αὐτοῦ·",
  "12": "διότι ἐνιαυτὸς ἀφέσεως εἶναι ἅγιος θέλει εἶσθαι εἰς ἐσᾶς· ἀπὸ τῆς πεδιάδος θέλετε τρώγει τὸ προϊὸν αὐτῆς.",
  "13": "Εἰς τὸ ἔτος τοῦτο τῆς ἀφέσεως θέλετε ἐπιστρέψει ἕκαστος εἰς τὸ κτῆμα αὑτοῦ.",
  "14": "Καὶ ἐὰν πωλήσῃς τι εἰς τὸν πλησίον σου ἤ ἀγοράσῃς παρὰ τοῦ πλησίον σου, οὐδεὶς ἐξ ὑμῶν θέλει δυναστεύσει τὸν ἀδελφὸν αὑτοῦ.",
  "15": "Κατὰ τὸν ἀριθμὸν τῶν ἐτῶν μετὰ τὴν ἄφεσιν θέλεις ἀγοράσει παρὰ τοῦ πλησίον σου, καὶ κατὰ τὸν ἀριθμὸν τῶν ἐτῶν τῶν γεννημάτων θέλει πωλήσει εἰς σέ.",
  "16": "Κατὰ τὸ πλῆθος τῶν ἐτῶν θέλεις αὐξήσει τὴν τιμήν αὐτοῦ καὶ κατὰ τὴν ὀλιγότητα τῶν ἐτῶν θέλεις ἐλαττώσει τὴν τιμήν αὐτοῦ· διότι κατὰ τὸν ἀριθμὸν τῶν ἐτῶν τῶν γεννημάτων θέλει πωλήσει εἰς σέ.",
  "17": "Καὶ δὲν θέλετε δυναστεύσει ἕκαστος τὸν πλησίον αὑτοῦ ἀλλὰ θέλεις φοβηθῆ τὸν Θεὸν σου· διότι ἐγὼ εἶμαι Κύριος ὁ Θεὸς σας.",
  "18": "Καὶ θέλετε κάμνει τὰ προστάγματά μου καὶ τὰς κρίσεις μου θέλετε φυλάττει καὶ θέλετε ἐκτελεῖ αὐτά· καὶ θέλετε κατοικεῖ ἀσφαλῶς ἐπὶ τῆς γῆς.",
  "19": "Καὶ ἡ γῆ θέλει δίδει τους καρποὺς αὐτῆς καὶ θέλετε τρώγει εἰς χορτασμόν, καὶ θέλετε κατοικεῖ ἀσφαλῶς ἐπ᾿ αὐτῆς.",
  "20": "Ἐὰν δὲ εἴπητε, Τί θέλομεν φάγει τὸ ἕβδομον ἔτος, ἄν ἡμεῖς δὲν σπείρωμεν μήτε συνάξωμεν τὰ γεννήματα ἡμῶν;",
  "21": "τότε θέλω προστάξει τὴν εὐλογίαν μου νὰ ἔλθῃ ἐφ᾿ ὑμᾶς τὸ ἕκτον ἔτος, καὶ θέλει κάμει τὰ γεννήματα αὐτῆς διὰ τρία ἔτη.",
  "22": "Καὶ θέλετε σπείρει τὸ ὄγδοον ἔτος, καὶ θέλετε τρώγει ἀπὸ τῶν παλαιῶν γεννημάτων μέχρι τοῦ ἐννάτου ἔτους· ἑωσοῦ ἔλθωσι τὰ γεννήματα αὐτῆς θέλετε τρώγει παλαιά.",
  "23": "Καὶ ἡ γῆ δὲν θέλει πωλεῖσθαι εἰς ἀπαλλοτρίωσιν· διότι ἰδική μου εἶναι ἡ γῆ· διότι σεῖς εἶσθε ξένοι καὶ πάροικοι ἔμπροσθέν μου.",
  "24": "Διὰ τοῦτο καθ᾿ ὅλην τὴν γῆν τῆς ἰδιοκτησίας σας θέλετε συγχωρεῖ ἐξαγόρασιν τῆς γῆς.",
  "25": "Ἐὰν ὁ ἀδελφὸς σου πτωχεύσῃ καὶ πωλήσῃ ἐκ τῶν κτημάτων αὑτοῦ καὶ ἔλθῃ ὁ πλησιέστερος αὐτοῦ συγγενής διὰ νὰ ἐξαγοράσῃ αὐτά, τότε θέλει ἐξαγοράσει ὅ, τι ἐπώλησεν ὁ ἀδελφὸς αὐτοῦ.",
  "26": "Ἐὰν δὲ ὁ ἄνθρωπος δὲν ἔχῃ συγγενῆ διὰ νὰ ἐξαγοράσῃ αὐτά, καὶ εὐπόρησε καὶ εὕρηκεν ἱκανὰ διὰ νὰ ἐξαγοράσῃ αὐτά,",
  "27": "τότε ἄς ἀριθμήσῃ τὰ ἔτη τῆς πωλήσεως αὐτοῦ καὶ ἄς ἀποδώσῃ τὸ περιπλέον εἰς τὸν ἄνθρωπον, εἰς τὸν ὁποῖον ἐπώλησεν αὐτά, καὶ ἄς ἐπιστρέψῃ εἰς τὰ κτήματα αὑτοῦ.",
  "28": "Ἀλλ᾿ ἐὰν δὲν ἦναι ἱκανὸς ὥστε νὰ δώσῃ τὴν τιμήν εἰς αὐτόν, τότε τὸ πωληθὲν θέλει μένει ἐν τῇ χειρὶ τοῦ ἀγοράσαντος αὐτὸ μέχρι τοῦ ἔτους τῆς ἀφέσεως· καὶ θέλει ἀπελευθερωθῆ ἐν τῇ ἀφέσει καὶ θέλει ἐπιστρέψει εἰς τὰ κτήματα αὑτοῦ.",
  "29": "Καὶ ἐὰν τις πωλήσῃ οἶκον οἰκήσιμον ἐν πόλει περιτετειχισμένῃ, τότε δύναται νὰ ἐξαγοράσῃ αὐτὸν ἐντὸς ἑνὸς ἔτους ἀπὸ τῆς πωλήσεως αὐτοῦ· ἐντὸς ἑνὸς ὁλοκλήρου ἔτους δύναται νὰ ἐξαγοράσῃ αὐτόν.",
  "30": "Ἀλλ᾿ ἐὰν δὲν ἐξαγορασθῇ ἑωσοῦ συμπληρωθῇ εἰς αὐτὸν ὁλόκληρον τὸ ἔτος, τότε ὁ οἶκος ὁ ἐν τῇ περιτετειχισμένῃ πόλει θέλει κυρωθῆ διαπαντὸς εἰς τὸν ἀγοράσαντα, εἰς τὰς γενεὰς αὐτοῦ· δὲν θέλει ἀπελευθερωθῆ ἐν τῇ ἀφέσει.",
  "31": "Αἱ οἰκίαι ὅμως τῶν χωρίων, τὰ ὁποῖα δὲν εἶναι περιτετειχισμένα, θέλουσι λογίζεσθαι ὡς οἱ ἀγροὶ τῆς γῆς· δύνανται νὰ ἐξαγοράζωνται καὶ θέλουσιν ἀπελευθεροῦσθαι ἐν τῇ ἀφέσει.",
  "32": "Περὶ δὲ τῶν πόλεων τῶν Λευϊτῶν, αἱ οἰκίαι τῶν πόλεων τῆς ἰδιοκτησίας αὐτῶν δύνανται νὰ ἐξαγορασθῶσιν ὑπὸ τῶν Λευϊτῶν ἐν παντὶ καιρῷ.",
  "33": "Καὶ ἐὰν τις ἀγοράσῃ παρὰ τινος τῶν Λευϊτῶν, τότε ἡ ἐν τῇ πόλει τῆς ἰδιοκτησίας αὐτοῦ πωληθεῖσα οἰκία θέλει ἀπελευθερωθῆ ἐν τῇ ἀφέσει· διότι αἱ οἰκίαι τῶν πόλεων τῶν Λευϊτῶν εἶναι ἡ ἰδιοκτησία αὐτῶν μεταξὺ τῶν υἱῶν Ἰσραήλ.",
  "34": "Ἀλλ᾿ ὁ ἀγρὸς τῶν προαστείων τῶν πόλεων αὐτῶν δὲν θέλει πωλεῖσθαι· διότι εἶναι παντοτεινή ἰδιοκτησία αὐτῶν.",
  "35": "Καὶ ἐὰν πτωχεύσῃ ὁ ἀδελφὸς σου καὶ δυστυχήσῃ, τότε θέλεις βοηθήσει αὐτὸν ὡς ξένον ἤ πάροικον, διὰ νὰ ζήσῃ μετὰ σοῦ.",
  "36": "Μή λάβῃς παρ᾿ αὐτοῦ τόκον ἤ πλεονασμόν· ἀλλὰ φοβοῦ τὸν Θεὸν σου· διὰ νὰ ζῇ ὁ ἀδελφὸς σου μετὰ σοῦ.",
  "37": "Τὸ ἀργύριόν σου δὲν θέλεις δώσει εἰς αὐτὸν ἐπὶ τόκῳ, καὶ ἐπὶ πλεονασμῷ, δὲν θέλεις δώσει τὰς τροφὰς σου.",
  "38": "Ἐγὼ εἶμαι Κύριος ὁ Θεὸς σας, ὅστις ἐξήγαγον σᾶς ἐκ γῆς Αἰγύπτου, διὰ νὰ δώσω εἰς ἐσᾶς τὴν γῆν Χαναάν, ὥστε νὰ ἦμαι Θεὸς σας.",
  "39": "Καὶ ἐὰν πτωχεύσῃ ὁ ἀδελφὸς σου πλησίον σου καὶ πωληθῇ εἰς σέ, δὲν θέλεις ἐπιβάλει εἰς αὐτὸν δουλείαν δούλου.",
  "40": "Ὡς μισθωτὸς ἤ πάροικος θέλει εἶσθαι πλησίον σου· μέχρι τοῦ ἔτους τῆς ἀφέσεως θέλει δουλεύει εἰς σέ.",
  "41": "Τότε θέλει ἐξέλθει ἀπὸ σοῦ αὐτὸς καὶ τὰ τέκνα αὐτοῦ μετ᾿ αὐτοῦ καὶ θέλει ἐπιστρέψει εἰς τὴν συγγένειαν αὐτοῦ καὶ εἰς τὴν ἰδιοκτησίαν τὴν πατρικήν αὑτοῦ θέλει ἐπιστρέψει.",
  "42": "Διότι δοῦλοί μου εἶναι οὗτοι, τοὺς τὸ ὁποίους ἐξήγαγον ἐκ γῆς Αἰγύπτου· δὲν θέλουσι πωλεῖσθαι, καθὼς πωλεῖται δοῦλος.",
  "43": "Δὲν θέλεις δεσπόζει ἐπ᾿ αὐτὸν μετὰ αὐστηρότητος ἀλλὰ θέλεις φοβηθῆ τὸν Θεὸν σου.",
  "44": "Ὁ δὲ δοῦλός σου καὶ ἡ δούλη σου, ὅσους ἄν ἔχῃς, ἀπὸ τῶν ἐθνῶν τῶν πέριξ ὑμῶν, ἐκ τούτων θέλετε ἀγοράζει δοῦλον καὶ δούλην.",
  "45": "Καὶ ἐκ τῶν υἱῶν ἔτι τῶν ξένων τῶν παροικούντων μεταξὺ σας, ἐκ τούτων θέλετε ἀγοράζει καὶ ἐκ τῶν συγγενειῶν αὐτῶν αἵτινες εἶναι μεταξὺ σας, ὅσοι ἐγεννήθησαν ἐν τῇ γῇ ὑμῶν· καὶ θέλουσιν εἶσθαι εἰς ἐσᾶς εἰς ἰδιοκτησίαν.",
  "46": "Καὶ θέλετε ἔχει αὐτοὺς κληρονομίαν διὰ τὰ τέκνα σας ὕστερον ἀπὸ σᾶς, διὰ νὰ κληρονομήσωσιν αὐτοὺς ὡς ἰδιοκτησίαν· δοῦλοί σας θέλουσιν εἶσθαι διαπαντός· πλήν ἐπὶ τοὺς ἀδελφοὺς σας, τοὺς υἱοὺς Ἰσραήλ, δὲν θέλετε ἐξουσιάζει ὁ εἷς ἐπὶ τὸν ἄλλον μετὰ αὐστηρότητος.",
  "47": "Καὶ ὅταν ὁ ξένος καὶ ὁ παροικῶν μετὰ σοῦ πλουτήσῃ, ὁ δὲ ἀδελφὸς σου ὁ μετ᾿ αὐτοῦ πτωχεύσῃ καὶ πωληθῇ εἰς τὸν ξένον, τὸν παροικοῦντα μετὰ σοῦ, ἤ εἰς τὴν γενεὰν τῆς συγγενείας τοῦ ξένου·",
  "48": "ἀφοῦ πωληθῇ, θέλει ἐξαγορασθῆ πάλιν· εἷς ἐκ τῶν ἀδελφῶν αὐτοῦ θέλει ἐξαγοράσει αὐτόν·",
  "49": "ἤ ὁ θεῖος αὐτοῦ ἤ ὁ υἱὸς τοῦ θείου αὐτοῦ θέλει ἐξαγοράσει αὐτόν, ἤ ἐξ αἵματος αὐτοῦ συγγενής ἐκ τῆς συγγενείας αὐτοῦ θέλει ἐξαγοράσει αὐτόν· ἤ ἐὰν αὐτὸς εὐπόρησε, θέλει ἐξαγοράσει αὐτὸς ἑαυτόν.",
  "50": "Καὶ θέλει λογαριάσει μετὰ τοῦ ἀγοραστοῦ αὑτοῦ ἀπὸ τοῦ ἔτους, καθ᾿ ὅ ἐπωλήθη εἰς αὐτόν, μέχρι τοῦ ἔτους τῆς ἀφέσεως· καὶ ἡ τιμή τῆς πωλήσεως αὐτοῦ θέλει εἶσθαι κατὰ τὸν ἀριθμὸν τῶν ἐτῶν· ἀναλόγως τοῦ χρόνου ἑνὸς μισθωτοῦ θέλει λογαριασθῆ εἰς αὐτόν.",
  "51": "Ἐὰν δὲ μένωσι πολλὰ ἔτη, ἀναλόγως τούτων θέλει ἀποδώσει τὴν τιμήν τῆς ἐξαγορᾶς αὐτοῦ ἐκ τοῦ ἀργυρίου δι᾿ οὗ ἠγοράσθη.",
  "52": "Καὶ ἐὰν ὑπολείπωνται ὀλίγα ἔτη μέχρι τοῦ ἔτους τῆς ἀφέσεως, θέλει κάμει λογαριασμὸν μετ᾿ αὐτοῦ καὶ κατὰ τὰ ἔτη αὐτοῦ θέλει ἀποδώσει τὴν τιμήν τῆς ἐξαγορᾶς αὐτοῦ.",
  "53": "Ὡς ἐτήσιος μισθωτὸς θέλει εἶσθαι μετ᾿ αὐτοῦ· δὲν θέλει δεσπόζει ἐπ᾿ αὐτὸν μετὰ αὐστηρότητος ἐνώπιόν σου.",
  "54": "Καὶ ἐὰν δὲν ἐξαγορασθῇ κατὰ τὰ ἔτη ταῦτα, τότε θέλει ἀπελευθερωθῆ εἰς τὸ ἔτος τῆς ἀφέσεως, αὐτὸς καὶ τὰ τέκνα αὐτοῦ μετ᾿ αὐτοῦ.",
  "55": "Διότι εἰς ἐμὲ οἱ υἱοὶ τοῦ Ἰσραήλ εἶναι δοῦλοι· δοῦλοί μου εἶναι, τοὺς ὁποίους ἐξήγαγον ἐκ γῆς Αἰγύπτου. Ἐγὼ εἶμαι Κύριος ὁ Θεὸς σας."
}