{
  "1": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν, λέγων,",
  "2": "Λάλησον πρὸς τοὺς υἱοὺς Ἰσραήλ, λέγων, Ἐὰν ψυχή τις ἁμαρτήσῃ ἐξ ἀγνοίας καὶ ἐκ τῶν ὅσα εἶναι προστεταγμένον ὑπὸ τοῦ Κυρίου νὰ μή πράττωνται πράξῃ τι ἐξ αὐτῶν·",
  "3": "ἐὰν μὲν ὁ ἱερεὺς ὁ κεχρισμένος ἁμαρτήσῃ ὥστε νὰ ἐνοχοποιήσῃ τὸν λαόν, τότε θέλει φέρει, διὰ τὴν ἁμαρτίαν αὑτοῦ τὴν ὁποίαν ἡμάρτησε, μόσχον βοὸς ἄμωμον πρὸς τὸν Κύριον διὰ προσφορὰν περὶ ἁμαρτίας.",
  "4": "Καὶ θέλει φέρει τὸν μόσχον εἰς τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου ἐνώπιον τοῦ Κυρίου· καὶ θέλει ἐπιθέσει τὴν χεῖρα αὑτοῦ ἐπὶ τὴν κεφαλήν τοῦ μόσχου, καὶ θέλουσι σφάξει τὸν μόσχον ἐνώπιον τοῦ Κυρίου.",
  "5": "Καὶ θέλει λάβει ὁ ἱερεὺς ὁ κεχρισμένος ἀπὸ τοῦ αἵματος τοῦ μόσχου καὶ φέρει αὐτὸ εἰς τὴν σκηνήν τοῦ μαρτυρίου·",
  "6": "καὶ θέλει ἐμβάψει ὁ ἱερεὺς τὸν δάκτυλον αὑτοῦ εἰς τὸ αἷμα καὶ θέλει ῥαντίσει ἀπὸ τοῦ αἵματος ἑπτάκις ἐνώπιον τοῦ Κυρίου, ἔμπροσθεν τοῦ καταπετάσματος τοῦ ἁγιαστηρίου.",
  "7": "Καὶ θέλει βάλει ὁ ἱερεὺς ἀπὸ τοῦ αἵματος ἐπὶ τὰ κέρατα τοῦ θυσιαστηρίου τοῦ εὐώδους θυμιάματος, τὸ ὁποῖον εἶναι ἐνώπιον τοῦ Κυρίου ἐν τῇ σκηνῇ τοῦ μαρτυρίου· καὶ θέλει χύσει πᾶν τὸ αἷμα τοῦ μόσχου εἰς τὴν βάσιν τοῦ θυσιαστηρίου τοῦ ὁλοκαυτώματος, τὸ ὁποῖον εἶναι εἰς τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου.",
  "8": "Καὶ ἅπαν τὸ στέαρ τοῦ μόσχου τῆς περὶ ἁμαρτίας προσφορᾶς θέλει ἀφαιρέσει ἀπ᾿ αὐτοῦ· τὸ στέαρ τὸ περικαλύπτον τὰ ἐντόσθια, καὶ ἅπαν τὸ στέαρ τὸ ἐπὶ τῶν ἐντοσθίων·",
  "9": "καὶ τοὺς δύο νεφροὺς καὶ τὸ στέαρ τὸ ἐπ᾿ αὐτῶν τὸ πρὸς τὰ πλευρά, καὶ τὸν ἐπάνω λοβὸν τοῦ ἤπατος, τὸν ὁποῖον μετὰ τῶν νεφρῶν θέλει ἀφαιρέσει,",
  "10": "καθ᾿ ὅν τρόπον ἀφαιρεῖται ἀπὸ τοῦ μόσχου τῆς θυσίας τῆς εἰρηνικῆς· καὶ θέλει καύσει αὐτὰ ὁ ἱερεὺς ἐπὶ τοῦ θυσιαστηρίου τοῦ ὁλοκαυτώματος·",
  "11": "καὶ τὸ δέρμα τοῦ μόσχου καὶ πᾶν τὸ κρέας αὐτοῦ μετὰ τῆς κεφαλῆς αὐτοῦ καὶ μετὰ τῶν ποδῶν αὐτοῦ καὶ τὰ ἐντόσθια αὐτοῦ καὶ τὴν κόπρον αὐτοῦ·",
  "12": "καὶ θέλει φέρει ὅλον τὸν μόσχον ἔξω τοῦ στρατοπέδου εἰς τόπον καθαρόν, ὅπου χύνεται ἡ στάκτη, καὶ θέλει καύσει αὐτὸν ἐπὶ ξύλων διὰ πυρός· ὅπου χύνεται ἡ στάκτη, θέλει καυθῆ.",
  "13": "Ἐὰν δὲ πᾶσα ἡ συναγωγή τοῦ Ἰσραήλ ἁμαρτήσῃ ἐξ ἀγνοίας καὶ τὸ πρᾶγμα κρυφθῇ ἀπὸ τῶν ὀφθαλμῶν τῆς συναγωγῆς καὶ ἐκ τῶν ὅσα εἶναι προστεταγμένον ὑπὸ τοῦ Κυρίου νὰ μή πράττωνται, πράξωσι καὶ ἦναι ἔνοχοι·",
  "14": "ὅταν γνωρισθῇ ἡ ἁμαρτία τὴν ὁποίαν ἡμάρτησαν κατὰ τοῦτο, τότε θέλει προσφέρει ἡ συναγωγή μόσχον ἐκ βοῶν διὰ τὴν ἁμαρτίαν καὶ θέλει φέρει αὐτὸν ἔμπροσθεν τῆς σκηνῆς τοῦ μαρτυρίου.",
  "15": "Καὶ οἱ πρεσβύτεροι τῆς συναγωγῆς θέλουσιν ἐπιθέσει τὰς χεῖρας αὐτῶν ἐπὶ τὴν κεφαλήν τοῦ μόσχου ἐνώπιον τοῦ Κυρίου· καὶ θέλουσι σφάξει τὸν μόσχον ἐνώπιον τοῦ Κυρίου.",
  "16": "Καὶ ὁ ἱερεὺς ὁ κεχρισμένος θέλει φέρει ἀπὸ τοῦ αἵματος τοῦ μόσχου εἰς τὴν σκηνήν τοῦ μαρτυρίου·",
  "17": "καὶ θέλει ἐμβάψει ὁ ἱερεὺς τὸν δάκτυλον αὐτοῦ εἰς τὸ αἷμα καὶ θέλει ῥαντίσει ἑπτάκις ἐνώπιον τοῦ Κυρίου ἔμπροσθεν τοῦ καταπετάσματος·",
  "18": "καὶ θέλει βάλει ἀπὸ τοῦ αἵματος ἐπὶ τὰ κέρατα τοῦ θυσιαστηρίου, τοῦ ἐνώπιον τοῦ Κυρίου, τὸ ὁποῖον εἶναι ἐν τῇ σκηνῇ τοῦ μαρτυρίου· καὶ θέλει χύσει πᾶν τὸ αἷμα εἰς τὴν βάσιν τοῦ θυσιαστηρίου τοῦ ὁλοκαυτώματος, τὸ ὁποῖον εἶναι εἰς τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου.",
  "19": "Καὶ πᾶν τὸ στέαρ αὐτοῦ θέλει ἀφαιρέσει ἀπ᾿ αὐτοῦ καὶ καύσει ἐπὶ τοῦ θυσιαστηρίου.",
  "20": "Καὶ θέλει κάμει εἰς τὸν μόσχον καθ᾿ ὅν τρόπον ἔκαμεν εἰς τὸν μόσχον τῆς περὶ ἁμαρτίας προσφορᾶς· οὕτω θέλει κάμει εἰς αὐτόν· καὶ θέλει κάμει ἐξιλέωσιν ὑπὲρ αὐτῶν ὁ ἱερεὺς καὶ θέλει συγχωρηθῆ εἰς αὐτούς.",
  "21": "Καὶ θέλει ἐκβάλει τὸν μόσχον ἔξω τοῦ στρατοπέδου καὶ καύσει αὐτόν, καθὼς ἔκαυσε τὸν πρῶτον μόσχον· εἶναι προσφορὰ περὶ ἁμαρτίας ὑπὲρ τῆς συναγωγῆς·",
  "22": "Ὅταν δὲ ἄρχων τις ἁμαρτήσῃ καὶ πράξῃ ἐξ ἀγνοίας τι ἐκ τῶν ὅσα εἶναι προστεταγμένον ὑπὸ Κυρίου τοῦ Θεοῦ αὐτοῦ νὰ μή πράττωνται, καὶ ἦναι ἔνοχος·",
  "23": "ἤ ἐὰν ἡ ἁμαρτία αὐτοῦ, τὴν ὁποίαν ἡμάρτησε, γνωστοποιηθῇ εἰς αὐτόν, τότε θέλει φέρει τὴν προσφορὰν αὑτοῦ, τράγον ἐξ αἰγῶν, ἀρσενικὸν ἄμωμον.",
  "24": "καὶ θέλει ἐπιθέσει τὴν χεῖρα αὑτοῦ ἐπὶ τὴν κεφαλήν τοῦ τράγου, καὶ θέλουσι σφάξει αὐτὸ ἐν τῷ τόπῳ ὅπου σφάζουσι τὸ ὁλοκαύτωμα ἐνώπιον τοῦ Κυρίου· εἶναι προσφορὰ περὶ ἁμαρτίας.",
  "25": "Καὶ θέλει λάβει ὁ ἱερεὺς ἀπὸ τοῦ αἵματος τῆς περὶ ἁμαρτίας προσφορᾶς διὰ τοῦ δακτύλου αὑτοῦ, καὶ βάλει ἐπὶ τὰ κέρατα τοῦ θυσιαστηρίου τοῦ ὁλοκαυτώματος καὶ θέλει χύσει τὸ αἷμα αὐτοῦ εἰς τὴν βάσιν τοῦ θυσιαστηρίου τοῦ ὁλοκαυτώματος.",
  "26": "Καὶ ἅπαν τὸ στέαρ αὐτοῦ θέλει καύσει ἐπὶ τοῦ θυσιαστηρίου, ὡς τὸ στέαρ τῆς θυσίας τῆς εἰρηνικῆς προσφορᾶς· καὶ θέλει κάμει ἐξιλέωσιν ὑπὲρ αὐτοῦ ὁ ἱερεὺς περὶ τῆς ἁμαρτίας αὐτοῦ, καὶ θέλει συγχωρηθῆ εἰς αὐτόν.",
  "27": "Ἐὰν δὲ ψυχή τις ἐκ τοῦ λαοῦ τῆς γῆς ἁμαρτήσῃ ἐξ ἀγνοίας, πράττων τι ἐκ τῶν ὅσα εἶναι προστεταγμένον ὑπὸ τοῦ Κυρίου νὰ μή πράττωνται, καὶ ἦναι ἔνοχος.",
  "28": "ἤ ἐὰν γνωστοποιηθῇ εἰς αὐτὸν ἡ ἁμαρτία αὐτοῦ τὴν ὁποίαν ἡμάρτησε· τότε θέλει φέρει τὴν προσφορὰν αὑτοῦ, τράγον ἐξ αἰγῶν, θηλυκὸν ἄμωμον, διὰ τὴν ἁμαρτίαν αὑτοῦ τὴν ὁποίαν ἡμάρτησε·",
  "29": "καὶ θέλει ἐπιθέσει τὴν χεῖρα αὑτοῦ ἐπὶ τὴν κεφαλήν τῆς περὶ ἁμαρτίας προσφορᾶς, καὶ θέλουσι σφάξει τὴν περὶ ἁμαρτίας προσφορὰν ἐν τῷ τόπῳ τοῦ ὁλοκαυτώματος.",
  "30": "Καὶ θέλει λάβει ὁ ἱερεὺς διὰ τοῦ δακτύλου αὑτοῦ ἀπὸ τοῦ αἵματος αὐτοῦ, καὶ βάλει ἐπὶ τὰ κέρατα τοῦ θυσιαστηρίου τοῦ ὁλοκαυτώματος καὶ πᾶν τὸ αἷμα αὐτοῦ θέλει χύσει εἰς τὴν βάσιν τοῦ θυσιαστηρίου·",
  "31": "καὶ πᾶν τὸ στέαρ αὐτοῦ θέλει ἀφαιρέσει, καθὼς ἀφαιρεῖται τὸ στέαρ ἀπὸ τῆς θυσίας τῆς εἰρηνικῆς προσφορᾶς· καὶ θέλει καύσει αὐτὸ ὁ ἱερεὺς ἐπὶ τοῦ θυσιαστηρίου εἰς ὀσμήν εὐωδίας πρὸς τὸν Κύριον· καὶ θέλει κάμει ἐξιλέωσιν ὑπὲρ αὐτοῦ ὁ ἱερεύς, καὶ θέλει συγχωρηθῆ εἰς αὐτόν.",
  "32": "Ἐὰν δὲ φέρῃ πρόβατον διὰ προσφορὰν αὑτοῦ περὶ ἁμαρτίας, θέλει φέρει αὐτὸ θηλυκὸν ἄμωμον·",
  "33": "καὶ θέλει ἐπιθέσει τὴν χεῖρα αὑτοῦ ἐπὶ τὴν κεφαλήν τῆς περὶ ἁμαρτίας προσφορᾶς, καὶ θέλουσι σφάξει αὐτὸ διὰ προσφορὰν περὶ ἁμαρτίας, ἐν τῷ τόπῳ ὅπου σφάζουσι τὸ ὁλοκαύτωμα.",
  "34": "Καὶ θέλει λάβει ὁ ἱερεὺς ἀπὸ τοῦ αἵματος τῆς περὶ ἁμαρτίας προσφορᾶς διὰ τοῦ δακτύλου αὑτοῦ καὶ βάλει ἐπὶ τὰ κέρατα τοῦ θυσιαστηρίου τοῦ ὁλοκαυτώματος καὶ ἅπαν τὸ αἷμα αὐτοῦ θέλει χύσει εἰς τὴν βάσιν τοῦ θυσιαστηρίου·",
  "35": "καὶ θέλει ἀφαιρέσει πᾶν τὸ στέαρ αὐτοῦ, καθὼς ἀφαιρεῖται τὸ στέαρ τοῦ προβάτου ἀπὸ τῆς θυσίας τῆς εἰρηνικῆς προσφορᾶς· καὶ θέλει καύσει αὐτὰ ὁ ἱερεὺς ἐπὶ τοῦ θυσιαστηρίου κατὰ τὰς προσφορὰς τὰς γινομένας διὰ πυρὸς εἰς τὸν Κύριον· καὶ θέλει κάμει ὁ ἱερεὺς ἐξιλέωσιν περὶ τῆς ἁμαρτίας αὐτοῦ τὴν ὁποίαν ἡμάρτησε, καὶ θέλει συγχωρηθῆ εἰς αὐτόν."
}