{
  "1": "Ἐὰν δὲ τὸ δῶρον αὐτοῦ ἦναι θυσία εἰρηνική, ἐὰν προσφέρῃ αὐτὸ ἐκ τῶν βοῶν, εἴτε ἀρσενικὸν εἴτε θηλυκόν, ἄμωμον θέλει προσφέρει αὐτὸ ἐνώπιον τοῦ Κυρίου·",
  "2": "καὶ θέλει ἐπιθέσει τὴν χεῖρα αὑτοῦ ἐπὶ τὴν κεφαλήν τοῦ δώρου αὑτοῦ, καὶ θέλουσι σφάξει αὐτὸ παρὰ τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου· καὶ οἱ υἱοὶ τοῦ Ἀαρών, οἱ ἱερεῖς, θέλουσι ῥαντίσει τὸ αἷμα ἐπὶ τὸ θυσιαστήριον κύκλῳ.",
  "3": "Καὶ θέλει προσφέρει ἐκ τῆς εἰρηνικῆς προσφορᾶς, θυσίαν γινομένην διὰ πυρὸς εἰς τὸν Κύριον· τὸ στέαρ τὸ περικαλύπτον τὰ ἐντόσθια καὶ ἅπαν τὸ στέαρ τὸ ἐπὶ τῶν ἐντοσθίων·",
  "4": "καὶ τοὺς δύο νεφροὺς καὶ τὸ στέαρ τὸ ἐπ᾿ αὐτῶν τὸ πρὸς τὰ πλευρά, καὶ τὸν ἐπάνω λοβὸν τοῦ ἤπατος, τὸν ὁποῖον μετὰ τῶν νεφρῶν θέλει ἀφαιρέσει.",
  "5": "Καὶ οἱ υἱοὶ τοῦ Ἀαρὼν θέλουσι καύσει αὐτὰ ἐπὶ τοῦ θυσιαστηρίου ἐπὶ τοῦ ὁλοκαυτώματος τοῦ ἐπὶ τῶν ξύλων τῶν ἐπὶ τοῦ πυρός· εἶναι θυσία γινομένη διὰ πυρὸς εἰς ὀσμήν εὐωδίας πρὸς τὸν Κύριον.",
  "6": "Ἐὰν δὲ τὸ δῶρον αὐτοῦ, τὸ εἰς θυσίαν εἰρηνικήν προσφερόμενον πρὸς τὸν Κύριον, ἦναι ἐκ τοῦ ποιμνίου, ἀρσενικὸν ἤ θηλυκόν, ἄμωμον θέλει προσφέρει αὐτό.",
  "7": "Ἐὰν ἀρνίον προσφέρῃ τὸ δῶρον αὑτοῦ, θέλει προσφέρει αὐτὸ ἐνώπιον τοῦ Κυρίου·",
  "8": "καὶ θέλει ἐπιθέσει τὴν χεῖρα αὑτοῦ ἐπὶ τὴν κεφαλήν τοῦ δώρου αὑτοῦ, καὶ θέλουσι σφάξει αὐτὸ ἔμπροσθεν τῆς σκηνῆς τοῦ μαρτυρίου· καὶ οἱ υἱοὶ τοῦ Ἀαρὼν θέλουσι ῥαντίσει τὸ αἷμα αὐτοῦ ἐπὶ τὸ θυσιαστήριον κύκλῳ.",
  "9": "Καὶ θέλει προσφέρει ἐκ τῆς προσφορᾶς τῆς εἰρηνικῆς θυσίαν γινομένην διὰ πυρὸς εἰς τὸν Κύριον· τὸ στέαρ αὐτοῦ, τὴν οὐρὰν ὁλόκληρον, τὴν ὁποίαν θέλει ἀφαιρέσει ἀπὸ τῆς ῥάχης καὶ τὸ στέαρ τὸ περικαλύπτον τὰ ἐντόσθια καὶ πᾶν τὸ στέαρ τὸ ἐπὶ τῶν ἐντοσθίων·",
  "10": "καὶ τοὺς δύο νεφροὺς καὶ τὸ στέαρ τὸ ἐπ᾿ αὐτῶν τὸ πρὸς τὰ πλευρά, καὶ τὸν ἐπάνω λοβὸν τοῦ ἤπατος, τὸν ὁποῖον μετὰ τῶν νεφρῶν θέλει ἀφαιρέσει.",
  "11": "Καὶ θέλει καύσει αὐτὰ ὁ ἱερεὺς ἐπὶ τοῦ θυσιαστηρίου· εἶναι τροφή τῆς διὰ πυρὸς γινομένης θυσίας εἰς τὸν Κύριον.",
  "12": "Ἐὰν δὲ τὸ δῶρον αὐτοῦ ἦναι ἐξ αἰγῶν, τότε θέλει προσφέρει αὐτὸ ἐνώπιον τοῦ Κυρίου·",
  "13": "καὶ θέλει ἐπιθέσει τὴν χεῖρα αὑτοῦ ἐπὶ τὴν κεφαλήν αὐτοῦ, καὶ θέλουσι σφάξει αὐτὸ ἔμπροσθεν τῆς σκηνῆς τοῦ μαρτυρίου· καὶ οἱ υἱοὶ τοῦ Ἀαρὼν θέλουσι ῥαντίσει τὸ αἷμα αὐτοῦ ἐπὶ τὸ θυσιαστήριον κύκλῳ.",
  "14": "Καὶ θέλει προσφέρει ἐξ αὐτοῦ τὸ δῶρον αὑτοῦ, θυσίαν γινομένην διὰ πυρὸς εἰς τὸν Κύριον· τὸ στέαρ τὸ περικαλύπτον τὰ ἐντόσθια καὶ πᾶν τὸ στέαρ τὸ ἐπὶ τῶν ἐντοσθίων·",
  "15": "καὶ τοὺς δύο νεφροὺς καὶ τὸ στέαρ τὸ ἐπ᾿ αὐτῶν τὸ πρὸς τὰ πλευρά, καὶ τὸν ἐπάνω λοβὸν τοῦ ἤπατος, τὸν ὁποῖον μετὰ τῶν νεφρῶν θέλει ἀφαιρέσει.",
  "16": "Καὶ θέλει καύσει αὐτὰ ὁ ἱερεὺς ἐπὶ τοῦ θυσιαστηρίου· εἶναι τροφή τῆς θυσίας τῆς γινομένης διὰ πυρὸς εἰς ὀσμήν εὐωδίας· πᾶν τὸ στέαρ εἶναι τοῦ Κυρίου.",
  "17": "Νόμιμον αἰώνιον θέλει εἶσθαι εἰς τὰς γενεὰς σας, εἰς πάσας τὰς κατοικήσεις σας· δὲν θέλετε τρώγει οὔτε στέαρ οὔτε αἷμα."
}