{
  "1": "Καὶ ἐκάλεσε Κύριος τὸν Μωϋσῆν καὶ ἐλάλησε πρὸς αὐτὸν ἐκ τῆς σκηνῆς τοῦ μαρτυρίου, λέγων,",
  "2": "Λάλησον πρὸς τοὺς υἱοὺς Ἰσραήλ καὶ εἰπὲ πρὸς αὐτούς, Ἐὰν τις ἀπὸ σᾶς προσφέρῃ δῶρον πρὸς τὸν Κύριον, θέλετε προσφέρει τὸ δῶρόν σας ἀπὸ τῶν κτηνῶν, ἀπὸ τῶν βοῶν ἤ ἀπὸ τῶν προβάτων.",
  "3": "Ἐὰν τὸ δῶρον αὐτοῦ ἦναι ὁλοκαύτωμα ἀπὸ τῶν βοῶν, ἀρσενικὸν ἄμωμον ἄς προσφέρῃ αὐτό· παρὰ τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου θέλει προσφέρει αὐτὸ, διὰ νὰ ἦναι δεκτὸν ἐνώπιον τοῦ Κυρίου.",
  "4": "Καὶ θέλει ἐπιθέσει τὴν χεῖρα αὑτοῦ ἐπὶ τὴν κεφαλήν τοῦ ὁλοκαυτώματος καὶ θέλει εἶσθαι δεκτὸν ὑπὲρ αὐτοῦ, διὰ νὰ γείνῃ ἐξιλέωσις περὶ αὐτοῦ.",
  "5": "Καὶ θέλουσι σφάξει τὸν μόσχον ἐνώπιον Κυρίου· καὶ οἱ υἱοὶ τοῦ Ἀαρών, οἱ ἱερεῖς, θέλουσι φέρει τὸ αἷμα καὶ θέλουσι ῥαντίσει τὸ αἷμα κύκλῳ ἐπὶ τὸ θυσιαστήριον τὸ παρὰ τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου.",
  "6": "Καὶ θέλουσιν ἐκδάρει τὸ ὁλοκαύτωμα καὶ θέλουσι διαμελίσει αὐτὸ κατὰ τὰ μέλη αὐτοῦ.",
  "7": "Καὶ οἱ υἱοὶ τοῦ Ἀαρὼν τοῦ ἱερέως θέλουσι βάλει πῦρ ἐπὶ τὸ θυσιαστήριον καὶ θέλουσι στοιβάσει ξύλα ἐπὶ τὸ πῦρ.",
  "8": "Καὶ οἱ υἱοὶ τοῦ Ἀαρών, οἱ ἱερεῖς, θέλουσιν ἐπιστοιβάσει τὰ μέλη, τὴν κεφαλήν καὶ τὸ στέαρ, ἐπὶ τὰ ξύλα τὰ ἐπὶ τοῦ πυρός, τοῦ ἐπὶ τοῦ θυσιαστηρίου·",
  "9": "τὰ δὲ ἐντόσθια αὐτοῦ καὶ τοὺς πόδας αὐτοῦ θέλουσι πλύνει μὲ ὕδωρ· καὶ θέλει καύσει ὁ ἱερεὺς τὰ πάντα ἐπὶ τοῦ θυσιαστηρίου· ὁλοκαύτωμα εἶναι, θυσία γινομένη διὰ πυρὸς εἰς ὀσμήν εὐωδίας πρὸς τὸν Κύριον.",
  "10": "Ἐὰν δὲ τὸ δῶρον αὐτοῦ διὰ τὸ ὁλοκαύτωμα ἦναι ἐκ τῶν ποιμνίων, ἐκ τῶν προβάτων ἤ ἐκ τῶν αἰγῶν, ἀρσενικὸν ἄμωμον θέλει προσφέρει αὐτό.",
  "11": "Καὶ θέλουσι σφάξει αὐτὸ εἰς τὰ πλάγια τοῦ θυσιαστηρίου πρὸς βορρᾶν ἐνώπιον Κυρίου· καὶ θέλουσι ῥαντίσει οἱ υἱοὶ τοῦ Ἀαρών, οἱ ἱερεῖς, τὸ αἷμα αὐτοῦ ἐπὶ τὸ θυσιαστήριον κύκλῳ·",
  "12": "καὶ θέλουσι διαμελίσει αὐτὸ κατὰ τὰ μέλη αὐτοῦ καὶ τὴν κεφαλήν αὐτοῦ καὶ τὸ στέαρ αὐτοῦ· καὶ θέλει ἐπιστοιβάσει αὐτὰ ὁ ἱερεὺς ἐπὶ τὰ ξύλα τὰ ἐπὶ τοῦ πυρὸς τοῦ ἐπὶ τοῦ θυσιαστηρίου·",
  "13": "τὰ δὲ ἐντόσθια καὶ τοὺς πόδας θέλουσι πλύνει μὲ ὕδωρ· καὶ θέλει φέρει τὰ πάντα ὁ ἱερεὺς καὶ καύσει αὐτὰ ἐπὶ τοῦ θυσιαστηρίου· ὁλοκαύτωμα εἶναι, θυσία γινομένη διὰ πυρὸς εἰς ὀσμήν εὐωδίας πρὸς τὸν Κύριον.",
  "14": "Καὶ ἐὰν τὸ δῶρον αὐτοῦ πρὸς τὸν Κύριον ἦναι ὁλοκαύτωμα ἀπὸ πτηνῶν, τότε θέλει προσφέρει τὸ δῶρον αὐτοῦ ἀπὸ τρυγόνων ἤ ἀπὸ νεοσσῶν περιστερῶν.",
  "15": "Καὶ θέλει προσαγάγει αὐτὸ ὁ ἱερεὺς πρὸς τὸ θυσιαστήριον καὶ θέλει ἀποκόψει διὰ τῶν ὀνύχων τὴν κεφαλήν αὐτοῦ καὶ καύσει αὐτὸ ἐπὶ τοῦ θυσιαστηρίου· καὶ τὸ αἷμα αὐτοῦ θέλει στραγγίσει πρὸς τὸ πλάγιον τοῦ θυσιαστηρίου·",
  "16": "καὶ θέλει ἐκβάλει τὸν πρόλοβον αὐτοῦ μετὰ τῆς κόπρου αὐτοῦ καὶ ῥίψει αὐτὰ εἰς τὰ πλάγια τοῦ θυσιαστηρίου κατὰ ἀνατολάς, εἰς τὸν τόπον τῆς στάκτης·",
  "17": "καὶ θέλει διασχίσει αὐτὸ ἐκ τῶν πτερύγων αὐτοῦ, πλήν δὲν θέλει διαχωρίσει καὶ θέλει καύσει αὐτὸ ὁ ἱερεὺς ἐπὶ τοῦ θυσιαστηρίου, ἐπὶ τῶν ξύλων τῶν ἐπὶ τοῦ πυρός· ὁλοκαύτωμα εἶναι, θυσία γινομένη διὰ πυρὸς εἰς ὀσμήν εὐωδίας πρὸς τὸν Κύριον."
}