{
  "1": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν, λέγων,",
  "2": "Λάλησον πρὸς τοὺς υἱοὺς Ἰσραήλ καὶ εἰπὲ πρὸς αὐτούς, Ἐγὼ εἶμαι Κύριος, ὁ Θεὸς σας.",
  "3": "Κατὰ τὰς πράξεις τῆς γῆς Αἰγύπτου, ἐν ᾗ κατῳκήσατε, δὲν θέλετε πράξει καὶ κατὰ τὰς πράξεις τῆς γῆς Χαναάν, εἰς τὴν ὁποίαν ἐγὼ σᾶς φέρω, δὲν θέλετε πράξει καὶ κατὰ τὰ νόμιμα αὐτῶν δὲν θέλετε περιπατήσει.",
  "4": "Τὰς κρίσεις μου θέλετε κάμει καὶ τὰ προστάγματά μου θέλετε φυλάττει, διὰ νὰ περιπατῆτε εἰς αὐτά. Ἐγὼ εἶμαι Κύριος ὁ Θεὸς σας.",
  "5": "Θέλετε φυλάττει λοιπὸν τὰ προστάγματά μου καὶ τὰς κρίσεις μου· τὰ ὁποῖα κάμνων ὁ ἄνθρωπος, θέλει ζήσει δι᾿ αὐτῶν. Ἐγὼ εἶμαι ὁ Κύριος.",
  "6": "Οὐδεὶς ἄνθρωπος θέλει πλησιάσει εἰς οὐδένα συγγενῆ αὑτοῦ κατὰ σάρκα, διὰ νὰ ἀποκαλύψῃ τὴν ἀσχημοσύνην αὐτοῦ. Ἐγὼ εἶμαι ὁ Κύριος.",
  "7": "Ἀσχημοσύνην πατρὸς σου, ἤ ἀσχημοσύνην μητρὸς σου δὲν θέλεις ἀποκαλύψει· εἶναι μήτηρ σου· δὲν θέλεις ἀποκαλύψει τὴν ἀσχημοσύνην αὐτῆς.",
  "8": "Ἀσχημοσύνην γυναικὸς τοῦ πατρὸς σου δὲν θέλεις ἀποκαλύψει· εἶναι ἀσχημοσύνη τοῦ πατρὸς σου.",
  "9": "Ἀσχημοσύνην ἀδελφῆς σου θυγατρὸς τοῦ πατρὸς σου ἤ θυγατρὸς τῆς μητρὸς σου, γεννημένης ἐν τῇ οἰκίᾳ ἤ γεννημένης ἔξω, τούτων τὴν ἀσχημοσύνην δὲν θέλεις ἀποκαλύψει.",
  "10": "Ἀσχημοσύνην θυγατρὸς τοῦ υἱοῦ σου ἤ θυγατρὸς τῆς θυγατρὸς σου, τούτων τὴν ἀσχημοσύνην δὲν θέλεις ἀποκαλύψει διότι ἰδική σου εἶναι ἡ ἀσχημοσύνη αὐτῶν.",
  "11": "Ἀσχημοσύνην θυγατρὸς τῆς γυναικὸς τοῦ πατρὸς σου, γεννημένης ἀπὸ τοῦ πατρὸς σου, ἥτις εἶναι ἀδελφή σου, δὲν θέλεις ἀποκαλύψει τὴν ἀσχημοσύνην αὐτῆς.",
  "12": "Ἀσχημοσύνην ἀδελφῆς τοῦ πατρὸς σου δὲν θέλεις ἀποκαλύψει εἶναι στενή συγγενής τοῦ πατρὸς σου.",
  "13": "Ἀσχημοσύνην ἀδελφῆς τῆς μητρὸς σου δὲν θέλεις ἀποκαλύψει· διότι εἶναι στενή συγγενής τῆς μητρὸς σου.",
  "14": "Ἀσχημοσύνην ἀδελφοῦ τοῦ πατρὸς σου δὲν θέλεις ἀποκαλύψει· εἰς τὴν γυναῖκα αὐτοῦ δὲν θέλεις πλησιάσει· εἶναι θεία σου.",
  "15": "Ἀσχημοσύνην νύμφης σου δὲν θέλεις ἀποκαλύψει· εἶναι γυνή τοῦ υἱοῦ σου· δὲν θέλεις ἀποκαλύψει τὴν ἀσχημοσύνην αὐτῆς.",
  "16": "Ἀσχημοσύνην ἀδελφοῦ σου δὲν θέλεις ἀποκαλύψει· εἶναι ἡ ἀσχημοσύνη τοῦ ἀδελφοῦ σου.",
  "17": "Ἀσχημοσύνην γυναικὸς καὶ τῆς θυγατρὸς αὐτῆς δὲν θέλεις ἀποκαλύψει οὐδὲ θέλεις λάβει τὴν θυγατέρα τοῦ υἱοῦ αὐτῆς ἤ τὴν θυγατέρα τῆς θυγατρὸς αὐτῆς, διὰ νὰ ἀποκαλύψῃς τὴν ἀσχημοσύνην αὐτῆς· εἶναι στεναὶ συγγενεῖς αὐτῆς· εἶναι ἀσέβημα.",
  "18": "Καὶ γυναῖκα πρὸς τῇ ἀδελφῇ αὐτῆς ἀντίζηλον δὲν θέλεις λάβει, διὰ νὰ ἀποκαλύψῃς τὴν ἀσχημοσύνην αὐτῆς πρὸς τῇ ἄλλῃ, ἐν ὅσῳ ζῇ.",
  "19": "Καὶ εἰς γυναῖκα, ἐν καιρῷ ἀποχωρισμοῦ διὰ τὴν ἀκαθαρσίαν αὐτῆς δὲν θέλεις πλησιάσει διὰ νὰ ἀποκαλύψῃς τὴν ἀσχημοσύνην αὐτῆς.",
  "20": "Καὶ μετὰ τῆς γυναικὸς τοῦ πλησίον σου δὲν θέλεις συνουσιασθῆ, διὰ νὰ μιανθῇς μετ᾿ αὐτῆς.",
  "21": "Καὶ δὲν θέλεις ἀφήσει τινὰ ἐκ τοῦ σπέρματός σου νὰ περάσῃ διὰ τοῦ πυρὸς εἰς τὸν Μολὸχ καὶ δὲν θέλεις βεβηλώσει τὸ ὄνομα τοῦ Θεοῦ σου. Ἐγὼ εἶμαι ὁ Κύριος.",
  "22": "Καὶ μετὰ ἄρρενος δὲν θέλεις συνουσιασθῆ, ὡς μετὰ γυναικός· εἶναι βδέλυγμα.",
  "23": "Οὐδὲ θέλεις συνουσιασθῆ μετ᾿ οὐδενὸς κτήνους, διὰ νὰ μιανθῇς μετ᾿ αὐτοῦ· οὐδὲ γυνή θέλει σταθῆ ἔμπροσθεν κτήνους, διὰ νὰ βατευθῇ· εἶναι μυσαρόν.",
  "24": "Μή μιαίνεσθε εἰς οὐδὲν ἐκ τούτων· διότι εἰς πάντα ταῦτα ἐμιάνθησαν τὰ ἔθνη, τὰ ὁποῖα ἐγὼ ἐκδιώκω ἀπ᾿ ἔμπροσθέν σας·",
  "25": "καὶ ἐμιάνθη ἡ γῆ· διὰ τοῦτο ἀνταποδίδω τὴν ἀνομίαν αὐτῆς ἐπ᾿ αὐτήν, καὶ ἡ γῆ θέλει ἐξεμέσει τοὺς κατοίκους αὑτῆς.",
  "26": "Σεῖς λοιπὸν θέλετε φυλάξει τὰ προστάγματά μου καὶ τὰς κρίσεις μου καὶ δὲν θέλετε πράττει οὐδὲν ἐκ πάντων τῶν βδελυγμάτων τούτων, ὁ αὐτόχθων ἤ ὁ ξένος ὁ παροικῶν μεταξὺ σας·",
  "27": "διότι πάντα τὰ βδελύγματα ταῦτα ἔπραξαν οἱ ἄνθρωποι τῆς γῆς, οἱ πρὸ ὑμῶν, καὶ ἐμιάνθη ἡ γῆ·",
  "28": "διὰ νὰ μή σᾶς ἐξεμέσῃ ἡ γῆ, ὅταν μιάνητε αὐτήν, καθὼς ἐξήμεσε τὰ ἔθνη τὰ πρὸ ὑμῶν.",
  "29": "Διότι πᾶς ὅστις πράξῃ τι ἐκ τῶν βδελυγμάτων τούτων, αἱ ψυχαὶ αἵτινες ἤθελον πράξει αὐτὰ θέλουσιν ἐξολοθρευθῆ ἐκ μέσου τοῦ λαοῦ αὑτῶν.",
  "30": "Ὅθεν θέλετε φυλάττει τὰ προστάγματά μου, ὥστε νὰ μή πράξητε μηδὲν ἐκ τῶν βδελυρῶν τούτων νομίμων, τὰ ὁποῖα ἐπράχθησαν πρὸ ὑμῶν, καὶ νὰ μή μιανθῆτε εἰς αὐτά. Ἐγὼ εἶμαι Κύριος ὁ Θεὸς σας."
}