{
  "1": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν, λέγων,",
  "2": "Οὗτος εἶναι ὁ νόμος τοῦ λεπροῦ ἐν τῇ ἡμέρᾳ τοῦ καθαρισμοῦ αὐτοῦ· θέλει φερθῆ πρὸς τὸν ἱερέα·",
  "3": "καὶ θέλει ἐξέλθει ὁ ἱερεὺς ἔξω τοῦ στρατοπέδου καὶ θέλει θεωρήσει ὁ ἱερεύς, καὶ ἰδού, ἐὰν ἰατρεύθη ἡ πληγή τῆς λέπρας εἰς τὸν λεπρόν,",
  "4": "τότε θέλει προστάξει ὁ ἱερεὺς νὰ λάβωσι διὰ τὸν καθαριζόμενον δύο πτηνὰ ζῶντα καθαρὰ καὶ ξύλον κέδρινον καὶ κόκκινον καὶ ὕσσωπον.",
  "5": "Καὶ θέλει προστάξει ὁ ἱερεὺς νὰ σφάξωσι τὸ ἕν πτηνὸν εἰς ἀγγεῖον πήλινον ἐπάνω ὕδατος ζῶντος·",
  "6": "τὸ δὲ πτηνὸν τὸ ζῶν, θέλει λάβει αὐτὸ καὶ τὸ ξύλον τὸ κέδρινον καὶ τὸ κόκκινον καὶ τὸν ὕσσωπον καὶ θέλει ἐμβάψει αὐτὰ καὶ τὸ πτηνὸν τὸ ζῶν εἰς τὸ αἷμα τοῦ πτηνοῦ τοῦ ἐσφαγμένου ἐπάνω τοῦ ὕδατος τοῦ ζῶντος·",
  "7": "καὶ θέλει ῥαντίσει ἐπὶ τὸν καθαριζόμενον ἀπὸ τῆς λέπρας ἑπτάκις καὶ θέλει κρίνει αὐτὸν καθαρόν· καὶ θέλει ἀπολύσει τὸ πτηνὸν τὸ ζῶν ἐπὶ πρόσωπον τῆς πεδιάδος.",
  "8": "Καὶ θέλει πλύνει ὁ καθαριζόμενος τὰ ἱμάτια αὑτοῦ καὶ θέλει ξυρίσει πάσας τὰς τρίχας αὑτοῦ καὶ θέλει λουσθῆ ἐν ὕδατι καὶ θέλει εἶσθαι καθαρός· καὶ μετὰ ταῦτα θέλει ἐλθεῖ εἰς τὸ στρατόπεδον καὶ θέλει διατρίψει ἔξω τῆς σκηνῆς αὑτοῦ ἑπτὰ ἡμέρας.",
  "9": "Καὶ τὴν ἑβδόμην ἡμέραν θέλει ξυρίσει πάσας τὰς τρίχας αὑτοῦ, τὴν κεφαλήν αὑτοῦ καὶ τὸν πώγωνα αὑτοῦ καὶ τὰ ὀφρύδια αὑτοῦ καὶ πάσας τὰς τρίχας αὑτοῦ θέλει ξυρίσει καὶ θέλει πλύνει τὰ ἱμάτια αὑτοῦ καὶ θέλει λούσει τὸ σῶμα αὑτοῦ ἐν ὕδατι καὶ θέλει εἶσθαι καθαρός.",
  "10": "Καὶ τὴν ὀγδόην ἡμέραν θέλει λάβει δύο ἀρνία ἀρσενικὰ ἄμωμα καὶ ἕν ἀρνίον θηλυκὸν ἐνιαύσιον ἄμωμον καὶ τρία δέκατα σεμιδάλεως διὰ προσφορὰν ἐξ ἀλφίτων, ἐζυμωμένης μετὰ ἐλαίου, καὶ ἕν λὸγ ἐλαίου·",
  "11": "καὶ θέλει παραστήσει ὁ ἱερεὺς ὁ καθαρίζων τὸν ἄνθρωπον τὸν καθαριζόμενον καὶ αὐτὰ ἐνώπιον τοῦ Κυρίου, εἰς τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου.",
  "12": "Καὶ θέλει λάβει ὁ ἱερεὺς τὸ ἕν ἀρσενικὸν ἀρνίον καὶ θέλει προσφέρει αὐτὸ εἰς προσφορὰν περὶ ἀνομίας καὶ τὸ λὸγ τοῦ ἐλαίου, καὶ θέλει κινήσει αὐτὰ εἰς κινητήν προσφορὰν ἐνώπιον τοῦ Κυρίου.",
  "13": "Καὶ θέλει σφάξει τὸ ἀρνίον ἐν τῷ τόπῳ ὅπου σφάζουσι τὴν περὶ ἁμαρτίας προσφορὰν καὶ τὸ ὁλοκαύτωμα, ἐν τῷ τόπῳ τῷ ἁγίῳ· διότι καθὼς ἡ περὶ ἁμαρτίας προσφορά, ἡ περὶ ἀνομίας προσφορὰ εἶναι τοῦ ἱερέως· εἶναι ἁγιώτατον.",
  "14": "Καὶ θέλει λάβει ὁ ἱερεὺς ἀπὸ τοῦ αἵματος τῆς περὶ ἀνομίας προσφορᾶς καὶ θέλει βάλει αὐτὸ ὁ ἱερεὺς ἐπὶ τὸν λοβὸν τοῦ δεξιοῦ τίου τοῦ καθαριζομένου καὶ ἐπὶ τὸν ἀντίχειρα τῆς δεξιᾶς αὐτοῦ χειρὸς καὶ ἐπὶ τὸν μεγάλον δάκτυλον τοῦ δεξιοῦ αὐτοῦ ποδός·",
  "15": "καὶ θέλει λάβει ὁ ἱερεὺς ἀπὸ τοῦ λὸγ τοῦ ἐλαίου καὶ θέλει χύσει αὐτὸ εἰς τὴν παλάμην τῆς ἀριστερᾶς αὑτοῦ χειρός·",
  "16": "καὶ θέλει ἐμβάψει ὁ ἱερεὺς τὸν δάκτυλον αὑτοῦ τὸν δεξιὸν εἰς τὸ ἔλαιον τὸ ἐν τῇ ἀριστερᾷ αὑτοῦ παλάμῃ, καὶ θέλει ῥαντίσει ἐκ τοῦ ἐλαίου διὰ τοῦ δακτύλου αὑτοῦ ἑπτάκις ἐνώπιον τοῦ Κυρίου·",
  "17": "καὶ ἐκ τοῦ ὑπολοίπου ἐλαίου τοῦ ἐν τῇ παλάμῃ αὑτοῦ θέλει βάλει ὁ ἱερεὺς ἐπὶ τὸν λοβὸν τοῦ δεξιοῦ τίου τοῦ καθαριζομένου, καὶ ἐπὶ τὸν ἀντίχειρα τῆς δεξιᾶς αὐτοῦ χειρὸς καὶ ἐπὶ τὸν μεγάλον δάκτυλον τοῦ δεξιοῦ αὐτοῦ ποδός, ἐπὶ τὸ αἷμα τῆς περὶ ἀνομίας προσφορᾶς·",
  "18": "τὸ δὲ ἐναπολειφθὲν ἔλαιον τὸ ἐν τῇ παλάμῃ τοῦ ἱερέως θέλει χύσει ἐπὶ τὴν κεφαλήν τοῦ καθαριζομένου· καὶ θέλει κάμει ἐξιλέωσιν ὁ ἱερεὺς ὑπὲρ αὐτοῦ ἐνώπιον τοῦ Κυρίου.",
  "19": "Καὶ θέλει προσφέρει ὁ ἱερεὺς τὴν περὶ ἁμαρτίας προσφοράν, καὶ θέλει κάμει ἐξιλέωσιν ὑπὲρ τοῦ καθαριζομένου ἀπὸ τῆς ἀκαθαρσίας αὑτοῦ· καὶ ἔπειτα θέλει σφάξει τὸ ὁλοκαύτωμα.",
  "20": "Καὶ θέλει προσφέρει ὁ ἱερεὺς τὸ ὁλοκαύτωμα καὶ τὴν ἐξ ἀλφίτων προσφορὰν ἐπὶ τοῦ θυσιαστηρίου· καὶ θέλει κάμει ἐξιλέωσιν ὑπὲρ αὐτοῦ ὁ ἱερεύς, καὶ θέλει εἶσθαι καθαρός.",
  "21": "Ἐὰν δὲ ἦναι πτωχὸς καὶ δὲν εὐπορῇ νὰ φέρῃ τόσα, τότε θέλει λάβει ἕν ἀρνίον διὰ προσφορὰν κινητήν περὶ ἀνομίας, διὰ νὰ κάμῃ ἐξιλέωσιν ὑπὲρ αὐτοῦ, καὶ ἕν δέκατον σεμιδάλεως ἐζυμωμένης μετὰ ἐλαίου διὰ τὴν ἐξ ἀλφίτων προσφορὰν καὶ ἐν λὸγ ἐλαίου",
  "22": "καὶ δύο τρυγόνας ἤ δύο νεοσσοὺς περιστερῶν, ὅπως εὐπορεῖ νὰ φέρῃ· καὶ ἡ μὲν μία θέλει εἶσθαι διὰ τὴν περὶ ἁμαρτίας προσφοράν, ἡ δὲ ἄλλη διὰ ὁλοκαύτωμα.",
  "23": "Καὶ θέλει φέρει αὐτὰ τὴν ὀγδόην ἡμέραν διὰ τὸν καθαρισμὸν αὑτοῦ πρὸς τὸν ἱερέα εἰς τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου ἐνώπιον τοῦ Κυρίου.",
  "24": "Καὶ θέλει λάβει ὁ ἱερεὺς τὸ ἀρνίον τῆς περὶ ἀνομίας προσφορᾶς καὶ τὸ λὸγ τοῦ ἐλαίου καὶ θέλει κινήσει αὐτὰ ὁ ἱερεὺς εἰς προσφορὰν κινητήν ἐνώπιον τοῦ Κυρίου.",
  "25": "Καὶ θέλει σφάξει τὸ ἀρνίον τῆς περὶ ἀνομίας προσφορᾶς· καὶ θέλει λάβει ὁ ἱερεὺς ἀπὸ τοῦ αἵματος τῆς περὶ ἀνομίας προσφορᾶς καὶ θέλει βάλει αὐτὸ ἐπὶ τὸν λοβὸν τοῦ δεξιοῦ τίου τοῦ καθαριζομένου καὶ ἐπὶ τὸν ἀντίχειρα τῆς δεξιᾶς αὐτοῦ χειρὸς καὶ ἐπὶ τὸν μεγάλον δάκτυλον τοῦ δεξιοῦ αὐτοῦ ποδός.",
  "26": "Καὶ θέλει χύσει ὁ ἱερεὺς ἀπὸ τοῦ ἐλαίου εἰς τὴν παλάμην τῆς ἀριστερᾶς αὐτοῦ χειρός·",
  "27": "καὶ θέλει ῥαντίσει ὁ ἱερεὺς διὰ τοῦ δακτύλου αὑτοῦ τοῦ δεξιοῦ ἀπὸ τοῦ ἐλαίου, τοῦ ἐν τῇ παλάμῃ αὑτοῦ τῇ ἀριστερᾷ, ἑπτάκις ἐνώπιον τοῦ Κυρίου·",
  "28": "καὶ θέλει βάλει ὁ ἱερεὺς ἀπὸ τοῦ ἐλαίου, τοῦ ἐν τῇ παλάμῃ αὑτοῦ, ἐπὶ τὸν λοβὸν τοῦ δεξιοῦ τίου τοῦ καθαριζομένου, καὶ ἐπὶ τὸν ἀντίχειρα τῆς δεξιᾶς αὐτοῦ χειρὸς καὶ ἐπὶ τὸν μεγάλον δάκτυλον τοῦ δεξιοῦ αὐτοῦ ποδός, ἐπὶ τὸν τόπον τοῦ αἵματος τῆς περὶ ἀνομίας προσφορᾶς·",
  "29": "τὸ δὲ ἐναπολειφθὲν ἐκ τοῦ ἐλαίου, τοῦ ἐν τῇ παλάμῃ τοῦ ἱερέως, θέλει βάλει ἐπὶ τὴν κεφαλήν τοῦ καθαριζομένου, διὰ νὰ κάμῃ ἐξιλέωσιν ὑπὲρ αὐτοῦ ἐνώπιον τοῦ Κυρίου.",
  "30": "Καὶ θέλει προσφέρει τὴν μίαν ἐκ τῶν τρυγόνων ἤ ἐκ τῶν νεοσσῶν τῶν περιστερῶν, ὅπως εὐπορεῖ νὰ φέρῃ·",
  "31": "ὅπως εὐπορεῖ νὰ φέρῃ, τὴν μὲν διὰ προσφορὰν περὶ ἁμαρτίας, τὴν δὲ ἄλλην διὰ ὁλοκαύτωμα, μετὰ τῆς ἐξ ἀλφίτων προσφορᾶς· καὶ θέλει κάμει ὁ ἱερεὺς ἐξιλέωσιν ὑπὲρ τοῦ καθαριζομένου ἐνώπιον τοῦ Κυρίου.",
  "32": "Οὗτος εἶναι ὁ νόμος περὶ τοῦ ἔχοντος πληγήν λέπρας, ὅστις δὲν εὐπορεῖ νὰ φέρῃ τὰ πρὸς τὸν καθαρισμὸν αὑτοῦ.",
  "33": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν καὶ πρὸς τὸν Ἀαρών, λέγων,",
  "34": "Ὅταν εἰσέλθητε εἰς τὴν γῆν Χαναάν, τὴν ὁποίαν ἐγὼ σᾶς δίδω εἰς ἰδιοκτησίαν, καὶ βάλω τὴν πληγήν τῆς λέπρας εἴς τινα οἰκίαν τῆς γῆς τῆς ἰδιοκτησίας σας·",
  "35": "καὶ ἐκεῖνος, τοῦ ὁποίου εἶναι ἡ οἰκία, ἔλθῃ καὶ ἀναγγείλῃ πρὸς τὸν ἱερέα, λέγων, Ἐφάνη εἰς ἐμὲ ὡς πληγή ἐν τῇ οἰκίᾳ·",
  "36": "τότε θέλει προστάξει ὁ ἱερεὺς νὰ ἐκκενώσωσι τὴν οἰκίαν, πρὶν ὑπάγῃ ὁ ἱερεὺς διὰ νὰ θεωρήσῃ τὴν πληγήν, διὰ νὰ μή γείνωσιν ἀκάθαρτα πάντα τὰ ἐν τῇ οἰκίᾳ καὶ μετὰ ταῦτα θέλει ἐμβῆ ὁ ἱερεὺς διὰ νὰ θεωρήσῃ τὴν οἰκίαν·",
  "37": "καὶ θέλει θεωρήσει τὴν πληγήν· καὶ ἰδού, ἐὰν ἡ πληγή ἦναι εἰς τοὺς τοίχους τῆς οἰκίας μὲ κοιλώματα πρασινίζοντα ἤ κοκκινωπὰ καὶ ἡ θεωρία αὐτῶν ἦναι βαθυτέρα τοῦ τοίχου·",
  "38": "τότε θέλει ἐξέλθει ὁ ἱερεὺς ἐκ τῆς οἰκίας εἰς τὴν θύραν τῆς οἰκίας καὶ θέλει κλείσει τὴν οἰκίαν ἑπτὰ ἡμέρας.",
  "39": "Καὶ θέλει ἐπιστρέψει ὁ ἱερεὺς τὴν ἑβδόμην ἡμέραν καὶ θέλει θεωρήσει καὶ ἰδού, ἐὰν ἡ πληγή ἐξηπλώθη εἰς τοὺς τοίχους τῆς οἰκίας,",
  "40": "τότε ὁ ἱερεὺς θέλει προστάξει νὰ ἐκβάλωσι τοὺς λίθους, εἰς τοὺς ὁποίους εἶναι ἡ πληγή, καὶ θέλουσι ῥίψει αὐτοὺς ἔξω τῆς πόλεως εἰς τόπον ἀκάθαρτον.",
  "41": "Καὶ θέλει κάμει νὰ ἀποξύσωσι τὴν οἰκίαν ἔσωθεν κύκλῳ, καὶ θέλουσι ῥίψει τὸ χῶμα τὸ ἀπεξυσμένον ἔξω τῆς πόλεως εἰς τόπον ἀκάθαρτον·",
  "42": "καὶ θέλουσι λάβει ἄλλους λίθους, καὶ βάλει αὐτοὺς ἀντὶ τῶν λίθων ἐκείνων· καὶ θέλουσι λάβει ἄλλο χῶμα, καὶ θέλουσι χρίσει τὴν οἰκίαν.",
  "43": "Καὶ ἐὰν ἔλθῃ πάλιν ἡ πληγή καὶ ἀναφανῇ εἰς τὴν οἰκίαν, ἀφοῦ ἐξέβαλον τοὺς λίθους καὶ ἀφοῦ ἀπέξυσαν τὴν οἰκίαν καὶ ἀφοῦ αὐτή ἐχρίσθη,",
  "44": "τότε θέλει εἰσέλθει ὁ ἱερεὺς καὶ θέλει θεωρήσει· καὶ ἰδού, ἐὰν ἡ πληγή ἐξηπλώθη εἰς τὴν οἰκίαν, εἶναι λέπρα διαβρωτική ἐν τῇ οἰκίᾳ· εἶναι ἀκάθαρτος.",
  "45": "Καὶ θέλουσι κρημνίσει τὴν οἰκίαν, τοὺς λίθους αὐτῆς καὶ τὰ ξύλα αὐτῆς καὶ πᾶν τὸ χῶμα τῆς οἰκίας· καὶ θέλουσι φέρει αὐτὰ ἔξω τῆς πόλεως εἰς τόπον ἀκάθαρτον.",
  "46": "Καὶ ὅστις εἰσέλθῃ εἰς τὴν οἰκίαν κατὰ πάσας τὰς ἡμέρας, καθ᾿ ἄς εἶναι κεκλεισμένη, θέλει εἶσθαι ἀκάθαρτος ἕως ἑσπέρας.",
  "47": "Καὶ ὅστις κοιμηθῇ ἐν τῇ οἰκίᾳ, θέλει πλύνει τὰ ἱμάτια αὑτοῦ· καὶ ὅστις φάγῃ ἐν τῇ οἰκίᾳ, θέλει πλύνει τὰ ἱμάτια αὑτοῦ.",
  "48": "Ἀλλ᾿ ἐὰν ὁ ἱερεὺς εἰσελθὼν θεωρήσῃ καὶ ἰδού, δὲν ἐξηπλώθη ἡ πληγή ἐν τῇ οἰκίᾳ, ἀφοῦ ἐχρίσθη ἡ οἰκία, τότε ὁ ἱερεὺς θέλει κρίνει τὴν οἰκίαν καθαράν, διότι ἰατρεύθη ἡ πληγή.",
  "49": "Καὶ θέλει λάβει, διὰ νὰ καθαρίσῃ τὴν οἰκίαν, δύο πτηνά, καὶ ξύλον κέδρινον καὶ κόκκινον καὶ ὕσσωπον.",
  "50": "Καὶ θέλει σφάξει τὸ ἕν πτηνὸν εἰς ἀγγεῖον πήλινον ἐπάνω ὕδατος ζῶντος.",
  "51": "Καὶ θέλει λάβει τὸ ξύλον τὸ κέδρινον καὶ τὸν ὕσσωπον καὶ τὸ κόκκινον καὶ τὸ πτηνὸν τὸ ζῶν, καὶ ἐμβάψει αὐτὰ εἰς τὸ αἷμα τοῦ ἐσφαγμένου πτηνοῦ καὶ εἰς τὸ ὕδωρ τὸ ζῶν, καὶ θέλει ῥαντίσει τὴν οἰκίαν ἑπτάκις.",
  "52": "Καὶ θέλει καθαρίσει τὴν οἰκίαν διὰ τοῦ αἵματος τοῦ πτηνοῦ καὶ διὰ τοῦ ὕδατος τοῦ ζῶντος καὶ διὰ τοῦ πτηνοῦ τοῦ ζῶντος καὶ διὰ τοῦ ξύλου τοῦ κεδρίνου καὶ διὰ τοῦ ὑσσώπου καὶ διὰ τοῦ κοκκίνου.",
  "53": "Τὸ δὲ ζῶν πτηνὸν θέλει ἀπολύσει ἔξω τῆς πόλεως ἐπὶ πρόσωπον τῆς πεδιάδος, καὶ θέλει κάμει ἐξιλέωσιν ὑπὲρ τῆς οἰκίας· καὶ θέλει εἶσθαι καθαρά.",
  "54": "Οὗτος εἶναι ὁ νόμος περὶ πάσης πληγῆς λέπρας καὶ κασίδας,",
  "55": "καὶ περὶ λέπρας ἱματίου καὶ οἰκίας,",
  "56": "καὶ περὶ πρήσματος καὶ περὶ ψώρας καὶ περὶ ἐξανθήματος·",
  "57": "διὰ νὰ γίνηται γνωστὸν πότε εἶναί τι ἀκάθαρτον καὶ πότε καθαρόν· οὗτος εἶναι ὁ νόμος περὶ τῆς λέπρας."
}