{
  "1": "Ἐὰν δὲ τις ἁμαρτήσῃ καὶ ἀκούσῃ φωνήν ὁρκισμοῦ καὶ ἦναι μάρτυς, εἴτε εἶδεν εἴτε ἐξεύρει ἐὰν δὲν φανερώσῃ αὐτὸ, τότε θέλει βαστάσει τὴν ἀνομίαν αὑτοῦ.",
  "2": "Ἤ ἐὰν τις ἐγγίσῃ πρᾶγμά τι ἀκάθαρτον, εἴτε θνησιμαῖον ἀκαθάρτον θηρίου εἴτε θνησιμαῖον ἀκαθάρτου κτήνους εἴτε θνησιμαῖον ἑρπετῶν ἀκαθάρτων, καὶ ἔλαθεν αὐτόν, ὅμως θέλει εἶσθαι ἀκάθαρτος καὶ ἔνοχος.",
  "3": "Ἤ ἐὰν ἐγγίσῃ ἀκαθαρσίαν ἀνθρώπου, ἐξ ὁποιασδήποτε ἤθελεν εἶσθαι ἡ ἀκαθαρσία αὐτοῦ, διὰ τῆς ὁποίας μιαίνεταί τις, καὶ ἔλαθεν αὐτόν· ὅταν αὐτὸς γνωρίσῃ τοῦτο, τότε θέλει εἶσθαι ἔνοχος.",
  "4": "Ἤ ἐὰν τις ὁμόσῃ, προφέρων ἀστοχάστως διὰ τῶν χειλέων αὑτοῦ νὰ κακοποιήσῃ, ἤ νὰ ἀγαθοποιήσῃ εἰς πᾶν ὅ, τι ἤθελε προφέρει ἀστοχάστως ὁ ἄνθρωπος μεθ᾿ ὅρκου καὶ ἔλαθεν αὐτόν· ὅταν γνωρίσῃ τοῦτο, τότε θέλει εἶσθαι ἔνοχος εἰς ἕν ἐκ τούτων.",
  "5": "Ὅταν λοιπὸν εἶναί τις ἔνοχος εἰς ἕν ἐκ τούτων, θέλει ἐξομολογηθῆ κατὰ τί ἡμάρτησε·",
  "6": "καὶ θέλει φέρει πρὸς τὸν Κύριον προσφορὰν περὶ τῆς παραβάσεως αὑτοῦ, διὰ τὴν ἁμαρτίαν αὑτοῦ τὴν ὁποίαν ἡμάρτησε, θηλυκὸν ἀρνίον ἐκ προβάτων ἤ τράγον ἐξ αἰγῶν, εἰς προσφορὰν περὶ ἁμαρτίας· καὶ θέλει κάμει ἐξιλέωσιν ὁ ἱερεὺς ὑπὲρ αὐτοῦ περὶ τῆς ἁμαρτίας αὑτοῦ.",
  "7": "Καὶ ἐὰν δὲν εὐπορῇ νὰ φέρῃ πρόβατον ἤ αἶγα, θέλει φέρει πρὸς τὸν Κύριον, διὰ τὴν ἁμαρτίαν αὑτοῦ τὴν ὁποίαν ἡμάρτησε, δύο τρυγόνας ἤ δύο νεοσσοὺς περιστερῶν· μίαν διὰ προσφορὰν περὶ ἁμαρτίας καὶ μίαν διὰ ὁλοκαύτωμα.",
  "8": "Καὶ θέλει φέρει αὐτὰς πρὸς τὸν ἱερέα, ὅστις θέλει προσφέρει πρῶτον ἐκείνην τὴν περὶ ἁμαρτίας προσφοράν· καὶ θέλει κόψει διὰ τῶν ὀνύχων τὴν κεφαλήν αὐτῆς ἀπὸ τοῦ αὐχένος αὐτῆς, πλήν δὲν θέλει διαχωρίσει αὐτήν.",
  "9": "Καὶ ἀπὸ τοῦ αἵματος τῆς περὶ ἁμαρτίας προσφορᾶς θέλει ῥαντίσει τὸν τοῖχον τοῦ θυσιαστηρίου· τὸ δὲ ἐναπολειφθὲν τοῦ αἵματος θέλει στραγγίσει ἔξω εἰς τὴν βάσιν τοῦ θυσιαστηρίου· εἶναι προσφορὰ περὶ ἁμαρτίας.",
  "10": "τὴν δὲ δευτέραν θέλει κάμει ὁλοκαύτωμα κατὰ τὸ διατεταγμένον· καὶ θέλει κάμει ὁ ἱερεὺς ἐξιλέωσιν ὑπὲρ αὐτοῦ, περὶ τῆς ἁμαρτίας αὐτοῦ τὴν ὁποίαν ἡμάρτησε, καὶ θέλει συγχωρηθῆ εἰς αὐτόν.",
  "11": "Ἀλλ᾿ ἐὰν δὲν εὐπορῇ νὰ φέρῃ δύο τρυγόνας ἤ δύο νεοσσοὺς περιστερῶν, τότε θέλει φέρει ὁ ἁμαρτήσας διὰ προσφορὰν αὑτοῦ τὸ δέκατον ἑνὸς ἐφὰ σεμιδάλεως εἰς προσφορὰν περὶ ἁμαρτίας· δὲν θέλει βάλει ἐπ᾿ αὐτήν ἔλαιον οὐδὲ θέλει βάλει ἐπ᾿ αὐτήν λιβάνιον· διότι εἶναι προσφορὰ περὶ ἁμαρτίας.",
  "12": "καὶ θέλει φέρει αὐτήν πρὸς τὸν ἱερέα· καὶ ὁ ἱερεὺς θέλει δράξει ἀπ᾿ αὐτῆς ὅσον χωρεῖ ἡ χεὶρ αὐτοῦ, τὸ μνημόσυνον αὐτῆς, καὶ θέλει καύσει αὐτὸ ἐπὶ τοῦ θυσιαστηρίου, κατὰ τὰς προσφορὰς τὰς διὰ πυρὸς γινομένας εἰς τὸν Κύριον· εἶναι προσφορὰ περὶ ἁμαρτίας.",
  "13": "Καὶ θέλει κάμει ὁ ἱερεὺς ἐξιλέωσιν ὑπὲρ αὐτοῦ περὶ τῆς ἁμαρτίας αὐτοῦ τὴν ὁποίαν ἡμάρτησεν εἰς ἕν ἐκ τούτων, καὶ θέλει συγχωρηθῆ εἰς αὐτόν· τὸ δὲ ὑπόλοιπον θέλει εἶσθαι τοῦ ἱερέως, ὡς ἡ ἐξ ἀλφίτων προσφορά.",
  "14": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν, λέγων,",
  "15": "Ἐὰν τις πράξῃ παρανομίαν καὶ ἁμαρτήσῃ ἐξ ἀγνοίας εἰς τὰ ἅγια τοῦ Κυρίου, τότε θέλει φέρει πρὸς τὸν Κύριον διὰ τὴν ἀνομίαν αὑτοῦ κριὸν ἄμωμον ἐκ τοῦ ποιμνίου, κατὰ τὴν ἐκτίμησίν σου εἰς σίκλους ἀργυρίου, κατὰ τὸν σίκλον τοῦ ἁγιαστηρίου, διὰ προσφορὰν περὶ ἀνομίας·",
  "16": "καὶ θέλει ἀποδώσει ὅ, τι ἡμάρτησεν εἰς τὰ ἅγια καὶ θέλει προσθέσει ἐπ᾿ αὐτὸ τὸ πέμπτον αὐτοῦ καὶ δώσει αὐτὸ εἰς τὸν ἱερέα· καὶ θέλει κάμει ὁ ἱερεὺς ἐξιλέωσιν ὑπὲρ αὐτοῦ διὰ τοῦ κριοῦ τῆς περὶ ἀνομίας προσφορᾶς, καὶ θέλει συγχωρηθῆ εἰς αὐτόν.",
  "17": "Καὶ ἐὰν τις ἁμαρτήσῃ καὶ πράξῃ τι ἐκ τῶν ὅσα εἶναι προστεταγμένον ὑπὸ τοῦ Κυρίου νὰ μή πράττωνται, καὶ δὲν ἐγνώρισεν αὐτὸ, ὅμως θέλει εἶσθαι ἔνοχος καὶ θέλει βαστάσει τὴν ἀνομίαν αὑτοῦ·",
  "18": "καὶ θέλει φέρει κριὸν ἄμωμον ἐκ τοῦ ποιμνίου κατὰ τὴν ἐκτίμησίν σου, εἰς προσφορὰν περὶ ἀνομίας, πρὸς τὸν ἱερέα· καὶ θέλει κάμει ὁ ἱερεὺς ἐξιλέωσιν ὑπὲρ αὐτοῦ περὶ τῆς ἀγνοίας αὐτοῦ, εἰς τὴν ὁποίαν ἐλανθάσθη καὶ δὲν ἐγνώρισε τοῦτο, καὶ θέλει συγχωρηθῆ εἰς αὐτόν.",
  "19": "Εἶναι προσφορὰ περὶ ἀνομίας· αὐτὸς ἀνομίαν ἔπραξε κατὰ τοῦ Κυρίου."
}