{
  "1": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν, λέγων,",
  "2": "Ἐὰν τις ἁμαρτήσῃ καὶ πράξῃ παρανομίαν κατὰ τοῦ Κυρίου καὶ ψευσθῇ πρὸς τὸν πλησίον αὑτοῦ διὰ παρακαταθήκην ἤ διὰ πρᾶγμά τι ἐμπεπιστευμένον εἰς τὰς χεῖρας αὐτοῦ, ἤ διὰ ἁρπαγήν, ἤ ἠπάτησε τὸν πλησίον αὑτοῦ,",
  "3": "ἤ εὗρε πρᾶγμα χαμένον καὶ ψεύδεται περὶ αὐτοῦ, ἤ ὁμόσῃ ψευδῶς περὶ τινος ἐκ πάντων ὅσα πράττει ὁ ἄνθρωπος, ὥστε νὰ ἁμαρτήσῃ εἰς αὐτά·",
  "4": "ὅταν ἁμαρτήσῃ καὶ ἦναι ἔνοχος, θέλει ἀποδώσει τὸ ἅρπαγμα τὸ ὁποῖον ἥρπασεν, ἤ τὸ πρᾶγμα τὸ ὁποῖον ἔλαβε δι᾿ ἀπάτης, ἤ τὴν παρακαταθήκην τὴν ἐμπιστευθεῖσαν εἰς αὐτόν, ἤ τὸ χαμένον πρᾶγμα τὸ ὁποῖον εὗρεν,",
  "5": "ἤ πᾶν ἐκεῖνο περὶ τοῦ ὁποίου ὥμοσε ψευδῶς· θέλει ἀποδώσει τὸ κεφάλαιον αὐτοῦ, καὶ θέλει προσθέσει τὸ πέμπτον ἐπ᾿ αὐτὸ· εἰς ὅντινα ἀνήκει, εἰς τοῦτον θέλει ἀποδώσει αὐτὸ τὴν ἡμέραν καθ᾿ ἥν φανερωθῇ ἔνοχος.",
  "6": "Καὶ θέλει φέρει πρὸς τὸν Κύριον τὴν περὶ ἀνομίας προσφορὰν αὑτοῦ, κριὸν ἄμωμον ἐκ τοῦ ποιμνίου, κατὰ τὴν ἐκτίμησίν σου, εἰς προσφορὰν περὶ ἀνομίας, πρὸς τὸν ἱερέα·",
  "7": "καὶ ὁ ἱερεὺς θέλει κάμει ἐξιλέωσιν ὑπὲρ αὐτοῦ ἐνώπιον τοῦ Κυρίου· καὶ θέλει συγχωρηθῆ εἰς αὐτόν, περὶ παντὸς πράγματος ἐκ τῶν ὅσα ἔπραξε, ὥστε νὰ ἀνομήσῃ εἰς αὐτά.",
  "8": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν, λέγων,",
  "9": "Πρόσταξον τὸν Ἀαρὼν καὶ τοὺς υἱοὺς αὐτοῦ, λέγων, Οὗτος εἶναι ὁ νόμος τοῦ ὁλοκαυτώματος· τὸ ὁλοκαύτωμα θέλει καίεσθαι ἐπὶ τοῦ θυσιαστηρίου ὅλην τὴν νύκτα ἕως τὸ πρωΐ, καὶ τὸ πῦρ τοῦ θυσιαστηρίου θέλει καίεσθαι ἐπ᾿ αὐτοῦ.",
  "10": "Καὶ θέλει ἐνδυθῆ ὁ ἱερεὺς χιτῶνα λινοῦν καὶ περισκελῆ λινὰ θέλει φορέσει ἐπὶ τὴν σάρκα αὑτοῦ, καὶ θέλει ἀφαιρέσει τὴν στάκτην τοῦ ὁλοκαυτώματος τὸ ὁποῖον κατέφαγε τὸ πῦρ ἐπὶ τοῦ θυσιαστηρίου· καὶ θέλει βάλει αὐτήν εἰς τὸ πλάγιον τοῦ θυσιαστηρίου.",
  "11": "Καὶ θέλει ἐκδυθῆ τὴν στολήν αὑτοῦ καὶ ἐνδυθῆ ἄλλην στολήν· καὶ θέλει φέρει τὴν στάκτην ἔξω τοῦ στρατοπέδου εἰς τόπον καθαρόν.",
  "12": "Καὶ τὸ πῦρ τὸ ἐπὶ τοῦ θυσιαστηρίου θέλει καίεσθαι ἐπ᾿ αὐτοῦ· δὲν θέλει σβεσθῆ· καὶ θέλει καίει ὁ ἱερεὺς ἐπ᾿ αὐτοῦ ξύλα καθ᾿ ἑκάστην πρωΐαν, καὶ θέλει στοιβάσει τὸ ὁλοκαύτωμα ἐπ᾿ αὐτοῦ, καὶ θέλει καίει ἐπ᾿ αὐτοῦ τὸ στέαρ τῆς εἰρηνικῆς προσφορᾶς.",
  "13": "Τὸ πῦρ θέλει καίεσθαι διαπαντὸς ἐπὶ τοῦ θυσιαστηρίου· δὲν θέλει σβεσθῆ.",
  "14": "Οὗτος δὲ εἶναι ὁ νόμος τῆς ἀλφίτων προσφορᾶς· οἱ υἱοὶ τοῦ Ἀαρὼν θέλουσι προσφέρει αὐτήν ἐνώπιον τοῦ Κυρίου ἔμπροσθεν τοῦ θυσιαστηρίου.",
  "15": "Καὶ θέλει ἀφαιρέσει ἀπ᾿ αὐτῆς ὅσον χωρεῖ ἡ χεὶρ αὐτοῦ, ἀπὸ τῆς σεμιδάλεως τῆς ἐξ ἀλφίτων προσφορᾶς μετὰ τοῦ ἐλαίου αὐτῆς καὶ πᾶν τὸ λιβάνιον τὸ ἐπὶ τῆς ἐξ ἀλφίτων προσφορᾶς· καὶ θέλει καύσει αὐτὸ ἐπὶ τοῦ θυσιαστηρίου εἰς ὀσμήν εὐωδίας, μνημόσυνον αὐτῆς πρὸς τὸν Κύριον.",
  "16": "Τὸ δὲ ἐναπολειφθὲν ἐκ τούτων θέλουσι φάγει ὁ Ἀαρὼν καὶ οἱ υἱοὶ αὐτοῦ· ἄζυμον θέλει τρώγεσθαι ἐν τόπῳ ἁγίῳ ἐν τῇ αὐλῇ τῆς σκηνῆς τοῦ μαρτυρίου θέλουσι τρώγει αὐτὸ.",
  "17": "Δὲν θέλει ἐψηθῆ μετὰ προζυμίου· διὰ μερίδιον αὐτῶν ἔδωκα αὐτὸ ἀπὸ τῶν διὰ πυρὸς γινομένων προσφορῶν μου· εἶναι ἁγιώτατον, καθὼς ἡ περὶ ἁμαρτίας προσφορά, καὶ καθὼς ἡ περὶ ἀνομίας.",
  "18": "Πᾶν ἀρσενικὸν μεταξὺ τῶν τέκνων τοῦ Ἀαρὼν θέλει τρώγει αὐτὸ· τοῦτο θέλει εἶσθαι νόμιμον αἰώνιον εἰς τὰς γενεὰς σας, ἀπὸ τῶν διὰ πυρὸς γινομένων προσφορῶν τοῦ Κυρίου· πᾶς ὅστις ἐγγίσῃ αὐτά, θέλει ἁγιασθῆ.",
  "19": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν, λέγων,",
  "20": "τοῦτο εἶναι τὸ δῶρον τοῦ Ἀαρὼν καὶ τῶν υἱῶν αὐτοῦ τὸ ὁποῖον θέλουσι προσφέρει πρὸς τὸν Κύριον τὴν ἡμέραν καθ᾿ ἥν χρισθῇ· τὸ δέκατον ἑνὸς ἐφὰ σεμιδάλεως εἰς παντοτεινήν προσφορὰν ἐξ ἀλφίτων, τὸ ἥμισυ αὐτῆς τὸ πρωΐ, καὶ τὸ ἥμισυ αὐτῆς τὸ ἑσπέρας·",
  "21": "ἐπὶ κάψης θέλει ἑτοιμασθῆ μετὰ ἐλαίου· ἐψημένον θέλεις φέρει αὐτὸ· καὶ τὰ ἐψημένα τμήματα τῶν ἐξ ἀλφίτων προσφορῶν θέλεις προσφέρει εἰς ὀσμήν εὐωδίας πρὸς τὸν Κύριον.",
  "22": "Καὶ ὁ ἱερεὺς ὁ κεχρισμένος ἀντ᾿ αὐτοῦ μεταξὺ των υἱῶν αὐτοῦ θέλει προσφέρει αὐτὸ· τοῦτο εἶναι νόμιμον αἰώνιον διὰ τὸν Κύριον· ὁλοκλήρως θέλει καίεσθαι.",
  "23": "Καὶ πᾶσα προσφορὰ ἐξ ἀλφίτων ἱερέως θέλει καίεσθαι ὁλοκλήρως· δὲν θέλει τρώγεσθαι.",
  "24": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν, λέγων,",
  "25": "Λάλησον πρὸς τὸν Ἀαρὼν καὶ πρὸς τοὺς υἱοὺς αὐτοῦ, λέγων, Οὗτος εἶναι ὁ νόμος τῆς περὶ ἁμαρτίας προσφορᾶς· Ἐν τῷ τόπῳ ὅπου σφάζεται τὸ ὁλοκαύτωμα, θέλει σφαγῆ ἡ περὶ ἁμαρτίας προσφορὰ ἔμπροσθεν τοῦ Κυρίου· εἶναι ἁγιώτατον.",
  "26": "Ὁ ἱερεὺς ὁ προσφέρων αὐτήν περὶ ἁμαρτίας θέλει τρώγει αὐτήν· ἐν τόπῳ ἁγίῳ θέλει τρώγεσθαι, ἐν τῇ αὐλῇ τῆς σκηνῆς τοῦ μαρτυρίου.",
  "27": "πᾶν ὅ, τι ἐγγίσῃ τὸ κρέας αὐτῆς θέλει εἶσθαι ἅγιον· καὶ ἐὰν ῥαντισθῆ ἀπὸ τοῦ αἵματος αὐτῆς ἐπὶ τι φόρεμα, ἐκεῖνο, ἐπὶ τοῦ ὁποίου ἐρραντίσθη, θέλει πλύνεσθαι ἐν τόπῳ ἁγίῳ.",
  "28": "Τὸ δὲ πήλινον ἀγγεῖον ἐν τῷ ὁποίῳ ἔβρασε, θέλει συντρίβεσθαι ἀλλ᾿ ἐὰν βράσῃ ἐν ἀγγείῳ χαλκίνῳ, τοῦτο θέλει τρίβεσθαι ἐπιμελῶς καὶ θέλει πλύνεσθαι μὲ ὕδωρ.",
  "29": "Πᾶν ἀρσενικὸν μεταξὺ τῶν ἱερέων θέλει τρώγει ἐξ αὐτῆς· εἶναι ἁγιώτατον.",
  "30": "Καὶ πᾶσα προσφορὰ περὶ ἁμαρτίας, ἀπὸ τοῦ αἵματος τῆς ὁποίας φέρεται εἰς τὴν σκηνήν τοῦ μαρτυρίου διὰ νὰ γείνῃ ἐξιλέωσις ἐν τῷ ἁγιαστηρίῳ, δὲν θέλει τρώγεσθαι· μὲ πῦρ θέλει καίεσθαι."
}