{"1": "<pb/>Palabra de Adonai que fue dirigida a Sofonías, hijo de Kusí, hijo de Guedalías, hijo de Amarías, hijo de Ezequías, en tiempo de Josías, hijo de Amón, rey de Judá.", "2": "¡Voy a aventarlo todo de la haz de la tierra!, oráculo de Adonai.", "3": "Aventaré hombres y bestias, aventaré aves del cielo y peces del mar, haré tropezar a los impíos; extirparé a los hombres de sobre la haz de la tierra, oráculo de Adonai.", "4": "Extenderé mi mano contra Judá, y contra todos los habitantes de Yerushalaim, y extirparé de este lugar lo que queda de Baal, el nombre de los ministros con los sacerdotes,", "5": "los que se postran en los terrados ante el ejército del cielo, los que se postran ante Adonai y juran por Milkom,", "6": "los que se apartan del seguimiento de Adonai, los que no buscan a Adonai ni le consultan.", "7": "¡Silencio ante el Señor Adonai, porque el Día de Adonai está cerca!Sí, Adonai ha preparado un sacrificio, ha consagrado a sus invitados.", "8": "Sucederá en el día del sacrificio de Adonai que yo visitaré a los príncipes, a los hijos del rey, y a todos los que visten vestido extranjero.", "9": "Visitaré aquel día a todos los que saltan por encima del umbral, los que llenan la Casa de su Señor de violencia y de fraude.", "10": "Habrá aquel día - oráculo de Adonai - gritos de auxilio desde la puerta de los Peces, aullidos desde la ciudad nueva, estruendo enorme desde las colinas.", "11": "¡Ululad, habitantes del Mortero, pues ha sido aniquilado todo el pueblo de Canaán, exterminados todos los que pesan plata!", "12": "Sucederá en el tiempo aquel que yo escrutaré a Yerushalaim con lámparas, y visitaré a los hombres que se apelmazan en sus heces, los que dicen en su corazón: \"¡Ni bien ni mal hace Adonai!\"", "13": "Será dada al saqueo su riqueza, sus casas a la devastación; casas construyeron, mas no las habitarán, plantaron viñas, mas no beberán su vino.", "14": "¡Cercano está el gran Día de Adonai, cercano, a toda prisa viene! ¡Amargo el ruido del día de Adonai, dará gritos entonces hasta el bravo!", "15": "Día de ira el día aquel, día de angustia y de aprieto, día de devastación y desolación, día de tinieblas y de oscuridad, día de nublado y densa niebla,", "16": "día de trompeta y de clamor, contra las ciudades fortificadas y las torres de los ángulos.", "17": "Yo pondré a los hombres en aprieto, y ellos como ciegos andarán, (porque pecaron contra Adonai); su sangre será derramada como polvo, y su carne como excremento.", "18": "Ni su plata ni su oro podrán salvarlos en el Día de la ira de Adonai, cuando por el fuego de su celo la tierra entera sea devorada; pues él hará exterminio, ¡y terrorífico!, de todos los habitantes de la tierra."}