{
  "1": "Oratio inopis, cum augeretur, Cum anxius fuerit, et in conspectu Domini effunderet precem suam.",
  "2": "Domine exaudi orationem meam: et clamor meus ad te veniat.",
  "3": "Non avertas faciem tuam a me: in quacumque die tribulor, inclina ad me aurem tuam. In quacumque die invocavero te, velociter exaudi me.",
  "4": "Quia defecerunt sicut fumus dies mei: et ossa mea sicut cremium aruerunt.",
  "5": "Percussus sum ut foenum, et aruit cor meum: quia oblitus sum comedere panem meum.",
  "6": "A voce gemitus mei adhaesit os meum carni meae.",
  "7": "Similis factus sum pellicano solitudinis: factus sum sicut nycticorax in domicilio.",
  "8": "Vigilavi, et factus sum sicut passer solitarius in tecto.",
  "9": "Tota die exprobrabant mihi inimici mei: et qui laudabant me adversum me iurabant.",
  "10": "Quia cinerem tamquam panem manducabam, et potum meum cum fletu miscebam.",
  "11": "A facie irae indignationis tuae: quia elevans allisisti me.",
  "12": "Dies mei sicut umbra declinaverunt: et ego sicut foenum arui.",
  "13": "Tu autem Domine in aeternum permanes: et memoriale tuum in generatione et generationem.",
  "14": "Tu exurgens misereberis Sion: quia tempus miserendi eius, quia venit tempus.",
  "15": "Quoniam placuerunt servis tuis lapides eius: et terrae eius miserebuntur.",
  "16": "Et timebunt Gentes nomen tuum Domine, et omnes reges terrae gloriam tuam.",
  "17": "Quia aedificavit Dominus Sion: et videbitur in gloria sua.",
  "18": "Respexit in orationem humilium: et non sprevit precem eorum.",
  "19": "Scribantur haec in generatione altera: et populus, qui creabitur, laudabit Dominum:",
  "20": "Quia prospexit de excelso sancto suo: Dominus de caelo in terram aspexit:",
  "21": "Ut audiret gemitus compeditorum: ut solveret filios interemptorum:",
  "22": "Ut annuncient in Sion nomen Domini: et laudem eius in Ierusalem.",
  "23": "In conveniendo populos in unum, et reges ut serviant Domino.",
  "24": "Respondit ei in via virtutis suae: Paucitatem dierum meorum nuncia mihi.",
  "25": "Ne revoces me in dimidio dierum meorum: in generatione et generationem anni tui.",
  "26": "Initio tu Domine terram fundasti: et opera manuum tuarum sunt caeli.",
  "27": "Ipsi peribunt, tu autem permanes: et omnes sicut vestimentum veterascent. Et sicut opertorium mutabis eos, et mutabuntur:",
  "28": "tu autem idem ipse es, et anni tui non deficient.",
  "29": "Filii servorum tuorum habitabunt: et semen eorum in saeculum dirigetur."
}