{
  "1": "Psalmus David, in finem pro occultis filii.",
  "2": "Confitebor tibi Domine in toto corde meo: narrabo omnia mirabilia tua.",
  "3": "Laetabor et exultabo in te: psallam nomini tuo Altissime,",
  "4": "In convertendo inimicum meum retrorsum: infirmabuntur, et peribunt a facie tua.",
  "5": "Quoniam fecisti iudicium meum et causam meam: sedisti super thronum qui iudicas iustitiam.",
  "6": "Increpasti Gentes, et periit impius: nomen eorum delesti in aeternum et in saeculum saeculi.",
  "7": "Inimici defecerunt frameae in finem: et civitates eorum destruxisti. Periit memoria eorum cum sonitu:",
  "8": "et Dominus in aeternum permanet. Paravit in iudicio thronum suum:",
  "9": "et ipse iudicabit orbem terrae in aequitate, iudicabit populos in iustitia.",
  "10": "Et factus est Dominus refugium pauperi: adiutor in opportunitatibus, in tribulatione.",
  "11": "Et sperent in te qui noverunt nomen tuum: quoniam non dereliquisti quaerentes te Domine.",
  "12": "Psallite Domino, qui habitat in Sion: annunciate inter Gentes studia eius:",
  "13": "Quoniam requirens sanguinem eorum recordatus est: non est oblitus clamorem pauperum.",
  "14": "Miserere mei Domine: vide humilitatem meam de inimicis meis.",
  "15": "Qui exaltas me de portis mortis, ut annunciem omnes laudationes tuas in portis filiae Sion.",
  "16": "Exultabo in salutari tuo: infixae sunt Gentes in interitu, quem fecerunt. In laqueo isto, quem absconderunt, comprehensus est pes eorum.",
  "17": "Cognoscetur Dominus iudicia faciens: in operibus manuum suarum comprehensus est peccator.",
  "18": "Convertantur peccatores in infernum, omnes Gentes quae obliviscuntur Deum.",
  "19": "Quoniam non in finem oblivio erit pauperis: patientia pauperum non peribit in finem.",
  "20": "Exurge Domine, non confortetur homo: iudicentur Gentes in conspectu tuo:",
  "21": "Constitue Domine legislatorem super eos: ut sciant Gentes quoniam homines sunt.",
  "22": "Ut quid Domine recessisti longe, despicis in opportunitatibus, in tribulatione?",
  "23": "Dum superbit impius, incenditur pauper: comprehenduntur in consiliis quibus cogitant.",
  "24": "Quoniam laudatur peccator in desideriis animae suae: et iniquus benedicitur.",
  "25": "Exacerbavit Dominum peccator, secundum multitudinem irae suae non quaeret.",
  "26": "Non est Deus in conspectu eius: inquinatae sunt viae illius in omni tempore. Auferuntur iudicia tua a facie eius: omnium inimicorum suorum dominabitur.",
  "27": "Dixit enim in corde suo: Non movebor a generatione in generationem, sine malo.",
  "28": "Cuius maledictione os plenum est, et amaritudine, et dolo: sub lingua eius labor et dolor.",
  "29": "Sedet in insidiis cum divitibus in occultis, ut interficiat innocentem.",
  "30": "Oculi eius in pauperem respiciunt: insidiatur in abscondito, quasi leo in spelunca sua. Insidiatur ut rapiat pauperem: rapere pauperem dum attrahit eum.",
  "31": "In laqueo suo humiliabit eum, inclinabit se, et cadet cum dominatus fuerit pauperum.",
  "32": "Dixit enim in corde suo: Oblitus est Deus, avertit faciem suam ne videat in finem.",
  "33": "Exurge Domine Deus, exaltetur manus tua: ne obliviscaris pauperum.",
  "34": "Propter quid irritavit impius Deum? dixit enim in corde suo: Non requiret.",
  "35": "Vides, quoniam tu laborem et dolorem consideras: ut tradas eos in manus tuas. Tibi derelictus est pauper: orphano tu eris adiutor.",
  "36": "Contere brachium peccatoris et maligni: quaeretur peccatum illius, et non invenietur.",
  "37": "Dominus regnabit in aeternum, et in saeculum saeculi: peribitis Gentes de terra illius.",
  "38": "Desiderium pauperum exaudivit Dominus: praeparationem cordis eorum audivit auris tua.",
  "39": "Iudicare pupillo et humili, ut non apponat ultra magnificare se homo super terram."
}