{
  "1": "\"People know how to mine silver and refine gold.",
  "2": "They know how to dig iron from the earth and smelt copper from stone.",
  "3": "They know how to put light into darkness and explore the farthest, darkest regions of the earth as they search for ore.",
  "4": "They sink a mine shaft into the earth far from where anyone lives. They descend on ropes, swinging back and forth.",
  "5": "Bread comes from the earth, but below the surface the earth is melted as by fire.",
  "6": "\"People know how to find sapphires and gold dust--",
  "7": "treasures that no bird of prey can see, no falcon's eye observe--",
  "8": "for they are deep within the mines. No wild animal has ever walked upon those treasures; no lion has set his paw there.",
  "9": "People know how to tear apart flinty rocks and overturn the roots of mountains.",
  "10": "They cut tunnels in the rocks and uncover precious stones.",
  "11": "They dam up the trickling streams and bring to light the hidden treasures.",
  "12": "\"But do people know where to find wisdom? Where can they find understanding?",
  "13": "No one knows where to find it, for it is not found among the living.",
  "14": "`It is not here,' says the ocean. `Nor is it here,' says the sea.",
  "15": "\"It cannot be bought for gold or silver.",
  "16": "Its value is greater than all the gold of Ophir, greater than precious onyx stone or sapphires.",
  "17": "Wisdom is far more valuable than gold and crystal. It cannot be purchased with jewels mounted in fine gold.",
  "18": "Coral and valuable rock crystal are worthless in trying to get it. The price of wisdom is far above pearls.",
  "19": "Topaz from Ethiopia cannot be exchanged for it. Its value is greater than the purest gold.",
  "20": "\"But do people know where to find wisdom? Where can they find understanding?",
  "21": "For it is hidden from the eyes of all humanity. Even the sharp-eyed birds in the sky cannot discover it.",
  "22": "But Destruction and Death say, `We have heard a rumor of where wisdom can be found.'",
  "23": "\"God surely knows where it can be found,",
  "24": "for he looks throughout the whole earth, under all the heavens.",
  "25": "He made the winds blow and determined how much rain should fall.",
  "26": "He made the laws of the rain and prepared a path for the lightning.",
  "27": "Then, when he had done all this, he saw wisdom and measured it. He established it and examined it thoroughly.",
  "28": "And this is what he says to all humanity: `The fear of the Lord is true wisdom; to forsake evil is real understanding.'\""
}