{"1": "Llegaron los fariseos y los saduceos para tentarlo, y le pidieron que les mostrara una señal del cielo.", "10": "<J>¿Ni de los siete panes entre cuatro mil, y cuántas canastas recogisteis?</J>", "11": "<J>¿Cómo no entendéis que no fue por el pan que os dije que os guardéis de la levadura de los fariseos y de los saduceos?</J>", "12": "Entonces entendieron que no les había dicho que se guardaran de la levadura del pan, sino de la doctrina de los fariseos y de los saduceos.", "14": "Ellos dijeron: —Unos, Juan el Bautista; otros, Elías; y otros, Jeremías o alguno de los profetas.", "16": "Respondiendo Simón Pedro, dijo: —Tú eres el Cristo, el Hijo del Dios viviente.", "18": "<J>Y yo también te digo que tú eres Pedro, y sobre esta roca edificaré mi iglesia, y las puertas del Hades no la dominarán.</J>", "19": "<J>Y a ti te daré las llaves del reino de los cielos: todo lo que ates en la tierra será atado en los cielos, y todo lo que desates en la tierra será desatado en los cielos.</J>", "20": "Entonces mandó a sus discípulos que a nadie dijeran que él era Jesús, el Cristo.", "21": "Desde entonces comenzó Jesús a declarar a sus discípulos que le era necesario ir a Jerusalén y padecer mucho a manos de los ancianos, de los principales sacerdotes y de los escribas, y ser muerto, y resucitar al tercer día.", "22": "Entonces Pedro, tomándolo aparte, comenzó a reconvenirlo, diciendo: —Señor, ten compasión de ti mismo. ¡En ninguna manera esto te acontezca!", "25": "<J>porque todo el que quiera salvar su vida, la perderá; y todo el que pierda su vida por causa de mí, la hallará.</J>", "26": "<J>¿De qué le servirá al hombre ganar todo el mundo, si pierde su alma? ¿O qué dará el hombre a cambio de su alma?,</J>", "27": "<J>porque el Hijo del hombre vendrá en la gloria de su Padre, con sus ángeles, y entonces pagará a cada uno conforme a sus obras.</J>", "28": "<J>De cierto os digo que hay algunos de los que están aquí que no gustarán la muerte hasta que hayan visto al Hijo del hombre viniendo en su Reino.</J>", "3": "<J>Y por la mañana: “Hoy habrá tempestad, porque el cielo está rojo y nublado”. ¡Hipócritas, que sabéis distinguir el aspecto del cielo, pero las señales de los tiempos no podéis distinguir!</J>", "5": "Los discípulos llegaron al otro lado, pero olvidaron llevar pan.", "7": "Ellos discutían entre sí, diciendo: —Esto dice porque no trajimos pan.", "9": "<J>¿No entendéis aún, ni os acordáis de los cinco panes entre cinco mil hombres, y cuántas cestas recogisteis?</J>", "13": "Al llegar Jesús a la región de Cesarea de Filipo, preguntó a sus discípulos, diciendo: <J>—¿Quién dicen los hombres que es el Hijo del hombre?</J>", "15": "Él les preguntó: <J>—Y vosotros, ¿quién decís que soy yo?</J>", "17": "Entonces le respondió Jesús: <J>—Bienaventurado eres, Simón, hijo de Jonás, porque no te lo reveló carne ni sangre, sino mi Padre que está en los cielos.</J>", "2": "Pero él, respondiendo, les dijo: <J>«Cuando anochece, decís: “Hará buen tiempo, porque el cielo está rojo”.</J>", "23": "Pero él, volviéndose, dijo a Pedro: <J>—¡Quítate de delante de mí, Satanás! Me eres tropiezo, porque no pones la mira en las cosas de Dios, sino en las de los hombres.</J>", "24": "Entonces Jesús dijo a sus discípulos: <J>—Si alguien quiere venir en pos de mí, niéguese a sí mismo, tome su cruz y sígame,</J>", "4": "<J>La generación mala y adúltera demanda una señal, pero señal no le será dada, sino la señal del profeta Jonás».</J> Y dejándolos, se fue.", "6": "Jesús les dijo: <J>—Mirad, guardaos de la levadura de los fariseos y de los saduceos.</J>", "8": "Dándose cuenta Jesús, les dijo: <J>—¿Por qué discutís entre vosotros, hombres de poca fe, que no tenéis pan?</J>"}