{"1": "Entonces, llamando a sus doce discípulos, les dio autoridad sobre los espíritus impuros, para que los echaran fuera y para sanar toda enfermedad y toda dolencia.", "10": "<J>ni alforja para el camino, ni dos túnicas, ni calzado, ni bastón, porque el obrero es digno de su alimento.</J>", "11": "<J>Pero en cualquier ciudad o aldea donde entréis, informaos de quién en ella es digno y quedaos allí hasta que salgáis.</J>", "12": "<J>Al entrar en la casa, saludad.</J>", "13": "<J>Y si la casa es digna, vuestra paz vendrá sobre ella; pero si no es digna, vuestra paz se volverá a vosotros.</J>", "14": "<J>Si alguien no os recibe ni oye vuestras palabras, salid de aquella casa o ciudad y sacudid el polvo de vuestros pies.</J>", "15": "<J>De cierto os digo que en el día del juicio será más tolerable el castigo para la tierra de Sodoma y de Gomorra que para aquella ciudad.</J>", "16": "<J>»Yo os envío como a ovejas en medio de lobos. Sed, pues, prudentes como serpientes y sencillos como palomas.</J>", "17": "<J>Guardaos de los hombres, porque os entregarán a los concilios y en sus sinagogas os azotarán;</J>", "18": "<J>y aun ante gobernadores y reyes seréis llevados por causa mía, para testimonio a ellos y a los gentiles.</J>", "19": "<J>Pero cuando os entreguen, no os preocupéis por cómo o qué hablaréis, porque en aquella hora os será dado lo que habéis de hablar,</J>", "2": "Los nombres de los doce apóstoles son estos: primero Simón, llamado Pedro, y su hermano Andrés; Jacobo hijo de Zebedeo, y su hermano Juan;", "20": "<J>pues no sois vosotros los que habláis, sino el Espíritu de vuestro Padre que habla en vosotros.</J>", "21": "<J>El hermano entregará a la muerte al hermano, y el padre al hijo. Los hijos se levantarán contra los padres y los harán morir.</J>", "22": "<J>Seréis odiados por todos por causa de mi nombre; pero el que persevere hasta el fin, este será salvo.</J>", "23": "<J>Cuando os persigan en una ciudad, huid a otra. De cierto os digo que no acabaréis de recorrer todas las ciudades de Israel antes que venga el Hijo del hombre.</J>", "24": "<J>»El discípulo no es más que su maestro ni el siervo más que su señor.</J>", "25": "<J>Bástale al discípulo ser como su maestro y al siervo como su señor. Si al padre de familia llamaron Beelzebú, ¡cuánto más a los de su casa!</J>", "26": "<J>»Así que no los temáis, porque nada hay encubierto que no haya de ser descubierto; ni oculto que no haya de saberse.</J>", "27": "<J>Lo que os digo en tinieblas, decidlo a plena luz; y lo que oís al oído, proclamadlo desde las azoteas.</J>", "28": "<J>No temáis a los que matan el cuerpo pero el alma no pueden matar; temed más bien a aquel que puede destruir el alma y el cuerpo en el infierno.</J>", "29": "<J>¿No se venden dos pajarillos por un cuarto? Con todo, ni uno de ellos cae a tierra sin el permiso de vuestro Padre.</J>", "3": "Felipe, Bartolomé, Tomás, Mateo, el publicano, Jacobo hijo de Alfeo, Lebeo, por sobrenombre Tadeo,", "30": "<J>Pues bien, aun vuestros cabellos están todos contados.</J>", "31": "<J>Así que no temáis; más valéis vosotros que muchos pajarillos.</J>", "32": "<J>»A cualquiera, pues, que me confiese delante de los hombres, yo también lo confesaré delante de mi Padre que está en los cielos.</J>", "33": "<J>Y a cualquiera que me niegue delante de los hombres, yo también lo negaré delante de mi Padre que está en los cielos.</J>", "34": "<J>»No penséis que he venido a traer paz a la tierra; no he venido a traer paz, sino espada,</J>", "35": "<J>porque he venido a poner en enemistad al hombre contra su padre, a la hija contra su madre y a la nuera contra su suegra.</J>", "36": "<J>Así que los enemigos del hombre serán los de su casa.</J>", "37": "<J>El que ama a padre o madre más que a mí, no es digno de mí; el que ama a hijo o hija más que a mí, no es digno de mí;</J>", "38": "<J>y el que no toma su cruz y sigue en pos de mí, no es digno de mí.</J>", "39": "<J>El que halle su vida, la perderá; y el que pierda su vida por causa de mí, la hallará.</J>", "4": "Simón, el cananita, y Judas Iscariote, el que también lo entregó.", "40": "<J>»El que a vosotros recibe, a mí me recibe; y el que me recibe a mí, recibe al que me envió.</J>", "41": "<J>El que recibe a un profeta por cuanto es profeta, recompensa de profeta recibirá; y el que recibe a un justo por cuanto es justo, recompensa de justo recibirá.</J>", "42": "<J>Y cualquiera que dé a uno de estos pequeños un vaso de agua fría solamente, por cuanto es discípulo, de cierto os digo que no perderá su recompensa».</J>", "6": "<J>sino id antes a las ovejas perdidas de la casa de Israel.</J>", "7": "<J>Y yendo, predicad, diciendo: “El reino de los cielos se ha acercado”.</J>", "8": "<J>Sanad enfermos, limpiad leprosos, resucitad muertos, echad fuera demonios; de gracia recibisteis, dad de gracia.</J>", "9": "<J>No llevéis oro, ni plata, ni cobre en vuestros cintos;</J>", "5": "A estos doce envió Jesús, y les dio instrucciones diciendo: <J>«Por camino de gentiles no vayáis, y en ciudad de samaritanos no entréis,</J>"}