{
  "1": "Salomón, icone David, mochijqui chicahuac ipan itequi queja tlanahuatijquetl ipan tlali Israel pampa Toteco Dios tlen elqui iTeco itztoya ihuaya huan quichijqui ma eli nelía hueyi.",
  "2": "Huan Salomón quinnotzqui ma mosentilica nochi israelitame. Quinnotzqui soldados tlen eliyayaj tlayacanani tlen se mil soldados, huan tlen cien soldados, huan nochi jueces, huan nochi tequihuejme huan nochi tlen quiyacanayayaj se hueyi israelita familia.",
  "3": "Huan sentic Salomón huan nochi nopa tlayacanani tlen mosentilijtoyaj yajque tepetl Gabaón pampa nopona eltoya nopa yoyon tiopamitl campa mopantiyayaj ihuaya Toteco Dios. Moisés, itlatequipanojca TOTECO, quichijqui nopa yoyon tiopamitl huejcajquiya ipan nopa huactoc tlali.",
  "4": "David ya quihualicatoya icaxa Toteco Dios tlen Quiriat Jearim huan quitlalijtoya ipan se yoyon cali ipan altepetl Jerusalén tlen quichijqui nopona para nopa caxa.",
  "5": "Huan Bezaleel, tlen elqui icone Uri huan iixhui Hur, quichijtoya se tlaixpamitl tlen bronce. Pero nopa tlaixpamitl noja mocajqui nepa altepetl Gabaón iixmelac nopa yoyon tiopamitl tlen TOTECO. Huajca monejqui Salomón huan nochi tlen mosentilijtoyaj ma yaca nopona para quihueyichihuatij TOTECO.",
  "6": "Huan Salomón tlejcoc iixpa TOTECO campa eltoya nopa tlaixpamitl tlen bronce iixmelac nopa yoyon tiopamitl campa mopantiyayaj ihuaya TOTECO. Huan nopona quimactili se mil tlacajcahualistli tlatlatili.",
  "7": "Huan ipan nopa yohuali Toteco Dios quimonextili Salomón huan quiilhui: “Xinechtlajtlani nochi tlen tijnequi ma nimitzmaca.”",
  "8": "Huan Salomón quiilhui Toteco Dios: “Nelía tijpixqui hueyi moyolo ica notata David huan ama tinechtlalijtoc na para nielis nitlanahuatijquetl.",
  "9": "Huajca ama TOTECO Dios, xijtlamichihua ica na nochi tlen tijtencahuili David notata para tijchihuas pampa tinechchijtoc ma nieli niinintlanahuatijca ni israelitame tlen tlahuel onpano miyac tlacame. Itztoque san queja tlaltejpoctli imiyaca.",
  "10": "Huajca nimitztlajtlanía xinechmaca tlalnamiquili huan tlamachili para huelis niquinyacanas xitlahuac nochi ni tlacame. Pampa motlacajhua itztoque tlahuel onpano miyac huan axaca yajatis para quinyacanas san ica iselti.”",
  "11": "Huajca Toteco Dios quiilhui Salomón: “Nelcuali tlen titlajtlantoc. Ax titlajtlantoc tomi, niyon miyac tlamantli, niyon hueyi tlatlepanitacayotl, niyon ax titlajtlantoc ma niquinmicti mocualancaitacahua. Ax tinechtlajtlani se hueyi yolistli. San tijnequi tlalnamiquili huan tlamachili para huelis tiquinyacanas notlacajhua tlen nimitztlalijtoc para tielis tiinintlanahuatijca.",
  "12": "Huajca ama nimitzmacas tlalnamiquili huan tlamachili. Huan nojquiya nimitzmacas miyac tlamantli ricojyotl huan tlahuel miyac tlamantli tlen cuali huan miyac tlatlepanitacayotl. Nijchihuas para más mitztlepanitase huan tijpiyas más moricojyo que nochi tlanahuatiani tlen itztoque ipan tlaltepactli hasta ama huan nochi tlen teipa itztose.”",
  "13": "Huan teipa Salomón quisqui altepetl Gabaón campa eltoya nopa yoyon tiopamitl campa mopantiyayaj ihuaya TOTECO huan mocuepqui Jerusalén huan quichijqui itequi tlen hueyi tlanahuatijquetl ipan nochi tlali Israel.",
  "14": "Huan teipa Salomón quinsentili miyac tlatehuijca carros huan cahuayos. Quipixqui 1 mil 400 tlatehuijca carros huan 12 mil tlacame tlen tlejcoyayaj cahuajtipa. Huan quintlali nopa tlacame tlen momachtijtoyaj tlatehuise ipan altepetini campa oncayaya nopa tlatehuijca carros huan ipan altepetl Jerusalén campa yajaya mocajqui.",
  "15": "Huan Salomón quisentili miyac plata huan oro. Quema yajaya tlanahuatiyaya, quipixqui plata huan oro ipan altepetl Jerusalén queja imiyaca tetini. Huan quipixque tlamantli tlen tiocuahuitl campa hueli nopona hasta eliyaya queja nopa cuahuitl tlen higuera cuatini tlen onca campa hueli huan ax más ipati eliyaya.",
  "16": "Huan itlacojcahua Salomón quincohuayayaj icahuayos tlen tlali Egipto huan tlen tlali Cilicia campa hualajque cahuajme tlen más cuajcualme.",
  "17": "Huan quincohuayayaj tlatehuijca carros tlen tlali Egipto ica 600 plata tomi huan cahuajme quincohuayayaj ica 150 plata tomi. Huan nojquiya Salomón quinpixqui cahuajme huan tlatehuijca carros para quinnamaquiltis nopa tlanahuatiani tlen nopa heteo tlacame huan sirio tlacame."
}