{
  "1": "Huan Manasés quipiyayaya 12 xihuitl quema pejqui tlanahuatía huan tlanahuati ipan altepetl Jerusalén 55 xihuitl.",
  "2": "Yajaya quichijqui tlen fiero iixpa TOTECO Dios pampa quintoquili ininfiero ojhui nopa tlacame ipan nopa sequinoc tlaltini tlen TOTECO quinpanquixtijtoya ipan nopa tlali quema ajsiyayaj israelitame.",
  "3": "Manasés sampa quicualtlali nopa miyac tlaixpamitl ipan tepetini tlen itata, Ezequías, quinxolejtoya. Huan quicualtlali nopa miyac tlaixpamitl campa quinpixtoyaj nopa tlaixcopincayome tlen Baal, huan quinchijchijqui tlaquetzali para quitlepanitase nopa tiotzi Asera. Huan nojquiya Manasés quinhueyitlali nochi tlamantli tlen oncayaya ipan elhuicac queja tonati, metztli huan sitlalime.",
  "4": "Huan nojquiya quinchijchijqui miyac tlaixpamitl para tiotzitzi ipan itiopa TOTECO yonque TOTECO quiijtojtoya para nopona san yajaya quihueyitlalisquíaj tlacame para nochipa.",
  "5": "Huan nojquiya quinchijchijqui miyac tlaixpamitl para nopa sitlalime ipan elhuicac ipan nopa ome tlamapamitl tlen nopa tiopamitl.",
  "6": "Nojquiya Manasés quintlati iconehua queja tlacajcahualistli para tiotzitzi ipan nopa tlamayamitl Ben Hinom. Nojquiya Manasés quintequihui tlen quinnojnotzaj mijcatzitzi, tlen tetonalitani huan tlen momachtiyayaj magia. Tlahuel miyac tlamantli quichijqui Manasés tlen elqui fiero iixpa TOTECO huan yeca tlahuel quicualancamacac.",
  "7": "Nojquiya Manasés quichijqui se teteyotl huan quitlali ipan tiopamitl yonque Toteco Dios quiilhuijtoya David huan Salomón ni tlajtoli: “Ipan ni tiopamitl huan ipan ni altepetl Jerusalén innechhueyichihuase para nochipa pampa na nijtlapejpenijtoc ni altepetl tlen nochi sequinoc altepetini ipan tlali Israel para nica ma nechhueyitlepanitaca.",
  "8": "Huan intla inisraelitame inquichihuase nochi notlanahuatilhua huan nochi tlamachtili tlen nijmacac Moisés para ma inmechmachti, ax quema nimechpanquixtis ipan ni tlali Israel tlen niquinmacatoc imohuejcapan tatahua.” Queja nopa TOTECO quiilhui David huan Salomón huejcajquiya.",
  "9": "Pero Tlanahuatijquetl Manasés quichijqui para Judá huan Jerusalén ehuani ma quichihuaca tlamantli tlen noja más fiero que quichihuayayaj nopa tlacame tlen TOTECO quintzontlamilti quema huejcajquiya ajsiyayaj israelitame ipan nopa tlali.",
  "10": "Huan TOTECO quinojnotzqui Manasés huan nochi itlacajhua, pero inijuanti ax quichihuilijque cuenta.",
  "11": "Huajca TOTECO quichijqui para nopa tlayacanani tlen isoldados nopa tlanahuatijquetl tlen tlali Asiria ma yaca Jerusalén. Huan inijuanti quiitzquijque Manasés huan quitlalilijque tepos chijcoli para quitilanase huan quiilpijque imetz huan ima ica cadenas tlen bronce huan quihuicaque ipan tlali Babilonia.",
  "12": "Pero teipa quema tlahuel tlaijiyohuiyaya, Manasés moicnonejqui huan momaijto ica nochi iyolo iixpa TOTECO Dios tlen elqui ininTeco ihuejcapan tatahua.",
  "13": "Huan quema momaijto, Toteco Dios quitlacaquili huan quicahuili ma sampa mocuepa ipan altepetl Jerusalén ipan itlanahuatilis. Huan huajca Manasés quimachili san yajaya TOTECO nelía itztoc Dios.",
  "14": "Teipa Manasés quicualtlali nopa tepamitl tlen más calteno ipan Ialtepe David. Quicualtlali nopa tepamitl tlen campa sosolijtoya campa calaqui tonati tlen tlamayamitl Gihón nechca nopa atemitl Cedrón huan hasta nopa puerta ipan nopa tepamitl tlen itoca Michi Puerta. Nojquiya quisencajqui campa nopa tepamitl quiyahualohua nopa tlachiquili Ofel huan nopona quichijqui nopa tepamitl tlahuel huejcapantic. Huan quintlali itlayacanca soldados ipan nochi altepetini ipan Judá tlen moyahualojtoyaj ica tepamitl.",
  "15": "Huan nojquiya quinijcueni nopa tlaixcopincayotl huan nopa teteyotl tlen quitlalijtoya ipan itiopa TOTECO. Huan quinijcueni nochi tlaixpamitl tlen quichijtoyaj ipan nopa tepetl ipan altepetl Jerusalén campa moquetzqui itiopa TOTECO huan quinquixti tlen nopa altepetl huan quintepejqui ipan tlasoli tlen eltoya huejca tlen nopa altepetl.",
  "16": "Teipa sampa quicualtlali itlaixpa TOTECO huan nopona quitlati tlacajcahualistli para moyoltlalise ica TOTECO huan tlacajcahualistli para quitlascamatis. Huan quinnahuati nochi Judá ehuani ma quihueyitlalica TOTECO Dios tlen elqui ininTeco israelitame.",
  "17": "Nopa tlacame tlen tlali Judá noja quitlatiyayaj tlacajcahualistli ipan nopa miyac tlaixpamitl tlen eltoyaj ipan tepetini, pero quitlatiyayaj senquistoc para TOTECO Dios.",
  "18": "Huan nochi sequinoc tlamantli tlen quichijqui Manasés huan itlamaijtol, huan nopa tlajtoli tlen nopa tiocamanalohuani quimacaque tlen TOTECO Dios tlen itztoc ininTeco israelitame, nochi eltoc ijcuilijtoc ipan Nopa Amatl tlen nopa Tlanahuatiani ipan Tlali Israel.",
  "19": "Huan itlamaijtol Manasés huan quejatza TOTECO quinanquili huan quipalehui, huan nochi tlen fiero quichijqui quema mosisiniyaya ica TOTECO, nochi eltoc ijcuilijtoc ipan Nopa Amatlapohuali tlen Nopa Tiocamanalohuani. Nopa amatlapohuali nojquiya quipiya nochi lugares campa yajaya quichijqui miyac tlaixpamitl para tiotzitzi huan campa quintlali tlaquetzali para Asera huan teteyome quema aya moyolcueptoya iixpa TOTECO.",
  "20": "Huan quema mijqui Manasés quitlalpachojque ipan icaltlanahuatil. Huan itelpoca tlen itoca Amón pejqui tlanahuatía ipan tlali Judá.",
  "21": "Amón quipiyayaya 22 xihuitl quema pejqui tlanahuatía huan tlanahuati ipan altepetl Jerusalén ome xihuitl.",
  "22": "Huan quichijqui tlen nelía fiero iixpa TOTECO queja itata Manasés quichijqui achtohuiya. Quinmacac tlacajcahualistli nochi tlamantli teteyome tlen itata Manasés quichijtoya huan quinhueyitlali.",
  "23": "Pero Tlanahuatijquetl Amón ax quema moicnonejqui iixpa TOTECO queja quichijqui itata, Manasés. Amón san achi más quimiyaquili itlajtlacolhua.",
  "24": "Huan teipa itlatequipanojcahua quisencajque quejatza huelis quimictise huan quimictijque ipan icaltlanahuatil.",
  "25": "Pero sequinoc tlacame ipan nopa tlali tlen quichihuayayaj tlen xitlahuac, quinmictijque itlatequipanojcahua Amón tlen quimictijtoyaj. Huan inijuanti quichijque icone Josías ma eli tlanahuatijquetl."
}