{
  "1": "Huan Tlanahuatijquetl Josafat tlen tlali Judá mocuepqui ica cuali hasta icaltlanahuatil ipan altepetl Jerusalén.",
  "2": "Pero quinamiquito nopa tiocamanalojquetl Jehú, tlen elqui icone Hanani, huan quiilhui: “¿Para tlen tijpalehuía se tlen fiero huan timohuampochijtoc ica se tlen icualancaitaca TOTECO? TOTECO tlahuel cualantoc mohuaya ipampa tlen tijchijtoc.",
  "3": "Pero ipan motequi tijchijtoc sequin tlamantli tlen cuali pampa tiquinijcuenijtoc nochi nopa tlaquetzali para nopa tiotzi Asera tlen ni tlali. Huan timotemactilijtoc para timotemachis ipan Toteco Dios ica nochi moyolo.”",
  "4": "Tlanahuatijquetl Josafat mocajqui para itztos ipan altepetl Jerusalén, pero momajtoya quisa quinpaxalohua sequinoc altepetini tlen altepetl Beerseba huan hasta ipan tlali Efraín. Huan quinyolchicahuayaya para ma mocuepaca huan ma motemachica san ipan TOTECO Dios tlen elqui ininTeco ininhuejcapan tatahua.",
  "5": "Huan Tlanahuatijquetl Josafat quintlali jueces ipan nochi altepetini tlen tlali Judá,",
  "6": "huan quinilhui: “Xijpiyaca miyac cuidado quema intetlajtolsencahuase. Amo xitetlajtolsencahuaca para inquinpactise tlacame, pero xitetlajtolsencahuaca para inquipactise TOTECO huan yajaya itztos imohuaya sesen huelta quema inquichihuase imotequi.",
  "7": "Huajca xijtlepanitaca TOTECO huan xiquimacasica. Ximotlatzquilica ipan itlanahuatilhua pampa TOTECO Dios tlen tojuanti toTeco ax quipactía jueces tlen ax quichihuaj tlen xitlahuac, o tlen quinchicoicnelíaj san sequin tlacame o tlen quiselíaj se tlenijqui para tlasencahuase.”",
  "8": "Huan nojquiya Tlanahuatijquetl Josafat quintlali ipan altepetl Jerusalén sequin levitame, sequin totajtzitzi huan sequin tlen itztoyaj tlayacanani tlen israelita familias. Huan quintequimacac para tetlajtolsencahuase ica itequihuejcayo TOTECO huan quisencahuase cuesoli ica tlamantli ipan tiopamitl huan nojquiya para quisencahuase nochi tlamantli cualantli huan cuesoli tlen tlacame tlen altepetl Jerusalén quipixque se ica seyoc.",
  "9": "Huan Tlanahuatijquetl Josafat quinmachti nopa tlacame quejatza quichihuase nopa tequitl. Quinilhui: “Monequi xiquincamahuica tlacame ica melahuac huan ica imoyolo xitlahuac iixpa TOTECO pampa inquitlepanitaj.",
  "10": "Huan quemantzi hualas se tlamantli cualantli tlen sequinoc altepetini tlen ax hueli quisencahuase. Huan inmechhualiquilise para xijsencahuaca. Huelis se quimictijtoc seyoc o se quiixpanotoc se itlanahuatil TOTECO. Huajca xiquinnotzaca nopa jueces ma quipiyaca cuidado para ma ax quiixpanoca TOTECO, pampa intla quiixpanose TOTECO quinajsis icualancayo inijuanti huan nojquiya inmechajsis imojuanti. Intla inquichihuase nelía xitlahuac, huajca ax inhuetzise ipan tlajtlacoli.",
  "11": "Huan nopa hueyi totajtzi Amarías inmechyacanas ipan nochi tlamantli tlen TOTECO. Huan Zebadías, icone Ismael, tlen se tlayacanquetl tlen nopa hueyi familia Judá, yajaya quisencahuas nochi inintlaixpanol tlacame ica nopa tlanahuatijquetl. Huan nopa levitame inmechpalehuise nochi imojuanti. Huajca ximosemacaca huan xitequitica cuali. Huan TOTECO Dios ma itzto imohuaya nochi imojuanti tlen inquichihuaj tlen xitlahuac.”"
}