{
  "1": "Huan Tlanahuatijquetl Joás quipiyayaya chicome xihuitl quema pejqui tlanahuatía. Huan tlanahuati 40 xihuitl ipan altepetl Jerusalén. Inana itoca eliyaya Sibia huan hualajqui tlen altepetl Beerseba.",
  "2": "Huan Joás quichijqui nochi tlen xitlahuac iixpa TOTECO ipan nochi nopa xihuitl quema noja itztoya nopa totajtzi Joiada para quiconsejomacas.",
  "3": "Huan teipa nopa totajtzi Joiada quitemohuili Joás ome isihuajhua. Huan Joás quinpixqui iconehua oquichpilme huan sihuapilme.",
  "4": "Huan teipa Joás quipixqui ipan iyolo para quisencahuas tlen monequiyaya ipan ichaj TOTECO.",
  "5": "Huan quinnotzqui nochi nopa totajtzitzi huan levitame huan quinilhui: ―Xiyaca nimantzi ipan nochi altepetini tlen tlali Judá huan xijsentilica nopa tomi tlen nochi israelitame monequi temacase sesen xihuitl para ichaj Toteco Dios huan ica tijsencahuase itiopa. Pero nopa levitame ax quichijque nimantzi.",
  "6": "Huajca yajaya quinotzqui nopa hueyi totajtzi Joiada huan quiilhui: ―¿Para tlen ax tiquinnahuatijtoc nopa levitame para ma yaca ipan nochi altepetini ipan tlali Judá huan ipan altepetl Jerusalén para tlajtlanitij nopa tomi para tiopamitl? Quiijtohua itlanahuatilhua Moisés para nochi monequi temacase nopa tomi para ma mocahua cuali itiopa TOTECO tlen quipiya icaxa ica nopa tlajtolsencahuali.",
  "7": "Quema tlanahuatiyaya nopa fiero sihuatl Atalía, nochi tlen quitoquiliyayaj quixolehuayayaj nopa tiopamitl. Quiquixtijque nochi tlamantli tlatzejtzeloltic tlen tlaiyocatlalili san para quitequihuisquíaj ipan ichaj Toteco Dios huan quihuicaque ipan itiopa Baal para quihueyichihuatij nopa teteyotl.",
  "8": "Huan Tlanahuatijquetl Joás tlanahuati ma quichihuaca se cuacajo huan quitlalise nechca nopa puerta campa calaquij ipan tiopamitl.",
  "9": "Huan nimantzi tlayolmelajque ipan nochi Judá huan ipan Jerusalén para ma quihuicaca para Toteco Dios nopa ofrenda para tlen monequis ipan tiopamitl. Moisés itlatequipanojca Toteco quinnahuatijtoya nochi israelitame ma quimacaca TOTECO nopa tomi queja se impuesto quema itztoyaj ipan nopa huactoc tlali.",
  "10": "Huajca nochi tlayacanani huan nochi israelitame hualayayaj ica miyac paquilistli huan quitlaliyayaj inintomi ipan nopa cuacajo. Huan nopa cuacajo temic ica tomi.",
  "11": "Huan quema quiitaque para quipixqui miyac tomi nopa cuacajo, nopa levitame quihuicaque iixpa itlajcuilojca nopa tlanahuatijquetl para ma quiita. Huan nopona se itlapalehuijca nopa hueyi totajtzi quipojqui nopa tomi huan teipa sampa quitlali nopa cuacajo nechca nopa puerta campa calaquij ipan tiopamitl. Huan queja nopa quichijque mojmostla huan nelía quisentilijque miyac tomi.",
  "12": "Huan Tlanahuatijquetl Joás huan nopa totajtzi Joiada quihuicaque nopa tomi huan quinmactilijque nopa tlacame tlen quiyacanayayaj nopa tequitl ipan itiopa Toteco. Huan inijuanti quintemojque calchihuani huan cuaximani para quicualtlalise itiopa Toteco, huan nojquiya quintemojque tlacame para tequitise ica hierro huan bronce.",
  "13": "Huan nopa tlacame tlen tlayacanayayaj ipan nopa tequitl para quisencahuase tiopamitl nelía tequitique chicahuac huan cuali quisqui inintequi. Huan quicualtlalijque itiopa Toteco Dios queja achtohuiya eltoya huan nelía mocajqui yejyectzi.",
  "14": "Quema quisencajque nochi nopa tequitl ipan itiopa Toteco, nopa tlacame quihuicaque nopa tomi tlen mocajqui huan quinmacatoj Tlanahuatijquetl Joás huan totajtzi Joiada. Huan inijuanti tlanahuatijque ma sampa quichihuaca nochi tlamantzitzi tlen motequihuía ipan itiopa TOTECO para quihueyichihuase huan nojquiya tlen monejqui para temacase tlacajcahualistli queja huejhueyi cucharas huan tasas huan miyac más tlamantli tlen oro huan tlen plata. Huan ipan nochi iyolis nopa totajtzi Joiada, mojmostla quimacayaya TOTECO nochi tlacajcahualistli tlen monequiyaya.",
  "15": "Pero teipa nopa hueyi totajtzi Joiada huehuejtixqui huan mijqui quema quipiyayaya 130 xihuitl.",
  "16": "Huan quitlalpachojque ipan Ialtepe David campa quintlalpachojtoyaj tlanahuatiani pampa nelía quichijtoya tlen cuali ica israelitame, huan ica Toteco Dios huan itiopa.",
  "17": "Teipa quema mijqui nopa totajtzi Joiada, hualajque nopa tlayacanani tlen tlali Judá huan motlancuaquetzque iixpa Tlanahuatijquetl Joás para quinextise tlatlepanitali. Quichijque ya nopa para ma quintlacaquili tlen quinequiyayaj huan ma quincahuilis ma quicahuase TOTECO.",
  "18": "Huajca nimantzi Joás huan Judá ehuani quitlahuelcajque TOTECO Dios tlen elqui ininTeco ininhuejcapan tatahua, huan quitlahuelcajque itiopa. Huan pejque quinhueyitlalijque nopa tlaquetzali para Asera huan sequinoc tiotzitzi. Huajca nelía cualanqui Toteco Dios ica nochi tlacame tlen Judá huan altepetl Jerusalén.",
  "19": "Huan TOTECO quintitlanili tiocamanalohuani para quinilhuitij ma mocuepaca ica ya, pero nopa tlacame ax quinchihuilijque cuenta.",
  "20": "Huan se tonali hualajqui Itonal Toteco Dios ipan nopa tiocamanalojquetl Zacarías tlen elqui icone nopa mijcatzi totajtzi Joiada. Huan Zacarías moquetzqui campa más tlahuejcapa huan quinilhui nochi nopa tlacame tlen itztoyaj ipan nopa tlasentilistli: “Queja ni quiijtohua Toteco Dios: ‘¿Para tlen inquiixpanoj tlen quiijtohua notlanahuatil, niimoTECO? Tlen inquichihuaj quisas fiero para imojuanti. Huajca ama pampa innechtlahuelcajtoque na nojquiya nimechtlahuelcahuas imojuanti.’ Queja nopa quiijto Toteco Dios.”",
  "21": "Huan nochi nopa tlacame tlahuel cualanque huan quisencajque quejatza quimictise Zacarías. Huan elqui yajaya Tlanahuatijquetl Joás tlen tlanahuati ma quitepachoca Zacarías hasta miquis. Huajca nochi nopa tlacame quimaquilijque ica tetl huan quimictijque ipan nopa calixpamitl tlen nopa tiopamitl.",
  "22": "Queja nopa Tlanahuatijquetl Joás quicuepili nopa mijcatzi totajtzi Joiada tlen elqui itata Zacarías ipampa nochi iteicnelijcayo huan nochi itlapalehuil. Quimicti icone. Huan quema Zacarías miquiyaya, quiijto: “TOTECO xiquita tlen nechchihuilíaj huan xiquintlaxtlahui queja quinamiqui.”",
  "23": "Huan quema xihuitic, sampa hualajque tlali Siria ehuani huan calajque ipan Judá huan Jerusalén. Huan quinmictijque nochi nopa tlayacanani tlen tlali Judá huan quincuilijque miyac ricojyotl huan quititlanilijque nopa tlanahuatijquetl tlen altepetl Damasco.",
  "24": "Huan nopa sirios nelía tlatlanque yonque ax miyac eliyayaj pampa TOTECO quinpalehui huan quintemactili nopa Judá ehuani ininmaco nopa soldados tlen Siria. Huan yonque nopa Judá ehuani nelía miyac eliyayaj, ax tleno huelque quichihuaj pampa quitlahuelcajtoyaj TOTECO Dios tlen elqui ininTeco ininhuejcapan tatahua. Huan queja nopa TOTECO quitlatzacuilti nopa Tlanahuatijquetl Joás.",
  "25": "Huan quema nopa sirio tlacame mocuepque inintlal, mocajqui Joás tlahuel cocojtoc tlen nopa tlatehuijcayotl. Huan pampa quimictijtoya Zacarías, icone Joiada, itlatequipanojcahua Joás quisencajque quimictise. Huan quimictijque ipan itlapech huan quitlalpachojque ipan Ialtepe David. Pero ax quitlalpachojque campa quintlalpachojtoyaj sequinoc tlanahuatiani.",
  "26": "Huan ya ni inintoca nopa tlacame tlen quimictijque Joás: Zabad, icone Simeat nopa amonita tlacatl, huan Jozabad, icone Simrit tlen tlali Moab.",
  "27": "Nochi tlen panoc ica itelpocahua Joás huan nochi tlamantli tlen ax cuali tlen nopa tiocamanalohuani quiijtojque quiajsisquía Joás, huan quejatza quicualtlali nopa tiopamitl, nochi eltoc ijcuilijtoc ipan Nopa Amatlapohuali tlen nopa Tlanahuatiani. Huan quema Joás mijqui, itelpoca tlen itoca Amasías pejqui tequiti queja tlanahuatijquetl."
}