{
  "1": "Teipa Salomón moilhui para ya ajsic tonali para quichihuas se tiopamitl para TOTECO huan nojquiya se caltlanahuatili para ipan itztos ya.",
  "2": "Huan quintequimacac 70 mil tlacame para tlamamase, 80 mil tlacame para tetlapanase huan 3 mil 600 tlacame para elise tlayacanani tlen nopa tequipanohuani.",
  "3": "Teipa Salomón quititlanili se amatlajcuiloli Hiram, nopa tlanahuatijquetl tlen altepetl Tiro, huan quiilhui: “Techtitlanili cuatini tlen tiocuahuitl queja tijtitlaniliyaya notata David quema mochihuiliyaya icaltlanahuatil para ipan itztos.",
  "4": "Ama nijnequi nijchihuas se tiopamitl para TOTECO Dios, yajaya tlen noTeco. Nijnequi niquiyocatlalis para ya para nopona quitlatise copali tlen ajhuiyac iixtla para tijhueyitlepanitase huan nopona quitlalise nopa pantzi tlen tlatzejtzeloltic. Nopona tijmacase TOTECO tlacajcahualistli tlatlatili mojmostla ica ijnaloc huan ica tiotlac. Huan tijmacase ipan nopa tonali para timosiyajcahuase, huan ipan yancuic metztli huan ipan nochi ilhuitl tlen TOTECO Dios techilhuijtoc tiisraelitame ma tiquilnamiquise para nochipa.",
  "5": "“Nopa tiopamitl tlen nijchihuas monequi elis hueyi pampa Toteco Dios tlen ipan timotemachíaj itztoc más hueyi que nochi sequinoc tlen quintocajtíaj dioses.",
  "6": "¿Ajqueya yajatis ica iselti para quichihuilis se cali? Niyon elhuicactli ica nochi ihueyitilis ax hueli quiaxilía. Huan na ¿quejatza hueli nijchihuilis se cali para ipan itztos? ¡Ax nihueli! San nijchihuilis itiopa campa huelis tijmactilise tlacajcahualistli tlatlatili para tijhueyitlalise.",
  "7": "“Huajca xinechtitlanili se tlacatl tlen tlahuel quimati tequiti ica tepostli tlen oro, plata, bronce huan hierro. Monequi se tlen quimati quipas icpatl tlen yejyectzi para cortinas tlen eliyayaj moradojtic, chichiltic huan azultic. Techtitlanili se tlen quimati quitejtequi cuahuitl para quichihuas tlen hueli tlamantli. Yajaya huelis tequitis ininhuaya nopa tlacame nica tlen quimatij quitejtequij tetl, pampa itztoque tlatejtequini tlen notata David quintequimacac nica ipan tlali Judá huan altepetl Jerusalén.",
  "8": "“Nojquiya xinechhualiquili cuatini tlen tiocuahuitl, ciprés huan sándalo tlen onca ipan Líbano pampa nijmati para motlatequipanojcahua yahuij cuatequij nopona. Huajca ma yaca ininhuaya notlatequipanojcahua para quinpalehuise cuatequise.",
  "9": "Monequis miyac cuatini para nopa tiopamitl. Monequi elis hueyi huan yejyectzi nopa tiopamitl para nochi tlacame quisentlachilise.",
  "10": "Huan na niquinmacas motlatequipanojcahua tlen cuatequise 4 millón 400 mil litros tlen trigo huan nojquiya ihuical niquinmacas tlen cebada. Huan niquinmacas 440 mil litros tlen xocomeca atl huan niquinmacas 440 mil litros tlen aceite.”",
  "11": "Huajca Tlanahuatijquetl Hiram tlen Tiro quinanquili nopa amatlajcuiloli tlen Salomón quititlanilijtoya huan quiilhui: “TOTECO nelía quinicnelía itlacajhua huan yeca mitzchijtoc tiinintlanahuatijca.",
  "12": "Ma tijhueyichihuaca TOTECO Dios tlen imoTeco inisraelitame, yajaya tlen quichijqui elhuicactli huan tlaltepactli. Yajaya quimacac motata David se icone tlen tlalnamiqui huan tlamachilía para quichihuas itiopa TOTECO huan nojquiya mochihuilis se icaltlanahuatil.",
  "13": "“Na nimitztitlanilis Hiram Abi. Yajaya se tlacatl tlen nelía tlalnamiqui huan nelía quimati quichihua tlen hueli tlamantli ica oro huan plata.",
  "14": "Yajaya icone se sihuatl tlen nopa hueyi familia Dan, pero itata ehua nica ipan Tiro. Hiram tlahuel quimati tequitis ica oro, plata, bronce, hierro, tetl, cuahuitl huan quimati quipa huan quichihua yoyomitl tlen morado, chichiltic, azultic. Huan quimati tequiti ica lino tlen tlahuel canactzi para quichihuas yoyomitl. Quimati quiixcopinas tlen hueli tlamantli tlen tiquilhuis. Yajaya tequitis cuali ininhuaya nopa tlacame tlen ta tiquinpiya tlen quimatij tlayejyecchihuase huan ininhuaya nopa tlacame tlen motata David quintequimacatoc.",
  "15": "“Huajca ama xinechchihuili se favor huan xinechtitlanili nopa trigo, cebada, aceite huan xocomeca atl tlen tiquijtojtoc.",
  "16": "Huan tojuanti tijpehualtise ticuatequise ipan Líbano hasta tijtequise nochi cuatini tlen tijnequis. Huan timitztitlanilise nopa cuahuitl aixco ipan hueyi atl para ajsiti para yase hasta altepetl Jope. Tlen nopona ta huelis tijhuicas hasta altepetl Jerusalén.”",
  "17": "Huan teipa Salomón quichijqui se censo queja nopa censo tlen David quipehualti huan quinpojqui nochi nopa tlacame tlen ehuani sequinoc tlaltini tlen ama itztoyaj ipan tlali Israel. Huan eliyayaj 153 mil 600 tlacame.",
  "18": "Huan Salomón quintlapejpeni tlen inijuanti 70 mil para tesacase, 80 mil para tetlapanase huan 3 mil 600 tlen elise tlayacanani tlen nopa tequipanohuani."
}