{
  "1": "Huajca Josafat nelía quipixqui miyac ricojyotl huan nochi tlacame campa hueli tlahuel quitlepanitayayaj. Huan quisencajqui para itelpoca ma mosihuajti ica iichpoca Tlanahuatijquetl Acab tlen tlali Israel.",
  "2": "Teipa ica se ome xihuitl Josafat yajqui altepetl Samaria quipaxaloto Acab. Huan Acab quiilhuichihuili huan quinmicti miyac borregojme huan torojme para Josafat huan nochi tlen hualajtoyaj ihuaya. Huan teipa Acab quicajcayajqui huan quitlajtlani Josafat se favor. Quiilhui ma yahui ihuaya huan quintehuiti tlacame ipan altepetl Ramot ipan tlali Galaad.",
  "3": "Huan Tlanahuatijquetl Acab tlen tlali Israel queja ni quiilhui Tlanahuatijquetl Josafat tlen tlali Judá: ―¿Tijnequi tiyas nohuaya para tiquintehuitij tlen itztoque ipan altepetl Ramot ipan tlali Galaad? Huan Josafat quiilhui: ―Quena, na huan nochi nosoldados tiitztoque mohuaya para tiyase ininhuaya mosoldados para titlatehuitij.",
  "4": "Pero achtohui xijtlatzintoquili se tiocamanalojquetl intla queja nopa quinequi TOTECO.",
  "5": "Huajca nopa tlanahuatijquetl tlen tlali Israel quinsentili 400 tiocamanalohuani huan quinilhui: ―¿Cuali para tiyase tiquintehuitij tlacame ipan altepetl Ramot tlen tlali Galaad o axtle? Huan nochi inijuanti quiilhuijque: ―Quena, xiya xiquintehuiti pampa Toteco Dios quintemactilis imomaco.",
  "6": "Pero Josafat quiilhui nopa tlanahuatijquetl tlen tlali Israel: ―¿Axaca nica se itiocamanalojca TOTECO para nojquiya tijtlajtlanise ya?",
  "7": "Huan nopa tlanahuatijquetl quinanquili Josafat huan quiilhui: ―Quena, itztoc Micaías, icone Imla, tlen hueli quitlatzintoquilía TOTECO, pero ax nijnequi niquitas pampa ax quema nechilhuía para panos tlen cuali. Nochipa nechilhuía para panos tlen ax cuali. Pero Josafat quiilhui: ―Amo xiquijto queja nopa.",
  "8": "Huajca nopa tlanahuatijquetl tlen tlali Israel quinotzqui se itlatequipanojca huan quiilhui: ―Xijnotzatij nimantzi Micaías, icone Imla.",
  "9": "Huan nopa tlanahuatijquetl tlen tlali Israel huan nopa tlanahuatijquetl tlen tlali Judá moquentijtoyaj ininyoyo tlen más cuajcualtzi huan mosehuijtoyaj ipan ininsiyas ipan nopa plaza ipuertajteno campa calaquij ipan altepetl Samaria. Huan nochi nopa tiocamanalohuani tlen Acab tlahuelchihuayayaj huan quiconsejomacayayaj para ma yaca tlatehuitij.",
  "10": "Huan Sedequías, icone Quenaana, quichijtoya sequin cuacuajtli tlen tepostli huan quiijtohuayaya chicahuac: “Quej ni quiijto TOTECO: ‘Ica ni cuacuajtli inquincuaxahuase nopa sirios hasta inquintzontlamiltise.’”",
  "11": "Huan queja nopa nojquiya quiconsejomacayayaj nochi nopa tiocamanalohuani. Quiijtohuayayaj: “Xiya xiquintehuiti tlen itztoque ipan altepetl Ramot tlen tlali Galaad pampa TOTECO quintemactilis momaco, Tlanahuatijquetl, huan nochi tiquintzontlamiltis.”",
  "12": "Huan nopa tlacatl tlen yajtoya quinotzati tiocamanalojquetl Micaías quiilhui: ―Nochi nopa sequinoc tiocamanalohuani quiilhuijtoque tlanahuatijquetl para ma yas tlatehuiti huan quisas cuali. Huajca nimitzilhuía para ta nojquiya xiquijto queja inijuanti quiilhuijtoque.",
  "13": "Pero Micaías quinanquili: ―Iixtla TOTECO nimitzilhuía tlen melahuac nijchihuas. Na niquijtos san tlen Toteco Dios nechnahuatis ma niquijto.",
  "14": "Huan quema Micaías ajsito, nopa tlanahuatijquetl quiilhui: ―¿Cuali tiyase tiquintehuiti tlen itztoque ipan altepetl Ramot tlen tlali Galaad, o axtle? Huan Micaías quinanquili: ―Xiyaca huan intlatlanise huan TOTECO quintemactilis imomaco.",
  "15": "Pero nopa tlanahuatijquetl quiilhui Micaías: ―Hasta quesqui hueltas monequi nimitzilhuis para amo xinechcajcayahua quema ticamati tlajtoli tlen TOTECO. San xinechyolmelahua tlen melahuac TOTECO quiijtohua.",
  "16": "Huajca Micaías quiijto: ―Na niquinitztoc nochi israelitame tlen motlanahuatilis mosemantoque ipan cuatitlamitl. Itztoyaj queja borregojme tlen ax quipiyaj inintlamocuitlahuijca. Huan TOTECO quiijto: ‘Inijuanti ax quipiyaj ininteco, huajca ma mocuepa sesen ipan ichaj.’",
  "17": "Huan Tlanahuatijquetl Acab tlen tlali Israel quiilhui Josafat: ―¿Ax nimitzilhuijtoc para ni tlacatl ax quema quiijtohua se tlamantli tlen cuali? Yajaya nochipa quiijtohua tlen fiero.",
  "18": "Huan nojquiya quiijto Micaías: ―Xijtlacaquilica ni tlajtoli tlen TOTECO nechmacac. Na niquitztoc TOTECO mosehuijtoya ipan isiya nepa elhuicac huan ielhuicac ejcahua moquetztoyaj inechca. Sequin ica inejmatl huan sequin ica iarraves.",
  "19": "Huan TOTECO quintlatzintoquili: ‘¿Ajqueya quiyoltilanati Acab, tlanahuatijquetl tlen tlali Israel para ma yahui quintehuiti tlen itztoque Ramot ipan tlali Galaad para ma miqui nopona?’ Huan sequin quiijtohuayayaj se tlamantli huan sequinoc seyoc tlamantli.",
  "20": "Pero teipa monexti iixpa TOTECO se ajacatl huan quiilhui para yajaya quicajcayahuasquía nopa tlanahuatijquetl tlen tlali Israel huan quichihuas ma yahui altepetl Ramot tlen tlali Galaad. Huan TOTECO quiilhui: ‘¿Quejatza tijchihuas?’",
  "21": "“Huan nopa ajacatl quinanquili: ‘Na niyas huan nielis se ajacatl tlen niistlacatis huan nijchihuas para nochi itiocamanalojcahua nopa tlanahuatijquetl ma quiistlacahuica.’ Huajca TOTECO quiilhui: ‘Xijchihuati queja tiquijtojtoc.’",
  "22": "Huajca ama xijmati cuali para TOTECO quichijtoc ma istlacatica nochi ni motiocamanalojcahua pampa TOTECO quisencajtoc tlen fiero mopantis ipan nopa tlatehuijcayotl huan ax elis queja mitzilhuijtoque ni tlacame.”",
  "23": "Huajca Sedequías, icone Quenaana, monechcahui campa itztoya Micaías huan quimaquili ipan ixayac. Huan quiilhui: ―Nelía se tiistlacatiquetl. ¿Quemaya quisqui Itonal TOTECO ipan na huan yajqui ipan ta para mitznojnotzas?",
  "24": "Huan Micaías quinanquili: ―Tijmatis quema timotlatijtinemis campa hueli ipan caltini.",
  "25": "Huan teipa nopa Tlanahuatijquetl Acab temacac se tlanahuatili huan quiijto: ―Xiquitzquica Micaías huan xijhuicaca iixpa Amón tlen itztoc gobernador ipan ni altepetl huan iixpa Joás, nocone.",
  "26": "Huan nojquiya quinilhui ma quitzacuaca Micaías ipan tlatzactli huan ma quimacaca san se quentzi pantzi huan atl mojmostla hasta mocuepas ica cuali ipan nopa tlatehuijcayotl para yajaya ma tlaijiyohui.",
  "27": "Huan Micaías quiilhui nopa tlanahuatijquetl: ―Intla timocuepas ica cuali, huajca ax elqui TOTECO tlen nechmacatoc ni tlajtoli. Nojquiya Micaías quinilhui: ―Ximomaca cuenta tlen ni tlajtoli tlen amantzi niquijtojtoc.",
  "28": "Huajca queja nopa, Tlanahuatijquetl Acab tlen tlali Israel huan Tlanahuatijquetl Josafat tlen tlali Judá yajque altepetl Ramot ipan tlali Galaad para quitehuitij.",
  "29": "Huan Acab quiilhui Josafat: ―Na nimopatlas huan nimotlalilis seyoc noyoyo huan nimochijchihuas queja se tlen hueli tlacatl para ax nechixmatise, pero ta xicalaqui ipan tlatehuijcayotl ica moyoyo tlen cuali. Huan queja nopa quichijque.",
  "30": "Huan nopa tlanahuatijquetl tlen tlali Siria ya quinilhuijtoya nopa tlayacanani tlen soldados tlen quihuicayayaj itlatehuijca carros ya ni: “Amo xijtehuica san ajqueya hueli tlen pilsiltzi o tlen hueyi, xijtehuica nopa tlanahuatijquetl tlen tlali Israel tlen itoca Acab.”",
  "31": "Huan quema itlayacancahua tlen quihuicayayaj tlatehuijca carros quiitaque Josafat, moilhuijque para yajaya elqui nopa tlanahuatijquetl tlen tlali Israel huan quiyahualojque para quimictise. Pero Tlanahuatijquetl Josafat quitzajtzili TOTECO ma quipalehui, huan quipalehui pampa Toteco Dios quincuepqui tlen tlatehuiyayaj para ma yaca sejcoyoc.",
  "32": "Nopa tlayacanani momacaque cuenta para yajaya ax eliyaya nopa tlanahuatijquetl tlen tlali Israel, huan quicajque huan ayoc quitoquilijque.",
  "33": "Pero se soldado quimajcajqui se cuatlamintli campa yahuiyayaj nopa israelita soldados huan quiajsic Tlanahuatijquetl Acab. Huan calajqui nopa cuatlamintli campa mosalojtoya iteposyolixtzajca. Huan Acab quiilhui nopa tlacatl tlen quinemiltiyaya nopa tlatehuijca carro: ―Xinechquixti tlen ni tlatehuijcayotl pampa tlahuel nicocojtoc.",
  "34": "Huan nelía chicahuac elqui nopa tlatehuijcayotl nochi nopa tonali. Huan moquetzqui Tlanahuatijquetl Acab ipan itlatehuijca carro para huelqui quinixnamijqui nopa sirios hasta quema tiotlaquixqui. Huan mijqui quema motlali tonati."
}