{
  "1": "Huajca nopa tlacame tlen nopa tlali quitlapejpenijque Joacaz tlen elqui itelpoca Josías huan quichijque tlanahuatijquetl ipan altepetl Jerusalén.",
  "2": "Joacaz quipiyayaya 23 xihuitl quema pejqui tlanahuatía ipan altepetl Jerusalén huan san huejcajqui eyi metztli ipan itequi.",
  "3": "Huan teipa hualajqui nopa tlanahuatijquetl tlen tlali Egipto huan quiijcueni Joacaz ipan icaltlanahuatil ipan altepetl Jerusalén huan quinfuerzajhui nopa Judá ehuani ma quitlaxtlahuise tlen inintlal sesen xihuitl se 3 mil 300 kilos tlen plata huan 33 kilos tlen oro.",
  "4": "Huan nojquiya nopa tlanahuatijquetl tlen Egipto quitlali queja tlanahuatijquetl ipan tlali Judá huan Jerusalén, Eliaquim tlen elqui iicni Joacaz. Huan quipatlaque itoca huan quitocajtlalijque Eliaquim ica Joacim. Huan Joacaz tlen achtohuiya eliyaya tlanahuatijquetl quihuicaque ilpitoc hasta tlali Egipto.",
  "5": "Joacim quipiyayaya 25 xihuitl quema pejqui tlanahuatía huan tlanahuati 11 xihuitl ipan altepetl Jerusalén. Pero yajaya nelía quichijqui tlen fiero iixpa TOTECO Dios tlen elqui iTeco.",
  "6": "Huan teipa hualajqui Tlanahuatijquetl Nabucodonosor tlen tlali Babilonia huan calajqui ipan altepetl Jerusalén. Huan quiilpijque Joacim ica tepos cadenas huan quihuicaque hasta tlali Babilonia.",
  "7": "Nojquiya Nabucodonosor quihuicac tlamantli tlen eltoya ipan itiopa TOTECO huan quitlalito ipan itiopa itiotzi ipan tlali Babilonia.",
  "8": "Huan nochi sequinoc fiero tlamantli tlen quichijqui Joacim, huan nochi tlen ica quiteilhuiyayaj teipa, nochi eltoc ijcuilijtoc ipan Nopa Amatl tlen Tlanahuatiani tlen Tlali Judá huan tlen Tlali Israel. Huan teipa pejqui tlanahuatía itelpoca tlen itoca Joaquín.",
  "9": "Huan Joaquín quipiyayaya 18 xihuitl quema pejqui tlanahuatía huan san huejcajqui ipan itequi eyi metztli huan majtlactli tonali ipan altepetl Jerusalén. Pero yajaya nelía quichijqui tlen fiero iixpa TOTECO.",
  "10": "Huan ipan ne seyoc xihuitl quema moseliltiyaya cuatini Tlanahuatijquetl Nabucodonosor tlanahuati ma quihuicaca nopa Tlanahuatijquetl Joaquín hasta tlali Babilonia. Nojquiya quinnahuati itlatequipanojcahua ma quihuicaca ininhuaya nochi tlamantli tlen más cuajcuali tlen eltoya ipan itiopa TOTECO. Huan Nabucodonosor quitequitlali Sedequías, se iteixmatca Joaquín, para ma eli tlanahuatijquetl ipan tlali Judá huan ipan altepetl Jerusalén.",
  "11": "Huan Sedequías quipiyayaya 21 xihuitl quema pejqui tlanahuatía huan tlanahuati 11 xihuitl ipan Jerusalén.",
  "12": "Pero yajaya quichijqui tlen fiero iixpa TOTECO Dios tlen elqui iTeco huan ax moicnonejqui quema hualajqui tiocamanalojquetl Jeremías para quimacas tlajtoli tlen TOTECO para ya.",
  "13": "Huan nojquiya Sedequías mosisini ica Nabucodonosor yonque motestigojquetztoya iixpa Toteco Dios para quitlepanitasquía. Sedequías nelía tlahuel yoltetic eliyaya huan tlahuel mohueyimatiyaya, huan ax quinejqui niyon quentzi moyolcuepas ica TOTECO Dios tlen ininTeco israelitame.",
  "14": "Huajca nojquiya nopa tlayacanca totajtzitzi huan nopa tlacame tlen nopa tlali pejque tlahuel mosisiníaj ica TOTECO huan quinhueyitlalijque tlen hueli tiotzitzi tlen nopa sequinoc tlaltini quinhueyitlaliyayaj. Huan pampa ayoc quitlepanitayayaj nopa tlatzejtzeloltic tiopamitl tlen TOTECO ipan Jerusalén, tlahuel quichijque nopa tiopamitl fiero iixpa TOTECO huan mocajqui tlahuel ax tlapajpactic ipampa tlen hueli tlamantli fiero tlen quitlalijque nopona.",
  "15": "Huan TOTECO Dios tlen elqui ininTeco ininhuejcapan tatahua, ajachica quintitlaniliyaya tiocamanalohuani para ma quincamahuica para ma quicahuaca tlen fiero, pampa TOTECO nelía quinicneliyaya iisraelita tlacajhua huan itiopa nojquiya.",
  "16": "Pero nochi nopa tlacame tlen tlali Judá huan tlen altepetl Jerusalén san quinhuetzquiliyayaj nopa tiocamanalohuani huan ax quichihuilijque cuenta tlen inijuanti quinilhuiyayaj. San quinpinajtiyayaj huan yeca TOTECO nelía cualanqui ica itlacajhua huan ayoc oncac pajtli.",
  "17": "Huan TOTECO quichijqui para nopa Tlanahuatijquetl tlen tlali Babilonia ma huala huan ma quintehuiqui nopa tlali Judá ehuani. Huan ma quinmictiquij inintelpocahua ipan itiopa TOTECO. Axaca quitlasojtlaque, niyon telpocame, niyon huehuentzitzi, niyon coneme. Nochi quinmictijque pampa TOTECO quintemactili nochi itlacajhua ininmaco nopa Babilonia ehuani.",
  "18": "Huan nojquiya quihuicaque nochi tlamantli tlen eltoya ipan itiopa Toteco Dios tlen huejhueyi tlamantli huan tlen pilsiltzitzi hasta tlali Babilonia. Nochi tlen ipati tlen nopa tiopamitl o tlen nopa caltlanahuatili quihuicaque. Nojquiya quinhuicaque hasta tlali Babilonia nochi inintelpocahua nopa tlayacanani huan tlanahuatiani.",
  "19": "Huan teipa isoldados Nabucodonosor quitlatijque ichaj Toteco Dios huan quixolejque nopa tepamitl tlen quiyahualojtoya altepetl Jerusalén. Nojquiya quitlatijque nopa caltlanahuatili huan quixolejque nochi tlamantzitzi tlen cuali tlen oncayaya nopona.",
  "20": "Huan nopa quentzi tlacame tlen ax quinmictijque, quinhuicaque Babilonia para ma quitequipanoca nopa tlanahuatijquetl huan iconehua. Huan queja nopa elqui hasta teipa quema nopa tlanahuatijquetl tlen tlali Persia quipixqui chicahualistli huan moaxcati Babilonia.",
  "21": "Huajca nochi ya ni panoc para ma motlamichihuas tlen TOTECO quintlajtolcahuilijtoya para panos ica itiocamanalojca Jeremías. Quiijto para mosiyajcahuasquía 70 xihuitl nopa tlali Israel huan axaca itztos para quitequihuis. Huan quena, nopa tlali mosiyajcajqui 70 xihuitl quema nochi elqui tlasosolijtoc.",
  "22": "Huan nojquiya para ma motlamichihua tlen TOTECO quiilhui itiocamanalojca Jeremías, miyac xihuitl teipa TOTECO quiyoltilana Tlanahuatijquetl Ciro tlen tlali Persia ipan nopa achtohui xihuitl ipan itequi queja tlanahuatijquetl para ma quichihua ni tlanahuatili. Huan yajaya quiijcuilo ni tlanahuatili queja TOTECO quiilhui huan quititlanqui para israelitame tlen mopantijque ipan nochi tlaltini ipan itlanahuatilis campa quinhuicatoyaj ma tlatequipanotij. Huan nopa tlanahuatili quej ni quiijto:",
  "23": "“Na niCiro nitlanahuatijquetl tlen tlali Persia, niquijtohua ya ni: TOTECO, nopa Dios tlen quichijqui elhuicac nechmactilijtoc nomaco nochi tlaltini ipan tlaltepactli para niquinnahuatis. Huan yajaya nechnahuatijtoc ma nijchihuili se tiopamitl ipan altepetl Jerusalén ipan Judá. Huajca nochi imojuanti tlen initlacajhua TOTECO, xiyaca Jerusalén huan xijchihuaca itiopa. Huan ma itzto ica imojuanti TOTECO Dios, yajaya tlen imoTeco.”"
}