{"1": "<pb/>Hermanos míos <f>ⓐ</f>, no os hagáis maestros muchos <i>de vosotros</i> <f>ⓑ</f>, sabiendo que recibiremos un juicio más severo <f>[1]</f>.", "2": "Porque todos tropezamos <f>[2]</f> de muchas maneras <f>ⓒ</f>. Si alguno no tropieza en lo que dice <f>[3]</f> <f>ⓓ</f>, es un hombre perfecto <f>ⓔ</f>, capaz también de refrenar todo el cuerpo <f>ⓕ</f>.", "3": "Ahora bien, si ponemos el freno en la boca de los caballos <f>ⓖ</f> para que nos obedezcan, dirigimos también todo su cuerpo.", "4": "Mirad también las naves; aunque son tan grandes e impulsadas por fuertes vientos, son, sin embargo, dirigidas mediante un timón muy pequeño por donde la voluntad <f>[4]</f> del piloto quiere.", "5": "Así también la lengua es un miembro pequeño, y <i>sin embargo</i>, se jacta de grandes cosas <f>ⓗ</f>. Mirad, ¡qué gran bosque se incendia con tan pequeño fuego <f>ⓘ</f>!", "6": "Y la lengua es un fuego <f>ⓙ</f>, un mundo de iniquidad. La lengua está puesta entre nuestros miembros, la cual contamina todo el cuerpo <f>ⓚ</f>, es encendida por el infierno <f>[5]</f> <f>ⓛ</f> e inflama el curso <f>[6]</f> de <i>nuestra</i> vida <f>[7]</f>.", "7": "Porque todo género <f>[8]</f> de fieras y de aves, de reptiles y de <i>animales</i> marinos, se puede domar y ha sido domado por el género <f>[9]</f> humano,", "8": "pero ningún hombre puede domar la lengua; <i>es</i> un mal turbulento <i>y</i> lleno de veneno mortal <f>ⓜ</f>.", "9": "Con ella bendecimos a <i>nuestro</i> Señor y Padre <f>ⓝ</f>, y con ella maldecimos a los hombres, que han sido hechos a la imagen de Dios <f>ⓞ</f>;", "10": "de la misma boca proceden bendición y maldición. Hermanos míos, esto no debe ser así.", "11": "¿Acaso una fuente por la misma abertura echa <i>agua</i> dulce y amarga?", "12": "¿Acaso, hermanos míos, puede una higuera producir aceitunas <f>ⓟ</f>, o una vid higos? Tampoco <i>la fuente de agua</i> salada <i>puede</i> producir agua dulce.", "13": "<pb/>¿Quién es sabio y entendido entre vosotros? Que muestre <f>ⓠ</f> por su buena conducta <f>ⓡ</f> sus obras en mansedumbre de sabiduría.", "14": "Pero si tenéis celos amargos y ambición personal <f>[10]</f> <f>ⓢ</f> en vuestro corazón, no seáis arrogantes y <i>así</i> mintáis contra la verdad <f>ⓣ</f>.", "15": "Esta sabiduría no es la que viene de lo alto <f>ⓤ</f>, sino que es terrenal <f>ⓥ</f>, natural <f>[11]</f> <f>ⓦ</f>, diabólica <f>[12]</f> <f>ⓧ</f>.", "16": "Porque donde hay celos <f>ⓨ</f> y ambición personal <f>[13]</f>, allí hay confusión y toda cosa mala.", "17": "Pero la sabiduría de lo alto <f>ⓩ</f> es primeramente pura <f>ⓐ</f>, después pacífica <f>ⓑ</f>, amable <f>ⓒ</f>, condescendiente <f>[14]</f>, llena de misericordia <f>ⓓ</f> y de buenos frutos, sin vacilación <f>ⓔ</f>, sin hipocresía <f>ⓕ</f>.", "18": "Y la semilla cuyo fruto es la justicia <f>[15]</f> <f>ⓖ</f> se siembra en paz por <f>[16]</f> aquellos que hacen la paz."}