{"1": "<pb/>YComo Dauid paßó vn poco de la cumbre del monte, heaqui Siba el criado de Miphi-boſeth que lo ſalia à recebir cõ vn par de aſnos enalbardados y ſobre ellos dozientos panes, y cien hilos de paßas, y cien maßas de higos paßados, y vn cuero de vino.", "2": "Y dixo el Rey à Siba: Que es eﬅo? Y Siba reſpondió Los aſnos ſon para la familia del Rey, en que ſuban: y los panes y la paßa, para los criados que coman: el vino paraque beuan loſque ſe canſaren en el deſierto.", "3": "Y dixo el Rey: Donde eﬅá el hijo de tu ſeñor? Y Siba reſpondió àl Rey: Heaqui, el ſeha quedado en Ieruſalem; porque ha dicho, O y me boluerán la caſa de Iſrael, el Reyno de mi padre.", "4": "Entonces el Rey dixo à Siba: Heaqui, ſea tuyo todo loque tiene Miphi boſeth. Y reſpondió Siba inclinandoſe: Rey ſeñor mio, halle yo gracia delante de ti.", "5": "Y vino el Rey Dauid haﬅa Bahurim: y heaqui ſalia vno de la familia de la caſa de Saul, elqual ſe llamaua Semei, hijo de Gera: y ſalia maldiziendo,", "6": "Y echando piedras contra Dauid, y cõtra todos los ſieruos del rey Dauid y todo el pueblo, y todos los valientes hombres eﬅauan à ſu dieﬅra y à ſu ſinieﬅra.", "7": "Y dezia Semei maldiziendole: Sal, ſal, varon de ſangres, y varon impio.", "8": "Iehoua te ha dado el pago de todas las ſangres de la caſa de Saul, en lugar delqual tu has reynado: mas Iehoua ha entregado el reyno en mano de tu hijo Abſalom: y heaqui tu eres toma do en tu maldad: porque eres varon de ſangres.", "9": "Y Abifai hijo de Saruias dixo àl Rey: Porq maldize eﬅe perro muerto à mi ſeñor el Rey? Yo te ruego que me dexes paßar, y quitarlehé la cabeça.", "10": "Yel Rey reſpondió: Que tengo yo con voſotros hijos de Saruias? El maldize anſi, porque Iehoua le ha dicho que maldiga à Dauid: quien pues le dirà: Porque lo hazes anſi?", "11": "Y dixo Dauid à Abiſai, y à todos ſus ſieruos. Heaqui, que mi hijo que ha ſalido de mi vientre, aßecha à mi vida, quanto mas aora vn hijo de Iemini? Dexadle q̃ maldiga: que Iehoua ſe lo ha dicho.", "12": "Por ventura Iehoua mirará à mi aﬀlicion, y me dará Iehoua bien por ſus maldiciones oy.", "13": "Y como Dauid y los ſuyos yuan por el camino, Semei yua por el lado del monte delante deel, andando y maldiziendo, y echando piedras delante deel, y eſparziendo poluo.", "14": "Y el Rey y todo el pueblo que con el eﬅaua llegaron canſados, y deſcansó alli.", "15": "Y Abſalom y todo el pueblo, los varones de Iſrael, entraron en Ieruſalem, y con el Achitophel.", "16": "Y fue, que como llegó Chuſai Arachita el amigo de Dauid à Abſalom, Chuſai dixo à Abſalom: Biua el Rey, biua el Rey.", "17": "Y Abſalom dixo à Chuſai: Eﬅe es tu agradecimiento para con tu amigo? Porque no fueﬅe con tu amigo?", "18": "Y Chuſai reſpondió à Abſalom; No: ſi no àl que eligiere Iehoua, y eﬅe pueblo, y todos los varones de Iſrael, de aquel ſeré yo, y con aquel quedaré.", "19": "Item, Aquien auia yo de ſeruir? No es à ſu hijo? Como he ſeruido delante de tu padre, anſi ſeré delante de ti.", "20": "Entonces Abſalom dixo à Achithophel: Conſultad que haremos.", "21": "Y Achitophel dixo à Abſalom: Entra a las concubinas de tu padre, que el dexó para guardar la caſa; y todo el pueblo de Iſrael oyrá que te has hecho aborrecible à tu padre: y anſi ſe eſforçarán las manos de todos los que eﬅan contigo.", "22": "Entonces puſieron vna tienda à Abſalom ſobre la techumbre, y entró Abſalom à las concubinas de ſu padre en ojos de todo Iſrael.", "23": "Y el conſejo que daua Achithophel en aquellos dias, era como ſi conſultáran la palabra de Dios. Tal era el conſejo de Achithophel anſi con Dauid, como con Abſalom."}