{"1": "<pb/>Deſpues deeﬅo acõtecio, que Abſalom ſe hizo carros y gẽte de cauallo, y cincuenta hombres que corießen delante de el.", "2": "Y leuantauaſe Abſalom de mañana, y poniaſe à vn lado del camino de la puerta, y à qualquiera que tenia pleyto, y venia àl Rey à juyzio, Abſalom lo llamaua à ſi, y deziale: De que ciudad eres? Y el reſpondia: Tu ſieruo es de alguno de los tribus de Iſrael.", "3": "Entonces Abſalom le dezia: Mira, tus palabras ſon buenas y juﬅas: mas no tienes quien te oyga por el Rey.", "4": "Y dezia Abſalom: Quien me puſieße, por juez en la tierra, paraque vinießen à mi todos los que tienen pleyto, o negocio, q̃ yo les haria juﬅicia.", "5": "Y acontecia que, quando alguno ſe llegaua para inclinarſe à el, el eﬅendia la mano, y lo tomaua, y lo beſaua.", "6": "Y deﬅa manera hazia con todo Iſrael que venia àl Rey à juyzio: y anſi hurtaua Abſalom el coraçon de los de Iſrael.", "7": "Y aconteció deſpues, de quarenta años, que Abſalom dixo àl Rey: Yo te ruego que me des licencia para que vaya à pagar mi voto à Hebron, que he prometido à Iehoua.", "8": "Porque tu ſieruo hizo voto quando eﬅaua en Geßur en Syria diziendo: Si Iehoua me boluiere à Ieruſalem, yo ſeruiré à Iehoua.", "9": "Y el Rey le dixo: Ve en paz. Y el ſe leuantó, y ſe fue à Hebron.", "10": "Y embió Abſalom eſpias por todos los tribus de Iſrael diziendo: Quando oyerdes el ſon de la trompera, direys: Abſalõ reyna en Hebron.", "11": "Y fueron con Abſalom dozientos hombres de Ieruſalem llamados de él, los quales yuan con ſu ſimplicidad, ſin ſaber coſa.", "12": "Tambien embió Abſalom por Achitophel Gilonita, del conſejo de Dauid à Gilo ſu ciudad, quando hazia ſus ſacriﬁcios, y fue hecha vna grande conjuracion, y el pueblo ſe yua augmentando con Abſalom.", "13": "Y vino el auiſo à Dauid diziendo: El coraçon de todo Iſrael ſe va tras Abſalom.", "14": "Entonces Dauid dixo à todos ſus ſieruos, que eﬅauan con el en Ieruſalem: Leuantaos, y huygamos, porque no podremos eſcapar delante de Abſalom. Daos prießa à andar, porque appreßurandoſe el no nos tome, y eche ſobre noſotros mal, y hiera la ciudad à ſilo de eſpada.", "15": "Y los ſieruos del Rey dixeron àl Rey. Heaqui, tus ſieruos eﬅan preﬅos à todo loq̃ nueﬅro ſeñor el Rey eligiere.", "16": "El Rey entonces ſalió con toda ſu caſa à pie: y dexó el Rey diez mugeres concubinas, paraque guardaßen la caſa.", "17": "Y ſalió el Rey, con todo el pueblo à pie, y pararon lexos.", "18": "Y todos ſus ſieruos paßauan à ſu lado, y todos los Ceretheos y Pheletheos, y todos los Getheos, ſeys cientos hõbres, los quales auian venido à pie deſde Geth, y yuan delante del Rey.", "19": "Y dixo el Rey à Ethai Getheo: Paraque vienes tu tambien con noſotros? Bueluete y quedate con el Rey: porque tu eres eﬅrangero, y deﬅerrado tambiẽ tu de tu lugar.", "20": "Ayer veniﬅe, y tengote de hazer oy que mudes lugar para yr con noſotros? Yo voy como voy: tu bueluete, y haz boluer à tus hermanos: en ti ay miſericordia y verdad.", "21": "Y Ethai reſpondió àl Rey, diziendo: Biue Dios, y biue mi ſeñor el Rey, q̃, o para muerte, o para vida, donde mi ſeñor el Rey eﬅuuiere, alli eﬅará tambien tu ſieruo.", "22": "Entonces Dauid dixo à Ethai; Ven pues y paßa. Y paßó Ethai Getheo, y todos ſus varones, y todos ſus ſieruos.", "23": "Y toda la tierra lloró à alta boz: y pas só todo el pueblo el arroyo de Cedron, y deſpues paßó el Rey y todo el pueblo paßó àl camino que vá àl deſierto.", "24": "Y heaqui tambien Sadoc y todos los Leuitas con el, que lleuauan el arca del Cõ cierto de Dios; y aßentáron el arca del Concierto de Dios. Y ſubió Abiathar deſque todo el pueblo vuo acabado de ſalir de la ciudad.", "25": "Y dixo el Rey à Sadoc: Buelue el arca de Dios à la ciudad: que ſi yo halláre gracia en los ojos de Iehoua, el me boluerá, y me hará ver à ella y à ſu Tabernaculo.", "26": "Y ſi dixere, No me agradas, aparejado eﬅoy, haga de mi loque bien le pareciere.", "27": "Y dixo el Rey à Sadoc Sacerdote: No eres tu el Veyente? Buelue te en paz en la ciudad: y eﬅ en con voſotros vueﬅros dos hijos Achimaas tu hijo, y Ionathan hijo de Abiathar.", "28": "Mirad, yo me detendré en las campañas del deſierto, haﬅa que venga reſpueﬅa de voſotros que me dé auiſo.", "29": "Entonces Sadoc y Abiathar boluieron el arca de Dios en Ieruſalem, y eﬅuuieronſe allá.", "30": "Y Dauid ſubió la cueﬅa de las oliuas, ſubiendo y llorando; lleuando cubierta la cabeça, y los pies deſcalços. Y todo el pueblo que tenia conſigo, cubrió cada vno ſu cabeça, y ſubieron, ſubiendo y llorando.", "31": "Y dieron auiſo à Dauid diziendo: Achithophel tambien eﬅa con los que conſpiraron con Abſalom. Entonces Dauid dixo: Enloquece aora ô Iehoua el conſejo de Achithophel.", "32": "Y como Dauid llegó a la cumbre para adorar alli à Dios, heaqui Chuſai Arachita, que le ſalió àl encuentro trayendo rota ſu ropa, y tierra ſobre ſu cabeça.", "33": "Y dixole Dauid: Si paßares cõmigo, ſermehas carga.", "34": "Mas ſi boluieres à la ciudad, y dixeres à Abſalom: Rey yo ſeré tu ſieruo. Como haﬅa aora he ſido ſieruo de tu padre, anſi ſe ré aora tu ſieruo: tu me dißiparás el conſejo de Achithophel.", "35": "No eﬅarán alli contigo Sadoc y Abiathar Sacerdotes? Por táto todo loq̃ oyeres en caſa delrey, daras auiſo deello à Sadoc y à Abiathar Sacerdores.", "36": "Y heaqui que eﬅan con ellos ſus dos hijos Achimaas el de Sadoc, y Ionathan el de Abiathar; por mano deellos me embiareys auiſo de todo loque oyerdes.", "37": "Anſi ſe vino Chuſai amigo de Dauid à la ciudad; y Abſalom vino en Ieruſalem."}