{"1": "<pb/>Deſpues de eﬅo aconteció, que Abſalom hijo de Dauid tenia vna hermana hermoſa que ſe llamaua Thamar, de la qual ſe enamoró Amnon hijo de Dauid.", "2": "Y Amnon fue anguﬅiado, haﬅa enfermar por Thamar ſu hermana: porque por ſer ella virgen, parecia à Amnon que ſeria coſa diﬀicultoſa hazerle algo.", "3": "Y Amnon tenia vn amigo, que ſe llamaua Ionadab hijo de Semmaa hermano de Dauid, y Ionadab era hombre muy aﬅuto.", "4": "Y eﬅe le dixo: Hijo del Rey, q̃ es la cauſa q̃ à las mañanas eﬅàs anſi ﬂaco? No melo deſcubrirás à mi? Y Amnon le reſpondió: Yo amo à Thamar la hermana de mi hermano Abſalom.", "5": "Y lonadab le dixo: Acueﬅate en tu cama, y ﬁnge que eﬅás enfermo: y quando tu padre viniere à viſitarte, dile: Ruegote que venga mi hermana Thamar, paraq̃ me conforte con alguna comida, y haga delante de mi alguna vianda, paraque viendola coma de ſu mano.", "6": "Y Amnon ſe acoﬅó, y ﬁngió que eﬅaua enſermo, y vino el Rey à viſitarlo: y Amnõ dixo àl Rey: Yo te ruego que venga mi hermana Thamar, y haga delãte de mi dos hojuelas que coma yo de ſu mano.", "7": "Y Dauid embió à Thamar á ſu caſa diziendo: Ve luego à caſa de Amnon tu hermano, y hazle de comer.", "8": "Entonces Thamar fue à caſa de ſu hermano Amnõ, el qual eﬅaua acoﬅado: y tomó harina, y amaßó, y hizo hojuelas delãte deel, y adereçó las hojuelas.", "9": "Y tomando la ſarten ſacólas delante deel: mas el no quiſo comer. Y dixo Amnõ: Echad fuera de aqui à todos. Y todos ſe ſalieron de alli.", "10": "Entonces Amnon dixo à Thamar: Trae la comida à la recamara, paraque yo coma de tu mano. Y tomando Thamar las hojuelas que auia cozido, lleuolas à ſu hermano Amnon à la recamara.", "11": "Y como ella ſe las puſo delante paraq̃ comieße, el trauó deella diziendole: Ven hermana mia, duerme conmigo.", "12": "Ella entõces le reſpondió: No hermano mio, no me hagas fuerça: porque no ſe haze anſi en Iſrael: No hagas tal locura.", "13": "Porque donde yria yo con mi deſhonrra? Y aun tu ſerias eﬅimado como vno de los locos de Iſrael. Yo te ruego aora q̃ hables àl Rey, que no me negará à ti.", "14": "Mas el no la quiſo oyr, antes pudiendo mas que ella la forço, y durmió con ella.", "15": "Y aborrecióla Amnon de tan grande aborrecimiento, que el odio conque la aborreció deſpues fue mayor q̃ el amor conque la auia amado. Y dixole Amnon: Leuantate, y vete.", "16": "Y ella le reſpõdió: No es razon. Mayor mal es eﬅe de echarme, que el que me has hecho. Mas el no la quiſo oyr.", "17": "Antes llamando ſu criado, que le ſeruia, dixole, Echame eﬅa allà fuera, y cierra lapuerta tras ella.", "18": "Y ella tenia vna ropa de colores ſobre ſi, (q̃ las hijas virgines de los reyes veﬅian de aquellas ropas:) y ſu criado la echó fuera, y cerró la puerta tras ella.", "19": "Y Thamar tomó ceniza, y eſparziola ſobre ſu cabeça, y rompió la ropa de colores de que eﬅaua veﬅida: y pueﬅas ſus manos ſobre ſu cabeça fueſe gritando.", "20": "<pb/>Y dixole ſu hermano Abſalõ: Ha eﬅado cõtigo tu hermano Amnon? Calla pues aora hermana mia, tu hermano es, no pon gas tu coraçon en eﬅe negocio. Y Thamar ſe quedó deſconſolada en caſa de ſu hermano Abſalom.", "21": "Y el rey Dauid oyendo todo eﬅo, fue muy enojado.", "22": "Mas Abſalom no habló, ni malo ni bueno con Amnon, porque Abſalom aborrecia à Amnon, porque auia forçado à ſu hermana Thamar.", "23": "Y acontecio paßados dos años de tiẽpo, aconteció que Abſalom tenia treſquiladores en Baal-haſor, que es junto à Ephraim. Y combidó Abſalom à todos los hijos del Rey,", "24": "Y vino Abſalom àl Rey, y dixole: Heaqui, tu ſieruo tiene aora treſquiladores: Yo ruego que venga el Rey y ſus ſieruos con tu ſieruo.", "25": "Y reſpõdió el Rey à Abſalom: No hijo mio, no vamos todos, porque no te hagamos coﬅa. Y porﬁó conel, y no quiſo venir, mas bendixolo.", "26": "Entonces dixo Abſalom: Sino ruegote que venga con noſotros Amnon mi hermano. Y el Rey le reſpondió: Paraque ha de yr contigo?", "27": "Y como Abſalom lo importunaße, dexó yr con el à Amnon y à todos los hijos del Rey.", "28": "Y auia mãdado Abſalom à ſus criados diziendo: Yo os ruego que mireys, quando el coraçon de Amnon eﬅará alegre del vino, y quando yo os dixere, Herid à Amnon, entonces mataldo: y no tẽgays temor, que yo os lo he mandado. Esforçaos pues, y ſed hombres valientes.", "29": "Y los criados de Abſalom lo hizieron con Amnon como Abſalom ſe lo auia mandado, y leuantandoſe todos los hijos del Rey ſubierõ todos en ſus mulos, y huyerõ.", "30": "Y eﬅando aun ellos enel camino, la fama llego à Dauid, diziendo: Abſalom ha muerto à todos los hijos del Rey, que ninguno ha quedado deellos.", "31": "Entonces Dauid leuantandoſe rompió ſus veﬅidos, y echoſe en tierra: y todos ſus ſieruos eﬅauan rotos ſus veﬅidos.", "32": "Y reſpõdió Ionadab el hijo de Samma hermano de Dauid, y dixo: No diga mi ſeñor, que han muerto à todos los moços hijos del Rey, que ſolo Amnon es muerto, que en la boca de Abſalom eﬅauá pueﬅo deſde el dia que Amnon forçó à Thamar ſu hermana.", "33": "Por tanto aora no ponga mi ſeñor el Rey en ſu coraçon tal palabra, diziendo: Todos los hijos del Rey ſon muertos, que ſolo Amnon es muerto.", "34": "Y Abſalom huyó. Y alçando ſus ojos el moço, que eﬅaua en atalaya, miró, y heaqui mucho pueblo que venia à ſus eſpaldas por el camino de hazia el monte.", "35": "Y dixo Ionadab àl Rey: He alli los hijos del Rey que vienen, porque anſi es como tu ſieruo ha dicho.", "36": "Y como el acabó de hablar, heaqui los hijos del Rey que vinieron, y alçando ſu boz lloraron. Y tambiẽ el miſmo Rey, y todos ſus ſieruos lloraron de muy gran llãto.", "37": "Mas Abſalom huyó, y fueſe à Tholmai hijo de Amiud rey de Geßur. Y Dauid lloró por ſu hijo todos los dias.", "38": "Y como Abſalom huyó, y vino à Geßur, eﬅuuo allà tres años.", "39": "Y el rey Dauid deßeó ver à Abſalõ: porque ya eﬅaua conſolado à cerca de Am non, que era muerto."}