{"1": "<pb/>Deſpues deeﬅo acõteció, que murió el rey de los hijos de Ammon, y reynó por el Hanon ſu hijo.", "2": "Y dixo Dauid: Yo haré miſericordia cõ Hanon hijo de Naas, como ſu padre la hizo conmigo. Y Dauid embió ſus ſieruos à conſolarlo por ſu padre. Y venidos los ſieruos de Dauid à la tierra de los hijos de Ammon,", "3": "Los principes de los hijos de Ammon dixeron a Hanon ſu ſeñor, Dauid honrra à tu padré à tu parecer, que te ha embiado conſoladores? No ha embiado Dauid ſus ſieruos à ti por reconocer y conſiderar la ciudad para deﬅruyrla?", "4": "Entonces Hanon tomó los ſieruos de Dauid, y rapóles la media barua, y cortóles los veﬅidos por la mitad haﬅa las nalgas, y embiolos.", "5": "Loqual como fue hecho ſaber à Dauid, embio delante deellos, porque ellos eﬅauan grandemente auergonçados, y dixo el Rey, Eﬅaos en Iericho, haﬅa que os torne à nacer la barua, y entonces boluereys.", "6": "Y viendo los hijos de Ammon que ſe auian hecho odioſos con Dauid, embiaron los hijos de Ammon, y dieron ſueldo à los Syros de la caſa de Rohob, y à los Syros de Soba veynte mil hombres de pie, y del rey de Maacha mil hombres, y de Iﬅob doze mil hombres.", "7": "Loqual como Dauid oyó, embió à Ioab con todo el exercito de los valientes.", "8": "Y ſaliendo los hijos de Ammon, ordenaron ſus eſquadrones à la entrada de la puerta, mas los Syros de Soba, y de Rohob, y de Iſ-tob, y de Maacha ordenaron porſi enel campo.", "9": "Viendo pues Ioab que auia eſquadrones delante y detras deel, eſcogió de todos los eſcogidos de Iſrael, y puſoſe en orden contra los Syros.", "10": "Y lo que quedó del pueblo, entregó en mano de Abiſai ſu hermano, y puſolo en orden para encontrar à los Ammonitas.", "11": "Y dixo, Si los Syros me fueren ſuperiores, tu me ayudarás. Y ſi los hijos de Ammon pudieren mas que tu, yo te daré ayuda.", "12": "Esfuerçate y eſforcemos nos por nueﬅro pueblo, y por las ciudades de nueﬅro Dios; y haga Iehoua lo que bien le pareciere.", "13": "Y acercoſe Ioab y el pueblo que eﬅaua con el para pelear con los Syros, mas ellos huyeron delante del.", "14": "Entonces los hijos de Ammon viendo q̃ los Syros auian huydo, huyeron tambien ellos delante de Abiſai, y entraronſe en la ciudad. Y boluió Ioab de los hijos de Ammon, y vinoſe à Ieruſalem.", "15": "Y viendo los Syros q̃ auian caydo delante de Iſrael, tornaronſe à juntar:", "16": "Y embió Adarezer, y ſacó los Syros q̃ eﬅauan de la otra parte del Rio, los quales vinieron à Helã lleuando por capitan à Sobach general del exercito de Adarezer.", "17": "Y fue dado auiſo à Dauid, y juntó à todo Iſrael, y paßando el Iordan vino à Helã: y los Syros ſe puſieron en orden contra Dauid, y pelearon con el.", "18": "Mas los Syros huyeron delante de Iſrael: y hirió Dauid de los Syros ſiete cientos carros, y quarenta mil hombres de cauallo: y hirió àl miſmo Sobach general del exercito, y murió alli.", "19": "Y viendo todos los reyes ſieruos de A darezer, que auian caydo delante de Iſrael, hizieron paz con Iſrael, y ſiruieronles: y de alli adelante temieron los Syros de ſocorrer à los hijos de Ammon."}