{
  "1": "Ὦ ἀνόητοι Γαλάται, ποιός σᾶς ἐβάσκανε, νὰ μὴ πείθεσθε εἰς τὴν ἀλήθειαν, σεῖς ἐμπρὸς εἰς τὰ μάτια τῶν ὁποίων ἐζωγραφήθηκε ὁ Ἰησοῦς Χριστὸς σταυρωμένος;",
  "2": "Τοῦτο μόνον θέλω νὰ μάθω ἀπὸ σᾶς: διὰ τῶν ἔργων τοῦ νόμου ἐλάβατε τὸ Πνεῦμα ἢ διὰ τῆς πίστεως εἰς ὅ,τι ἀκούσατε;",
  "3": "Τόσον ἀνόητοι εἶσθε; Ἀφοῦ ἀρχίσατε διὰ τοῦ Πνεύματος, θέλετε τώρα νὰ τελειώσετε μὲ τὴν σάρκα;",
  "4": "Τόσα ποὺ ἐδοκιμάσατε ἐκ πείρας, ἀπέβησαν μάταια; Ἐὰν μόνον μάταια!",
  "5": "Ἐκεῖνος λοιπόν, ὁ ὁποῖος σᾶς δίνει τὸ Πνεῦμα καὶ κάνει θαύματα μεταξύ σας, τὰ κάνει ἐπειδὴ τηρεῖτε τὸν νόμον ἢ ἐπειδὴ ἐπιστέψατε εἰς ὅ,τι ἀκούσατε;",
  "6": "Καθώς, Ὁ Ἀβραὰμ ἐπίστεψε εἰς τὸν Θεὸν καὶ αὐτὸ τοῦ λογαριάσθηκε πρὸς δικαίωσιν.",
  "7": "Βλέπετε λοιπόν, ὅτι ὅσοι εἶναι ἄνθρωποι πίστεως, αὐτοὶ εἶναι παιδιὰ τοῦ Ἀβραάμ.",
  "8": "Καὶ ἡ γραφή, ἐπειδὴ προεῖδε ὅτι ὁ Θεὸς ἐπὶ τῇ βάσει τῆς πίστεως δικαιώνει τοὺς ἐθνικούς, προανήγγειλε εἰς τὸν Ἀβραὰμ τὸ χαρμόσυνον ἄγγελμα: Διὰ σοῦ θὰ εὐλογηθοῦν ὅλα τὰ ἔθνη.",
  "9": "Ὥστε, ἐκεῖνοι ποὺ εἶναι ἄνθρωποι πίστεως εὐλογοῦνται μαζὶ μὲ τὸν πιστὸν Ἀβραάμ.",
  "10": "Ὅσοι βασίζονται εἰς τὰ ἔργα τοῦ νόμου, αὐτοὶ εἶναι ὑπὸ κατάραν, διότι εἶναι γραμμένον, Καταραμένος εἶναι ὅποιος δὲν μένει σταθερῶς εἰς ὅλα τὰ γραμμένα εἰς τὸ βιβλίον τοῦ νόμου διὰ νὰ τὰ ἐκτελῇ.",
  "11": "Ὅτι δὲ διὰ τοῦ νόμου κανεὶς δὲν δικαιώνεται ἀπὸ τὸν Θεόν, εἶναι φανερόν, διότι, Ἐκεῖνος ποὺ δικαιώνεται διὰ τῆς πίστεως θὰ ζήσῃ.",
  "12": "Ὁ νόμος ὅμως δὲν στηρίζεται εἰς τὴν πίστιν, ἀλλὰ λέγει, Ἐκεῖνος ὁ ὁποῖος θὰ ἐκτελέσῃ αὐτά, θὰ ζήσῃ διὰ τῆς ἐκτελέσεως αὐτῶν.",
  "13": "Ὁ Χριστὸς μᾶς ἐξηγόρασε ἀπὸ τὴν κατάραν τοῦ νόμου, μὲ τὸ νὰ γίνῃ ὁ ἴδιος πρὸς χάριν μας κατάρα, — διότι εἶναι γραμμένον, Καταραμένος εἶναι ὅποιος κρεμᾶται εἰς τὸ ξύλον, —",
  "14": "διὰ νὰ ἔλθῃ ἡ εὐλογία τοῦ Ἀβραὰμ εἰς τοὺς ἐθνικοὺς διὰ τοῦ Ἰησοῦ Χριστοῦ, διὰ νὰ λάβωμεν τὴν ὑπόσχεσιν τοῦ Πνεύματος διὰ τῆς πίστεως.",
  "15": "Ἀδελφοί, θὰ σᾶς μιλήσω μὲ ἕνα ἀνθρώπινον παράδειγμα. Μίαν ἐπικυρωμένην διαθήκην ἑνὸς ἀνθρώπου κανεὶς δὲν μπορεῖ νὰ ἀκυρώσῃ ἢ νὰ προσθέσῃ κάτι.",
  "16": "Εἰς τὴν περίπτωσιν τοῦ Ἀβραάμ, αἱ ὑποσχέσεις ἐγένοντο εἰς αὐτὸν καὶ εἰς τὸν ἀπόγονόν του. Δὲν λέγει, «καὶ εἰς τοὺς ἀπογόνους» σὰν νὰ ἐπρόκειτο περὶ πολλῶν ἀλλὰ περὶ ἑνός· «Καὶ εἰς τὸν ἀπόγονόν σου», ὁ ὁποῖος εἶναι ὁ Χριστός.",
  "17": "Ἐννοῶ δὲ τὸ ἑξῆς: Ὁ νόμος ὁ ὁποῖος ἦλθε μετὰ τετρακόσια τριάντα ἔτη δὲν μπορεῖ νὰ ἀκυρώσῃ μίαν διαθήκην, ἡ ὁποία εἶχε ἐπικυρωθῆ προηγουμένως ἀπὸ τὸν Θεὸν καὶ ἀναφέρεται εἰς τὸν Χριστόν, ὥστε νὰ καταργήσῃ τὴν ὑπόσχεσιν.",
  "18": "Διότι ἐὰν ἡ κληρονομία βασίζεται εἰς τὴν τήρησιν τοῦ νόμου, τότε δὲν δίδεται βάσει ὑποσχέσεως. Εἰς τὸν Ἀβραὰμ ὅμως ὁ Θεὸς τὴν ἐχάρισε δι᾽ ὑποσχέσεως.",
  "19": "Ποιόν σκοπὸν λοιπὸν ἔχει ὁ νόμος; Προσετέθη ἕνεκα τῶν παραβάσεων, ἕως ὅτου ἔλθῃ ὁ ἀπόγονος εἰς τὸν ὁποῖον ἔγινε ἡ ὑπόσχεσις· διετάχθη δὲ ὁ νόμος δι᾽ ἀγγέλων καὶ μὲ τὴν μεσολάβησιν μεσίτου.",
  "20": "Ἀλλ᾽ ὁ μεσίτης δὲν εἶναι ἑνός, ὁ Θεὸς ὅμως εἶναι ἕνας.",
  "21": "Ὁ νόμος λοιπὸν εἶναι ἐναντίον τῶν ὑποσχέσεων τοῦ Θεοῦ; Μὴ γένοιτο! Διότι ἐὰν ἐδίδετο νόμος, ὁ ὁποῖος νὰ μποροῦσε νὰ ζωοποιήσῃ, τότε πραγματικὰ θὰ προήρχετο ἐκ τοῦ νόμου ἡ δικαίωσις.",
  "22": "Ἡ γραφὴ ὅμως περιέκλεισε τὰ πάντα κάτω ἀπὸ τὴν ἁμαρτίαν, διὰ νὰ δοθῇ εἰς τοὺς πιστεύοντας ἡ ὑπόσχεσις βάσει τῆς πίστεως εἰς τὸν Ἰησοῦν Χριστόν.",
  "23": "Προτοῦ ἔλθῃ ἡ πίστις, ἐφρουρούμεθα κλεισμένοι κάτω ἀπὸ τὸν νόμον, μέχρις ὅτου ἀποκαλυφθῇ ἡ πίστις.",
  "24": "Ὥστε ὁ νόμος ἦτο παιδαγωγός μας ἕως ὅτου ἔλθῃ ὁ Χριστός, διὰ νὰ δικαιωθοῦμε διὰ τῆς πίστεως.",
  "25": "Τώρα δέ, ποὺ ἦλθεν ἡ πίστις, δὲν εἴμεθα πλέον ὑπὸ παιδαγωγόν,",
  "26": "διότι διὰ τῆς πίστεως εἶσθε ὅλοι υἱοὶ Θεοῦ ἐν Χριστῷ Ἰησοῦ,",
  "27": "διότι ὅσοι ἐβαπτισθήκατε εἰς τὸν Χριστόν, ἔχετε ἐνδυθῆ τὸν Χριστόν.",
  "28": "Δὲν ὑπάρχει Ἰουδαῖος οὔτε Ἕλλην, δὲν ὑπάρχει δοῦλος οὔτε ἐλεύθερος, δὲν ὑπάρχει ἄρρεν καὶ θῆλυ, διότι ὅλοι σεῖς εἶσθε ἕνας ἄνθρωπος ἐν Χριστῷ Ἰησοῦ.",
  "29": "Ἐὰν δὲ εἶσθε τοῦ Χριστοῦ, ἄρα εἶσθε ἀπόγονοι τοῦ Ἀβραάμ, καὶ κληρονόμοι βάσει ὑποσχέσεως."
}