{
  "1": "Ἀδελφοί, ἐὰν παρασυρθῇ κανεὶς σὲ κάποιο ἁμάρτημα, σεῖς οἱ πνευματικοὶ πρέπει νὰ τὸν διορθώνετε μὲ πνεῦμα πραότητος καὶ νὰ προσέχῃς τὸν ἑαυτόν σου μήπως πέσῃς καὶ σὺ σὲ πειρασμόν.",
  "2": "Ὁ καθένας νὰ βαστάζῃ τὰ βάρη τοῦ ἄλλου, καὶ κατ᾽ αὐτὸν τὸν τρόπον θὰ ἐκπληρώσετε τὸν νόμον τοῦ Χριστοῦ.",
  "3": "Ἐὰν νομίζῃ κανεὶς ὅτι εἶναι κάτι, ἐνῷ δὲν εἶναι τίποτε, αὐτὸς ἀπατᾶ τὸν ἑαυτόν του.",
  "4": "Ὁ καθένας ἂς ἐξετάζῃ τὸ ἔργον του καὶ τότε ὁ λόγος τῆς καυχήσεώς του θὰ εἶναι εἰς τὸν ἑαυτόν του μόνον, καὶ ὄχι ἐν συγκρίσει μὲ ἄλλον,",
  "5": "διότι ὁ καθένας θὰ βαστάξῃ τὸ δικό του φορτίον.",
  "6": "Ἐκεῖνος, ὁ ὁποῖος κατηχεῖται τὸν λόγον, ἂς μεταδίδῃ εἰς τὸν κατηχητὴν ἀπὸ ὅλα τὰ ἀγαθά.",
  "7": "Μὴ πλανᾶσθε, ὁ Θεὸς δὲν ἐμπαίζεται. Ἐκεῖνο ποὺ θὰ σπείρῃ ὁ ἄνθρωπος, αὐτὸ καὶ θὰ θερίσῃ,",
  "8": "διότι ἐκεῖνος ποὺ θὰ σπείρῃ εἰς τὴν σάρκα του, θὰ θερίσῃ ἀπὸ τὴν σάρκα διαφθοράν. Ἐκεῖνος δὲ ποὺ θὰ σπείρῃ εἰς τὸ Πνεῦμα, θὰ θερίσῃ ἀπὸ τὸ Πνεῦμα ζωὴν αἰώνιον.",
  "9": "Ἂς μὴ ἀποθαρρυνώμεθα εἰς τὸ νὰ κάνωμεν τὸ καλό, διότι εἰς τὸν κατάλληλον χρόνον θὰ θερίσωμεν, ἐὰν δὲν ἀποκάμωμεν.",
  "10": "Ἑπομένως ἐφ᾽ ὅσον ἔχομεν εὐκαιρίες, ἂς κάνωμεν τὸ καλὸ εἰς ὅλους, πρὸ παντὸς δὲ εἰς τοὺς ὁμοπίστους μας.",
  "11": "Κυττάξτε μὲ πόσον μεγάλα γράμματα σᾶς ἔγραψα μὲ τὸ χέρι μου.",
  "12": "Ὅσοι θέλουν νὰ φανοῦν εὐάρεστοι μὲ μέσα ἐξωτερικά, αὐτοὶ σᾶς ἀναγκάζουν νὰ περιτέμνεσθε, ἁπλῶς καὶ μόνον διὰ νὰ μὴ καταδιώκονται διὰ τὸ κήρυγμα περὶ τοῦ σταυροῦ τοῦ Χριστοῦ.",
  "13": "Διότι οὔτε αὐτοὶ ποὺ περιτέμνονται, φυλάττουν τὸν νόμον, ἀλλὰ θέλουν νὰ περιτέμνεσθε σεῖς, διὰ νὰ καυχηθοῦν διὰ τὴν συμμόρφωσίν σας εἰς ἕνα ἐξωτερικὸν τύπον.",
  "14": "Εἰς ἐμὲ δὲ μὴ γένοιτο νὰ καυχηθῶ διὰ τίποτε ἄλλο παρὰ διὰ τὸν σταυρὸν τοῦ Κυρίου μας Ἰησοῦ Χριστοῦ, διὰ τοῦ ὁποίου ὁ κόσμος εἶναι σταυρωμένος ὡς πρὸς ἐμέ, καὶ ἐγὼ εἶμαι σταυρωμένος ὡς πρὸς τὸν κόσμον.",
  "15": "Διότι ἐν Χριστῷ Ἰησοῦ οὔτε ἡ περιτομὴ οὔτε ἡ ἀκροβυστία ἔχουν ἀξίαν, ἀλλὰ ἡ νέα δημιουργία.",
  "16": "Καὶ ὅσοι βαδίσουν σύμφωνα μὲ τὸν κανόνα τοῦτον, εἰρήνη ἂς ἔλθῃ εἰς αὐτοὺς καὶ ἔλεος, καὶ εἰς τὸν Ἰσραὴλ τοῦ Θεοῦ.",
  "17": "Εἰς τὸ ἑξῆς ἂς μὴ μὲ ἐνοχλῇ κανείς, διότι ἐγὼ βαστάζω εἰς τὸ σῶμά μου τὰ σημάδια τοῦ Κυρίου Ἰησοῦ.",
  "18": "Ἡ χάρις τοῦ Κυρίου μας Ἰησοῦ Χριστοῦ νὰ εἶναι μὲ τὸ πνεῦμά σας, ἀδελφοί. Ἀμήν."
}