{
  "1": "Cäkatzˈibaj bi waˈ we wuj riˈ chiwe chrij ri Jun ri cäyoˈw ri Tzij ri cäcowin chuyaˈic ri kas cˈaslemal. Ri Areˈ ya cˈo chic aretak mäjok cäban ri cajulew. Ka tatabem ri xubij, kilom cˈu ri Areˈ chwinakil. Kas ka caˈyem ri Areˈ, kas cˈu ka chapom rucˈ ri ka kˈab.",
  "2": "Ri uj kilom ri Jun ri cäyoˈw waˈ we cˈaslemal riˈ. Ri Areˈ xucˈut rib chkaxol. Ka kˈalajisam cˈu waˈ, xukujeˈ ka tzijom waˈ chiwe chi rucˈ Areˈ cˈo wi we cˈaslemal riˈ ri man cˈo tä u qˈuisic. Ri cäyoˈw we cˈaslemal riˈ, rucˈ ri ka Tat cˈo wi ri Areˈ nabe, xulucˈutu cˈu rib chkawäch uj.",
  "3": "Cäkatzijoj cˈu chiwe jachique ri kilom, jachique ri ka tom, rech ri ix xa ix jun chic kucˈ uj, jeˈ jas ri uj kas tzij xa uj jun rucˈ ri Dios ka Tat, xukujeˈ rucˈ ri Jesucristo ru Cˈojol.",
  "4": "Cäkatzˈibaj bi waˈ we tzij riˈ chiwe rech kas cäquicot ri iwanimaˈ.",
  "5": "Are waˈ ru Lokˈ Pixab ri Dios ri xucˈut ri Jesucristo chkawäch, ri cäkatzijoj uj chiwe ix: Jeˈ jas ri kˈij cuya sakil pa ka wiˈ, je riˈ ri Dios cuya ri sakil re ri Kas Tzij pa kanimaˈ. Rucˈ Areˈ man cˈo tä jubikˈ ri kˈekum ri cubano chi cäsach ri winak.",
  "6": "Rumal riˈ we cäkabij chi xa uj jun rucˈ ri Dios, te cˈu riˈ jun wi ri ka chomabal jeˈ ta ne chi uj sachinak pa ri kˈekum, xak uj banal tak tzij riˈ, man cäkaˈn tä riˈ jas ri cäkabij.",
  "7": "We kˈalaj pa ri ka cˈaslemal chi cujbin pa ri sakil, jeˈ jas ri Dios cˈo pa ri sakil, xa uj jun riˈ nimalaj konojel ri cäkanimaj ri Kas Tzij. Are cˈu ru quiqˈuel ri Jesucristo ru Cˈojol ri Dios cuchˈaj ri kanimaˈ, cäresaj ronojel ri ka mac.",
  "8": "We cäkabij chi man cˈo tä ka mac, xa cäkasub kib riˈ, man kas tzij tä riˈ chi uj cojonelab.",
  "9": "We cˈu cäkabij cho ri Dios chi ri uj, uj ajmaquib, xukujeˈ cäkabij jas u wäch mac kaˈnom, cuyaˈ cäkacojo chi kas jicom ri cuban na ri Dios kucˈ. Cusach cˈu ri ka mac, cuchˈaj ri kanimaˈ, cäresaj ronojel u wäch etzelal pa ri ka cˈaslemal.",
  "10": "We cˈu cäkabij chi man cˈo tä mac kaˈnom, cäkaˈn riˈ chi ri Dios xak Are jun banal tzij, man kas ka cojom tä riˈ ru Lokˈ Pixab ri Areˈ."
}