{
  "1": "Jachin ri cucojo chi ri Jesús are ri Cristo ri Toˈl Ke, ralcˈual ri Dios riˈ. Jachin ri lokˈ ri qui tat jujun acˈalab chuwäch, xukujeˈ e lokˈ riˈ chuwäch ri ralcˈual ri tataˈ.",
  "2": "Aretak cäkaj ri Dios, xukujeˈ cäkanimaj ru Pixab, cäketamaj cˈu riˈ chi quekaj ri ralcˈual ri Dios.",
  "3": "We jun winak craj ri Dios, quel cubij waˈ chi cunimaj ru Lokˈ Pixab ri Areˈ. Ru takanic ri Dios cˈut, man cˈäx tä qui nimaxic.",
  "4": "Jachin cˈu ri kas ralcˈual ri Dios cächˈacan na puwiˈ ronojel ri man utz taj rech ruwächulew. We kas cujcojon che ri Dios, cujcowinic cujchˈacan na puwiˈ ronojel ri man utz taj ajuwächulew.",
  "5": "Xak xuwi ri jun ri cucojo chi ri Jesús are u Cˈojol ri Dios, cäcowinic cächˈacan na puwiˈ ronojel ri man utz taj re ruwächulew.",
  "6": "Ri Jesucristo xpe cho ruwächulew, xkˈalajin cˈu waˈ chi are u Cˈojol ri Dios aretak xban u kasnaˈ, xukujeˈ aretak xcämisaxic, xel cˈu u quiqˈuel. Man xuwi taj xkˈalajin waˈ aretak xban u kasnaˈ, xane rumal ri joron re ri kasnaˈ xukujeˈ rumal ru quiqˈuel ri xelic aretak xcämisaxic. Ri Lokˈalaj Espíritu are xkˈalajisan waˈ rumal chi ri Lokˈalaj Espíritu xak xuwi cubij ri kas tzij.",
  "7": "E oxib ri e cˈo pa ri caj ri cäquikˈalajisaj ri kas tzij: ri ka Tat, ri u Tzij, xukujeˈ ri Lokˈalaj Espíritu rech ri Dios. We oxib riˈ xa jun ri cäquikˈalajisaj.",
  "8": "Xukujeˈ oxib ri e cˈo cho ruwächulew ri cäquikˈalajisaj ri kas tzij: ri Lokˈalaj Espíritu rech ri Dios, ri joron re ri kasnaˈ, xukujeˈ ru quiqˈuel ri Cristo. We oxib riˈ junam ri qui kˈalajisanic.",
  "9": "Ri uj cäkacoj ri qui tzij ri winak chrij ri xquilo, xukujeˈ chrij ri xquito. Nim cˈu na u banic ri xukˈalajisaj ri Dios chrij ri Cristo ru Cˈojol.",
  "10": "Jachin ri cäcojon che ru Cˈojol ri Dios, u cojom riˈ pa ranimaˈ jas ri xubij ri Dios chrij ri Cristo ri u Cˈojol. Jachin cˈu ri man cäcojon tä che ri Dios u banom riˈ chi ri Dios xak Areˈ banal tzij rumal chi man u cojom tä ri xukˈalajisaj ri Dios chrij ri Cristo ru Cˈojol.",
  "11": "Are waˈ ri xukˈalajisaj ri Dios, chi ri Areˈ u yoˈm ka cˈaslemal ri man cˈo tä u qˈuisic. We cˈaslemal riˈ cäkarik na waˈ rucˈ ri u Cˈojol ri Areˈ.",
  "12": "Jachin ri cˈo ru Cˈojol ri Dios pa ranimaˈ cˈo u cˈaslemal riˈ. Jachin cˈu ri man cˈo tä ru Cˈojol ri Dios pa ranimaˈ man cˈo tä u cˈaslemal riˈ.",
  "13": "Nu tzˈibam bi waˈ we wuj riˈ chiwe, ix riˈ ri ix cojoninak che ru Cˈojol ri Dios, rech kas quiwetamaj chi cˈo na i cˈaslemal ri man cˈo tä u qˈuisic.",
  "14": "Cuˈl cˈu ka cˈux chrij ri Dios chi apachique ri cäkaj cäkataˈ che, cutatabej na waˈ ri cäkabij che, we are u rayibal ri Areˈ.",
  "15": "We ketam chi ri Dios cujuto aretak cäkaˈn orar, ketam riˈ chi cuya chke ri cäkataˈ che.",
  "16": "We cˈo jun cäril ri rachalal cäkaj pa jun mac ri man cäcˈaman tä bi pa ri cämical, rajwaxic riˈ cuban orar puwiˈ. Je riˈ ri Dios cuya na u cˈaslemal ri kachalal. Are waˈ ri cäban chque ri quekaj pa ri mac ri man cäcˈaman tä bi pa ri cämical. Cˈo cˈu mac ri cäcˈaman bi pa ri cämical, man quinbij tä cˈut chi quiban orar rech cäsachtaj waˈ we mac riˈ.",
  "17": "Ronojel u wäch etzelal, are mac riˈ. Cˈo cˈu mac ri man cäcˈaman tä bi pa ri cämical.",
  "18": "Ketam chi jun kas ralcˈual ri Dios man cutakej tä macunic, rumal chi ru Cˈojol ri Dios are cächajin che, man cäcowin tä ri Itzel chubanic cˈäx che.",
  "19": "Ri uj ketam chi uj rech ri Dios, conojel cˈu ri winak ajuwächulew e cˈo pu kˈab ri Itzel.",
  "20": "Ketam cˈut chi ri u Cˈojol ri Dios petinak cho ruwächulew, u yoˈm cˈu ri ka noˈj rech cäketamaj u wäch ri kas Dios. Ri uj, xa uj jun rucˈ ri Dios. Quel cubij waˈ chi xa uj jun rucˈ ri Jesucristo ru Cˈojol. Are cˈu waˈ ri kas Dios, cuya cˈu ri cˈaslemal ri man cˈo tä u qˈuisic.",
  "21": "Ix riˈ, ri ix jeˈ ta ne alaj tak walcˈual, ¡chitasa iwib chquij tak ri dioses ri man kas e Dios taj! Amén."
}