{"1": "<pb/>Entonces Josué llamó a los rubenitas, los gaditas y la media tribu de Manasés", "2": "y les dijo: Ustedes guardaron todo lo que Moisés, esclavo de YAVÉ, les mandó, y en todo lo que les ordené obedecieron mi voz.", "3": "No abandonaron a sus hermanos en este largo tiempo hasta hoy, sino se cuidaron de guardar el mandamiento de YAVÉ su ʼELOHIM.", "4": "Ahora cuando YAVÉ su ʼELOHIM dio reposo a sus hermanos, como les prometió, regresen a sus tiendas, a la tierra de sus posesiones que Moisés, esclavo de YAVÉ, les dio al otro lado del Jordán.", "5": "Solamente tengan mucho cuidado de observar el mandamiento y la enseñanza que Moisés, esclavo de YAVÉ, les ordenó: amar a YAVÉ su ʼELOHIM y andar en todos sus caminos, guardar sus Mandamientos y aferrarse a Él, y servirle con todo su corazón y con toda su alma.", "6": "<pb/>Josué los bendijo y los despidió, y ellos regresaron a sus tiendas.", "7": "Moisés dio posesión en Basán a la media tribu de Manasés, pero a la otra media tribu Josué le dio herencia entre sus hermanos hacia el oeste, al otro lado del Jordán. También Josué bendijo a aquéllos cuando los envió a sus tiendas", "8": "y les habló: Regresen a sus tiendas con riquezas abundantes, con mucho ganado, plata, oro, bronce, hierro y muchas ropas. ¡Repartan el despojo de sus enemigos con sus hermanos!", "9": "<pb/>Entonces los hijos de Rubén, los hijos de Gad y la media tribu de Manasés regresaron desde Silo, que está en la tierra de Canaán, y se fueron de entre los hijos de Israel a la tierra de Galaad, a la tierra de sus heredades donde se establecieron, la cual recibieron según el mandato de YAVÉ por medio de Moisés.", "10": "<pb/>Cuando los hijos de Rubén, los hijos de Gad y la media tribu de Manasés llegaron a la región del Jordán que está en la tierra de Canaán, edificaron un altar de apariencia grandiosa junto al Jordán.", "11": "Los hijos de Israel oyeron decir: Miren, los hijos de Rubén, los hijos de Gad y la media tribu de Manasés edificaron un altar en la frontera de la tierra de Canaán en la región del Jordán, en el lado de los hijos de Israel.", "12": "Cuando los hijos de Israel oyeron esto, toda la congregación de los hijos de Israel se reunió en Silo para subir a luchar contra ellos.", "13": "<pb/>Los hijos de Israel enviaron a Finees, hijo del sacerdote Eleazar, a la tierra de Galaad, a los hijos de Rubén, los hijos de Gad y la media tribu de Manasés.", "14": "También enviaron a diez jefes, un jefe de cada casa paterna de todas las tribus de Israel, cada uno de los cuales era jefe de su casa paterna entre los millares de Israel.", "15": "<pb/>Ellos fueron a los hijos de Rubén, los hijos de Gad y la media tribu de Manasés, en la tierra de Galaad, y les hablaron:", "16": "Toda la congregación de YAVÉ dice así: ¿Qué traición es ésta que ustedes cometieron contra el ʼELOHIM de Israel, al apartarse hoy de seguir a YAVÉ, y construírse un altar para rebelarse contra YAVÉ?", "17": "¿No es suficiente la iniquidad de Peor, de la cual aún no fuimos limpiados hasta hoy, aunque hubo una mortandad en la congregación de YAVÉ?", "18": "¡Ustedes se apartan hoy de seguir a YAVÉ! <pb/>Sucederá que porque se rebelaron hoy contra YAVÉ, en lo futuro Él estará airado contra toda la congregación de Israel.", "19": "Si les parece que la tierra de su posesión es impura, pásense a la tierra de la posesión de YAVÉ en la cual está el Tabernáculo de YAVÉ, y tomen posesión entre nosotros. <pb/>Pero no se rebelen contra YAVÉ, ni se rebelen contra nosotros al edificarse un altar además del altar de YAVÉ, nuestro ʼELOHIM.", "20": "¿No cometió Acán, hijo de Zera, un acto de infidelidad con las cosas que estaban bajo maldición, y cayó la ira sobre toda la congregación de Israel? Y aquel hombre no fue el único que pereció por su iniquidad.", "21": "<pb/>Entonces los hijos de Rubén, los hijos de Gad y la media tribu de Manasés respondieron a los jefes de los millares de Israel:", "22": "YAVÉ, ʼEL de ʼELOHIM, YAVÉ, ʼEL de ʼELOHIM,<f>[2]</f> Él sabe, y que lo sepa ahora el mismo Israel. Si fue rebelión o traición contra YAVÉ, no nos salves hoy.", "23": "Si edificamos un altar para apartarnos de seguir a YAVÉ, para sacrificar holocausto u ofrenda sobre él, o para hacer sobre él sacrificios de paz, el mismo YAVÉ nos pida cuenta.", "24": "<pb/>Pero ciertamente hicimos esto por preocupación, por una razón, y dijimos: En el porvenir, sus hijos pueden decir a nuestros hijos: ¿Qué tienen ustedes que hacer con YAVÉ, ʼELOHIM de Israel?", "25": "YAVÉ puso el Jordán como frontera entre nosotros y ustedes, oh hijos de Rubén e hijos de Gad, ustedes no tienen parte en YAVÉ. Y así sus hijos harían que nuestros hijos dejen de temer a YAVÉ.", "26": "<pb/>Por tanto dijimos: Apresurémonos a edificarnos un altar, no para holocausto ni para sacrificio,", "27": "sino será un testimonio entre nosotros y ustedes, y entre nuestras generaciones después de nosotros, que nosotros debemos realizar el servicio de YAVÉ en su presencia, con nuestras ofrendas quemadas, con nuestros sacrificios, y con nuestros sacrificios de paz, de modo que los hijos de ustedes no digan en lo futuro a nuestros hijos: Ustedes no tienen parte en YAVÉ.", "28": "<pb/>Por tanto dijimos: Sucederá que, si ellos nos dicen esto a nosotros o a nuestras generaciones futuras, responderemos: Miren la réplica del altar de YAVÉ, la cual nuestros antepasados hicieron, no para holocaustos o sacrificios, sino para que sea un testigo entre nosotros y ustedes.", "29": "<pb/>Nunca acontezca que nos rebelemos contra YAVÉ, o que nos apartemos hoy de seguir a YAVÉ al edificar un altar para holocaustos, ofrenda o sacrificio, aparte del altar de YAVÉ nuestro ʼELOHIM que está delante de su Tabernáculo.", "30": "<pb/>Finees, el sacerdote, los jefes de la congregación y los jefes de los millares de Israel que estaban con él, escucharon las palabras que hablaron los hijos de Rubén, los hijos de Gad y los hijos de Manasés, y les pareció bien.", "31": "Entonces Finees, hijo del sacerdote Eleazar, dijo a los hijos de Rubén, los hijos de Gad y los hijos de Manasés: Hoy entendemos que YAVÉ está entre nosotros, pues ustedes no cometieron esta rebelión contra YAVÉ. Así libraron a los hijos de Israel de la mano de YAVÉ.", "32": "<pb/>Finees, hijo del sacerdote Eleazar, y los jefes volvieron de estar con los hijos de Rubén y los hijos de Gad en la tierra de Galaad, a la tierra de Canaán, a los hijos de Israel, y les dieron la respuesta.", "33": "El informe agradó a los hijos de Israel, y bendijeron a ʼELOHIM, y no hablaron más de subir contra ellos en guerra para destruir la tierra en la cual vivían los hijos de Rubén y los hijos de Gad.", "34": "<pb/>Los hijos de Rubén y los hijos de Gad llamaron el altar TESTIGO, porque es un testigo entre nosotros con respecto a que YAVÉ es ʼELOHIM."}