{"1": "<pb/>Pero los hijos de Israel fueron infieles en cuanto a lo maldito, porque Acán, hijo de Carmi, hijo de Zera, de la tribu de Judá, se apropió de lo maldito, por lo cual la ira de YAVÉ se encendió contra los hijos de Israel.", "2": "<pb/>Josué envió hombres desde Jericó hasta Hai, que estaba junto a Betavén, al oriente de Bet-ʼEl, y les dijo: Suban y espíen la tierra. Ellos subieron y espiaron Hai.", "3": "<pb/>Regresaron a Josué y le dijeron: Que no suba todo el pueblo, sino que suban como 2.000 ó 3.000 hombres y tomen a Hai. No ordenes que todo el pueblo se fatigue al marchar hacia allá, porque ellos son pocos.", "4": "De manera que del pueblo subieron allí como 3.000 hombres, pero huyeron de los hombres de Hai.", "5": "Éstos mataron a unos 36 hombres. Los persiguieron desde la puerta de su ciudad hasta Sebarim y los derrotaron en la bajada. Y el corazón del pueblo desfalleció y se volvió como agua.", "6": "<pb/>Entonces Josué y los ancianos de Israel rasgaron sus ropas y cayeron sobre sus rostros en tierra ante el Arca de YAVÉ hasta llegar la noche. Se echaron polvo sobre sus cabezas.", "7": "Josué dijo: ¡Ay, ʼADONAY YAVÉ! ¿Por qué ordenaste a este pueblo pasar el Jordán y nos entregaste en las manos de los amorreos para que nos destruya? ¡Ojalá nos hubiéramos quedado a vivir al otro lado del Jordán!", "8": "¡Ah, ʼADONAY! ¿Qué puedo decir después que Israel volvió la espalda ante sus enemigos?", "9": "Pues cuando el cananeo y todos los habitantes de esta tierra lo oigan, nos rodearán y cortarán nuestro nombre de la tierra, y ¿qué harás Tú por tu gran Nombre?", "10": "<pb/>Pero YAVÉ dijo a Josué: <J>¡Levántate! ¿Por qué te postras así sobre tu rostro?</J>", "11": "<J>Israel pecó. Quebrantó mi Pacto que Yo les ordené. Tomaron de lo maldito y robaron. También mintieron y lo pusieron entre sus enseres.</J>", "12": "<J>Por eso los hijos de Israel no pueden estar erguidos ante ellos, sino que vuelven la espalda ante sus enemigos, por cuanto fueron malditos. Si no destruyen a los malditos de entre ustedes, no continuaré con ustedes.</J>", "13": "<pb/><J>Levántate, santifica al pueblo y dí: Santifíquense para mañana, porque YAVÉ el ʼELOHIM de Israel dice: ¡Hay un maldito en medio de ti, oh Israel! ¡No podrás hacer frente a tus enemigos hasta que quites lo maldito de en medio de ustedes!</J>", "14": "<pb/><J>Se acercarán, pues, mañana por la mañana por sus tribus, y la tribu que YAVÉ tome se acercará por familias, y la familia que YAVÉ tome se acercará por casas, y la casa que YAVÉ tome se acercará hombre por hombre.</J>", "15": "<J>El que sea descubierto con las cosas que están bajo maldición, él y su familia serán quemados con todo lo que poseen, por cuanto traspasó el Pacto de YAVÉ al cometer una cosa vergonzosa en Israel.</J>", "16": "<pb/>Entonces Josué se levantó muy de mañana y acercó a Israel por sus tribus. Y la tribu de Judá fue señalada.", "17": "Acercó a la tribu de Judá y la familia de los hijos de Zera fue señalada. Luego acercó a los varones de la familia de los hijos de Sera, y Zabdi fue señalado.", "18": "Mandó que los varones de su familia se acercaran, y Acán, hijo de Carmi, hijo de Zabdi, hijo de Zera, de la tribu de Judá, fue señalado.", "19": "<pb/>Entonces Josué dijo a Acán: Hijo mío, te ruego, ahora da gloria a YAVÉ ʼELOHIM de Israel y dale alabanza. Declárame ahora lo que hiciste. No me lo ocultes.", "20": "<pb/>Y Acán respondió a Josué: En verdad pequé contra YAVÉ ʼELOHIM de Israel, y esto fue lo que hice:", "21": "Entre el botín vi un bello manto babilónico, 2,2 kilogramos de plata y una barra de oro de 550 gramos. Los codicié y los tomé. Ahí están escondidos bajo tierra dentro de mi tienda y la plata debajo de ello.", "22": "<pb/>Josué envió emisarios, los cuales fueron corriendo a la tienda y, ciertamente, el manto estaba oculto en su tienda, y la plata debajo.", "23": "Los tomaron de dentro de la tienda y los llevaron a Josué y a todos los hijos de Israel. Los pusieron delante de YAVÉ.", "24": "<pb/>Josué y todo Israel tomaron a Acán, hijo de Zera, la plata, el manto y la barra de oro, a sus hijos y sus hijas, sus bueyes, sus asnos, sus ovejas, su tienda y todo lo que poseía, y los llevaron al valle de Acor.", "25": "<pb/>Y Josué le preguntó: ¿Por qué nos perturbaste? ¡Qué YAVÉ te perturbe hoy! <pb/>Y todos los israelitas los apedrearon y los quemaron.", "26": "Levantaron sobre él un gran montón de piedras que permanece hasta hoy. YAVÉ se volvió del ardor de su ira. Por eso aquel lugar se llama valle de Acor hasta hoy."}