{"1": "<pb/>Cuando Josué era anciano, avanzado en años, YAVÉ le dijo: <J>Tú eres anciano, avanzado en años, y todavía queda muchísima tierra por conquistar.</J>", "2": "<J>Esta es la tierra que queda: Todos los territorios de los filisteos y de los gesuritas.</J>", "3": "<J>Desde Sihor, al oriente de Egipto, hasta el límite de Ecrón al norte, que se considera como cananeo; cinco principados de los filisteos: el gazeíta, el asdodita, el asquelonita, el guitita, el acronita y los heveos;</J>", "4": "<J>al sur, toda la tierra de los cananeos, y Meara, que pertenece a los sidonios, hasta Afec, hasta el límite del amorreo,</J>", "5": "<J>y la tierra de los giblitas; todo el Líbano hacia donde sale el sol, desde Baal-gad al pie de la montaña Hermón, hasta entrar en Hamat;</J>", "6": "<J>todos los que habitan en la región montañosa desde el Líbano hasta Misrefot-maim, todos los sidonios, los echaré de delante de los hijos de Israel.</J> <pb/><J>Tú solo repártela por sorteo como herencia a Israel, como te di mandamiento.</J>", "7": "<J>Reparte esta tierra como herencia a las nueve tribus y a la media tribu de Manasés.</J>", "8": "<pb/><J>La otra mitad, los rubenitas y los gaditas recibieron la herencia que Moisés les dio al otro lado del Jordán, al oriente, según les repartió Moisés, esclavo de YAVÉ:</J>", "9": "<J>desde Aroer, a orillas del arroyo Arnón, con la ciudad que está en medio del valle, y toda la llanura de Medeba, hasta Dibón;</J>", "10": "<J>todas las ciudades de Sehón, rey de los amorreos, que reinó en Hesbón, hasta los límites de los hijos de Amón;</J>", "11": "<J>Galaad y el territorio de los gesuritas y los maquitas, todo la montaña Hermón y todo Basán hasta Salca;</J>", "12": "<J>todo el reino de Og, en Basán, quien reinó en Astarot y Edrei, quien era el último sobreviviente de los refaítas, a los cuales Moisés derrotó y les quitó la posesión.</J>", "13": "Sin embargo, los hijos de Israel no echaron a los gesuritas ni a los maquitas, por tanto Gesur y Maacat viven en medio de Israel hasta hoy.", "14": "<pb/>Solo a la tribu de Leví no dio herencia. Su posesión son los sacrificios quemados a YAVÉ, ʼELOHIM de Israel, como Él les dijo.", "15": "<pb/>Moisés les dio a la tribu de los hijos de Rubén según sus familias.", "16": "Su territorio fue: desde Aroer, a orillas del arroyo Arnón, con la ciudad que está en medio del valle, y toda la llanura alrededor de Medeba;", "17": "Hesbón y todas las ciudades que están en la llanura: Dibón, Bamot-baal, Bet-baal-meón,", "18": "Jaaza, Cademot, Mefaat,", "19": "Quiriataim, Sibma, Zaret-hasahar, en la colina del Valle,", "20": "Bet-peor, las laderas de la montaña Pisga y Bethayesimot;", "21": "todas las ciudades de la llanura y todo el reino de Sehón, rey de los amorreos, que reinó en Hesbón, al cual Moisés derrotó, como también a los jefes de Madián: Evi, Requem, Sur, Hur y Reba, príncipes de Sehón que vivían en la tierra.", "22": "Entre el resto de los asesinados por ellos, los hijos de Israel también mataron a filo de espada a Balaam, hijo de Beor, el adivino.", "23": "El límite de los hijos de Rubén fue el Jordán con su ribera. Tal fue la heredad de los hijos de Rubén, según sus familias, ciudades y aldeas.", "24": "<pb/>Moisés <i>también</i> dio su parte a la tribu de Gad, a los hijos de Gad, según sus familias.", "25": "Su territorio fue: Jazer y todas las ciudades de Galaad, la mitad de la tierra de los hijos de Amón, hasta Aroer frente a Rabá;", "26": "y desde Hesbón hasta Ramat-mizpa y Betonim, y desde Mahanaim hasta el límite de Debir;", "27": "y en el valle: Bet-aram, Bet-nimrá, Sucot y Zafón, el resto del reino de Sehón, rey de Hesbón, con el Jordán como su límite hasta el extremo del mar de Cineret, al otro lado del Jordán, al oriente.", "28": "Tal fue la herencia de los hijos de Gad, según sus familias, estas ciudades y sus aldeas.", "29": "<pb/>Moisés también dio herencia a la media tribu de Manasés, según sus familias.", "30": "Su territorio fue desde Mahanaim, todo Basán, todo el reino de Og, rey de Basán, y todas las aldeas de Jaír que están en Basán, 60 poblaciones.", "31": "La mitad de Galaad, Astarot y Edrei, ciudades del reino de Og en Basán, fue para los hijos de Maquir, hijo de Manasés, para la mitad de los hijos de Maquir, según sus familias.", "32": "<pb/>Esto es lo que Moisés repartió como heredad en las llanuras de Moab, al otro lado del Jordán, frente a Jericó, al oriente.", "33": "Pero Moisés no le dio herencia a la tribu de Leví, porque YAVÉ, ʼELOHIM de Israel, es su herencia, como Él les dijo."}