{"1": "<pb/>Cycyakile il ti'j tu'n t-xi cynimane ke aj sanjelal te gobierni. Porque mlay ten cawbil nokwit mya tu'n Dios; ex keju in che cawin, ax Dios in tzaj k'onte cyoclen.", "2": "Cyja'tzun, alcye jun xjal tc'i' niman cye aj sanjelal, entons minti' in xi tniman tley Dios; ex alcye miban niman, at til ex ctzajel tcastiw.", "3": "Porque ke cawil myatzun cyak'un te xobtzal cye xjal in cybincha'n ba'n, nok o'cx cye keju in cybincha'n mya ba'n. Ka cyaje tu'n cyank'ine minti' cyxobile twitz ju cawil, cybinchame aju ba'n ex octzun che yolil ba'n cyi'je;", "4": "Porque ke aj sanjelal ajbel ke te Dios tu'n cytene tuj ba'n. Katzun ma cybinchaye mya ba'n, che xobtzune cywitz; porque mya nokx gan at cyoclen tu'n cycub xjal tuj castiw, porque ajbel ke te Dios tu'n cyk'onte castiw tuj tumelxix cye keju in cybincha'n mya ba'n.", "5": "Tu'ntzunju, ilxix ti'j tu'n t-xi cynimane ke aj sanjelal, mya nok o'cx tu'n mi'n ttzaj cycastiwoye, ax icx tu'nju in tma'n cyanmiye ka ba'n tu'n t-xi cynimane.", "6": "Tu'ntzunju, ilxix ti'j tu'n cychjet ke chojenj te gobierni cyu'ne; porque ke aj sanjelal ajbel ke te Dios, ex atzun cyak'un jlu.", "7": "<pb/>Cychjonxe cye cycyakil aju c'asbe'nan cyu'ne. Cychjonxe tcyakil txcaj chojenj te gobierni, ka ti'j tx'otx' ex ka ti'j c'aẍjel ex ka ti'j juntl; atwit tchi tuj cywitze keju at cyoclen; cyk'onxe nimbil teju at tu'n tnimanjtz.", "8": "Mi'n che cyaj tene tuj c'as, nok o'cx tu'n cyc'ujlante cyibe cyxolxe; porque alcyeju c'ujla'n tuc'il tu'n, in japun ley tu'n.", "9": "Porque atzun ke mandamyent jlu: Mi'n cybinchaye aj pajil, mi'n che biyune, mi'n che elk'ane, mi'n che nic'ane yol ti'j juntl, mi'n pon cyc'u'je ti'j jun ti'xti at te cyuc'ile; ex ka at juntl mandamyent, pero junx cytzuylaj cyib ti'j ju yol lu: Cyc'ujlame ke cyuc'ile ic tza'n cyeye in cyc'ujlan cyibe.", "10": "Ka at cyc'ujlalile mlay cybinchaye mya ba'n ti'j cyuc'ile; cyja'tzun tu'nju at cyc'ujlalile in japun ju ley cyu'ne.", "11": "<pb/>Ax icx tz'elx cynic'e ti'j tza'n tten tk'ijlalil ja'lo, ma pon or tu'n tel kwatl. Porque ja'lo mas nika' ta' ju k'ij te colbil ke twitz tej t-xi kocsla'n tyol Dios.", "12": "Ch'ix kskix, ex ch'ix tjawil k'ij. Kk'oncjtzun tcyakilju mya ba'n in binchanjtz tuj klolj, ex kk'o'nc ki'j aju in ajben tuj k'ojbil, ic tza'n cye soldad, ex ko bet tuj spic'un.", "13": "Ko bet tuj tumelxix ic tza'n in ko bet k'ijl. Mi'n ko bet tuj achbil, mi'n ko c'an k'e'n, mi'n ko yaẍin, mi'n ko oc ic tza'n ke xjal minti' in cyjac'u'n cyib ti'j mya ba'n, mi'n ko k'ojin ex mi'n tzaj tlo'ch kc'u'j ti'j juntl.", "14": "Ate Jesucrist ic tten ic tza'n jun makbil ki'j tu'n kclet, atzunju cyk'o'nque cyi'je, ex mi'n cyak'e ambil teju tajbil cychibjale mya ba'n."}