{"1": "<pb/>Erman, in chin yoline cyeye akeye ojtzki'n ley cyu'ne, ex ba'n cyu'ne ate ley at toclen ti'j xjal itz'xcu xjal.", "2": "Porque ic tza'n jun xu'j at tchmil, toc tuj tcwent tchmil tu'n ley itz'xcu tchmil; pero ka ma cyim tchmil, tzokpi'ntl te xu'j twitz ju ley otok tz'oc mojbante cye.", "3": "Cyja'tzun, ka ma moje' xu'j tuc'il juntl xinak itz'xcu tchmil, c'oquel tbi aj pajil; katzun ma cyim tchmil, tzokpi'ntl te xu'j twitz ley; masquetzun moje' tuc'il juntl tchmil mlay tz'oc k'o'n tbi aj pajil.", "4": "<pb/>Ax icxtzun cyeye erman, minti'tl toclen ley cyi'je, porque o cyim Crist tu'n cytzokpete, ba'ntzun tu'n cymoje'ye tuc'il Crist aju jatz ank'in cyxol cyimni, tu'ntzun kbinchante aju ba'n tuj twitz Dios.", "5": "Tej na'nxtok kocslan, in kbincha'ntok aju tajbil kchibjal; masque in tma'n ley tu'n mi'n kbinchante il, pero mas nno'c tilil ku'n tu'n kbinchante, mer ic tza'n at jun to'yil ke. Cyja'tzun tzaj camic ki'j.", "6": "Atzun ja'lo tzokpi'ntl ko', minti' toclen ley ki'j, ic tza'n cyimni ma ko oc twitz ley jatum tzyu'ntok ko' nej; cyja'tzun tzokpi'ntl ko' tu'ntzun kajben te Dios tuj ac'aj chwinklal tu'n Xewbaj, ex mya tu'n kten tjak' ojtxi ley aju tz'iban.", "7": "<pb/>多Titzun oc kma'? 多Ilpe aju ley? Mi'n. Pero minti'wtlo sel nnic'e ti'j il nokwit minti' saj tyec'un ley; ex minti'wtlo sel nnic'e ti'j ka mya ba'n tu'n tpon nc'u'je ti'j jun ti'xti te juntl nokwit minti' in tma'n ley: Mi'n pon tc'u'ja ti'j.", "8": "Ate il axju mandamyent ajben tu'n, porque tcyakilju mya ba'n in pon nc'u'je ti'j, el tuj k'ancha'l tu'nju mandamyent; porque nokwit minti' ley, ate il minti' tipun, mer ic tza'n cyimni.", "9": "Na'nxtok tel nnic'e ti'j ley, ba'n ntene nna'ne; pero tej tel nnic'e ti'j mandamyent, maxitzun el nnic'e ti'j ka at wile, ex cub nsentense tu'n ncyime.", "10": "Cyja'tzun ma tz'el nnic'e ti'j jlu, aju mandamyent tzaj k'o'n tu'n tten kchwinklal, atzun weye, axju mandamyent cub k'onte nsentense tu'n ncyime.", "11": "Porque ate il, axju mandamyent ajben tu'n te sbubl weye, ex ma chin cub byo'ne tu'n il nok tu'nju mandamyent.", "12": "Cyja'tzun, ate ley ax toc xjan te, ex aju mandamyent xjan te, ex tz'aklxix ex ba'n te.", "13": "Ba'n te ley. 多Apetzunju ba'n cub byonte weye? Mi'n. Ate il cub byonte weye nok tu'nju ley ba'n, tu'n tyec'unjtz aju il, ka ilte, ex tu'n toc il puro ilxix tu'nju mandamyent.", "14": "<pb/>Porque ba'n ku'n, aju ley te Dios te; atzun weye in nbincha'ne aju tajbil nchibjale, c'a'yimaj kine tjak' tipumal il.", "15": "Porque aju in nbincha'ne, minti' nne'l nnic'e ti'j; aju wajbile, minti' in bant wu'ne; ex aju nc'i'ye, atzunju in bant wu'ne.", "16": "Pero ka ma bant wu'ne aju nc'i'ye; cyja'tzun nne'l nnic'e ti'j ax toc ba'n te ley.", "17": "Cyja'tzun, mya akine in chin binchante jlu, ate il at wuje in binchante.", "18": "Porque ba'n wu'ne minti' jun ba'n at wuje tuj nchibjale; wajbile tu'n nbinchanteye aju ba'n, pero minti' wipumale tu'n tbant wu'ne.", "19": "Porque aju ba'n wajbile tu'n tbant, minti' in bant wu'ne; atzunju mya ba'n, aju mi'n wajbile tu'n tbant, atzunju in bant wu'ne.", "20": "Katzun ma nbinchaye aju mi'n wajbile, mya akine in chin binchante, ate il at wuje in binchante.", "21": "<pb/>Cyja'tzun ma tz'el nnic'e wi'je tza'n ntene: wajbile tu'n nbinchanteye aju ba'n, pero aju mya ba'n tcub nwitze.", "22": "Porque in chin tzalaje ti'j Dios tuj wanmiye:;", "23": "pero in nna'ne juntl ley tuj nximlale in k'ojin ti'j tley nnable, ex in chin ocx presine tu'n tjak' tley il aju at tuj nximlale.", "24": "<pb/>Bec'bilxix nwitze. 多Alcye ctzokpilte weye teju nximlale lu in chinx ti'n tuj camic?", "25": "O'cx te Dios tzokpil weye nok tu'n Jesucrist aju Kajaw. Chjonte Dios. Cyja'tzun, tuj jun tumel in chin ajbene te tley Dios tu'n nnable; atzun tuj juntl tumel tajbil nchibjale tu'n wajbene te tley il."}