{"1": "<pb/>Cyja'tzun in xi nma'ne: ¿Maj o tz'el tic'un Dios aju tnam Israel etzan tu'n? Mi'n. Porque icx weye aj Israel kine, tiyjil Abraham kine, tiyjil Benjamín kine.", "2": "Minti' o tz'el tic'un Dios tnam Israel aju etzan tu'n ex jaw t-sc'o'n atxix ojtxi. ¿Minti'petzun ba'n cyu'ne aju in tma'n tuj Tu'jil ti'j Elías aju t-sanjel Dios, tza'n tten o yolin tuc'il Dios cyi'j aj Israel ka mya ba'n ke? Ex tma:", "3": "Nman, ma che cub cybyo'n ke t-sanjela, ex ma cub cyxitun ke t-altara; ex njunalxe ma chin cyaj tene, ex nno'c tilil cyu'n tu'n ncub cybyo'n, chi Elías.", "4": "Pero, ¿titzun tzaj ttzak'we'n Dios? Atx wuk mil xinak c'u'nx wu'ne te weye, na'nx cycub ẍmeje' twitz tilbilal Baal, chi Dios.", "5": "Ax icxtzun tuj tk'ijlalil ja'lo atx junjun sc'o'maj ke tu'n t-xtalbil Dios.", "6": "Katzun tu'n t-xtalbil Dios, myatzun tu'n cyak'unben; porque nokwit tu'n cyak'unben, entons aju t-xtalbil Dios myawtlo jun xtalbil.", "7": "¿Tza'ntzun tten jlu? Minti' e canun aj Israel ti'j ju in cyjyo'n; atzun keju sc'o'maj ke cyxol, ma che canun ti'j, ex txkantl cyuwix cyanmi;", "8": "<pb/>ic tza'n in tma'n tuj Tu'jil: Ax Dios jpunte cynabl tu'n mi'n cylonte tu'n cywitz ex tu'n mi'n cybinte tu'n cyẍcyin, ex cucx cyten ja'lo, chi tuj Tu'jil.", "9": "Ax icx in tma'n David: <pb/><t>Aju nintz wa'n nno'c cyu'n cyuc'il cyamiw, tz'ocwit te c'obil cye ex te tzuybil cye, tu'ntzun cyjaw tolj ex tu'n tcub cycastiw.</t>", "10": "<t>Tz'ocwit sjumj ti'j cywitz tu'n mi'n tbant cyque'yin, ex cubxwit tze'jix ttzal cyi'j te jumajx, chi David tuj Tu'jil.</t>", "11": "<pb/>Cyja'tzun in xi nma'ne: ¿Ope che jaw tolj aj Israel tu'n cycub tz'ak te jumajx? Mi'n. Pero tu'nju otok che cub tz'ak aj Israel, ul colbil cye xjal mya judiy ke, tu'ntzun ttzaj cyna'n cyib aj Israel ex tu'n cyoc lpe' cyi'j txkantl xjal.", "12": "Katzun ma tzaj k'o'n xtalbil cye cycyakil xjal nok tu'nju cycublen tz'ak aj Israel, ex ka tu'nju e el txalpuj aj Israel, ke xjal mya judiy ke ma cyc'am xtalbil, yajtzun oc cyjaw we' juntl maj cycyakil aj Israel, ¿myapelo mas nim xtalbil oc cyc'ma' ke xjal?", "13": "<pb/>Pero at jun nyole cyeye, akeye xjal mya judiy keye. Nok tu'nju apostl kine cye xjal mya judiy, cyja'tzun aju wak'une tzaj k'o'n ma'xix toclen tuj nwitze,", "14": "nno'c tilil wu'ne tu'n ttzaj cyna'n cyib ke nxjalile ex tu'n cyoc lpe' cyi'je, tu'ntzun cyclet junjun cye.", "15": "Katzun ma bant cyten mastl xjal tuc'il Dios nok tu'nju e el ic'un aj Israel tu'n, yajtzun oc cyc'met juntl maj aj Israel tu'n Dios, ¿myapelo jun ank'ibl jlu cye keju ic tza'n cyimni ke ja'lo?", "16": "Porque ka xjansa'maj aju tnejel pan in xi k'ot te Dios, ax icx tcyakil tk'otjil pan xjansa'maj. Ex ka xjansa'maj tloc' tze', ax icx ke tk'ab xjansa'maj.", "17": "<pb/>Pero at junjun aj Israel ic cyten ic tza'n tk'ab tze' olivo ma che el tx'emin, ex akeye ic cytene ic tza'n tk'ab tze' olivo tuj c'ul, ma che oc tx'apo'ne te cyxel. Cyja'tzun ma cyc'ame cyipumale ti'j tloc' olivo ex ti'j tlechil.", "18": "Pero mi'n jaw cyniman cyibe cywitz keju mer tk'ab tze'; katzun ma jaw cyniman cyibe, cyna'ntze mya akeye c'a'chalte tloc' tze', ate tloc' tze c'a'chal cyeye.", "19": "<pb/>Oclo cyma'ye: Icloju, pero ma che el tx'emin ke tk'ab tze' tu'n koc tx'apo'ne te cyxel, che chiloye.", "20": "Ax toc; pero ma che el tx'emin tu'nju minti' cyocslabl, atzun cyeye nok tu'n cyocslable ma che oc tx'apo'ne te cyxel. Mi'ntzun jaw cyniman cyibe, o'cx che xobe twitz Dios.", "21": "Porque ka minti' cyaj tclo'n Dios aju tecuxix tze' tk'ab, ax icx cyeye mlay che cyaj clo'ne tu'n.", "22": "Pero tz'elx cynic'e ti'j, ate Dios ba'n, pero ax icx cyuw te Dios; ax toc cyuw tyol cye keju e cub tz'ak, pero tbanilxix tyol cyeye, ka cucx ma ke' cyc'u'je ti'j ka ba'n te Dios; katzun mi'n, ax icx cyeye oc che elel tx'emine tu'n.", "23": "Ax icx ke aj Israel, ka ma tz'ajtz ti'j cyanmi ex ka ma che ocslan, oc che oquel tx'apo'n juntl maj, porque ate Dios at tipumal tu'n cyoc tx'apo'n juntl maj.", "24": "Porque ka ma che el tx'emine ti'j jun tze' olivo tajx in tzaj ch'iy tuj c'ul, ex ka ma che oc tx'apo'ne ti'j jun tze' olivo awa'n in cu'x ex tbanil, myatzun ẍe el ch'iye ti'j, yajtzunlo cye keju mer tk'ab olivo tbanil, ¿mlaypelo che oc tx'apo'n juntl maj ti'j cyximlalx?", "25": "<pb/>Erman, waje tu'n cybinteye aju yol lu ewantok nej tu'n Dios, tu'ntzun mi'n tcub cyximane ka mas at cynable: ax toc ma cyuwix cyanmi aj Israel, pero mya te jumajx, ma cyuwix ch'in acutzun in tz'aket cyajlal txkantl xjal mya aj Israel ke, akeju che cletel.", "26": "Ex cyja'xtzun che cletel cycyakil aj Israel, ic tza'n in tma'n tuj Tu'jil: <pb/><t>Tuj tnam Sión ctzajel aju tzokpil cye, c'elel ti'n ju mya ba'n cyxol tiyjil Jacob.</t>", "27": "<t>Atzunwe nyol jlu cyjel bant ti'j wu'ne cyuc'il oc tel wi'ne cyil, chi Dios.</t>", "28": "<pb/>Tuj jun tumel, aj k'oj ke aj Israel ti'j Dios tu'n tlaj minti' xi cyocsla'n tkanil colbil; cyja'tzun ma tzaj k'o'n ambil cyeye tu'n cyocslane, akeye xjal mya judiy; pero tuj juntl tumel, c'ujla'n ke aj Israel tu'n Dios tu'n cylaj ke cyxe'chel sc'o'maj ke tu'n Dios.", "29": "Porque mlay tz'el ti'n Dios aju t-xtalbil o tzaj tk'o'n cye, ex mlay ch'expet aju tyol ti'j ju txocbil cye.", "30": "Ic tza'n cyeye, ojtxi minti' xi cynimane Dios, atzun ja'lo ma tzaj k'ak'an tc'u'j Dios cyi'je tu'nju minti' xi cyniman aj Israel,", "31": "ax icxtzun cye jlu minti' ma txi cyniman ja'lo, pero tzul k'ak'an tc'u'j Dios cyi'j, ic tza'n cyeye ma tzaj k'ak'an tc'u'j cyi'je.", "32": "Porque cycyakil xjal miban che niman, tza'nx ke xjal judiy ex ke xjal mya judiy, junx ma che oc tk'o'n Dios mer ic tza'n cyocx ke tuj pres, tu'ntzun ttzaj k'ak'an tc'u'j cyi'j cycyakil.", "33": "<pb/>Ma'xix t-xilen tnabl Dios ex ju tojtzkibl. Mlay tz'el knic' ti'j t-ximbetz ex mlay cnet tumel tbe ku'n.", "34": "<pb/>Porque ¿atpe jun xjal o tz'el tnic' ti'j t-ximbetz Kman? Ex ¿atpe jun xjal o k'onte tnabl?", "35": "Ex ¿atpe jun xjal o txi k'onte jun ti'xti nej te Dios tu'n tajtz t-xel tu'n? Minti'.", "36": "Porque tuc'il Dios in tzaj tcyakil, ex tu'n Dios o bant tcyakil, ex tete Dios tcyakil. Nimanxwit ju tbi te jumajx. Icxwitju."}