{
  "1": "Nejhua, Pablo, ihuan Silvano niman Timoteo, niquijcuilohua yejhua in tlajcuilolamatl para on tocnihuan ne ipan on tiopan yejhuan oncaj ipan on hueyican Tesalónica. Niquijcuilohua in tlajcuilolamatl para on yejhuan nemij itech Dios toTajtzin niman toTeco Jesucristo.",
  "2": "Ma Dios toTajtzin niman toTeco Jesucristo ma mechmacacan hueyi tlatiochihualistli niman yolsehuilistli.",
  "3": "Nocnihuan, nonequi nochipa ticmacasquej tlaxtlahuijli Dios nemopampa. Yejhua in cuajli para ticchihuasquej, pampa nemotlaneltoc más noscaltijtiu, niman on tetlajsojtlalistli yejhuan cada se nenquipiaj inhuan ocsequimej más hueyixtiu.",
  "4": "Yejhua ica, sa no tejhuamej titenojnotzaj de nemejhuamej ican paquilistli nochihuiyan ipan on itiopanhuan Dios. Ticteijliaj on ijyohuilistli niman tlaneltoctli yejhuan nemejhuamej nenquiteititiaj intzalan on tetlahuelitilistli niman tlajtlamach tlajyohuilistli.",
  "5": "Yejhua in mechititia ica Dios nochipa quichihua tlen cuajli, pampa itechcopa on tlajyohuilistli nemochipahuaj para huelis nencalaquisquej ne campa Dios tlamandarohua.",
  "6": "Dios yolmelajqui niman quimati quen ijqui cuajli para quintlajyohuiltis on yejhuan mechtlajyohuiltiaj.",
  "7": "Niman Dios no quimati quen ijqui cuajli para mechmacas nesehuijli nemejhuamej yejhuan nentlajyohuijtoquej ijcon quen tejhuamej techmacas. Niman in nochihuas ijcuac ajsis on tonajli ica toTeco Jesús huajnonextis ne ilhuicac itlajcotian tlitl ihuan ipoderosos ilhuicactequitquej.",
  "8": "Huajlas para quinhuajcastigaros on yejhuan xquixmatij Dios niman on yejhuan xquitlacamatij on temachtijli itech ica toTeco Jesucristo yejhuan quitemaca temaquixtilistli.",
  "9": "Yejhuamej quincastigarosquej ican xoxotonilistli para nochipa, niman huejca cominxinisquej de itech toTeco, niman ihueyilis niman ipoder.",
  "10": "Ijcon nochihuas ijcuac toTeco huajlas ipan on tonajli para quihueyilisquej on iyaxcahuan Dios, niman no ijcuac on yejhuan oquineltocaquej Jesucristo paquilistlachasquej yejhua itech. No ijqui nemejhuamej nennemisquej inhuan pampa onenquineltocaquej toteixpantilis.",
  "11": "Yejhua ica in nochipa ticchihuaj oración nemopampa. Tictlajtlaniliaj toDios ma mechchipahua ijcon quen omechnotz, niman ican ipoder ma quichihua nochi tlen cuajli ijcon quen onenquitlalijquej nemoyojlo itech. No ijqui tictlajtlaniliaj para ican ipoder ma cuajli tlami nemotequiu yejhuan nenquichihuaj pampa nentlaneltocaj.",
  "12": "Ijquin, tej, itocatzin toTeco Jesucristo quiselis hueyilistli nemopampa, niman yejhua no mechhueyilis ican iteicnelilis toDios niman toTeco Jesucristo."
}