{"1": "<pb/>En el año doce de Acaz, rey de Judá, Oseas, hijo de Ela, comenzó a reinar sobre Israel en Samaria, <i>y reinó</i> nueve años.", "2": "Hizo lo malo ante los ojos del SEÑOR, aunque no como los reyes de Israel que habían sido antes de él.", "3": "Subió contra él Salmanasar, rey de Asiria, y Oseas fue hecho su siervo, y le pagaba tributo.", "4": "Pero el rey de Asiria descubrió una conspiración de<f>[91]</f> Oseas, quien había enviado mensajeros a So, rey de Egipto, y no había pagado tributo al rey de Asiria como <i>había hecho</i> año tras año. Por tanto el rey de Asiria lo detuvo y lo encadenó en la cárcel.", "5": "Entonces el rey de Asiria invadió todo el país y subió a Samaria, y le puso sitio por tres años.", "6": "En el año noveno de Oseas, el rey de Asiria tomó Samaria y se llevó a Israel al destierro en Asiria, y los puso en Halah y en Habor, río de Gozán, y en las ciudades de los medos.", "7": "<pb/>Esto sucedió porque los israelitas habían pecado contra el SEÑOR su Dios, que los había sacado de la tierra de Egipto de bajo la mano de Faraón, rey de Egipto, y habían reverenciado a otros dioses;", "8": "y anduvieron en las costumbres de las naciones que el SEÑOR había arrojado de delante de los israelitas, y <i>en las costumbres</i> de los reyes de Israel que ellos habían introducido.", "9": "Los israelitas secretamente hicieron cosas<f>[92]</f> que no eran rectas contra el SEÑOR su Dios. Además se edificaron lugares altos en todas sus ciudades, desde las torres de atalaya hasta las ciudades fortificadas.", "10": "Se erigieron pilares <i>sagrados</i> y Aseras<f>[93]</f> sobre toda colina alta y bajo todo árbol frondoso.", "11": "Quemaron incienso allí en todos los lugares altos, como las naciones que el SEÑOR se había llevado al destierro de delante de ellos; e hicieron cosas malas provocando al SEÑOR.", "12": "Y sirvieron a ídolos, acerca de los cuales el SEÑOR les había dicho: «Ustedes no harán esto».", "13": "<pb/>El SEÑOR amonestaba a Israel y a Judá por medio de todos Sus profetas <i>y</i> de todo vidente, diciendo: «Vuélvanse de sus malos caminos y guarden Mis mandamientos, Mis estatutos conforme a toda la ley que ordené a sus padres y que les envié por medio de Mis siervos los profetas».", "14": "Sin embargo, ellos no escucharon, sino que fueron tercos<f>[94]</f> como sus padres, que no creyeron en el SEÑOR su Dios.", "15": "Desecharon Sus estatutos y el pacto que Él había hecho con sus padres, y Sus advertencias con las cuales los había amonestado. Siguieron la vanidad y se hicieron vanos, y <i>fueron</i> en pos de las naciones que los rodeaban, respecto de las cuales el SEÑOR les había ordenado que no hicieran como ellas.", "16": "Y abandonaron todos los mandamientos del SEÑOR su Dios, y se hicieron imágenes fundidas de dos becerros; hicieron una Asera<f>[95]</f>, adoraron a todo el ejército de los cielos y sirvieron a Baal.", "17": "Hicieron pasar por el fuego a sus hijos y a sus hijas. Practicaron la adivinación y los encantamientos, y se entregaron a hacer lo malo ante los ojos del SEÑOR, provocándolo.", "18": "Y el SEÑOR se enojó en gran manera contra Israel y los quitó de su presencia. Solo quedó la tribu de Judá.", "19": "<pb/>Tampoco Judá guardó los mandamientos del SEÑOR su Dios, sino que anduvieron en las costumbres<f>[96]</f> que Israel había introducido.", "20": "Y el SEÑOR desechó a toda la descendencia<f>[97]</f> de Israel, y los afligió y los entregó en mano de saqueadores, hasta que los echó de su presencia.", "21": "Cuando Él arrancó a Israel de la casa de David, ellos hicieron rey a Jeroboam, hijo de Nabat. Entonces Jeroboam apartó a Israel de seguir al SEÑOR, y les hizo cometer un gran pecado.", "22": "Los israelitas anduvieron en todos los pecados que había cometido Jeroboam; no se apartaron de ellos,", "23": "hasta que el SEÑOR quitó a Israel de Su presencia, como Él había hablado por medio de todos Sus siervos los profetas. E Israel fue llevado de su propia tierra al destierro, a Asiria, hasta hoy.", "24": "<pb/>El rey de Asiria trajo <i>hombres</i> de Babilonia, de Cuta, de Ava<f>[98]</f>, de Hamat y de Sefarvaim, y <i>los</i> puso en las ciudades de Samaria en lugar de los israelitas. Y tomaron posesión de Samaria y habitaron en sus ciudades.", "25": "Al principio de habitar ellos allí, no temieron al SEÑOR, así que el SEÑOR envió leones entre ellos que mataron a <i>muchos</i> de ellos.", "26": "Entonces hablaron al rey de Asiria: «Las naciones que ha llevado al destierro a las ciudades de Samaria, no conocen la costumbre del dios de la tierra; por eso él ha enviado leones entre ellos, y es la causa por la que <i>los leones</i> los matan porque ellos no conocen la costumbre del dios de la tierra».", "27": "<pb/>Y el rey de Asiria ordenó: «Lleven allá a uno de los sacerdotes que ustedes llevaron al destierro, y que él vaya y habite allí; y que les enseñe la costumbre del dios de la tierra».", "28": "Y vino uno de los sacerdotes que habían llevado al destierro desde Samaria, y habitó en Betel<f>[99]</f>, y les enseñó cómo habían de temer al SEÑOR.", "29": "Pero cada nación continuó haciendo sus propios dioses, y los pusieron en las casas de los lugares altos que los samaritanos habían hecho, cada nación en las ciudades en que habitaban.", "30": "Y los hombres de Babilonia hicieron a Sucot Benot; los hombres de Cuta hicieron a Nergal; los hombres de Hamat hicieron a Asima;", "31": "y los aveos hicieron a Nibhaz y a Tartac; y los de Sefarvaim quemaban a sus hijos en el fuego <i>como ofrenda</i> a Adramelec y Anamelec, dioses de Sefarvaim.", "32": "También temían al SEÑOR pero nombraron de entre sí sacerdotes de los lugares altos, que oficiaban por ellos en las casas de los lugares altos.", "33": "Temían al SEÑOR pero servían a sus dioses conforme a la costumbre de las naciones de donde habían sido llevados al destierro.", "34": "<pb/>Hasta el día de hoy siguen haciendo conforme a sus antiguas costumbres. No temen<f>[100]</f> al SEÑOR, ni siguen sus estatutos ni sus ordenanzas ni la ley ni el mandamiento que el SEÑOR había ordenado a los hijos de Jacob, a quien puso el nombre de Israel,", "35": "con los cuales el SEÑOR hizo un pacto y les ordenó: «No temerán<f>[101]</f> a otros dioses ni se inclinarán ante ellos, no los servirán ni les ofrecerán sacrificios.", "36": "Sino que al SEÑOR, que los hizo subir de la tierra de Egipto con gran poder y con brazo extendido, a Él temerán<f>[102]</f> y ante Él se inclinarán y a Él ofrecerán sacrificios.", "37": "Y los estatutos, las ordenanzas, la ley y el mandamiento que Él les escribió, cuidarán de cumplir<i>los</i> siempre, y no temerán a otros dioses.", "38": "Y el pacto que he hecho con ustedes, no lo olvidarán, ni temerán a otros dioses.", "39": "Sino que al SEÑOR su Dios temerán, y Él los librará de mano de todos sus enemigos».", "40": "<pb/>Pero ellos no escucharon, sino que hicieron conforme a su antigua costumbre.", "41": "Y aunque estas naciones temían al SEÑOR, también servían a sus ídolos; <i>y</i> de la misma manera que hicieron sus padres, así hacen hasta hoy sus hijos y sus nietos."}