{"1": "<pb/>Josías <i>tenía</i> ocho años cuando comenzó a reinar, y reinó treinta y un años en Jerusalén. El nombre de su madre <i>era</i> Jedida, hija de Adaía, de Boscat.", "2": "Hizo lo recto ante los ojos del SEÑOR y anduvo en todo el camino de su padre David; no se apartó ni a la derecha ni a la izquierda.", "3": "<pb/>Y en el año dieciocho del rey Josías, el rey envió al escriba Safán, hijo de Azalía, de Mesulam, a la casa del SEÑOR, diciéndole:", "4": "«Ve al sumo sacerdote Hilcías para que cuente el dinero traído a la casa del SEÑOR, que los guardianes del umbral han recogido del pueblo,", "5": "y que lo pongan en mano de los obreros encargados de supervisar la casa del SEÑOR, y que ellos lo den a los obreros que están asignados en la casa del SEÑOR para reparar los daños de la casa,", "6": "a los carpinteros, a los constructores y a los albañiles, y para comprar maderas y piedra de cantería para reparar la casa.", "7": "Pero no se les pedirá cuenta del dinero entregado en sus manos porque obran con fidelidad».", "8": "<pb/>Entonces el sumo sacerdote Hilcías dijo al escriba Safán: «He hallado el libro de la ley en la casa del SEÑOR». E Hilcías dio el libro a Safán, y <i>este</i> lo leyó.", "9": "Y el escriba Safán vino al rey, y trajo palabra al rey, diciendo: «Sus siervos han tomado el dinero que se halló en la casa, y lo han puesto en mano de los obreros encargados de supervisar la casa del SEÑOR».", "10": "El escriba Safán informó también al rey: «El sacerdote Hilcías me ha dado un libro». Y Safán lo leyó en la presencia del rey.", "11": "<pb/>Cuando el rey oyó las palabras del libro de la ley, rasgó sus vestidos.", "12": "Entonces el rey ordenó al sacerdote Hilcías, a Ahicam, hijo de Safán, a Acbor, hijo de Micaías<f>[127]</f>, al escriba Safán y a Asaías, siervo del rey:", "13": "«Vayan, consulten al SEÑOR por mí, por el pueblo y por todo Judá acerca de las palabras de este libro que se ha encontrado, porque grande es la ira del SEÑOR que se ha encendido contra nosotros, por cuanto nuestros padres no han escuchado las palabras de este libro, haciendo conforme a todo lo que está escrito de nosotros».", "14": "<pb/>Entonces el sacerdote Hilcías, y Ahicam, Acbor, Safán y Asaías fueron a la profetisa Hulda, mujer de Salum, hijo de Ticva, hijo de Harhas, encargado del vestuario. Ella habitaba en Jerusalén en el segundo sector, y hablaron con ella.", "15": "Y ella les dijo: «Así dice el SEÑOR, Dios de Israel: “Digan al hombre que los ha enviado a mí:", "16": "Así dice el SEÑOR: ‘Voy a traer mal sobre este lugar y sobre sus habitantes, <i>según</i> todas las palabras del libro que ha leído el rey de Judá.", "17": "Por cuanto me han abandonado y han quemado incienso a otros dioses para provocarme a ira con toda la obra de sus manos, por tanto Mi ira arde contra este lugar y no se apagará’ ”.", "18": "Pero al rey de Judá que los envió a consultar al SEÑOR, así le dirán: “Así dice el SEÑOR, Dios de Israel: ‘<i>En cuanto</i> a las palabras que has oído,", "19": "porque se enterneció tu corazón y te humillaste delante del SEÑOR cuando oíste lo que hablé contra este lugar y contra sus habitantes, que vendrían a ser desolación y maldición, y has rasgado tus vestidos y has llorado delante de Mí, ciertamente te he oído’, declara el SEÑOR.", "20": "‘Por tanto, te reuniré con tus padres y serás recogido en tu sepultura en paz, y tus ojos no verán todo el mal que Yo voy a traer sobre este lugar’ ” ». Y llevaron la respuesta al rey."}