{"1": "<pb/>Después de la muerte de Acab, Moab se rebeló contra Israel.", "2": "En Samaria, Ocozías se cayó por la ventana de su aposento alto, y se enfermó. Entonces envió mensajeros diciéndoles: «Vayan, consulten a Baal Zebub, dios de Ecrón, si he de sanar de esta enfermedad».", "3": "Pero el ángel del SEÑOR dijo a Elías el tisbita: «Levántate, sube al encuentro de los mensajeros del rey de Samaria y diles: “¿Acaso no hay Dios en Israel para que ustedes vayan a consultar a Baal Zebub, dios de Ecrón?”.", "4": "Por tanto, así dice el SEÑOR: “No te levantarás del lecho donde te has acostado, sino que ciertamente morirás” ». Entonces Elías se fue.", "5": "<pb/>Cuando los mensajeros volvieron al rey<f>[1]</f>, este les dijo: «¿Por qué han vuelto<f>[2]</f>?».", "6": "Ellos le respondieron: «Un hombre vino a nuestro encuentro y nos dijo: “Vayan, vuelvan al rey que los envió, y díganle: ‘Así dice el SEÑOR: “¿Acaso no hay Dios en Israel para que envíes a consultar a Baal Zebub, dios de Ecrón? Por tanto, no te levantarás del lecho donde te has acostado, sino que ciertamente morirás” ’ ” ».", "7": "Y él rey les preguntó: «¿Qué aspecto tenía el hombre que subió al encuentro de ustedes y les habló estas palabras?».", "8": "«<i>Era</i> un hombre cubierto de pelo, con un cinturón de cuero ceñido a sus lomos», respondieron ellos. «Es Elías el tisbita», dijo el rey.", "9": "<pb/>Entonces el rey envió un capitán de cincuenta con sus cincuenta <i>hombres</i> a buscarlo. El capitán subió a él, y allí estaba <i>Elías</i> sentado en la cumbre del monte, y le dijo: «Hombre de Dios, el rey dice: “Desciende” ».", "10": "Elías respondió al capitán de cincuenta: «Si yo soy hombre de Dios, que descienda fuego del cielo y te consuma a ti y a tus cincuenta». Entonces descendió fuego del cielo, y lo consumió a él y a sus cincuenta.", "11": "<pb/>De nuevo el rey envió a él otro capitán de cincuenta con sus cincuenta que <i>le</i> habló: «Hombre de Dios, así dice el rey: “Desciende inmediatamente” ».", "12": "«Si yo soy hombre de Dios», respondió Elías, «que descienda fuego del cielo y te consuma a ti y a tus cincuenta». Entonces el fuego de Dios descendió del cielo y lo consumió a él y a sus cincuenta.", "13": "<pb/>De nuevo el rey le envió al tercer capitán de cincuenta con sus cincuenta. Cuando el tercer capitán de cincuenta subió, vino y se postró de rodillas delante de Elías y le rogó, diciéndole: «Hombre de Dios, le ruego que mi vida<f>[3]</f> y la vida<f>[4]</f> de estos cincuenta siervos suyos sean de valor ante sus ojos.", "14": "Ya que ha descendido fuego del cielo y ha consumido a los dos primeros capitanes de cincuenta con sus cincuenta; pero ahora, sea mi vida preciosa ante sus ojos».", "15": "<pb/>Entonces el ángel del SEÑOR dijo a Elías: «Desciende con él <i>y</i> no le tengas miedo». Se levantó Elías y descendió con él a ver al rey,", "16": "y le dijo: «Así dice el SEÑOR: “Por cuanto has enviado mensajeros a consultar a Baal Zebub, dios de Ecrón (¿acaso no hay Dios en Israel para consultar Su palabra?), por tanto no bajarás del lecho al que has subido, sino que ciertamente morirás” ».", "17": "<pb/>Ocozías murió conforme a la palabra del SEÑOR que Elías había hablado. Y Joram reinó en su lugar durante el año segundo de Joram, hijo de Josafat, rey de Judá, porque Ocozías no tenía ningún hijo.", "18": "Los demás hechos de Ocozías, lo que hizo, ¿no están escritos en el libro de las Crónicas de los reyes de Israel?"}