{"1": "<pb/>La buena fama es más valiosa que el perfume más caro. <pb/>Mejor es el día de nuestra muerte que el día que nacimos.", "2": "Más vale gastar el tiempo en funerales que en festivales. Porque la muerte te espera y es bueno pensar en ello mientras te quede tiempo.", "3": "Mejor es el dolor que la risa, porque la tristeza ejerce una influencia purificadora.", "4": "El sabio piensa mucho en la muerte, mientras que el necio sólo piensa en divertirse hoy.", "5": "<pb/>Mejor es la censura del sabio que la alabanza del necio.", "6": "Porque la adulación del necio se desvanece tan pronto como el papel en el fuego, y es tonto dejar que nos impresione.", "7": "<pb/>El soborno entorpece al sabio; le destruye el entendimiento.", "8": "<pb/>Mejor es terminar que comenzar. La paciencia es mejor que el orgullo.", "9": "No te dejes llevar por la ira, porque eso es necedad.", "10": "<pb/>No digas: «todo tiempo pasado fue mejor», pues no sabes si en verdad lo fue.", "11": "<pb/>Tan bueno es ser sabio como ser rico; en realidad, es mejor.", "12": "Todo se puede obtener con sabiduría o con dinero, pero en la sabiduría hay muchas ventajas.", "13": "<pb/>Observa los métodos de Dios, y ponte en armonía con ellos. No vayas en contra de la naturaleza.", "14": "Disfruta de los buenos tiempos siempre que puedas, y cuando lleguen los malos tiempos, reconoce que unos y otros proceden de Dios, para que todos se den cuenta de que no hay nada seguro en esta vida.", "15": "<pb/>He visto de todo en esta loca vida, inclusive que a los justos los destruye su justicia y los malvados disfrutan de larga vida. No seas, pues, ni demasiado bueno ni demasiado sabio. ¿Para qué vas a matarte? Por otra parte, no seas tampoco demasiado malo: ¡no seas necio! ¿Para qué morir antes de tiempo?", "16": "", "17": "", "18": "<pb/>Pon manos a la obra que te corresponda, y si temes a Dios puedes confiar en sus bendiciones.", "19": "<pb/>Un sabio tiene más poder que los alcaldes de diez grandes ciudades.", "20": "Y no hay en toda la tierra un ser humano que sea siempre bueno y no peque jamás.", "21": "<pb/>No escuches a hurtadillas. Podrías oír a tu siervo murmurando de ti. Bien sabes cuán a menudo hablas tú mal del prójimo.", "22": "", "23": "<pb/>He hecho lo posible por ser sabio. Dije: «Yo quiero ser sabio», pero fue inútil.", "24": "Lejana y difícil de hallar es la sabiduría.", "25": "Investigué por doquier resuelto a hallar sabiduría y la razón de las cosas, y a comprobar que la insensatez es maldad y la necedad locura.", "26": "<pb/>Pero más amarga que la muerte es aquella mujer que es una trampa, que por corazón tiene una red y por brazos cadenas. Quien agrada a Dios se librará de ella, pero los pecadores no huyen de sus lazos.", "27": "<pb/>A esta conclusión llego, dice el Predicador. Paso tras paso llegué a este resultado tras investigar en todas direcciones: de mil hombres, uno podía tenerse por sabio; y de las mujeres, ninguna.", "28": "", "29": "<pb/>Y descubrí que si bien Dios hizo íntegros a los hombres, cada cual se apartó para ir por su camino cuesta abajo."}