{"1": "<pb/>Las moscas muertas dan mal olor y echan a perder el perfume. Un pequeño error puede pesar más que gran sabiduría y honra.", "2": "El corazón del sabio lo impulsa al bien; el del necio, lo lleva al mal.", "3": "Al necio se le conoce con sólo ver cómo camina por la calle.", "4": "<pb/>Si el patrón se enoja contigo, no renuncies. El espíritu sereno apaciguará el enojo.", "5": "Otro mal he visto al observar el acontecer del mundo, algo triste relativo a reyes y gobernantes:", "6": "pues he visto otorgar mucha autoridad a los necios, y que a los ricos no se les concede el puesto de honor que les corresponde.", "7": "¡Hasta he visto sirvientes a caballo, mientras los príncipes marchaban como sirvientes!", "8": "<pb/>Cavas un pozo, y caes en él; derribas un muro viejo, y una serpiente te muerde. Trabajas en la cantera, y cae una piedra y te aplasta. Hay peligro en cada golpe de hacha que das.", "9": "", "10": "<pb/>Si el hacha no tiene filo, se necesita mucha fuerza; sé inteligente: afílala.", "11": "<pb/>Si la serpiente muere antes de ser hechizada, de nada sirve el encantador.", "12": "<pb/>Es agradable oír las palabras sabias; pero los labios del necio lo llevan a la ruina. Puesto que su premisa es necia; su conclusión es locura.", "13": "", "14": "El necio lo sabe todo respecto al futuro y a todo el mundo le da los detalles. Pero, ¿quién podrá realmente saber lo que va a ocurrir?", "15": "Al necio le preocupa tanto el mínimo trabajo, que no tiene fuerzas para el asunto más sencillo.", "16": "<pb/>¡Ay de la nación que tiene por rey a un niño y cuyos dirigentes están embriagados desde la mañana! Dichosa la nación cuyo rey es un noble, y cuyos dirigentes trabajan empeñosamente antes de andar en fiestas y en bebidas, a no ser para fortalecerse para sus tareas.", "17": "", "18": "Por causa del ocio se cae el techo.", "19": "En la fiesta hay risa; el vino da alegría y con dinero todo se obtiene.", "20": "Jamás, ni de pensamiento, maldigas al rey; tampoco al rico, pues no faltará pajarito que se lo cuente."}