{"1": "<pb/>Temamos, entonces, mientras permanece en vigor la promesa de entrar en el Reposo de Dios, no sea que alguno de ustedes se vea excluido.", "2": "Porque también nosotros, como ellos, hemos recibido una buena noticia; pero la Palabra que ellos oyeron no les sirvió de nada, porque no se unieron por la fe a aquellos que la aceptaron.", "3": "Nosotros, en cambio, los que hemos creído, vamos hacia aquel Reposo del cual se dijo: Entonces juré en mi indignación: Jamás entrarán en mi Reposo. En realidad, las obras de Dio estaban concluidas desde la creación del mundo,", "4": "ya que en cierto pasaje se dice acerca del séptimo día de la creación: Y Dios descansó de todas sus obras en el séptimo día;", "5": "y en este, a su vez, se dice: Jamás entrarán en mi Reposo.", "6": "Ahora bien, sabemos que la entrada a ese Reposo está reservada a algunos, y que los primeros que recibieron la buena noticia no entraron en él, a causa de su desobediencia.", "7": "Por eso, Dios nuevamente fija un día -un hoy- cuando muchos años después, dice por boca de David las palabras ya citadas: Si hoy escuchan su voz, no endurezcan su corazón.", "8": "Porque si Josué hubiera introducido a los israelitas en ese Reposo, Dios no habría hablado después acerca de otro día.", "9": "Queda, por lo tanto, reservado un Reposo, el del séptimo día, para el Pueblo de Dios.", "10": "Y aquel que entra en el Reposo de Dios descansa de sus trabajos, como Dios descansó de los suyos.", "11": "Esforcémonos, entonces, por entrar en ese Reposo, a fin de que nadie caiga imitando aquel ejemplo de desobediencia.", "12": "Porque la Palabra de Dios es viva y eficaz, y más cortante que cualquier espada de doble filo: ella penetra hasta la raíz del alma y del espíritu, de las articulaciones y de la médula, y discierne los pensamientos y las intenciones del corazón.", "13": "Ninguna cosa creada escapa a su vista, sino que todo está desnudo y descubierto a los ojos de aquel a quien debemos rendir cuentas.", "14": "<pb/>Y ya que tenemos en Jesús, el Hijo de Dios, un Sumo Sacerdote insigne que penetró en el cielo, permanezcamos firmes en la confesión de nuestra fe.", "15": "Porque no tenemos un Sumo Sacerdote incapaz de compadecerse de nuestras debilidades; al contrario él fue sometido a las mismas pruebas que nosotros, a excepción del pecado.", "16": "Vayamos, entonces, confiadamente al trono de la gracia, a fin de obtener misericordia y alcanzar la gracia de un auxilio oportuno."}