{"1": "<pb/>Ahora bien, la fe es la garantía de los bienes que se esperan, la plena certeza de las realidades que no se ven.", "2": "Por ella nuestros antepasados fueron considerados dignos de aprobación.", "3": "Por la fe, comprendemos que la Palabra de Dios formó el mundo, de manera que lo visible proviene de lo invisible.", "4": "Por la fe, Abel ofreció a Dios un sacrificio superior al de Caín, y por eso fue reconocido como justo, como lo atestiguó el mismo Dios al aceptar sus dones. Y por esa misma fe, él continúa hablando, aún después de su muerte.", "5": "Por la fe, Henoc fue llevado al cielo sin pasar por la muerte. Nadie pudo encontrarlo porque Dios se lo llevó, y de él atestigua la Escritura que antes de ser llevado fue agradable a Dios.", "6": "Ahora bien, sin la fe es imposible agradar a Dios, porque aquel que se acerca a Dios debe creer que él existe y es el justo remunerador de los que lo buscan.", "7": "Por la fe, Noé, al ser advertido por Dios acerca de lo que aún no se veía, animado de santo temor, construyó un arca para salvar a su familia. Así, por esa misma fe, condenó al mundo y heredó la justicia que viene de la fe.", "8": "Por la fe, Abraham, obedeciendo al llamado de Dios, partió hacia el lugar que iba a recibir en herencia, sin saber a dónde iba.", "9": "Por la fe, vivió como extranjero en la Tierra prometida, habitando en carpas, lo mismo que Isaac y Jacob, herederos con él de la misma promesa.", "10": "Porque Abraham esperaba aquella ciudad de sólidos cimientos, cuyo arquitecto y constructor es Dios.", "11": "También por la fe, Sara recibió el poder de concebir, a pesar de su edad avanzada, porque juzgó digno de fe al que se lo prometía.", "12": "Y por eso, de un solo hombre, y de un hombre ya cercano a la muerte, nació una descendencia numerosa como las estrellas del cielo e incontable como la arena que está a la orilla del mar.", "13": "Todos ellos murieron en la fe, sin alcanzar el cumplimiento de las promesas: las vieron y las saludaron de lejos, reconociendo que eran extranjeros y peregrinos en la tierra.", "14": "Los que hablan así demuestran claramente que buscan una patria;", "15": "y si hubieran pensado en aquella de la que habían salido, habrían tenido oportunidad de regresar.", "16": "Pero aspiraban a una patria mejor, nada menos que la celestial. Por eso, Dios no se avergüenza de llamarse \"su Dios\" y, de hecho, les ha preparado una Ciudad.", "17": "Por la fe, Abraham, cuando fue puesto a prueba, presentó a Isaac como ofrenda: él ofrecía a su hijo único, al heredero de las promesas,", "18": "a aquel de quien se había anunciado: De Isaac nacerá la descendencia que llevará tu nombre.", "19": "Y lo ofreció, porque pensaba que Dios tenía poder, aun para resucitar a los muertos. Por eso recuperó a su hijo, y esto fue como un símbolo.", "20": "También por la fe, Isaac, en vista de lo que iba a suceder, bendijo a Jacob y a Esaú.", "21": "Por la fe, Jacob, antes de morir, bendijo a cada uno de los hijos de José, mientras se inclinaba, apoyado en su bastón.", "22": "Por la fe, José, al fin de su vida, hizo alusión al éxodo de los israelitas y dejó instrucciones acerca de sus restos.", "23": "Por la fe, Moisés, apenas nacido, fue ocultado por sus padres durante tres meses, porque vieron que el niño era hermoso, y no temieron el edicto del rey.", "24": "Y por la fe, Moisés, siendo ya grande, renunció a ser llamado hijo de la hija del Faraón.", "25": "El prefirió compartir los sufrimientos del Pueblo de Dios, antes que gozar los placeres efímeros del pecado:", "26": "consideraba que compartir el oprobio del Mesías era una riqueza superior a los tesoros de Egipto, porque tenía puestos los ojos en la verdadera recompensa.", "27": "Por la fe, Moisés huyó de Egipto, sin temer la furia del rey, y se mantuvo firme como si estuviera viendo al Invisible.", "28": "Por la fe, celebró la primera Pascua e hizo la primera aspersión de sangre, a fin de que el Exterminador no dañara a los primogénitos de Israel.", "29": "Por la fe, los israelitas cruzaron el Mar Rojo como si anduvieran por tierra firme, mientras los egipcios, que intentaron hacer lo mismo, fueron tragados por las olas.", "30": "Por la fe, cayeron los muros de Jericó, después que el pueblo, durante siete días, dio vueltas alrededor de ellos.", "31": "Por la fe, Rahab, la prostituta, no pereció con los incrédulos, ya que había recibido amistosamente a los que fueron a explorar la Tierra.", "32": "¿Y qué más puedo decir? Me faltaría tiempo para hablar de Gedeón, de Barac, de Sansón, de Jefté, de David, de Samuel y de los Profetas.", "33": "Ellos, gracias a la fe, conquistaron reinos, administraron justicia, alcanzaron el cumplimiento de las promesas, cerraron las fauces de los leones,", "34": "extinguieron la violencia del fuego, escaparon del filo de la espada. Su debilidad se convirtió en vigor: fueron fuertes en la lucha y rechazaron los ataques de los extranjeros.", "35": "Hubo mujeres que recobraron con vida a sus muertos. Unos se dejaron torturar, renunciando a ser liberados, para obtener una mejor resurrección.", "36": "Otros sufrieron injurias y golpes, cadenas y cárceles.", "37": "Fueron apedreados, destrozados, muertos por la espada. Anduvieron errantes, cubiertos con pieles de ovejas y de cabras, desprovistos de todo, oprimidos y maltratados.", "38": "Ya que el mundo no era digno de ellos, tuvieron que vagar por desiertos y montañas, refugiándose en cuevas y cavernas.", "39": "Pero, aunque su fe los hizo merecedores de un testimonio tan valioso, ninguno de ellos entró en posesión de la promesa.", "40": "Porque Dios nos tenía reservado algo mejor, y no quiso que ellos llegaran a la perfección sin nosotros."}