{"1": "<pb/>La Primera Alianza tenía un ritual para el culto y un santuario terrestre.", "2": "En él se instaló un primer recinto, donde estaban el candelabro, la mesa y los panes de la oblación: era el lugar llamado Santo.", "3": "Luego, detrás del segundo velo había otro recinto, llamado el Santo de los santos.", "4": "Allí estaban el altar de oro para los perfumes y el Arca de la Alianza, toda recubierta de oro, en la cual había un cofre de oro con el maná, la vara de Aarón que había florecido y las Tablas de la Alianza.", "5": "Sobre ella estaban los Querubines de la Gloria, que cubrían el Propiciatorio con la sombra de sus alas. Pero no es este el momento de entrar en detalles.", "6": "Dentro de este ordenamiento, los sacerdotes entran siempre al primer recinto para celebrar el culto.", "7": "Pero al segundo, sólo entra una vez al año el Sumo Sacerdote, llevando consigo la sangre que ofrece por sus faltas y las del pueblo.", "8": "El Espíritu Santo da a entender con esto que el camino del Santuario no es accesible mientras subsista el primer recinto.", "9": "Esto es un símbolo para el tiempo presente: en efecto, allí se ofrecen dones y sacrificios que no pueden hacer perfecto en su conciencia al que practica el culto.", "10": "Sólo se trata de prescripciones externas sobre alimentos, bebidas y abluciones diversas, válidas hasta el momento de la renovación.", "11": "Cristo, en cambio, ha venido como Sumo Sacerdote de los bienes futuros. El, a través de una Morada más excelente y perfecta que la antigua -no construida por manos humanas, es decir, no de este mundo creado-", "12": "entró de una vez por todas en el Santuario, no por la sangre de chivos y terneros, sino por su propia sangre, obteniéndonos así una redención eterna.", "13": "Porque si la sangre de chivos y toros y la ceniza de ternera, con que se rocía a los que están contaminados por el pecado, los santifica, obteniéndoles la pureza externa,", "14": "¡cuánto más la sangre de Cristo, que por obra del Espíritu eterno se ofreció sin mancha a Dios, purificará nuestra conciencia de las obras que llevan a la muerte, para permitirnos tributar culto al Dios viviente!", "15": "Por eso, Cristo es mediador de una Nueva Alianza entre Dios y los hombres, a fin de que, habiendo muerto para redención de los pecados cometidos en la primera Alianza, los que son llamados reciban la herencia eterna que ha sido prometida.", "16": "Porque para que se cumpla un testamento es necesario que muera el testador:", "17": "mientras se vive, el testamento no vale, y sólo a su muerte entra en vigor.", "18": "De allí que tampoco la primera Alianza fuera inaugurada sin derramamiento de sangre.", "19": "Efectivamente, cuando Moisés promulgó delante de todo el pueblo cada uno de los mandamientos escritos en la Ley, tomó la sangre de novillos y chivos -junto con el agua, la lana escarlata y el hisopo- y roció el Libro y también a todo el pueblo,", "20": "diciendo: Esta es la sangre de la Alianza que Dios ha establecido con ustedes.", "21": "De la misma manera, roció con sangre la Morada y todos los objetos del culto.", "22": "Además, según prescribe la Ley, casi todas las purificaciones deben hacerse con sangre, ya que no hay remisión de pecados sin derramamiento de sangre.", "23": "<pb/>Ahora bien, si las figuras de las realidades celestiales debieron ser purificadas de esa manera, era necesario que esas mismas realidades también lo fueran, pero con sacrificios muy superiores.", "24": "Cristo, en efecto, no entró en un Santuario erigido por manos humanas -simple figura del auténtico Santuario- sino en el cielo, para presentarse delante de Dios en favor nuestro.", "25": "Y no entró para ofrecerse así mismo muchas veces, como lo hace el Sumo Sacerdote que penetra cada año en el Santuario con una sangre que no es la suya.", "26": "Porque en ese caso, hubiera tenido que padecer muchas veces desde la creación del mundo. En cambio, ahora él se ha manifestado una sola vez, en la consumación de los tiempos, para abolir el pecado por medio de su Sacrificio.", "27": "Y así como el destino de los hombres es morir una sola vez, después de lo cual viene el Juicio,", "28": "así también Cristo, después de haberse ofrecido una sola vez para quitar los pecados de la multitud, aparecerá por segunda vez, ya no en relación con el pecado, sino para salvar a los que lo esperan."}