{
  "1": "By David when he pretended to be insane in the presence of Abimelech; Abimelech threw him out, so David left. I will thank the Lord at all times. My mouth will always praise him.",
  "2": "My soul will boast about the Lord. Those who are oppressed will hear it and rejoice.",
  "3": "Praise the Lord's greatness with me. Let us highly honor his name together.",
  "4": "I went to the Lord for help. He answered me and rescued me from all my fears.",
  "5": "All who look to him will be radiant. Their faces will never be covered with shame.",
  "6": "Here is a poor man who called out. The Lord heard him and saved him from all his troubles.",
  "7": "The Messenger of the Lord camps around those who fear him, and he rescues them.",
  "8": "Taste and see that the Lord is good. Blessed is the person who takes refuge in him.",
  "9": "Fear the Lord, you holy people who belong to him. Those who fear him are never in need.",
  "10": "Young lions go hungry and may starve, but those who seek the Lord's help have all the good things they need.",
  "11": "Come, children, listen to me. I will teach you the fear of the Lord.",
  "12": "Which of you wants a full life? Who would like to live long enough to enjoy good things?",
  "13": "Keep your tongue from saying evil things and your lips from speaking deceitful things.",
  "14": "Turn away from evil, and do good. Seek peace, and pursue it!",
  "15": "The Lord's eyes are on righteous people. His ears hear their cry for help.",
  "16": "The Lord confronts those who do evil in order to wipe out all memory of them from the earth.",
  "17": "{Righteous people} cry out. The Lord hears and rescues them from all their troubles.",
  "18": "The Lord is near to those whose hearts are humble. He saves those whose spirits are crushed.",
  "19": "The righteous person has many troubles, but the Lord rescues him from all of them.",
  "20": "The Lord guards all of his bones. Not one of them is broken.",
  "21": "Evil will kill wicked people, and those who hate righteous people will be condemned.",
  "22": "The Lord protects the souls of his servants. All who take refuge in him will never be condemned."
}