{
  "1": "Why are you so distant, Lord? Why do you hide yourself in times of trouble?",
  "2": "The wicked person arrogantly pursues oppressed people. He will be caught in the schemes that he planned.",
  "3": "The wicked person boasts about his selfish desires. He blesses robbers, but he curses the Lord.",
  "4": "He turns up his nose {and says}, \"God doesn't care.\" His every thought {concludes}, \"There is no God.\"",
  "5": "He always seems to succeed. Your judgments are beyond his understanding. He spits at all his opponents.",
  "6": "He says to himself, \"Nothing can shake me. I'll never face any trouble.\"",
  "7": "His mouth is full of cursing, deception, and oppression. Trouble and wrongdoing are on the tip of his tongue.",
  "8": "He waits in ambush in the villages. From his hiding places he kills innocent people. His eyes are on the lookout for victims.",
  "9": "He lies in his hiding place like a lion in his den. He hides there to catch oppressed people. He catches oppressed people when he draws them into his net.",
  "10": "{His} victims are crushed. They collapse, and they fall under {the weight of} his power.",
  "11": "He says to himself, \"God has forgotten. He has hidden his face. He will never see it!\"",
  "12": "Arise, O Lord! Lift your hand, O God. Do not forget oppressed people!",
  "13": "Why does the wicked person despise God? Why does he say to himself, \"God doesn't care\"?",
  "14": "You have seen {it}; yes, you have taken note of trouble and grief and placed them under your control. The victim entrusts himself to you. You alone have been the helper of orphans.",
  "15": "Break the arm of the wicked and evil person. Punish his wickedness until you find no more.",
  "16": "The Lord is king forever and ever. The nations have vanished from his land.",
  "17": "You have heard the desire of oppressed people, O Lord. You encourage them. You pay close attention to them",
  "18": "in order to provide justice for orphans and oppressed people so that no mere mortal will terrify them again."
}