{
  "1": "I have taken refuge in you, O Lord. Never let me be put to shame.",
  "2": "Rescue me and free me because of your righteousness. Turn your ear toward me, and save me.",
  "3": "Be a rock on which I may live, a place where I may always go. You gave the order to save me! Indeed, you are my rock and my fortress.",
  "4": "My God, free me from the hands of a wicked person, from the grasp of one who is cruel and unjust.",
  "5": "You are my hope, O Almighty Lord. You have been my confidence ever since I was young.",
  "6": "I depended on you before I was born. You took me from my mother's womb. My songs of praise constantly speak about you.",
  "7": "I have become an example to many people, but you are my strong refuge.",
  "8": "My mouth is filled with your praise, with your glory all day long.",
  "9": "Do not reject me when I am old or abandon me when I lose my strength.",
  "10": "My enemies talk about me. They watch me as they plot to take my life.",
  "11": "They say, \"God has abandoned him. Pursue him and grab him because there is no one to rescue him.\"",
  "12": "O God, do not be so distant from me. O my God, come quickly to help me.",
  "13": "Let those who accuse me come to a shameful end. Let those who want my downfall be covered with disgrace and humiliation.",
  "14": "But I will always have hope. I will praise you more and more.",
  "15": "My mouth will tell about your righteousness, about your salvation all day long. Even then, it is more than I can understand.",
  "16": "I will come with the mighty deeds of the Almighty Lord. I will praise your righteousness, yours alone.",
  "17": "O God, you have taught me ever since I was young, and I still talk about the miracles you have done.",
  "18": "Even when I am old and gray, do not abandon me, O God. Let me live to tell the people of this age what your strength has accomplished, to tell about your power to all who will come.",
  "19": "Your righteousness reaches to the heavens, O God. You have done great things. O God, who is like you?",
  "20": "You have made me endure many terrible troubles. You restore me to life again. You bring me back from the depths of the earth.",
  "21": "You comfort me and make me greater than ever.",
  "22": "Because of your faithfulness, O my God, even I will give thanks to you as I play on a lyre. I will make music with a harp to praise you, O Holy One of Israel.",
  "23": "My lips will sing with joy when I make music to praise you. My soul, which you have rescued, also will sing joyfully.",
  "24": "My tongue will tell about your righteousness all day long, because those who wanted my downfall have been disgraced and put to shame."
}