{
  "1": "By Solomon. O God, give the king your justice and the king's son your righteousness",
  "2": "so that he may judge your people with righteousness and your oppressed {people} with justice.",
  "3": "May the mountains bring peace to the people and the hills bring righteousness.",
  "4": "May he grant justice to the people who are oppressed. May he save the children of needy people and crush their oppressor.",
  "5": "May they fear you as long as the sun and moon {shine}— throughout every generation.",
  "6": "May he be like rain that falls on {freshly} cut grass, like showers that water the land.",
  "7": "May righteous people blossom in his day. May there be unlimited peace until the moon no longer {shines}.",
  "8": "May he rule from sea to sea, from the Euphrates River to the ends of the earth.",
  "9": "May the people of the desert kneel in front of him. May his enemies lick the dust.",
  "10": "May the kings from Tarshish and the islands bring presents. May the kings from Sheba and Seba bring gifts.",
  "11": "May all kings worship him. May all nations serve him.",
  "12": "He will rescue the needy person who cries for help and the oppressed person who has no one's help.",
  "13": "He will have pity on the poor and needy and will save the lives of the needy.",
  "14": "He will rescue them from oppression and violence. Their blood will be precious in his sight.",
  "15": "May he live long. May the gold from Sheba be given to him. May {the people} pray for him continually. May {they} praise him all day long.",
  "16": "May there be plenty of grain in the land. May it wave {in the breeze} on the mountaintops, its fruit like {the treetops of} Lebanon. May those from the city flourish like the grass on the ground.",
  "17": "May his name endure forever. May his name continue as long as the sun {shines}. May all nations be blessed through him and call him blessed.",
  "18": "Thank the Lord God, the God of Israel, who alone does miracles.",
  "19": "Thanks be to his glorious name forever. May the whole earth be filled with his glory. Amen and amen!",
  "20": "The prayers by David, son of Jesse, end here."
}