{
  "1": "A psalm by Asaph. The Lord, the only true God, has spoken. He has summoned the earth from where the sun rises to where it sets.",
  "2": "God shines from Zion, the perfection of beauty.",
  "3": "Our God will come and will not remain silent. A devouring fire is in front of him and a raging storm around him.",
  "4": "He summons heaven and earth to judge his people:",
  "5": "\"Gather around me, my godly people who have made a pledge to me through sacrifices.\"",
  "6": "The heavens announce his righteousness because God is the judge. Selah",
  "7": "\"Listen, my people, and I will speak. Listen, Israel, and I will testify against you: I am God, your God!",
  "8": "I am not criticizing you for your sacrifices or burnt offerings, which are always in front of me.",
  "9": "{But} I will not accept {another} young bull from your household or a single male goat from your pens.",
  "10": "Every creature in the forest, {even} the cattle on a thousand hills, is mine.",
  "11": "I know every bird in the mountains. Everything that moves in the fields is mine.",
  "12": "If I were hungry, I would not tell you, because the world and all that it contains are mine.",
  "13": "Do I eat the meat of bulls or drink the blood of goats?",
  "14": "Bring {your} thanks to God as a sacrifice, and keep your vows to the Most High.",
  "15": "Call on me in times of trouble. I will rescue you, and you will honor me.\"",
  "16": "But God says to wicked people, \"How dare you quote my decrees and mouth my promises!",
  "17": "You hate discipline. You toss my words behind you.",
  "18": "When you see a thief, you want to make friends with him. You keep company with people who commit adultery.",
  "19": "You let your mouth say anything evil. Your tongue plans deceit.",
  "20": "You sit and talk against your own brother. You slander your own mother's son.",
  "21": "When you did these things, I remained silent. {That} made you think I was like you. I will argue my point with you and lay it all out for you to see.",
  "22": "Consider this, you people who forget God. Otherwise, I will tear you to pieces, and there will be no one left to rescue you.",
  "23": "Whoever offers thanks as a sacrifice honors me. I will let everyone who continues in my way see the salvation that comes from God.\""
}