{"1": "<pb/>El Señor le dijo a Moisés y Aarón:", "2": "“Registra a los descendientes de Coat de la tribu de Leví, de acuerdo a su familia y línea paterna.", "3": "Cuenta a los hombres de treinta a cincuenta años y que tengan derecho a hacer el trabajo de servir en el Tabernáculo de Reunión.", "4": "Este trabajo que deben hacer en el Tabernáculo de Reunión implica cuidar las cosas más sagradas.", "5": "Cada vez que muevan el campamento, Aarón y sus hijos entrarán, quitarán el velo y lo colocarán sobre el Arca del Testimonio.", "6": "Sobre esto pondrán una fina cubierta de cuero, extenderán un paño de color azul sólido sobre ella, y luego insertarán las varas para transportarlo.", "7": "Que extiendan también un paño azul sobre la mesa de la Presencia, y que pongan sobre ella los platos y las copas, así como los cuencos y las jarras para la ofrenda de bebida. La ofrenda permanente de pan debe permanecer sobre ella.", "8": "Sobre todas estas cosas deben extender un paño carmesí, luego una fina cubierta de cuero, y luego insertar las varas para transportarla.", "9": "<pb/>“Con un paño azul cubrirán el candelabro de luz, junto con sus lámparas, pinzas de mecha y bandejas, así como los frascos de aceite de oliva que se usan para llenarlos.", "10": "Luego deben envolverlo junto con todos sus utensilios dentro de una fina cubierta de cuero y colocarlo enel bastidor para transportarlo.", "11": "Deben extender un paño azul sobre el altar de oro, cubrirlo con cuero fino, y luego insertar sus varas para transportarlo.", "12": "Deben colocar todos los utensilios usados para el servicio en el santuario en un paño azul, cubrirlos con cuero fino y colocarlos en el bastidor para transportarlos.", "13": "<pb/>“Que limpien las cenizas del altar de bronce y extiendan un paño morado sobre él,", "14": "y que pongan sobre él todo el equipo usado en los servicios del altar: los fogones, los tenedores para la carne, las palas y los aspersores. Extiendan sobre él una fina cubierta de cuero y luego inserten las varas para transportarlo.", "15": "<pb/>“Una vez que Aarón y sus hijos hayan terminado de cubrir estas cosas sagradas y todo el equipo relacionado con ellas, cuando el campamento esté listo para moverse, los sacerdotes de la familia Coat vendrán y las llevarán. Pero tienen prohibido tocar cualquier cosa sagrada, de lo contrario morirán. Estas son sus responsabilidades a la hora de trasladar el Tabernáculo de Reunión.", "16": "<pb/>“Eleazar, hijo del sacerdote Aarón, supervisará la obtención del aceite de oliva para las lámparas, el incienso aromático, la ofrenda de grano diaria y el aceite de la unción. Estará a cargo de todo el Tabernáculo y todo lo que hay en él, todas las cosas sagradas y el equipo”.", "17": "<pb/>Entonces el Señor le dijo a Moisés y Aarón:", "18": "“Asegúrense de que las familias de Coat no sean eliminadas entre los levitas.", "19": "Esto es lo que tienes que hacer para que vivan y no mueran por acercarse demasiado a un objeto sagrado: Aarón y sus hijos deben entrar y decirle a cada uno de ellos lo que tienen que hacer y lo que tienen que llevar.", "20": "Pero no deben entrar y mirar las cosas más sagradas, ni siquiera por un momento, de lo contrario morirán”.", "21": "<pb/>El Señor le dijo a Moisés:", "22": "“Registra a los descendientes de Gersón, según su familia y el linaje paterno.", "23": "Cuenta a los hombres de treinta a cincuenta años que tengan derecho a hacer el trabajo de servir en el Tabernáculo de Reunión.", "24": "Así es como las familias de Gersón servirán en cuanto a trabajo y el traslado:", "25": "levarán las cortinas del Tabernáculocon su fina cubierta de cuero, las cortinas de la entrada del Tabernáculo de Reunión,", "26": "las cortinas del patio, la cortina de la entrada del patio que rodea el Tabernáculo y el altar, las cuerdas y todo lo relacionado con su uso. Las familias de Gersón son responsables de todo lo que se requiera en relación con estos artículos.", "27": "Todo lo que hagan estará bajo la supervisión de Aarón y sus hijos, así como todo el trabajo y las tareas que lleven a cabo. Debes decirles todo lo que deben llevar.", "28": "Estas son sus responsabilidades para el traslado del Tabernáculo de Reunión, realizado bajo la dirección de Itamar, hijo del sacerdote Aarón.", "29": "<pb/>“Registra los descendientes de Merari, según su familia y linaje paterno.", "30": "Cuenta a los hombres de treinta a cincuenta años que tengan derecho a realizar el trabajo de servir en el Tabernáculo de Reunión.", "31": "Así es como servirán en el manejo del Tabernáculo de Reunión: llevarán los marcos del Tabernáculo con sus travesaños, postes y soportes,", "32": "los postes del patio circundante con sus soportes, estacas y cuerdas, todo su equipo y todo lo relacionado con su uso. Debes decirles por su nombre lo que cada uno debe llevar.", "33": "Estas son sus responsabilidades por todo su trabajo en el traslado del Tabernáculo de Reunión, realizado bajo la dirección de Itamar, hijo del sacerdote Aarón”.", "34": "<pb/>Moisés, Aarón y los líderes israelitas registraron a las familias de Coat según el linaje de su familia y de su padre.", "35": "Contaban a los hombres de treinta a cincuenta años que tenían derecho a hacer el trabajo de servir en el Tabernáculo de Reunión.", "36": "El total por familias fue de 2.750.", "37": "Este fue el total de las familias de Coat, y eran todos los que tenían derecho a hacer el trabajo de servir en el Tabernáculo de Reunión. Moisés y Aarón los registraron de acuerdo con las instrucciones que el Señor le dio a Moisés.", "38": "<pb/>Las familias de Gersón fueron contadas, de acuerdo a su familia y linaje paterno,", "39": "hombres de treinta a cincuenta años de edad todos ellos con derecho a hacer el trabajo de servir en el Tabernáculo de Reunión.", "40": "El total por familias y linaje paterno fue de 2.630.", "41": "Este fue el total de las familias de Gersón, todos los que tenían derecho a hacer el trabajo de servir en el Tabernáculo de Reunión. Fueron registrados por Moisés y Aarón de acuerdo con las instrucciones del Señor.", "42": "<pb/>Las familias de Merari fueron contadas, según el linaje familiar y paterno,", "43": "hombres de treinta a cincuenta años de edad, todos ellos con derecho a realizar el trabajo de servir en el Tabernáculo de Reunión.", "44": "El total por familias fue de 3.200.", "45": "Este fue el total de las familias de Merari registradas por Moisés y Aarón de acuerdo con las instrucciones del Señor.", "46": "<pb/>Así es como Moisés, Aarón y los líderes israelitas registraron a todos los levitas de acuerdo a su familia y linaje paterno.", "47": "Contarona los hombres de treinta a cincuenta años que tenían derecho a hacer el trabajo de servir en el Tabernáculo de Reunión y llevarlo.", "48": "La suma total fue de 8.580.", "49": "Fue en respuesta a las instrucciones del Señor que fueron registrados por Moisés. A cada uno de los inscritos se les dijo qué hacer y qué llevar, tal como el Señor se lo había ordenado a Moisés."}