{"1": "<pb/>No pasó mucho tiempo antes de que la gente empezara a quejarse de lo mucho que estaban sufriendo. Cuando el Señor escuchó lo que decían, se enfadó. El fuego del Señor los quemó, destruyendo algunos que iban por los extremos del campamento.", "2": "El pueblo clamó a Moisés por ayuda. Entones él oró al Señor y el fuego se apagó.", "3": "Ese lugar se llamó Taberá,<f>[14]</f> porque el fuego del Señor los quemó.", "4": "<pb/>Entonces un grupo de alborotadores<f>[15]</f> que estaba entre ellos tenían antojos de comida tan intensos que afectaron a los israelitas que empezaron a llorar de nuevo, preguntando “¿Quién va a conseguirnos algo de carne para comer?", "5": "Recuerden todo el pescado que comíamos en Egipto y que no nos costaba nada, así como los pepinos, los melones, los puerros, las cebollas y el ajo.", "6": "¡Pero ahora nos estamos desvaneciendo aquí! ¡Lo único que vemos es este maná!”", "7": "<pb/>El maná tenía la apariencia de semillas de cilantro, de color claro como la resina.", "8": "El pueblo salía a recogerlo, lo molíancon un molino o lo trituraban en un mortero; luego lo hervirían en una olla y lo convertirían en pan plano. EL sabor era como de pasteles hechos con el mejor aceite de oliva.", "9": "Cuando el rocío descendíasobre el campamento por la noche, el maná bajaba con él.", "10": "<pb/>Moisés escuchó a todas las familias llorando a la entrada de sus tiendas. El Señor se enfadó mucho, y Moisés también se enfadó.", "11": "Le preguntó al Señor: “¿Por qué me has puesto las cosas tan difíciles a mí, tu siervo? ¿Por qué estás tan descontento conmigo que me has puesto la pesada responsabilidad de toda esta gente?", "12": "¿Acaso son mis hijos? ¿Los di a luz para que me dijeras: ‘Sujétalos en tu pecho como una nodriza que lleva un bebé’ y luego tener que llevarlos a la tierra que les prometiste a sus antepasados?", "13": "¿De dónde se supone que voy a sacar carne para todos ellos? Se siguen quejando de mí, ‘¡Consíguenos algo de carne para comer!’", "14": "No puedo seguir soportando a todo este pueblo yo solo. ¡Es demasiado!", "15": "Si esta es la forma en que me vas a tratar, entonces por favor mátame ahora para no tener que enfrentarme a esta depresión que me abruma. Por favor, concédeme esta petición”.", "16": "<pb/>Entonces el Señor le dijo a Moisés: “Trae ante mí setenta ancianos israelitas que sepas que son respetados como líderes por el pueblo. Llévalos al Tabernáculo de Reunión. Se quedarán allí contigo.", "17": "Yo bajaré y hablaré contigo allí. Tomaré un poco del Espíritu que tienes y se lo daré. Ellos tomarán parte de la responsabilidad del pueblo para que no tengas que soportarlo todo tú solo.", "18": "<pb/>“Dile al pueblo: Purifíquense, porque mañana tendrán carne para comer, pues se han quejado y el Señor ha oído su petición: ‘¿Quién nos va a dar carne para comer? Estábamos mejor en Egipto’. Así que el Señor va a proveerles carne para comer.", "19": "La comerán, no sólo por un día o dos, ni por cinco, diez o veinte días.", "20": "La comerán durante un mes entero hasta que vomiten y les salga por las narices, porque han rechazado al Señor, que está aquí con ustedes, y se han quejado de él diciendo: ‘¿Por qué se nos ocurrió salir de Egipto?’”", "21": "<pb/>Pero Moisés respondió: “Estoy aquí con 600.000 personas y me dices: ‘Les voy a dar carne y la comerán durante un mes’?", "22": "ún si todos nuestros rebaños y manadas fueran sacrificados, no sería suficiente para ellos. Incluso si todos los peces del mar fueran capturados, ¡no sería suficiente para todos ellos!”", "23": "<pb/>“¿No tiene el Señor el poder de hacer eso?” , respondió el Señor. “¡Ahora vas a ver con tus ojos si lo que he dicho sucederá o no!”", "24": "<pb/>Entonces Moisés fue y compartió con el pueblo lo que el Señor dijo. Convocó a setenta ancianos del pueblo y los hizo ponerse de pie alrededor de la tienda.", "25": "Entonces el Señor descendió y le habló. El Señor tomó algo del Espíritu que Moisés tenía y se lo dio. Ellos profetizaron, pero esto no volvió a suceder.", "26": "<pb/>Sin embargo, dos hombres llamados Eldad y Medad se habían quedado en el campamento, y el Espíritu vino sobre ellos también. (Habían sido puestos en la lista de los setenta ancianos, pero no habían ido a la tienda. Pero profetizaron donde estaban en el campamento de todos modos).", "27": "Un joven corrió y le dijo a Moisés: “Eldad y Medad están profetizando en el campamento”.", "28": "<pb/>Josué, hijo de Nun, que había sido asistente de Moisés desde joven, reaccionó diciendo: “¡Moisés, mi señor, tienes que detenerlos!”", "29": "<pb/>“¿Estás celoso de mi reputación?” respondió Moisés. “¡Deseo que cada uno en el pueblo del Señor sea profeta y que el Señor les dé su espíritu a todos!”", "30": "Entonces Moisés volvió al campamento con los ancianos de Israel.", "31": "<pb/>El Señor envió un viento que sopló codornices desde el mar y las hizo caer cerca del campamento. Cubrieron el suelo hasta una profundidad de unos dos codos y se extendieron durante un día de viaje en todas direcciones del campamento.", "32": "Durante todo ese día y noche, y durante todo el día siguiente, el pueblo siguió recogiendo codornices. Todos recolectaron al menos diez homers,<f>[16]</f> y las repartieron por todo el campamento.", "33": "<pb/>Pero mientras la gente seguía mordiendo la carne, incluso antes de que la masticaran, el Señor mostró su ardiente ira contra ellos, matando a algunos de ellos con una grave enfermedad.", "34": "Llamaron a ese lugar Quibrot-Hatavá,<f>[17]</f> porque allí enterraron a la gente que tenía estos intensos antojos de comida.", "35": "<pb/>Luego se trasladaron de Quibrot-Hataváhacia Jazerot, donde permanecieron durante algún tiempo."}