{"1": "<pb/>Fue durante el primer mes del año que todos los israelitas llegaron al desierto de Zin y establecieron un campamento en Cades. (Aquí fue donde Miriam murió y fue enterrada).", "2": "<pb/>Sin embargo, allí no había agua para que nadie bebiera, así que la gente se reunió para enfrentarse a Moisés y Aarón.", "3": "Discutieron con Moisés, diciendo: “¡Si hubiéramos muerto con nuestros parientes en la presencia del Señor!", "4": "¿Por qué has traído al pueblo del Señor a este desierto para que nosotros y nuestro ganado muramos aquí?", "5": "¿Por qué nos has sacado de Egipto para venir a este horrible lugar? Aquí no crece nada, ni grano, ni higos, ni viñas, ni granadas. Y no hay agua para beber”.", "6": "<pb/>Moisés y Aarón dejaron el pueblo y se fueron a la entrada del Tabernáculo de Reunión. Allí cayeron boca abajo en el suelo, y la gloria del Señor se les apareció.", "7": "El Señor le dijo a Moisés,", "8": "“Toma el bastón y haz que la gente se reúna a tu alrededor. Mientras miran, tú y tu hermano Aarón ordenarán a la roca y derramará agua. Traerán agua de la roca para que el pueblo y su ganado puedan beber”.", "9": "<pb/>Moisés recogió el bastón que estaba guardado en la presencia del Señor, como se le había ordenado.", "10": "Moisés y Aarón hicieron que todos se reunieran frente a la roca. Moisés les dijo: “¡Escuchen, pandilla de rebeldes! ¿Tenemos que sacar agua de esta roca para ustedes?”", "11": "Entonces Moisés tomó el bastón y golpeó la roca dos veces. Salieron chorros de agua para que la gente y su ganado pudieran beber.", "12": "<pb/>Pero el Señor les dijo a Moisés y a Aarón: “Como no confiaron en mí lo suficiente para demostrar lo santo que soy a los israelitas, no serán ustedes los que los lleven al país que les he dado”.", "13": "El lugar donde los israelitas discutían con el Señor se llamaba las aguas de Meribá, y era donde les revelaba su santidad.", "14": "<pb/>Moisés envió mensajeros desde Cades al rey de Edom, diciéndole: “Esto es lo que dice tu hermano Israel. Tú sabes todo sobre las dificultades que hemos enfrentado.", "15": "Nuestros antepasados fueron a Egipto y nosotros vivimos allí mucho tiempo. Los egipcios nos trataron mal a nosotros y a nuestros antepasados,", "16": "así que pedimos ayuda al Señor, y él escuchó nuestros gritos. Envió un ángel y nos sacó de Egipto. <pb/>“Escuchen, ahora estamos en Cades, un pueblo en la frontera de su territorio.", "17": "Por favor, permítanos viajar a través de su país. No cruzaremos ninguno de sus campos o viñedos, ni beberemos agua de ninguno de sus pozos. Nos quedaremos en la Carretera del Rey; no nos desviaremos ni a la derecha ni a la izquierda hasta que hayamos pasado por su país”.", "18": "<pb/>Pero el rey de Edom respondió: “Se les prohíbe viajar por nuestro país, de lo contrario saldremos y los detendremos por la fuerza”.", "19": "<pb/>“Nos mantendremos en el camino principal”, insistieron los israelitas. “Si nosotros o nuestro ganado bebemos tu agua, te pagaremos por ella. Eso es todo lo que queremos, sólo pasar a pie”.", "20": "<pb/>Pero el rey de Edom insistió: “¡Tienen prohibido viajar por nuestro país!” Salió con su gran y poderoso ejército para enfrentarse a los israelitas de frente.", "21": "Como el rey de Edom se negó a permitir que Israel viajara por su territorio, los israelitas tuvieron que volver.", "22": "<pb/>Todos los israelitas dejaron Cades y viajaron al Monte Hor.", "23": "<pb/>En el monte Hor, cerca de la frontera con el país de Edom, el Señor dijo a Moisés y Aarón,", "24": "“Aarón pronto se unirá a sus antepasados en la muerte. No entrará en el país que he dado a los israelitas, porque ambos desobedecieron mi orden en las aguas de Meribá.", "25": "Que Aarón y su hijo Eleazar se unan a ustedes y suban juntos al monte Hor.", "26": "Quítale a Aarón la ropa de sacerdote y pónsela a su hijo Eleazar. Aarón va a morir allí y se unirá a sus antepasados en la muerte”.", "27": "<pb/>Moisés hizo lo que el Señor le ordenó: Subieron al monte Hor a la vista de todos los israelitas.", "28": "Moisés se quitó las ropas sacerdotales que llevaba Aarón y se las puso a su hijo Eleazar. Aarón murió allí, en la cima del monte. Entonces Moisés y Eleazar volvieron a bajar.", "29": "Cuando la gente se dio cuenta de que Aarón había muerto, todos lloraron por él durante treinta días."}