{"1": "<pb/>El mismo día que Moisés terminó de montar el Tabernáculo, lo ungió y lo dedicó, junto con todo su mobiliario, el altar y todos sus utensilios.", "2": "Los líderes israelitas, que eran los jefes de sus familias, vinieron y dieron una ofrenda. Eran los mismos líderes de las tribus que habían trabajado en el registro<f>[11]</f> de los israelitas.", "3": "Trajeron al Señor una ofrenda de seis carros cubiertos y doce bueyes. Cada líder dio un buey, y dos líderes compartieron la ofrenda de un carro. Los presentaron frente al Tabernáculo.", "4": "<pb/>El Señor le dijo a Moisés:", "5": "“Acepta lo que te dan y úsalo para el trabajo del Tabernáculo de Reunión. Dáselo a los levitas para que los usen según sea necesario”.", "6": "<pb/>Moisés aceptó las carretas y los bueyes y los entregó a los levitas.", "7": "Dio dos carros y cuatro bueyes a las familias de Gersón para que los usaran según sus necesidades.", "8": "Dio cuatro carros y ocho bueyes a las familias de Merari, para que los usaran según sus necesidades. Todo el trabajo debía hacerse bajo la dirección de Itamar, hijo del sacerdote Aarón.", "9": "No dio carros ni bueyes a los coatitas porque su responsabilidad era llevar sobre sus hombros los objetos sagrados asignados bajo su cuidado.", "10": "<pb/>El día que el altar fue ungido, los líderes se presentaron con sus ofrendas dedicatorias, presentándolas delante de él.", "11": "Entonces el Señor le dijo a Moisés: “Haz que un líder venga cada día y presente su ofrenda para la dedicación del altar”.", "12": "<pb/>El primer día Naasón, hijo de Aminadab, de la tribu de Judá se adelantó con su ofrenda.", "13": "Su ofrenda era una placa de plata que pesaba ciento treinta siclos, y un tazón de plata que pesaba setenta siclos, (usando la tasación del siclo según el santuario). Ambos estaban llenos de la mejor harina mezclada con aceite de oliva como ofrenda de grano.", "14": "También presentó un plato de oro que pesaba diez siclos llenos de incienso. Como sacrificios trajo", "15": "un novillo, un carnero y un cordero macho de un año como holocausto,", "16": "una cabra macho como ofrenda por el pecado,", "17": "y una ofrenda de paz de dos bueyes, cinco carneros, cinco cabras macho, y cinco corderos macho de un año. Esta fue la ofrenda de Naasón, hijo de Aminadab.", "18": "<pb/>El segundo día se presentó Natanael, hijo de Zuar, el líder de la tribu de Isacar.", "19": "La ofrenda que presentó fue una placa de plata que pesaba ciento treinta siclos, y un tazón de plata que pesaba setenta siclos, (usando la tasación del siclo según el santuario). Ambos estaban llenos de la mejor harina mezclada con aceite de oliva como ofrenda de grano.", "20": "También presentó un plato de oro que pesaba diez siclos llenos de incienso. Como sacrificios trajo", "21": "un novillo, un carnero y un cordero macho de un año como holocausto,", "22": "una cabra macho como ofrenda por el pecado,", "23": "y una ofrenda de paz de dos bueyes, cinco carneros, cinco cabras macho, y corderos macho de cinco años. Esta fue la ofrenda de Natanael, hijo de Zuar.", "24": "<pb/>El tercer día se presentó Eliab, hijo de Helón, el líder de la tribu de Zabulón.", "25": "La ofrenda que presentó fue una placa de plata que pesaba ciento treinta siclos, y un cuenco de plata que pesaba setenta siclos, (usando la tasación del siclo según el santuario). Ambos estaban llenos de la mejor harina mezclada con aceite de oliva como ofrenda de grano.", "26": "También presentó un plato de oro que pesaba diez siclos llenos de incienso. Como sacrificios trajo", "27": "un novillo, un carnero y un cordero macho de un año como holocausto,", "28": "una cabra macho como ofrenda por el pecado,", "29": "y una ofrenda de paz de dos bueyes, cinco carneros, cinco cabras macho, y corderos macho de cinco años. Esta fue la ofrenda de Eliab, hijo de Helón.", "30": "<pb/>El cuarto día se presentó Elisur, hijo de Sedeúr, el líder de la tribu de Rubén.", "31": "La ofrenda que presentó fue una placa de plata que pesaba ciento treinta siclos, y un cuenco de plata que pesaba setenta siclos, (usando la tasación del siclo según el santuario). Ambos estaban llenos de la mejor harina mezclada con aceite de oliva como ofrenda de grano.", "32": "También presentó un plato de oro que pesaba diez siclos llenos de incienso. Como sacrificios trajo", "33": "un novillo, un carnero y un cordero macho de un año como holocausto,", "34": "una cabra macho como ofrenda por el pecado,", "35": "y una ofrenda de paz de dos bueyes, cinco carneros, cinco cabras macho, y corderos macho de cinco años. Esta fue la ofrenda de Elisur, hijo de Sedeúr.", "36": "<pb/>El quinto día se presentó Selumiel, hijo de Zurisadai, el líder de la tribu de Simeón.", "37": "La ofrenda que presentó fue una placa de plata que pesaba ciento treinta siclos, y un cuenco de plata que pesaba setenta siclos, (usando la tasación del siclo según el santuario). Ambos estaban llenos de la mejor harina mezclada con aceite de oliva como ofrenda de grano.", "38": "También presentó un plato de oro que pesaba diez siclos llenos de incienso. Como sacrificios trajo", "39": "un novillo, un carnero y un cordero macho de un año como holocausto,", "40": "una cabra macho como ofrenda por el pecado,", "41": "y una ofrenda de paz de dos bueyes, cinco carneros, cinco cabras macho, y corderos macho de cinco años. Esta fue la ofrenda de Selumiel, hijo de Zurisadai.", "42": "<pb/>El sexto día se presentó Eliasaf, hijo de Deuel, el líder de la tribu de Gad.", "43": "La ofrenda que presentó fue una placa de plata que pesaba ciento treinta siclos, y un cuenco de plata que pesaba setenta siclos, (usando la tasación del siclo según el santuario). Ambos estaban llenos de la mejor harina mezclada con aceite de oliva como ofrenda de grano.", "44": "También presentó un plato de oro que pesaba diez siclos llenos de incienso. Como sacrificios trajo", "45": "un novillo, un carnero y un cordero macho de un año como holocausto,", "46": "una cabra macho como ofrenda por el pecado,", "47": "y una ofrenda de paz de dos bueyes, cinco carneros, cinco cabras macho, y corderos macho de cinco años. Esta fue la ofrenda de Eliasaf, hijo de Deuel.", "48": "<pb/>El séptimo día se presentó Elisama, hijo de Ammihud, el líder de la tribu de Efraín.", "49": "La ofrenda que presentó fue una placa de plata que pesaba ciento treinta siclos, y un tazón de plata que pesaba setenta siclos, (usando la tasación del siclo según el santuario). Ambos estaban llenos de la mejor harina mezclada con aceite de oliva como ofrenda de grano.", "50": "También presentó un plato de oro que pesaba diez siclos llenos de incienso. Como sacrificios trajo", "51": "un novillo, un carnero y un cordero macho de un año como holocausto,", "52": "una cabra macho como ofrenda por el pecado,", "53": "y una ofrenda de paz de dos bueyes, cinco carneros, cinco cabras macho, y corderos macho de cinco años. Esta fue la ofrenda de Elishama, hijo de Amiúd.", "54": "<pb/>El octavo día se presentó Gamaliel, hijo de Pedasur, el líder de la tribu de Manasés.", "55": "La ofrenda que presentó fue una placa de plata que pesaba ciento treinta siclos, y un tazón de plata que pesaba setenta siclos, (usando la tasación del siclo según el santuario). Ambos estaban llenos de la mejor harina mezclada con aceite de oliva como ofrenda de grano.", "56": "También presentó un plato de oro que pesaba diez siclos llenos de incienso. Como sacrificios trajo", "57": "un novillo, un carnero y un cordero macho de un año como holocausto,", "58": "una cabra macho como ofrenda por el pecado,", "59": "y una ofrenda de paz de dos bueyes, cinco carneros, cinco cabras macho, y corderos macho de cinco años. Esta fue la ofrenda de Gamaliel, hijo de Pedasur.", "60": "<pb/>El noveno día se presentó Abidán, hijo de Gideoni, el líder de la tribu de Benjamín.", "61": "La ofrenda que presentó fue una placa de plata que pesaba ciento treinta siclos, y un tazón de plata que pesaba setenta siclos, (usando la tasación del siclo según el santuario). Ambos estaban llenos de la mejor harina mezclada con aceite de oliva como ofrenda de grano.", "62": "También presentó un plato de oro que pesaba diez siclos llenos de incienso. Como sacrificios trajo", "63": "un novillo, un carnero y un cordero macho de un año como holocausto,", "64": "una cabra macho como ofrenda por el pecado,", "65": "y una ofrenda de paz de dos bueyes, cinco carneros, cinco cabras macho, y corderos macho de cinco años. Esta fue la ofrenda de Abidán, hijo de Gedeoni.", "66": "<pb/>El décimo día se presentó Ahiezer, hijo de Amisadai, el líder de la tribu de Dan.", "67": "La ofrenda que presentó fue una placa de plata que pesaba ciento treinta siclos, y un tazón de plata que pesaba setenta siclos, (usando la tasación del siclo según el santuario). Ambos estaban llenos de la mejor harina mezclada con aceite de oliva como ofrenda de grano.", "68": "También presentó un plato de oro que pesaba diez siclos llenos de incienso. Como sacrificios trajo", "69": "un novillo, un carnero y un cordero macho de un año como holocausto,", "70": "una cabra macho como ofrenda por el pecado,", "71": "y una ofrenda de paz de dos bueyes, cinco carneros, cinco cabras macho, y corderos macho de cinco años. Esta era la ofrenda de Ahiezer, hijo de Amisadai.", "72": "<pb/>El undécimo día se presentó Pagiel, hijo de Ocrán, el líder de la tribu de Aser.", "73": "La ofrenda que presentó fue una placa de plata que pesaba ciento treinta siclos, y un cuenco de plata que pesaba setenta siclos, (usando la tasación del siclo según el santuario). Ambos estaban llenos de la mejor harina mezclada con aceite de oliva como ofrenda de grano.", "74": "También presentó un plato de oro que pesaba diez siclos llenos de incienso. Como sacrificios trajo", "75": "un novillo, un carnero y un cordero macho de un año como holocausto,", "76": "una cabra macho como ofrenda por el pecado,", "77": "y una ofrenda de paz de dos bueyes, cinco carneros, cinco cabras macho, y corderos macho de cinco años. Esta era la ofrenda de Pagiel, hijo de Ocran.", "78": "<pb/>El duodécimo día se presentó Ahira, hijo de Enán, el jefe de la tribu de Neftalí.", "79": "La ofrenda que presentó fue una placa de plata que pesaba ciento treinta siclos, y un cuenco de plata que pesaba setenta siclos, (usando la tasación del siclo según el santuario). Ambos estaban llenos de la mejor harina mezclada con aceite de oliva como ofrenda de grano.", "80": "También presentó un plato de oro que pesaba diez siclos llenos de incienso. Como sacrificios trajo", "81": "un novillo, un carnero y un cordero macho de un año como holocausto,", "82": "una cabra macho como ofrenda por el pecado,", "83": "y una ofrenda de paz de dos bueyes, cinco carneros, cinco cabras macho, y corderos macho de cinco años. Esta fue la ofrenda de Ahira, hijo de Enan.", "84": "<pb/>Así que el día en que el altar fue ungido, las ofrendas dedicatorias traídas por los líderes israelitas fueron doce platos de plata, doce cuencos de plata y doce platos de oro.", "85": "Cada plato de plata pesaba ciento treinta siclos, y cada cuenco pesaba setenta siclos. El peso total de la plata era de dos mil cuatrocientos siclos, (usando la tasación del siclo según el santuario).", "86": "Los doce platos de oro llenos de incienso pesaban diez siclos cada uno, (usando la tasación del siclo según el santuario). El peso total del oro era de ciento veinte siclos.", "87": "Los animales presentados como holocausto eran doce toros, doce carneros y doce corderos machos de un año, así como sus ofrendas de grano, y doce cabras machos como ofrenda por el pecado.", "88": "Los animales presentados como ofrenda de paz eran veinticuatro toros, sesenta carneros, sesenta machos cabríos y sesenta corderos machos de un año. Esta era la ofrenda de dedicación para el altar una vez que había sido ungido.", "89": "<pb/>Cada vez que Moisés entraba en el Tabernáculo de Reunión para hablar con el Señor, oía la voz que le hablaba desde la tapa de expiación del Arca del Testimonio entre los dos querubines. Así es como el Señor le habló."}