{"1": "<pb/>El Señor le dijo a Moisés,", "2": "“Castiga a los madianitas por lo que le hicieron a los israelitas. Después de eso te unirás a tus antepasados en la muerte”.", "3": "<pb/>Moisés instruyó al pueblo: “Que algunos de tus hombres se preparen para la batalla, para que puedan ir a atacar a los madianitas y llevar a cabo el castigo del Señor sobre ellos.", "4": "Debes contribuir con mil hombres de cada tribu israelita”.", "5": "<pb/>Así que se eligieron mil hombres de cada tribu israelita, haciendo doce mil tropas listas para la batalla.", "6": "Moisés los envió a la batalla, mil de cada tribu, junto con Finees, hijo del sacerdote Eleazar. Llevó consigo los objetos sagrados del santuario y las trompetas usadas para dar señales.", "7": "Atacaron a los madianitas, como el Señor le había dicho a Moisés, y mataron a todos los hombres.", "8": "Entre los muertos estaban los cinco reyes de Madián, Evi, Rekem, Zur, Hur y Reba. También mataron a Balaam, hijo de Beor, con la espada.", "9": "<pb/>Los israelitas capturaron a las mujeres y niños madianitas, y tomaron como botín todas sus manadas, rebaños y posesiones.", "10": "Prendieron fuego a todos los pueblos y campamentos madianitas donde habían vivido,", "11": "y se llevaron todo el saqueo y el botín, incluyendo personas y animales.", "12": "<pb/>Llevaron los prisioneros, el saqueo y el pillaje a Moisés, al sacerdote Eleazar y al resto de los israelitas donde estaban acampados en las llanuras de Moab, junto al Jordán, frente a Jericó.", "13": "Moisés, Eleazar el sacerdote y todos los líderes israelitas salieron del campamento para encontrarse con ellos.", "14": "<pb/>Moisés estaba enfadado con los oficiales del ejército, los comandantes de miles y los comandantes de cientos, que volvieron de la batalla.", "15": "“¿Por qué dejaste vivir a todas las mujeres?” les preguntó.", "16": "“¡Noten que estas mujeres sedujeron a los hombres israelitas, llevándolos a ser infieles al Señor en Peor, siguiendo el consejo de Balaam! Por eso el pueblo del Señor sufrió la plaga.", "17": "Así que ve y mata a todos los niños y a todas las mujeres que se hayan acostado con un hombre.", "18": "Deja vivir a todas las chicas que son vírgenes. Son tuyas.", "19": "Y todos aquellos que mataron a alguien o tocaron un cadáver deben permanecer fuera del campamento durante siete días. Purifíquense y purifiquen a sus prisioneros al tercer y séptimo día.", "20": "También purifiquen toda su ropa y cualquier cosa hecha de cuero, pelo de cabra o madera”.", "21": "<pb/>El sacerdote Eleazar dijo a los soldados que habían ido a la batalla: “Estos son los preceptos legales que el Señor ha ordenado llevar a cabo a Moisés:", "22": "Todo lo que esté hecho de oro, plata, bronce, hierro, estaño y plomo,", "23": "todo lo que no se queme, debe ser puesto al fuego para que quede limpio. Pero todavía tiene que ser purificado usando agua de purificación. Todo lo que se quema debe ser pasado por el agua.", "24": "Lava tu ropa en el séptimo día y estarás limpio. Entonces podrás entrar en el campamento”.", "25": "<pb/>El Señor le dijo a Moisés,", "26": "“Tú, el sacerdote Eleazar, y los líderes de la familia israelita deben tomar un registro de las personas y animales que fueron capturados.", "27": "Luego divídanlos entre las tropas que entraron en batalla y el resto de los israelitas.", "28": "Tomen como contribución al Señor de lo que se asigna a las tropas que fueron a la batalla una de cada quinientas personas, ganado, asnos u ovejas.", "29": "Tomen esto de su media parte y denlo al sacerdote Eleazar como ofrenda al Señor.", "30": "<pb/>“De los israelitas; la mitad de la parte, toma una de cada cincuenta personas, ganado, asnos u ovejas, u otros animales, y dáselos a los levitas que cuidan del Tabernáculo del Señor”.", "31": "<pb/>Moisés y el sacerdote Eleazar hicieron lo que el Señor había ordenado a Moisés.", "32": "<pb/>Esta era la lista de los botines que quedaban y que habían sido saqueados por las tropas: 675.000 ovejas,", "33": "72.000 vacas,", "34": "61.000 burros,", "35": "y 32.000 vírgenes.", "36": "<pb/>Esta era la mitad de los que habían ido a luchar: 337.500 ovejas,", "37": "con una contribución para el Señor de 675", "38": "36.000 bovinos, con una contribución para el Señor de 72,", "39": "30.500 burros, con una contribución para el Señor de 61,", "40": "y 16.000 personas, con una contribución para el Señor de 32.", "41": "Moisés dio la contribución al sacerdote Eleazar como ofrenda al Señor, como el Señor había ordenado a Moisés.", "42": "<pb/>La mitad de la parte de los israelitas se fue después de que Moisés diera la mitad de la parte a las tropas que habían ido a luchar,", "43": "consistió en: 337.500 ovejas,", "44": "36.000 vacas,", "45": "30.500 burros,", "46": "y 16.000 personas.", "47": "Moisés tomó de la mitad de los israelitas una de cada cincuenta personas y animales y les dio los levitas que cuidan del Tabernáculo del Señor, como el Señor le había ordenado.", "48": "<pb/>Los oficiales del ejército, los comandantes de millares y los comandantes de centenas, se acercaron a Moisés", "49": "y le dijeron: “Nosotros, tus siervos, hemos comprobado las tropas que mandamos y no falta ni un solo hombre.", "50": "Así que hemos traído al Señor una ofrenda de los objetos de oro que cada hombre recibió: brazaletes, pulseras, anillos, pendientes y collares, para que podamos estar bien ante el Señor”.", "51": "<pb/>El sacerdote Moisés y Eleazar aceptaron de ellos todos los objetos de oro.", "52": "El oro que los comandantes de miles y cientos de personas dieron como ofrenda al Señor pesaba en total 16.750 siclos.", "53": "(Los hombres que habían luchado en la batalla habían tomado cada uno un botín para sí mismos).", "54": "Moisés y el sacerdote Eleazar aceptaron el oro de los comandantes de miles y cientos y lo llevaron al Tabernáculo de Reunión como ofrenda conmemorativa para los israelitas en presencia del Señor."}