{"1": "[50] Los hijos de Yisra'el, inscritos de acuerdo a los jefes de clanes, fueron reclutados para servicio en el ejército bajo capitanes de miles y de cientos, y oficiales sirviendo al rey, en divisiones de 24,000 cada una, para turnos de servicio de un mes cubriendo todos los meses del año.", "10": "El séptimo comandante, para el séptimo mes, era Helatz el Peloni, de los hijos de Efrayim; había 24,000 en su división.", "11": "El octavo comandante, para el octavo mes, era Sibjai el Hushati, de los Zarji; había 24,000 en su división.", "12": "El noveno comandante, para el noveno mes, era Aviezer de Anatot, de los Ben-Yemini; había 24,000 en su división.", "13": "El décimo comandante, para el décimo mes, era Mahrai el Netofati, de los Zarji; había 24,000 en su división.", "14": "El undécimo comandante, para el undécimo mes, era Benayah de Pireaton, de los hijos de Efrayim, había 24,000 en su división.", "15": "El duodécimo comandante, para el duodécimo mes, era Heldai el Netofati, de Otniel; había 24,000 en su división.", "16": "Sobre las tribus de Yisra'el:<br/> jefe de los Reuveni: Eliezer el hijo de Zijri;<br/> de los Shimeoni: Shefatyah el hijo de Maajah;", "17": "de Levi: Hashavyah el hijo de Kemuel;<br/> de Aharon: Tzadok;", "18": "de Yahudáh: Elihu, uno de los hermanos de David;<br/> de Yissajar: Omri el hijo de Mijael;", "19": "de Zevulun: Yishmayah el hijo de Ovadyah;<br/> de Naftali: Yerimot el hijo de Azriel;", "2": "Sobre la primera división, para el primer mes, estaba Yashoveam el hijo de Zavdiel; había 24,000 en su división.", "20": "de los hijos de Efrayim: Hoshea el hijo de Azazyah;<br/> de la media tribu de Menasheh: Yoel el hijo de Pedayah;", "21": "de la media tribu de Menasheh en Gilead: Yiddo el hijo de Zejaryah:<br/> de Binyamin: Yaasiel el hijo de Avner;", "22": "de Dan: Azarel el hijo de Yerojam.<br/> Estos fueron los comandantes de las tribus de Yisra'el.", "23": "Pero David no incluyó en sus registros a aquellos de veinte años de edad o menos, porque <i>YAHWEH</i> había dicho que El aumentaría los números de Yisra'el como las estrellas en el cielo.", "24": "Yoav el hijo de Tzeruyah comenzó un censo de éstos, pero él no terminó, y la ira vino sobre Yisra'el a causa de esto; además, los números no fueron inscritos en los registros del rey David.", "25": "A cargo de las provisiones del rey estaba Azmavet el hijo de Adiel. A cargo de las provisiones en el campo, las ciudades, las aldeas y las fortalezas estaba Yehonatan el hijo de Uziyah.", "26": "A cargo de los campesinos que trabajaban la tierra estaba Hezir el hijo de Keluv.", "27": "A cargo de las viñas estaba Shimei el Ramati, mientras que Zavdi el Shifmi era responsable por el producto de las viñas y las bodegas de vino.", "28": "A cargo del aceite de oliva y las higueras en el Shefelah estaba Baal-Hanan de Gederah, mientras Yoav fue puesto a cargo de los tesoros de aceite de oliva.", "29": "A cargo de las manadas de reses que pastaban en Sharon estaba Shirtai del Sharon, mientras Shafat el hijo de Adlai fue puesto a cargo las manadas en los valles.", "3": "El era de los hijos de Peretz y era el jefe de todos los capitanes del ejército durante el primer mes.", "30": "Ovil el Yishmaeli fue puesto a cargo de los camellos, Yejdeyah el Meronoti, a cargo de los asnos", "31": "y Yaziz el Hagri sobre los rebaños [de ovejas y carneros]. Todos estos eran responsables de la propiedad del rey David.", "32": "Yehonatan el tío de David era un consejero, un hombre de entendimiento y un secretario. Yejiel el hijo de Hajmoni cuidaba los hijos del rey.", "33": "Ajitofel era un consejero del rey, Hushai el Arji era el confidente del rey;", "34": "y después de Ajitofel estaban Yehoyada el hijo de Benayah y Evyatar. Yoav era comandante del ejército del rey. ", "4": "Sobre la división para el segundo mes estaba Dodai el Ajoji; Miklot era el oficial en jefe de su división; había 24,000 en su división.", "5": "El tercer comandante del ejército, para el tercer mes, era Benayah el hijo de Yehoyada el <i>kohen</i>, quien era jefe; había 24,000 en su división.", "6": "Este es el mismo Benayah que fue uno de los treinta héroes y estaba sobre los treinta; su hijo Ammizavad estaba en su división.", "7": "El cuarto comandante para el cuarto mes, era Asahel el hermano de Yoav, con Zevadyah su hijo después de él; había 24,000 en su división.", "8": "El quinto comandante, para el quinto mes, era Shamhut de Yizraj; había 24,000 en su división.", "9": "El sexto comandante, para el sexto mes, era Ira el hijo de Ikesh de Tekoa; había 24,000 en su división."}