{"1": "[40] Entonces David dijo: \"Esta es la casa de <i>YAHWEH</i>, Elohim; y éste es el altar que Yisra'el usará para ofrendas quemadas.\"", "10": "Es él quien edificará una casa para Mi Nombre. El será mi hijo y Yo seré su Padre, y Yo estableceré el trono de su reino sobre Yisra'el para siempre.\"", "11": "\"Ahora, hijo mío, que <i>YAHWEH</i> esté contigo y te dé éxito según edificas la casa de <i>YAHWEH</i> tu Elohim, cumpliendo lo que El dijo acerca de ti.", "12": "Que <i>YAHWEH</i> te dé sentido común y entendimiento, y que El te dé sus órdenes referentes a Yisra'el, para que tú observes la <i>Toráh</i> de <i>YAHWEH</i> tu Elohim.", "13": "Entonces tendrás éxito, si tienes cuidado de obedecer las leyes y estatutos que <i>YAHWEH</i> ordenó a Moshe referentes a Yisra'el. ¡Sé fuerte, sé valiente; no temas ni te desanimes!\"", "14": "\"Ahora mira, a pesar de mis dificultades, yo he preparado para la casa de <i>YAHWEH</i> 2,300 toneladas de oro, 33,000 toneladas de plata, y tanto bronce y hierro que no puede ser pesado. Yo también he preparado madera y piedra, y tú puedes añadir a ello.", "15": "Además, tienes muchos obreros – canteros, albañiles, carpinteros, y todo tipo de artesano diestro para hacer cualquier cosa que tenga que hacerse con el", "16": "oro, plata, bronce y hierro – son incontables. ¡Así que levántate, y a trabajar! Y que <i>YAHWEH</i> esté contigo.\"", "17": "David también ordenó a todos los jefes de Yisra'el a ayudar a Shlomó su hijo:", "18": "\"¿No está <i>YAHWEH</i> tu Elohim contigo? ¿No te ha dado El descanso por todos los lados? Porque El ha puesto a los habitantes de La Tierra bajo mi poder – La Tierra ha sido sometida delante de <i>YAHWEH</i> y su pueblo.", "19": "Ahora dispón tu corazón y tu ser en buscar a <i>YAHWEH</i> tu Elohim. Levántate, y edifica el Lugar Kadosh para <i>YAHWEH</i>, Elohim. Luego puedes traer el Arca para el Pacto de <i>YAHWEH</i> y los utensilios <i>Kadoshim</i> de Elohim a la casa que será edificada para El Nombre de <i>YAHWEH</i>.\" ", "2": "David ordenó que todos los extranjeros en La Tierra de Yisra'el tenían que ser reunidos, y él nombró canteros para labrar las piedras para edificar la casa de Elohim.", "3": "David preparó una gran cantidad de hierro para hacer clavos y abrazaderas para las puertas, y una cantidad de bronce muy grande para pesar,", "4": "y troncos de cedro incontables; porque los Tzidonim y el pueblo de Tzor trajeron troncos de cedro en abundancia a David.", "5": "David dijo: \"Shlomó mi hijo es joven y sin experiencia, mientras que la casa que tiene que ser edificada para <i>YAHWEH</i> será tan magnífica y espléndida que su fama y gloria será conocida en todos los países; así que yo haré preparaciones para él.\" Por lo tanto David hizo extensas preparaciones antes de su muerte.", "6": "Entonces mandó a llamar a Shlomó su hijo y le encargó edificar una casa para <i>YAHWEH</i>, el Elohim de Yisra'el.", "7": "\"Hijo mío.\" Dijo David a Shlomó, \"mi corazón estaba puesto en edificar una casa para El Nombre de <i>YAHWEH</i> mi Elohim.", "8": "Pero un mensaje de <i>YAHWEH</i> vino a mí: 'Tú has derramado mucha sangre y peleado grandes guerras. Tú no edificarás una casa para Mi Nombre, porque has derramado tanta sangre en la tierra a mi vista.", "9": "Pero tú tendrás un hijo que será un hombre de descanso. Yo le daré descanso de todos sus enemigos que le rodean; pues su nombre será Shlomó , y durante su reino Yo daré <i>Shalom</i> y quietud a Yisra'el."}