{"1": "[48] Para el servicio, David y los comandantes del ejército seleccionaron algunos hijos de Asaf, de Heman y de Yedutun para profetizar con liras, arpas y címbalos. La lista de los que hacían este trabajo, de acuerdo al tipo de trabajo realizado fue:", "10": "la tercera a Zakur, sus hijos y hermanos, doce;", "11": "la cuarta a Izri, sus hijos y hermanos, doce;", "12": "la quinta a Netanyah, sus hijos y hermanos, doce;", "13": "la sexta a Bukiyah, sus hijos y hermanos, doce;", "14": "la séptima a Yesareelah, sus hijos y hermanos, doce;", "15": "la octava a Yeshayah, sus hijos y hermanos, doce;", "16": "la novena a Mattanyah, sus hijos y hermanos, doce;", "17": "la décima a Shimei, sus hijos y hermanos, doce;", "18": "la undécima a Azarel, sus hijos y hermanos, doce;", "19": "la duodécima a Hashavyah, sus hijos y hermanos, doce;", "2": "De los hijos de Asaf: Zakur, Yosef, Netanyah y Asarelah; los hijos de Asaf estaban con Asaf, quien profetizó de acuerdo a la dirección del rey.", "20": "la decimotercera a Shuvael, sus hijos y hermanos, doce;", "21": "la decimocuarta a Mattityah, sus hijos y hermanos, doce;", "22": "la decimoquinta a Yeremot, sus hijos y hermanos, doce;", "23": "la decimosexta a Hananyah, sus hijos y hermanos, doce;", "24": "la decimoséptima a Yoshbekashah, sus hijos y hermanos, doce;", "25": "la decimoctava a Hanani, sus hijos y hermanos, doce;", "26": "la decimonovena a Maloti, sus hijos y hermanos, doce;", "27": "la vigésima a Eliatah, sus hijos y hermanos, doce;", "28": "la vigésimo primera a Hotir, sus hijos y hermanos, doce;", "29": "la vigésimo segunda a Gidalti, sus hijos y hermanos, doce;", "3": "De Yedutun, los hijos de Yedutun: Gedalyah, Tzeri, Yeshayah, Hashavyah, Mattityah – seis, con su padre Yedutun, quien, acompañado por la lira, profetizó gracias y alabanzas a <i>YAHWEH</i>.", "30": "la vigésimo tercera a Majziot, sus hijos y hermanos, doce;", "31": "la vigésimo cuarta a Romamti-ezer, sus hijos y hermanos, doce;", "4": "De Heman, los hijos de Heman: Bukiyah, Mattanyah, Uziel, Shevuel, Yerimot, Hananyah, Hanani, Eliatah, Gidalti, Romamti-ezer, Yoshbekashah, Maloti, Hotir y Majziot.;", "5": "todos estos hijos de Heman, el vidente del rey en asuntos de Elohim, estaban allí para exaltar [a Elohim]. Elohim le dio a Heman catorce hijos y tres hijas.", "6": "Ellos estaban todos con su padre Asaf, Yedutun y Heman para cantar con címbalos, arpas y liras en la casa de <i>YAHWEH</i>, sirviendo en la casa de Elohim bajo la dirección del rey.", "7": "Su número, junto con sus hermanos que habían sido instruidos en cantar para <i>YAHWEH</i>, era de 288, todos bien entrenados.", "8": "Fueran grandes o pequeños, maestro o <i>talmid</i>, ellos echaron suertes por su turno en servir.", "9": "La primera suerte cayó sobre Yosef,<br/> la segunda a Gedalyah, él, sus hermanos y sus hijos numeraban doce;"}