{"1": "Hiram rey de Tzor envió embajadores a David con postes de cedro, y con ellos albañiles y carpinteros, para edificarle un palacio.", "10": "David consultó a Elohim preguntando: \"¿Debo atacar a los Plishtim? ¿Me los entregarás a mí?\" <i>YAHWEH</i> respondió a David: \"Ataca, Yo los entregaré a ti.\"", "11": "Así que subieron a Baal-Peratzim y David los derrotó allí. David dijo: \"Elohim irrumpió por entre mis enemigos por mi poder como un río rompe sus riberas.\" Por esto llamaron al lugar Baal-Peratzim [Señor de romper por medio].", "12": "Los Plishtim habían dejado a sus dioses allí, así que David dio una orden, y fueron completamente quemados.", "13": "Los Plishtim subieron otra vez e hicieron redada en el valle.", "14": "David consultó a Elohim, pero Elohim le dijo: \"¡No los ataques! Vuélvete de ellos, y atácalos frente a las balsameras.", "15": "Cuando oigas el sonido de gente marchando en las copas de las balsameras, muévete y ataca; porque Elohim ha ido delante de ti para derrotar al ejército de los Plishtim.\"", "16": "David hizo como <i>YAHWEH</i> le había ordenado hacer y persiguió su ataque sobre el ejército de los Plishtim desde Giveon hasta Gezer.", "17": "Así que la reputación de David se esparció a todos los países, y <i>YAHWEH</i> trajo el temor de él a todas las naciones.", "2": "David entonces supo que <i>YAHWEH</i> lo había puesto como rey sobre Yisra'el; porque por el amor a su pueblo Yisra'el su poder real había sido grandemente aumentado.", "3": "David tomó más concubinas y esposas en Yerushalayim, y fue padre de más hijos e hijas.", "4": "Aquí los nombres de los hijos nacidos a él en Yerushalayim: Shamua, Natan, Shlomó,", "5": "Yivjar, Elishua, Elpelet,", "6": "Nogah, Nefeg, Yafia,", "7": "Elishama, Beelyada y Elifelet.", "8": "Cuando los Plishtim oyeron que David había sido ungido rey sobre todo Yisra'el, todos los Plishtim subieron en busca de David. Al oír de esto, David fue a atacarlos.", "9": "Ahora los Plishtim vinieron e hicieron una redada en el Valle Refaim."}