{"1": "<pb/> »Yo deseaba perdonar a Israel, pero sus maldades fueron demasiado grandes. ¡Todos los que viven en Samaria son mentirosos, ladrones o bandidos que se meten a las casas a robar, o asaltan en las calles!", "2": "Su gente jamás parece reconocer que yo los estoy observando. Sus hechos malvados los delatan por todos lados, y ninguno de ellos se oculta de mi vista. ¡No se me escapa nada de lo que hacen!", "3": "<pb/>»El rey se alegra en la maldad de ellos; a los príncipes le parece muy gracioso todo el mal que hacen.", "4": "Todos ellos son infieles y arden de pasión, así como el horno que el panadero deja encendido, mientras espera que la masa se fermente.", "5": "En las fiestas que el rey celebra, los príncipes le dan vino hasta emborracharlo; y el rey se olvida de su posición de honor y se revuelca en el suelo con los que se burlan de él.", "6": "Sus corazones, llenos de intrigas, arden como un horno. Su conspiración se va cocinando lentamente durante la noche y a la mañana la ponen por obra.", "7": "Todos son iguales en su inclinación por el mal. Sus reyes llegan y pasan, uno tras otro, pero ninguno es capaz de clamar a mí por ayuda.", "8": "<pb/>»Mi pueblo se entremezcla con los paganos y adopta sus costumbres malas, ¡y así llegan a ser tan inútiles como una torta cocinada a medias!", "9": "La ocupación de rendir homenajes a los dioses extranjeros ha agotado sus fuerzas, pero ellos parecen no darse cuenta. El cabello de Efraín se está volviendo canoso y él ni siquiera se da cuenta cuán débil y viejo está. ¡No ha ganado nada de experiencia con los años!", "10": "<pb/>»El orgullo de Israel lo está destruyendo, no le permite reconocer su desgracia ni le deja acudir al SEÑOR en busca de ayuda.", "11": "<pb/>»Efraín es como una paloma tonta y necia, que vuela a Egipto o a Asiria en busca de ayuda.", "12": "Pero mientras ella vuela, arrojo mi red sobre ella y la atrapo como a cualquier ave en los aires. ¡La castigaré por toda su maldad! ¡Haga lo que haga no escapará de mi castigo!", "13": "<pb/>»¡A mi pueblo le va a ir muy mal por haberme abandonado! ¡Será destruido por haberse puesto en mi contra! Yo quería salvarlos, pero ellos no hacen más que calumniarme.", "14": "<pb/>»Se acuestan en sus camas a gemir por su desgracia, pero no oran a mí con sinceridad. Cuando no tienen trigo ni vino, se hacen heridas en el cuerpo para solicitar ayuda a los ídolos, y no dejan de ser rebeldes.", "15": "<pb/>»Yo los ayudé y los fortalecí, sin embargo ahora se vuelven contra mí.", "16": "Miran hacia todas partes menos hacia mí. Son como un arco torcido que nunca da en el blanco; sus jefes morirán a golpe de una espada filosa, y todo Egipto se burlará de ellos."}