{"1": "<pb/>'Ix yaln pax Moisés 'ixtic: 'A junjn yuctquil ab'il, tzeya'n lajwc sb'oc eb' to 'ay sb'oc 'ayex.", "2": "A jun niwnc'ojlal cha, 'ixtc 'oj eyutc 'ixtic: Smasnil eb' 'anma to 'ay junc tas tzmajnj 'ayex, yowlal tzeyac' niwnc'ojlal 'a eb' yuj tas majnab'il yuj cha. Man̈x e c'anb'c sb'oc junc quit chon̈ab', man̈x e c'an meltzjoc smajn cha, yujto a jun ab'il cha, 'ix yal Jehová to ata tzeyac' niwnc'ojlal smasnil b'oc 'a jun 'ejmn̈ej.", "3": "Ax 'a junc eb' chuc chon̈b'al, tztac' e c'ann meltzjoc tas majnab'il yu'uj, palta a pax junc quit chon̈b' 'ay smajn 'ayex, yowlal tzeyac' niwnc'ojlal yuj tas chab'il yuj 'ayx cha.", "4": "Sec may eb' 'anma meb'a 'oj 'aj 'a e cal, ax Jehová qui Diosalec, 'oj yac' syaxil 'a eyib'n̈ 'a sat lum lum 'oj yac' eyico'oc cha,", "5": "toto wach' 'oj eyutc eyiclni, mto e b'eylb'an jun tzo'n̈ schecnb'il Jehová wan waln can 'ayx tic.", "6": "'Oj yac' Jehová syaxilal 'a eyib'an̈, 'icha wal yaj yaln cani. Til wal tas 'oj eyac' majnil 'a jun tzo'n̈ xo nacion̈, palta ax xo tic may tas 'oj e c'an e majnoc. Til wal jun tzo'n̈ nacion̈ 'aj 'oj eyac' yajlil, palta man̈oc eb' 'oj yac' yajlil 'a eyib'an̈.", "7": "<pb/>Toto 'ay junc quit chon̈b'ec to meb'a 'a junc chon̈b' 'aj tzyac' Jehová Dios eyico'oc, man̈ tuc tzeyutj e nab'en 'a 'a, palta yowlal tzex colwj 'a junc quit chon̈b' to meb'a cha.", "8": "Wach' cab' tzeyutj e nab'en 'a 'a, 'a'c junc tas smajnoc.", "9": "Man̈ e na jun man̈ nab'enal tic 'ixtic: Jab'xoj sjaw jun yucl ab'il yic tz'ajx niwnc'ojlal smasnil b'oc, xe chi ta, xe jut e sat 'a junc quit chon̈b' to meb'a cha, majt eyac' junc chi smajnoc. Toto ma'oj eyac'a', 'oj q'ue yaw 'a Jehová eyu'uj, ax yoch jun chi e muloc.", "10": "Yowlal tzex colwj 'a junc meb'a', man̈ teb'iloc tzeyac' tas tznib'ej. Toto 'ixta tzeyutej, ax Jehová qui Diosalec, 'oj yac' yaxilal 'a yib'n̈ smasnil tas tze b'o'o.", "11": "A meb'a'il cha, may xon b'a'n̈ 'oj 'och wan 'a scal eb' 'anma 'a sat lum lum tic. Yuj cha, tzwaln can 'ayex, to wach' tzeyutj e nab'en 'a eb' quit chon̈b'ec tz'ab'n syal meb'a'il 'a yol e chon̈b' cha.", "12": "<pb/>Toto 'ay junc quit chon̈b'ec tzchon̈ch sb'a mosoal 'ayex, winac mto 'ix, cojn waque ab'il tzex yac' servil, ax 'a yucl ab'il, tzeya'n 'el 'a libre.", "13": "A yic tzeya'n paxoc, man̈ eyac' meltzjoc 'a 'ichn̈jta', 'ay cab' jac tas tzeyac' 'a 'a.", "14": "Tzeyac' jaywn̈oc scalnelu, niwn cab' strigo tzeyac'a, tzeya'n yal uva 'a 'a, tzyal 'el'chi to tze poj tas tzyac' Jehová 'ayx yet'oc.", "15": "Tze na coti, chajtlto on̈ 'e'c mosoal 'a Egipto, palta a Jehová qui Diosalec on̈ 'i'nec 'elt 'a libre. Yuj cha, tzwaln can eyab' jun tzo'n̈ checnb'il tic.", "16": "<pb/>Palta toto a junc e moso cha, may sgana ex yactn cani, yujto tzc'ay eyet'oc, mto tzc'ay yet' eb' eyunnal, yujto wach' pax yaj eyu'uj.", "17": "Toto 'ixta snab'en junc e moso cha, tzeyij 'och 'a yol sti spuertail eyatut, axta tzeyolcn schicn yet' junc q'uen niwquil 'acxa'. 'Ixta tzeyutej, sec tzcan e mosooc 'a smasnil tiempo. An̈jtona', 'ixta pax tz'aj eb' 'ix 'ix tz'ochcn 'a'j servil cha.", "18": "Man̈ tuc cab' tzeyab'i, yic tzeya'n 'el eb' e moso 'a libre, eb' man̈ yico'oc sb'a, yujto waque ab'il pax tzex yac' servil eb', ax stojl eb', cojn spacl 'aj tzq'ue'ch 'icha tzeyutj e tojn junc e majn tz'acn tzyij stojl 'a junjn c'u. Toto 'ixta', 'oj yac' Jehová Dios syaxilal 'a yib'n̈ smasnil tas tze b'o'o.", "19": "<pb/>Smasnil sb'ab'l 'une e wacax, e calnelu, toto smam no 'unn cha, yic Jehová tz'aj no', yowlal tze si'cn 'el no yico'oc. <pb/>Man̈ eyac' munljoc no sb'ab'l 'une e wacax, man̈ e joxl pax xil no sb'ab'l 'une e calnelu cha.", "20": "'A junjn ab'il tze mol chin e no yet' eb' eyunnal 'a yojltac Jehová qui Diosalec, 'a jun lugar 'oj si'l yico'oc cha.", "21": "Palta toto 'ay spaltail no', coxo, mto may yol sat no', mto 'ay tas palta 'a sniwnal no cha, man̈ eyac' no xajmb'al-l 'a Jehová qui Diosalec.", "22": "Tztac' e chin no 'a yol e chon̈b' 'aj cajn ex 'ec' cha, toxn̈ej wach' eyaj 'icha yaln ley mto ma'ay, tztac' e chin no e masnil, 'icha tz'aj schix smasnil c'aj e no c'ultquilchej, 'ixta tzeyutj e chin no'.", "23": "Palta man̈ e chi no schiq'uil, ton̈j tze secl 'a sat lum 'icha tz'aj secx 'el a a', xchi Moisés."}