{"1": "<pb/>YCeßaron eﬅos tres varones de reſponder à Iob, porquanto el era juﬅo en ſu opinion.", "2": "Y Eliu hijo de Barachel Buzita, de la familia de Ram, ſe enojó con furor contra Iob; enojoſe con furor, porquanto juﬅiﬁcaua ſu vida mas que à Dios.", "3": "Enojóſe anſimiſmo con furor cõtra ſus tres amigos: porquanto no hallauan que reſponder auiendo condemnado à Iob.", "4": "Y Eliu auia eſperado à Iob en la diſputa: porque todos eran mas viejos de dias que el.", "5": "Y viendo Eliu que no auia reſpueﬅa en la boca de aquellos tres varones, ſu furor ſe en cendió.", "6": "Y reſpondió Eliu hijo de Barachel Buzita, y dixo, Yo ſoy menor de dias, y voſotros viejos; portanto he auido miedo, y he temido de declararos mi opinion.", "7": "Yo dezia, Los dias hablarán, y la muchedumbre de años declarará ſabiduria:", "8": "Ciertamente eſpiritu ay en el hombre, y inſpiracion del Omnipotente los haze q̃ entiendan:", "9": "No los grandes ſon los ſabios: ni los viejos entienden el derecho.", "10": "Portanto yo dixe, Eſcuchâdme, declararé mi ſabiduria yo tambien.", "11": "Heaqui, yo hé eſperado à vueﬅras razones, he eſcuchado vueﬅros argumentos entre tanto que buſcays palabras.", "12": "Y aun he os conſiderado, y heaqui, q̃ no ay de voſotros quien redarguya à Iob, y reſponda à ſus razones.", "13": "Porque no digays, Noſotros auemos hallado, que conuiene que Dios lo derribe, y no hombre.", "14": "Ni tampoco Iob endereçó à mi ſus palabras, ni yo le reſponderé con vueﬅras razones.", "15": "Eſpantaronſe, no reſpondieron mas, quitaronſeles las hablas.", "16": "Y yo eſperé, porque no hablauan: antes pararon y no reſpondieron mas.", "17": "Reſponderé pues tambien yo mi parte, declararé tambien yo mi opinion:", "18": "Porque eﬅoy lleno de palabras: y el eſpiritu de mi vientre me conﬅriñe.", "19": "Decierto mi vientre es como el vino que no tiene reſpiradero, y ſe rompe: como odres nueuos.", "20": "Hablaré pues, y reſpiraré: abriré mis labios, y reſponderé.", "21": "No haré aora accepcion de perſonas: ni vſaré con hombre de liſongero. titulos.", "22": "Porque no sé hablar liſonjas: [de otra manera] en breue me conſumma mi hazedor."}