{"1": "<pb/>Ay jun tas sjavi d'a yib'an̈ eb' anima d'a yolyib'an̈q'uinal tic to man̈ smojoc sc'ulaj svila':", "2": "A Dios tz'ac'an sb'eyumal junoc mach yed' snivanil yelc'ochi, ayxon̈ej tastac snib'ej, palta max chajilaj yac' tzalajb'oc sc'ol d'a smasanil juntzan̈ chi', ch'ocxo mach syac' tzalajb'oc sc'ol yed'oc. A jun tic, ixtojb'ail, man̈ smojoc.", "3": "Vach'chom a junoc vin̈ vinac ay 100-oc yuninal, nivan tiempo syil vin̈, palta tato max yac' tzalajb'oc sc'ol vin̈ yed' tas vach', tato chuclaj tz'aj smucchaj vin̈, a tzin naani to te vach' yic junoc eq'uelti' unin d'a yichan̈ jun vinac chi'.", "4": "Vach'chom a junoc unin chi', ton̈ej tz'ec' d'a ichn̈ejta', malaj b'aj sb'inaj jab'oc,", "5": "maj yil jab'oc saquilq'uinal, malaj jab'oc tas syojtaquejeli, vach' yico' yujto syic' yip, malaj tas sna'a.", "6": "A pax jun vinac chi' jun, vach'chom ix ec' chab'oc mil ab'il, tato maj yac' tzalajb'oc sc'ol yed' tastac ay d'ay, malaj yelc'ochi, a d'a slajvub' junn̈ej b'aj ol can eb' d'a chamub'.", "7": "<pb/>Masanil co munlajel sco b'o'o, an̈ej yoch yopisio d'a co nivanil, palta malaj b'aq'uin̈ tzon̈ och vaan co nib'an tas sco nib'ej.", "8": "Man̈ vach'oc yic junoc anima jelan d'a yichan̈ junoc to malaj spensar tato an̈eja' meb'a' jun anima jelan chi', vach'chom yojtac yic'an b'ey sb'a yed' yetanimail d'a svach'ilal.", "9": "<pb/>Yelxo vach' tato jab'n̈ej tas ay d'ayon̈, d'a yichan̈ pax ton̈ej sco te naub'tan̈ej coch b'eyumal. A tas sco naub'tan̈ej chi' malaj yelc'ochi, lajan val icha b'aj sco nib'ej sco yam ic', palta max yamchajlaj cuuj.", "10": "A tas ayec' ticnaic, toxonton tz'alchaj d'a peca'. A on̈ anima on̈ tic ojtacab'il tas caji, nab'a anima on̈. Max yal-laj co telan co b'a yed' Dios, yujto te ec'to yip d'ayon̈.", "11": "Ay jun lolonel syal icha tic: Tato nivan lolonel scala' ayic sco telan co b'a, ay lolonel man̈xalaj yalan scala'. Malaj jab'oc tas vach' squic'a' ayic sco telan co b'a chi'.", "12": "Malaj mach ojtannac tas junoc vach' d'ayon̈ anima on̈ tic yic tzon̈ ec' jaye' c'ual d'a yolyib'an̈q'uinal tic, yujto a co q'uinal elan̈chamel tz'ec'b'at icha en̈ul. Malaj junoc mach syal yalani tas ol ujoc d'a yolyib'an̈q'uinal tic ayic toxo ix on̈ chami."}