{"1": "<pb/>Ayic tzon̈ c'och d'a stemplo Dios, yelxo te vach' to sco maclej val cab' tas tz'alchaji, sco b'eyb'alanpaxi, d'a yichan̈ pax to sco nitzoch co b'a sco comon tac'van junoc tas, icha sc'ulej eb' malaj spensar, max snalaj eb' tato chuc sc'ulej.", "2": "<pb/>D'a sb'ab'elal scham val co naani, ichato chi' b'ian sco tac'van cac'an junoc tas d'a Dios, yujto a Dios chi' a d'a satchaan̈ ayeq'ui, a on̈xo tic a d'a sat lum tic ayon̈ eq'ui. Yuj chi' man̈ comonoc scala'.", "3": "Yujto ayic man̈ jantacoc tas sco na'a, tzon̈ chac vayichan yuuj. Axo yuj b'aj tzon̈ te loloni, ay comon lolonel malaj yalan scala'.", "4": "<pb/>Ayic sco tac'van junoc tas d'a Dios, mocab' quiq'uec' tiempo cac'ani, yujto max tzalaj Dios yed' eb' scomon tac'van junoc tas, yuj chi' caq'uec tas sco tac'vej chi'.", "5": "Más vach' max co comon tac'vej co ti'oc, d'a yichan̈ pax to sco tac'vej, palta max co c'anab'ajejlaj.", "6": "<pb/>Mocab' cac'och co mul co comon tac'van junoc tas, axo ta tz'aji ayic schaji yuj junoc mach ayoch d'a yib'an̈ schaani, scalani to satc'olal caji ayic ix co tac'van chi'. Mocab' co tzuntzejcot yoval sc'ol Dios yuj tas sco tac'vej chi', yujto ay smay satanel tastac sco c'ulej.", "7": "Yelxo te vach' to ay yelc'och Dios d'a yol co sat d'a yichan̈ pax to nivan tas sco tac'vej d'ay.", "8": "<pb/>Mocab' sat co c'ol quilan yuj tas tz'aj yixtaj eb' meb'a' d'a co chon̈ab', b'aj max c'anab'ajaj tojolal, yujto a eb' ay yopisio scolji eb' yuj juntzan̈xo eb' nivac yopisio. Axo eb' chi' scolji eb' yuj juntzan̈xo eb' yelxo nivan yopisio d'a yib'an̈ eb'.", "9": "Yujto an̈ej vin̈ rey nivan yelc'och yed' yopisio d'a yib'an̈ juntzan̈xo eb' vin̈ yajal, yuj chi' yelxo val nivan tas syic'can vin̈ d'a tas tz'el d'a sat lum luum tic.", "10": "<pb/>Tato sco nib'ej val och q'uen tumin, malaj b'aq'uin̈ slajvi co nib'an q'ueen. An̈ejtona' tato sco nib'ej tzon̈ och b'eyumal, malaj b'aq'uin̈ scala' to c'ocb'ilxo tas ay d'ayon̈. Palta a jun chi' man̈ pensaril.", "11": "Yujto ayic nivanxo tas ay d'ayon̈, nivan pax slajvieli. An̈ej co ganar, ton̈ej squil yec' q'uen tumin chi' d'a yol co c'ab'.", "12": "Tato tzon̈ munlaji, taxon̈ej nivan tas sco va'a mato jab'n̈ej, palta junc'olal tzon̈ vayi. Axo eb' b'eyum jun, max vaylaj eb' snaan yuj tastac ay d'ay.", "13": "<pb/>Ix vilanpaxi to ay val jun tas te cusc'olal d'a yolyib'an̈q'uinal tic: A val eb' tz'och val ilc'olal sayanec' sb'eyumal, palta axo tz'aji a sb'eyumal eb' chi' sjuaneli.", "14": "Yujto ay b'aj syac'och schon̈ eb', axo tz'aji a tz'ic'ancot d'a yib'an̈ eb', slajviel tastac ay d'a eb', man̈xalaj jab'oc tas vach' syac'can eb' d'a eb' yuninal.", "15": "Icha tz'aj calji d'a yolyib'an̈q'uinal tic, b'eran on̈ eli on̈ javi, axo yic tzon̈ meltzajxi malaj jab'oc tas squic'b'at qued'oc.", "16": "Aton jun tic te cusc'olal, icha tz'aj calji, icha pax chi' tz'aj co meltzajxi. Malaj jab'oc tas squic' d'a co munlajel squic'b'at qued'oc.", "17": "Ay b'aj ayic pitzan on̈ d'a yolyib'an̈q'uinal tic, d'a scal xivc'olal tzon̈ eq'ui, d'a scal yaelal yed' d'a scal cusc'olal.", "18": "<pb/>An̈ej val jun tas vach' ix vil d'a yolyib'an̈q'uinal tic to tzon̈ va'i, scuc'an a', scac'an tzalajb'oc co c'ol yed' tas squic' d'a jantac co munlajel, d'a jab' co q'uinal syac' Dios, aton jab' chi' syac' co c'ulej d'a yolyib'an̈q'uinal tic.", "19": "Yed' junxo tic, tato a Dios tz'ac'an jantac co b'eyumal, syac'anpax co tzalajc'olal co va'an tas squic' d'a co munlajel yuj svach'c'olal.", "20": "Yacb'an a Dios tz'ac'an co tzalajc'olal chi', max yal-laj coch ilc'olal yuj tas ol aj yec' tiempo cuuj."}