{"1": "<pb/>Estas son las palabras que Moisés habló a todo Israel al otro lado del Jordán, en el desierto, en el Arabá frente a Suf, entre Parán, Tofel, Labán, Hazerot y Di-zahab.", "2": "Once días duró el viaje desde Horeb hasta Cades-barnea, por la ruta de la región montañosa de Seír.", "3": "El primero del mes undécimo <f>[1]</f> del año cuarenta, Moisés habló a los hijos de Israel conforme a todo lo que el SEÑOR le había mandado con respecto a ellos,", "4": "después que derrotó a Sejón, rey de los amorreos que habitaba en Hesbón, y a Og, rey de Basán que habitaba en Astarot y <f>[2]</f> en Edrei.", "5": "<pb/>Moisés empezó a explicar esta ley en la tierra de Moab, al otro lado del Jordán, y dijo:", "6": "“El SEÑOR nuestro Dios nos habló en Horeb diciendo: ‘Han permanecido bastante en este monte.", "7": "Vuélvanse, marchen y vayan a la región montañosa de los amorreos y a todos sus vecinos en el Arabá, en la región montañosa y en la Sefela, en el Néguev y por la costa del mar, a la tierra de los cananeos y al Líbano, hasta el gran río, el río Éufrates.", "8": "Miren <f>[3]</f>, yo he puesto la tierra delante de ustedes. Entren y tomen posesión de la tierra que el SEÑOR juró a sus padres Abraham, Isaac y Jacob, que les daría a ellos y a sus descendientes después de ellos’ <f>[4]</f>.", "9": "<pb/>“En aquel tiempo yo les hablé diciendo: ‘Yo solo no puedo cargar con ustedes.", "10": "El SEÑOR su Dios los ha multiplicado, y he aquí que hoy son tan numerosos como las estrellas del cielo.", "11": "¡El SEÑOR, Dios de sus padres, los multiplique mil veces más, y los bendiga como les ha prometido!", "12": "Pero, ¿cómo podré llevar yo solo sus preocupaciones, sus cargas y sus pleitos?", "13": "Provean entre sus tribus de hombres sabios, entendidos y experimentados, para que yo los ponga como sus jefes’.", "14": "Ustedes me respondieron y dijeron: ‘Está bien hacer lo que has dicho’.", "15": "Entonces tomé a los jefes de sus tribus, hombres sabios y experimentados, y los puse como sus jefes; como jefes de mil, jefes de cien, jefes de cincuenta, jefes de diez y como oficiales de sus tribus.", "16": "En aquel tiempo mandé a sus jueces diciendo: ‘Oigan la causa de sus hermanos y juzguen con justicia entre un hombre y su hermano o el forastero que está con él.", "17": "No hagan distinción de personas en el juicio; oirán tanto al pequeño como al grande. No tengan temor de nadie, porque el juicio es de Dios. Pero la causa que les sea difícil la traerán a mí, y yo la oiré’.", "18": "Les mandé, pues, en aquel tiempo todo lo que tenían que hacer.", "19": "<pb/>“Partimos de Horeb y fuimos por aquel desierto grande y terrible que han visto, dirigiéndonos a la región montañosa de los amorreos, como el SEÑOR nuestro Dios nos había mandado; y llegamos hasta Cades-barnea.", "20": "Entonces les dije: ‘Han llegado a la región montañosa de los amorreos, la cual nos da el SEÑOR nuestro Dios.", "21": "Mira, el SEÑOR tu Dios te ha entregado la tierra que está delante de ti. Sube y tómala en posesión, como el SEÑOR, Dios de tus padres, te ha dicho. ¡No temas ni desmayes!’.", "22": "<pb/>“Todos ustedes se acercaron a mí y dijeron: ‘Enviemos delante de nosotros hombres que nos reconozcan la tierra y nos traigan información acerca del camino por donde hemos de ir y de las ciudades a las que habremos de llegar’.", "23": "Me pareció bien lo dicho, y tomé a doce hombres de ustedes, un hombre por tribu.", "24": "Ellos se dirigieron y subieron a la región montañosa; llegaron hasta el arroyo de Escol y reconocieron la tierra.", "25": "Tomaron en sus manos muestras del fruto de la tierra y nos las trajeron. También nos dieron informes diciendo: ‘La tierra que el SEÑOR nuestro Dios nos da es buena’.", "26": "<pb/>“Sin embargo, no quisieron subir. Más bien, fueron rebeldes contra el mandato del SEÑOR su Dios,", "27": "y murmuraron en sus tiendas, diciendo: ‘Porque el SEÑOR nos aborrece, nos ha sacado de la tierra de Egipto, para entregarnos en mano de los amorreos para destruirnos.", "28": "¿A dónde iremos? Nuestros hermanos han hecho desfallecer nuestros corazones diciendo: Este pueblo es más grande y más alto que nosotros. Las ciudades son grandes y fortificadas hasta el cielo, y también vimos allí a los anaquitas’.", "29": "Entonces les dije: ‘No se aterroricen ni tengan temor de ellos.", "30": "El SEÑOR, su Dios, quien va delante de ustedes, él combatirá por ustedes de la manera que lo hizo por ustedes en Egipto ante sus propios ojos,", "31": "como también en el desierto, donde han visto que el SEÑOR su Dios los ha traído, como trae un hombre a su hijo, por todo el camino que han andado, hasta que han llegado a este lugar’.", "32": "Aun con esto no creyeron al SEÑOR su Dios,", "33": "quien iba delante de ustedes en el camino, con fuego de noche y con nube de día, a fin de explorar el lugar donde habían de acampar, y para mostrarles el camino a seguir.", "34": "<pb/>“Entonces el SEÑOR oyó la voz de las palabras de ustedes. Y se enojó y juró diciendo:", "35": "‘Ninguno de estos hombres de esta mala generación verá la buena tierra que juré dar a sus padres,", "36": "excepto Caleb hijo de Jefone. Él la verá; a él y a sus hijos les daré la tierra que él pisó, porque siguió al SEÑOR con integridad’.", "37": "Por causa de ustedes el SEÑOR se enfureció también contra mí, y dijo: ‘Tampoco tú entrarás allá.", "38": "Josué hijo de Nun, que está delante de ti, él entrará allá. Anímalo porque él hará que Israel la herede.", "39": "Pero sus pequeños, de quienes dijeron que serían una presa; sus hijos que hoy no distinguen entre lo bueno y lo malo, ellos entrarán allá. A ellos la daré, y ellos tomarán posesión de ella.", "40": "Pero ustedes, vuélvanse y marchen al desierto, rumbo al mar Rojo’.", "41": "<pb/>“Entonces respondieron y me dijeron: ‘Hemos pecado contra el SEÑOR. Nosotros subiremos y pelearemos conforme a todo lo que el SEÑOR nuestro Dios nos ha mandado’. <pb/>“Se ciñeron cada uno sus armas y pensaron que era cosa fácil subir a la región montañosa.", "42": "Entonces el SEÑOR me dijo que les dijera: ‘No suban ni peleen, porque yo no estoy entre ustedes. No sean derrotados delante de sus enemigos’.", "43": "<pb/>“Yo les hablé, pero no escucharon. Al contrario, fueron rebeldes contra lo que había dicho el SEÑOR; actuaron con arrogancia y subieron a la región montañosa.", "44": "Pero los amorreos que habitaban en aquella región montañosa salieron a su encuentro, los persiguieron como lo hacen las avispas, y los destrozaron desde Seír hasta Horma.", "45": "Entonces volvieron y lloraron delante del SEÑOR, pero el SEÑOR no escuchó su voz ni les prestó atención.", "46": "Así permanecieron en Cades por muchos días, según los días que permanecieron allí."}