{"1": "<pb/>“Ahora pues, oh Israel, escucha las leyes y decretos que yo les enseño que hagan, a fin de que vivan y entren a tomar posesión de la tierra que les da el SEÑOR, Dios de sus padres.", "2": "No añadan a las palabras que yo les mando, ni quiten de ellas, de modo que guarden los mandamientos del SEÑOR su Dios, que yo les mando.", "3": "Sus ojos han visto lo que el SEÑOR hizo con respecto al Baal de Peor, cómo su Dios destruyó de en medio de ustedes <f>[1]</f> a todo hombre que fue tras el Baal de Peor.", "4": "Pero ustedes, que fueron fieles al SEÑOR su Dios, todos están vivos hoy.", "5": "<pb/>“Miren, yo les he enseñado leyes y decretos, como el SEÑOR mi Dios me mandó, para que hagan así en medio de la tierra a la cual entrarán para tomar posesión de ella.", "6": "Guárdenlos, pues, y pónganlos por obra, porque esto es su sabiduría y su inteligencia ante los ojos de los pueblos, los cuales al oír de todas estas leyes dirán: ‘¡Ciertamente esta gran nación es un pueblo sabio y entendido!’.", "7": "Porque, ¿qué nación hay tan grande, que tenga dioses tan cerca de ella, así como lo está el SEÑOR nuestro Dios cada vez que lo invocamos?", "8": "¿Qué nación hay tan grande que tenga leyes y decretos tan justos como toda esta ley que yo pongo hoy delante de ustedes?", "9": "Solamente guárdate y guarda diligentemente tu alma, no sea que te olvides de las cosas que tus ojos han visto, ni que se aparten de tu corazón durante todos los días de tu vida. Las enseñarás a tus hijos y a los hijos de tus hijos.", "10": "<pb/>“El día que estuviste delante del SEÑOR tu Dios en Horeb, el SEÑOR me dijo: ‘Reúneme al pueblo para que yo los haga oír mis palabras, las cuales aprenderán para temerme todos los días que vivan en la tierra, y para enseñarlas a sus hijos’.", "11": "Y se acercaron y se reunieron al pie del monte. El monte ardía con fuego hasta el corazón de los cielos, con densas nubes y oscuridad.", "12": "Entonces el SEÑOR les habló de en medio del fuego. Ustedes oyeron el sonido de sus palabras, pero aparte de oír su voz, no vieron ninguna imagen.", "13": "Él les declaró su pacto, el cual les mandó poner por obra: Los Diez Mandamientos <f>[2]</f>. Y los escribió en dos tablas de piedra.", "14": "En aquel tiempo el SEÑOR también me mandó a mí que les enseñara las leyes y los decretos, para que los pusieran por obra en la tierra a la cual pasan para tomar posesión de ella.", "15": "<pb/>“Por tanto, tengan mucho cuidado de ustedes mismos, pues ninguna imagen vieron el día que el SEÑOR les habló en Horeb de en medio del fuego.", "16": "No sea que se corrompan y se hagan imágenes, o semejanza de cualquier figura, sea en forma de hombre o de mujer,", "17": "ni en forma de cualquier animal que esté en la tierra, ni en forma de cualquier ave alada que vuele en los cielos,", "18": "ni en forma de cualquier animal que se desplace sobre la tierra, ni en forma de cualquier pez que haya en las aguas debajo de la tierra.", "19": "No sea que al alzar tus ojos al cielo y al ver el sol, la luna y las estrellas, es decir, todo el ejército del cielo, seas desviado a postrarte ante ellos y a rendir culto a cosas que el SEÑOR tu Dios ha asignado a todos los pueblos de debajo del cielo.", "20": "Pero a ustedes el SEÑOR los ha tomado y los ha sacado del horno de hierro, de Egipto, para que sean pueblo de su heredad como en el día de hoy.", "21": "<pb/>“El SEÑOR se airó contra mí por causa de las palabras de ustedes, y juró que yo no cruzaría el Jordán ni entraría en la buena tierra que el SEÑOR tu Dios te da por heredad.", "22": "Así que yo voy a morir en esta tierra. Yo no cruzaré el Jordán, pero ustedes sí lo cruzarán y tomarán posesión de aquella buena tierra.", "23": "Cuídense, pues, no sea que olviden el pacto del SEÑOR su Dios, que él ha establecido con ustedes, y le hagan imágenes o cualquier semejanza, como te ha prohibido el SEÑOR tu Dios.", "24": "Porque el SEÑOR tu Dios es fuego consumidor, un Dios celoso.", "25": "<pb/>“Cuando hayan engendrado hijos y nietos, y hayan envejecido en la tierra, y se corrompan, y hagan imágenes o cualquier semejanza, y hagan lo malo ante los ojos del SEÑOR tu Dios, enojándolo,", "26": "yo pongo hoy por testigos a los cielos y a la tierra, que pronto perecerán totalmente en la tierra hacia la cual cruzan el Jordán para tomar posesión de ella. No permanecerán largo tiempo en ella, sino que serán completamente destruidos.", "27": "El SEÑOR los esparcirá entre los pueblos, y quedarán pocos en número entre las naciones a las cuales los llevará el SEÑOR.", "28": "Allí servirán a dioses de madera y de piedra, que no ven ni oyen ni comen ni huelen, hechos por manos de hombres.", "29": "Pero cuando desde allí busques <f>[3]</f> al SEÑOR tu Dios, lo hallarás, si lo buscas con todo tu corazón y con toda tu alma.", "30": "En los postreros días, cuando estés en angustia y te sucedan todas estas cosas, volverás al SEÑOR tu Dios y obedecerás su voz.", "31": "Porque el SEÑOR tu Dios es Dios misericordioso; no te abandonará ni te destruirá ni se olvidará del pacto que juró a tus padres.", "32": "<pb/>“Pues pregunta, por favor, a los días antiguos que te antecedieron, desde el día que Dios creó al hombre sobre la tierra, y desde un extremo del cielo hasta el otro, si se ha hecho cosa semejante a esta gran cosa, o si se ha oído de otra como ella.", "33": "¿Existe otro pueblo que haya oído la voz de Dios hablando de en medio del fuego, como tú la has oído, y que haya seguido viviendo?", "34": "¿O algún dios ha intentado venir y tomar un pueblo para sí de en medio de otro pueblo, con pruebas, señales, prodigios, guerra, mano poderosa, brazo extendido y grandes terrores, como todo lo que hizo por ustedes el SEÑOR su Dios en Egipto, ante sus propios ojos?", "35": "A ti se te ha mostrado esto para que sepas que el SEÑOR es Dios y que no hay otro aparte de él.", "36": "Desde los cielos te hizo oír su voz para enseñarte, y sobre la tierra te mostró su gran fuego. Tú has oído sus palabras de en medio del fuego.", "37": "Y por cuanto él amó a tus padres y escogió a sus descendientes después de ellos, te sacó de Egipto con su presencia, con su gran poder.", "38": "Hizo esto para arrojar de delante de ti naciones más grandes y más fuertes que tú, y para hacerte entrar y darte su tierra por heredad, como en el día de hoy.", "39": "Reconoce, pues, hoy y considera en tu corazón que el SEÑOR es Dios arriba en los cielos y abajo en la tierra, y no hay otro.", "40": "Guarda sus leyes y sus mandamientos que yo te mando hoy, para que te vaya bien a ti y a tus hijos después de ti, y para que prolongues los días sobre la tierra que el SEÑOR tu Dios te da para siempre”.", "41": "<pb/>Entonces Moisés apartó tres ciudades al otro lado del Jordán, hacia donde se levanta el sol,", "42": "para que huya allí el homicida que mate a su prójimo por accidente, sin haberle tenido previamente aversión. Al huir a cualquiera de estas ciudades podrá salvar su vida.", "43": "Apartó a Beser, en el desierto, en la meseta, para los rubenitas; a Ramot, en Galaad, para los gaditas; y a Golán, en Basán, para los de Manasés.", "44": "<pb/>Esta es la ley que Moisés puso ante los hijos de Israel.", "45": "Estos son los testimonios, las leyes y los decretos que Moisés habló a los hijos de Israel cuando habían salido de Egipto,", "46": "al otro lado del Jordán, en el valle que está frente a Bet-peor, en la tierra de Sejón, rey de los amorreos, que habitaba en Hesbón. A este dieron muerte Moisés y los hijos de Israel, cuando salieron de Egipto.", "47": "Así tomaron posesión de su tierra y de la tierra de Og, rey de Basán. Estos dos reyes de los amorreos habitaban al otro lado del Jordán, hacia donde se levanta el sol,", "48": "desde Aroer, que está sobre la ribera del río Arnón, hasta el monte Sirión <f>[4]</f>, que es el Hermón,", "49": "y en todo el Arabá, al otro lado del Jordán, hasta el mar del Arabá en las faldas del Pisga."}