{"1": "<pb/>“Cuidarán de poner por obra todo mandamiento que yo les mando hoy, para que vivan y sean multiplicados, y para que entren y tomen posesión de la tierra que el SEÑOR juró dar a sus padres.", "2": "<pb/>“Acuérdate de todo el camino por donde te ha conducido el SEÑOR tu Dios estos cuarenta años por el desierto, con el fin de humillarte y probarte, para saber lo que estaba en tu corazón, y si guardarías sus mandamientos o no.", "3": "<pb/>“Él te humilló y te hizo sufrir hambre, pero te sustentó con maná, comida que tú no conocías ni tus padres habían conocido jamás. Lo hizo para enseñarte que no solo de pan vivirá el hombre, sino que el hombre vivirá de toda palabra que sale de la boca del SEÑOR.", "4": "<pb/>“Tu vestido nunca se ha envejecido sobre ti, ni tu pie se te ha hinchado en estos cuarenta años.", "5": "Reconoce, pues, en tu corazón, que como un hombre corrige a su hijo, así te corrige el SEÑOR tu Dios.", "6": "Guardarás los mandamientos del SEÑOR tu Dios, andando en sus caminos y teniendo temor de él.", "7": "<pb/>“Ciertamente el SEÑOR tu Dios te introduce en una buena tierra: tierra de arroyos de agua, de manantiales y de fuentes del abismo que brotan en los valles y en los montes;", "8": "tierra de trigo, de cebada, de vides, de higueras y de granados; tierra de olivos ricos en aceite y de miel;", "9": "tierra en la cual no comerás el pan con escasez, pues nada te faltará en ella; tierra cuyas piedras son de hierro y de cuyas montañas extraerás cobre.", "10": "Comerás y te saciarás, y bendecirás al SEÑOR tu Dios por la buena tierra que te habrá dado.", "11": "<pb/>“Cuídate de no olvidarte del SEÑOR tu Dios, dejando de guardar sus mandamientos, sus decretos y sus estatutos que yo te mando hoy.", "12": "No sea que cuando comas y te sacies, cuando edifiques buenas casas y las habites,", "13": "cuando se multipliquen tus vacas y tus ovejas, cuando se multipliquen la plata y el oro, y cuando se multiplique todo lo que tienes,", "14": "entonces se llegue a enaltecer tu corazón y te olvides del SEÑOR tu Dios, que te sacó de la tierra de Egipto, de la casa de esclavitud.", "15": "Él es quien te hizo caminar por un desierto grande y terrible, de serpientes ardientes y de escorpiones; una tierra sedienta donde no había agua. Él es quien sacó para ti agua del duro pedernal.", "16": "Él es quien te sustentó en el desierto con maná, comida que no habían conocido tus padres, con el propósito de humillarte y probarte para al final hacerte bien.", "17": "No sea que digas en tu corazón: ‘Mi fuerza y el poder de mi mano me han traído esta prosperidad’.", "18": "Al contrario, acuérdate del SEÑOR tu Dios. Él es el que te da poder para hacer riquezas, con el fin de confirmar su pacto que juró a tus padres, como en este día.", "19": "<pb/>“Pero sucederá que si alguna vez llegas a olvidarte del SEÑOR tu Dios, y caminas en pos de otros dioses y les rindes culto postrándote ante ellos, entonces yo testifico hoy contra ustedes que perecerán totalmente.", "20": "Como las naciones que el SEÑOR destruirá delante de ustedes, así perecerán; porque no han escuchado la voz del SEÑOR su Dios."}