{"1": "<pb/>“Guarda el mes de Abib <f>[1]</f> y celebra la Pascua del SEÑOR tu Dios, porque en el mes de Abib el SEÑOR tu Dios te sacó de Egipto, de noche.", "2": "Sacrifica para el SEÑOR tu Dios la víctima de la Pascua, de las ovejas o de las vacas, en el lugar que el SEÑOR haya escogido para hacer habitar allí su nombre.", "3": "<pb/>“No comerás con ella ninguna cosa que tenga levadura. Durante siete días comerás con ella pan sin levadura, pan de pobreza, para que te acuerdes todos los días de tu vida del día en que saliste de la tierra de Egipto. Pues con prisa saliste de la tierra de Egipto.", "4": "Durante siete días no se verá levadura en tu casa, en ningún lugar de tu territorio. De la carne del animal que sacrifiques en el atardecer del primer día, no quedará nada hasta la mañana del día siguiente.", "5": "<pb/>“No podrás sacrificar la víctima de la Pascua en ninguna de las ciudades que el SEÑOR tu Dios te da.", "6": "Solo en el lugar que el SEÑOR tu Dios haya escogido para hacer habitar allí su nombre, sacrificarás la víctima de la Pascua, al atardecer, a la puesta del sol, a la hora en que saliste de Egipto.", "7": "La asarás y la comerás en el lugar que el SEÑOR tu Dios haya escogido, y a la mañana siguiente podrás partir e ir a tu morada.", "8": "Durante seis días comerás panes sin levadura, y en el séptimo día habrá asamblea festiva para el SEÑOR tu Dios; no harás ningún trabajo.", "9": "<pb/>“Siete semanas contarás; desde el comienzo de la siega de la mies comenzarás a contar siete semanas.", "10": "Entonces celebrarás la fiesta de Pentecostés al SEÑOR tu Dios; darás según la medida de la generosidad de tu mano, según el SEÑOR tu Dios te haya bendecido.", "11": "Y en el lugar que el SEÑOR tu Dios haya escogido para hacer habitar allí su nombre, te regocijarás delante del SEÑOR tu Dios, tú con tu hijo, tu hija, tu siervo, tu sierva, el levita que esté en tus ciudades, y el forastero, el huérfano y la viuda que estén en medio de ti.", "12": "Acuérdate que tú fuiste esclavo en Egipto; por eso guardarás y cumplirás estas leyes.", "13": "<pb/>“Celebrarás durante siete días la fiesta de los Tabernáculos, cuando hayas recogido la cosecha de tu era y de tu lagar.", "14": "Regocíjate en tu fiesta, tú con tu hijo, tu hija, tu siervo, tu sierva, el levita, el forastero, el huérfano y la viuda que estén en tus ciudades.", "15": "Siete días celebrarás la fiesta al SEÑOR tu Dios en el lugar que el SEÑOR haya escogido. Porque el SEÑOR tu Dios te habrá bendecido en todos tus frutos y en toda la obra de tus manos, y estarás muy alegre.", "16": "<pb/>“Tres veces al año se presentará todo hombre tuyo delante del SEÑOR tu Dios en el lugar que él haya escogido: en la fiesta de los Panes sin levadura, en la fiesta de Pentecostés y en la fiesta de los Tabernáculos. Nadie se presentará delante del SEÑOR con las manos vacías;", "17": "cada uno lo hará con el presente de su mano, conforme a lo que el SEÑOR tu Dios te haya bendecido.", "18": "<pb/>“Pondrás jueces y magistrados para ti en todas las ciudades que el SEÑOR tu Dios te da en tus tribus, para que juzguen al pueblo con justo juicio.", "19": "No tuerzas el derecho; no hagas distinción de personas ni aceptes soborno, porque el soborno ciega los ojos de los sabios y pervierte las palabras de los justos.", "20": "<pb/>“La justicia, solo la justicia seguirás, para que vivas y tengas en posesión la tierra que el SEÑOR tu Dios te da.", "21": "<pb/>“No plantarás para ti ningún árbol de Asera junto al altar del SEÑOR tu Dios que te has de hacer.", "22": "No levantarás piedras rituales, lo cual aborrece el SEÑOR tu Dios."}