{
  "1": "Ολόκληρη η Ισραηλιτική κοινότητα έφυγε από την έρημο Σιν και έφτασε, με ενδιάμεσους σταθμούς, στη Ραφιδίν, σύμφωνα με την εντολή του Κυρίου. Εκεί στρατοπέδευσαν, αλλά δεν υπήρχε νερό να πιουν.",
  "2": "Άρχισαν τότε να τα βάζουν με το Μωυσή: «Δώσε μας νερό να πιούμε», του φώναζαν. Ο Μωυσής τους είπε: «Γιατί τα βάζετε μαζί μου; Γιατί προκαλείτε τον Κύριο;»",
  "3": "Αλλά ο λαός διψούσε όλο και περισσότερο και συνέχισαν να καταφέρονται ενάντια στο Μωυσή: «Τι μας ξεσήκωσες από την Αίγυπτο;» του έλεγαν. «Για να πεθάνουμε από τη δίψα εμείς και τα παιδιά μας και τα ζώα μας;»",
  "4": "Τότε ο Μωυσής προσευχήθηκε στον Κύριο και είπε: «Τι να κάνω γι’ αυτόν το λαό; Λίγο ακόμα και θα με λιθοβολήσουν».",
  "5": "Ο Κύριος είπε στο Μωυσή: «Προχώρα μπροστά από το λαό, πάρε μαζί σου τους πρεσβυτέρους του Ισραήλ, πάρε στο χέρι και το ραβδί σου με το οποίο χτύπησες το Νείλο, και πήγαινε.",
  "6": "Εγώ θα βρίσκομαι εκεί πριν από σένα, πάνω στο βράχο, στο όρος Χωρήβ. Χτύπα το βράχο, και θα βγει από ’κει νερό για να πιει ο λαός». Έτσι κι έκανε ο Μωυσής ενώπιον των πρεσβυτέρων του λαού Ισραήλ.",
  "7": "Ο τόπος εκείνος ονομάστηκε Μασσά (Πειρασμός) και Μεριβά (Λοιδορία), επειδή εκεί αγανάκτησαν οι Ισραηλίτες και προκάλεσαν τον Κύριο λέγοντας: «Είναι μαζί μας ο Κύριος ή όχι;»",
  "8": "Στη Ραφιδίν ήρθαν οι Αμαληκίτες να πολεμήσουν τους Ισραηλίτες.",
  "9": "Είπε τότε ο Μωυσής στον Ιησού: «Διάλεξε άντρες ικανούς να μας υπερασπιστούν και πήγαινε να πολεμήσεις αύριο τους Αμαληκίτες. Εγώ θα σταθώ στην κορυφή του λόφου κρατώντας στο χέρι μου το ραβδί του Θεού».",
  "10": "Ο Ιησούς έκανε ό,τι ακριβώς του είπε ο Μωυσής, και πήγε να πολεμήσει τους Αμαληκίτες, ενώ ο Μωυσής, ο Ααρών και ο Χουρ ανέβηκαν στην κορυφή του λόφου.",
  "11": "Όσο ο Μωυσής είχε υψωμένα τα χέρια του, νικούσαν οι Ισραηλίτες· όταν τα κατέβαζε, νικούσαν οι Αμαληκίτες.",
  "12": "Τα χέρια όμως του Μωυσή κουράζονταν. Τότε ο Ααρών και ο Χουρ πήραν μια πέτρα, την έβαλαν εκεί που στεκόταν ο Μωυσής, κι αυτός κάθισε πάνω της. Ο Ααρών και ο Χουρ ο ένας από τη μια μεριά κι ο άλλος από την άλλη, στήριζαν τα χέρια του. Μ’ αυτό τον τρόπο, τα χέρια του Μωυσή έμειναν σταθερά υψωμένα ως τη δύση του ήλιου.",
  "13": "Έτσι, ο Ιησούς κατατρόπωσε τους Αμαληκίτες και το στρατό τους.",
  "14": "Τότε είπε ο Κύριος στο Μωυσή: «Γράψ’ το αυτό το περιστατικό σε βιβλίο, για να μην ξεχαστεί, και θέσε το υπόψη του Ιησού, ότι εξάπαντος θα εξαφανίσω τους Αμαληκίτες, ακόμα και τη θύμησή τους, από τη γη».",
  "15": "Ο Μωυσής έχτισε ένα θυσιαστήριο και το ονόμασε Γιαχβέ-Νισσί,",
  "16": "και είπε: «Οι Αμαληκίτες επαναστάτησαν ενάντια στην εξουσία του Κυρίου. Γι’ αυτό και θα τους μάχεται ο Κύριος από γενιά σε γενιά»."
}