{
  "1": "Ο Κύριος έδωσε ακόμη εντολή στο Μωυσή να πει στον Ααρών: «Άπλωσε το χέρι σου με το ραβδί σου προς τα ποτάμια, τα κανάλια και τις λίμνες, και κάνε να γεμίσει η Αίγυπτος βατράχους».",
  "2": "Ο Ααρών άπλωσε το χέρι του προς τα νερά της Αιγύπτου και βγήκαν βάτραχοι που σκέπασαν όλη τη χώρα.",
  "3": "Το ίδιο όμως έκαναν και οι μάγοι με την τέχνη τους και έφεραν κι αυτοί βατράχους στην Αίγυπτο.",
  "4": "Τότε κάλεσε ο Φαραώ το Μωυσή και τον Ααρών και τους είπε: «Παρακαλέστε τον Κύριο να πάρει τους βατράχους από μένα κι από το λαό μου, και τότε θ’ αφήσω το λαό να φύγει για να προσφέρει θυσία στον Κύριο».",
  "5": "Ο Μωυσής είπε στο Φαραώ: «Μην ανησυχείς· πότε θέλεις να παρακαλέσω το Θεό για σένα, για τους αυλικούς σου και το λαό σου; Οι βάτραχοι θα εξαφανιστούν από σένα κι από τα ανάκτορα σου, και θα περιοριστούν μόνο στο Νείλο».",
  "6": "Ο Φαραώ απάντησε: «Αύριο το πρωί». Ο Μωυσής του είπε: «Θα γίνει όπως ζητάς, για να δεις ότι δεν υπάρχει άλλος σαν τον Κύριο, το Θεό μας.",
  "7": "Οι βάτραχοι θα φύγουν από σένα, από τα ανάκτορά σου, από τους αυλικούς σου κι από το λαό σου, και θα περιοριστούν στο Νείλο».",
  "8": "Όταν ο Μωυσής κι ο Ααρών έφυγαν από το Φαραώ, ο Μωυσής προσευχήθηκε στον Κύριο να γλιτώσει το Φαραώ από τους βατράχους.",
  "9": "Ο Κύριος έκανε όπως τον παρακάλεσε ο Μωυσής, και ψόφησαν οι βάτραχοι στα σπίτια, στις αυλές και στα χωράφια.",
  "10": "Και τους μάζευαν σε σωρούς αμέτρητους, τόσους που βρώμησε η χώρα.",
  "11": "Μόλις όμως ο Φαραώ ανέπνευσε, πεισμάτωσε πάλι όπως το είχε πει ο Κύριος, και δεν άκουγε το Μωυσή και τον Ααρών.",
  "12": "Ο Κύριος έδωσε εντολή στο Μωυσή να πει στον Ααρών: «Άπλωσε το ραβδί σου και χτύπα το χώμα της γης και θα μεταβληθεί σε κουνούπια σ’ όλη την Αίγυπτο».",
  "13": "Έτσι κι έκαναν: Άπλωσε ο Ααρών το χέρι του με το ραβδί του και χτύπησε το χώμα της γης και μεταβλήθηκε σε κουνούπια που ορμούσαν στους ανθρώπους και στα ζώα. Όλη η σκόνη της γης έγινε κουνούπια σ’ ολόκληρη τη χώρα.",
  "14": "Το ίδιο επιχείρησαν να κάνουν και οι μάγοι με την τέχνη τους, να βγάλουν δηλαδή κουνούπια, αλλά δεν μπόρεσαν. Τα κουνούπια εξακολουθούσαν να ορμούν στους ανθρώπους και στα ζώα.",
  "15": "Τότε είπαν οι μάγοι στο Φαραώ: «Αυτό είναι επέμβαση Θεού». Αλλά ο Φαραώ παρέμεινε άκαμπτος όπως το είχε πει ο Κύριος και δεν έκανε ό,τι του ζητούσαν ο Μωυσής και ο Ααρών.",
  "16": "Ο Κύριος είπε στο Μωυσή: «Σήκω αύριο το πρωί και πήγαινε να παρουσιαστείς στο Φαραώ, όταν θα πηγαίνει προς το ποτάμι, και να του πεις ότι ο Κύριος λέει: “άσε το λαό μου να φύγει για να με λατρεύσει.",
  "17": "Αν όμως δεν τον αφήσεις, εγώ θα στείλω σ’ εσένα, στους αυλικούς σου, στο λαό σου και στ’ ανάκτορό σου μύγες, που θα γεμίσουν τα σπίτια της Αιγύπτου και θα καλύψουν το έδαφος της χώρας.",
  "18": "Ωστόσο, την ημέρα εκείνη θα εξαιρέσω την περιοχή της Γεσέν, όπου κατοικεί ο λαός μου. Εκεί δε θα βρεθούν μύγες· για να δεις ότι εγώ, ο Κύριος, είμαι παρών ακόμη και στη χώρα σου.",
  "19": "Θα κάνω διάκριση ανάμεσα στο λαό μου και στο λαό σου. Αυτό το θαύμα θα γίνει αύριο το πρωί”».",
  "20": "Έτσι κι έκανε ο Κύριος. Κι έπεσε η μύγα σύννεφο στο ανάκτορο του Φαραώ, στα σπίτια των αυλικών του και σ’ όλη τη χώρα της Αιγύπτου. Και ήταν η μύγα καταστροφή για τη χώρα.",
  "21": "Τότε κάλεσε ο Φαραώ το Μωυσή και τον Ααρών και τους είπε: «Πηγαίνετε, θυσιάστε στο Θεό σας· αλλά μέσα στη χώρα μου».",
  "22": "«Όχι», απάντησε ο Μωυσής. «Δεν μπορούμε να το κάνουμε αυτό, γιατί οι θυσίες που προσφέρουμε στον Κύριο, το Θεό μας, θεωρούνται βδελυρές από τους Αιγύπτιους. Αν λοιπόν θυσιάσουμε μπροστά τους, και κάνουμε κάτι που οι Αιγύπτιοι το θεωρούν βδελυρό, θα μας λιθοβολήσουν.",
  "23": "Εμείς πρέπει να πάμε τρεις μέρες πορεία στην έρημο και να θυσιάσουμε εκεί στον Κύριο, το Θεό μας, όπως μας έχει πει».",
  "24": "Ο Φαραώ απάντησε: «Καλά, θα σας αφήσω να φύγετε για να θυσιάσετε στον Κύριο, το Θεό σας, στην έρημο, μόνο να μην απομακρυνθείτε πολύ· παρακαλέστε και για μένα».",
  "25": "Ο Μωυσής είπε: «Μόλις εγώ φύγω από τη χώρα σου αύριο το πρωΐ, θα παρακαλέσω τον Κύριο και θα σας απαλλάξει από τις μύγες εσένα, τους αυλικούς σου και το λαό σου. Μόνο μη μας γελάσεις και εμποδίσεις πάλι το λαό να φύγει για να προσφέρει θυσίες στον Κύριο».",
  "26": "Αφού βγήκε ο Μωυσής από το Φαραώ, προσευχήθηκε στον Κύριο.",
  "27": "Ο Κύριος έκανε ό,τι τον παρακάλεσε ο Μωυσής, και απάλλαξε από τις μύγες το Φαραώ, τους αυλικούς του και το λαό του· δεν έμεινε ούτε μία.",
  "28": "Αλλά και αυτή τη φορά ο Φαραώ έμεινε άκαμπτος και δεν άφησε το λαό να φύγει."
}