{
  "1": "«Οι τεχνίτες θα κατασκευάσουν ένα θυσιαστήριο για το θυμίαμα από ξύλα ακακίας.",
  "2": "Ένας πήχυς θα είναι το μήκος του κι ένας πήχυς το πλάτος του· τετράγωνο θα είναι. Το ύψος του θα είναι δύο πήχεις. Τα κέρατα του θυσιαστηρίου θα είναι ένα σώμα μ’ αυτό.",
  "3": "Θα επιστρώσουν με καθαρό χρυσάφι την πλάκα του, τα τοιχώματά του γύρω γύρω και τα κέρατά του, και θα βάλουν μια χρυσή στεφάνη γύρω γύρω.",
  "4": "Κάτω από τη στεφάνη του, θα βάλουν δύο χρυσούς κρίκους στις δύο παράλληλες πλευρές του, για να περνούν τις δοκούς, με τις οποίες θα το μεταφέρουν.",
  "5": "Οι δοκοί θα είναι από ξύλα ακακίας επιχρυσωμένες.",
  "6": "»Το θυσιαστήριο θα τοποθετηθεί μπροστά από το καταπέτασμα που κρύβει την κιβωτό της διαθήκης, εκεί που σου αποκαλύπτομαι.",
  "7": "Κάθε πρωί ο Ααρών θα προσφέρει σ’ αυτό το θυσιαστήριο εύοσμο θυμίαμα, όταν θα πηγαίνει να καθαρίζει τους λύχνους.",
  "8": "Επίσης θα προσφέρει θυμίαμα το βράδυ, όταν θ’ ανάβει τους λύχνους. Δε θα σταματήσετε ποτέ σ’ όλες τις γενιές σας να προσφέρετε τη θυσία του θυμιάματος σ’ εμένα, τον Κύριο.",
  "9": "»Βέβηλο θυμίαμα δεν θα προσφέρετε σ’ αυτό το θυσιαστήριο ούτε ολοκαυτώματα ούτε θυσίες καρπών ούτε θα χύνετε πάνω του σπονδές.",
  "10": "Μία φορά το χρόνο ο Ααρών θα τελεί τον εξαγνισμό του θυσιαστηρίου, βάζοντας πάνω στα κέρατά του αίμα από τη θυσία για την εξιλέωση των αμαρτιών. Το ίδιο θα επαναλαμβάνεται μία φορά κάθε χρόνο σ’ όλες τις γενιές σας. Αυτό το θυσιαστήριο θα είναι εντελώς άγιο, αφιερωμένο σ’ εμένα τον Κύριο».",
  "11": "Ο Κύριος είπε στο Μωυσή:",
  "12": "«Όταν θα κάνεις την απογραφή των Ισραηλιτών, πρέπει καθένας τους να δώσει ένα χρηματικό ποσό, ως αντίλυτρο για τη ζωή του στον Κύριο, για να μην πέσει πάνω τους καμιά μάστιγα, εξαιτίας της απογραφής.",
  "13": "Καθένας που έχει υποχρέωση ν’ απογραφεί, θα δώσει μισό σίκλο, με βάση τον ιερό σίκλο, που περιλαμβάνει είκοσι γερά. Αυτός ο μισός σίκλος θ’ αποτελεί προσφορά σ’ εμένα, τον Κύριο,",
  "14": "και επιβάλλεται σε όλους τους Ισραηλίτες από είκοσι ετών και πάνω.",
  "15": "Όταν θα δίνουν την προσφορά τους σ’ εμένα τον Κύριο, ως αντίλυτρο της ζωής τους, οι πλούσιοι δεν θα δίνουν περισσότερο ούτε οι φτωχοί λιγότερο από μισό σίκλο.",
  "16": "Το χρήμα που θα εισπράξεις ως αντίλυτρο θα το χρησιμοποιήσεις για τη συντήρηση της σκηνής του Μαρτυρίου. Αυτό θα μου θυμίζει το λαό του Ισραήλ και εγώ, ο Κύριος, θα προστατεύω τη ζωή τους».",
  "17": "Είπε ακόμη ο Κύριος στο Μωυσή:",
  "18": "«Για τους καθαρισμούς να κάνουν μια χάλκινη λεκάνη με χάλκινη βάση. Θα την τοποθετήσουν ανάμεσα στη σκηνή του Μαρτυρίου και στο θυσιαστήριο και θα βάλουν μέσα νερό.",
  "19": "Ο Ααρών και οι γιοι του θα τη χρησιμοποιούν για να πλένουν τα χέρια και τα πόδια τους.",
  "20": "Θα πλένονται με νερό κάθε φορά που θα μπαίνουν στη σκηνή του Μαρτυρίου ή που θα πλησιάζουν το θυσιαστήριο για να τελετουργήσουν, για να κάψουν στη φωτιά τη θυσία που γίνεται σ’ εμένα, τον Κύριο. Έτσι δεν θα κινδυνεύουν να πεθάνουν.",
  "21": "Πρέπει οπωσδήποτε να πλένουν τα χέρια και τα πόδια τους, για να μην πεθάνουν. Αυτό θα ισχύει ως νόμος αιώνιος γι’ αυτόν και για τους απογόνους του».",
  "22": "Ο Κύριος είπε επίσης στο Μωυσή:",
  "23": "«Πάρε αρωματικές ουσίες πρώτης ποιότητας, πεντακόσιους σίκλους μύρο ως εξής: το μισό μέρος, δηλαδή διακόσιοι πενήντα σίκλοι, να είναι αρωματικό λάδι κανέλας, και οι άλλοι διακόσιοι πενήντα σίκλοι να είναι λάδι αρωματικό από καλάμι·",
  "24": "επίσης πάρε και πεντακόσιους σίκλους κασσία –με βάση τον ιερό σίκλο– και ένα χιν ελαιόλαδο.",
  "25": "Απ’ αυτά ένας αρωματοποιός θα παρασκευάσει το λάδι του ιερού χρίσματος, ένα εύοσμο μύρο.",
  "26": "»Μ’ αυτό θα χρίσεις τη σκηνή του Μαρτυρίου και την κιβωτό της διαθήκης·",
  "27": "την τράπεζα και τα σκεύη της, τη λυχνία και τα εξαρτήματά της και το θυσιαστήριο του θυμιάματος·",
  "28": "το θυσιαστήριο των ολοκαυτωμάτων και τα σκεύη του, τη λεκάνη και τη βάση της.",
  "29": "Θα τα αγιάσεις όλα και θα θεωρούνται εντελώς άγια. Καθετί που θα τα εγγίζει θα αγιάζεται.",
  "30": "»Επίσης μ’ αυτό θα χρίσεις και τον Ααρών και τους γιους του, και θα τους καθιερώσεις για να είναι ιερείς μου.",
  "31": "Και θα πεις στους Ισραηλίτες: αυτό είναι το λάδι του αγίου χρίσματος· σ’ όλες τις γενιές σας θα είναι μόνο για τον Κύριο.",
  "32": "Κανενός ανθρώπου το σώμα δεν πρέπει να αλειφθεί μ’ αυτό, ούτε επιτρέπεται να παρασκευάσετε κάτι παρόμοιο με την ίδια συνταγή. Αυτό το λάδι είναι άγιο, και άγιο πρέπει να το θεωρείτε.",
  "33": "Όποιος απομιμηθεί τη σύνθεσή του ή όποιος το χρησιμοποιήσει στο σώμα κάποιου που δεν είναι ιερέας, πρέπει να αποκοπεί από το λαό του».",
  "34": "Ο Κύριος είπε ακόμη στο Μωυσή: «Πάρε σε ίσες ποσότητες αρωματικές ουσίες: μαστίχα, όνυχα, γάλβανο και καθαρό λιβάνι.",
  "35": "Από αυτά ένας αρωματοποιός θα παρασκευάσει το θυμίαμα, ένα εύοσμο μίγμα. Πρόσθεσε και λίγο αλάτι για να γίνει καθαρό, άγιο.",
  "36": "Θα τρίψουν λίγο απ’ αυτό να γίνει λεπτή σκόνη και θα φέρουν λίγη μπροστά στην κιβωτό της διαθήκης, εκεί όπου θ’ αποκαλύπτομαι σ’ εσένα. »Το θυμίαμα πρέπει να το θεωρείτε εντελώς άγιο.",
  "37": "Δε θα παρασκευάζετε θυμίαμα παρόμοιο μ’ αυτό για δική σας χρήση. Θα το θεωρείτε άγιο, και θα το έχετε φυλαγμένο αποκλειστικά για δική μου χρήση.",
  "38": "Όποιος παρασκευάσει θυμίαμα παρόμοιο μ’ αυτό για ν’ απολαύσει τη μυρωδιά του, αυτός πρέπει να αποκοπεί από το λαό του»."
}