{
  "1": "Ο Κύριος είπε στο Μωυσή:",
  "2": "«Θα αφιερώσεις σ’ εμένα όλα τα αρσενικά πρωτότοκα. Κάθε αρσενικό των Ισραηλιτών που γεννιέται πρώτο, είτε άνθρωπος είναι είτε ζώο, θα ανήκει σ’ εμένα».",
  "3": "Ο Μωυσής είπε στο λαό: «Να τη θυμάστε την ημέρα αυτή που βγήκατε από την Αίγυπτο, τον τόπο της δουλείας. Ο Κύριος σας έβγαλε από ’κει με δυναμικές ενέργειες. Γι’ αυτό δεν θα τρώτε ψωμί φτιαγμένο με προζύμι.",
  "4": "Σήμερα αναχωρείτε, το μήνα Αβίβ.",
  "5": "Κι όταν ο Κύριος σας φέρει στη χώρα των Χαναναίων, των Χετταίων, των Αμορραίων, των Ευαίων και των Ιεβουσαίων, που υποσχέθηκε στους προγόνους σας ότι θα σας δώσει, στη χώρα όπου ρέει γάλα και μέλι, πρέπει να διατηρήσετε αυτή τη γιορτή, τον ίδιο τούτο μήνα.",
  "6": "Για εφτά μέρες θα τρώτε άζυμο ψωμί, και η έβδομη μέρα θα είναι γιορτή αφιερωμένη στον Κύριο.",
  "7": "Τις εφτά αυτές ημέρες ψωμί και ο,τιδήποτε είναι φτιαγμένο με προζύμι θα εξαφανίζεται απ’ όλη την περιοχή σας.",
  "8": "»Την ημέρα αυτή θα εξηγείτε στους γιους σας ότι ο Κύριος τα έκανε όλα αυτά για σας, κατά την έξοδό σας.",
  "9": "Αυτή η γιορτή θα είναι για σας μια υπόμνηση, κάτι σαν ανεξίτηλο σημάδι στο χέρι ή στο μέτωπό σας. Θα σας θυμίζει ότι το νόμο του Κυρίου πρέπει να τον ψιθυρίζετε συνεχώς στο στόμα σας, γιατί ο Κύριος σας έβγαλε από την Αίγυπτο με δυναμικές ενέργειες.",
  "10": "Τη γιορτή αυτή θα την τηρείτε κάθε χρόνο στην ορισμένη ημερομηνία της».",
  "11": "Ο Μωυσής συνέχισε: «Όταν ο Κύριος σας φέρει στη χώρα των Χαναναίων και σας τη δώσει, όπως το ορκίστηκε σ’ εσάς και στους προγόνους σας,",
  "12": "θ’ αφιερώνετε σ’ αυτόν κάθε αρσενικό που γεννιέται πρώτο. Κάθε πρωτογέννητο αρσενικό ζώο απ’ τα κοπάδια σας θα ανήκει στον Κύριο.",
  "13": "Κάθε πρωτογέννητο πουλάρι, όμως, θα το εξαγοράζετε με ένα αρνί ή μ’ ένα κατσίκι. Αν δεν θέλετε να το εξαγοράσετε, πρέπει να του σπάσετε το σβέρκο. Επίσης κάθε πρωτότοκο γιο σας θα τον εξαγοράζετε.",
  "14": "»Αν κάποτε σας ρωτήσουν τα παιδιά σας τι σημαίνει αυτό, θα τους απαντήσετε: “ο Κύριος μας έβγαλε από την Αίγυπτο, τον τόπο της δουλείας, με δυναμικές ενέργειες.",
  "15": "Όταν ο Φαραώ αρνιόταν πεισματικά να μας αφήσει να φύγουμε, ο Κύριος θανάτωσε όλα τα πρωτότοκα στην Αίγυπτο, ανθρώπους και ζώα. Αυτός είναι ο λόγος που θυσιάζουμε κάθε πρωτογέννητο αρσενικό ζώο κι εξαγοράζουμε κάθε πρωτότοκο γιο μας”.",
  "16": "Αυτές οι θυσίες πρέπει να είναι για σας μια υπόμνηση, κάτι σαν ανεξίτηλο σημάδι στο χέρι ή στο μέτωπό σας, ότι με ενέργειες δυναμικές μάς έβγαλε ο Κύριος από την Αίγυπτο».",
  "17": "Όταν ο Φαραώ άφησε το λαό να φύγει, ο Θεός δεν τους οδήγησε από το δρόμο της χώρας των Φιλισταίων, που ήταν κι ο συντομότερος, γιατί σκέφτηκε πως υπήρχε φόβος να μετανιώσουν και να ξαναγυρίσουν στην Αίγυπτο, αν βρίσκονταν στην ανάγκη να πολεμήσουν.",
  "18": "Γι’ αυτό άφησε το λαό να πάρει το δρόμο προς την έρημο, προς την Ερυθρά Θάλασσα. Όταν οι Ισραηλίτες βγήκαν από την Αίγυπτο ήταν καλά οπλισμένοι.",
  "19": "Ο Μωυσής πήρε μαζί του και τα οστά του Ιωσήφ, γιατί εκείνος είχε ορκίσει τους Ισραηλίτες να πάρουν από την Αίγυπτο μαζί τους τα οστά του, όταν ο Θεός θα τους απελευθέρωνε.",
  "20": "Οι Ισραηλίτες έφυγαν από τη Σουκκώθ και στρατοπέδευσαν στην Εθάμ, εκεί που αρχίζει η έρημος.",
  "21": "Ο Θεός προχωρούσε μπροστά τους τη μέρα μέσα σε μια στήλη νεφέλης για να τους δείχνει το δρόμο, και τη νύχτα μέσα σε στήλη φωτιάς, για να τους φωτίζει, ώστε να πορεύονται μέρα και νύχτα.",
  "22": "Η στήλη της νεφέλης δεν έλειπε ποτέ μπροστά από το λαό τη μέρα ούτε η στήλη της φωτιάς τη νύχτα."
}