{
  "1": "«Οι τεχνίτες θα κατασκευάσουν ένα θυσιαστήριο από ξύλο ακακίας, πέντε πήχεις μήκος και πέντε πλάτος. Θα είναι τετράγωνο, ύψους τριών πήχεων.",
  "2": "Στις τέσσερις γωνίες του θα κατασκευάσουν τα τέσσερα κέρατα του θυσιαστηρίου, που θ’ αποτελούν ένα σώμα μ’ αυτό, και θα το επικαλύψουν με χαλκό.",
  "3": "Θα κατασκευάσουν τους λέβητες για να μαζεύουν τη λιπαρή στάχτη, τα φτυάρια, τις λεκάνες, τα πιρούνια και τις σχάρες, όλα από χαλκό.",
  "4": "»Θα κατασκευάσουν ένα κιγκλίδωμα για το θυσιαστήριο, με χάλκινο πλέγμα, και σ’ αυτό θα κάνουν τέσσερις χάλκινους κρίκους στις τέσσερις γωνίες.",
  "5": "Το πλέγμα θα τοποθετηθεί κάτω από τη χοάνη του θυσιαστηρίου, ώστε να φτάνει ως τη μέση του ύψους του.",
  "6": "Μετά θα κατασκευάσουν τις δοκούς του θυσιαστηρίου από ξύλα ακακίας, και θα τις καλύψουν με χαλκό.",
  "7": "Οι δοκοί θα περνάνε μέσα από τους κρίκους στις δυο παράλληλες πλευρές του θυσιαστηρίου για να το σηκώνουν.",
  "8": "»Το θυσιαστήριο θα είναι από σανίδες, κούφιο από μέσα, όπως σου έδειξα εδώ στο βουνό».",
  "9": "«Θα κάνουν αυλή για τη σκηνή. Για τη νότια πλευρά της θα κατασκευάσουν παραπετάσματα από λινό ύφασμα, εκατό πήχεις μήκος.",
  "10": "Τα παραπετάσματα θα τα στερεώσουν σε είκοσι χάλκινους στύλους, που θα στηρίζονται σε είκοσι χάλκινες βάσεις, με άγκιστρα και κρίκους ασημένιους.",
  "11": "Το ίδιο και στη βόρεια πλευρά: θα κάνουν παραπετάσματα μάκρους εκατό πήχεων, στερεωμένα σε είκοσι χάλκινους στύλους με τις είκοσι χάλκινες βάσεις τους, με άγκιστρα και κρίκους ασημένιους.",
  "12": "Το πλάτος της αυλής προς τη δυτική πλευρά θα έχει παραπετάσματα πενήντα πήχεις μάκρος, στερεωμένα σε δέκα στύλους με τις δέκα βάσεις τους.",
  "13": "»Το πλάτος της αυλής προς την ανατολική πλευρά θα είναι πενήντα πήχεις.",
  "14": "Από τη μία πλευρά της εισόδου θα υπάρχουν παραπετάσματα δεκαπέντε πήχεις μάκρος, στερεωμένα σε τρεις στύλους με τις τρεις βάσεις τους.",
  "15": "Το ίδιο κι από την άλλη πλευρά της εισόδου: παραπετάσματα δεκαπέντε πήχεις μάκρος, με τρεις στύλους και τις τρεις βάσεις τους.",
  "16": "Στην είσοδο της αυλής θα υπάρχει παραπέτασμα είκοσι πήχεις από ανθεκτικό λινό, υφασμένο με γαλάζιο, πορφυρό και κόκκινο μαλλί, κεντημένο καλλιτεχνικά· θα είναι στερεωμένο σε τέσσερις στύλους με τις τέσσερις βάσεις τους.",
  "17": "»Ολοι οι στύλοι της αυλής θα ενώνονται με ασημένιους κρίκους· τα άγκιστρά τους θα είναι ασημένια και οι βάσεις τους χάλκινες.",
  "18": "Το μάκρος της αυλής θα είναι εκατό πήχεις και το πλάτος της πενήντα. Τα παραπετάσματα από λινό θα έχουν ύψος πέντε πήχεις και οι βάσεις των στύλων θα είναι από χαλκό.",
  "19": "Όλα τα σκεύη της σκηνής τα αναγκαία για τη λατρεία και όλοι οι στύλοι της, καθώς και οι στύλοι της αυλής θα είναι από χαλκό».",
  "20": "«Κι εσύ, Μωυσή, θα διατάξεις τους Ισραηλίτες να σου φέρουν αγνό λάδι ελιάς για τη λυχνία, που τα λυχνάρια της πρέπει να καίνε συνεχώς.",
  "21": "Ο Ααρών και οι γιοι του θα τοποθετήσουν τη λυχνία στη σκηνή του Μαρτυρίου, απ’ έξω από το καταπέτασμα, που κρύβει την κιβωτό της διαθήκης. Αυτοί θα τη φροντίζουν κιόλας να καίει από το βράδυ ως το πρωί ενώπιόν μου. Αυτός θα είναι νόμος παντοτινός, που θα τηρείται από όλες τις γενιές των Ισραηλιτών»."
}