{
  "1": "Ο Κύριος έδωσε εντολή στο Μωυσή να παρουσιαστεί στο Φαραώ και να του πει: «Ο Κύριος, ο Θεός των Εβραίων, λέει: “άσε το λαό μου να πάει να με λατρεύσει.",
  "2": "Αν όμως αρνηθείς να τους αφήσεις, και τους κρατήσεις κι άλλο με τη βία,",
  "3": "τότε εγώ, ο Κύριος, θα επέμβω και θα χτυπήσω τα ζώα σου που είναι στο χωράφι: Θα φέρω φοβερό θανατικό στα άλογα, στα γαϊδούρια, στις καμήλες, στα βόδια και στα πρόβατα.",
  "4": "Θα κάνω όμως διάκριση ανάμεσα στα ζώα των Αιγυπτίων και των Ισραηλιτών, έτσι που κανένα ζώο των Ισραηλιτών δεν θα ψοφήσει”».",
  "5": "Και όρισε ο Κύριος προθεσμία και είπε: «Αύριο εγώ ο Κύριος θα το πραγματοποιήσω αυτό στη χώρα».",
  "6": "Την άλλη μέρα το πρωί ο Κύριος πραγματοποίησε το λόγο του. Όλα τα ζώα των Αιγυπτίων ψόφησαν ενώ από τα ζώα των Ισραηλιτών δεν ψόφησε ούτε ένα.",
  "7": "Ο Φαραώ έστειλε να εξακριβώσουν το γεγονός, και είδε ότι από τα ζώα των Ισραηλιτών δεν είχε ψοφήσει ούτε ένα. Παρ’ όλα αυτά όμως έμεινε άκαμπτος και δεν άφησε το λαό να φύγει.",
  "8": "Ο Κύριος είπε στο Μωυσή και στον Ααρών: «Πάρτε καπνιά από το φούρνο και γεμίστε τις χούφτες σας, κι ο Μωυσής ας τη διασκορπίσει στον αέρα, μπροστά στο Φαραώ.",
  "9": "Αυτή η καπνιά θα ξαναπέσει σαν σκόνη πάνω σ’ ολόκληρη την Αίγυπτο και θα προξενήσει στους ανθρώπους και στα ζώα εξανθήματα και πληγές».",
  "10": "Πήραν, λοιπόν, καπνιά από το φούρνο, στάθηκαν μπροστά στο Φαραώ κι ο Μωυσής τη σκόρπισε στον αέρα και προξενήθηκαν εξανθήματα και πληγές στους ανθρώπους και στα ζώα.",
  "11": "Οι μάγοι δεν μπορούσαν να παρουσιαστούν στο Μωυσή γιατί είχαν γεμίσει κι αυτοί πληγές, όπως όλοι οι Αιγύπτιοι.",
  "12": "Ο Κύριος όμως έκανε ακόμα πιο άκαμπτη τη διάθεση του Φαραώ, και δεν έκανε αυτό που του ζητούσαν ο Μωυσής κι ο Ααρών, όπως το είχε πει ο Κύριος στο Μωυσή.",
  "13": "Ο Κύριος είπε στο Μωυσή: «Σήκω αύριο το πρωί και πήγαινε να παρουσιαστείς στο Φαραώ και να του πεις ότι ο Κύριος, ο Θεός των Εβραίων λέει: “άσε το λαό μου να πάει να με λατρεύσει,",
  "14": "γιατί αυτή τη φορά, εγώ θα στρέψω όλα μου τα χτυπήματα σ’ εσένα τον ίδιο, στους αυλικούς σου και στο λαό σου, για να μάθεις ότι δεν υπάρχει άλλος Θεός σαν εμένα σ’ ολόκληρη τη γη.",
  "15": "Αν είχα απλώσει το χέρι μου και σε είχα χτυπήσει εσένα και το λαό σου με θανατικό, θα είχατε εξαφανιστεί από τη γη.",
  "16": "Αλλά σε άφησα να ζήσεις, για να δεις τη δύναμή μου και να κηρυχτεί το όνομά μου σ’ ολόκληρη τη γη.",
  "17": "Ωστόσο εσύ εξακολουθείς να καταφρονείς το λαό μου και να μην τον αφήνεις να φύγει.",
  "18": "Γι’ αυτό κι εγώ, αύριο την ίδια ώρα, θα κάνω να πέσει τέτοιο χοντρό χαλάζι, που όμοιο του ποτέ δεν έπεσε στη Αίγυπτο, αφότου αυτή υπήρξε μέχρι σήμερα.",
  "19": "Και τώρα, στείλε και ειδοποίησε να σταβλίσουν τα κοπάδια σου και να μαζέψουν ό,τι άλλο έχεις και είναι έξω στα χωράφια· όλοι οι άνθρωποι και τα ζώα που θα βρεθούν στο ύπαιθρο και δε θα έχουν συναχθεί κάτω από κάποια στέγη, θα πέσει το χαλάζι πάνω τους και θα πεθάνουν”».",
  "20": "Όσοι από τους αξιωματούχους του Φαραώ σεβάστηκαν το λόγο του Κυρίου, φρόντισαν κι έβαλαν σε υπόστεγα τους δούλους και τα ζώα τους.",
  "21": "Όσοι δεν υπολόγισαν το λόγο του Κυρίου, άφησαν τους δούλους και τα ζώα τους στο ύπαιθρο.",
  "22": "Είπε λοιπόν ο Κύριος στο Μωυσή: «Σήκωσε το χέρι σου στον ουρανό, κι ας πέσει χαλάζι σ’ ολόκληρη την Αίγυπτο, πάνω στους ανθρώπους, στα ζώα και στα σπαρτά έξω στους αγρούς».",
  "23": "Ο Μωυσής σήκωσε το ραβδί του στον ουρανό, κι ο Κύριος άρχισε να στέλνει βροντές και χαλάζι. Κεραυνοί πέφτανε στη γη και αστραπές συνόδευαν το χαλάζι σ’ όλη τη χώρα.",
  "24": "Από τότε που η Αίγυπτος είχε γίνει έθνος, δεν είχε ξαναπέσει χαλάζι τόσο δυνατό.",
  "25": "Σ’ ολόκληρη τη χώρα το χαλάζι κατέστρεψε όσους ανθρώπους και ζώα βρέθηκαν έξω στα χωράφια, καθώς και όλη τη βλάστηση· επίσης έσπασαν όλα τα δέντρα στο ύπαιθρο.",
  "26": "Και μόνο στην περιοχή της Γεσέν, όπου κατοικούσαν οι Ισραηλίτες, δεν έπεσε χαλάζι.",
  "27": "Τότε έστειλε ο Φαραώ και κάλεσε το Μωυσή και τον Ααρών και τους είπε: «Αυτή τη φορά αμάρτησα· ο Κύριος είναι δίκαιος, ενώ εγώ κι ο λαός μου είμαστε ένοχοι.",
  "28": "Παρακαλέστε τον Κύριο, να σταματήσουν οι βροντές και το χαλάζι κι εγώ θα σας αφήσω να φύγετε· δεν είστε υποχρεωμένοι να μείνετε άλλο εδώ».",
  "29": "Ο Μωυσής τού απάντησε: «Μόλις βγω από την πόλη, θα υψώσω τα χέρια μου στον Κύριο. Θα πάψουν οι βροντές, και θα σταματήσει το χαλάζι, για να δεις ότι η γη ανήκει στον Κύριο.",
  "30": "Ξέρω όμως ότι εσύ και οι αυλικοί σου δεν φοβόσαστε ακόμη τον Κύριο, το Θεό».",
  "31": "Το λινάρι και το κριθάρι είχαν καταστραφεί, γιατί το κριθάρι είχε κιόλας στάχυα και το λινάρι ανθό.",
  "32": "Το σιτάρι όμως κι η βρίζα δεν είχαν καταστραφεί, γιατί βλασταίνουν αργότερα.",
  "33": "Ο Μωυσής έφυγε από το Φαραώ κι από την πόλη και ύψωσε τα χέρια του προς τον Κύριο. Τότε έπαψαν οι βροντές και το χαλάζι και σταμάτησε να βρέχει.",
  "34": "Μόλις είδε ο Φαραώ ότι έπαψε η βροχή, το χαλάζι και οι βροντές, έπεσε πάλι στην ίδια αμαρτία: Παρέμεινε άκαμπτος κι αυτός και οι αυλικοί του,",
  "35": "και δεν άφησε τους Ισραηλίτες να φύγουν, όπως το είχε πει ο Κύριος στο Μωυσή."
}