{
  "1": "«Μη διαδίδεις φήμες ψεύτικες. Μη δίνεις, για χάρη ενός ανθρώπου αδίκου, μαρτυρία αναληθή.",
  "2": "Να μην ακολουθείς τους πολλούς στο κακό, και σε περίπτωση δίκης να μην καταθέτεις παίρνοντας το μέρος των πολλών για να διαστρέφεις το δίκαιο.",
  "3": "Να μη μεροληπτείς στη δίκη ούτε για χάρη του αδύνατου διαδίκου.",
  "4": "»Αν συναντήσεις το βόδι του εχθρού σου ή το υποζύγιό του να περιπλανιέται, πρέπει να το οδηγήσεις στον αφέντη του.",
  "5": "Αν δεις το υποζύγιο του εχθρού σου να γονατίζει από το φορτίο του, μην τραβήξεις το δρόμο σου, αλλά να τον βοηθήσεις πρόθυμα.",
  "6": "»Μην αφήσεις να καταπατηθεί το δίκιο ενός γνωστού σου φτωχού κατά τη δίκη του.",
  "7": "Μείνε μακριά από κάθε υπόθεση απάτης. Μην προκαλέσεις το θάνατο ενός αθώου κι ενός που είναι δίκαιος, γιατί εγώ δε θα αθωώσω τον άδικο.",
  "8": "Να μη δέχεσαι δώρα, γιατί τα δώρα εμποδίζουν την ορθή κρίση και καταστρέφουν τις υποθέσεις των δίκαιων ανθρώπων.",
  "9": "»Ξένον μην καταπιέζετε, γιατί ξέρετε πώς αισθάνεται ο ξένος, αφού κι εσείς ήσασταν κάποτε ξένοι στην Αίγυπτο».",
  "10": "«Έξι χρόνια θα σπέρνεις τη γη σου και θα κάνεις τη συγκομιδή των προϊόντων της.",
  "11": "Τον έβδομο χρόνο θα την αφήνεις ν’ αναπαύεται. Όσα παράγει δεν θα τα μαζεύεις αλλά θα τα αφήνεις ελεύθερα για να τρέφονται οι φτωχοί του λαού σου, και απ’ ό,τι περισσέψει, τα άγρια ζώα. Το ίδιο θα γίνεται και με το αμπέλι σου και με τον ελαιώνα σου.",
  "12": "»Έξι μέρες θα κάνεις τις εργασίες σου και την έβδομη θα γιορτάζεις το Σάββατο, για ν’ αναπαύεται το βόδι και το υποζύγιο σου, και να μπορεί ν’ ανασάνει ο δούλος σου και ο ξένος που σου δουλεύουν.",
  "13": "»Όλα αυτά που σας είπα, να τα τηρείτε. Και το όνομα άλλων θεών ούτε να το επικαλείσθε, ούτε να βγαίνει καν από το στόμα σας».",
  "14": "«Με τρεις γιορτές θα με τιμάτε κάθε χρόνο:",
  "15": "Η πρώτη είναι η γιορτή των Αζύμων. Εφτά μέρες το μήνα Αβίβ θα τρώτε άζυμο ψωμί, όπως σας έχω διατάξει, γιατί αυτόν το μήνα βγήκατε από την Αίγυπτο. Κανένας δεν θα εμφανίζεται ενώπιόν μου με άδεια χέρια.",
  "16": "Ακόμη θα τηρείτε τη γιορτή του Θερισμού των πρωτογεννημάτων από τα σιτηρά που θα ’χετε σπείρει. Τρίτη θα τηρείτε τη γιορτή της Συγκομιδής στο τέλος του χρόνου, όταν θα ’χετε συγκεντρώσει τους καρπούς από τους αμπελώνες σας και τους δεντρόκηπούς σας.",
  "17": "Τρεις φορές το χρόνο θα παρουσιάζονται ενώπιόν μου, μπροστά στην κιβωτό του Κυρίου, όλα τα αρσενικά μέλη των οικογενειών σας.",
  "18": "»Όταν μου προσφέρετε θυσία ένα ζώο, δεν πρέπει να το συνοδεύετε με ένζυμο ψωμί· και το λίπος των θυσιών, που θα μου προσφέρετε την ημέρα της γιορτής, δεν πρέπει να το φυλάτε ως την άλλη μέρα το πρωί.",
  "19": "»Τα καλύτερα από τα πρωτογεννήματα της γης σας θα τα φέρνετε στον οίκο του Κυρίου του Θεού σας. Δεν πρέπει όμως να βράζετε το κατσικάκι στο γάλα της μάνας του».",
  "20": "Ο Κύριος είπε: «Εγώ θα σας στείλω έναν άγγελο να προπορεύεται, για να σας φυλάει στην πορεία σας και να σας οδηγήσει στον τόπο που σας ετοίμασα.",
  "21": "Να τον προσέχετε σ’ ό,τι σας λέει και να τον υπακούτε. Να μην του εναντιώνεστε, γιατί αυτό δε θα σας το συγχωρήσει· αυτός θα ενεργεί εξ ονόματός μου.",
  "22": "Αν όμως τον υπακούτε και κάνετε πρόθυμα ό,τι σας προστάζω, τότε εγώ θα είμαι εχθρός των εχθρών σας και αντίπαλος των αντιπάλων σας.",
  "23": "»Ο άγγελός μου, που θα προπορεύεται μπροστά σας, θα σας οδηγήσει στους Αμορραίους, στους Χετταίους, στους Φερεζαίους, στους Χαναναίους, στους Ευαίους και στους Ιεβουσαίους, και εγώ θα τους εξολοθρεύσω.",
  "24": "Δε θα προσκυνήσετε τους θεούς τους ούτε θα τους λατρεύσετε, ούτε θα κάνετε ό,τι κάνουν αυτοί στις λατρείες τους. Αντιθέτως, θα γκρεμίσετε τους θεούς τους και θα συντρίψετε τις ιερές στήλες τους.",
  "25": "Εσείς θα λατρεύσετε τον Κύριο το Θεό σας, κι εγώ θα ευλογήσω το ψωμί που τρώτε και το νερό που πίνετε, και θα εξαφανίσω όλες τις αρρώστιες σας.",
  "26": "Στη χώρα σας δεν θα υπάρχει γυναίκα που ν’ αποβάλλει ή να είναι άτεκνη· και θα σας χαρίσω μακροζωΐα.",
  "27": "»Θα στείλω το φόβο μου να πηγαίνει μπροστά σας. Θα φέρνω σύγχυση σε κάθε λαό που θα πολεμάτε και θα κάνω τους εχθρούς σας να τρέπονται σε φυγή.",
  "28": "Θα προκαλέσω πανικό, που θα διώξει τους Ευαίους, τους Χαναναίους και τους Χετταίους από μπροστά σας.",
  "29": "Αλλά δε θα τους διώξω μέσα σε ένα χρόνο, για να μην ερημωθεί η χώρα και γίνουν τα άγρια θηρία περισσότερα από σας.",
  "30": "Θα τους διώχνω από μπροστά σας λίγο λίγο, ώσπου εσείς να πολλαπλασιαστείτε και να κυριαρχήσετε στη χώρα.",
  "31": "»Θα βάλω τα σύνορά σας να εκτείνονται από την Ερυθρά Θάλασσα ως τη Μεσόγειο Θάλασσα κι από την έρημο του Σινά ως τον ποταμό Ευφράτη. Θα παραδώσω στην εξουσία σας τους κατοίκους εκείνης της χώρας και θα τους διώξετε από ’κει.",
  "32": "Δε θα συνάψετε καμιά συνθήκη ούτε μ’ αυτούς ούτε με τους θεούς τους.",
  "33": "Δε θα παραμείνουν αυτοί οι λαοί στη χώρα σας για να μη σας κάνουν και αμαρτήσετε απέναντί μου. Γιατί αν λατρεύσετε τους θεούς τους, αυτό θα είναι για σας παγίδα»."
}