{
  "1": "Ο Μωυσής έβοσκε τα πρόβατα του Ιοθόρ, του πεθερού του, ιερέα της Μαδιάμ. Κάποτε, οδηγώντας τα πρόβατα πέρα από την έρημο, έφτασε στο βουνό του Θεού, το Χωρήβ.",
  "2": "Τότε του φανερώθηκε ο άγγελος του Κυρίου μέσα σε πύρινη φλόγα που έβγαινε από μια βάτο. Ο Μωυσής είδε πως ενώ η βάτος είχε πάρει φωτιά κι ήταν μέσα στις φλόγες, δεν καιγόταν να γίνει στάχτη.",
  "3": "Είπε, λοιπόν: «Ας πάω, να δω αυτό το παράδοξο θέαμα: γιατί δεν καίγεται η βάτος;»",
  "4": "Όταν ο Κύριος είδε ότι ο Μωυσής πλησίαζε για να παρατηρήσει, του φώναξε μέσα από τη βάτο: «Μωυσή, Μωυσή». Αυτός απάντησε: «Ορίστε».",
  "5": "«Μην πλησιάσεις εδώ», είπε ο Κύριος. «Βγάλε τα σανδάλια σου από τα πόδια σου, γιατί ο τόπος όπου στέκεσαι είναι τόπος άγιος.",
  "6": "Εγώ», του λέει, «είμαι ο Θεός των προγόνων σου, ο Θεός του Αβραάμ, ο Θεός του Ισαάκ και ο Θεός του Ιακώβ». Τότε ο Μωυσής σκέπασε το πρόσωπό του, γιατί φοβόταν να κοιτάξει το Θεό.",
  "7": "Ο Κύριος συνέχισε: «Είδα τη δυστυχία του λαού μου στην Αίγυπτο, και άκουσα την κραυγή τους εξαιτίας των καταπιεστών τους. Ξέρω τα βάσανά τους.",
  "8": "Γι’ αυτό κατέβηκα να τους γλιτώσω από τους Αιγύπτιους και να τους φέρω από αυτή τη χώρα, σε μια χώρα μεγάλη και εύφορη, στη χώρα όπου ρέει γάλα και μέλι, εκεί που τώρα κατοικούν οι Χαναναίοι, οι Χετταίοι, οι Αμορραίοι, οι Φερεζαίοι, οι Ευαίοι και οι Ιεβουσαίοι.",
  "9": "Και τώρα που η κραυγή των Ισραηλιτών έφτασε ως εμένα, και είδα πώς τους καταπιέζουν οι Αιγύπτιοι,",
  "10": "τώρα εγώ σε στέλνω στο Φαραώ, να βγάλεις το λαό μου, τους Ισραηλίτες, από την Αίγυπτο».",
  "11": "Ο Μωυσής είπε στο Θεό: «Ποιος είμαι εγώ, για να πάω στο Φαραώ και να βγάλω τους Ισραηλίτες από την Αίγυπτο;»",
  "12": "«Εγώ θα είμαι μαζί σου», του απάντησε ο Θεός. «Και να ποιο θα είναι το σημείο ότι εγώ σε έστειλα: Όταν θα βγάλεις το λαό από την Αίγυπτο, θα λατρεύσετε το Θεό σ’ αυτό εδώ το βουνό».",
  "13": "Αλλά ο Μωυσής είπε πάλι: «Καλά, εγώ θα πάω στους Ισραηλίτες και θα τους πω, “ο Θεός των προγόνων σας με έστειλε σ’ εσάς”. Αυτοί όμως θα με ρωτήσουν “ποιο είναι το όνομά του;” Τι θα τους πω;»",
  "14": "Τότε ο Θεός απάντησε στο Μωυσή: «Εγώ είμαι εκείνος που είμαι. Έτσι», του λέει, «θα μιλήσεις στους Ισραηλίτες: “Εκείνος που είναι μ’ έστειλε σ’ εσάς”».",
  "15": "Είπε ακόμα ο Θεός στο Μωυσή: «Θα πεις στους Ισραηλίτες: “Ο Κύριος, ο Θεός των προγόνων σας, ο Θεός του Αβραάμ, του Ισαάκ και του Ιακώβ, αυτός με έστειλε σ’ εσάς”. Αυτό είναι το όνομά μου στον αιώνα, και με αυτό θα με επικαλούνται όλες οι γενιές.",
  "16": "Πήγαινε, λοιπόν, συγκέντρωσε τους πρεσβυτέρους των Ισραηλιτών και πες τους ότι σου παρουσιάστηκε ο Κύριος, ο Θεός των προγόνων τους, ο Θεός του Αβραάμ, του Ισαάκ και του Ιακώβ, και είπε: “σας παρακολουθώ προσεκτικά και είδα τι σας κάνουν στην Αίγυπτο.",
  "17": "Έτσι, αποφάσισα να σας βγάλω από τη δυστυχία της Αιγύπτου και να σας φέρω στη χώρα των Χαναναίων, των Αμορραίων, των Φερεζαίων, των Ευαίων και των Ιεβουσαίων, σε μια χώρα όπου ρέει γάλα και μέλι”.",
  "18": "»Αυτοί θα σε υπακούσουν. Κι έτσι θα πας, εσύ και οι πρεσβύτεροι των Ισραηλιτών, στο βασιλιά της Αιγύπτου και θα του πεις: “Μας φανερώθηκε ο Κύριος, ο Θεός των Εβραίων. Τώρα λοιπόν θέλουμε να πάμε τρεις μέρες πορεία στην έρημο, για να θυσιάσουμε στον Κύριο το Θεό μας”.",
  "19": "Εγώ ξέρω ότι ο βασιλιάς της Αιγύπτου δε θα σας αφήσει να φύγετε, παρά μόνο αν εξαναγκαστεί με τη βία.",
  "20": "Θα απλώσω, λοιπόν, το χέρι μου και θα τιμωρήσω τους Αιγύπτιους με κάθε λογής τρομερά έργα που θα κάνω στη χώρα τους· ύστερα από αυτά θα σας αφήσει να φύγετε.",
  "21": "Θα διαθέσω, μάλιστα, ευνοϊκά τους Αιγύπτιους προς το λαό, ώστε όταν θα έρθει η ώρα να φύγετε, να μη φύγετε με άδεια χέρια.",
  "22": "Κάθε Ισραηλίτισσα θα ζητήσει από την Αιγύπτια γειτόνισσά της και από την Αιγύπτια συγκάτοικό της, ασημένια και χρυσά αντικείμενα και ρούχα, και θα τα φορέσετε στα αγόρια και στα κορίτσια σας· κι έτσι θα τους γδύσετε τους Αιγύπτιους»."
}