{"1": "<pb/>Sabemos que si nuestra casa terrena o, mejor dicho, nuestra tienda de campaña, llega a desmontarse, Dios nos tiene reservado un edificio no levantado por mano de hombres, una casa para siempre en los cielos.", "2": "Eso mismo nos mantiene inquietos y anhelamos el día en que nos pongan esa casa celestial por encima de la actual,", "3": "pero ¿quién puede saber si todavía estaremos vestidos con este cuerpo mortal o ya estaremos sin él?", "4": "Sí, mientras estamos bajo tiendas de campaña sentimos un peso y angustia: no querríamos que se nos quitase este vestido, sino que nos gustaría más que se nos pusiese el otro encima y que la verdadera vida se tragase todo lo que es mortal.", "5": "Ha sido Dios quien nos ha puesto en esta situación al darnos el Espíritu como un anticipo de lo que hemos de recibir.", "6": "Así, pues, nos sentimos seguros en cualquier circunstancia. Sabemos que vivir en el cuerpo es estar de viaje, lejos del Señor;\"", "7": "es el tiempo de la fe, no de la visión.", "8": "Por eso nos viene incluso el deseo de salir de este cuerpo para ir a vivir con el Señor.", "9": "Pero al final, sea que conservemos esta casa o la perdamos, lo que nos importa es agradar al Señor.", "10": "Pues todos hemos de comparecer ante el tribunal de Cristo, para recibir cada uno lo que ha merecido en la vida presente por sus obras buenas o malas.", "11": "<pb/>Con esa visión del temor al Señor procuramos convencer a los hombres viviendo con sinceridad ante Dios, y confío que también ustedes se den cuenta de que no disimulamos nada.", "12": "No queremos recomendarnos de nuevo ante ustedes, sino que deseamos darles motivo para que se sientan orgullosos de nosotros y para que sepan responder a los que están tan orgullosos de cosas superficiales pero no de lo interior.", "13": "Si se nos pasó la mano, es por Dios; si hemos hablado con sensatez, es por ustedes.", "14": "El amor de Cristo nos urge, y afirmamos que si él murió por todos, entonces todos han muerto.", "15": "El murió por todos, para que los que viven no vivan ya para sí mismos, sino para él, que por ellos murió y resucitó.", "16": "Así que nosotros no miramos ya a nadie con criterios humanos; aun en el caso de que hayamos conocido a Cristo personalmente, ahora debemos mirarlo de otra manera.", "17": "Toda persona que está en Cristo es una creación nueva. Lo antiguo ha pasado, lo nuevo ha llegado.", "18": "Todo eso es obra de Dios, que nos reconcilió con él en Cristo y que a nosotros nos encomienda el mensaje de la reconciliación.", "19": "Pues en Cristo Dios estaba reconciliando el mundo con él; ya no tomaba en cuenta los pecados de los hombres, sino que a nosotros nos entregaba el mensaje de la reconciliación.", "20": "Nos presentamos, pues, como embajadores de Cristo, como si Dios mismo les exhortara por nuestra boca. En nombre de Cristo les rogamos: ¡déjense reconciliar con Dios!", "21": "Dios hizo cargar con nuestro pecado al que no cometió pecado, para que así nosotros participáramos en él de la justicia y perfección de Dios."}