{"1": "<pb/>En cuanto a la ayuda a los santos, a nuestros hermanos, no es necesario que se la recomiende,", "2": "pues conozco su buena disposición, y lo dije con orgullo ante los macedonios: \"En Acaya están preparados para la colecta desde el año pasado. Y el entusiasmo de ustedes fue un estímulo para la mayoría de ellos.", "3": "Ahora, pues, les envío a estos hermanos nuestros. ¡Ojalá que todo lo bueno que he hablado de ustedes al respecto no quede desmentido! Como les digo, estén preparados,", "4": "no sea que, al llegar conmigo los de Macedonia, los encuentren desprevenidos. ¡Sería para mí una vergüenza, por no decir para ustedes!", "5": "Por eso me pareció necesario rogar a nuestros hermanos que se me adelantaran y fueran a verlos para organizar esa largueza que se había acordado. Bien preparada, demostrará ser una largueza y no una limosna.", "6": "Miren: el que siembra con mezquindad, con mezquindad cosechará, y el que siembra sin calcular, cosechará también fuera de todo cálculo.", "7": "Cada uno dé según lo que decidió personalmente, y no de mala gana o a la fuerza, pues Dios ama al que da con corazón alegre.", "8": "Y poderoso es Dios para bendecirles de mil maneras, de modo que nunca les falte nada y puedan al mismo tiempo cooperar en toda obra buena.", "9": "La Escritura dice: Repartió, dio a los que tenían hambre; sus méritos permanecen para siempre.", "10": "Si Dios proporciona la semilla al que siembra y el pan que va a comer, les dará también a ustedes la semilla y la multiplicará, y hará crecer los brotes de sus virtudes.", "11": "Sean ricos en todo, den con generosidad, y nosotros lo transformaremos en acciones de gracias a Dios.", "12": "Pues este servicio de carácter sagrado no sólo proporcionará a los hermanos lo que necesitan, sino que de él resultarán incontables acciones de gracias a Dios.", "13": "Este servicio será para ellos una prueba concreta: darán gracias a Dios porque ustedes son consecuentes con el evangelio de Cristo y saben compartir generosamente con ellos y con todos.", "14": "Rogarán a Dios por ustedes y les tendrán cariño por la maravillosa gracia que derramó sobre ustedes.", "15": "Sí, ¡gracias sean dadas a Dios por su don, que nadie sabría expresar!"}