{"1": "<pb/>Ahora queremos darles a conocer una gracia de Dios con que fueron favorecidas las Iglesias de Macedonia.", "2": "A pesar de que han sido tan probadas y perseguidas, su gozo y su extrema pobreza se han convertido en riquezas de generosidad.", "3": "Puedo atestiguar que lo hicieron según sus medios, e incluso por encima de sus medios; espontáneamente\"", "4": "nos recordaban, y con mucha insistencia, esa iniciativa generosa y ese compartir que es la ayuda a los santos.", "5": "Superaron todas nuestras expectativas, y Dios quiso que se pusieran ellos mismos a disposición nuestra y del Señor.", "6": "Por eso rogué a Tito que, habiendo él comenzado entre ustedes esta obra de caridad, la llevara también a cabo.", "7": "Y ustedes que sobresalen en todo: en dones de fe, de palabra y de conocimiento, en entusiasmo, sin hablar del amor que me profesan, traten de sobresalir también en esta obra de generosidad.", "8": "No es una orden, sino que sólo me baso en la generosidad de otros para ver si ustedes aman de verdad.", "9": "Ya conocen la generosidad de Cristo Jesús, nuestro Señor, que, siendo rico, se hizo pobre por ustedes para que su pobreza los hiciera ricos.", "10": "Les hago notar esto: les conviene que se muevan, pues hace ya un año que empezaron, e incluso el proyecto procedió de ustedes.", "11": "Concluyan, pues, esa obra; lo que se ha decidido con entusiasmo debe ser llevado a cabo según las propias posibilidades.", "12": "Si hay entusiasmo, cada uno es bien recibido con lo que tenga, y a nadie se le pide lo que no tiene.", "13": "No se trata de que otros tengan comodidad y que a ustedes les falte, sino de que haya igualdad.", "14": "Ustedes darán de su abundancia lo que a ellos les falta, y ellos, a su vez, darán de lo que tienen para que a ustedes no les falte. Así reinará la igualdad.", "15": "Lo dice la Escritura: Al que tenía mucho no le sobraba y al que tenía poco no le faltaba.", "16": "Den gracias a Dios que inspira a Tito el mismo interés por ustedes.", "17": "Apenas recibió esta invitación, partió a donde ustedes con todo agrado.", "18": "Con él enviamos a ese hermano que se ganó el aprecio de todas las Iglesias en la labor del Evangelio,", "19": "y que es además el que han designado las Iglesias para acompañarnos en esta obra bendita que organizamos para gloria del Señor, y también por convicción personal.", "20": "Así lo dispusimos, para que nadie tenga sospechas respecto a estas sumas importantes que estamos manejando.", "21": "Pues procuramos que todo sea limpio, no sólo ante Dios, sino también ante los hombres.", "22": "Por eso enviamos con ellos a otro hermano, que nos dio en muchas ocasiones numerosas pruebas de su celo y que ahora se siente más entusiasta por la gran confianza que tiene en ustedes.", "23": "Ahí tienen, pues, a Tito, mi compañero y ayudante cerca de ustedes, y con él tienen a hermanos nuestros, delegados de las Iglesias, personas que son la gloria de Cristo.", "24": "Demuéstrenles que aman a sus hermanos y confirmen ante las Iglesias todo lo bien que les hablé de ustedes."}