{"1": "<pb/>Pero ¿voy a recomendarme otra vez? ¿Debería acaso llevar cartas de recomendación de ustedes o para ustedes, como hacen otros?", "2": "Ustedes mismos son nuestra carta de recomendación; es una carta escrita en el interior de las personas pero que todos pueden leer y entender.", "3": "Nadie puede negar que ustedes son una carta de Cristo, de la que hemos sido instrumentos, escrita no con tinta, sino con el Espíritu del Dios vivo; carta no grabada en tablas de piedra, sino en corazones humanos.", "4": "Por eso nos sentimos seguros de Dios gracias a Cristo.", "5": "¿Cómo podríamos atribuirnos algo a nosotros mismos? Nuestra capacidad nos viene de Dios.", "6": "Incluso nos ha hecho encargados de una nueva alianza, que ya no es cosa de escritos, sino del Espíritu. Porque lo escrito da muerte, mientras que el Espíritu da vida.", "7": "Cuando se dieron leyes grabadas en tablas de piedra, ese ministerio fue rodeado de gloria, a pesar de que no traía más que sentencias de muerte; eso no obstante, los israelitas no podían fijar su mirada en el rostro de Moisés a causa de su resplandor, aunque era fugaz.", "8": "¡Qué gloria tan grande no les esperará, entonces, a los que comunican el Espíritu!", "9": "Si tan grande fue el ministerio que sentenciaba la condenación, ¿no lo será mucho más todavía el que procura la santidad?", "10": "Es algo tan glorioso bajo ese aspecto, que la gloria del otro ministerio no era nada en comparación.", "11": "Aquel ministerio era momentáneo y no tuvo más que momentos de gloria, mientras que el nuestro permanece, y con toda su gloria.", "12": "¡Qué esperanza tan grande! ¡Y qué seguridad nos da!", "13": "No es como Moisés, que se cubría el rostro con un velo para que los israelitas no vieran el momento en que se apagara su resplandor.", "14": "Con todo, los israelitas se volvieron ciegos. El mismo velo les oculta el sentido de la antigua Alianza hasta el día de hoy, y nadie les hace ver que con Cristo ya no tiene valor.", "15": "Por más que lean a Moisés, el velo cubre su entendimiento hasta hoy,", "16": "pero al que se vuelva al Señor se le quita el velo.", "17": "El Señor es espíritu, y donde está el Espíritu del Señor hay libertad.", "18": "Todos llevamos los reflejos de la gloria del Señor sobre nuestro rostro descubierto, cada día con mayor resplandor, y nos vamos transformando en imagen suya, pues él es el Señor del espíritu."}