{"1": "<pb/>Esta es ya, amados, la segunda epístola que os escribo, en las cuales despierto vuestro limpio entendimiento con un recordatorio,", "2": "para recordar<f> [1]</f> las palabras dichas de antemano por los santos profetas, y el mandamiento del Señor y Salvador por medio de vuestros apóstoles,", "3": "conociendo esto primero: que en los postreros días vendrán burladores<f> [2]</f> andando en sus propias pasiones, que con sarcasmo", "4": "dirán<f> [3]</f>: ¿Dónde está la promesa de su advenimiento? Porque desde que durmieron los padres todo permanece igual desde el principio de la creación.", "5": "Porque intencionalmente les está oculto esto: Que hace mucho tiempo<f> [4]</f> existían unos Cielos y una Tierra que, sacada de agua, ha sido preservada a través de agua por la Palabra de DIOS,", "6": "por la cual el cosmos de entonces<f> [5]</f> se destruyó inundado en agua.", "7": "Pero los cielos y la tierra de ahora, atesorados para el fuego por la misma Palabra, han sido reservados hasta el día del juicio y de la perdición de los hombres impíos.", "8": "<pb/>Pero amados, no ignoréis esto: que para el Señor, un día es como mil años y mil años<f> [6]</f> como un día.", "9": "El Señor no retarda la promesa, como algunos la consideran tardanza, sino que es paciente hacia vosotros,<f> [7]</f> no queriendo que ninguno perezca, sino que todos procedan al arrepentimiento.", "10": "Pero el día del Señor vendrá como ladrón,<f> [8]</f> en el cual los cielos desaparecerán con gran estruendo, y los elementos, abrasados, serán disueltos, y la tierra y las obras que en ella hay no serán halladas.", "11": "<pb/>Puesto que todas estas cosas han de ser disueltas así, ¡qué clase de personas es necesario que seáis en santas conductas y piedades,", "12": "aguardando y apresurando el advenimiento del día de DIOS, a causa del cual los cielos, ardiendo, serán disueltos, y los elementos,<f> [9]</f> quemados, son derretidos!", "13": "Pero, según su promesa, esperamos unos nuevos Cielos<f> [10]</f> y una nueva Tierra, en los cuales mora la justicia.", "14": "Por lo cual amados, en tanto que aguardáis estas cosas, procurad con diligencia ser hallados por Él en paz, sin mancha e irreprensibles.", "15": "Y considerad la paciencia de nuestro Señor como salvación; como también nuestro amado hermano Pablo os escribió, según la sabiduría que le fue dada,", "16": "como también habla de esto en todas las epístolas, en las cuales hay algunas cosas difíciles de entender, que los indoctos e inconstantes torcerán,<f> [11]</f> como también las otras Escrituras, para su propia perdición.", "17": "<pb/>Así que vosotros, amados, conociéndolo de antemano, guardaos para que no caigáis de vuestra firmeza arrastrados por el error de los libertinos.", "18": "Antes bien, creced en la gracia y el conocimiento de nuestro Señor y Salvador, JESUCRISTO. A Él sea la gloria ahora y hasta el día de la eternidad.<f> [12]</f>"}