{"1": "<pb/>Revelación de Jesucristo, la que Dios le dio para que mostrara a sus siervos lo que ha de suceder en breve. Se la manifestó a su siervo Juan por medio del ángel que le envió.", "2": "Juan se hace testigo de la palabra de Dios y del testimonio de Jesucristo, de todo cuanto vio.", "3": "Dichoso el que lee y los que escuchan las palabras de esta profec a y observan lo escrito en ella, pues el tiempo está cerca.", "4": "<pb/>Juan, a las siete iglesias de Asia: gracia y paz a vosotros de parte de aquel que es, que era y que ha de venir, de parte de los siete esp ritus que están ante su trono", "5": "y de parte de Jesucristo, el testigo fidedigno, el primogénito de los muertos y el soberano de los reyes de la tierra. Al que nos ama y al que nos libró de nuestros pecados con su sangre", "6": "y de nosotros hizo un reino, sacerdotes para Dios, su Padre: a él la gloria y el imperio por los siglos de los siglos. Amén.", "7": "Ved que viene con las nubes. Y lo verán todos, incluso los que lo traspasaron. Y por él se lamentarán todas las tribus de la tierra. S. Amén.", "8": "Yo soy el alfa y la omega, dice el Se or Dios, el que es, el que era y el que ha de venir, el todopoderoso.", "9": "<pb/>Yo, Juan, vuestro hermano y compa ero en la tribulación, en el reino y en la constante espera de Jesús, estuve en la isla llamada Patmos por causa de la palabra de Dios y del testimonio de Jesús.", "10": "Fui arrebatado en esp ritu, el d a del Se or, y o detrás de m una gran voz, como de trompeta,", "11": "que dec a: \"Escribe en un rollo lo que vas a ver y env alo a las siete iglesias: a Éfeso, a Esmirna, a Pérgamo, a Tiatira, a Sardes, a Filadelfia y a Laodicea\".", "12": "Me volv para ver la voz que hablaba conmigo. Y, al volverme, vi siete candelabros de oro", "13": "y, en medio de los candelabros, a uno semejante al Hijo del hombre, vestido de túnica talar y ce ido a la altura del pecho con un ce idor de oro.", "14": "Su cabeza, es decir, sus cabellos, eran blancos como blanca lana, como nieve, sus ojos como llama de fuego,", "15": "sus pies semejantes a bronce brillante incandescente en el horno y su voz como estruendo de aguas caudalosas.", "16": "Ten a en su mano derecha siete estrellas, de su boca sal a una espada aguda de dos filos y su semblante era como el sol cuando brilla en su esplendor.", "17": "Cuando lo vi, ca como muerto a sus pies. Él puso su diestra sobre m y me dijo: \"No temas. Yo soy el primero y el último", "18": "y el que vive. Estuve muerto, pero ahora estoy vivo por los siglos de los siglos. Y tengo las llaves de la muerte y del Hades.", "19": "Escribe, pues, las cosas que has visto: las que son y las que han de suceder después.", "20": "En cuanto al misterio de las siete estrellas que has visto a mi diestra y de los siete candelabros de oro: las siete estrellas son los ángeles de las siete Iglesias; y los siete candelabros son las siete Iglesias\"."}