{"1": "<pb/>Pves que el Chriﬅo ha padecido por noſotros en la carne, voſotros tãbiẽ eﬅad armados del miſmo penſamiẽto; que el que ha padecido en la carne, ceßó de pecado:", "2": "Paraque ya el tiempo que queda en car ne, biua, no à las concupiscencias delos hõbres, ſino à la voluntad de Dios.", "3": "Por que nos deue baﬅar que el tiẽpo paßado de nueﬅra vida ayamos hecho la voluntad delos Gentiles, quando cõuerſauamos en dißoluciones, en cõcupiscẽcias, en embriaguezes, en glotonerias, en beueres, y en abominables idolatrias.", "4": "Y eﬅo parece coſa eﬅraña à los que os vituperan, q̃ voſotros no corrays conellos enel miſmo deſenfrenamiẽto de dißoluciõ:", "5": "Los quales darán cuẽta àl que eﬅá aparejado para juzgar los biuos y los muertos", "6": "Porque por eﬅo tambiẽ ha ſido predicado el Euangelio à los muertos: paraq̃ ſean juzgados en carne ſegun los hõbres, y biuan en eſpiritu ſegun Dios.", "7": "Mas el ﬁn de todas las coſas ſe açerca. Sed pues tẽplados, y velad en oracion.", "8": "Y ſobre todo tened entrevoſotros feruiẽte charidad: porque la charidad cubrirá la multitud de pecados.", "9": "Hoſpedaos amoroſamẽte los vnos à los otros ſin murmuraciones.", "10": "Cada vno ſegũ el dõ q̃ ha recebido, adminiﬅrelo à los otros, como buenos diſpẽſadores de las diﬀerẽtes gracias de Dios.", "11": "Si alguno habla, hable conforme àlas palabras de Dios. Si alguno miniﬅra, miniﬅre cõforme à la virtud q̃ Dios adminiﬅra: paraq̃ en todas coſas ſea Dios gloriﬁcado por Ieſus el Chriﬅo, àl qual es gloria, y imperio para ſiẽpre jamas. Amen.", "12": "<pb/>Charißimos, no os marauilleys quando ſoys examinados por fuego (loqual ſe haze para vueﬅra prueua) como ſi alguna coſa peregrina os acontecieße:", "13": "Mas antes enq̃ ſoys participantes de las aﬂiciones del Chriﬅo, hos gozad: paraque tambiẽ enla reuelaciõ de ſu gloria hos gozeys en triumpho.", "14": "Si ſoys vituperados en Nombre del Chriﬅo, ſoys bienauẽturados: porq̃ la gloria, y el Eſpiritu de Dios repoſa ſobre voſotros. Cierto ſegun ellos el es blaſphemado, mas ſegũ voſotros es gloriﬁcado.", "15": "Anſi q̃ no ſea ninguno de voſotros aﬂigido como homicida, ò ladron, ò malhechor, ò cob dicioſo de los bienes agenos.", "16": "Pero ſi alguno es aﬂigido como Chriﬅiano, no ſe auerguẽce: antes gloriﬁq̃ à Dios eneﬅa parte.", "17": "Porq̃ tambiẽ ya es tiẽpo q̃ el juyzio comiẽçe de la caſa de Dios, y ſi primero comiẽça de noſotros, q̃ ﬁn ſerá el de aquellos q̃ no obedecen àl Euangelio de Dios?", "18": "Y ſi el juﬅo es diﬀicultoſamẽte ſaluo, adõde parecerá el inﬁel y el pecador?", "19": "Y por eßo loſque ſon aﬂigidos ſegun la voluntad de Dios, encomiendenle ſus animas, como à ﬁel poßeßor, haziendo biẽ."}