{"1": "Dios volvió a enojarse contra Israel. Le hizo creer a David que sería bueno hacer una lista de todos los soldados que había en Israel y Judá.", "10": "Pero David se dio cuenta de que había sido un error haber contado a toda la gente, así que dijo: «Dios mío, no está bien lo que hice. Te he ofendido al contar los soldados que tenemos. Yo te ruego que perdones mi error».", "11": "David siempre consultaba al profeta Gad. Por eso al día siguiente, cuando David se estaba levantando, Dios le dio a Gad un mensaje para David. Le dijo:", "12": "«Ve a decirle a David que lo voy a castigar, y que puede escoger uno de estos tres castigos:", "13": "Siete años de hambre en todo el país; ser perseguido por sus enemigos durante tres meses; o que todo el pueblo sufra enfermedades durante tres días». Gad fue, entregó el mensaje y le dijo a David: «Dime qué respuesta debo llevarle a Dios».", "14": "Y David le dijo a Gad: —¡Me resulta difícil elegir uno de los tres! Pero Dios es compasivo, así que prefiero que sea él quien me castigue. No quiero que me hagan sufrir mis enemigos.", "15": "Entonces Dios envió una enfermedad por todo Israel, desde esa mañana hasta el tercer día. Y desde el norte hasta el sur de Israel murieron setenta mil personas.", "16": "El ángel que Dios había enviado a matar a la gente, llegó a Jerusalén. David lo vio cuando llegó a donde Arauna el jebuseo estaba limpiando el trigo. Como el ángel ya estaba a punto de destruir la ciudad, David dijo: «Dios mío, yo fui el que hizo mal; yo fui quien pecó contra ti. Por favor, no castigues a mi pueblo. Mejor castígame a mí y a mi familia». Dios envió a David este mensaje por medio del profeta Gad: «Ve y constrúyeme un altar en el lugar donde Arauna limpia el trigo». David obedeció el mensaje de Dios, y fue con sus sirvientes a construir el altar. Cuando Arauna vio que el rey se acercaba, salió y se inclinó ante él hasta tocar el suelo con su frente,", "17": "", "18": "", "19": "", "2": "Entonces el rey le dijo a Joab y a los jefes del ejército: —Vayan por todo el país, y cuenten a todos los hombres en edad militar, para que yo sepa cuántos soldados tengo.", "20": "", "21": "y le dijo: —¿A qué debo que Su Majestad venga a verme? ¡Yo no soy más que su sirviente! Pero David le contestó: —He venido a comprarte el lugar donde limpias el trigo. Quiero construir allí un altar para Dios. Así se detendrá la enfermedad que está matando a la gente.", "22": "Arauna le contestó: —Su Majestad, todo lo que tengo es suyo. Presente las ofrendas a Dios, y yo le daré los toros para el sacrificio, y hasta mis herramientas de trabajo para que las use como leña.", "23": "Yo le doy a usted todo esto, y deseo que Dios acepte lo que usted le ofrezca.", "24": "—Te lo agradezco —dijo David—, pero yo no puedo ofrecerle a Dios algo que no me haya costado nada. Así que yo te pagaré todo lo que me des. David le dio a Arauna cincuenta monedas de plata por el terreno y por los toros,", "25": "y construyó allí un altar para Dios. Para que ya no los castigara, le presentó a Dios los toros como ofrenda, y además le presentó otras ofrendas. Y Dios escuchó sus ruegos y detuvo el castigo contra los israelitas, pues le dio tristeza haberlos castigado. Entonces le dijo al ángel: «Basta, ya no sigas». Así fue como se detuvo la enfermedad en Israel.", "3": "Pero Joab le contestó: —Yo le pido a Dios que multiplique a su pueblo, y que lo haga cien veces más grande de lo que ahora es. También le pido a Dios que le permita a usted llegar a verlo. Pero no creo que contarlos sea una buena idea.", "4": "Sin embargo, la orden del rey pudo más que la opinión de Joab y de los jefes del ejército, y ellos tuvieron que salir a contar a todos los israelitas.", "5": "Cruzaron el río Jordán y empezaron a contar a la gente de Aroer, y de una ciudad que está en medio de un valle, en el camino a Gad y a Jazer.", "6": "Luego fueron a Galaad, y de allí a Cadés, que está en el país de los hititas. Después fueron a Dan, y de allí dieron la vuelta hasta llegar a Sidón.", "7": "Fueron luego a la fortaleza que está en Tiro, y recorrieron también todas las ciudades de los heveos y cananeos. Después se fueron al sur de Judá, en dirección de Beerseba.", "8": "Después de haber recorrido todo el país durante nueve meses y veinte días, regresaron a Jerusalén.", "9": "Allí Joab le informó al rey: «En Israel hay ochocientos mil hombres que pueden ir a la guerra, y en Judá hay quinientos mil»."}