{"1": "Joab se dio cuenta de que el rey David extrañaba mucho a Absalón,", "10": "Y el rey le dijo: —Pues si alguien quiere hacerte daño, dímelo y verás que no volverá a molestarte.", "11": "Ella dijo entonces: —Pídale usted a Dios que nadie mate a mi hijo. El rey contestó: —Te juro por Dios que nada le pasará a tu hijo.", "12": "La mujer insistió: —¿Me permite Su Majestad decirle algo más? El rey le permitió seguir hablando,", "13": "y la mujer le dijo: —Por lo que Su Majestad acaba de decirme, no entiendo cómo puede perdonar a otros, pero a su propio hijo no lo deja volver. Todo esto le hace daño a usted y a su pueblo.", "14": "»Es verdad que un día todos vamos a morir, y no podemos evitarlo, pero Dios no quiere que Absalón muera, sino que regrese.", "15": "»Si me he atrevido a decirle todo esto a Su Majestad, es porque tengo mucho miedo de la gente que me quiere hacer daño. Yo sabía que usted me escucharía", "16": "y no dejaría que nos hicieran daño ni a mí ni a mi hijo.", "17": "Sabía también que las palabras de Su Majestad me calmarían, porque usted es como un ángel de Dios: ¡siempre sabe lo que se debe hacer! ¡Que Dios lo bendiga!", "18": "Entonces el rey le dijo a la mujer: —Te voy a preguntar algo, pero quiero que me respondas con toda franqueza. Y la mujer le dijo: —Dígame usted.", "19": "El rey le preguntó: —¿Verdad que Joab te pidió hacer esto? Y la mujer contestó: —Así es, Su Majestad. Joab me mandó a hablar con usted, y me dijo lo que yo debía decir.", "2": "así que mandó traer de Tecoa a una mujer muy astuta, y le dijo: «Quiero que te vistas como si estuvieras de luto por la muerte de un hijo.", "20": "Claro que él lo hizo para que se arreglen las cosas. Pero Su Majestad es tan sabio como un ángel de Dios, y sabe todo lo que pasa en este mundo.", "21": "Más tarde, el rey llamó a Joab y le dijo: —Voy a atender enseguida el problema de esta mujer. Tú ve y ocúpate de que vuelva mi hijo Absalón.", "22": "Joab se inclinó de cara al suelo delante del rey, y luego de bendecirlo le dijo: —Muchas gracias, Su Majestad, por haberme concedido lo que le pedí.", "23": "Luego Joab fue a Guesur y trajo de allá a Absalón, pero cuando éste llegó a Jerusalén,", "24": "el rey dijo: «No quiero verlo. Que se vaya a su casa». Así que Absalón se fue a su casa, y no se le permitía ver al rey.", "25": "En todo Israel no había un hombre tan bello y atractivo como Absalón, pues no tenía ningún defecto.", "26": "El pelo se lo cortaba cada año, cuando ya lo tenía muy largo, y lo que le cortaban pesaba más de dos kilos.", "27": "Absalón tuvo tres hijos y una hija. Su hija se llamaba Tamar, y era una joven muy hermosa.", "28": "Absalón vivió dos años en Jerusalén, y durante todo ese tiempo nunca se le permitió ver al rey.", "29": "Un día, Absalón le pidió a Joab que fuera a ver al rey de su parte, pero Joab no aceptó. Una vez más, Absalón le pidió a Joab que fuera a ver al rey, pero Joab se negó a ir.", "3": "Luego, quiero que te presentes ante el rey y le digas exactamente lo que voy a decirte». Joab le dijo entonces a la mujer lo que debía decir, y ella se fue a ver al rey.", "30": "Entonces Absalón les dijo a sus sirvientes: «Joab tiene un campo junto al mío, y está lleno de cebada. Vayan y préndanle fuego». Los sirvientes fueron y cumplieron las órdenes de Absalón.", "31": "Por eso Joab fue a hablar con Absalón y le dijo: —¿Por qué mandaste a quemar mi campo?", "32": "Y Absalón le contestó: —Porque quiero que vayas a ver al rey y le des este mensaje: “¿Para qué me hiciste venir de Guesur, si no me dejas visitarte? ¡Mejor me hubiera quedado allá! Yo te ruego que me permitas ir a verte; y si he hecho algo malo, ordena que me maten”.", "33": "Joab fue a ver al rey y le dio el mensaje de Absalón. Entonces David lo mandó a llamar. Cuando se encontraron, Absalón se inclinó hasta el suelo, pero David lo levantó y le dio un beso.", "4": "Cuando llegó ante David, se inclinó hasta el suelo en señal de respeto, y le dijo: —¡Ayúdeme usted, Su Majestad!", "5": "El rey le preguntó: —¿Qué te pasa? Y ella contestó: —¡Mi marido se murió y me he quedado viuda!", "6": "Además, yo tenía dos hijos, pero un día se pelearon en el campo y, como nadie los separó, uno mató al otro.", "7": "Ahora toda mi familia se ha puesto en contra mía. Quieren que les entregue al único hijo que me queda, para vengar al que murió, ¡y no les importa que yo me quede sin hijos! Si lo matan, yo me quedaré sola, y el apellido de mi marido se perderá para siempre.", "8": "El rey le dijo a la mujer: —Regresa a tu casa, que yo me ocuparé de tu problema.", "9": "La mujer le respondió: —¡Pero el problema es mío y de mi familia, y no de Su Majestad ni de su reino!"}