{"1": "Llegó la primavera, que era cuando los reyes salían a la guerra. Ese año David envió a Joab y a los jefes de su ejército a pelear contra los amonitas, pero él se quedó en Jerusalén. Y Joab y todos sus hombres vencieron a los amonitas y conquistaron la ciudad de Rabá.", "10": "Al día siguiente le informaron a David que Urías no había dormido en su casa. Entonces David lo mandó llamar y le preguntó: —¿Por qué no dormiste en tu casa?", "11": "Y Urías le contestó: —Mal haría yo en ir a mi casa a comer, beber y tener relaciones sexuales con mi esposa, mientras el cofre del pacto de Dios y todo el ejército están en el campo de batalla. ¡Mal haría yo en dormir cómodamente en mi casa, mientras Joab y sus soldados duermen al aire libre! ¡Yo no puedo hacer algo así!", "12": "Entonces David le dijo a Urías: —Quédate aquí por lo menos esta noche, y mañana volverás al campo de batalla. Y enseguida lo invitó a comer y beber, hasta emborracharlo. David creía que así Urías se iría a su casa. Pero aunque Urías se quedó en Jerusalén hasta el día siguiente, tampoco esa noche durmió en su casa, sino que de nuevo se quedó con los soldados de la guardia personal del rey.", "13": "", "14": "Por la mañana, David escribió una carta y se la dio a Urías, para que se la entregara a Joab. La carta decía: «Pon a Urías en el frente, donde la batalla sea más dura y peligrosa. Luego déjalo solo para que lo maten».", "15": "", "16": "Joab así lo hizo: cuando ya había rodeado con su ejército la ciudad de Rabá, puso a Urías a pelear donde estaban los soldados enemigos más valientes.", "17": "Cuando esos soldados salieron a pelear contra los hombres de Joab, mataron a algunos de los soldados de David, y entre ellos a Urías.", "18": "Entonces Joab mandó un mensajero a darle la noticia a David. Le dijo: «Cuando le cuentes al rey que algunos de sus hombres murieron en batalla,", "19": "", "2": "Una tarde, después de haber descansado un poco, David se levantó y comenzó a pasear por la azotea de su palacio. De pronto, vio que una mujer muy hermosa se estaba bañando.", "20": "seguramente se enojará y te dirá: “¿Por qué se acercaron tanto al muro de la ciudad?", "21": "¿No saben que desde la muralla lanzan flechas? Acuérdense de Abimélec, el hijo de Jeroboset. Tanto se acercó al muro durante la batalla en Tebés, que una mujer le dejo caer una piedra de molino y lo mató”. »Si te dice eso, tú le responderás: “También ha muerto Urías, el hitita que tan fielmente servía a Su Majestad”».", "22": "El mensajero se presentó ante David y al darle la noticia todo sucedió como Joab había dicho,", "23": "y entonces el mensajero le dijo: —Los enemigos nos estaban ganando, y hasta salieron de la ciudad a pelear en el campo, pero los hicimos retroceder hasta el portón de la ciudad.", "24": "Desde el muro de la ciudad nos disparaban flechas, y algunos de nuestros mejores hombres cayeron muertos. Entre ellos también murió Urías, el hitita que tan fielmente servía a Su Majestad.", "25": "David le contestó: —Dile a Joab que no se preocupe. En la guerra, cualquiera puede morir. Tú, anímalo y dile que siga atacando la ciudad hasta que la conquiste.", "26": "Cuando la mujer de Urías supo que su esposo había muerto, se puso muy triste.", "27": "Pero, luego de que ella guardó el luto acostumbrado, David mandó a llamarla y se casó con ella. Tiempo después, ella tuvo un hijo. Sin embargo, a Dios no le gustó lo que David había hecho.", "3": "David mandó enseguida a uno de sus sirvientes a preguntar quién era ella. El sirviente volvió y le dijo que se llamaba Betsabé, hija de Eliam, y que estaba casada con un hitita llamado Urías.", "4": "Entonces David mandó a traerla, y cuando se la llevaron, tuvo relaciones sexuales con ella. Luego ella regresó a su casa, pues apenas había tenido su período de menstruación, y estaba cumpliendo con los ritos de purificación.", "5": "Betsabé quedó embarazada, así que mandó a decirle a David que iba a tener un hijo suyo.", "6": "Al oír esto, David le ordenó a Joab que le mandara a Urías el hitita, pues quería hablar con él. Joab así lo hizo,", "7": "y cuando Urías llegó, David le preguntó cómo estaban Joab y el ejército, y cómo iba la guerra.", "8": "Luego le ordenó que fuera a descansar a su casa. En cuanto Urías salió del palacio, el rey le envió de lo mejor de su comida y bebida.", "9": "Pero Urías no fue a su casa, sino que se quedó a dormir a la entrada del palacio, junto con los soldados de la guardia personal del rey."}