{
  "1": "In days to come the mount of the LORD'S house Shall be established higher than the mountains; it shall rise high above the hills, And peoples shall stream to it:",
  "2": "Many nations shall come, and say, \"Come, let us climb the mount of the LORD, to the house of the God of Jacob, That he may instruct us in his ways, that we may walk in his paths.\" For from Zion shall go forth instruction, and the word of the LORD from Jerusalem.",
  "3": "He shall judge between many peoples and impose terms on strong and distant nations; They shall beat their swords into plowshares, and their spears into pruning hooks; One nation shall not raise the sword against another, nor shall they train for war again.",
  "4": "Every man shall sit under his own vine or under his own fig tree, undisturbed; for the mouth of the LORD of hosts has spoken.",
  "5": "For all the peoples walk each in the name of its god, But we will walk in the name of the LORD, our God, forever and ever.",
  "6": "On that day, says the LORD, I will gather the lame, And I will assemble the outcasts, and those whom I have afflicted.",
  "7": "I will make of the lame a remnant, and of those driven far off a strong nation; And the LORD shall be king over them on Mount Zion, from now on forever.",
  "8": "And you, O Magdal-eder, hillock of daughter Zion! Unto you shall it come: the former dominion shall be restored, the kingdom of daughter Jerusalem.",
  "9": "Now why do you cry out so? Are you without a king? Or has your counselor perished, That you are seized with pains like a woman in travail?",
  "10": "Writhe in pain, grow faint, O daughter Zion, like a woman in travail; For now shall you go forth from the city and dwell in the fields; To Babylon shall you go, there shall you be rescued. There shall the LORD redeem you from the hand of your enemies.",
  "11": "How many nations are gathered against you! They say, \"Let her be profaned, let our eyes see Zion's downfall!\"",
  "12": "But they know not the thoughts of the LORD, nor understand his counsel, When he has gathered them like sheaves on the threshing floor.",
  "13": "Arise and thresh, O daughter Zion; your horn I will make iron And your hoofs bronze, that you may crush many peoples; You shall devote their spoils to the LORD, and their riches to the Lord of the whole earth.",
  "14": "Now fence yourself in, Bat-gader! \"They have laid siege against us!\" With the rod they strike on the cheek the ruler of Israel."
}