{"1": "Como compañeros de (YAHWEH) en el trabajo, también les alentamos a no recibir Su misericordia, y después no hacer nada con ella.", "10": "como teniendo razón para estar tristes, pero llenos de alegría; como pobres, pero enriqueciendo a mucha gente; como teniendo nada, pero teniéndolo todo!", "11": "¡Queridos amigos en Corinto! Hemos hablado sinceramente con ustedes, hemos abierto ampliamente nuestros corazones.", "12": "Cualquier coacción que ustedes sientan no ha sido impuesta por nosotros, sino por sus propios corazones.", "13": "Por lo tanto, sólo para ser \"justos\" – estoy usando lenguaje de niños – también ustedes abran completamente sus corazones.", "14": "No pongan yugo sobre ustedes mismos, uniéndose en una yunta con los incrédulos. Pues, ¿cómo podrán ser socios la justicia y la anarquía? ¿Qué compañerismo tienen la luz con la oscuridad?", "15": "¿Qué armonía puede haber entre el Mashíaj y Beliyaal?  ¿Qué es lo que un creyente tiene en común con un incrédulo?", "16": "¿Qué acuerdo puede haber entre el templo de (YAHWEH) y los ídolos? Porque nosotros somos el templo de (YAHWEH), como (YAHWEH) dijo:\"Yo moraré en ellos,.... y caminaré entre ustedes. Yo seré su Elohim, y ellos serán mi pueblo.\"", "17": "Por lo tanto, (YAHWEH) dice:\"Salgan de en medio de ellos; apártense a sí mismos; ni siquiera toquen lo que es inmundo .  Entonces Yo mismo los recibiré .", "18": "De hecho , Yo seré su Padre, Y ustedes serán mis hijos e hijas.  Dice (YAHWEH-Tzavaot.)\" ", "2": "Pues El dice:\"En el tiempo aceptable te oí en el día de salvación te ayudé.\"", "3": "Nosotros tratamos de no poner obstáculos en la senda de nadie, para que ninguno pueda hallar faltas en el trabajo que hacemos.", "4": "Por el contrario, tratamos de encomendarnos en todas las formas como trabajadores para (YAHWEH) que constante mente soportamos tribulaciones, calamidades,", "5": "golpizas, prisiones, privaciones, motines, exceso de trabajo, falta de sueño y comida.", "6": "Nos recomendamos a nosotros mismos por nuestra pureza, conocimiento, paciencia y benevolencia; por el (Ruaj HaKodesh); por el amor genuino;", "7": "la sinceridad en el hablar y el poder de (YAHWEH). Nos encomendamos a nosotros mismos por medio de usos de armas de justicia tanto para presionar nuestra causa o defenderla;", "8": "por ser honrosos y deshonrados; alabados y culpados; considerados engañosos y sinceros;", "9": "desconocidos y famosos. Y nos encomendamos a nosotros mismos como emisarios de (YAHWEH) en vía a la muerte. ¡Pero, miren! ¡Estamos vivos! ¡Como castigados, pero todavía no muertos;"}