{"1": "<pb/>Ay de ti elque ſaqueas, y nunca fueﬅe ſaqueado: el que hazes deſlealtad, y que nadie la hizo contra ti. Quando acabâres de ſaquear, ſerás tu tambien ſaqueado: y quando acabâres de hazer deſlealtad, ſe hará tambien contra ti.", "2": "O Iehoua, tẽ miſericordia de noſotros, à ti eſperamos: Tu que fueﬅe braço deellos en la mañana, sé tambien nueﬅra ſalud en tiempo de la tribulacion.", "3": "Pueblos huyeron de la boz del eﬅruẽdo: gentes fueron eſparzidas, quando tu te leuantauas contra ellas.", "4": "Vueﬅra preſa ſerá cogida como quando cogen pulgon: como quando van à la langoﬅa, que an da en algun lugar.", "5": "Iehoua ſerá enſalçado, el qual mora en las alturas: porque hinchió à Sion de juyzio, y de juﬅicia.", "6": "Y aurá ﬁrmeza de tus tiempos: fortaleza, ſaludes, ſabiduria, y ſciencia: el temor de Iehoua ſerà ſu theſoro.", "7": "Heaqui, q̃ ſus embaxadores darán bozes à fuera, los menſageros de paz llorarán amargamente.", "8": "Las calçadas ſerán deſhechas: los caminantes ceßarán; anuló el aliança, aborreció las ciudades, tuuo los hombres en nada.", "9": "Enlutoſe, enfermó la tierra: el Libano ſe auergonçó, y fue cortado: Saron fue tornado como deſierto. Baſan, y Carmel; fueron ſacudidos.", "10": "Aora me leuantaré, dize Iehoua: aora ſeré enſalçado, aora ſeré engrandecido.", "11": "Concebiﬅes hojaraſcas, parireys ariﬅas: el ſoplo de vueﬅro fuego os conſumirá.", "12": "Y los pueblos ſerán cal quemada: eſpinas cortadas ſerán quemadas con fuego.", "13": "Oyd loſque eﬅays lexos, loque he hecho: conoced los cercanos mi potencia.", "14": "Los peccadores ſe aßombrarõ en Siõ, eſpanto comprehendió à los hypocritas. Quien de noſotros morará con el fuego conſumidor? Quien de noſotros habitará con las llamas eternas?", "15": "Elque camina en juﬅicias, elque habla reitud, elque aborrece la ganãcia de violencias. elque ſacude ſus manos de recebir cohecho; elque entapa ſu oreja, por no oyr ſangres: elque aprieta ſus ojos, por no ver cosa mala.", "16": "Eﬅe habitará en las alturas: fortalezas de rocas ſeránſu lugar de acogimiento; à eﬅe ſe dará ſu pan, y ſus aguas ſeràn ciertas.", "17": "Tus ojos verán àl Rey enſu hermosura: veran la tierra que eﬅá lexos.", "18": "Tu coraçõ ymaginará el eſpãto: Que es del eſcriuano? Que es del peſador? Que es delque pone en liﬅa las caſas mas inſignes?", "19": "No verás aquel pueblo eſpantable, pueblo de lengua eſcura de entender: de lengua tartamuda, que no lo comprehendas.", "20": "Verás à Sion ciudad de nueﬅras ſolẽnidades: tus ojos verán à Ieruſalem, morada de quietud: tienda que no ſerá deſarmada: ni ſus eﬅacas ſerán arrancadas, ni ninguna de ſus cuerdas ſerá rompida.", "21": "Porque ciertamente alli ſerà Fuerte à noſotros Iehoua, lugar de riberas, de arroyos muy anchos: por el qual no andará galera, y por el qual no paßará grande nauio.", "22": "Porque Iehoua ſerà nueﬅro juez, Iehoua nueﬅro dador de leyes: Iehoua ſerà nueﬅro Rey, el miſmo nos ſaluará.", "23": "Tus cuerdas ſe aﬀloxâron: no aﬀirmáron ſu maﬅel, ni enteſaron la vela: repartioſe preſa de muchos deſpojos: haﬅa los coxos arrebatáron preſa.", "24": "No dirá el morador, Eﬅoy enfermo: el pueblo que moràre en ella, ſerà absuelto de peccado."}