{"1": "<pb/>Carga de Babylonia, q̃ vido Iſayas hijo de Amos.", "2": "Leuantad vandera ſobre vn alto monte: alçad la boz à ellos: alçad la mano paraque entren puertas de principes.", "3": "Yo mandé à mis ſaniﬁcados, anſi miſmo llamé à mis valientes para mi yra, q̃ ſe alegran con mi gloria.", "4": "Mormollo de multitud ſuena en los mõtes, como de mucho pueblo: mormollo de ſonido de reynos, de gentes ayunta das. Iehoua de los exercitos ordena las hazes de la batalla.", "5": "Vienen de lexos tierra, de lo poﬅrero de los cielos, Iehoua y los inﬅrumentos de ſu furor, para deﬅruyr toda la tierra.", "6": "Aullad, por cerca eﬅa el dia de Iehoua, como aßolamiẽto por poderoſo vẽdrá.", "7": "Portanto todas manos ſe deſcoyuntarán: y todo coraçon de hõbre ſe deſleyrá.", "8": "Y henchirſehã de terror: anguﬅias y dolores los cõprehenderán: tendrán dolores como muger de parto: cada vno ſe enueleſará à ſu compañero: ſus roﬅros, roﬅros de llamas.", "9": "Heaqui q̃el dia de Iehoua viene, cruel: y enojo, ardor de yra, para tornar la tierra en ſoledad, y raer deella ſus peccadores.", "10": "Por loqual las eﬅrellas de los cielos y ſus luzeros no derramarán ſu lũbre: el Sol ſe eſcurecerá en naciẽdo, y la Luna no echará ſu reſplandor.", "11": "Y viſitaré la maldad ſobre el mundo, y ſobre los impios ſu iniquidad: y haré q̃ ces ſe la arrogancia de los ſoberuios, y la altiuez de los fuertes abatiré.", "12": "Haré mas precioſo q̃ el oro ﬁno àl varon: y àl hombre, mas q̃ el oro de Ophir.", "13": "Porq̃ haré eﬅremecer los cielos; y la tierra ſe mouerá de ſu lugar en la indignacion de Iehoua de los exercitos, y en el dia de la yra de ſu furor.", "14": "Y ſerá como corça amontada, y como oueja ſin paﬅor: cada qual mirará hazia ſu pueblo, y cada qual huyrá à ſu tierra.", "15": "Qualquiera q̃ fuere hallado, ſerá alãceado: y qualquiera q̃ à ellos ſe juntáre, caerá à cuchillo.", "16": "Sus niños ſerán eﬅrellados delante deellos: ſus caſas ſerán ſaqueadas, y forçadas ſus mugeres.", "17": "Heaqui q̃ yo deſpierto contra ellos à los Medos, q̃ no curarán de la plata, ni cudiciarán oro.", "18": "Mas cõ arcos tirarán à los niños: y no tendrán miſericordia de fruto de viẽtre, ni ſu ojo perdonara à hijos.", "19": "Y Babylonia hermosura de reynos, y ornamẽto de la grãdeza de los Chaldeos, ferá como Sodoma y Gomorra à quien traﬅornó Dios.", "20": "Nunca mas ſe habitará, ni ſe morará de generacion en generacion: ni hincará àlli tiẽda el Arabe, ni paﬅores tendran alli majada.", "21": "Mas beﬅias ﬁeras dormirán àlli: y ſus caſas ſe henchiran de hurones: àlli habitarán hijas del buho, y alli ſaltarán faunos", "22": "Y en ſus palacios gritarán gatos ceruales: y dragones en ſus caſas de deleyte: y cercano eﬅá para venir ſu tiempo, y ſus dias no ſe alargarán."}