{"1": "<pb/>Avnque no ſerá eﬅa eſcuridad ſemejante à la aﬂicion que le vino enel tiempo que liuianamente tocaron la primera vez à la tierra de Zabulon, y à la tierra de Nephtali: ni deſpues quãdo agrauâron por la via de la mar de eßa parte del Iordan en Galilea de las Gentes.", "2": "Pueblo, que andaua en tinieblas, vido gran luz; los que morauan en tierra de ſombra de muerte, luz reſplãdeció ſobre ellos.", "3": "Aumentando la gente no aumentaﬅe el alegria. Alegrarſehan delante de ti, como ſe alegran en la ſegada: como ſe gozan quãdo reparten deſpojos.", "4": "Porque tu quebraﬅe ſu peſado yugo: y la vara de ſu ombro, y el ſceptro de ſu exaor, como enel dia de Madian.", "5": "Porque toda batalla de quien pelea, es con eﬅruendo, y con rebolcamiẽto de veﬅidura en ſangre: eﬅá ſerá cõ quema, y tragamiento de fuego.", "6": "Porque niño nos es nacido, hijo nos es dado: y el principado es aßentado ſobre ſu ombro. Y llamarſehá Admirable, Conſejero, Dios, Fuerte, Padre eterno, Principe de paz.", "7": "La multitud del ſeñorio, y la paz, no tendrán termino ſobre la ſilla de Dauid, y ſobre ſu Reyno, diſponiendolo y conﬁrmandolo en juyzio y en juﬅicia deſde aora para ſiempre. El zelo de Iehoua de los exercitos hará eﬅo.", "8": "<pb/>El Señor embió palabra à Iacob, y cayó en Iſrael.", "9": "Y ſabrá el pueblo, todo el, Ephraim, y los moradores de Samaria, que con ſoberuia y con altiuez de coraçon dizen:", "10": "Ladrillos cayeron, mas de canteria ediﬁcaremos; cortaron cabrahigos, mas cedros. pondremos en ſu lugar.", "11": "Mas Iehoua enſalçará los enemigos de Rezin contra el, y juntará ſus enemigos.", "12": "Por delante à Syria, y por las eſpaldas à los Philiﬅheos: y con toda la boca ſe tragarán à Iſrael. Ni con todo eßo ceßará ſu ſu ror, antes toda via ſu mano eﬅen dida.", "13": "Mas el pueblo no ſe conuirtió àlque lo heria, ni buſcaron à Iehoua de los exercitos.", "14": "Y Iehoua cortará de Iſrael cabeça y cola, ramo y caña en vn miſmo dia.", "15": "El viejo y venerable de roﬅro es la cabeça; el propheta, que enſeña mentira, eﬅe es cola.", "16": "Porq̃ los gouernadores deeﬅe pueblo ſon engañadores; y ſus gouernados, perdidos.", "17": "Portanto el Señor no tomará contentamiento en ſus mancebos, ni de ſus huerfanos y biudas tendrá miſericordia: porq̃ todos ſon falſos, y malignos; y toda boca habla locura. Con todo eﬅo no ceßará ſu furor, antes toda via ſu mano eﬅendida.", "18": "Porque la maldad ſe encendió como fuego, cardos y eſpinas tragará: y encẽdioſe en lo eſpeßo de la breña, y fueron alçados como humo.", "19": "Por la yra de Iehoua de los exercitos la tierra ſe eſcureció, y ſerá el pueblo como tragamiento de fuego: hombre no tendrá piedad de ſu hermano.", "20": "C ada vno hurtará à la mano derecha, y tendrá hambre, y comerá à la yzquierda, y no ſe hartará: cada qual comerá la carne de ſu braço:", "21": "Manaße à Ephraim, y Ephraim à Manaße, y ambos ellos contra Iuda. Ni con todo eﬅo ceßará ſu furor, antes toda via ſu mano eﬅendida."}