{"1": "<pb/>Aconteció en el año catorze del rey Ezechias, que Sẽnacherib rey de Aßyria ſubió contra todas las ciudades fuertes de Iuda, y tomólas.", "2": "Y el rey de Aßyria embió à Rapſaces con grande exercito deſde Lachis à Ieruſalem àl rey Ezechias: y aßentó el campo à los caños de la peſquera de arriba en el camino de la heredad del Lauador.", "3": "Y ſalió à el Eliacim hijo de Helcias mayordomo, y Sobna eſcriba, y Ioach hijo de Aßaph Chanciller.", "4": "A los quales dixo Rapſaces: Aora pues direys à Ezechias, El grá rey, el rey de Aßyria, dize anſi: Que conﬁança es eﬅa en q̃ conﬁas?", "5": "Yo dixe ciertamente, palabras de la bios, conſejo, y fortaleza es meneﬅer para la guerra. Aora pues en que conﬁas, que rebellas contra mi?", "6": "Heaqui que conﬁas ſobre eﬅe bordon de caña fragil, ſobre Egypto: ſobre el qual ſi alguien ſe recoﬅare, entrarſelehà por la mano, y horadarſelahà. Tal es Pharaon rey de Egypto para contodos los que en el cõ ﬁan.", "7": "Y ſi me dixeres: En Iehoua nueﬅro Dios conﬁamos: No es eﬅe aquel cuyos excelſos y altares hizo quitar Ezechias: y dixo à Iudea y à Ieruſalem, Delãte deeﬅe altar adorareys?", "8": "Aora pues yo te ruego que des rehenes àl Rey de Aßyria mi Señor: y yo te daré dos mil cauallos, ſi pudieres tu dar caualleros que caualguen ſobre ellos.", "9": "Como pues harás boluer el roﬅro de vn capitan de los mas pequeños ſieruos de mi Señor, aunque eﬅés conﬁado en Epypto por ſus carros y hombres de cauallo?", "10": "Y por ventura vine yo aora aeﬅa tierra para deﬅruyrla ſin Iehoua? Iehoua me dixo: Sube à eﬅa tierra para deﬅruyrla.", "11": "Y dixo Eliacim, y Sobna, y Ioach à Rapſaces: Rogamoﬅe que hables à tus ſieruos en lengua de Syria, porque noſotros la entendemos: y no hables con noſotros en lengua Iudayca oyendolo el pueblo q̃ eﬅá ſobre el muro.", "12": "Y dixo Rapſaces: Embióme mi Señor à ti y à tu Señor, à que dixeße eﬅas palabras, ò à los hombres, que eﬅán ſobre el muro para comer ſu eﬅiercol, y beuer ſu orina con voſotros?", "13": "Y paróſe Rapſaces, y gritó à grande boz en lengua ludayca diziendo: Oyd las palabras del gran rey: el rey de Aßyria.", "14": "El Rey dize anſi: No os engañe Ezechias: porque no os podrá librar.", "15": "Ni os haga Ezechias conﬁar en Iehoua diziendo: Ciertamente Iehoua nos librará: no ſerá entregada eﬅa ciudad en la mano del rey de Aßyria.", "16": "No eſcucheys à Ezechias: porque el rey de Aßyria dize anſi: Hazed cõmigo bendicion, y ſalid à mi, y coma cada vno de ſu viña, y cada vno de ſu higuera, y beua cada vno las aguas de ſu pozo.", "17": "Haﬅaque yo venga, y traſpaßâros he à vna tierra como la vueﬅra, tierra de grano y de vino, tierra de pan, y de viñas.", "18": "Mirád no os engañe Ezechias diziendo, Iehoua nos librará. Libráron los dioſes de las Gentes de la mano del rey de Aßyria cada vno à ſu tierra?", "19": "Donde eﬅá el dios de Emath y de Arphad? Donde eﬅá el dios de Sepharuaim? Libráron à Samaria de mi mano?", "20": "Que dios ay entre todos los dioſes deeﬅas tierras, que aya librado ſu tierra de mi mano, paraque libre Iehoua à Ieruſalem de mi mano?", "21": "Calláron, y no le reſpondieron palabra, porque el Rey ſe lo auia mandado anſi diziendo, No le reſpondays.", "22": "Vinieron pues Eliacim hijo de Helcias mayordomo, y Sobna eſcriba, y Ioach hijo de Aſaph chanciller, à Ezechias rotos ſus veﬅidos: y contaronle las palabras de Rapſaces."}