{"1": "<pb/>Carga del deſierto de la mar. Como los toruellinos que paßan por el deſierto en la region del Medio dia, que vienen de la tierra horrible.", "2": "Viſion dura me hà ſido moﬅrada. Para vn preuaricador, otro preuaricador: y para vn deﬅruydor, otro deﬅruydor. Sube Perſa: cerca Medo. Todo ſu gemido hize ceßar.", "3": "Portãto mis lomos ſe hinchierõ de dolor: anguﬅias me comprehendieron, como anguﬅias de muger de parto: agouieme oyendo, y eſpanteme viendo.", "4": "Mi coraçon ſe eſpauoreció, aßombrome el horror: la noche de mi deßeo me tor nó en eſpanto.", "5": "Pon la meſa, mira de la atalaya, come, beue, leuantaos Principes, tomad eſcudo.", "6": "Porque el Señor me dixo anſi, Ve, pon centinela, que haga ſaber loque viere.", "7": "Y vido vn carro de vn par de caualleros, vn carro de aſno, y vn carro de camello. Luego miró muy mas attentamente:", "8": "Y dixo à bozes, Leon ſobre atalaya. Señor, y o eﬅoy continamente todo el dia y las noches enteras ſobre mi guarda.", "9": "Y heaqui eﬅe carro de hombres viene, vn par de caualleros. Y habló, y dixo: Cayó: cayó Babylonia: y todos los ydo los de ſus dioſes quebrantó en tierra.", "10": "Trilla mia, y paja de mi era. Dicho os he loque oy de Iehoua de los exercitos, Dios de Iſrael.", "11": "<pb/>Carga de Dumá, Dan me bozes: De Seyr. Guarda q̃ ay eﬅa noche? Guarda, que ay eﬅa noche.", "12": "El q̃ guarda reſpõdió, La mañana viene, y deſpues la noche. Si preguntardes, preguntad, bolued, y venid.", "13": "<pb/>Carga ſobre Arabia. En el mõte tẽdreys la noche en Arabia, ò caminantes de Dedanim.", "14": "Salió àl encuentro lleuando aguas àl ſediento. ò moradores de tierra de Themá, ſocorred con ſu pan àl que huye.", "15": "Porque de la preſencia de las eſpadas huyen, de la preſencia del eſpada deſnuda, de la preſencia del arco enteſado, de la preſencia del peſo de la batalla.", "16": "Porque Iehoua me há dicho anſi: Deaqui à vn año ſemejante à años de moço de ſoldada, ſe deſhará toda la gloria de Cedar.", "17": "Y las reliquias del numero de los valientes ﬂecheros hijos de Cedar ſerán apocadas: porque Iehoua Dios de Iſrael lo hà dicho."}