{"1": "<pb/>Porq̃ Iehoua aurá piedad de Iacob, y toda via eſcogerá à Iſrael: y hazerles hà q̃ deſcanſen ſobre ſutierra: y ayuntarſehán à ellos eﬅrãgeros, y allegarſla familia de Iacob.", "2": "Y tomarloſhán pueblos, y traerloſhán à ſulugar: y la caſa de Iſrael los poßeerá por ſieruos y criadas en la tierra de Iehoua: y captiuarán à los q̃ los captiuarõ, y ſeñorearán à los que los opprimieron.", "3": "Y ſerá q̃ en el diá q̃ Iehoua te diere repoſo de tu trabajo, y de tu temor, y de la dura ſeruidumbre enque te hizierõ ſeruir.", "4": "Entõces leuãtarás eﬅa parabola ſobre el rey de Babylonia, y dirás: Como ceßó el exaor, repoſó la cobdicioſa del oro?", "5": "Quebrantó Iehoua el baﬅon de los impios, el ſceptro de los ſeñores:", "6": "Que cõ yra heria los pueblos de llaga perpetua: q̃ cõ furor ſe enſeñoreáua de las gentes: àl perſeguido no defendió.", "7": "Deſcansó, ſoßegó toda la tierra, cantaron alabança.", "8": "Aũ las hayas ſe holgaron de ti, los cedros del Libano: diziẽdo : Deſde q̃ tu moriﬅe, no hà ſubido cortador cõtra noſotros.", "9": "El Inﬁerno abaxo ſe eſpantó de ti: deſpertote muertos q̃ en tu venida ſaließen à recebirte: todos los principes de la tierra hizo leuantar de ſus ſillas, à todos los reyes de las Gentes.", "10": "Todos ellos darán bozes, y te dirán; Tu tambien enfermaﬅe como noſotros? fueﬅe como noſotros?", "11": "Depoſitoſe en el ſepulchro tu ſoberuia, y el ſonido de tus vihuelas: guſanos ſerán tu cama, y guſanos te cubrirán.", "12": "Como cayﬅe del cielo, ò Luzero hijo de la mañana. cortado fueﬅe por tierra, el que echauas fuerte ſobre las Gentes.", "13": "Tu q̃ dezias en tu coraçon: Subiré àl cielo: en lo alto jũto à las eﬅrellas de Dios enſalçaré mi ſilla: y en el mõte del teﬅimo nio me aßentaré, en los lados del Aquilõ.", "14": "Sobre las alturas de las nuues ſubiré, y ſeré ſemejante àl Altißimo.", "15": "Mas tu derribado eres en el ſepulchro: à los lados de la hueßa.", "16": "Inclinarſehán hazia ti loſq̃ te vieren, y cõſiderartehan, diziẽdo : Es eﬅe aquel varõ, q̃ hazia tẽblar la tierra? q̃ traﬅornaua los reynos.", "17": "Que puſo el mundo como vn deſierto? q̃ aßoló ſus ciudades? que à ſus preſos nunca abrió la carcel?", "18": "Todos los reyes de las gentes, todos ellos yazen cõ hõrra cada vno en ſu caſa.", "19": "Mas tu echado eres de tu ſepulchro, como tronco abominable: como veﬅido de muertos à eﬅocadas de eſpada que decẽdieron à los fundamentos de la ſepultura: como cuerpo muerto hollado.", "20": "No ſerás contado con ellos en la ſepultura: porq̃ tu deﬅruyﬅe tu tierra, matas te tu pueblo. No ſerá para ſiempre la ſimiente de los malignos.", "21": "Aparejad ſus hijos para el matadero por la maldad de ſus padres: no ſe leuantẽ, y poßean la tierra, y hinchã la haz del mũdo de ciudades.", "22": "Porque yo me leuãtaré ſobre ellos, dize Iehoua de los exercitos, y raeré de Ba bylonia el nombre, y las reliquias, hijo y nieto, dize Iehoua.", "23": "Y ponerlahe en poßeßion de erizos, y en lagunas de aguas: y barrerlahe cõ eſcoba de deﬅruycion, dize Iehoua de los exercitos.", "24": "<pb/>Iehoua de los exercitos juró diziendo, Si no ſe hiziere de la manera que lo he penſado: y ſi no ſera conﬁrmado, como lo he determinado:", "25": "Que quebrantaré àl aßur en mi tierra, y en mis montes lo hollaré: y ſu yugo ſerá apartado deellos, y ſu carga ſerá quita da de ſu ombro.", "26": "Eﬅe es aquel conſejo, q̃ eﬅá acordado ſobre toda la tierra: y eﬅa es aquella mano eﬅendida ſobre todas las gentes.", "27": "Porq̃ Iehoua de los exercitos lo hà de terminado, y quiẽ lo inualidara? Y aquella ſu mano eﬅendida, quien la hará tornar?", "28": "<pb/>En el año q̃ murió el rey Achaz fué eﬅa carga.", "29": "No te alegres tu toda Philiﬅhea, por auerſe quebrado la vara del q̃ te heria. Porque de la rayz de la culebra ſaldra baſilisco, y ſu fruto ceraﬅe bolador.", "30": "Y los primogenitos de los pobres ſerán apacentados, y los meneﬅeroſos ſe acoﬅarán ſeguramente: y haré morir de hãbre tu rayz, y tus reliquias matará.", "31": "Aulla ò puerta, clama ò ciudad, deſleyda Philiﬅea toda tu: porq̃ humo vendrá de Aquilon: no quedarà vno ſolo en ſus congregaciones.", "32": "Y que ſe reſponderâ à los mẽſageros de la gentilidad? Que Iehoua fundó a Siõ, y que en ella tendran conﬁança los pobres de ſu pueblo."}