{"1": "<pb/>YAora, anſi dize Iehoua criador tuyo, ó Iacob, y formador tuyo, ò Iſrael: No temas, porque yo te redemi: yo te puſe nombre, mio eres tu.", "2": "Quando paßares por las aguas, yo ſeré contigo: y en los rios, no te anegarán. Quãdo paßares por el miſmo fuego, no te quemarás, ni la llama arderá en ti.", "3": "Porque yo Iehoua Dios tuyo, Sano de Iſrael, guardador tuyo. A Egypto he dado por tu reſcate: à Ethiopia y à Sabba por ti.", "4": "Porque en mis ojos fueﬅe de grande eﬅima, fueﬅe digno de honrra, y yo te amé.", "5": "No temas, porque yo ſoy contigo: del Oriente traeré tu generacion, y del Occidente te recogeré.", "6": "Diré àl Aquilon: Daca: y àl Medio dia: No detengas. Trae de luengas tierras mis hijos, y mis hijas de lo poﬅrero de la tierra.", "7": "Todos llamados de mi nombre: y para gloria mia los crie: los formé y los hize:", "8": "Sacando àl pueblo ciego, que tiene ojos: y à los ſordos, que tienen orejas.", "9": "Ayuntenſe juntamente todas las gentes, y juntenſe pueblos. Quien deellos ay, que nos dé nueuas deeﬅo, y que nos haga oyr las coſas primeras? Preſenten ſus teﬅigos, y ſerán ſentenciados por juﬅos: oygan, y digan verdad.", "10": "Voſotros ſoy s mis teﬅigos, dize Iehoua, y mi ſieruo, que yo eſcogi: paraque me conozcays, y creays, y entendays, que yo miſmo ſoy; antes de mi no fué formado Dios, ni lo ſerá deſpues de mi.", "11": "Yo yo Iehoua: y fuera de mi no ay quien ſalue.", "12": "Yo annuncié, y ſalué, y hize oyr. y no vuo entre voſotros eﬅraño. Voſotros pues ſoy s mis teﬅigos, dize Iehoua, que yo ſoy Dios.", "13": "Aun antes que ouiera dia, yo era; y no ay quien de mi mano eſcape; ſi yo hiziere, quien lo eﬅoruará?", "14": "Anſi dize Iehoua Redemptor vueﬅro, Sano de Iſrael: Por voſotros embié à Babylonia, y hize decendir fugitiuos todos ellos: y clamor de Chaldeos en las naues.", "15": "Yo Iehoua Sano vueﬅro, Criador de Iſrael, Rey vueﬅro.", "16": "Anſi dize Iehoua, el que dâ camino en la mar, y ſenda en las aguas impetuoſas.", "17": "Quando el ſaca, carro, y cauallo, exercito, y fuerça caen juntamẽte, para no leuãtarſe: quedan apagados, como pauilo quedan apagados.", "18": "No os acordeys de las coſas paßadas, ni traygays à memoria las coſas antiguas.", "19": "Heaqui que yo hago coſa nueua: preﬅo ſaldrá à luz: por ventura no la vereys? Otra vez pondré camino en el deſierto, y rios en la ſoledad.", "20": "La beﬅia del campo me honrrará, los dragones y los pollos del abeﬅruz: porq̃ daré aguas en el deſierto, rios en la ſoledad, paraque beua mi pueblo, mi eſcogido.", "21": "Eﬅe pueblo crié para mi, mis alabanças contará.", "22": "Y no me inuo caﬅe à mi ò Iacob, antes en mi te canſaﬅe, ò Iſrael.", "23": "No me truxiﬅe a mi los animales de tus holocauﬅos, ni me honrraﬅe à mi con tus ſacriﬁcios: no te hize ſeruir con Preſente, ni te hize fatigar con perfume.", "24": "No compraﬅe para mi caña aromatica por, dinero, ni me hartaﬅe con la großura de tus ſacriﬁcios: antes me heziﬅe ſer uir en tus peccados, y en tus maldades me heziﬅe fatigar.", "25": "Yo, yo ſoy el q̃ raygo tus rebelliones por amor de mi: y no me acordaré de tus peccados.", "26": "Hazme acordar, entremos en juyzio juntamente: cuenta tu para abonarte.", "27": "Tu primer padre peccó, y tus enſeñadores preuaricarón contra mi.", "28": "Portanto yo profané los principes del Sãuario: y puſe por anathema à Iacob, y à Iſrael por verguença."}