{"1": "<pb/>Aconteció pues, que el rey Ezechias, oydo eﬅo, rompió ſus veﬅidos, y cubierto de ſaco vino à la Caſa de Iehoua.", "2": "Y embió à Eliacim mayordomo, y à Sobna eſcriba, y à los Ancianos de los Sacerdotes cubiertos de Sacos à Iſayas propheta hijo de Amos.", "3": "Los quales le dixeron: Ezechias dize anſi: Dia de anguﬅia, de reprehenſion, y de blaſphemia es eﬅe dia: porque los hijos han llegado haﬅa la rotura, y no ay fuerça en la que pare.", "4": "Por ventura oyrá Iehoua tu Dios las palabras de Rapſaces, àl qual embió el rey de Aßyria ſu Señor à blaſphemar àl Dios biuo, y à reprehender con las palabras, q̃ oyó Iehoua tu Dios: alça pues oracion tu por las reliquias que hán aun quedado.", "5": "Vinieron pues los ſieruos de Ezechias à Iſayas.", "6": "Y dixoles Iſayas: Direys anſi à vueﬅro Señor: Iehoua dize anſi: No temas por las palabras, que has oydo, cõ las quales mehán blaſphemado los ſieruos del rey de Aßyria.", "7": "Heaqui, que yo doy en el vn eſpiritu. y oyrá vn rumor, y boluerſehá à ſu tierra: y yo haré, que en ſu tierra cayga à cuchillo.", "8": "Buelto pues Rapſaces halló àl rey de Aßyria, que batiá à Lobna: porque ya auia oydo que ſe auia apartado de Lachis.", "9": "Mas oyendo dezir de Thirhaka rey de Ethiopia: Heaqui que há ſalido para hazerte guerra: en oy endolo, embió menſageros à Ezechias diziendo:", "10": "Direys anſi à Ezechias rey de Iuda, No te engañe tu Dios, en quien tu conﬁas diziendo, Ieruſalem no ſerâ entregada en mano del rey de Aßyria.", "11": "Heaqui, que tu oyﬅe loque hizieron los reyes de Aßyria à todas las tierras, como las deﬅruyeron: eſcapartehás tu?", "12": "Libraron los dioſes de las Gentes à los que deﬅruyeron mis antepaßados, à Gozã, y Harám, Rezeph, y à los hijos de Eden, que morauan en Thelaſar?", "13": "Donde eﬅá el rey de Hamath, y el rey de Arphad? el rey de la ciudad de Sepharuaim, de Henah, y de Hiuah?", "14": "Y tomó Ezechias las cartas de las manos de los menſageros, y leyólas, y ſubió à la Caſa de Iehoua, y eﬅẽdio las delante de Iehoua.", "15": "Entonces Ezechias oró à Iehoua, diziendo.", "16": "Iehoua de los exercitos, Dios de Iſrael, que moras entre los cherubines, Tu eres Dios ſolo ſobre todos los reynos de la tierra: tu heziﬅe los cielos, y la tierra.", "17": "Inclina, ó Iehoua, tu oreja, y oye: abre, ó Iehoua, tus ojos, y mira, y oye todas las palabras de Sennacherib: elqual embió à blaſphemar àl Dios biuiente.", "18": "Ciertamente, ò Iehoua, los reyes de Aßyria deﬅruyeron todas las tierras, y ſus comarcas:", "19": "Y à los dioſes deellas puſieron en fuego: porque no eran diofes, mas obra de manos de hombre, madero y piedra: por eßo los deſhizieron.", "20": "Aora pues, Iehoua Dios nueﬅro, libra nos de ſu mano, paraque todos los rey nos de la tierra conozcan, que tu, ò Iehoua, eres ſolo.", "21": "Entonces Iſayas hijo de Amos embió à dezir à Ezechias: Iehoua Dios de Iſrael dize anſi: Acerca de loque me rogaﬅe de Sennacherib rey de Aßyria.", "22": "Eﬅo es loque Iehoua habló deel: Ha te menoſpreciado? hà hecho eſcarnio de ti ò Virgen hija de Sion? meneó ſu cabeça à tus eſpaldas ò hija de Ieruſalem?", "23": "Aquien injuriaﬅe, y aquien blaſphemaﬅe? Cõtra quien alçaﬅe tu boz, y alçaﬅe tus ojos en alto? Cõtra el Sano de Iſrael.", "24": "Por mano de tus ſieruos denoﬅaﬅe àl Señor, y dixiﬅe: Yo con la multitud de mis carros ſubiré à las alturas de los mõtes, à las cueﬅas del Libano: cortaré ſus altos cedros, ſus hayas eſcogidas: deſpues vẽdré à lo alto de ſu ﬁn, àl Mõte de ſu Carmel.", "25": "Yo caué, y beui las aguas: con las piſadas de mis pies ſecaré todos los rios de municion.", "26": "No has oydo dezir, que yo la hize de luengo tiempo: que yo la formé de dias antiguos? Aora la he hecho venir, y ſerá para deﬅruycion de ciudades fuertes en montones de aßolamiento.", "27": "Y ſus moradores, cortos de manos, q̃brantados, y auergonçados ſerán grama del campo, y ortaliza verde: yerua de los tejados, que antes de madura ſe ſeca.", "28": "Tu eﬅada, tu ſalida, y tu entrada, he entendido: y tu furor contra mi.", "29": "Porque te ayraﬅe contra mi, y tu eﬅruẽdo hà ſubido à mis orejas. Põdré pues mi anzuelo en tu nariz, y mi freno en tus labios, y hazertehe tornar por el camino por donde veniﬅe.", "30": "Y eﬅo te ſerà por ſeñal. Comerás eﬅe año lo q̃ nace de ſuyo: y el año ſegundo tambien loq̃ nace de ſuyo: y el año tercero ſembrareys, y ſegareys, y plãtareys viñas, y comereys el fruto deellas.", "31": "Y loq̃ ouiere eſcapado de la caſa de Iuda, tornará à echar rayz abaxo, y hará fruto àrriba.", "32": "Porq̃ de Ieruſalẽ ſaldrán reliquias, y del Mõte de Sion eſcapadura. El zelo de Iehoua de los exercitos hará eﬅo.", "33": "Portanto anſi dize Iehoua acerca del rey de Aßyria. No entrará en eﬅa ciudad, ni echará ſaeta en el la: no vendrá delante deella eſcudo, ni ſera echado ſobre ella baluarte.", "34": "Por el camino q̃ vino, ſe tornará: y no entrara en eﬅa ciudad, dize Iehoua.", "35": "Y yo ampararé à eﬅa ciudad para ſaluarla por amor de mi, y por amor de Dauid mi ſieruo.", "36": "Y ſalió el Angel de Iehoua, y hirió ciẽto y ochẽta y cinco mil, en el campo de los Aßyrios: y quãdo ſe leuãtarõ por la mañana, heaqui q̃ todo era cuerpos de muertos.", "37": "Entonces Sẽnacherib rey de Aßyria partiẽdoſe ſe fué, y ſe tornó: y hizo ſu morada en Niniue.", "38": "Y acaeció, q̃ eﬅãdo orando en el templo de Nisroch ſu dios, Adramelech y Sarezer ſus hijos lo hirierõ à cuchillo: y huyerõ à la tierra de Armenia: y reynó en ſu lugar Eſarhadon ſu hijo."}