{"1": "<pb/>Oyd me Iſlas, y eſcuchad pueblos lexanos. Iehoua me llamó deſde el vientre: deſde el vientre de mi madre tuuo mi nombre en memoria.", "2": "Y puſo mi boca, como cuchillo agudo, con la ſombra deſu mano me cubriô: y puſome por ſaeta limpia, guardôme en ſu aljaua.", "3": "Y dixome, Mi ſieruo eres ó Iſrael, cõtigo me honrraré.", "4": "Yo empero dixe: Por demas he trabajado: en vano, y ﬁn prouecho, hé conſumido mi fortaleza: mas mi juyzio delante de Iehoua eﬅá : y mi obra, delante de mi Dios.", "5": "Aora pues dize Iehoua, el que me formó deſde el vientre por ſu ſieruo, paraque cõuierta à el à Iacob. Mas ſi Iſrael noſe ayuntará, yo empero eﬅimado ſeré en los ojos de Iehoua, y el Dios mio ſerá mi fortaleza.", "6": "Y dixo: Poco es que tu me ſeas ſieruo, para deſpertar los tribus de Iacob, y para q̃ reﬅituyas los aßolamientos de Iſrael: tãbien te di por luz de las Gentes, paraq̃ ſeas mi ſalud haﬅa lo poﬅrero de la tierra.", "7": "Anſi dixo Iehoua Redemptor de Iſrael, Sano ſuyo, al menoſpreciado de anima, àl abominado de las gentes, àl ſieruo de los tyranos: Verán reyes, y leuantarſehán principes, y adorarán por Iehoua: porque ﬁel es el Sano de Iſrael, el qual te eſcogió.", "8": "<pb/>Anſi dixo Iehoua: En hora de contentamiento te oy, y en dia de ſalud te ayudé: y guardartehé, y dartehé por aliãça de pueblo, paraque deſpiertes la tierra: paraq̃ heredes heredades aßoladas.", "9": "Paraque digas à los preſos: Salid: y à los que eﬅán en tinieblas: manifeﬅaos. Sobre los caminos ſerán apacentados, y en todas las cumbres ſeran ſus paﬅos.", "10": "Nunca tendrán hambre, ni ſed: ni el calor los aﬀligirá, ni el Sol: porq̃ elque deellos ha miſericordia, los guiará, y à manaderos de aguas los paﬅoreará.", "11": "Y todos mis montes tornaré camino: y mis calçadas ſerán leuantadas.", "12": "Heaqui, eﬅos vendrán de lexos, y heaqui, eﬅotros del Norte, y del Occidente: y eﬅotros de la tierra del Mediodia.", "13": "Cantad alabanças ò cielos, y alegrate tierra, y romped en alabãça ò montes: porque Iehoua ha conſolado ſu pueblo, y deſus pobres tendrá miſericordia.", "14": "Mas Sion dixo: Dexóme Iehoua, y el Señor ſe oluidó demi.", "15": "Oluidarſehá la muger de lo que parió, para dexar de compadecerſe del hijo de ſu vientre? Aunque eﬅas ſe oluiden, yo no me oluidaré de ti.", "16": "Heaqui que en las palmas te tengo eſculpida: delante de mi eﬅán ſiempre tus muros.", "17": "Tus ediﬁcadores vendrán à prießa: tus deﬅruydores, y tus aßoladores ſaldrán deti.", "18": "Alça tus ojos alderredor, y mira: todos eﬅos ſe han ayuntado, àti han venido. Biuo yo, dize Iehouá, que de todos, como de veﬅidura de honrra, ſerás veﬅida: y deellos ſerás ceñida como nouia.", "19": "Porq̃ tus aßolamientos, y tus deﬅruyciones, y tu tierra deſierta, aora ſerá angoﬅa por la multitud de los moradores: y tus deﬅruydores ſerán apartados lexos.", "20": "Aun los hijos de tu orfandad dirán à tus oydos: Angoﬅo es parami eﬅe lugar, apartate por amor de mi à otra parte para q̃ yo more.", "21": "Y dirás entu coraçon: Quien me engẽdró eﬅos? porque yo deſhijada, y ſola: peregrina y deﬅerrada era : quien pues crió eﬅos? Heaqui, yo dexada era ſola, eﬅos de donde vinieron ellos aqui?", "22": "Anſi dixo el Señor Iehoua: Heaqui, que yo alçaré mi mano à las gentes, y àlos pueblos leuãtaré mi vandera: y traerán en braços tus hijos, y tus hijas ſerán traydas ſobre ombros.", "23": "Y reyes ſerán tus ayos: y ſus reynas, tus amas de leche : el roﬅro inclinado à tierra te adorarán, y el poluo de tus pies lamerán: y conocerás, que yo ſoy Iehoua, q̃ no ſe auergonçarán los que me eſperan.", "24": "Quitarán la preſa al valiente? ò la captiuidad juﬅa darſehá por libre?", "25": "Anſi pues dize Iehoua: Cierto la captiuidad ſerá quitada àl valiẽte: y la preſa juﬅa ſerá dada por libre: y tu pleyto yo lo pleytearé, y à tus hijos yo los ſaluaré.", "26": "Y à los q̃ te deſpojâron, haré comer ſus carnes, y conſu ſangre ſerán embriagados, como con moﬅo: y toda carne conocerá, que yo ſoy Iehoua ſaluador tuyo, y Redemptor tuyo, el Fuerte de Iacob."}