{"1": "<pb/>Ay, de los que eﬅablecen leyes injuﬅas, y determinando determinã tirania:", "2": "Por apartar del juyzio à los pobres, y por quitar el derecho à los aﬀligidos demi pueblo: por deſpojar las biudas, y robar los huerfanos.", "3": "Y que hareys enel dia de la viſitacion? y aquien os acogereys que os ayude, quãdo viniere de lexos el aßolamiento? y à donde dexareys vueﬅra gloria?", "4": "Sino ſe inclinâren entre los preſos: y cayeren entre los muertos. Ni con todo eﬅo ceßará ſu furor, antes toda via ſu mano eﬅendida.", "5": "<pb/>O aßur, vara de mi furor, y palo el miſmo. mi enojo, en la mano dellos.", "6": "Embiarlohé contra gente ﬁngida: y ſobre pueblo de mi yra lo embiaré: paraque deſpoje deſpojos, y robe preſa: y q̃ lo ponga que ſea hollado, como lodo de las calles.", "7": "Aunq̃ el nolo penſará anſi, ni ſu coraçõ lo imaginará deﬅa manera: mas ſu penſamiento ſerá de deſarraygar, y cortar gentes no pocas.", "8": "Porque el dirá, Mis principes no ſon todos reyes?", "9": "No es Calnó como Charchemos: Armad como Arphad: y Samaria como Damaſco?", "10": "Como halló mi mano los reynos de los ydolos, ſiendo ſus ymagines mas que Ieruſalem y Samaria:", "11": "Como hize à Samaria y à ſus ydolos, no haré tambien anſi à Ieruſalem, y à ſus ydolos?", "12": "Mas acõtecerá, que deſpues que el Señor ouiere acabado toda ſu obra enel Mõte de Siõ, y en Ieruſalem, viſitaré ſobre el fruto de la ſoberuia del coraçon del rey de Aßyria, y ſobre la gloria de la altiuez de ſus ojos.", "13": "Porque dixo, Con fortaleza de mi mano lo he hecho: y con mi ſabiduria, porq̃ he ſido prudente: q̃ quité los terminos de los pueblos, y ſus theſoros ſaqueé: y derribé como valiente, los que eﬅauan ſentados.", "14": "Y halló mi mano las riq̃zas de los pueblos, como nido: y como ſe cojen los hueuos dexados, anſi apañé yo toda la tierra: y no vuo quien mouieße ala, ô abrieße boca y graznaße.", "15": "Gloriarſeha el calaboço contra el q̃ corta conel? Enſoberuecerſeha la ſierra cõtra elque la mueue? Como ſi el bordõ ſe leuantaße contra los que lo leuantan? Como ſi la vara ſe leuantaße? No es leño?", "16": "Portanto el Señor Iehoua de los exercitos embiará ﬂaqueza ſobre ſus gordos: y debaxo de ſu gloria encenderá encendimiento, como encendimiento de fuego.", "17": "Y La luz de Iſrael ſerá por fuego, y ſu Sano por llama que abraſe y conſuma en vn dia ſus cardos y ſus eſpinas.", "18": "La gloria de ſu breña, y deſu cãpo fertil conſumirá deſde el anima haﬅa la carne: y ſerá como deſhecha de alferez.", "19": "Y los arboles que quedâren enſu breña, ſerán porcuenta: que vn niño los pueda contar.", "20": "Y acontecerá en aquel tiempo, q̃ loſque ouieren quedado de Iſrael, y loſque ouieren quedado de la caſa de Iacob, nunca mas eﬅriben ſobre el que los hirió: porque eﬅribarán ſobre Iehoua Sano de Iſrael con verdad.", "21": "Las reliquias ſe conuertirán, las reliquias de Iacob, àl Dios fuerte.", "22": "Porque ſi tu pueblo, ô Iſrael, fuere como las arenas de la mar, las reliquias ſe cõuertirán enel. La conſumacion fenecida innunda juﬅicia.", "23": "Por tãto el Señor Iehoua de los exercitos hará conſumacion y fenecimiento en medio de toda la tierra.", "24": "Por tanto el Señor Iehoua de los exercitos dize anſi, No temas Pueblo mio morador de Siõ, del aßur. Con vara te herirá, y contrati alçará ſu palo por la via de Egypto:", "25": "Mas deſde aun poco, vn poquito, ſe acabará el furor, y mi enojo, para fenecimiento deellos.", "26": "Y leuantará Iehoua de los exercitos açote contra el, como la matança de Madian à la peña de Oteb: y alçará ſu vara ſobre la mar, por la via de Egypto.", "27": "Y acaecerá en aquel tiempo, q̃ ſu carga ſerá quitada de tu ombro, y ſu yugo de tu ceruiz: y el yugo ſe empodrecerá delãte dela vncion.", "28": "Vino haﬅa Aiad. Paßó haﬅa Migrõ: en Michmas contará ſu exercito.", "29": "Paßaron el vado: àlojaron en Gheba: Ramá tembló: Gabaa de Saul huyó.", "30": "Grita à altaboz hija de Galim: Laysa haz que te oyga la pobrezilla Anathoth.", "31": "Madmená ſe alborotó: los moradores de Gebim ſe juntarán.", "32": "Aũ vendrà dia quãdo repoſara en Nob: alçará ſu mano àl Monte de la hija de Sion, àl collado de Ieruſalem.", "33": "Heaqui que el Señor Iehoua de los exercitos desgajará el ramo con fortaleza: y los de grande altura ſerán cortados, y los altos ſerán humillados.", "34": "Y cortará con hierro la eſpeßura de la breña: y el Libano caerá con fortaleza."}