{"1": "<pb/>Y habló Señor todas estas palabras, diciendo:", "2": "«Yo soy Señor tu Dios, quien te ha sacado de la tierra de Egipto, de casa de servidumbre.", "3": "No habrá para ti otros dioses que yo.", "4": "No te harás ídolo ni imagen alguna de lo del cielo arriba, y de lo de la tierra abajo, y de lo de las aguas debajo de la tierra.", "5": "No los adorarás ni les servirás; que yo soy Señor tu Dios, Dios celador, vengando los pecados de los padres en los hijos(a) hasta la tercera y cuarta generación de los que me odian;", "6": "y haciendo misericordia hasta millares(b) a los que me aman y guardan mis ordenaciones.", "7": "No tomarás el nombre de Señor tu Dios en vano(c) ; pues no dejará impune Señor tu Dios al que tomare su nombre en vano.", "8": "Acuérdate del día sábado para santificarlo;", "9": "seis días trabajarás y harás todas tus obras;", "10": "pero el día el séptimo es sábado para Señor Dios; no harás en él obra alguna, tú, y tu hijo, y tu hija, tu siervo y tu sierva, tu bestia, y el advenedizo el habitante contigo.", "11": "Pues en seis días hizo Señor el cielo, y la tierra y el mar y todo lo en ellos; y reposó el día el séptimo; por esto bendijo Señor el día el séptimo y santificólo.", "12": "Honra a tu padre y a tu madre para que longevo(d) seas sobre la tierra la buena que Señor tu Dios te dará.", "13": "No matarás.", "14": "No adulterarás.", "15": "No hurtarás.", "16": "No atestiguarás contra tu prójimo testimonio falso.", "17": "No codiciarás a la mujer de tu prójimo; no codiciarás la casa de tu prójimo, ni su siervo, ni su sierva, ni su buey, ni sus asnos, ni todo lo que es de tu prójimo».", "18": "<pb/>Y todo el pueblo veía la voz, y las llamas, y la voz de la trompeta y el monte el fumante; y temeroso todo el pueblo detúvose lejos;", "19": "y dijeron a Moisés: «Háblanos tú, y escucharemos; pero no nos hable Dios, no sea que muramos».", "20": "Y díjoles Moisés: «No temáis, pues, para probaros ha venido Dios; para que su temor esté en vosotros; para que no pequéis».", "21": "Y estúvose el pueblo a lo lejos; pero Moisés entró en las tinieblas donde estaba Dios.", "22": "Y dijo Señor a Moisés: «Esto dirás a los hijos de Israel: «Vosotros habéis visto que desde el cielo os he hablado.", "23": "No os haréis dioses argentinos; y dioses áureos no os haréis.", "24": "Altar de tierra me haréis e inmolaréis sobre él vuestros holocaustos, y vuestros pacíficos, y vuestras ovejas, y vuestros becerros, en todo lugar donde nombrare yo mi nombre;", "25": "y vendré a ti y te bendeciré. Y, si altar de piedra me hicieres, no las edificarás canteadas; pues tu pico has alzado sobre ellas y profanádolas.", "26": "No subirás por gradas a mi altar, para que no se descubra tu vergüenza sobre él»."}