{"1": "<pb/>Y partió toda la congregación de hijos de Israel, del desierto de Sin (según sus acampamentos, por palabra de Señor) y acamparon en Rafidin; donde no tenía agua el pueblo que beber.", "2": "E improperó el pueblo a Moisés, diciendo: «Danos agua que beber». Y díjoles Moisés: «¿Qué me reñís? ¿Y qué tentáis a Señor?", "3": "Y padeció allí sed el pueblo de agua y murmuró allí el pueblo contra Moisés, diciendo: «¿Pues a qué nos ha subido de Egipto a matarnos a nosotros y a nuestros hijos y el ganado de sed?»", "4": "y clamó Moisés a Señor, diciendo: «¿Qué haré a este pueblo? De aquí a poco me lapidarán».", "5": "Y dijo Señor a Moisés: «Adelántate al pueblo y toma contigo de los ancianos del pueblo; y la vara con que heriste el río, toma en tu mano, y anda.", "6": "He aquí estoy allí delante de ti sobre la peña de Horeb; y herirás la peña y saldrá de ella agua, y beberá mi pueblo». E hizo Moisés así delante de los hijos de Israel.", "7": "Y denominó el nombre de aquel lugar: «Tentación», e «Improperio»; por el improperio de los hijos de Israel y por tentar ellos a Señor diciendo: «¿Estará Señor entre nosotros o no?».", "8": "<pb/>Y vino Amalec; y guerreaba Israel en Rafidim;", "9": "y dijo Moisés a Josué: «Elígete varones, y, saliendo batalla contra Amalec mañana; y he aquí yo me pongo en la cumbre de la colina, y la vara de Dios en mi mano».", "10": "E hizo Josué según le dijo Moisés, y, saliendo batalló contra Amalec; y Moisés y Aarón y Hur ascendieron a la cumbre de la colina.", "11": "Y aconteció, cuando alzaba Moisés las manos, prevalecía Israel; pero cuando bajaba las manos, prevalecía Amalec.", "12": "Mas las manos de Moisés, pesadas; y, cogiendo una piedra, pusiéronla debajo de él, y sentóse en ella; y Aarón y Hur sostenían las manos de él, de acá uno y de acá uno; y quedaron las manos de Moisés sostenidas hasta el ocaso del sol.", "13": "Y fugó Josué a Amalec y todo su pueblo en matanza de cuchilla.", "14": "Y dijo Señor a Moisés: «Escribe esto, para memorial, en un libro, y confía a las orejas de Josué que con borradura, borraré la memoria de Amalec de la tierra de debajo el cielo».", "15": "Y edificó Moisés un altar a Señor; y denominó su nombre: «Señor refugio mío»;", "16": "pues en mano oculta(a) guerreará Señor contra Amalec de generaciones en generaciones."}