{"1": "<pb/>Estos los nombres de los hijos de Israel, que entraron en Egipto junto con Jacob, su padre; cada uno con toda su casa entraron.", "2": "Rubén, Simeón, Leví, Judá,", "3": "Isacar, Zabulón y Benjamín,", "4": "Dan y Neftalí, Gad y Aser.", "5": "Eran todas las almas de Jacob setenta; y José estaba en Egipto.", "6": "Y falleció José y todos sus hermanos y toda aquella generación.", "7": "Y los hijos de Israel acrecentáronse y multiplicáronse, y desparramáronse y prevalecieron sobremanera; y llenóse de ellos la tierra.", "8": "Y levantóse otro rey en Egipto que no conocía a José.", "9": "Y dijo a su gente: «He aquí el linaje de los hijos de Israel, gran muchedumbre y se fortalece sobre nosotros.", "10": "Venid, pues: suplantémosles; no sea que se multipliquen, y, cuando nos sobreviniere guerra se pasen éstos a nuestros enemigos y guerreen contra nosotros y salgan de la tierra».", "11": "E impúsoles prefectos de las obras, para que los maltrataran en las obras; y edificaron ciudades fortificadas a Faraón: Fitom y Ramesés(a)", "12": "Pero mientras les oprimían, tanto más se multiplicaban, y fortalecían sobremanera. Y abominaban los egipcios a los hijos de Israel.", "13": "Y señoreaban los egipcios a los hijos de Israel con violencia;", "14": "y amargábanles la vida en las obras las duras: en barro y ladrillería, y todas las obras las del campo; fuera de todas la obras con que los esclavizaban con violencia.", "15": "Y dijo el rey de los egipcios a las parteras las hebreas: una de ellas por nombre Séfora, y el nombre de la otra: Fuá;", "16": "y dijo: «Cuando parteareis a las hebreas, y estén para parir, si varón fuere matadle; pero si hembra reservadla».", "17": "Pero las parteras temieron a Dios, y no hicieron según les ordenara el rey de Egipto, y dejaron vivo lo masculino.", "18": "Y llamó el rey de Egipto a las parteras, y díjolas: «¿Porqué hacéis esto y dejáis vivo lo masculino?»", "19": "Y dijeron las parteras a Faraón: «No como mujeres de Egipto, las hebreas; pues antes de llegar a ellas las parteras han parido».", "20": "Y hacía Dios bien a las parteras, y multiplicábase el pueblo y fortalecíase sobremanera.", "21": "Puesto que temían las parteras a Dios, hízoles casas(b) .", "22": "Y ordenó Faraón a todo su pueblo, diciendo: «Todo lo masculino que naciere a los hebreos, al río lanzadle, y todo lo femenino, dejadlo vivir»."}