{"1": "<pb/>Palabra que fue dirigida a Jeremías de parte de Adonai:", "2": "Levántate y baja a la alfarería, que allí mismo te haré oír mis palabras.", "3": "Bajé a la alfarería, y he aquí que el alfarero estaba haciendo un trabajo al torno.", "4": "El cacharro que estaba haciendo se estropeó como barro en manos del alfarero, y éste volvió a empezar, trasformándolo en otro cacharro diferente, como mejor le pareció al alfarero.", "5": "Entonces me fue dirigida la palabra de Adonai en estos términos:", "6": "¿No puedo hacer yo con vosotros, casa de Israel, lo mismo que este alfarero? - oráculo de Adonai -. Mirad que como el barro en la mano del alfarero, así sois vosotros en mi mano, casa de Israel.", "7": "De pronto hablo contra una nación o reino, de arrancar, derrocar y perder;", "8": "pero se vuelve atrás de su mal aquella gente contra la que hablé, y yo también desisto del mal que pensaba hacerle.", "9": "Y de pronto hablo, tocante a una nación o un reino, de edificar y plantar;", "10": "pero hace lo que parece malo desoyendo mi voz, y entonces yo también desisto del bien que había decidido hacerle.", "11": "Ahora, pues, di a la gente de Judá y a los habitantes de Yerushalaim: Así dice Adonai: \"Mirad que estoy ideando contra vosotros cosa mala y pensando algo contra vosotros. Ea, pues; volveos cada cual de su mal camino y mejorad vuestra conducta y acciones.\"", "12": "Pero van a decir: \"Es inútil; porque iremos en pos de nuestros pensamientos y cada uno de nosotros hará conforme a la terquedad de su mal corazón.\"", "13": "Por tanto, así dice Adonai:Vamos, preguntad entre las naciones: ¿Quién oyó tal cosa? ¡Bien fea cosa ha hecho la virgen de Israel!", "14": "¿Faltará acaso de la peña excelsa la nieve del Líbano? ¿o se agotarán las aguas crecidas, frescas, corrientes?", "15": "Pues bien, mi pueblo me ha olvidado.A la Nada inciensan.Han tropezado en sus caminos, aquellos senderos de siempre, para irse por trochas, por camino no trillado.", "16": "Es para trocar su tierra en desolación, en eterna rechifla: todo el que pasare se asombrará de ella y meneará la cabeza.", "17": "Como el viento solano los esparciré delante del enemigo.La espalda, que no la cara, les mostraré el día de su infortunio.", "18": "<pb/>Entonces dijeron: \"Venid y tramemos algo contra Jeremías, porque no va a faltarle la ley al sacerdote, el consejo al sabio, ni al profeta la palabra. Venid e hirámosle por su propia lengua: no estemos atentos a todas sus palabras.\"", "19": "Estáte atento a mí, Adonai, y oye lo que dicen mis contrincantes.", "20": "¿Es que se paga mal por bien? (Porque han cavado una hoya para mi persona.)Recuerda cuando yo me ponía en tu presencia para hablar en bien de ellos, para apartar tu cólera de ellos.", "21": "Por tanto, entrega a sus hijos al hambre y desángralos a filo de espada; queden sus mujeres sin hijos y viudas, sean sus varones asesinados, sus mancebos acuchillados en la guerra.", "22": "Oigase griterío en sus casas, cuando traigas sobre ellos pillaje repentino.Porque han cavado una hoya para prenderme, y trampas han escondido para mis pies.", "23": "Pero tú, Adonai, conoces todo su plan de muerte contra mí. ¡No disimules su culpa, no borres de tu presencia su pecado! ¡Que caigan ante ti, al tiempo de tu ira, descarga en ellos!"}