{"1": "<pb/>Palabra que llegó de parte de Adonai a Jeremías:", "2": "Oíd los términos de esta alianza y hablad a los hombres de Judá y a los habitantes de Yerushalaim,", "3": "y diles: Así dice Adonai, el Di-s de Israel: Maldito el varón que no escuche los términos de esta alianza", "4": "que mandé a vuestros padres el día que los saqué de Egipto, del crisol de hierro, diciéndoles: \"Oíd mi voz y obrad conforme a lo que os he mandado; y así seréis mi pueblo, y yo seré vuestro Di-s,", "5": "en orden a cumplir el juramento que hice a vuestros padres, de darles una tierra que mana leche y miel - como se cumple hoy.\" Respondí y dije: ¡Amén, Adonai!", "6": "Y me dijo Adonai: Pregona todas estas palabras por las ciudades de Judá y por las calles de Yerushalaim: \"Oíd los términos de esta alianza y cumplidlos:", "7": "que bien advertí a vuestros padres el día que les hice subir de Egipto, y hasta la fecha he insistido en advertírselo: ¡Oíd mi voz!", "8": "Mas no oyeron ni aplicaron el oído, sino que cada cual procedió según la terquedad de su corazón malo. Y así he aplicado contra ellos todos los términos de dicha alianza que les mandé cumplir y no lo hicieron.\"", "9": "Y me dijo Adonai: Se ha descubierto una conjura entre los hombres de Judá y entre los habitantes de Yerushalaim.", "10": "Han reincidido en las culpas de sus mayores, que rehusaron escuchar mis palabras: se han ido en pos de otros dioses para servirles; han violado la casa de Israel y la casa de Judá mi alianza, que pacté con sus padres.", "11": "Por ende, así dice Adonai: He aquí que yo les traigo una desgracia a la que no podrán hurtarse; y aunque se me quejaren, no les oiré.", "12": "¡Que vayan las ciudades de Judá y los moradores de Yerushalaim, y que se quejen a los dioses a quienes inciensan!, que lo que es salvarles, no les salvarán al tiempo de su desgracia.", "13": "Pues cuantas son tus ciudades, otros tantos son tus dioses, Judá; y cuantas calles cuenta Yerushalaim, otros tantos altares a la Vergüenza, otros tantos altares hay de Baal.", "14": "En cuanto a ti, no pidas por este pueblo, ni eleves por ellos plegaria ni oración, porque no he de oír cuando clamen a mí por su desgracia.", "15": "¿Qué hace mi amada en mi Casa?; su obrar ¿no es pura doblez? ¿Es que los votos y la carne consagrada harán pasar de ti tu desgracia?Entonces sí que te regocijarías.", "16": "\"Olivo frondoso, lozano, de fruto hermoso\" te había puesto Adonai por nombre.Pero con gran estrépito le ha prendido fuego, y se han quemado sus guías.", "17": "Adonai Sebaot, que te plantó, te ha sentenciado, dada la maldad que ha cometido la casa de Israel y la casa de Judá, exasperándome por incensar a Baal.", "18": "<pb/>Adonai me lo hizo saber, y me enteré de ello. Entonces me descubriste, Adonai, sus maquinaciones.", "19": "Y yo que estaba como cordero manso llevado al matadero, sin saber que contra mí tramaban maquinaciones: \"Destruyamos el árbol en su vigor; borrémoslo de la tierra de los vivos, y su nombre no vuelva a mentarse.\"", "20": "¡Oh Adonai Sebaot, juez de lo justo, que escrutas los riñones y el corazón!, vea yo tu venganza contra ellos, porque a ti he manifestado mi causa.", "21": "Y en efecto, así dice Adonai tocante a los de Anatot, que buscan mi muerte diciendo: \"No profetices en nombre de Adonai, y no morirás a nuestras manos\".", "22": "Por eso así dice Adonai Sebaot: He aquí que yo les voy a visitar. Sus mancebos morirán por la espada, sus hijos e hijas morirán de hambre,", "23": "y no quedará de ellos ni reliquia cuando yo traiga la desgracia a los de Anatot, el año en que sean visitados."}