{"1": "<pb/>Ahora bien, así que hubo acabado Jeremías de transmitir a todo el pueblo el recado de Adonai su Di-s, que Adonai le había dado para ellos,", "2": "dijo Azarías, hijo de Hosaías, y también Yojanán, hijo de Caréaj, y todos los hombres insolentes se pusieron a decir a Jeremías: \"Estás mintiendo. No te ha encargado nuestro Di-s Adonai decir: \"No vayáis a Egipto como refugiados allí\"\".", "3": "Sino que Baruc, hijo de Neriyías, te azuza contra nosotros con objeto de ponernos en manos de los caldeos para que nos hagan morir y nos deporten a Babilonia.", "4": "Además, ni Yojanán, hijo de Caréaj, ni ninguno de los jefes de las tropas, ni nadie del pueblo escuchó la voz de Adonai que mandaba quedarse en tierra de Judá;", "5": "antes bien, Yojanán, hijo de Caréaj, y todos los jefes de las tropas tomaron consigo a todo el resto de Judá, los que habían regresado, para habitar en tierra de Judá, de todas las naciones adonde habían sido rechazados:", "6": "a hombres, mujeres, niños, a las hijas del rey y a toda persona que Nebuzaradán, jefe de la guardia, había dejado en paz con Godolías, hijo de Ajicam, hijo de Safán, y también al profeta Jeremías y a Baruc, hijo de Neriyías,", "7": "y entrando en la tierra de Egipto, - pues desoyeron la voz de Adonai -, se adentraron hasta Tafnis.", "8": "Entonces fue dirigida la palabra de Adonai a Jeremías en Tafnis como sigue:", "9": "Toma en tus manos piedras grandes, y las hundes en el cemento de la terraza que hay a la entrada del palacio de Faraón en Tafnis, a vista de los judíos,", "10": "y les dices: Así dice Adonai Sebaot, el Di-s de Israel: He aquí que yo mando en busca de mi siervo Nabucodonosor, rey de Babilonia, y pondrá su sede por encima de estas piedras que he enterrado, y desplegaré su pabellón sobre ellas.", "11": "Vendrá y herirá a Egipto, quien sea para la muerte, a la muerte; quien para el cautiverio, al cautiverio; quien para la espada, a la espada;", "12": "y prenderá fuego a los templos de los dioses de Egipto, los incendiará, y a los dioses les hará cautivos. Despiojará a Egipto como despioja un pastor su zalea, y saldrá de allí victorioso.", "13": "Romperá los cipos de Bet Semes que hay en Egipto, y los templos de los dioses egipcios abrasará."}