{"1": "<pb/>Así dice Adonai:Mirad que yo despierto contra Babilonia y los habitantes de Leb Camay un viento destructor.", "2": "Enviaré a Babilonia beldadores que la bielden y dejen vacío su territorio, porque se la acosará por todas partes el día aciago.", "3": "El arquero que no aseste su arco, ni se jacte de su cota.No tengáis piedad para sus jóvenes escogidos: dad al anatema todo su ejército.", "4": "Caerán heridos en tierra de Caldea, y traspasados en sus calles.", "5": "Pero no ha enviudado Israel ni Judá de su Di-s, de Adonai Sebaot.Sus tierras estaban llenas de delitos contra el Santo de Israel.", "6": "Huid del interior de Babilonia, (y salvad cada cual vuestra vida), no perezcáis por su culpa, pues es hora de venganza para Adonai: le está pagando su merecido.", "7": "Copa de oro era Babilonia en la mano de Adonai, que embriagaba toda la tierra.De su vino bebieron las naciones, lo que las hizo enloquecer.", "8": "De pronto cayó Babilonia y se rompió.Ululad por ella, tomad bálsamo para su sufrimiento, a ver si sana.", "9": "Hemos curado a Babilonia, pero no ha sanado, dejadla y vayamos, cada cual a su tierra, porque ha llegado a los cielos el juicio contra ella, se ha elevado hasta las nubes.", "10": "Adonai hizo patente nuestra justicia; venid y cantemos en Sión las obras de Adonai nuestro Di-s.", "11": "Aguzad las saetas, llenad las aljabas.Ha despertado Adonai el espíritu de los reyes de Media, porque sobre Babilonia está su designio de destruirla, porque esta será la venganza de Adonai, la venganza de su santuario.", "12": "Sobre las murallas de Babilonia izad bandera, reforzad la guardia, apostad centinelas, preparad celadas; que también Adonai ha tomado un acuerdo, también él va a cumplir lo que dijo sobre los habitantes de Babilonia.", "13": "Tú, la que estás instalada sobre ingentes aguas, la de ingentes tesoros, llegó tu fin, el término de tus ganancias.", "14": "Lo ha jurado Adonai Sebaot por sí mismo: Yo he de colmarte de hombres como de langostas, y entonarán contra ti el cantar de los lagareros.", "15": "El es quien hizo la tierra con su poder, el que estableció el orbe con su saber, y con su inteligencia expandió los cielos.", "16": "Cuando da voces, hay estruendo de aguas en los cielos, y hace subir las nubes desde el extremo de la tierra.El hace los relámpagos para la lluvia y saca el viento de sus depósitos.", "17": "Todo hombre es torpe para comprender, se avergüenza del ídolo todo platero, porque sus estatuas son una mentira y no hay espíritu en ellas.", "18": "Vanidad son, cosa ridícula; al tiempo de su visita perecerán.", "19": "No es así la \"Parte de Jacob\", pues él es el plasmador del universo, y aquel cuy heredero es Israel;Adonai Sebaot es su nombre.", "20": "Un martillo eras tú para mí, un arma de guerra: contigo machaqué naciones, contigo destruí reinos,", "21": "contigo machaqué caballo y caballero, contigo machaqué el carro y a quien lo monta.", "22": "contigo machaqué a hombre y mujer, contigo machaqué al viejo y al muchacho, contigo machaqué al joven y a la doncella,", "23": "contigo machaqué al pastor y su hato, contigo machaqué al labrador y su yunta, contigo machaqué a gobernadores y magistrados.", "24": "Y haré que Babilonia y todos los habitantes de Caldea paguen por todo el daño que hicieron en Sión, delante de vuestros ojos - oráculo de Adonai -.", "25": "Heme aquí en contra tuya, montaña destructora - oráculo de Adonai -, destructora toda la tierra.Voy a echarte mano y a hacerte rodar desde las peñas, y a convertirte en montaña quemada.", "26": "No tomarán de ti piedra angular ni piedra de cimientos, porque desolación por siempre serás - oráculo de Adonai -.", "27": "Alzad bandera en la tierra, tocad cuerno en las naciones.Haced leva santa contra ella en las naciones, citad contra ella a los reinos. de Ararat, Minní y Askenaz, estableced contra ella reclutador, haced que ataque la caballería cual langosta.", "28": "Haced leva santa contra ella en las naciones, los reyes de Media, sus gobernadores y todos sus magistrados y todo el país de su dominio.", "29": "Y retiembla la tierra, y da vueltas, por haberse cumplido contra Babilonia los planes de Adonai, de convertir la tierra de Babel en desolación sin habitantes.", "30": "Cesaron de guerrear los valientes de Babilonia, se han quedado en las fortalezas.Agotóse su bravura, se volvieron mujeres; quemaron sus aposentos, se rompieron sus barras.", "31": "Correo al alcance de correo corre, e informador al alcance de informador, para informar al rey de Babilonia que ha sido tomada su ciudad de cabo a cabo,", "32": "y sus vados fueron ocupados y los cañaverales incendiados, y los guerreros se atemorizaron.", "33": "Porque así dice Adonai Sebaot, el Di-s de Israel:La hija de Babel es como era al tiempo de apisonarla; un poco más, y le habrá llegado el tiempo de la siega.", "34": "Me comió, me arrebañó el rey de Babilonia, me dejó como cacharro vacío, me tragó como un dragón, llenó su vientre con mis buenos trozos, me expulsó.", "35": "\"Mi atropello y mis sufrimientos sobre Babilonia\", dirá la población de Sión; y \"mi sangre sobre los habitantes de Caldea\", dirá Yerushalaim.", "36": "Por tanto, así dice Adonai:Heme aquí, que defiendo tu causa y vengo tu venganza, y deseco el mar de el y dejo enjuto su hontanar,", "37": "y vendrá a ser Babilonia montón de piedras, guarida de chacales, tema de pasmo y rechifla, sin ningún habitante.", "38": "A una cual leones rugen, gruñen como cachorros de leonas.", "39": "En teniendo ellos calor les serviré su bebida y les embriagaré de modo que se alegren, y dormirán un sueño eterno y no se despertarán - oráculo de Adonai -.", "40": "Les haré bajar como corderos al matadero, como carneros y machos cabríos.", "41": "¡Cómo fue tomada Sesac, y ocupada la prez de toda la tierra! ¡Cómo vino a ser pasmoBabilonia entre las naciones!", "42": "Subió contra Babilonia el mar, por el tropel de sus olas quedó cubierta.", "43": "Vinieron a quedar sus ciudades devastadas, tierra reseca y yerma, no vive en ellas nadie, ni discurre por ellas ser humano.", "44": "Visitaré a Bel en Babilonia, y le sacaré su bocado de la boca, y no afluirán a él ya más las naciones.Hasta la muralla de Babilonia ha caído.", "45": "Salid de en medio de ella, pueblo mío, que cada cual salve su vida del ardor de la ira de Adonai.", "46": "Y que no se marchite vuestro corazón y tengáis miedo por el rumor que se oirá en la tierra. Cierto correrá un año tal rumor, y luego al año siguiente, otro distinto: violencia en la tierra, y domeñador sobre domeñador.", "47": "Pues bien, mirad que vienen días en que visitaré a los ídolos de Babilonia, y todo su territorio se abochornará, y todos sus heridos caerán en medio de ella.", "48": "Y harán corro contra Babilonia cielos y tierra y todo cuanto hay en ellos, cuando del norte lleguen los devastadores - oráculo de Adonai -.", "49": "También Babilonia caerá, oh heridos de Israel.También por Babilonia cayeron los heridos de toda la tierra.", "50": "Escapados de la espada, andad, no os paréis, recordad desde lejos a Adonai, y que Yerushalaim os venga en mientes.", "51": "- \"Quedamos abochornados al oír tal afrenta; cubrió la vergüenza nuestros rostros. ¡Habían penetrado extranjeros hasta los santuarios de la Casa de Adonai!\"", "52": "- Pues bien, mirad que vienen días - oráculo de Adonai - en que visitaré a sus ídolos, y en todo su territorio se quejarán los heridos.", "53": "Aunque suba Babilonia a los cielos y encastille en lo alto su poder, de mi parte llegarán saqueadores hasta ella - oráculo de Adonai -.", "54": "Suenan gritos de socorro desde Babilonia, y un fragor desde Caldea.", "55": "Es que devasta Adonai a Babilonia, apaga de ella el gran ruido, y mugen sus olas como las de alta mar, cuyo son es estruendoso.", "56": "Es que viene sobre ella, sobre Babilonia el devastador, van a ser apresados sus valientes, se han aflojado sus arcos.Porque Di-s retribuidor es Adonai: cierto pagará.", "57": "Yo embriagaré a sus jefes y a sus sabios, a sus gobernadores y a sus magistrados y a sus valientes, y dormirán un sueño eterno y no se despertarán - oráculo del Rey cuyo nombre es Adonai Sebaot -.", "58": "Así dice Adonai Sebaot:Aquella ancha muralla de Babilonia ha de ser socavada, y aquellas sus altas puertas con fuego han de ser quemadas, y se habrán fatigado pueblos para nada, y naciones para el fuego se habrán cansado.", "59": "Orden que dio el profeta Jeremías a Seraías, hijo de Neriyías, hijo de Majseías, al partir éste de junto a Sedecías, rey de Judá, para Babilonia el año cuarto de su reinado, siendo Seraías jefe de etapas.", "60": "Escribió, pues, Jeremías todo el mal que había de sobrevenir a Babilonia en un libro - todas estas palabras arriba escritas acerca de Babilonia -", "61": "y dijo Jeremías a Seraías: \"En llegando tú a Babilonia, mira de leer en voz alta todas estas palabras,", "62": "y dirás: \"Adonai, tú has hablado respecto a este lugar, de destruirlo sin que haya en él habitante, ya sea persona o animal, sino que soledad por siempre será.\"", "63": "Luego, en acabando tú de leer en voz alta ese libro, atas a él una piedra y lo arroja al Eufrates,", "64": "y dices: \"Así se hundirá Babilonia y no se recobrará del mal que yo mismo voy a traer sobre ella.\"\" Hasta aquí las palabras de Jeremías."}