{"1": "<pb/><f>ⓐ </f> Levantándose entonces todos, llevaron a Jesús a Pilato.", "2": "Y comenzaron a acusarlo, diciendo: <pb/>— Hemos encontrado que este pervierte a la nación, y que prohíbe dar tributo a César diciendo que él mismo es el Cristo, un Rey.", "3": "<pb/>Entonces Pilato le preguntó, diciendo: <pb/>— ¿Eres tú el Rey de los judíos? <pb/>Respondiéndole él, dijo: <J><pb/>— Tú lo dices.</J>", "4": "<pb/>Pilato dijo a los principales sacerdotes y a la gente: <pb/>— Ningún delito hallo en este hombre.", "5": "<pb/>Pero ellos porfiaban, diciendo: <pb/>— Alborota al pueblo, enseñando por toda Judea, comenzando desde Galilea hasta aquí.", "6": "<pb/>Entonces Pilato, cuando oyó decir «Galilea», preguntó si el hombre era galileo.", "7": "Y al saber que era de la jurisdicción de Herodes, lo remitió a Herodes, que en aquellos días también estaba en Jerusalén.", "8": "Herodes, al ver a Jesús, se alegró mucho, porque hacía tiempo que deseaba verlo, porque había oído muchas cosas acerca de él y esperaba verlo hacer alguna señal.", "9": "Le hizo muchas preguntas, pero él nada le respondió.", "10": "Estaban los principales sacerdotes y los escribas acusándolo con gran vehemencia.", "11": "Entonces Herodes con sus soldados lo menospreció y se burló de él, vistiéndolo con una ropa espléndida; y volvió a enviarlo a Pilato.", "12": "Y aquel día, Pilato y Herodes, que estaban enemistados, se hicieron amigos.", "13": "<pb/>Entonces Pilato, convocando a los principales sacerdotes, a los gobernantes y al pueblo,", "14": "les dijo: <pb/>— Me habéis presentado a éste como un hombre que perturba al pueblo; pero, habiéndolo interrogado yo delante de vosotros, no he hallado en él delito alguno de aquellos de que lo acusáis.", "15": "Ni tampoco Herodes, porque os remití a él. Nada digno de muerte ha hecho este hombre,", "16": "así que lo soltaré después de castigarlo.", "17": "<pb/>Tenía necesidad de soltarles uno en cada fiesta.", "18": "<pb/>Pero toda la multitud gritó a una, diciendo: <pb/>— ¡Fuera con ése; suéltanos a Barrabás!", "19": "<pb/>Éste había sido echado en la cárcel por rebelión en la ciudad y por un homicidio.", "20": "Les habló otra vez Pilato, queriendo soltar a Jesús;", "21": "pero ellos volvieron a gritar, diciendo: <pb/>— ¡Crucifícalo, crucifícalo!", "22": "<pb/>Él les dijo por tercera vez: <pb/>— ¿Pues qué mal ha hecho éste? Ningún delito digno de muerte he hallado en él; lo castigaré y lo soltaré.", "23": "<pb/>Pero ellos insistían a gritos, pidiendo que fuera crucificado; y las voces de ellos y de los principales sacerdotes se impusieron.", "24": "Entonces Pilato sentenció que se hiciera lo que ellos pedían.", "25": "Les soltó a aquel que había sido echado en la cárcel por rebelión y homicidio, a quien habían pedido, y entregó a Jesús a la voluntad de ellos.", "26": "<pb/>Cuando lo llevaban, tomaron a cierto Simón de Cirene, que venía del campo, y le pusieron encima la cruz para que la llevara tras Jesús.", "27": "<pb/>Lo seguía una gran multitud del pueblo, y de mujeres que lloraban y hacían lamentación por él.", "28": "Pero Jesús, volviéndose hacia ellas, les dijo: <pb/><J>— Hijas de Jerusalén, no lloréis por mí, sino llorad por vosotras mismas y por vuestros hijos,</J>", "29": "<J>porque vendrán días en que dirán: “Bienaventuradas las estériles y los vientres que no concibieron y los pechos que no criaron.”</J>", "30": "<J>Entonces comenzarán a decir a los montes: “Caed sobre nosotros”, y a los collados: “Cubridnos”,</J>", "31": "<J>porque si en el árbol verde hacen estas cosas, ¿en el seco, qué no se hará?</J>", "32": "<pb/>Llevaban también con él a otros dos, que eran malhechores, para ser ejecutados.", "33": "Cuando llegaron al lugar llamado de la Calavera, lo crucificaron allí, y a los malhechores, uno a la derecha y otro a la izquierda.", "34": "Jesús decía: <pb/><J>— Padre, perdónalos, porque no saben lo que hacen.</J> <pb/>Y repartieron entre sí sus vestidos, echando suertes.", "35": "El pueblo estaba mirando, y aun los gobernantes se burlaban de él diciendo: <pb/>— A otros salvó; sálvese a sí mismo, si éste es el Cristo, el escogido de Dios.", "36": "<pb/>Los soldados también se burlaban de él, y se acercaban ofreciéndole vinagre", "37": "y diciendo: <pb/>— Si tú eres el Rey de los judíos, sálvate a ti mismo.", "38": "<pb/>Había también sobre él un título escrito con letras griegas, latinas y hebreas: «Éste es el Rey de los judíos».", "39": "<pb/>Uno de los malhechores que estaban colgados lo insultaba diciendo: <pb/>— Si tú eres el Cristo, sálvate a ti mismo y a nosotros.", "40": "<pb/>Respondiendo el otro, lo reprendió, diciendo: <pb/>— ¿Ni siquiera estando en la misma condenación temes tú a Dios?", "41": "Nosotros, a la verdad, justamente padecemos, porque recibimos lo que merecieron nuestros hechos; pero éste ningún mal hizo.", "42": "Y dijo a Jesús: <pb/>— Acuérdate de mí cuando vengas en tu Reino.", "43": "<pb/>Entonces Jesús le dijo: <pb/><J>— De cierto te digo que hoy estarás conmigo en el paraíso.</J>", "44": "<pb/>Cuando era como la hora sexta, hubo tinieblas sobre toda la tierra hasta la hora novena.", "45": "El sol se oscureció y el velo del Templo se rasgó por la mitad.", "46": "Entonces Jesús, clamando a gran voz, dijo: <pb/><J>— Padre, en tus manos encomiendo mi espíritu.</J> <pb/>Habiendo dicho esto, expiró.", "47": "<pb/>Cuando el centurión vio lo que había acontecido, dio gloria a Dios diciendo: <pb/>— Verdaderamente este hombre era justo.", "48": "<pb/>Toda la multitud de los que estaban presentes en este espectáculo, viendo lo que había acontecido, se volvían golpeándose el pecho.", "49": "Pero todos sus conocidos, y las mujeres que lo habían seguido desde Galilea, estaban mirando estas cosas de lejos.", "50": "<pb/>Había un varón llamado José, de Arimatea, ciudad de Judea, el cual era miembro del Concilio, hombre bueno y justo.", "51": "Éste, que también esperaba el reino de Dios y no había consentido en el acuerdo ni en los hechos de ellos,", "52": "fue a Pilato y pidió el cuerpo de Jesús.", "53": "Bajándolo de la cruz, lo envolvió en una sábana y lo puso en un sepulcro abierto en una peña, en el cual aún no se había puesto a nadie.", "54": "<pb/>Era día de la preparación y estaba para comenzar el sábado.", "55": "<pb/>Las mujeres que lo habían acompañado desde Galilea lo siguieron y vieron el sepulcro y cómo fue puesto su cuerpo.", "56": "Al regresar, prepararon especias aromáticas y ungüentos; y descansaron el sábado, conforme al mandamiento."}