{"1": "<pb/><f>ⓐ </f> Aconteció que estando Jesús junto al Lago de Genesaret, el gentío se agolpaba sobre él para oír la palabra de Dios.", "2": "Vio dos barcas que estaban cerca de la orilla del lago; los pescadores habían descendido de ellas y lavaban sus redes.", "3": "Entró en una de aquellas barcas, la cual era de Simón y le rogó que la apartara de tierra un poco. Luego, sentándose, enseñaba desde la barca a la multitud.", "4": "Cuando terminó de hablar, dijo a Simón: <pb/><J>— Boga mar adentro, y echad vuestras redes para pescar.</J>", "5": "<pb/>Respondiendo Simón, le dijo: <pb/>— Maestro, toda la noche hemos estado trabajando y nada hemos pescado; pero en tu palabra echaré la red.", "6": "<pb/>Cuando lo hicieron, recogieron tal cantidad de peces que su red se rompía.", "7": "Entonces hicieron señas a los compañeros que estaban en la otra barca para que acudieran a ayudarlos. Ellos vinieron y llenaron ambas barcas, de tal manera que se hundían.", "8": "Viendo esto Simón Pedro, cayó de rodillas ante Jesús, diciendo: <pb/>— Apártate de mí, Señor, porque soy hombre pecador.", "9": "<pb/>Por la pesca que habían hecho, el temor se había apoderado de él y de todos los que estaban con él,", "10": "y asimismo de Jacobo y Juan, hijos de Zebedeo, que eran compañeros de Simón. Pero Jesús dijo a Simón: <pb/><J>— No temas; desde ahora serás pescador de hombres.</J>", "11": "<pb/>Trajeron a tierra las barcas y, dejándolo todo, lo siguieron.", "12": "<pb/>Sucedió que estando él en una de las ciudades, se presentó un hombre lleno de lepra, el cual, viendo a Jesús, se postró con el rostro en tierra y le rogó, diciendo: <pb/>— Señor, si quieres, puedes limpiarme.", "13": "<pb/>Jesús entonces, extendiendo la mano, lo tocó, diciendo: <pb/><J>— Quiero, sé limpio.</J> <pb/>Y al instante la lepra se fue de él.", "14": "Jesús le mandó que no lo dijera a nadie. Le dijo: <pb/><J>— Ve, muéstrate al sacerdote y ofrece por tu purificación lo que mandó Moisés, para testimonio a ellos.</J>", "15": "<pb/>Pero su fama se extendía más y más; y se reunía mucha gente para oírlo y para que los sanara de sus enfermedades.", "16": "Pero él se apartaba a lugares desiertos para orar.", "17": "<pb/>Aconteció un día que él estaba enseñando, y estaban sentados los fariseos y doctores de la Ley, los cuales habían venido de todas las aldeas de Galilea, de Judea y Jerusalén; y el poder del Señor estaba con él para sanar.", "18": "Sucedió que unos hombres que traían en una camilla a un hombre que estaba paralítico, procuraban entrar y ponerlo delante de él.", "19": "Pero no hallando cómo hacerlo a causa de la multitud, subieron encima de la casa y por el tejado lo bajaron con la camilla y lo pusieron en medio, delante de Jesús.", "20": "Al ver él la fe de ellos, le dijo: <pb/><J>— Hombre, tus pecados te son perdonados.</J>", "21": "<pb/>Entonces los escribas y los fariseos comenzaron a pensar, diciendo: «¿Quién es éste que habla blasfemias? ¿Quién puede perdonar pecados sino sólo Dios?»", "22": "<pb/>Jesús entonces, conociendo los pensamientos de ellos, les preguntó: <pb/><J>— ¿Qué pensáis en vuestros corazones?</J>", "23": "<J>¿Qué es más fácil, decir: “Tus pecados te son perdonados”, o decir: “Levántate y anda”?</J>", "24": "<J>Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra para perdonar pecados — dijo al paralítico — : A ti te digo: Levántate, toma tu camilla y vete a tu casa.</J>", "25": "<pb/>Al instante se levantó en presencia de ellos, tomó la camilla en que estaba acostado y se fue a su casa glorificando a Dios.", "26": "Y todos, sobrecogidos de asombro, glorificaban a Dios. Llenos de temor, decían: <pb/>— Hoy hemos visto maravillas.", "27": "<pb/>Después de estas cosas salió y vio a un publicano llamado Leví, sentado al banco de los tributos públicos, y le dijo: <pb/><J>— Sígueme.</J>", "28": "<pb/>Él, dejándolo todo, se levantó y lo siguió.", "29": "<pb/>Leví le hizo un gran banquete en su casa; y había mucha compañía de publicanos y de otros que estaban a la mesa con ellos.", "30": "Los escribas y los fariseos murmuraban contra los discípulos, diciendo: <pb/>— ¿Por qué coméis y bebéis con publicanos y pecadores?", "31": "<pb/>Respondiendo Jesús, les dijo: <pb/><J>— Los que están sanos no tienen necesidad de médico, sino los enfermos.</J>", "32": "<J>No he venido a llamar a justos, sino a pecadores al arrepentimiento.</J>", "33": "<pb/>Entonces ellos le preguntaron: <pb/>— ¿Por qué los discípulos de Juan ayunan muchas veces y hacen oraciones, y asimismo los de los fariseos, pero los tuyos comen y beben?", "34": "<pb/>Él les dijo: <pb/><J>— ¿Podéis acaso hacer que los que están de bodas ayunen entre tanto que el esposo está con ellos?</J>", "35": "<J>Pero vendrán días cuando el esposo les será quitado; entonces, en aquellos días, ayunarán.</J>", "36": "<pb/>Les dijo también una parábola: <pb/><J>— Nadie corta un pedazo de un vestido nuevo y lo pone en un vestido viejo, pues si lo hace, no solamente rompe el nuevo, sino que el remiendo sacado de él no armoniza con el viejo.</J>", "37": "<J>Y nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo romperá los odres y se derramará, y los odres se perderán.</J>", "38": "<J>Pero el vino nuevo en odres nuevos se ha de echar, y lo uno y lo otro se conservan.</J>", "39": "<J>Y nadie que haya bebido del añejo querrá luego el nuevo, porque dice: “El añejo es mejor.”</J>"}