{"1": "<pb/><f>ⓐ </f> Después que terminó todas sus palabras al pueblo que lo oía, entró en Capernaúm.", "2": "Y el siervo de un centurión, a quien éste quería mucho, estaba enfermo y a punto de morir.", "3": "Cuando el centurión oyó hablar de Jesús, le envió unos ancianos de los judíos, rogándole que viniera y sanara a su siervo.", "4": "Ellos se acercaron a Jesús y le rogaron con solicitud, diciéndole: <pb/>— Es digno de que le concedas esto,", "5": "porque ama a nuestra nación y nos edificó una sinagoga.", "6": "<pb/>Jesús fue con ellos. Pero cuando ya no estaban lejos de la casa, el centurión envió a él unos amigos, diciéndole: <pb/>— Señor, no te molestes, pues no soy digno de que entres bajo mi techo,", "7": "por lo que ni aun me tuve por digno de ir a ti; pero di la palabra y mi siervo será sanado,", "8": "pues también yo soy hombre puesto bajo autoridad, y tengo soldados bajo mis órdenes, y digo a éste: “Ve”, y va; y al otro: “Ven”, y viene; y a mi siervo: “Haz esto”, y lo hace.", "9": "<pb/>Al oír esto, Jesús se maravilló de él y, volviéndose, dijo a la gente que lo seguía: <pb/><J>— Os digo que ni aun en Israel he hallado tanta fe.</J>", "10": "<pb/>Y al regresar a casa los que habían sido enviados, hallaron sano al siervo que había estado enfermo.", "11": "<pb/>Aconteció después, que él iba a la ciudad que se llama Naín, e iban con él muchos de sus discípulos y una gran multitud.", "12": "Cuando llegó cerca de la puerta de la ciudad, llevaban a enterrar a un difunto, hijo único de su madre, que era viuda; y había con ella mucha gente de la ciudad.", "13": "Cuando el Señor la vio, se compadeció de ella y le dijo: <pb/><J>— No llores.</J>", "14": "<pb/>Acercándose, tocó el féretro; y los que lo llevaban se detuvieron. Y dijo: <pb/><J>— Joven, a ti te digo, levántate.</J>", "15": "<pb/>Entonces se incorporó el que había muerto y comenzó a hablar. Y lo dio a su madre.", "16": "Todos tuvieron miedo, y glorificaban a Dios diciendo: «Un gran profeta se ha levantado entre nosotros», y «Dios ha visitado a su pueblo.»", "17": "<pb/>Y se extendió la fama de él por toda Judea y por toda la región de alrededor.", "18": "<pb/>Los discípulos de Juan le dieron las nuevas de todas estas cosas. Y llamó Juan a dos de sus discípulos,", "19": "y los envió a Jesús para preguntarle: «¿Eres tú el que había de venir o esperaremos a otro?»", "20": "<pb/>Cuando, pues, los hombres vinieron a él, le dijeron: <pb/>— Juan el Bautista nos ha enviado a ti para preguntarte: “¿Eres tú el que había de venir o esperaremos a otro?”", "21": "<pb/>En esa misma hora sanó a muchos de enfermedades, plagas y espíritus malos, y a muchos ciegos les dio la vista.", "22": "Respondiendo Jesús, les dijo: <pb/><J>— Id, haced saber a Juan lo que habéis visto y oído: los ciegos ven, los cojos andan, los leprosos son limpiados, los sordos oyen, los muertos son resucitados y a los pobres es anunciado el evangelio;</J>", "23": "<J>y bienaventurado es aquel que no halle tropiezo en mí.</J>", "24": "<pb/>Cuando se fueron los mensajeros de Juan, comenzó a hablar de Juan a la gente: <pb/><J>— ¿Qué salisteis a ver al desierto? ¿Una caña sacudida por el viento?</J>", "25": "<J>¿O qué salisteis a ver? ¿A un hombre cubierto de vestiduras delicadas? Pero los que tienen vestidura preciosa y viven en deleites, en los palacios de los reyes están.</J>", "26": "<J>Entonces ¿qué salisteis a ver? ¿A un profeta? Sí, os digo, y más que profeta.</J>", "27": "<J>Éste es de quien está escrito: <pb/><t>»“Yo envío mi mensajero delante de tu faz, </t><t>el cual preparará tu camino delante de ti.” </t></J>", "28": "<pb/><J>»Os digo que entre los nacidos de mujeres no hay mayor profeta que Juan el Bautista; y, sin embargo, el más pequeño en el reino de Dios es mayor que él.</J>", "29": "<pb/>El pueblo entero que lo escuchó, incluso los publicanos, justificaron a Dios, bautizándose con el bautismo de Juan.", "30": "Pero los fariseos y los intérpretes de la Ley desecharon los designios de Dios respecto de sí mismos, y no quisieron ser bautizados por Juan.", "31": "<pb/>Agregó el Señor: <pb/><J>— ¿A qué, pues, compararé a los hombres de esta generación? ¿A qué son semejantes?</J>", "32": "<J>Semejantes son a los muchachos sentados en la plaza, que se gritan unos a otros y dicen: “Os tocamos flauta, y no bailasteis; os entonamos canciones de duelo y no llorasteis”.</J>", "33": "<J>Vino Juan el Bautista, que ni comía pan ni bebía vino, y decís: “Demonio tiene”.</J>", "34": "<J>Vino el Hijo del hombre, que come y bebe, y decís: “Éste es un hombre comilón y bebedor de vino, amigo de publicanos y de pecadores”.</J>", "35": "<J>Pero la sabiduría es justificada por todos sus hijos.</J>", "36": "<pb/>Uno de los fariseos rogó a Jesús que comiera con él. Y habiendo entrado en casa del fariseo, se sentó a la mesa.", "37": "Entonces una mujer de la ciudad, que era pecadora, al saber que Jesús estaba a la mesa en casa del fariseo, trajo un frasco de alabastro con perfume;", "38": "y estando detrás de él a sus pies, llorando, comenzó a regar con lágrimas sus pies, y los secaba con sus cabellos; y besaba sus pies y los ungía con el perfume.", "39": "Cuando vio esto el fariseo que lo había convidado, dijo para sí: «Si este fuera profeta, conocería quién y qué clase de mujer es la que lo toca, porque es pecadora.»", "40": "Entonces, respondiendo Jesús, le dijo: <J><pb/>— Simón, una cosa tengo que decirte.</J> <pb/>Y él le dijo: <pb/>— Di, Maestro.", "41": "<pb/><J>— Un acreedor tenía dos deudores: uno le debía quinientos denarios y el otro, cincuenta.</J>", "42": "<J>No teniendo ellos con qué pagar, perdonó a ambos. Di, pues, ¿cuál de ellos lo amará más?</J>", "43": "<pb/>Respondiendo Simón, dijo: <pb/>— Pienso que aquel a quien perdonó más. <pb/>Él le dijo: <J><pb/>— Rectamente has juzgado.</J>", "44": "<pb/>Entonces, mirando a la mujer, dijo a Simón: <pb/><J>— ¿Ves esta mujer? Entré en tu casa y no me diste agua para mis pies; pero ella ha regado mis pies con lágrimas y los ha secado con sus cabellos.</J>", "45": "<J>No me diste beso; pero ella, desde que entré, no ha cesado de besar mis pies.</J>", "46": "<J>No ungiste mi cabeza con aceite; pero ella ha ungido con perfume mis pies.</J>", "47": "<J>Por lo cual te digo que sus muchos pecados le son perdonados, porque amó mucho; pero aquel a quien se le perdona poco, poco ama.</J>", "48": "<pb/>Y a ella le dijo: <pb/><J>— Tus pecados te son perdonados.</J>", "49": "<pb/>Los que estaban juntamente sentados a la mesa, comenzaron a decir entre sí: <pb/>— ¿Quién es éste, que también perdona pecados?", "50": "<pb/>Pero él dijo a la mujer: <pb/><J>— Tu fe te ha salvado; ve en paz.</J>"}