{"1": "<pb/><f>ⓐ </f> Aconteció que estaba Jesús orando en un lugar y, cuando terminó, uno de sus discípulos le dijo: <pb/>— Señor, enséñanos a orar, como también Juan enseñó a sus discípulos.", "2": "<pb/>Él les dijo: <pb/><J>— Cuando oréis, decid: <pb/><t>»“Padre nuestro que estás en los cielos, </t><t>santificado sea tu nombre. </t><t>Venga tu Reino. </t><t>Hágase tu voluntad, como en el cielo, así también en la tierra.</t></J>", "3": "<t><J>El pan nuestro de cada día, dánoslo hoy.</t></J>", "4": "<t><J>Perdónanos nuestros pecados, porque también nosotros perdonamos a todos los que nos deben. </t><t>Y no nos metas en tentación, </t><t>mas líbranos del mal.” </t></J>", "5": "<pb/>Les dijo también: <pb/><J>— ¿Quién de vosotros que tenga un amigo, va a él a medianoche y le dice: “Amigo, préstame tres panes,</J>", "6": "<J>porque un amigo mío ha venido a mí de viaje y no tengo qué ofrecerle”;</J>", "7": "<J>y aquél, respondiendo desde adentro, le dice: “No me molestes; la puerta ya está cerrada y mis niños están conmigo en cama. No puedo levantarme y dártelos”?</J>", "8": "<J>Os digo que, si no se levanta a dárselos por ser su amigo, al menos por su importunidad se levantará y le dará todo lo que necesite.</J>", "9": "<J>Por eso os digo: Pedid, y se os dará; buscad, y hallaréis; llamad, y se os abrirá,</J>", "10": "<J>porque todo aquel que pide, recibe; y el que busca, halla; y al que llama, se le abrirá.</J>", "11": "<pb/><J>»¿Qué padre de vosotros, si su hijo le pide pan, le dará una piedra? ¿O si le pide pescado, en lugar de pescado le dará una serpiente?</J>", "12": "<J>¿O si le pide un huevo, le dará un escorpión?</J>", "13": "<J>Pues si vosotros, siendo malos, sabéis dar buenas dádivas a vuestros hijos, ¿cuánto más vuestro Padre celestial dará el Espíritu Santo a los que se lo pidan?</J>", "14": "<pb/>Estaba Jesús echando fuera un demonio, que era mudo; y aconteció que, después de salir el demonio, el mudo habló y la gente quedó maravillada.", "15": "Pero algunos de ellos decían: <pb/>— Por Beelzebú, príncipe de los demonios, echa fuera los demonios.", "16": "<pb/>Otros, para tentarlo, le pedían señal del cielo.", "17": "<pb/>Pero él, conociendo los pensamientos de ellos, les dijo: <pb/><J>— Todo reino dividido contra sí mismo es asolado, y una casa dividida contra sí misma, cae.</J>", "18": "<J>De igual manera, si Satanás está dividido contra sí mismo, ¿cómo permanecerá su reino? Os digo esto ya que decís que por Beelzebú echo yo fuera los demonios.</J>", "19": "<J>Si yo echo fuera los demonios por Beelzebú, ¿vuestros hijos por quién los echan? Por tanto, ellos serán vuestros jueces.</J>", "20": "<J>Pero si por el dedo de Dios echo yo fuera los demonios, ciertamente el reino de Dios ha llegado a vosotros.</J>", "21": "<pb/><J>»Mientras el hombre fuerte y armado guarda su palacio, en paz está lo que posee.</J>", "22": "<J>Pero cuando viene otro más fuerte que él y lo vence, le quita todas las armas en que confiaba y reparte el botín.</J>", "23": "<pb/><J>»El que no es conmigo, contra mí es; y el que conmigo no recoge, desparrama.</J>", "24": "<pb/><J>»Cuando el espíritu impuro sale del hombre, anda por lugares secos buscando reposo; pero, al no hallarlo, dice: “Volveré a mi casa, de donde salí.”</J>", "25": "<J>Cuando llega, la halla barrida y adornada.</J>", "26": "<J>Entonces va y toma otros siete espíritus peores que él; y entran y viven allí, y el estado final de aquel hombre viene a ser peor que el primero.</J>", "27": "<pb/>Mientras él decía estas cosas, una mujer de entre la multitud levantó la voz y le dijo: <pb/>— ¡Bienaventurado el vientre que te llevó y los senos que mamaste!", "28": "<pb/>Pero él dijo: <pb/><J>— ¡Antes bien, bienaventurados los que oyen la palabra de Dios y la obedecen!</J>", "29": "<pb/>Apiñándose las multitudes, comenzó a decir: <pb/><J>«Esta generación es mala; demanda señal, pero señal no le será dada, sino la señal de Jonás,</J>", "30": "<J>porque así como Jonás fue señal a los ninivitas, lo será también el Hijo del hombre a esta generación.</J>", "31": "<J>La reina del Sur se levantará en el juicio contra los hombres de esta generación y los condenará, porque ella vino desde los confines de la tierra para oír la sabiduría de Salomón, y en este lugar hay alguien que es más que Salomón.</J>", "32": "<J>Los hombres de Nínive se levantarán en el juicio contra esta generación y la condenarán, porque ante la predicación de Jonás se arrepintieron, y en este lugar hay alguien que es más que Jonás.</J>", "33": "<pb/><J>»Nadie pone en oculto la luz encendida, ni debajo de una vasija, sino en el candelero, para que los que entran vean la luz.</J>", "34": "<J>La lámpara del cuerpo es el ojo. Cuando tu ojo es bueno, también todo tu cuerpo está lleno de luz; pero cuando tu ojo es maligno, también tu cuerpo está en tinieblas.</J>", "35": "<J>Cuidado, pues, no sea que la luz que en ti hay no sea luz, sino tinieblas.</J>", "36": "<J>Así que, si todo tu cuerpo está lleno de luz, no teniendo parte alguna de tinieblas, será todo luminoso, como cuando una lámpara te alumbra con su resplandor.»</J>", "37": "<pb/>Tan pronto terminó de hablar, un fariseo le rogó que comiera con él; y entrando Jesús en la casa, se sentó a la mesa.", "38": "El fariseo, cuando lo vio, se extrañó de que no se hubiera lavado antes de comer.", "39": "Pero el Señor le dijo: <pb/><J>— Vosotros los fariseos limpiáis lo de fuera del vaso y del plato, pero por dentro estáis llenos de rapacidad y de maldad.</J>", "40": "<J>¡Necios!, el que hizo lo de fuera, ¿no hizo también lo de dentro?</J>", "41": "<J>Dad limosna de lo que tenéis, y entonces todo os será limpio.</J>", "42": "<pb/><J>»Pero ¡ay de vosotros, fariseos!, que diezmáis la menta, la ruda y toda hortaliza, y pasáis por alto la justicia y el amor de Dios. Esto os era necesario hacer, sin dejar de hacer aquello.</J>", "43": "<pb/><J>»¡Ay de vosotros, fariseos!, que amáis las primeras sillas en las sinagogas y las salutaciones en las plazas.</J>", "44": "<pb/><J>»¡Ay de vosotros, escribas y fariseos, hipócritas!, que sois como sepulcros que no se ven, y los hombres que andan por encima no lo saben.</J>", "45": "<pb/>Respondiendo uno de los intérpretes de la Ley, le dijo: <pb/>— Maestro, cuando dices esto, también nos ofendes a nosotros.", "46": "<pb/>Él dijo: <pb/><J>— ¡Ay de vosotros también, intérpretes de la Ley!, porque cargáis a los hombres con cargas que no pueden llevar, pero vosotros ni aun con un dedo las tocáis.</J>", "47": "<pb/><J>»¡Ay de vosotros, que edificáis los sepulcros de los profetas a quienes mataron vuestros padres!</J>", "48": "<J>De modo que sois testigos y consentidores de los hechos de vuestros padres; a la verdad ellos los mataron, pero vosotros edificáis sus sepulcros.</J>", "49": "<pb/><J>»Por eso la sabiduría de Dios también dijo: “Les enviaré profetas y apóstoles; y de ellos, a unos matarán y a otros perseguirán”,</J>", "50": "<J>para que se demande de esta generación la sangre de todos los profetas que se ha derramado desde la fundación del mundo,</J>", "51": "<J>desde la sangre de Abel hasta la sangre de Zacarías, que murió entre el altar y el Templo; sí, os digo que será demandada de esta generación.</J>", "52": "<pb/><J>»¡Ay de vosotros, intérpretes de la Ley!, porque habéis quitado la llave de la ciencia; vosotros mismos no entrasteis, y a los que entraban se lo impedisteis.</J>", "53": "<pb/>Diciéndoles él estas cosas, los escribas y los fariseos comenzaron a acosarlo en gran manera y a provocarlo para que hablara de muchas cosas,", "54": "acechándolo y procurando cazar alguna palabra de su boca para acusarlo."}