{"1": "<pb/>Cuando vayas a la casa de Dios, guarda tus pasos. Acércate más para oír que para ofrecer el sacrificio de los necios,<f>ⓔ</f> quienes no saben que hacen mal.", "2": "<pb/>No permitas que tu boca ni tu corazón se apresuren a decir nada delante de Dios, porque Dios está en el cielo, y tú sobre la tierra. Sean, por tanto, pocas tus palabras. <f>ⓕ</f>", "3": "Porque de las muchas ocupaciones viene el sueño, y de la multitud de palabras la voz del necio.<f>ⓖ</f>", "4": "<pb/>Cuando a Dios hagas promesa, no tardes en cumplirla, porque él no se complace en los insensatos. Cumple lo que prometes.", "5": "Mejor es no prometer que prometer y no cumplir.<f>ⓗ</f>", "6": "<pb/>No dejes que tu boca te haga pecar, ni delante del ángel digas que fue por ignorancia. ¿Por qué hacer que Dios se enoje a causa de tus palabras y destruya la obra de tus manos?<f>ⓘ</f>", "7": "<pb/>Pues, <pb/><t>donde abundan los sueños</t> <t>abundan también las vanidades</t> <t>y las muchas palabras. <pb/>Pero tú, teme a Dios.</t>", "8": "<pb/>Si ves que en una región se oprime a los pobres y se pervierte el derecho y la justicia,<f>ⓙ</f> no te extrañes de la situación, porque un alto cargo protege a otro, y a estos, otros superiores.", "9": "La ganancia de la tierra es para todos y el rey mismo está al servicio del campo.", "10": "<pb/><t>El que ama el dinero no se saciará de dinero;</t> <t>y el que ama la riqueza no sacará fruto. <pb/>También esto es vanidad.<f>ⓚ</f></t>", "11": "<pb/><t>Cuando aumentan los bienes,</t> <t>aumentan también quienes los consumen.<f>ⓛ</f></t> <t>¿Qué beneficio, pues, tendrá su dueño,</t> <t>aparte de verlos con sus propios ojos?</t>", "12": "<pb/>Dulce es el sueño del trabajador, coma mucho o coma poco; pero al rico no le deja dormir la abundancia.<f>ⓜ</f>", "13": "<pb/>Hay un mal doloroso que he visto bajo el sol: las riquezas guardadas por sus dueños para su propio mal,", "14": "que se pierden por mal empleadas, y al hijo que ellos engendraron nada le queda en la mano.", "15": "Desnudo salió del vientre de su madre y así volverá; se irá tal como vino, pues, nada de lo que obtuvo se podrá llevar en su mano.<f>ⓝ</f>", "16": "También eso es un gran mal: que tal como vino se haya de volver. ¿Y de qué le aprovechó trabajar en vano?<f>ⓞ</f>", "17": "Además de esto, todos los días de su vida comerá en tinieblas, con mucho afán, dolor y miseria.", "18": "<pb/>Pero algo bueno he visto: que lo bueno es comer y beber, y gozar de los frutos de todo el trabajo con que uno se fatiga bajo el sol todos los días de la vida que Dios le ha dado, porque esa es su recompensa.", "19": "Asimismo, a todo aquel a quien Dios da bienes y riquezas, le da también facultad para que coma de ellas, tome su parte y goce de su trabajo. Esto es don de Dios.<f>ⓟ</f>", "20": "Porque así no se acuerda mucho de los días de su vida, pues Dios le llena de alegría el corazón.<f>ⓠ</f>"}