{"1": "<pb/><t>A wal yet jun c'ual tu', ok k'anbalnej Jehová yespada tol al ay is may, cax tol el ye, yin yaon oc yailal yiban no Leviatán, a ton no labaj jelan toj jululok, cax xoyquiẍtak chi yut ba. Axca tu' ok yun mak'lay cam no dragón ay bay yul a' mar.</t>", "2": "<t>A yet jun c'ual tu' ok yal Jehová: Bitnejek an uva tol manxa watx'ilok.</t>", "3": "<t>Ayin Jehová in ti' chin taynej an, coc'takc'al chi waoc yal an. Chin taynej yet c'ualil, c'al yet ak'balil, yet watx' c'am tzet chi oni.</t>", "4": "<t>C'amtek wowal yin. Matawal ay q'uix, ma yobal ac'un ayaj in satak, chi mi in tec'ayok, chi wak'on tz'a yin junelnej.</t>", "5": "<t>Ta chi yochej eb ajc'ul oc yin in conob k'anon in colwal, ocokab eb yin junc'ulal wetok, ẍi Cham.</t>", "6": "<pb/><t>A yet yajtok tu', a eb conob yinatil Jacob, ok yi pax eb yip junelxa; a Israel ti', axca wal tol ok woljok, cax ok yak'on pax is xumaquil, ok yak'on pax nojil yulyibank'inal ti' junelxa yuj sat.</t>", "7": "<t>A Dios maj yak' yailal yiban Israel axca wal max yun yak'on yailal yiban eb yajc'ul eb. Yujtol man masanilok Israel max mak'cam Cham, man axcaok max yun mak'on cam masanil eb chi mak'on cam eb.</t>", "8": "<t>Max yaoc Cham yailal yiban is conob yin tojcan eb preso. Axca chi yun xulay bey matz'il trigo yuj owal cak'ek' chi tit bay yichcan, caytu' chi yun yilay bey is conob tu'.</t>", "9": "<t>Palta xin, ok ak'lay mimanc'ulal yiban is mul eb yinatil Jacob, asan tatol chi coc'axtok masanil yaltar eb comon dios yuj eb, axca chi yun pojtok ch'en tan yet chi pol-layi, c'amxac'al junok te te' yechel Asera chi cani, tamwal altar yet incienso yuj yilay can is comon diosal eb tu'. Ta axca tu' ok yunej, ok jolayc'ay is yobtakil eb.</t>", "10": "<pb/><t>A conob tol tec'an yayji, masanil chi lajwi ayok, axcaxac'al na tol c'amxa yajaw, axcaxac'al bay c'am anima, tz'ininixac'al. Lobal no' chi yuncanok bay chi xew no'. A ton bay tu' xililixac'al chi yutil no' xaklak te';</t>", "11": "<t>axa yet takinxa te' chi jay eb ix ix wajon aj k'ablak te' maxax k'ajaytek, cax chi yaon oc eb is k'ak' yetok. A eb conob ti', caw wal c'am chi nachaj el yuj eb, yuj tu' xan a Cham max watx'nen eb, c'amxa chi cusoc c'ul yin eb, tamwal chito tx'ox is yabenc'ulal yin eb.</t>", "12": "<pb/><t>A yet jun c'ual yet yajtok tu', ay wal tzet ok yun Jehová, axca tol ok tec'wok trigo ok toktac'al bay a' Éufrates masantac'al bay a' elom aej bay Egipto. A pax ayex israel ex ti' xin, yin junjunal ok yun e sic'lay aj yuj Cham.</t>", "13": "<t>A yet jun c'ual tu', ok xulay jun miman trompeta can yul nuk'. A mactxel c'aynakcantok bay Asiria, yetokc'al eb ibilcantok bay Egipto, ok jayoc eb ul yaon ay ba bay Jehová bay Jerusalén, bay jun tzalan yet ayilal.</t>"}