{"1": "<pb/><t>Ex conob, jitzektek e ba yuj e yabeni. Ex nacionlak, taynejek e yabej. Yabokab c'apax yulyibank'inal ti', yetokc'al masanil tzet yetal ay bay.</t>", "2": "<t>Yujtol a Jehová, caw wal aytek yowal yin masanil nación, yetokc'al yin masanil is soldado. Mayal nabalnej elok tol ok yak' lajwok ayok, c'al yak'on cam eb masanil.</t>", "3": "<t>Toxac'al ok beklaycan bulan juntzan eb ok cam tu', caw wal ok aj jabil juntzan mimanilej tu'. Toxac'al ok cakbok el jolomlak witz yuj chic'.</t>", "4": "<t>Masanilxac'al tzet yetal ay bay satcan ok lajwok ayok, axa satcan ok c'ayajok, axca junok tzet yetal chi chul-lay ajok. Masanil tzektebalej, ok tan is k'ak'al, axcaxac'al chi yun takaj xak an uva c'al te higo, cax chi pukayok.</t>", "5": "<t>Chic'takxac'al ok yuntok yespada Jehová bay satcan, cax ok jay c'apax yiban Edom, yujtol a jun conob tu', mayal low yin yuj Cham tol ok camok.</t>", "6": "<t>Ok oc chic', yetokc'al sebo yin yespada Jehová, axca chi yun yet chi cam no calnel, c'al no chiwo yin xajanbalil. A bay Bosra ok watx'nej Jehová junok xajanbal, caw wal miman eb aj Edom ok cam yuj.</t>", "7": "<t>Caw wal ok ayc'ay eb axca chi yun yayc'ay no xolakilteal wacax, no ach'ej wacax, c'al yetok no toro. Toxac'al ok chic'bokcan el yiban is tx'otx'al eb, ok tok c'apaxcan seboal eb bay xol pokokal tx'otx' tx'otx'.</t>", "8": "<t>A toni, a wal yet jun c'ual tu', ok yak' Jehová paktzebal, a ton wal yet jun abil tu' ok yican el Cham yowal c'ul yuj tzet max utlay conob Sión yuj eb.</t>", "9": "<t>A masanil a' aej bay Edom, ok yutcan aj ba a' yin alquitranil, axa masanil tx'otx' pokok, ok yutcan aj ba yin azufreal, toxac'al ok chaw k'ak'al tx'otx' tu' yuj alquitrán tu'.</t>", "10": "<t>Manxa ok tan k'ak'al yet chi ec' c'u, c'al yet chi ec' ak'bal. Caw wal tol ok ajc'al is mubal. Ok beklaycan yin tojbalk'inal, c'amxa junok mactxel ok ec' bay tu'.</t>", "11": "<t>A bay tu' ok ayjok ec' no xotx', yetokc'al no utxum, ok watx'nej no joj is wayub bay tu', yetokc'al no tonton. Tz'ininixac'al ok yuncan jun conob tu' yuj Jehová.</t>", "12": "<t>C'amxa bak'in ok oc junokxa rey yet chi yajawbi yiban. Masanil eb yajaw ok c'ayaj eb.</t>", "13": "<t>Axac'al te q'uix ok ch'ibaj bay despacho, asanxanej an sak q'uix ok ch'ibaj bay cuartel. Asanxanej no mimek ok ok ayjok bay tu' yetok c'apax no avestruz.</t>", "14": "<t>Junejxac'al ok ayjok no wax yetok no ok, yetok c'apax no xolakilteal chiwo; toxac'al ok yawtelej ba no' bay tu'. A bay tu' ok ayjok ec' eb yibank'inal chi xibtewi yet ak'balil, axac'al bay tu' ok xew eb.</t>", "15": "<t>A bay tu' ok watx'nej no xotx' is wayub, ok yay no jos, axa yeltek yune' no' tu'. Ok waj ba no' bay tu' yin taynen ba. A bay tu' ok waj c'apax ba no tx'acbaj, junjunxac'al no txutxej yetok junjun no mamej.</t>", "16": "<t>K'anlejek e yab tzet ẍi tx'an Libro Jehová, cax ilek tx'an: A masanil juntzan no no' chi binaj bay tu', c'am junok no' tol c'am bay tu'. C'am junok no' tol c'amic' junok no txutxej yetok; yujtol a Jehová max naoni tol caytu' ok yun axca tu'. A Yespíritu Cham ok wajban oc no' masanil.</t>", "17": "<t>Junjunc'al no', txequel bay ok ayjok; a wal caw Cham ok tx'oxoncan bay junjun no' bay ok ayjok. A bay tu' ok ayjok no' yin junelnej.</t>"}