{"1": "<pb/><t>—¿Mactxel jun chi tit bay miman conob Bosra, bay yul makbej Edom, tol ayoc cak pichilej ayxamay yili yuj, cax ayxa may tita? Chi tak'wi Cham axca ti':</t> <t>—Ayin Jehová in chin jayi, ay wipalil in colwaji. Chi walon c'apaxok, tol tiempoxa yoc beyc'ulal yin bayc'al ijanilal, ẍi Cham.</t>", "2": "<t>—¿Tzet yuj xan cak yili a pichil, axcaxac'al tol max ach tec'wi uva? quin chi bay Cham.</t>", "3": "<t>Max yaloni:</t> <t>—A yuj max in tec'ay nacionlak axca tec'lay uva, palta asannej in, tokwal ay mac max colwaj wetok. Ay waltek wowal max in tec'on ay eb wajc'ul, max in tec' wal ay eb yuj wowal, xan max aj ẍit'labok is chiq'uil eb win, yuj tu' xan max chic'bitok in pichil ti'.</t>", "4": "<t>Yujtol max in nabalnej elok tol mayal jay c'ual in colon el in conob, c'al in paktzen is yobc'ulal eb ajc'ul.</t>", "5": "<t>Max ec'c'al in sat wiloni, ta ay mac chi colwaj wetok. Palta toxac'al max c'ayaj in c'ul, yujtol c'am mactxel max oc wetok. Yuj tu' xan a wowal max iptzen wipalil, xan max je' wuj in tx'oklil in colon in conob.</t>", "6": "<t>Yetok wal wowal max in tec'on ay masanil nacionlak, max wak'on lajwok eb yetok yowal in c'ul, max el wal nuk' chiq'uil eb wuj bay sat tx'otx', ẍi Jehová.</t>", "7": "<t>Chi wochej chi walil is camc'ulalil Jehová, tol ok in bitnej jantak tzet max yun Cham juj. Caw wal miman is camc'ulal jin, ayon yinatil Israel on ti'. C'am yalbanil tzet max yun Cham jin yuj is watx'c'ulal c'al is miman camc'ulal.</t>", "8": "<t>Max yalon Cham axca ti': A juntzan eb ti', in conob eb, wuninal eb, c'am chi je' yak'on tac eb ti' ayin, ẍi Cham, xan max col-lay el eb yuj.</t>", "9": "<t>A yin masanil is yailal eb, a c'apax jun Cham max yab yail, a wal caw Cham max tx'oxaj ba axca ángel yin colon el eb. Yuj is camc'ulal c'al yabenc'ulal, xan max col-lay el eb yuj. Max yi aj wan eb, max oc lak'an yin eb, yettaxc'al max beytek.</t>", "10": "<t>Palta yelxac'al pit max yut ba eb bay Jehová. Max yak' cus eb is Yespíritu tol Asanxanej Ocok. Yuj tu' xan max oc pax Cham ajc'ulal yin eb, cax max oc owal.</t>", "11": "<t>Lajwi tu', max naontek eb conob juntzan tzet max uj yettaxc'al payxa, yul tiempoal Moisés is chekbej Jehová. Xan max k'anlej ec' eb: ¿Baytal ay Jehová tinani', Cham max on colon el bay a' mar, yetok eb jilomal? ¿Baytal ay Cham max yaoc is Yespíritu tol Asanxanej ocok co nan co xol?</t>", "12": "<t>A ton Cham ayc'al oc yipalil yetok Moisés. A Cham max pojon ay nan a' mar co satak, yuj is mimanbilal yin tojbalk'inal.</t>", "13": "<t>Max yion ec'tok is conob bay nan xol a' aej. Majc'al telc'oj eb axcaxac'al yec' no chej bay ac'al,</t>", "14": "<t>axca chi yun yilay aytok no wacax bay junok ac'al, ẍi eb. Caytu' max yun yak'lay xewilal eb yuj Yespíritu Jehová. Max ikbelay eb yuj yet watx' chi binaj Cham yin watx'il.</t>", "15": "<t>Chi yal conob Israel: Watx' elontek Mamin Jehová bay a lugar etc'alta' yayji ocok, manxa watx'ilok yili bay ayach ec' satcan tu'. ¿Baytal ayoc a camc'ulal, c'al epalil tu xin? ¿Baytal ay a yabenc'ulal tu'? ¿Tom mayal lajwi a mimanc'ulal jin on xin?</t>", "16": "<t>Ach ti', co Mam ach. Caxc'al man ojtakbilok on el yuj Abraham, tamwal yuj Israel, toc'alta' co Mam ach cax chon a colc'alta'a.</t>", "17": "<t>¿Tzet wal yuj xan chon ecan el yul a be xin Mamin, cax chak'on pitbok el co nabal yet c'amxa elapnok yul co sat? Tx'ox pax a watx'c'ulalil ayon a chekbej on ti', ayon tribual a conob on, tol et jayji on.</t>", "18": "<t>Ayon a conob on sic'bil on el oj ti', caw wal jayebnej ch'an abil max jion jun tx'otx' ti', axa tinani', a eb ajc'ul oc jin on, lanan tec'on ay eb a templo.</t>", "19": "<t>Axcaxac'al tol c'am bay chach yajawbi jiban, cay wal ti' jayji ec'ok. Axcaxac'al tol c'am bay max binaji tatol et on.</t>"}