{"1": "<pb/><t>A juntzan k'anej ti' max al-lay yin conob Tiro: Elokab e yaw yuj bilc'ulal ex iom bey barco chi tit bay Tarsis, yujtol mayal uchlay ay Tiro, c'amxa na tamwal ayto bay chi oc c'alan barco. Atac'al bay Chipre max al-lay e yabej.</t>", "2": "<t>Tz'inc'al quex chi, ex cajyom bay tilak a' mar, ex txonjom aj Sidón, a ton ex tol che chektok e manjom bay k'axepaltok a' mar.</t>", "3": "<t>Chi apni oc eb manjom tu' bay Egipto manon ixim trigo, chi el bay tilak a' Nilo cax chi txonon eb bay nacionlak. A ton yin tu' che yieltek tzet che yi'.</t>", "4": "<t>Q'uixwanek aj ex aj Sidón, axcaxac'al tol chi yal a' mar tol miman yip axca ti': Lajanxac'al max wuncan axca junok ix ix tol manc'alta' yojtakok yail yalji unin, tol c'amc'alta' winak unin c'al ix unin max yil ch'ibok, ẍi mi a' mar.</t>", "5": "<t>A wal yet ok apnok oc yabixal jun ti' bay Egipto, toxc'a wal ok oc eb yin bilc'ulal yuj tzet max uj bay Tiro.</t>", "6": "<t>Ok yal eb: K'axpojanek ec'tok bay Tarsis. Elokab e yaw yuj cusc'ulal, jantak ex cajan ex bay tilak a' mar, ẍi mi eb.</t>", "7": "<pb/><t>¿A mi jun e conob ti' tol ayc'alta' yet payxa, tol chaom k'in c'alta'a? ¿A mi jun ti' max tojtac'al najat yin watx'nen ay conoblak?</t>", "8": "<t>¿Mactxel max naon jun ti' yin Tiro, jun conob tol yet eb rey yayji ocok? A eb txonjom bay tu', mimek winakc'al yayji oc eb, caw wal mimanbil eb txonjom bay tu' bay yulyibank'inal ti'.</t>", "9": "<t>A Jehová, Cham Yajaw yin Masanil max naoni, yuj yilay ay masanil eb chi maynej ba, yuj yayc'ay eb ay yipalil sat tx'otx'.</t>", "10": "<t>Ex aj conob Tarsis, saklemnejektok e ba bay sat tx'otx', axca chi yun yel a' Nilo yul is be. C'amxa mactxel ok ex tenchanenok.</t>", "11": "<t>Mayal yatok Jehová is k'ab yiban a' mar, mayal yak' bilaj masanil nacionlak, max yala' tol chi lajwi ay masanil cuartel ay yul makbej Canaán.</t>", "12": "<t>Max yalon Cham bay eb aj Sidón axca ti': Bekek e chaon k'in ex aj Sidón tol mayal ex etnelayi. Caxc'al mi chex tojcan bay Chipre, tamwal tol ok ex xew jabok bay tu', ẍi Cham.</t>", "13": "<pb/><t>Ilek wal tx'otx'al eb caldeo. A ton jun conob ti' ok yacan oc eb conob Tiro cajlobalok no xolakteal no'. Ok watx'nej aj eb torre bay yinlak conob Tiro, ok yuchon ay eb mimek na. Manak eb aj Asiria ok unen jun ti'.</t>", "14": "<pb/><t>Elokab e yaw yin bilc'ulal ex iom bey barco yet Tarsis, yujtol mayal uchchaj ay jun conob ayoc yipok e c'ul.</t>", "15": "<pb/>A yet jun tiempoal tu', a Tiro ok tokcan c'ayc'ulal yin 70 abil, axca ton is k'inal junok rey. A yet ok lajwok 70 abil tu xin, catatu' ok jay wal oc yiban Tiro axca tzet chi yal jun bit chi bitnelay yin jun xal ajmul ix, bay chi yal axca ti':", "16": "<pb/><t>Ach ajmul ix, c'amxa mac chach naoni, itok a arpa, cax chach ec' xol conob ti', watx' chot aon oc a son, cax cha bitnen xiwilok bit, talaj c'uxan chach nalaytek, ẍi jun bit tu'.</t>", "17": "<pb/>A ton yet ok lajwok 70 abil tu', catatu' ok chaon txonjok Jehová eb aj Tiro junelxa, c'al yoc pax eb yin yak'on yochwan xolak nación ay bay masanil sat tx'otx' ti'.", "18": "A jantak ok yi' eb tu', yet Jehová ok yunej. C'amc'al tzet ok c'uaytok, palta tol ok ak'lay bay eb chi ak'on serbil Cham, yet watx' chi man eb mimanok is lobej, c'al manon eb pichilej watx'."}