{"1": "<pb/><t>Max yalon Jehová ayin axca ti': Awjan yetok masanil ep, c'am chi aytek yul a nuk', che wal aj can yul a nuk', axca wal yok' junok trompeta. Ak' yojtaknej el in conob, a ton eb yinatil Jacob, is tenomtakilal.</t>", "2": "<t>Chi occ'al eb ayilal ayin junjun c'u. Chi yalon eb tol xiwil chi yochej eb chi yojtaknej el in beybal, c'al yiken eb in ley. Chi yalon eb, tol chi yochej eb chin oc yetok eb yin in beyc'ulal yin tojolal, ay wal tzalojc'ulal eb yoc ayilal ayin yaloni.</t>", "3": "<t>Yuj tu' xan chi yal eb ayin: Nabac'al chon oc yin c'ajbanc'ulal, palta c'am chon ela'. Nabac'al chi jiay co ba, palta c'am jelapnok yul a sat, ẍi eb. Yel toni, yujtol a yet c'ual c'ajbanc'ulal, yelc'ulal che yun tzet chi cha e c'ul, c'al e yetnen eb anima chi mulnaj ayex.</t>", "4": "<t>A yet c'ual c'ajbanc'ulal, axa teyelejbail c'al owal che yunej, cax yelc'ulal tol che mak'lejtaj e ba yin yobc'ulalil. ¿Chim e na tol ok in cha' e txaj yin e yoc yin e c'ajbanc'ulal axca tu'?</t>", "5": "<t>A yet ayex oc yin c'ajbanc'ulal tu', ayexc'al oc che yetnej e c'ul, toxac'al chi ay coxan e nuk' axca junok te aj, chex ay telan yiban coẍtal, cax nojnak el yiban yuj tik'ak'il tan. ¿Tom a wal juntzan tu' e c'ual c'ajbanc'ulalil ayex ti'? ¿Chi mi e na' tol ok cha' in c'ul juntzan tu'?</t>", "6": "<t>Palta man watx'ok axca tu'. A jun c'ajbanc'ulal tol chi cha in c'ul ayin ti', yowalil tol axca ti' che yunej: Tol che yiel c'albanilej ayoc yin eb chi etaxi, c'amxa che yaoc mulnajil man axcaok leyalil yiban eb anima, che bekon el eb ayoc yin etnejc'ulal.</t>", "7": "<t>Che pojon c'apax ec' e lobej yetok eb ay is wajil; a eb c'am yatut, che yak' posada eb bay e na, che pichon eb c'am is pichil, cax c'amc'al che bek e mimanc'ulnen eb e yetconob.</t>", "8": "<t>Ta axca tu' che yunej, a in watx'c'ulal ok tx'oxil ba e yin yin aymanil, axca chi yun k'inibi ajok. Yin aymanil ok e yi' e cawil. Ayin ton e tojolal wayji, babel in toj e satak; axa in mayk'ak'al tzakan oc e yintak ex tayneni.</t>", "9": "<t>A yet chex awji ayin, ok in tak'wok ayex, a yet che k'anon in colwal: Tix inc'al ti', quin chi. Tatol che c'aycan el masanil etnewomal, c'amxa che tx'em junokxa mactxel, tamwal che naaj k'anej yin e yet animail,</t>", "10": "<t>tatol che yak' e ba yin e yak'on serbil eb ay is wajil, cax chex colwaj bay eb ayoc yin majilal, a k'ekk'inal ayoc e yinlak, ok yut ba yin sakk'inalil axca yet chuman c'u.</t>", "11": "<t>Ayin ok ex wikbajc'al beyok. Xiwilc'al loj ok wak' ayex, caxc'al a bay takin tx'otx'. Ok wak'on yipalil e mimanil, lajan wal ok e yun axca wal junok awoj tol ayc'al oc yal. Lajan ex axca junok aej tol chi ajol nuk', tol c'amc'al chi tani.</t>", "12": "<t>Ok e ca watx'nej aj e conob uchbil ay yettax payxa, a ton yiban yich watx'nebil yettaxc'al payxa tu'. Ok al-lay e yin tol ca watx'nem ex aj muralla c'al na tilak calle.</t>", "13": "<t>Tatol che na' tol a c'ual xewilal wet yayji e yuj, xan c'am che watx'nej e tzet yetal yul e yet yet jun c'ual tu', ta chex tzaloji, yujc'al ay yelapnok jun c'ual wet yayji tu' yul e sat, xan c'am chex toj yin junok viaje, ma e watx'nen tzet yetal chi yochej e c'ul, tamwal che yal k'anej c'am yelapnok,</t>", "14": "<t>ta axca tu' ok e yunej, ok ilchaj tzalojc'ulalil e yuj win. Ayin ok ex wut yin tol ay e yelapnok bay yulyibank'inal, cax ok wak'on tzalojbok e c'ul yin tx'otx' tx'otx' max e cha e satakok yuj e yichmam Jacob. Ayin Jehová in chi wak' in ti' yin jun ti', ẍi Cham.</t>"}