{"1": "<pb/><t>Axca ti' yalon Jehová yin Babilonia: Ayokabtek bay trono, ayokab chotan xol pokok. A yet payxa lajan axca junok ix k'opoj c'amtoc'al mac max yajawbi yin. Axa tinani' manxa ok al-lay yin tol unin k'opoj ya yili. A tinani' mosejalxa.</t>", "2": "<t>Ocokab yin ch'en molino, cax beokab ixim trigo, yiokab el makil sat, jitzokab aj is pichil yin xub cax taxokab a' aej.</t>", "3": "<t>Il-layokab is mimanil tol t'iran el tu', txequelokab is mimanil tol q'uixwiltak yili. Ok in paktzej bay, c'amc'al junok xol eb bay ok cusoc in c'ul yin, ẍi Jehová.</t>", "4": "<pb/><t>A wal Cham chon ak'on bekchajok, co Diosal tol Asanxanej Ocok, Cham chi yik Jehová, Cham Yajaw yin Masanil, a' chi alon axca ti':</t>", "5": "<t>Ex aj Babilonia, ayanek chotan yin tz'ininial xol k'ekk'inal, tol c'amxa bak'in ok ex binaj yin yajawilal yin mimek nación.</t>", "6": "<t>A yet aytek wowal yin in conob, max wut wal eb axca tol man in conobok, max in bekon oc yul e k'ab, c'amxac'al jabok max cus e c'ul yin eb, toltax eb icham anima, ya' max ec' eb e yuj.</t>", "7": "<t>Max e yalon c'apax axca ti': Ayon ti' yajaw on yin tojbalk'inal, quex chi. C'am wal jabok max e na', tamwal max nachaj el e yuj tzet ok yun yeloc jun ti'.</t>", "8": "<t>A tinani' ex aj Babilonia, abek wal jun ti': Lajan ex axca junok ix ix tol asan yin yob ochwanilej ayoc is nabal, tol watx'xac'al e yay chotan bay trono che yabej, cax che naon yul e c'ul tol c'am junokxa lajan axca ex tu'. Che naon c'apaxok tol c'am yechel ok ex can yin tol c'am ichamilejal, tamwal yin c'am une'al.</t>", "9": "<t>Caxc'al yajawil ajtxum ex, cax tz'akan ay e c'ul, palta yin wal junnej c'ual tz'akan ok tit cab tzet yetal ti' e yiban. Ok ex can yin c'am ichamilejal c'al yin c'amxa e yune'.</t>", "10": "<t>Che na' tol watx'xac'al e yayji ec' yin e yobtakil tu', cax che naon c'apaxok tol c'am mac chex iloni. A tzet e yojtak c'al e jelanil, a chex etneni. Cax che naon yul e c'ul tol asannej ex ocok, cax c'am junokxa.</t>", "11": "<t>Palta ok jay wal oc jun uchlejbail e yiban, tokwal okto je' e tenon oc wanaj yetok tz'akanil e c'ul tu'. Ok jay wal oc jun uchlejbail e yiban; majxac'al je' e tojlaneni yet c'am chi ec' jun miman yailal tu' e yiban. A yet man naanok e yuj, lem ẍic'al ok jayoc e yiban.</t>", "12": "<t>Beybalnejekc'al e yajtxumal, c'al tz'akanil ay e c'ul tu', a ton juntzan tu' max e cuy yintax e k'opojal. Ok jila' ta okto oc yopiso e yuj, ok jila' ta okto xiw eb anima ayex yuj.</t>", "13": "<t>Xiwil eb ak'om nabalej max wajbaj oc ba e yetok, toxac'al max ispay el eb e yuj. Jayokab eb e ilom waycan tu' tinani', eb tol a yet chi yilon waycan, cax chi je' nachaj el yuj eb yaloni, eb chi je' bison xajaw cax yojtak eb tzet yetal ok jayoc e yiban yaloni. Jayokab eb quex ul colon tinani'.</t>", "14": "<t>Palta a eb tu', lajan wal ok yun eb axca yakan trigo, k'ak'ej ok ak'on tz'a eb, tokwal ok je' colon el ba eb bay xak k'ak'ej tu'. A jun k'ak'ej tu', man lajanok axca k'ak'ej chi je' jay chotan k'aẍnok c'atan, palta yelxac'al ow ok yunej.</t>", "15": "<t>Caywal tu' ok yun yelcan apnok eb e colwajwom tu' ayex, a ton eb bay max e k'anlejc'al e nabal yet max ex beyc'altek. Ok ex beklaycan yuj eb masanil, cax junjunxac'al eb ok tokcan yin c'aynakilal, tokwal ayto junokxa mactxel ok ex colonok, ẍi Jehová.</t>"}