{"1": "<pb/><t>Chi yal co Diosal axca ti: Mimanc'ulnejek in conob.</t>", "2": "<t>Watx' che yut k'anjab e ba bay Jerusalén, che yalon bay, tol majxa oc eb mosejal, mayal tojchaj el is yob unben eb, tol mayal cha' eb is yailal ayin yin is mojalil, yuj masanil is yobtakil, ẍi Jehová, quex chi.</t>", "3": "<pb/><t>Ay jun mac chi awji chi yaloni: Watx'nejek junok is be Jehová bay tz'inan tx'otx', t'inek junok be bay co Diosal, junok be t'inan bay takin tx'otx'.</t>", "4": "<t>Ak'ek noj masanil jobelak; ak'ek pananbok masanil witzlak, c'al tzalanlak. Ak'ek watx'jok jun tx'otx' tol caw wal witzlak c'al jobquiltak, pananxac'al, cax jichanxac'al che yutcanok.</t>", "5": "<t>Catatu' bian ok tx'oxon Jehová is mimanbilal. Masanil eb anima ok yil eb yin. A caw Jehová max aloni, ẍi jun mac chi awji tu'.</t>", "6": "<pb/><t>Awjan, ẍi jun mac max awji. Axa in k'anlen tu': ¿Tzet k'anejal ok wal yin jun aw tu'? quin chi. Max tak'wi: Alilok tol masanil anima, lajan eb axca an ac'un. Ayman chi etax el is watx'ilal eb axca wal chi yun yetax el an xumac bay xolak ac'un.</t>", "7": "<t>A an ac'un chi takcan el an, axa is xumaquil an chi pukilok yet chi eq'uel is cak'ek'al Jehová xol an. Yel wali, axca ton tu' eb anima.</t>", "8": "<t>A an ac'un, chi ton takcan el an, cax chi pukay is xumaquil an; palta axa pax wal k'anej co Diosal xin, ayc'al ec' yin tojbalk'inal, cachi, ẍi.</t>", "9": "<pb/><t>Ex aj Sión, ajanektok tac'al jolom junok witz. Yin wal ipejal chex awji, yet watx' ok e yal junok watx' abix. Ex aj Jerusalén, manchak ex xiwi. Alek bay conoblak yet Judá: Ilab co Diosal lanan jayocok, quex chi.</t>", "10": "<t>Lanan jayoc Jehová Cham Jajawil yetok is yipalil. Yuj yipalil is k'ab xan chi yiay ba masanil bay, ibil oc yuj tzet max yi' q'uexelok is mulnajil.</t>", "11": "<t>Axca wal ilom calnel chi yun jayi, chi chelon aj no yune' calnel, cax chi taynej no txutxej tolto max jay yune'.</t>", "12": "<t>¿Mactxel mayal echen a' mar yetok yul is k'ab, c'al yechen satcan yin k'uchubneni? ¿Mactxel mayal yechej is pokokal tx'otx' tx'otx' yul junok echbalej? ¿Mactxel mayal yechej yalil masanil witzlak c'al tzalanlak yulyibank'inal?</t>", "13": "<t>¿Mac junok maxax ak'on cuenta Yespíritu Jehová, ma xin, mayal cuylay yuj?</t>", "14": "<t>¿Mac junok max ak'on is c'ul Cham, ma xin, max yak' jay is nabal? ¿Mactxel junok max cuyon yin nabalej c'al jelanil?</t>", "15": "<t>A yul sat Jehová, a mimek conoblak, lajan eb yetok junok t'ujan aej, axca wal jabok pokok yul libra. A mimek conob bay sataktok a' mar, lajan eb axca c'ajch'en.</t>", "16": "<t>Man k'okbilok masanil no no' bay Líbano yet chi oc xajanbalil bay Jehová. Man k'okbilok masanil teal Líbano tu', yoc sialok yet xajanbal tu'.</t>", "17": "<t>Masanil mimek conob yulyibank'inal, tokwal ay yelapnok eb yul sat Cham, c'am wal jabok yopiso eb.</t>", "18": "<pb/><t>¿Mac yetok ok e lajbaj Dios tu'? ¿Tzet yechelejal tol lajan yetok?</t>", "19": "<t>A jun watx'nem yechelej, chi watx'nej jun yechelej yul molde, axa jun watx'nem ch'en chi bonon yetok oro, cax chi watx'nen plata cadena is yuok.</t>", "20": "<t>A mac c'am chi tzakay is tumin, a te te' caw k'a'i, a' chi saya', cax chi sayon junok josom te' tol jelan, yet chi watx'nej jun yechelej tu', chi waban ajok, yet watx' c'am chi ayc'ayi.</t>", "21": "<pb/><t>¿Tom man e yojtakok ayex ti'? ¿Tom c'am mac max alon e yab yettaxc'al yichbanil? ¿Tom c'am chi nachaj el e yuj mac max esnen aj yulyibank'inal?</t>", "22": "<t>¿Mantok tol a Dios ay is trono yibantok yaxil satcan? A satcan tu' nojan ay yiban jun tx'otx' ti'. Cax chi yilontok Cham eb anima, axca no tzac' yili eb. A Cham chi jenbantok satcan tu' axca junok k'apej, cax chi watx'nen axca junok mantiado chi oc cajlobalil.</t>", "23": "<t>A Cham chi q'uexontok eb mimek winak yin tol c'am yelapnok, cax chi c'aycan aj eb yajaw sat tx'otx' ti' yuj.</t>", "24": "<t>Lajan eb yajaw tu' axca an unin ac'un tolto chi awlayi, tol c'amto is xe' chi toj yul tx'otx'; ta wal chi xutok Dios is cak'ek' yin, chi takcan ajok, cax chi ilaytok yuj cakxuchum axca yilaytok matz'il trigo.</t>", "25": "<t>A Cham Dios Asanxanej Ocok chi k'anleni: ¿Mac wal yetok ok in e lajbaj tinani'? ¿Mactxel lajan wetok? ẍi Cham.</t>", "26": "<t>Ajanektek t'anan satcan ti': ¿Mactxel max esnen aj masanil juntzan ti'? ẍi Cham. A Jehová max watx'neni, a' chi ion eltek, cax chi bison waycan tu', cax yin is bi junjun chi yawten eltek. Yujtol miman yayji oc is yipalil Cham, c'am junok chi c'ayaj yul k'ab.</t>", "27": "<t>Ex Israel, is conobal Jacob, ¿tzet wal yuj xan chex alxi? ¿Tzet wal yuj xan che yala': A Jehová c'am chi yiltek co cawxinakil, tokwal chi oc il con yiloni? quex chi.</t>", "28": "<t>Tokwal tol man e yojtakok. Tokwal tol c'am che yabej tol a Jehová, Cham Dios yin tojbalk'inal, Cham Yesnemal aj yulyibank'inal ti', c'am is lajub, c'am chi el yip, tamwal chi c'unbi. C'am yalbanil is bak'satilal.</t>", "29": "<t>A Cham chi ak'on yip mac c'unbinak, chi yac'al oc yip mac c'un jabinak.</t>", "30": "<t>Toltax eb ach'ej chi c'unbi c'apax aj eb, chi buyay el eb, c'al eb tol xiwil yip, chi telc'oj eb.</t>", "31": "<t>Axa pax eb asan Jehová chi yaoc yipok c'ul, chic'al yi eb yip. Ok je' bey eb axca no águila, ok yak'on eb yanej, c'am chi el yip eb, man ok buyay el eb yuj beyil.</t>"}