{"1": "<pb/><t>A ton juntzan k'anej ti' max al-laycan el yin Damasco: A Damasco ok lajwok ayok, cax manxa conobok ok yuncanok. Asanxanej pojilal ok aj can bulanok.</t>", "2": "<t>Ok cancan tz'inan yaldeailak Aroer yin junelnej, axac'al lobalok no no' ok occanok, yinxac'al junc'ulalil ok ec' no' low bay tu'.</t>", "3": "<t>A Israel ok cancan yin tol c'amxa is conob ayoc murallail, axa Damasco manxa yetok ba. Q'uixwiltakxac'al ok yuncan eb aj Siria, okto cancanok, axcaxac'al tu' ok yun c'apax can eb israel, ẍi Jehová Cham Yajaw yin Masanil.</t>", "4": "<t>A ton conob Samaria is maynejbail eb yinatil Jacob yayji ocok, c'amxa yip yet jun c'ual tu', axa masanil is beyomal ok c'ayajok.</t>", "5": "<t>Lajanxac'al ok yuncan axca bay mayal el ixim trigo yuj eb joom trigo, axca chi yuncan bay jobeal yet Refaim yet chi ec' sic'lay aj ixim jolom trigo chi cani.</t>", "6": "<t>Asanxanej ixim chi tojcan c'ayc'ulal chi cani. Axca c'apax chi yuncan junok te olivo mayal mak'lay aytek sat, cab oxebxanej sat te' tu' chi can bay chonlak is k'ab, ma asanxanej caneb oyebokxa chi can yin junok te' tealej tu'. Caytu' ok yuncan Samaria, ẍi Jehová co Diosal ayon israel on ti'.</t>", "7": "<pb/><t>A wal yet jun c'ual tu', ok tok t'anan eb anima junelxa yin is Watx'nemal, a ton wal co Diosal Asanxanej Ocok ayon israel on ti'.</t>", "8": "<t>Manxac'al ok yaoc eb juntzan altar watx'nebil yuj eb yipok c'ul. C'amxa yelapnok juntzan te' ya yili yechel Asera yul sat eb, tamwal juntzan altar watx'nebil yuj eb bay chi yak' tz'a eb incienso.</t>", "9": "<pb/><t>A wal yet jun c'ual tu', a juntzan conob ayoc murallail ok cancan tz'inanok, eltzabxac'al ok yuncanok. Axca max yun cancan juntzan conob yin tz'inanil yuj xiwc'ulalil bay eb jet israelal yet payxa, caytu' ok yuncanok.</t>", "10": "<t>Max tojcan c'ayc'ulal co Diosal e yuj a ton Cham max on colon elok. Tokwal maxto tit yul e c'ul, tatol asan yin Cham caw wal watx' bay chi co col co ba. Yuj tu', caxc'al che yaw juntzan awoj manxa watx'ilok, a ton uva titnak bay tx'ok conobal,</t>", "11": "<t>caxc'al mi chi ch'ibaj juntzan awoj tu' yet jun c'ual tu', cax ac'al oc yet jun c'ual tu' chi elol is xumaquil, palta c'am wal jabok yelapnok sat ok yak'a' yet ok jay yailal e yiban tol c'amxa yanil.</t>", "12": "<pb/><t>Ok'bal c'ul eb soldado yet nacionlak chi bil tita, axca wal bil a' mar. Caw wal chi el yaw eb nacionlak, axca wal bil a' mimek aej chi beyi.</t>", "13": "<t>Caxc'al mi ayxamay bil tit eb, palta a wal yet ok tzulay eb yuj Dios, ok tok eb elajok, axca chi yun yilaytok matz'il trigo chi xulay bay jolomlak witz yuj cak'ek'. Axca chi yun yilaytok pokok yuj cakxuchum, caytu' ok yun eb.</t>", "14": "<t>A yet yayc'ualil ayxa is may yili eb ajc'ul tu', axa yet ayto sakbi c'amxa bay txequel ay eb. Axca tu' chi yuncan mac chon elk'aneni, caytu' chi yun yelcan apnok eb chon etneni.</t>"}