{"1": "<pb/>A yul jun libro ti' tz'ibbilcan is k'anej Jehová max yal bay Isaías, is c'ajol Amoz, yuj yalon el yin Judá, c'al yin Jerusalén, a ton yet max occ'al eb cham ti' yin reyal bay Judá, a ton Uzías, Jotam, Acaz c'al Ezequías.", "2": "<pb/><t>Ex aj satcanlak abek, cax abxalwanek ex aj sat tx'otx', yujtol caytu' chi yun k'anjab Jehová axca ti': A eb unin max wil ch'ibok, max caktzaj oc eb win.</t>", "3": "<t>A no wacax, yojtak no' yajaw; axa no burro, yojtak no' lobal yuj is yajaw. A pax Israel xin, c'am chi nachaj el yuj. C'am tzet yojtak in conob, ẍi Cham.</t>", "4": "<pb/><t>Ex anima yobtakwom, caw miman e mul. K'ajan ex e yunen yobtakil axca eb e yichmam. Max e bekcan Jehová, Cham Asanxanej Ocok, Cham co Diosal ayon Israel on ti'. Max e tx'em caktzajok. Max ex meltzoj e yintak.</t>", "5": "<t>¿Tzet xan to wal che yochej chi oc yailal? ¿Ok toc'al mi ex ec' yiban? Tol yasjinak masanil e jolom, cax ayoc masanil e yanimail yin yailal.</t>", "6": "<t>Chi chatek yin e yakan, masantac'al bay e chumuc, yel wal c'am watx'il yili, yas yayji, sululi mali, cax lanan k'atok masanil. C'am ambal ayoc yin. C'am is pichil yas ayoc yin. C'am aceite ayoc yin yet chi pakchaji.</t>", "7": "<pb/><t>Max uchlaycantok e tx'otx'. Max alay oc k'ak'al e conobal, tx'okxa anima chi loon sat yawojal e tx'otx' e satak, tz'ininixac'al chi yuncan yuj eb tx'ok conobal.</t>", "8": "<t>Max beklaycan conob Sión, axca chi yun cancan is lanchu nak ilom uva, ma nak ilom melón yet mayal aj an, ma axca junok conob oybil aj yuj eb ajc'ul.</t>", "9": "<t>Tolok wal maj el yin c'ul Jehová, Cham Yajaw yin Masanil, on yak'oncan jun botzan on ti', axca mi wal max yun c'aylay el conob Sodoma, c'al Gomorra max juncanok.</t>", "10": "<t>Ex aj Jerusalén, lajan e yajawil c'al e conob tu' axca yet Sodoma c'al Gomorra. Abek cuybanil c'al k'anej Jehová co Diosal xin.</t>", "11": "<pb/><t>Chi yal Jehová axca ti': A e xajanbal caw wal miman, ¿tzet chi oc wuj? Mayal ispay el wuj. Max ispay el no calnel, c'al seboal no bak'ech no'. C'am chi wochej chiq'uil wacax, tamwal chiq'uil calnel, tamwal yet no mam chiwo.</t>", "12": "<t>¿Mactxel chi alon ayex, xan chex jay in satak? ¿Mactxel max aloni, xan chi ul e tec'ay wamak'?</t>", "13": "<t>Manchakxa e yitek e yofrenda tol nabac'al ayin. Caw wal chin yaj e yincienso tu'. A e k'in yet unin xajaw, c'al yet c'ual xewilal yet che wajban e ba bay e wajayil, c'amxa chi wochej. Yob juntzan e k'in tu' yul in sat.</t>", "14": "<t>A e k'in yet unin xajaw, c'al e k'in tol miman yelapnok yul e sat, mayal ispay el wuj. C'amxa chi techaj wuj wikleni. Mayal in c'unbi el yuj.</t>", "15": "<t>A yet che mojban aj e k'ab ayin, ok in c'ubaj el in sat ayex. Ac'ala' yet ok aj can e txajli, man ok wab jun e txaj tu', yujtol bonbil e k'ab yuj chiq'uil anima.</t>", "16": "<t>Iek el yobtakil e yin, cax che watx'nen e ba. Bekek e yunen yobc'ulalil, c'ayek el e yobal yul in sat.</t>", "17": "<t>Cuyek e ba e yunen watx'ilal. Watx'nejek el watx' beyc'ulal, iek aj wan eb cannak can yalan, ak'ek e watx'c'ulalil bay eb unin c'amxa mam, c'amxa txutx. Man e bek ilnej eb xal ix camnakxa yetbi, ẍi Cham.</t>", "18": "<pb/><t>Chi yal Jehová: Titanek yin ayman, cax co watx'nejek yayji. Caxc'al caw wal yob yili e mul, ok ex sakbok can el axca wal sakbacom. Caxc'al c'am chi je' yel e yobtakil e yin, axca cak k'apej tol c'am chi el yanil, axca wal sak lana ok e yuncan elok.</t>", "19": "<t>Ta wal chi yochej e c'ul che yabej, ok e lo masanil tzet yetal watx' chi yak' tx'otx'.</t>", "20": "<t>Ta c'am chi yochej e c'ul xin, cax tenomtak exc'al, ok ex lajwokcan el yuj ch'en espada. Tol ayin Jehová in chi wala', ẍi Cham.</t>", "21": "<t>Ex in conob ¿tzet yuj xan max occan conob Jerusalén axca junok ajmul ix? A yet yalantok a tojolal chi beybalnej eb, axa wal tinani' mak'om cam anima eb.</t>", "22": "<t>Ex aj Jerusalén, a yet yalantok axca plata ex, axa tinani' axca tz'ilal ch'en. A yet yalantok axca vino ex, axa tinani' axca tol sombilxa yetok aej.</t>", "23": "<t>A eb e yajawil max pitbi el eb, yetbixa ba eb yetok eb elk'om. Chi yochej eb sabal yin yobal. C'am watx'c'ulalil eb bay eb c'amxa mam, c'amxa txutx. C'am chi watx'nej eb is k'anej eb xal camnakxa yichamil.</t>", "24": "<t>Yuj wal tu xin, axca ti' yalon cham Jehová Yajaw yin Masanil, a Cham co Diosal tec'an waayi. E… ok wak' in nabal yin eb ajc'ul oc win, ok in pak in ba bay eb c'am chin ocheni.</t>", "25": "<t>Axa ex wak'on cuenta tu', cax watx' ok wut wion el masanil e yobalil.</t>", "26": "<t>Ok wacan oc eb e yajawil c'al eb ak'om nabalej tol watx', axca wal yet yichbanil. Axa wal ekon aj Conobal yet tojolal tu', c'al Conobal eb yikem.</t>", "27": "<t>Yuj in tojolal ok in colcan el eb cajyom bay Sión, eb tol chi na ba c'ul.</t>", "28": "<t>A pax eb chi ec' yiban, c'al eb yobtakwom xin, junnej ok yun yetax el eb. A eb chin bekoncanok, ok lajwok ay eb.</t>", "29": "<t>Catawal tu' ok ex q'uixwok aj yuj max e yak' ayilal bay yechelej bay te ji' xol awojtelak.</t>", "30": "<t>Yujtol axca wal puk xak te ji' ok e yuncan elok, axca wal awojlak c'am chi ay nab yiban.</t>", "31": "<t>Axa nak tec'an waayi, ok el yip, axca wal te c'ax ok yuncanok. Axa yechelej max watx'nej nak tu', axca mamas ayoc k'ak'al, ok yunej. Cax jun lajan ok yun yoc k'ak'al ca makanil, c'am mactxel ok ak'on tanok, ẍi Jehová.</t>"}