{"1": "<pb/>Qu'mtzun ayoqo' kuwqo' toj qokslab'l ati tu'n kyik'xju' myaxi'x kuwqe' toj kyokslab'l qu'n, ex lalun qjyonju' ti'xti' b'a'n o'kx qe.", "2": "Qkyaqil ati tu'n qonin kyi'ju' qwnaqil ex ati tu'n qb'inchante b'a'n kye tu'ntzun qch'iy toj qokslab'l.", "3": "Qu'n ate Krist minti' tb'incha aju' tajb'il tu'n ttzalaj ti'j; ape' tb'inchaju' ik'xtu'n ex japun tu'n se'n ntma'nju' Tu'jil kjalu: Aju' yasb'il kyu'n xjal ti'ja atzu' nkub' tz'aqa' wib'aje', chiju' tz'ib'a'n.", "4": "Qu'n tkyaqilju' kyej tz'ib'a'n toj Tu'jil tyol Dyos, tz'ib'anjtz tu'n qtzaj t-xnaq'tza'n, tu'ntzun tten qnab'l ex qpasensi, ex tu'n tqexi'x qk'u'j ti'j Dyos.", "5": "Awttzu'n Dyos nq'onte qpasens ex nq'uqb'ante qk'u'j tz'oninkyeye' tu'n tmuje kynab'le' junx toj b'anil, kse'nxju' tajb'il Jesukrist,", "6": "tu'ntzun tjaw kyajwaline' tb'i Dyos tman Qajaw Jesukrist kkyaqile' tuk'i'l tq'ojq'ojel kwiye' junx.", "7": "<pb/>Qu'mtzun kk'mom kyib'e' kxolilexe' tu'n tjaw knimane' tb'i Dyos iku' se'nte Krist mache k'amliye' tu'n.", "8": "Ate Qajaw Jesukrist matzul ajb'el kyeju' aj Juda tu'n tjapunju' tzajni ttziya'n kyeju' qyajilb'en ojtxi' ex tu'n tyek'u'nte qa axxi'x in japunju' tyol tu'n.", "9": "Ex ikx ul te Jesukrist kxolju' xjal mya aj Juda tu'n kyajwalin tb'i Dyos, tu'nju' matzaj laqj tk'u'j Dyos kyi'j, iku' se'n ntma'n toj Tu'jil tyol Dyos: <pb/><t>Qu'mtzun ok chin ajwalil tb'iya kyoju' txqantl nimaqtnam</t> <t>ex ok chin b'itzal b'itze' tu'n tjaw nimset tb'iya.</t>", "10": "<pb/>Ex ikx ati jun tnejtl tz'ib'a'n toj Tu'jil ntma'n kjalu: <pb/><t>¡Che tzalajxe' nimaqtnam tuk'ilju' ttanam Dyos!</t>", "11": "<pb/>Ex ikx ati jun tnejtlu' tyol Dyos tz'ib'a'n toj Tu'jil kjalu: <pb/><t>Aye'ye' nimaqtnam ex tnam,</t> <t>¡Kyajwalinktze' tb'i Qajaw!</t>", "12": "<pb/>Ex kyej ttz'ib'a'n Isayiy kjalu: <pb/><t>Ktzajel jun tyajajil Jese,</t> <t>kjawil we' tu'n tkawin kyib'aj nimaqtnam,</t> <t>ex k'okyel qe kyk'u'ju' nimaqtnam ti'j.</t>", "13": "<pb/>Aju' Dyos ntzaj q'uqb'ante qk'u'j, awttzun tzaj q'onte tzalajb'il ex nak'b'il kyeju' ati kyokslab'l ti'j, ex tzajwit tq'o'n q'uqb'ab'l kk'u'je' tu'nju' tipumal Xewb'aj Xjan.", "14": "<pb/>Aye'ye' ntzik ex witz'in, q'uqlixi'x nk'u'je' kyi'je' tu'n b'a'nqeye' ex tu'nju' kyojtzqib'le', ex tu'n b'a'n che q'on nab'le' kxolilexe';", "15": "atzun toju' u'j lu matxi' ntz'ib'a'ne' chik'lixi'x tib'aj chukchaq ti'xti', tu'ntzun lalun tzik'tna'l kyu'ne'. Inxi' nchik'b'a'ne' kyeye' naq tu'nju' ati woklene' tu'n Dyos,", "16": "te ajb'el te Krist ex kxol xjal mya aj Judaqe'. Aju' waq'une' tzaj tq'o'n Dyos aj tu'n txi' npakb'a'ne' tpakb'al b'a'n kye xjal, tu'ntzun kxi' nq'o'ne' mya aj Judaqe' twitz Dyos nakuj oyaj tb'anilxi'x ex xjansa'n tu'n Xewb'aj Xjan.", "17": "<pb/>Tu'nju' matxi' tb'incha Jesukrist weye', inxi'x chin tzalaje' tu'n nchin ajb'ene' te,", "18": "qu'n minti' wajb'ilwe' tu'n nyolin ti'j jun ti'xti', naq o'kx nchin yolinawe' kyi'ju' ti'xti' xtb'incha Krist weye', qu'n naq tu'nju' nyole' ex waq'unb'ene' ẍepon kanuna'ju' xjal mya aj Juda tk'etz Qman Dyos,", "19": "ex naq tu'nju' kyipumal techlal ex b'a'nq'ob'aj ex Xewb'aj Xjan te Dyos. Tu'ntzun tkyaqilju' waq'unb'ene' lu, matxi' tz'elpun b'aj npakb'a'ne' ti'ju' tpakb'al b'a'n, tzajnix toj tnam Jerusalen ex tzmax pona b'aja' toju' tx'otx' Iyirya.", "20": "Ex matxi' tz'ok tilil wu'ne' tu'n tpakb'etju' tpakb'al b'a'n kyoju' tnam ja na'mxtoq kb'inteya xjal tqanil ti'j Jesukrist, tu'ntzun lalun txi' nljo'njuye' waq'une' tib'aju' taq'unb'en juntl xjal,", "21": "iku' se'n ntma'nju' Tu'jil kjalu: <pb/><t>K'okyel ka'yi'n kyu'nju' b'ajxtoq kb'iya' tqanil ti'j;</t> <t>kkaneb'il toj kwitzju' b'ajxtoq tz'ok kb'ina' tqanil ti'j, chiju' tz'ib'a'n.</t>", "22": "<pb/>B'a'npunxi' maj kub' nximane' tu'n nxiye' ka'yilkyeye', naqtzun aju' waq'une' mixti'x nb'ent.", "23": "Atzun ja'lo tu'n matxi' b'aju' waq'une' toju' tnej tx'otx' tzalu, ex tu'n matxi' b'et q'ij wajb'ile' tu'n npone' xb'et-salkyeye',", "24": "atzun tb'is nk'u'jju'ye' tu'n wik'e' xb'et-salkyeye' ajnxiye' Spany. Layx b'ent nkyej ten b'a'npun q'ije' kxole', naq o'kx wajb'ile' tu'n nten ch'i'ne' kyuk'ile' ex tu'n ntzaj kyonine' toju' nb'eye' ljo'n ex tu'n npon kanune' tzmax Spanya.", "25": "Atzun ja'lo machinxe' Jerusalen onilkyeju' qitz'in ex qtzik na'tz.", "26": "Qu'n ayeju' te tnam Masedonya ex toj tx'otx' Akaya makub' kxima'n tu'n tjaw kb'u'yi'n jun unb'ab'l, tu'ntzun txi' q'et kyeju' qitz'in mo qtzik prowqe' toj Jerusalen.", "27": "Makub' kxima'n tu'n tkyaqil kyanmi, expe' ilti'j tu'n kb'inchante, qu'n iku' se'nkye aj Juda matxi' kq'o'nju' tpakb'al b'a'n kye extzun mya aj Judaqe', qu'mtzun ikxkye ati tu'n kyonin kyi'ju' aj Juda.", "28": "Iktzunju' naqa xb'aj b'enti ja'lu wu'ne', ex ajtb'ajx ntxoli'ne' oyaj kyeju' aj Jerusalen, chin xeltzuntze' Spanya, ex majx chinik'ile' xb'et-salkyeye'.", "29": "B'i'nxi'x wu'ne' qa naqa ẍinpone' kk'etze', ktzajel q'o'n txqan xtalb'il qe tu'n Qajaw Jesukrist.", "30": "<pb/>Nchin kub'sane' kyeye' witz'in ex ntzik tu'n kyonine' wi'je' toj na'j Dyos ex tu'n kna'n Dyose' wi'je', naqx tu'nju' okslalqo te Jesukrist ex atiju' k'u'jlalil qxol aju' ntzaj tq'o'n Xewb'aj Xjan qe.", "31": "Che kub'sanqe'ye' te Dyos wi'je' tu'n nkolchiye' toj kq'ob'ju' mya okslalqe' ate' Judey, ex tu'n tmk'onjtzu' o'nb'il kxe'l wi'ne' kyeju' qitz'in ex qtzik toj Jerusalen,", "32": "tu'ntzun npone' xb'et-salkye toj tzalajb'il ex tu'n wojlan ch'i'ne' kk'etze' qa ax tajb'il Dyosju'.", "33": "Awittzun Dyos q'olte nak'b'il ten kyuk'ile' te kkyaqile'. Ikxwitju'."}