{"1": "<pb/>E'ntzik ex witz'in ojtzqi'nkye' tkawb'il Moyses kyu'n, ex b'i'n kyu'ne' qa aju' kawb'il o'kx atiya' tajb'en kyeju' xjal itz'qe'.", "2": "Iku' se'n jun qya mjeb'ni tuk'i'l tchmil ati toklenju' kawb'il ti'j qa itz'ju' ichin; qatzun ma'toq kyimju' tchmil, in tzaqpaju' qya tjaq' kawb'il ex mixti'tl toklen ti'j.", "3": "Qatzun aju' qya lu mamje tuk'i'l jun ichan extzun itz'xju' tchmil, in ajpajin, extzunqa ma'toq kyimju' tchmil mixti'te' kawb'il tma' qa in ajpajin, ex b'a'n tu'n tmje tuk'i'l juntl ichan.", "4": "<pb/>Ex ikxtzunkyeju'ye' ntzik ex witz'in, mixti'tl toklenju' kawb'il kyi'je' tu'nju' tkamik Krist ex matxi' kmujb'a' kyib'e' tuk'i'l tej tjatzlenxi' anq'in kxol kyimni. Qu'mtzun ati anb'il qe tu'n qajb'en te Dyos tojxi'x tnik'alti'j.", "5": "Qu'n tej aj ilqo'toq, intoq ajb'en kawb'il qe tu'n txi' qb'inchanju' tajb'il qxmilal, ex o'kxtoq nqkanb'aju' aju' kamik.", "6": "Atzun ja'lo mixti'tl toklenju' kawb'il qi'j, qu'n mixti'tl tqo'kx tjaq' tipumal, matxi' qo' tzaqpaj tu'n qajb'en o'kxte Dyos, qu'n matzaj q'o'nju' qchwinqlal ak'a'j tu'nju' Xewb'aj Xjan.", "7": "<pb/>¿Ma oklo qma' tu'n ja'lu qa ilju' kawb'il? ¡Minti'! Naqtzun aju' naqwit mya' tu'nju' kawb'il mixti'wtlo selqnik' ti'j qa il. Mixti'xwitlo sel nnik'e' ti'j qa myab'a'n tu'n tpon qk'u'j ti'j jun ti'xti' te juntl xjal, naqwit min ntma'nju' kawb'il kjalu: Lalun pon tk'u'ja ti'j.", "8": "Ate il axju' kawb'il sajb'en tu'n te sb'ub'l weye', qu'n tej nb'inteye' chaq'b'il lu, atzuntzu' pona' nk'u'je' tu'n nb'inchanteye' tajb'il nchib'jile'. Qu'mtzun noqwit mixti'ju' kawb'il, aju' il mixti'wtlo toklen ex kyimniwtlo.", "9": "Tej na'mtoq tel nnik'e' ti'ju' kawb'il, intoq chin anq'ine' b'a'n toj nwitze'; tetzunj tel nnik'e' ti'ju' chaq'b'il, atzuntzu' kaneya' toj nwitze' qa aj ilqine',", "10": "ex oje chin kyime'. Qu'n aju' chaq'b'il ktzajeltoq q'onte nchwinqlale', ma chinx ti'ne' toj kamik,", "11": "qu'n ate il ma tz'ajb'enju' chaq'b'il tu'n te sb'ub'l weye', ex tu'nxtzunju' chaq'b'il ẍin kyimiye'.", "12": "<pb/>Qu'mtzun ate kawb'il tib'xtib' xjante', ex ikxju' chaq'b'il xjan, tnik'alti'j ex b'a'n.", "13": "Se'ntzulotz, ¿ma aju' kawb'il b'a'n xiq'inweye' toj kamik? ¡Myanate'! Ate' ilju' kub' b'yonweye', qu'n aju' il ma tz'ajb'enju' b'a'n tu'n te sb'ub'l ex atzuntzu' sela' tnik'tzil tu'nelju' chaq'b'il qa mya'x b'a'nju' il.", "14": "<pb/>B'inate' qu'n qa atzu' tzajna' kawb'il tk'etz Dyos, ayintzunwe' ja'lo nchin kub' numje' tu'nju' tajb'il nchib'jile' ex lwiy nchin okye' te tmajen il.", "15": "Qu'n aju' nb'incha'ne' mixti'x nkane toj nwitze', qu'n aju' b'a'n wajb'ile' tu'n nb'inchanteye', minti' nb'ent wu'ne', atzunju' taq'wix minti' wajb'ile' tu'n nb'inchanteye' atzun nxi' nb'incha'njuye'.", "16": "Extzun tu'nju' a nxi' nb'incha'njuye' aju' mya wajb'ile', atzuntzu' nela' tnik'tzilju' kawb'il qa b'a'n.", "17": "Qu'mtzun myayinwe' nchinx b'inchante myab'a'n, ate' ilju' nb'inchante toju' nxmilale'.", "18": "Qu'n b'i'n we'wu'n b'a'nxi'x qa toju' nchib'jile' mixti'xju' b'a'n; qu'n maskye wajb'ile' tu'n nb'inchanteye' b'a'n, mixti'x nb'ent wu'ne'.", "19": "Mixti' nxi' nb'incha'ne' b'a'n aju' wajb'ile' tu'n nb'inchanteye', ape'tl nxi' nb'incha'njuye' aju' taq'wix.", "20": "Qu'mtzun qa a nb'incha'njuye' aju' minti' wajb'ile' tu'n nb'inchanteye', myayinwe' nchin b'inchante, ate' ilju' ati woje nb'inchante.", "21": "<pb/>Inel nnik'e' ti'j, se'n qa wajb'ile' tu'n nb'inchanteye' b'a'n, atlju' myab'a'n nxi' nma'ne'.", "22": "Qu'n inchin tzalaje' toj wanmiye' tiju' tkawb'il Dyos,", "23": "extzun in nna'ne' juntl kawb'il toj nxmilale' inq'ojin ti'ju' nnab'le', atzun tkawb'il ilju' aj ati woje ex jpu'nqine' tu'n.", "24": "<pb/>¡Qab'anxwe' nwitz! ¿Qu'n alkye kklol weye' teju' nxmilale' lu inchinx ti'ne' toj kamik?", "25": "Naq o'kx Dyos aj nxi' nq'o'ne' chjonte te tu'nel Qajaw Jesukrist. Qu'mtzun in kane toj nwitze' qa ati tu'n toktilil wu'ne' toju' tkawb'il Dyos, naqtzun aju' nchib'jile' a tajb'ilju' tu'n tten tjaq' tkawb'il il."}