{"1": "<pb/>Lalun che jaw wulje' ti'j jun kyitz'ine' mo ktzikye' qa in numj toj tokslab'l.", "2": "Iku' se'n, ati junjun xjal inkub' t-xima'n qa b'a'n tu'n twante tkyaqil ti'xti', atzun junjuntl mya'xix kuwqe' toj kyokslab'l naq itzaj nxi' kyitzji'n.", "3": "Qu'mtzun alkye xjal nxi' twan ti'xti' tkyaqil mixti' tu'n tel tik'unju' mixti' nxi' twan; ex alkyetzunju' mixti' nxi' twan tkyaqil ti'xti' ex mixti' tu'n t-xmayin ti'ju' nxi' wante tkyaqil, qu'n kykab'il oje che mk'et tu'n Dyos.", "4": "¿Yajtzunta titi' toklena tu'nju' in yolina myab'a'n ti'j tmajen juntl? Q'ancha'lx txi' tka'yinte tajaw aq'untl qa b'a'n mujqa myab'a'n taq'unju' majen. Extzun b'a'n k'elela' taq'unju' majen lu, qu'n ate Qajaw atite' tipumal tu'n tb'inchante aq'untl b'a'n.", "5": "<pb/>Ex ate' junjuntl okslal nkxima'n qa ate' junjun q'ij nimaqxi'x kyoklen kyekwitz junjuntl q'ij; ex ate' junjuntl okslal nkxima'n qa junelniqe'ju' q'ij. Teyiletzun junjun okslal ati tu'n tkub' t-xima'n b'a'nxi'x alkyeju' b'a'n tu'n tb'inchante.", "6": "Qa ati jun okslal ati jun q'ij nimaq toklen toj twitz, b'a'nte qu'n ina' najb'en tu'n te ninb'ilte Dyos. Ex alkye nxi' twan tkyaqil ti'xti' tu'n tnimit tb'i Qajaw exqa nq'on chjonte te Dyos ex b'a'n; ex b'a'nte' teju' mixti' nxi' twan tkyaqil ti'xti', tu'nju' in nima'n te Qajaw ex ikx qa nq'on chjonte te Dyos.", "7": "<pb/>Qu'n mix-a'lox junqe nanq'in tu'n tajb'en tib'xtib' ex mix-alo' junqe' nkyim tex tib'xtib'.", "8": "Qa nqo anq'in tete' Qajaw nqo anq'ina; exqa maqo kyim tex Qajaw qo kyimela'. Qu'mtzun te Dyosqo' qa itz'qo' exqa kyimniqo'.", "9": "Qumpe'natzun kyimte' Krist, ex jaw anq'in tu'n tok te kyajaw kyimni exqe'ju' itz'.", "10": "<pb/>¿Yajtzunta titiqu'n nyolina'ya ti'ju' titz'ina mujqa ttzika? ¿Mujqa titiqu'n nela' tik'unaya? Qu'n qkyaqil qotenb'il twitz Dyos tu'n qok toj xjel tib'aj tkyaqilju' xqb'incha.", "11": "Qu'n iku' tz'ib'a'n toju' Tu'jil kjalu: <pb/><t>Aju' kxe'l nma'n kyeye' axte' chi Qajaw,</t> <t>qa kkyaqil xjal kb'el ktz'umi'n kych'ek nwitze'</t> <t>ex kkyaqil che k'ulul te Dyos.</t>", "12": "<pb/>Qu'mtzun teyile junjun kxe'l tchik'b'a'n te Dyos ti'j tkyaqilju' tb'inchb'aj.", "13": "<pb/>Qu'mtzun, mixti' tu'n qyolin junjun ti'j juntl. Naq o'kx qo ximan ti'j tu'n lalun kub' qq'o'n jun ti'xti' tu'n tjaw trakpuj jun qitz'in mo qtzik ti'j, mujqa tu'n tkub' tz'aq toj il.", "14": "Tu'nju' okslalqine' ti'j Qajaw Jesukrist b'i'n wu'ne' b'a'nxi'x qa mixti'x jun chib'j myawit b'a'n tch'yonjtz. Qatzun ati junjun nkub' t-xima'n qa myab'a'n tch'yonjtzju' chib'j, ex lalun txi' tch'yo'n qa myab'a'n toj twitz.", "15": "Qatzun tu'nju' ntch'yo'na ntzaja' b'is toj tanmi ttzika mo titz'ina, mixti'tzun k'u'jlalitz kxole'. ¡Lalun taja tu'n ttzpetju' titz'ina mo ttzika aj kyim Krist tu'n tpaj naqx tu'nju' in tch'yo'na!", "16": "Lalun kyaje' tu'n tyolinjtz myab'a'n ti'ju' b'a'n toj kwitze'.", "17": "Qu'n aju' tu'n qanq'in toj tkawb'il Dyos myate' tu'nju' chib'j nxi' qwan mujqa tu'nju' k'wab'j nxi' qk'wa'n, ate' tu'n qnajan tojxi'x tnik'alilti'j ex toj tzalajb'il tu'nelju' Xewb'aj Xjan.", "18": "Alkyete ikynajb'ena'ju' te Krist, intzalaj Dyos ti'j, ex kykyaqil xjal nche q'mante qa b'a'n.", "19": "<pb/>Qu'mtzun qoqe' lpek ti'ju' ti'xti' ntzaj q'onte nak'b'il qe ex qonim qib' qxolilex tu'ntzun qch'iy toj qokslab'l.", "20": "Lalun taja tu'n tkub' yajtiju' taq'unb'en Dyos naq tu'n tpaju' chib'j nxi' tch'yo'na. Qu'n axxi'x kkyaqilxkye' chib'j b'a'n tu'n qch'yonte; ate myab'a'nju' qa nxi' qwan jun chib'j naq tu'n tkub' tz'aq juntel toj tokslab'l qu'n.", "21": "B'a'nxi'x qa mixti' xiqch'yo'nju' chib'j, ex mixti' xiqk'wa'n b'in mujqa mixti' xiqb'incha'n jun ti'xti' tu'n tkub' tz'aq jun qitz'in mujqa qtzik.", "22": "Aju' tokslab'la ati ti'j Dyos, tenx tu'na twitz Dyos. ¡K'i'wlanxi'xte xjal aj nxi' tb'incha'n jun ti'xti' extzun mya taq'wix nb'aj tna'n!", "23": "Atzunte xjal qa njawje tk'u'j aj txi' tch'yo'n jun chib'j alchaqxkyeku', atzunte xjalju' ati til, qu'n minti' nxi' tch'yo'n tu'n tkyaqil tk'u'j ex tokslab'l; ex tkyaqiltzunju' mixti' nxi' qb'incha'n tu'n tkyaqil qk'u'j ex qokslab'l, atzunte ilju'."}