{"1": "<pb/>¿Titi'xixtzun tajb'en tu'n qok te aj Juda mujqa tu'n tokju' qechil ti'j qchib'jil?", "2": "Nim kyoklen toj chukchaq tu'me'l. Tnejelxi'x kyeju' xjal aj Juda saja' q'o'na' tyol Dyos.", "3": "¿Titi'tzun kb'ajel ikju'? ¿Ma laytzun japun tyol Dyos tu'n tpaj min nche okslan junjunju' aj Juda te?", "4": "¡Lay tb'inchate Dyos ikju'! Ate Dyos kjapumelte' tyol tu'n tkyaqil, maskye nche chan kye xjal yol; chiju' Tu'jil kjalu: <pb/><t>Ilti'j k'elel tnik'tzil qa axju' ntma'na,</t> <t>ex kb'elkyi'j xjal tu'na ajtoka toj xjel, chij.</t>", "5": "<pb/>Qatzun tu'nju' taq'wix nqb'incha'n nelaxi'x tnik'tzil qa tnik'alte Dyos ti'j ¿Titi' kxe'l qma'n? ¿Ma mya tnik'alti'j Dyos tu'nju' nkub' ttz'e'ysa'n qwitz? (Inchin yoline' kse'nx yolin alkyexku' xjal)", "6": "¡Mikxa'ju'! Qu'n naqwit mya tnik'alte Dyos ti'j, ¿Se'n taq'witzun kb'entela' ttz'e'ysante kwitzju' xjal?", "7": "<pb/>Extzunqa aju' qchajyolil najb'en tu'n tjaw ajwanlinxi'x tb'i Dyos ex tu'n telxi'x tnik'tzil qa tnik'alti'j, ¿titiquntzun kb'ela' tz'e'ysa'n qwitz?, chechije'.", "8": "Expe' nkma'ne', ¿Titiqu'n minti' nxi' qb'incha'n taq'wix tu'ntzun tulju' b'a'n? Ape' nkyma'n junjun wi'je' qa a in npakb'anjuye' naqxwit tu'n nkub' b'o'lje'; b'a'n tu'n ttz'e'ysetkye' xjal lu kywitz.", "9": "<pb/>¿Se'ntzun tten? ¿Ma b'a'nqoxi'xtzun tu'n aj Judaqo' kyekwitz txqantl xjal? ¡Minti'! Qu'n qkyaqil toqo'kx tjaq' tkawb'il il maskye aj Judaqe' ex maskye mya,", "10": "qu'n chiju' tz'ib'a'n toj Tu'jil kjalu: <pb/><t>¡Mix-a'loxte xjal tnik'alti'j, tk'ixpewt jun!</t>", "11": "<t>Mix-a'lo' jun xjal nkane toj tnab'l;</t> <t>ex mix-a'lox jun xjal njyon ti'j Dyos.</t>", "12": "<t>Kkyaqil matxi' che'x toju' myab'a'n b'e;</t> <t>ex kkyaqilx matxi' che b'inchan myab'a'n.</t> <t>¡Mix-a'loxte nb'inchante b'a'n!</t> <t>¡Mixti'x tk'ixpe'wt jun!</t>", "13": "<t>Iky toj tqul kse'n jun muqb'il k'ab'li,</t> <t>tu'nju' taq' nchana' yol,</t> <t>ex naku'j tokxju' ttz'u'lub' kan toj ttzi</t>", "14": "<t>ex naqxi'x yasu'n tokx toj ttzi ex myab'a'n yol.</t>", "15": "<t>Ojqelxi'x kyelju' tqan tu'n tb'yon xjal;</t>", "16": "<t>Jaxjaku' nche b'eta' naqx tqe'k xitul ex yajulkye xjal,</t>", "17": "<t>ex min kyojtzqi'nju' b'e te nak'b'il.</t>", "18": "<t>Ex mixti'x ch'i'n tchi Dyos kye, chiju' tz'ib'a'n toj Tu'jil.</t>", "19": "<pb/>B'i'n qu'n tkyaqil ntma'nju' tu'jil kawb'il, atzu' ntma'n kyeju' tqe'kx tjaq'u' kawb'il lu, tu'ntzun mix-a'lotl kyolil ex tu'n telkynik' kkyaqilx qa ati kyil twitz Qman Dyos;", "20": "qu'n mix-a'lox jun kq'malte qa tnik'alxi'xti'j twitz Dyos tu'nju' qa njapunju' kawb'il tu'n, qu'n aju' u'j te kawb'il o'kx tajb'enju' tu'n telqnik' ti'j qa aj ilqo'.", "21": "<pb/>Atzun ja'lo, axte Dyos saj yek'unte se'n tu'n qoka' tnik'alxi'xqi'j, mya tu'nju' kawb'il, expe' axju' kawb'il inq'mante exqe'ju' t-sanjelal Dyos kjalu:", "22": "naqx tu'nju' okslab'l ti'j Qajaw Jesukrist qo k'metela' tu'n Dyos, qu'n junelniqo' toj twitz:", "23": "kkyaqil xjal matxi' che b'inchan il ex matxi' che el lq'e ti'j Dyos.", "24": "Atzunte Dyos tu'nju' tk'u'jlalil matxi' kub' tnajsa'nju' qil, ex maqo kolpet tu'n toj il naqx tu'nel Qajaw Jesukrist.", "25": "Ate Dyos tzaj chq'onte Jesukrist tu'n tkub' qojlu' tchk'el te najsb'il qil. Kb'el tnajsa'nte qil tu'n qokslab'l ti'j. Iktzu'n ntyek'u'na' Dyos qa tnik'alxi'xti'j tu'nju' makub' tnajsa'n qil ojtxi',", "26": "qu'n atina' tpasensi. Ate Dyos ntyek'u'n qa tnik'alxi'xti'j, ex tu'ntzunju' tnik'alti'j nche tk'mo'nju' xjal nche okslan te Jesus.", "27": "<pb/>¿Se'n taq'wi tu'n tjaw tnima'ntib' jun xjal twitz Dyos? ¡Mixti'x tu'me'l! ¿Tiqu'ntzun? Mya tu'nju' ma japunju' tkawb'il Moyses tu'n, ate' tu'nju' ma tz'okslan te Jesus.", "28": "Iktzun tu'me'lju': Intk'mo'nte Dyos xjal noqx tu'n tokslab'l tij Jesus, ex myate' qama japunju' tkawb'il Moyses tu'n.", "29": "<pb/>¿Ma o'kxtzun kyuk'i'l aj Juda ta'ya' Dyos? ¿Ma mixti'tzun kyuk'ilju' txqantl xjal mya aj Judaqe'? ¡Atite' kyuk'i'l kkyaqil xjal te tkyaqil twitz tx'otx',", "30": "qu'n noqna' o'kx jun Dyos ati: aju' Dyos in k'monkye xjal qa ati kyokslab'l, ex myate' nxi' tka'yi'n qa ati kyechel ti'j kychib'jil mujqa mixti'!", "31": "¿Ma tu'ntzunju' okslab'l nela' qi'nju' tipumal kawb'il? ¡Myate'! Impe'na' nok qq'o'nxi'xtl toklenju' kawb'il tu'nju' qokslab'l."}