{"1": "<pb/>Ahora responderé a lo que ustedes me han preguntado por escrito: Es bueno para el hombre abstenerse de la mujer.", "2": "Sin embargo, por el peligro de incontinencia, que cada hombre tenga su propia esposa, y cada mujer, su propio marido.", "3": "Que el marido cumpla los deberes conyugales con su esposa; de la misma manera, la esposa con su marido.", "4": "La mujer no es dueña de su cuerpo, sino el marido; tampoco el marido es dueño de su cuerpo, sino la mujer.", "5": "No se nieguen el uno al otro, a no ser de común acuerdo y por algún tiempo, a fin de poder dedicarse con más intensidad a la oración; después vuelvan a vivir como antes, para que Satanás no se aproveche de la incontinencia de ustedes y los tiente.", "6": "Esto que les digo es una concesión y no una orden.", "7": "Mi deseo es que todo el mundo sea como yo, pero cada uno recibe del Señor su don particular: unos este, otros aquel.", "8": "A los solteros y a las viudas, les aconsejo que permanezcan como yo.", "9": "Pero si no pueden contenerse, que se casen; es preferible casarse que arder en malos deseos.", "10": "A los casados, en cambio, les ordeno -y esto no es mandamiento mío, sino del Señor- que la esposa no se separe de su marido.", "11": "Si se separa, que no vuelva a casarse, o que se reconcilie con su esposo. Y que tampoco el marido abandone a su mujer.", "12": "En cuanto a las otras preguntas, les digo yo, no el Señor: Si un hombre creyente tiene una esposa que no cree, pero ella está dispuesta a convivir con él, que no la abandone.", "13": "Y si una mujer se encuentra en la misma condición, que tampoco se separe de su esposo.", "14": "Porque el marido que no tiene fe es santificado por su mujer, y la mujer que no tiene fe es santificada por el marido creyente. Si no fuera así, los hijos de ustedes serían impuros; en cambio, están santificados.", "15": "Pero si el cónyuge que no cree desea separarse, que lo haga, y en ese caso, el cónyuge creyente no permanece ligado al otro, porque Dios nos ha llamado a vivir en paz.", "16": "Después de todo, ¿qué sabes tú, que eres la esposa, si podrás o no salvar a tu marido, y tú, marido, si podrás salvar a tu mujer?", "17": "Fuera de este caso, que cada uno siga viviendo en la condición que el Señor le asignó y en la que se encontraba cuando fue llamado. Esto es lo que prescribo en todas las Iglesias.", "18": "Si un hombre estaba circuncidado antes que Dios lo llamara, que no oculte la señal de la circuncisión; si el llamado lo encontró incircunciso, que no se circuncide.", "19": "Lo que vale no es la circuncisión, sino cumplir los mandamientos de Dios.", "20": "Que cada uno permanezca en el estado en que se encontraba cuando Dios lo llamó.", "21": "¿Eras esclavo al escuchar el llamado de Dios? No te preocupes por ello, y aunque puedas llegar a ser un hombre libre, aprovecha más bien tu condición de esclavo.", "22": "Porque el que era esclavo cundo el Señor lo llamó, ahora es un hombre libre en el Señor; de la misma manera, el que era libre cuando el Señor lo llamó, ahora es un esclavo de Cristo.", "23": "¡Ustedes han sido redimidos y a qué precio! No se hagan esclavos de los hombres.", "24": "Hermanos, que cada uno permanezca delante de Dios en el estado en que se encontraba cuando fue llamado.", "25": "Acerca de la virginidad, no tengo ningún precepto del Señor. Pero hago una advertencia, como quien, por la misericordia del Señor, es digno de confianza.", "26": "Considero que, por las dificultades del tiempo presente, lo mejor para el hombre es vivir sin casarse.", "27": "¿Estás unido a una mujer? No te separes de ella. ¿No tienes mujer? No la busques.", "28": "Si te casas, no pecas. Y si una joven se casa, tampoco peca. Pero los que lo hagan, sufrirán tribulaciones en su carne que yo quisiera evitarles.", "29": "Lo que quiero decir, hermanos, es esto: queda poco tiempo. Mientras tanto, los que tienen mujer vivan como si no la tuvieran;", "30": "los que lloran, como si no lloraran; lo que se alegran, como si no se alegraran; los que compran, como si no poseyeran nada;", "31": "los que disfrutan del mundo, como si no disfrutaran. Porque la apariencia de este mundo es pasajera.", "32": "Yo quiero que ustedes vivan sin inquietudes. El que no tiene mujer se preocupa de las cosas del Señor, buscando cómo agradar al Señor.", "33": "En cambio, el que tiene mujer se preocupa de las cosas de este mundo, buscando cómo agradar a su mujer,", "34": "y así su corazón está dividido. También la mujer soltera, lo mismo que la virgen, se preocupa de las cosas del Señor, tratando de ser santa en el cuerpo y en el espíritu. La mujer casada, en cambio, se preocupa de las cosas de este mundo, buscando cómo agradar a su marido.", "35": "Les he dicho estas cosas para el bien de ustedes, no para ponerles un obstáculo, sino para que ustedes hagan lo que es más conveniente y se entreguen totalmente al Señor.", "36": "Si un hombre, encontrándose en plena vitalidad, cree que no podrá comportarse correctamente con la mujer que ama, y que debe casarse, que haga lo que le parezca: si se casan, no comete ningún pecado.", "37": "En cambio, el que decide no casarse con ella, porque se siente interiormente seguro y puede contenerse con pleno dominio de su voluntad, también obra correctamente.", "38": "Por lo tanto, el que se casa con la mujer que ama, hace bien; pero el que no se casa, obra mejor todavía.", "39": "La mujer permanece ligada a su marido mientras este vive; en cambio, si muere el marido, queda en libertad para casarse con el que quiera. Pero en esto, debe ser guiada por el Señor.", "40": "Sin embargo, será más feliz si no vuelve a casarse, de acuerdo con mi consejo. Ahora bien, yo creo tener el Espíritu de Dios."}