{"1": "Lâin aj c'amol be châcuu sa' lâ pâbâl. At hermana, nintz'îbac âcuiq'uin lâat li sic'bil âcuu xban li Dios. Ut nintz'îbac ajcui' riq'uineb lâ cualal âc'ajol. Yâl nak lâin nequexinra. Moco ca'aj ta cui' lâin ninrahoc êre. Nequexrahe' aj ban cui' xbaneb chixjunileb li neque'xnau lix yâlal.", "2": "Nequexkara xban nak junaj li nakapâb ut lix yâlal a'an tâcuânk kiq'uin chi junelic.", "3": "A' taxak li rusilal, li ruxtân ut li tuktûquilal li naxq'ue li Dios Acuabej ut li Jesucristo li Alalbej chicuânk êriq'uin sa' xyâlal ut riq'uin rahoc.", "4": "C'ajo' nak nasaho' sa' inch'ôl chirilbaleb lâ cualal âc'ajol nak cuanqueb sa' xyâlal. Jo'ca'in li kataklanquil xban li Dios Acuabej.", "5": "Ut anakcuan nintz'âma châcuu nak chikarahak taxak kib chi kibil kib. Li chak'rab a'in moco ac' ta. Abanan q'uebil chak ke chalen chak sa' xticlajic li kapâbâl.", "6": "Cui nakara kib chi kibil kib, nakapâb li kachak'rabinquil xban li Dios. Chalen chak sa' xticlajic, li Dios quixye ke nak tento takara kib chi kibil kib.", "7": "Ninnumsi cui'chic sa' êxic li na'leb a'in xban nak nabaleb laj tzolonel aj balak' cuanqueb sa' ruchich'och'. Eb li cuînk a'in inc'a' neque'xch'olob lix yâlal nak li Jesucristo quitz'ejcualo' ut tz'akal cuînk nak quic'ulun sa' ruchich'och'. Eb li cuînk a'in aj balak'eb ut xic' neque'ril li Jesucristo.", "8": "Cheq'uehak retal chêribil êrib re nak inc'a' tâcanâk chi mâc'a' rajbal lê c'anjel chiru li Dios. Tz'akalak ban re ru xk'ajcâmunquil lê c'anjel têc'ul riq'uin li Dios.", "9": "Cui ani junak naxq'ue xtz'akob li quixch'olob li Jesucristo, li jun a'an mâc'a' li Dios riq'uin. Abanan cui nakapâb li c'a'ru quixch'olob li Jesucristo, li Dios Acuabej cuânk kiq'uin ut cuânk ajcui' kiq'uin li Jesucristo li C'ajolbej.", "10": "Cui nacuulac junak êriq'uin ut nequenau nak jalan li yô chixch'olobanquil chêru chiru li quixch'olob li Jesucristo, mêc'ul sa' lê rochoch chi moco têye re nak li Dios chi-osobtesînk re.", "11": "Xban nak li ani naxtz'âma chiru li Dios nak târosobtesiheb laj balak', a'an tâtz'akônk riq'uin lix yibal ru lix c'anjeleb.", "12": "Cuan raj chic nabal tinye êre, abanan inc'a' nacuaj xtz'îbanquil sa' li hu a'in. Lâin nacuaj xic êriq'uin re nak toâtinak ut takil xsahil kach'ôl chi kibil kib.Neque'xtakla xsahil âch'ôl eb li ralal xc'ajol lâ chak'na', li sic'bil ru xban li Dios. Jo'can taxak.", "13": "Neque'xtakla xsahil âch'ôl eb li ralal xc'ajol lâ chak'na', li sic'bil ru xban li Dios. Jo'can taxak."}