{
  "1": "Then Jesus was led up by the Spirit into the wilderness to be tempted by the devil.",
  "2": "And after He had fasted forty days and forty nights, He then became hungry.",
  "3": "And the tempter came and said to Him, \"If You are the Son of God, command that these stones become bread.\"",
  "4": "But He answered and said, \"It is written, 'MAN SHALL NOT LIVE ON BREAD ALONE, BUT ON EVERY WORD THAT PROCEEDS OUT OF THE MOUTH OF GOD.'\"",
  "5": "Then the devil took Him into the holy city and had Him stand on the pinnacle of the temple,",
  "6": "and said to Him, \"If You are the Son of God, throw Yourself down; for it is written, 'HE WILL COMMAND HIS ANGELS CONCERNING YOU'; and 'ON their HANDS THEY WILL BEAR YOU UP, SO THAT YOU WILL NOT STRIKE YOUR FOOT AGAINST A STONE.'\"",
  "7": "Jesus said to him, \"On the other hand, it is written, 'YOU SHALL NOT PUT THE LORD YOUR GOD TO THE TEST.'\"",
  "8": "Again, the devil took Him to a very high mountain and showed Him all the kingdoms of the world and their glory;",
  "9": "and he said to Him, \"All these things I will give You, if You fall down and worship me.\"",
  "10": "Then Jesus said to him, \"Go, Satan! For it is written, 'YOU SHALL WORSHIP THE LORD YOUR GOD, AND SERVE HIM ONLY.'\"",
  "11": "Then the devil left Him; and behold, angels came and began to minister to Him.",
  "12": "Now when Jesus heard that John had been taken into custody, He withdrew into Galilee;",
  "13": "and leaving Nazareth, He came and settled in Capernaum, which is by the sea, in the region of Zebulun and Naphtali.",
  "14": "This was to fulfill what was spoken through Isaiah the prophet:",
  "15": "\"THE LAND OF ZEBULUN AND THE LAND OF NAPHTALI, BY THE WAY OF THE SEA, BEYOND THE JORDAN, GALILEE OF THE GENTILES--",
  "16": "\"THE PEOPLE WHO WERE SITTING IN DARKNESS SAW A GREAT LIGHT, AND THOSE WHO WERE SITTING IN THE LAND AND SHADOW OF DEATH, UPON THEM A LIGHT DAWNED.\"",
  "17": "From that time Jesus began to preach and say, \"Repent, for the kingdom of heaven is at hand.\"",
  "18": "Now as Jesus was walking by the Sea of Galilee, He saw two brothers, Simon who was called Peter, and Andrew his brother, casting a net into the sea; for they were fishermen.",
  "19": "And He said to them, \"Follow Me, and I will make you fishers of men.\"",
  "20": "Immediately they left their nets and followed Him.",
  "21": "Going on from there He saw two other brothers, James the son of Zebedee, and John his brother, in the boat with Zebedee their father, mending their nets; and He called them.",
  "22": "Immediately they left the boat and their father, and followed Him.",
  "23": "Jesus was going throughout all Galilee, teaching in their synagogues and proclaiming the gospel of the kingdom, and healing every kind of disease and every kind of sickness among the people.",
  "24": "The news about Him spread throughout all Syria; and they brought to Him all who were ill, those suffering with various diseases and pains, demoniacs, epileptics, paralytics; and He healed them.",
  "25": "Large crowds followed Him from Galilee and the Decapolis and Jerusalem and Judea and from beyond the Jordan."
}