{"1": "<pb/>Ayic ayoch eb' juez yajalil d'a chon̈ab' Israel, ix javi jun nivan vejel d'a chon̈ab' chi'. A d'a jun tiempoal chi', ay jun vin̈ aj chon̈ab' Belén d'a yol yic Judá, ix b'at cajnaj vin̈ yed' ix yetb'eyum yed' chavan̈ yuninal d'a yol yic Moab yuj jun vejel chi'.", "2": "A jun vin̈ chi', Elimelec sb'i vin̈, axo ix yetb'eyum vin̈, Noemí sb'i ix. Axo eb' vin̈ yuninal vin̈ chi', aton vin̈aj Mahlón yed' vin̈aj Quelión. Aj Efrata eb', Belén pax sb'i. Ix b'atcan cajan eb' d'a yol yic Moab chi'. Lajun̈e' ab'il ix ec' eb' ta'. Yacb'an ayec' eb' chi' ta', ix cham vin̈aj Elimelec yetb'eyum ix Noemí chi', ix can ix yed' chavan̈ eb' vin̈ yune' chi'. Ix lajvi chi', ix och yetb'eyum eb' vin̈ schavan̈il. Ix yic'laj sb'a eb' vin̈ yed' chavan̈ eb' ix aj Moab chi', jun ix scuch Orfa, axo junxo ix scuch Rut.", "3": "", "4": "", "5": "Axo ix aji, ix champax vin̈aj Mahlón yed' vin̈aj Quelión chi', yuj chi' ix can ix Noemí sch'ocoj, yujto ix cham eb' vin̈ yune' ix chi', ix champax vin̈ yetb'eyum ix.", "6": "<pb/>Axo ix yab'an ix Noemí chi' to ix oc'xi sc'ool Jehová d'a chon̈ab' Israel, man̈xalaj vejel ta'.", "7": "Yuj chi' ix meltzaj ix d'a Judá yed' chavan̈ eb' ix yalib' chi'.", "8": "Ayic van scot eb' ix d'a yoltac b'e, ix yalan ix d'a eb' ix yalib' chi' icha tic: <pb/>—A ticnaic, paxan̈ec d'a spat e mam e nun. A Jehová ol och eyed'oc yujto vach'n̈ej ix eyutej e b'a d'ayin yed' d'a eb' vin̈ vune'.", "9": "Aocab' Jehová ol och eyed'oc yic ol ochxoc eyetb'eyum, vach'n̈ej ol aj eyajxiec' d'a e pat, xchi ix. <pb/>Ix tz'ub'anelta sti' eb' ix yalib' ix chi', ix syamanoch eb' ix yoq'ui.", "10": "Ix yalan eb' ix icha tic: <pb/>—Max on̈ canlaj. Ol on̈ b'at ed'oc d'a a chon̈ab' chi', xchi eb' ix.", "11": "<pb/>Ix yalanxi ix d'a eb' ix: <pb/>—Ex valib', paxan̈ec d'a e pat. ¿Tasto val yuj tzex och tzac'an vuuj? Malaj vune' toxo tz'aji yic tzeyic'lan e b'a yed'oc.", "12": "Yuj chi' ixiquec, paxan̈ec d'a e pat. Yujto a in tic, chichim inxo, man̈xo ol ochlaj vetb'eyum. Vach'chom sval ticnaic to a d'a jun ac'val tic ol och vetb'eyum, olto aljoc vune', ta xin chi,", "13": "¿palta tom olto e tan̈vej sq'uib' eb' vin̈, yic ol eyic'an e b'a yed' eb' vin̈? ¿Tom yujn̈ej e tan̈vani, man̈xo ol och eyetb'eyum? Maay ex valib', man̈ ol yal-laj icha chi'. A in tic, victaxon yaj yaelal ix yac'cot Jehová d'a vib'an̈. Ol am in te cus eyuuj tato ol vila' to ol eyab' syail, xchi ix d'a eb' ix yalib' chi'.", "14": "<pb/>Ix ochxi ijan eb' ix yoq'ui. Ix lajvi chi', axo ix Orfa ix tz'ub'ancanelta sti' ix, ix meltzaj ix. Axo pax ix Rut jun, ix cann̈ej ix yed' ix.", "15": "Ix yalanxi ix Noemí chi' d'a ix Rut chi' icha tic: <pb/>—Tzam ila' to a ix a mu' toxo ix pax ix d'a schon̈ab' yed' d'a sdiosal, ixic pax a ach tic, xchi ix.", "16": "<pb/>Ix tac'vi ix Rut chi' icha tic: <pb/>—Man̈ ach och ijan alan d'ayin yic tzach vactejcani. Yaln̈ej b'aj ol ach b'atoc, ol in b'atn̈ej ed'oc. A b'aj ol ach ajoc, ata' ol in aj pax ed'oc. A a chon̈ab', a ol och in chon̈ab'oc, a a Diosal, a ol ochpax in Diosaloc.", "17": "A b'aj ol ach chamoc, ata' ol in champaxoc, ata' ol in mucnajoc. Yac'ocab' in yaelal Jehová tato tzach vactejcani, masanto a chamel ol ic'an co pojan co b'a, xchi ix Rut chi'.", "18": "<pb/>Axo ix yilan ix Noemí chi' to ay val och d'a sc'ol ix Rut chi' sb'at yed'oc, man̈xalaj tas ix yal ix d'a ix.", "19": "Ix b'eyxicot eb' ix schavan̈il, masanto ix javi eb' ix d'a Belén. <pb/>Ayic ix javi eb' ix ta', masanil eb' anima ay ta' ix te sat sc'ol eb'. Ix yalan eb' ix ix icha tic: <pb/>—¿Mantoc a ix Noemí tic? xchi eb' ix.", "20": "<pb/>Yuj chi' ix tac'vi ix d'a eb' ix icha tic: <pb/>—Man̈xo eyal Noemí d'ayin, palta Mara tzeyac' in b'iej, yujto a Dios Syal Yuj Smasanil, a' ix ac'an in yaelal.", "21": "Ayic ix in b'at d'a tic, man̈ jantacoc tas ay d'ayin, axo yic tzin meltzaj tic, man̈xalaj jab'oc. Icha chi' ix el d'a sc'ool Jehová sjavi d'a vib'an̈, ¿tasto val yuj tzeyal Noemí chi' d'ayin yujto toxo ix ja d'a vib'an̈ vab'an syail yuj Dios Syal Yuj Smasanil? xchi ix.", "22": "<pb/>Ichaton chi' ix aj sjavi ix Noemí yed' ix Rut d'a Belén chi', spetoj eb' ix d'a yol yic Moab. A ix javi eb' ix chi', van val syamchajoch sjochchaj ixim cebada."}