{"1": "<pb/><f>ⓐ</f> Cuando Atalía, madre de Ocozías, vio que su hijo había muerto, se levantó y exterminó a toda la descendencia <f>[1]</f> real.", "2": "Pero Josaba <f>[2]</f>, hija del rey Joram, hermana de Ocozías, tomó a Joás <f>ⓑ</f>, hijo de Ocozías, y lo sacó furtivamente de entre los hijos del rey a quienes estaban dando muerte, y lo puso a él y a su nodriza en la alcoba. Así lo escondieron de Atalía, y no le dieron muerte.", "3": "Y estuvo escondido con ella en la casa del SEÑOR seis años, mientras Atalía reinaba en el país.", "4": "<pb/>Pero en el séptimo año Joiada mandó a buscar <f>[3]</f> e hizo venir a los capitanes de centenas de los cariteos y de la guardia <f>[4]</f>, y los hizo venir a él en la casa del SEÑOR <f>ⓒ</f>. Entonces hizo un pacto con ellos en la casa del SEÑOR y los puso bajo juramento, y les mostró al hijo del rey <f>ⓓ</f>.", "5": "Y les dio orden <f>ⓔ</f>, diciendo: Esto es lo que haréis: una tercera parte de vosotros, los que entran en el día de reposo y hacen la guardia en la casa del rey,", "6": "harán <f>[5]</f> la guardia en la casa para su defensa; también una tercera parte <i>estará</i> en la puerta Sur, y otra tercera parte en la puerta detrás de los guardias <f>[6]</f>.", "7": "Dos partes de vosotros, <i>es decir</i>, todos los que salen el día de reposo, también harán la guardia en la casa del SEÑOR junto al rey.", "8": "Entonces rodearéis al rey, cada uno con sus armas en la mano; y cualquiera que penetre las filas será muerto. Y estad con el rey cuando salga y cuando entre <f>ⓕ</f>.", "9": "<pb/>Y los capitanes de centenas hicieron conforme a todo lo que había ordenado el sacerdote Joiada. Y cada uno de ellos tomó sus hombres, los que habían de entrar en el día de reposo, junto con los que habían de salir el día de reposo, y vinieron al sacerdote Joiada <f>ⓖ</f>.", "10": "Entonces el sacerdote dio a los capitanes de centenas las lanzas y los escudos que <i>habían sido</i> del rey David <f>ⓗ</f>, que <i>estaban</i> en la casa del SEÑOR.", "11": "Y los guardias <f>[7]</f> se colocaron cada uno con sus armas en la mano, desde el lado <f>[8]</f> derecho de la casa hasta el lado <f>[9]</f> izquierdo de la misma <f>[10]</f>, junto al altar y junto a la casa, alrededor del rey.", "12": "Entonces <i>Joiada</i> sacó al hijo del rey y le puso la corona <f>ⓘ</f>, y <i>le dio el libro</i> del testimonio <f>ⓙ</f>; hicieron rey <i>a Joás</i> y lo ungieron, y batiendo palmas, gritaron <f>[11]</f>: ¡Viva el rey <f>ⓚ</f>!", "13": "<pb/>Al oír Atalía el ruido de la guardia <f>[12]</f> <i>y</i> del pueblo, se llegó al pueblo en la casa del SEÑOR <f>ⓛ</f>,", "14": "y miró, y he aquí el rey estaba de pie junto a la columna, según la costumbre <f>ⓜ</f>, y los capitanes y los trompetas <f>[13]</f> estaban al lado del rey; y todo el pueblo del país se regocijaba y tocaba trompetas <f>ⓝ</f>. Entonces Atalía rasgó sus vestidos <f>ⓞ</f>, y gritó: ¡Traición, traición <f>ⓟ</f>!", "15": "Pero el sacerdote Joiada dio orden a los capitanes de centenas que estaban al mando del ejército, y les dijo: Sacadla de entre <f>[14]</f> las filas, y al que la siga, matadlo a espada. Porque el sacerdote había dicho: No la matéis en la casa del SEÑOR.", "16": "Y le echaron <f>[15]</f> mano; y cuando ella llegó a la entrada de los caballos de la casa del rey, allí la mataron <f>ⓠ</f>.", "17": "<pb/>Entonces Joiada hizo un pacto entre el SEÑOR <f>ⓡ</f> y el rey y el pueblo, de que ellos serían el pueblo del SEÑOR; asimismo entre el rey y el pueblo <f>ⓢ</f>.", "18": "Y todo el pueblo del país fue a la casa de Baal y la derribaron, destruyeron completamente sus altares y sus imágenes <f>ⓣ</f> y mataron delante de los altares a Matán, sacerdote de Baal <f>ⓤ</f>. Y el sacerdote nombró oficiales <f>[16]</f> sobre la casa del SEÑOR.", "19": "Y tomó a los capitanes de centenas, a los cariteos, a los guardias <f>[17]</f> y a todo el pueblo del país, e hicieron descender al rey de la casa del SEÑOR <f>ⓥ</f>, y vinieron por el camino de la puerta de los guardias <f>[18]</f> <f>ⓦ</f> a la casa del rey. Y él se sentó en el trono de los reyes.", "20": "Y todo el pueblo del país se regocijó <f>ⓧ</f>, y la ciudad quedó tranquila, porque Atalía había sido muerta a espada en la casa del rey.", "21": "<pb/><f>[19]</f>Joás <f>[20]</f> <i>tenía</i> siete años cuando comenzó a reinar <f>ⓨ</f>."}