{"1": "<pb/>En los <f>[1]</f> días <i>de Joacim</i> subió Nabucodonosor, rey de Babilonia, y Joacim fue su siervo <i>por</i> tres años; después se levantó <f>[2]</f> y se rebeló contra él <f>ⓐ</f>.", "2": "Y el SEÑOR envió contra Joacim <f>[3]</f> bandas de caldeos <f>ⓑ</f>, bandas de arameos <f>ⓒ</f>, bandas de moabitas <f>ⓓ</f> y bandas de amonitas. Y las envió contra Judá para destruirla, conforme a la palabra que el SEÑOR <f>ⓔ</f> había hablado por medio <f>[4]</f> de sus siervos los profetas.", "3": "Ciertamente por mandato <f>[5]</f> del SEÑOR sucedió <i>esto</i> contra Judá <f>ⓕ</f> para quitarlos de su presencia, por los pecados de Manasés, por todo lo que había hecho <f>ⓖ</f>,", "4": "y también por la sangre inocente que derramó, pues llenó a Jerusalén de sangre inocente <f>ⓗ</f>, y el SEÑOR no quiso perdonar.", "5": "Los demás hechos de Joacim y todo lo que hizo ¿no están escritos en el libro de las Crónicas de los reyes de Judá?", "6": "Y durmió Joacim con sus padres; y su hijo Joaquín reinó en su lugar <f>ⓘ</f>.", "7": "Y el rey de Egipto no salió más de su tierra <f>ⓙ</f>, porque el rey de Babilonia había tomado todo lo que pertenecía al rey de Egipto desde el torrente de Egipto hasta el río Eufrates <f>ⓚ</f>.", "8": "<pb/><f>ⓛ</f> Joaquín <i>tenía</i> dieciocho años cuando comenzó a reinar, y reinó tres meses en Jerusalén <f>ⓜ</f>. El nombre de su madre <i>era</i> Nehusta, hija de Elnatán, de Jerusalén.", "9": "E hizo lo malo ante los ojos del SEÑOR, conforme a todo lo que había hecho su padre <f>ⓝ</f>.", "10": "<pb/>En aquel tiempo los siervos de Nabucodonosor, rey de Babilonia, subieron a Jerusalén, y la ciudad fue sitiada.", "11": "Nabucodonosor, rey de Babilonia, llegó a la ciudad mientras sus siervos la tenían sitiada.", "12": "Y Joaquín, rey de Judá, se rindió <f>[6]</f> al rey de Babilonia <f>ⓞ</f>, él y su madre, sus capitanes, sus jefes y sus oficiales. El rey de Babilonia lo apresó en el año octavo de su reinado <f>ⓟ</f>.", "13": "Sacó de allí todos los tesoros de la casa del SEÑOR, los tesoros de la casa del rey <f>ⓠ</f>, y destrozó todos los utensilios de oro <f>ⓡ</f> que Salomón, rey de Israel, había hecho en el templo del SEÑOR, tal como el SEÑOR había dicho <f>ⓢ</f>.", "14": "Y se llevó en cautiverio a todo Jerusalén: a todos los capitanes, a todos los hombres valientes, diez mil cautivos <f>ⓣ</f>, y a todos los artesanos y herreros <f>ⓤ</f>. Nadie quedó, excepto la gente más pobre del país <f>ⓥ</f>.", "15": "También se llevó a Joaquín en cautiverio a Babilonia; asimismo a la madre del rey y a las mujeres del rey, a sus oficiales y a los poderosos del país, se los llevó en cautiverio de Jerusalén a Babilonia <f>ⓦ</f>.", "16": "Todos los hombres valientes, siete mil, y los artesanos y herreros, mil, todos fuertes y aptos para la guerra <f>ⓧ</f>, también a éstos el rey de Babilonia llevó en cautiverio a Babilonia.", "17": "<f>ⓨ</f> Entonces el rey de Babilonia puso por rey en lugar de Joaquín <f>[7]</f>, a su tío Matanías y cambió su nombre por el de Sedequías.", "18": "<pb/>Sedequías <i>tenía</i> veintiún años cuando comenzó a reinar, y reinó once años en Jerusalén. El nombre de su madre <i>era</i> Hamutal, hija de Jeremías, de Libna <f>ⓩ</f>.", "19": "E hizo lo malo ante los ojos del SEÑOR, conforme a todo lo que había hecho Joacim <f>ⓐ</f>.", "20": "Por causa de la ira del SEÑOR <f>ⓑ</f> sucedió <i>esto</i> en Jerusalén y en Judea, hasta que los echó de su presencia. Y Sedequías se rebeló contra el rey de Babilonia <f>ⓒ</f>."}