{
  "1": "Et egredietur virga de radice Iesse, et flos de radice eius ascendet.",
  "2": "Et requiescet super eum spiritus Domini: spiritus sapientiæ, et intellectus, spiritus consilii, et fortitudinis, spiritus scientiæ, et pietatis,",
  "3": "et replebit eum spiritus timoris Domini: non secundum visionem oculorum iudicabit, neque secundum auditum aurium arguet:",
  "4": "sed iudicabit in iustitia pauperes, et arguet in æquitate pro mansuetis terræ: et percutiet terram virga oris sui, et spiritu labiorum suorum interficiet impium.",
  "5": "Et erit iustitia cingulum lumborum eius: et fides cinctorium renum eius.",
  "6": "Habitabit lupus cum agno: et pardus cum hœdo accubabit: vitulus et leo, et ovis simul morabuntur, et puer parvulus minabit eos.",
  "7": "Vitulus, et ursus pascentur: simul requiescent catuli eorum: et leo quasi bos comedet paleas.",
  "8": "Et delectabitur infans ab ubere super foramine aspidis: et in caverna reguli, qui ablactatus fuerit, manum suam mittet.",
  "9": "Non nocebunt, et non occident in universo monte sancto meo: quia repleta est terra scientia Domini, sicut aquæ maris operientes.",
  "10": "In die illa radix Iesse, qui stat in signum populorum, ipsum gentes deprecabuntur, et erit sepulchrum eius gloriosum.",
  "11": "Et erit in die illa: Adiiciet Dominus secundo manum suam ad possidendum residuum populi sui, quod relinquetur ab Assyriis, et ab Ægypto, et a Phetros, et ab Æthiopia, et ab Ælam, et a Sennaar, et ab Emath, et ab insulis maris.",
  "12": "Et levabit signum in nationes, et congregabit profugos Israel, et dispersos Iuda colliget a quatuor plagis terræ.",
  "13": "Et auferetur zelus Ephraim, et hostes Iuda peribunt: Ephraim non æmulabitur Iudam, et Iudas non pugnabit contra Ephraim.",
  "14": "Et volabunt in humeros Philisthiim per mare, simul prædabuntur filios Orientis: Idumæa et Moab præceptum manus eorum, et filii Ammon obedientes erunt.",
  "15": "Et desolabit Dominus linguam maris Ægypti, et levabit manum suam super flumen in fortitudine spiritus sui: et percutiet eum in septem rivis, ita ut transeant per eum calceati.",
  "16": "Et erit via residuo populo meo, qui relinquetur ab Assyriis: sicut fuit Israeli in die illa, qua ascendit de Terra Ægypti."
}