{"1": "<pb/><t>El hijo sabio atiende a <f>[36]</f> la corrección de su padre, </t><t>pero el insolente no hace caso a la reprensión.</t>", "2": "<pb/><t>Quien habla el bien, del bien se nutre, </t><t>pero el infiel padece hambre de violencia.</t>", "3": "<pb/><t>El que refrena su lengua protege su vida, </t><t>pero el ligero de labios provoca su ruina.</t>", "4": "<pb/><t>El perezoso ambiciona, y nada consigue; </t><t>el diligente ve cumplidos sus deseos.</t>", "5": "<pb/><t>El justo aborrece la mentira; </t><t>el malvado acarrea vergüenza y deshonra.</t>", "6": "<pb/><t>La justicia protege al que anda en integridad, </t><t>pero la maldad arruina al pecador.</t>", "7": "<pb/><t>Hay quien pretende ser rico, y no tiene nada; </t><t>hay quien parece ser pobre, y todo lo tiene.</t>", "8": "<pb/><t>Con su riqueza el rico pone a salvo su vida, </t><t>pero al pobre no hay ni quien lo amenace.</t>", "9": "<pb/><t>La luz de los justos brilla radiante, <f>[37]</f> </t><t>pero los malvados son como lámpara apagada.</t>", "10": "<pb/><t>El orgullo solo genera contiendas, </t><t>pero la sabiduría está con quienes oyen consejos.</t>", "11": "<pb/><t>El dinero mal habido pronto se acaba; </t><t>quien ahorra, poco a poco se enriquece.</t>", "12": "<pb/><t>La esperanza frustrada aflige al corazón; </t><t>el deseo cumplido es un árbol de vida.</t>", "13": "<pb/><t>Quien se burla de la instrucción tendrá su merecido; </t><t>quien respeta el mandamiento tendrá su recompensa.</t>", "14": "<pb/><t>La enseñanza de los sabios es fuente de vida, </t><t>y libera de los lazos de la muerte.</t>", "15": "<pb/><t>El buen juicio redunda en aprecio, </t><t>pero el camino del infiel no cambia.</t>", "16": "<pb/><t>El prudente actúa con cordura, </t><t>pero el necio se jacta de su necedad.</t>", "17": "<pb/><t>El mensajero malvado se mete en problemas; </t><t>el enviado confiable aporta la solución.</t>", "18": "<pb/><t>El que desprecia la disciplina sufre pobreza y deshonra; </t><t>el que atiende la corrección recibe grandes honores.</t>", "19": "<pb/><t>El deseo cumplido endulza el alma, </t><t>pero el necio detesta alejarse del mal.</t>", "20": "<pb/><t>El que con sabios anda, sabio se vuelve; </t><t>el que con necios se junta, saldrá mal parado.</t>", "21": "<pb/><t>Al pecador lo persigue el mal, </t><t>y al justo lo recompensa el bien.</t>", "22": "<pb/><t>El hombre de bien deja herencia a sus nietos; </t><t>las riquezas del pecador se quedan para los justos.</t>", "23": "<pb/><t>En el campo del pobre hay abundante comida, </t><t>pero esta se pierde donde hay injusticia.</t>", "24": "<pb/><t>No corregir al hijo es no quererlo; </t><t>amarlo es disciplinarlo.</t>", "25": "<pb/><t>El justo come hasta quedar saciado, </t><t>pero el malvado se queda con hambre.</t>"}