{
  "1": "Εγώ ο Παύλος, προσκαλεσμένος απόστολος του Ιησού Χριστού με το θέλημα του Θεού, κι ο αδελφός Σωσθένης,",
  "2": "προς όλους εσάς που αποτελείτε την εκκλησία του Θεού στην Κόρινθο κι έχετε αγιαστεί χάρη στον Ιησού Χριστό κι έχετε κληθεί να είστε άγιοι μαζί με όλους εκείνους, σε κάθε τόπο, που επικαλούνται το όνομα του Κυρίου Ιησού Χριστού, ο οποίος είναι Κύριος δικός τους και δικός μας.",
  "3": "Ευχόμαστε να έχετε τη χάρη και την ειρήνη που πηγάζει από τον Θεό Πατέρα μας και τον Κύριο Ιησού Χριστό.",
  "4": "Ευχαριστώ πάντοτε τον Θεό μου για σας, για τη χάρη που σας έδωσε ο Θεός μέσω του Ιησού Χριστού.",
  "5": "Γιατί χάρη σ’ αυτόν γίνατε πλούσιοι σε όλα, έχοντας διδαχτεί για όλα τα θέματα κι έχοντας αποκτήσει όλη την απαραίτητη γνώση.",
  "6": "Kι αυτό επιτεύχθηκε καθώς η αλήθεια για τον Ιησού Χριστό επιβεβαιώθηκε μεταξύ σας,",
  "7": "έτσι ώστε να μη σας λείπει κανένα χάρισμα, ενώ ζείτε προσμένοντας τη φανέρωση του Κυρίου μας Ιησού Χριστού,",
  "8": "ο οποίος και θα επιβεβαιώσει ως το τέλος, κατά την Hμέρα του Κυρίου μας Ιησού Χριστού, πως εσάς δε σας βαραίνει καμιά κατηγορία.",
  "9": "Είναι άξιος εμπιστοσύνης ο Θεός που σας κάλεσε να ζείτε σε κοινωνία με τον Γιο του, τον Ιησού Χριστό, τον Κύριό μας.",
  "10": "Σας παρακαλώ λοιπόν στο όνομα του Κυρίου μας Ιησού Χριστού, αδελφοί, την ίδια πίστη να ομολογείτε όλοι και να μην υπάρχουν σχίσματα μεταξύ σας. Nα είστε μάλιστα έτσι εξασκημένοι, που να σκέφτεστε με τον ίδιο τρόπο και να καταλήγετε στην ίδια γνώμη.",
  "11": "Γιατί, πληροφορήθηκα για σας, αδελφοί μου, από ανθρώπους της Χλόης, ότι υπάρχουν διαμάχες μεταξύ σας.",
  "12": "Kαι το λέω αυτό, γιατί άλλος από σας λέει: «Εγώ είμαι του Παύλου οπαδός», άλλος λέει: «Εγώ είμαι του Aπολλώ», άλλος: «Εγώ είμαι του Κηφά» κι άλλος: «Εγώ είμαι του Χριστού»!",
  "13": "Έχει, λοιπόν, χωριστεί σε κομμάτια ο Χριστός; Μήπως είναι ο Παύλος, που σταυρώθηκε για σας; Ή μήπως στο όνομα του Παύλου βαπτιστήκατε;",
  "14": "Ευχαριστώ τον Θεό που δε βάπτισα κανέναν από σας, παρά μόνο τον Κρίσπο και τον Γάιο.",
  "15": "Tο λέω αυτό, για να μην ισχυριστεί κανείς πως βάπτισα στο δικό μου όνομα.",
  "16": "Α, ναι, βάπτισα επίσης και την οικογένεια του Στεφανά. Λοιπόν, πέρα απ’ αυτούς δε θυμάμαι να βάπτισα κανέναν άλλο.",
  "17": "Γιατί βέβαια, δε μου ανέθεσε ο Χριστός την αποστολή να βαπτίζω, αλλά να κηρύττω το Ευαγγέλιο, όχι όμως με φιλοσοφικά επιχειρήματα, για να μη χάσει ο σταυρός του Χριστού το νόημα και τη δύναμή του.",
  "18": "Διότι το γεγονός του σταυρικού θανάτου του Χριστού, για εκείνους βέβαια που βαδίζουν στο δρόμο του χαμού είναι ανοησία, αλλά για μας που βρισκόμαστε στο δρόμο της σωτηρίας είναι δύναμη Θεού.",
  "19": "Tο λέει άλλωστε η Γραφή: Θ’ αποδείξω ψεύτικη τη σοφία των σοφών και χωρίς αξία τη σύνεση των συνετών!",
  "20": "Kαι πού είναι, στ’ αλήθεια, ο σοφός; Πού είναι ο ερμηνευτής των Γραφών; Πού είναι ο συζητητής του κόσμου αυτού; Δεν απέδειξε ο Θεός ανοησία τη σοφία του κόσμου αυτού;",
  "21": "Επειδή, λοιπόν, ο κόσμος απέτυχε να γνωρίσει τον Θεό μέσα στα πλαίσια της σοφίας του Θεού, γι’ αυτό ο Θεός, χρησιμοποιώντας τη σοφία του, θέλησε μέσω της «μωρίας» του κηρύγματος να σώσει όσους πιστεύουν.",
  "22": "Kαι το λέω αυτό, επειδή και οι Ιουδαίοι κάποιο θαύμα απαιτούν να δουν, και οι Έλληνες σοφία ζητάνε.",
  "23": "Eμείς όμως κηρύττουμε τον Χριστό, που έχει σταυρωθεί, πράγμα που για τους Ιουδαίους είναι σκάνδαλο και για τους Έλληνες ανοησία!",
  "24": "Mα γι’ αυτούς που έχει καλέσει ο Θεός, είτε Ιουδαίοι είναι είτε Έλληνες, ο Χριστός είναι Θεού δύναμη και Θεού σοφία.",
  "25": "Γιατί αυτό που κάνει ο Θεός, ακόμα κι αν το βλέπουν σαν ανόητο και σαν αδυναμία οι άνθρωποι, ξεπερνά την ανθρώπινη σοφία και την ανθρώπινη δύναμη.",
  "26": "Άλλωστε βλέπετε, αδελφοί, ότι ανάμεσα σ᾽ εσάς που προσκληθήκατε δεν υπάρχουν πολλοί που να προέρχονται από τους σοφούς ― αν κρίνει κανείς με τ’ ανθρώπινα κριτήρια ― ούτε από τους ισχυρούς του κόσμου ούτε από εκείνους που ανήκουν στην υψηλή κοινωνική τάξη.",
  "27": "Απεναντίας, τους απλοϊκούς του κόσμου διάλεξε ο Θεός για να καταντροπιάσει τους σοφούς, και τους αδύνατους του κόσμου διάλεξε ο Θεός για να καταντροπιάσει τους δυνατούς.",
  "28": "Επίσης, τους άσημους του κόσμου και τους περιφρονημένους διάλεξε ο Θεός καθώς και τους μηδαμινούς για να παραγκωνίσει τους σπουδαίους,",
  "29": "έτσι ώστε να μην μπορεί να καυχηθεί κανένας μπροστά στον Θεό.",
  "30": "Kι εσείς, χάρη σ’ αυτόν ανήκετε στον Χριστό, ο οποίος έγινε η δική μας σοφία που προέρχεται από τον Θεό, κι επίσης η δικαιοσύνη κι ο αγιασμός και η απολύτρωσή μας.",
  "31": "Επομένως, όπως λέει η Γραφή: Όποιος καυχιέται, για τη χάρη του Κυρίου να καυχιέται."
}