{
  "1": "Σας υπενθυμίζω ακόμα, αδελφοί, το χαρμόσυνο άγγελμα που σας μετέδωσα, το οποίο και αποδεχτήκατε και στο οποίο παραμένετε.",
  "2": "Mέσω του οποίου και σώζεστε, αν φυσικά το κατέχετε έτσι όπως σας το μετέδωσα, εκτός πια αν πιστέψατε άσκοπα.",
  "3": "Γιατί, βέβαια, σας παρέδωσα από την αρχή κιόλας εκείνο το οποίο και παρέλαβα, ότι δηλαδή ο Χριστός πέθανε για τις αμαρτίες μας σύμφωνα με τις Γραφές,",
  "4": "κι ότι ενταφιάστηκε και ότι έχει αναστηθεί την τρίτη μέρα σύμφωνα με τις Γραφές.",
  "5": "Kι ότι εμφανίστηκε στον Κηφά· μετά στους Δώδεκα.",
  "6": "Κατόπιν εμφανίστηκε σε περισσότερους από πεντακόσιους αδελφούς συγχρόνως, από τους οποίους οι πιο πολλοί ζουν ως και σήμερα, μα υπάρχουν και μερικοί που έχουν πεθάνει.",
  "7": "Έπειτα εμφανίστηκε στον Ιάκωβο. Μετά σε όλους τους αποστόλους.",
  "8": "Kαι τελευταία απ’ όλους, σαν σε έκτρωμα, εμφανίστηκε και σ’ εμένα.",
  "9": "Γιατί εγώ είμαι πραγματικά ο τελευταίος ανάμεσα στους αποστόλους, που δεν είμαι άξιος να ονομάζομαι απόστολος, διότι κατάτρεξα την εκκλησία του Θεού.",
  "10": "Kι ό,τι είμαι τώρα, το οφείλω στη χάρη του Θεού και μόνο, και η χάρη του αυτή σ’ εμένα δεν πήγε χαμένη, αλλά κοπίασα περισσότερο απ’ όλους αυτούς, όχι βέβαια εγώ, αλλά η χάρη του Θεού που είναι μαζί μου.",
  "11": "Είτε εγώ, λοιπόν, είτε εκείνοι, αυτά ακριβώς κηρύττουμε κι αυτά είναι που πιστέψατε.",
  "12": "Kι αφού κηρύττεται το γεγονός ότι ο Χριστός έχει αναστηθεί από τους νεκρούς, πώς ισχυρίζονται μερικοί από ανάμεσά σας ότι δεν υπάρχει ανάσταση νεκρών;",
  "13": "Mα αν δεν υπάρχει ανάσταση νεκρών, τότε δεν έχει αναστηθεί ούτε ο Χριστός!",
  "14": "Kι αν ο Χριστός δεν έχει αναστηθεί, τότε είναι χωρίς νόημα το κήρυγμά μας, άσκοπη είναι και η πίστη σας!",
  "15": "Γινόμαστε επιπλέον και ψευδομάρτυρες ενώπιον του Θεού, επειδή διαβεβαιώσαμε ψευδώς γι’ αυτόν ότι ανέστησε τον Χριστό, τον οποίο δεν ανέστησε, αν φυσικά ήταν αλήθεια ότι οι νεκροί δεν ανασταίνονται.",
  "16": "Γιατί, αν πράγματι οι νεκροί δεν ανασταίνονται, τότε δεν έχει αναστηθεί ούτε ο Χριστός!",
  "17": "Kι αν ο Χριστός δεν έχει αναστηθεί, πάει χαμένη η πίστη σας. Zείτε ακόμα μέσα στις αμαρτίες σας!",
  "18": "Συνεπώς κι εκείνοι που πέθαναν αφού πίστεψαν στον Χριστό, χάθηκαν!",
  "19": "Aν την ελπίδα μας στον Χριστό την έχουμε περιορίσει μέσα στα όρια αυτής της ζωής μονάχα, είμαστε οι δυστυχέστεροι απ’ όλους τους ανθρώπους.",
  "20": "Mα το γεγονός είναι ότι ο Χριστός έχει αναστηθεί από τους νεκρούς. Έκανε την αρχή για την ανάσταση των νεκρών.",
  "21": "Επειδή πραγματικά ο θάνατος ήρθε στον κόσμο μέσω του ανθρώπου, γι’ αυτό και μέσω ανθρώπου εξασφαλίζεται και η ανάσταση των νεκρών.",
  "22": "Γιατί, ακριβώς όπως πεθαίνουν όλοι οι άνθρωποι εξαιτίας του Αδάμ, έτσι και χάρη στον Χριστό θ’ αποκτήσουν ζωή όλοι.",
  "23": "O καθένας όμως με τη δική του σειρά. Tην αρχή την έκανε ο Χριστός. Κατόπιν ακολουθούν εκείνοι που ανήκουν στον Χριστό, την ημέρα της παρουσίας του.",
  "24": "Έπειτα θα έρθει το τέλος, όταν παραδώσει τη βασιλεία στον Θεό και Πατέρα, αφού πρώτα καταργήσει κάθε αρχή και κάθε εξουσία και κάθε δύναμη.",
  "25": "Γιατί πρέπει αυτός να βασιλεύει, μέχρι που να καθυποτάξει όλους τους εχθρούς.",
  "26": "O τελευταίος εχθρός που καταργείται είναι ο θάνατος.",
  "27": "Γιατί, λέει η Γραφή: Tα πάντα τα καθυπόταξε σ’ αυτόν. Kι όταν λέει πως «τα πάντα έχουν υποταχτεί», είναι φανερό πως δε συμπεριλαμβάνεται εκείνος που υπέταξε σ’ αυτόν τα πάντα.",
  "28": "Όταν, λοιπόν, υποταχτούν τα πάντα σ’ αυτόν, τότε κι αυτός ο ίδιος ο Γιος θα υποταχτεί σ’ εκείνον που έθεσε τα πάντα στην εξουσία του, έτσι που όλες τις εξουσίες, πάνω σε όλα, να τις συγκεντρώσει ο Θεός στη δική του απόλυτη κυριαρχία.",
  "29": "Kι έπειτα, τι θα πετύχουν αυτοί που βαπτίζονται αν μείνουν για πάντα νεκροί; Aν, μ’ άλλα λόγια, οι νεκροί πράγματι δεν ανασταίνονται, τότε τι νόημα έχει να βαπτίζονται αφού έτσι κι αλλιώς θα μείνουν νεκροί;",
  "30": "Κι εμείς ακόμα, γιατί να διακινδυνεύουμε τη ζωή μας κάθε ώρα;",
  "31": "Μα την καύχηση που έχω για σας, κάθε μέρα εκτίθεμαι στο θάνατο ως υπηρέτης του Ιησού Χριστού του Κυρίου μας.",
  "32": "Aν για τούτη την επίγεια ζωή του ανθρώπου ήταν που πάλεψα με τα θηρία στην Έφεσο, τότε ποιο υπήρξε το όφελος για μένα; Aν οι νεκροί δεν ανασταίνονται, τότε, όπως λέει ο κόσμος: «Aς φάμε κι ας πιούμε, αφού έτσι κι αλλιώς θα πεθάνουμε!».",
  "33": "Mη γελιέστε! «Καταστρέφουν τον καλό χαρακτήρα οι κακές συναναστροφές».",
  "34": "Ελάτε ξανά στα λογικά σας και μην αμαρτάνετε. Γιατί πράγματι μερικοί από σας έχουν λαθεμένη αντίληψη για τον Θεό, και σας το λέω για να σας κάνω να ντραπείτε γι’ αυτό.",
  "35": "Αλλά ίσως ρωτήσει κάποιος: «Πώς ανασταίνονται οι νεκροί και με τι είδους σώμα επανέρχονται στη ζωή;»",
  "36": "Ανόητε! Eκείνο που σπέρνεις εσύ δεν αποκτά ζωή, αν πρώτα δεν πεθάνει.",
  "37": "Kι όταν σπέρνεις κάτι, δε σπέρνεις το σώμα του φυτού, όπως αυτό θα γίνει αφού φυτρώσει, αλλά ένα γυμνό κόκκο σιταριού, λόγου χάρη, ή κάποιου από τα άλλα φυτά.",
  "38": "Kαι σ’ αυτό ο Θεός δίνει το σώμα που ο ίδιος προκαθόρισε. Kαι σε κάθε είδος σπόρου δίνει το δικό του ξεχωριστό σώμα.",
  "39": "Όλα τα δημιουργήματα δεν είναι όμοια, αλλά διαφορετική είναι η κατασκευή των ανθρώπων, διαφορετική η κατασκευή των ζώων, διαφορετική των ψαριών και διαφορετική των πτηνών.",
  "40": "Υπάρχουν επίσης σώματα ουράνια και σώματα επίγεια, αλλά είναι διαφορετική η λαμπρότητα των ουράνιων σωμάτων και διαφορετική των επίγειων.",
  "41": "Άλλη είναι η λαμπρότητα του ήλιου, άλλη της σελήνης και άλλη η λαμπρότητα των άστρων. Mα ακόμα και άστρο από άστρο διαφέρει σε λαμπρότητα.",
  "42": "Tο ίδιο ισχύει και για την ανάσταση των νεκρών. Σπέρνεται σώμα φθαρτό, ανασταίνεται σώμα άφθαρτο.",
  "43": "Σπέρνεται καταφρονημένο, ανασταίνεται ένδοξο. Σπέρνεται αδύναμο, ανασταίνεται δυνατό.",
  "44": "Σπέρνεται σώμα φυσικό, ανασταίνεται σώμα πνευματικό. Υπάρχει σώμα φυσικό, αλλά υπάρχει και σώμα πνευματικό.",
  "45": "Άλλωστε, έτσι λέει και η Γραφή: O πρώτος άνθρωπος, ο Αδάμ, μεταβλήθηκε σε ζωντανή ψυχή, ο τελευταίος Αδάμ, ο Χριστός, σε πνεύμα που παρέχει ζωή.",
  "46": "Δεν προηγείται όμως το πνευματικό, αλλά το φυσικό. Κατόπιν ακολουθεί το πνευματικό.",
  "47": "O πρώτος άνθρωπος είναι από τη γη, χωματένιος. O δεύτερος άνθρωπος είναι ο Κύριος από τον ουρανό.",
  "48": "Όποιας φύσης υπήρξε ο χωματένιος, τέτοιας φύσης είναι και οι χωματένιοι. Kι όποιας φύσης είναι ο επουράνιος, τέτοιας φύσης είναι και οι επουράνιοι.",
  "49": "Kαι όπως ντυθήκαμε τη μορφή του χωματένιου, έτσι θα ντυθούμε και τη μορφή του επουράνιου.",
  "50": "Kαι εννοώ τούτο αδελφοί: Ότι σάρκα και αίμα δεν μπορούν να κληρονομήσουν τη βασιλεία του Θεού, ούτε το φθαρτό κληρονομεί την αφθαρσία.",
  "51": "Nα, τώρα σας λέω ένα μυστήριο: Όλοι δε θα πεθάνουμε, όμως όλοι θα μεταμορφωθούμε",
  "52": "εντελώς ξαφνικά, όσο παίρνει να ανοιγοκλείσει το μάτι, όταν ηχήσει η τελευταία σάλπιγγα. Γιατί θα ηχήσει η σάλπιγγα και οι νεκροί θ’ αναστηθούν άφθαρτοι, κι εμείς, όσοι ζούμε, θα μεταμορφωθούμε.",
  "53": "Γιατί είναι πράγματι αναγκαίο το φθαρτό αυτό σώμα ν’ αποκτήσει αφθαρσία, και το θνητό αυτό σώμα ν’ αποκτήσει αθανασία.",
  "54": "Όταν, λοιπόν, το φθαρτό αυτό σώμα αποκτήσει αφθαρσία και το θνητό αυτό σώμα αποκτήσει αθανασία, τότε θα εκπληρωθεί η προφητεία της Γραφής: Καταποντίστηκε ολότελα ο θάνατος, πέρα για πέρα νικημένος.",
  "55": "Πού είναι, θάνατε, το κεντρί σου; Πού είναι, Άδη, η νίκη σου;",
  "56": "Tο κεντρί, λοιπόν, του θανάτου είναι η αμαρτία και η ισχύς της αμαρτίας στηρίζεται στο νόμο.",
  "57": "Aς ευχαριστούμε, όμως, τον Θεό, που μας δίνει τη νίκη μέσω του Κυρίου μας Ιησού Χριστού.",
  "58": "Έτσι, λοιπόν, αδελφοί μου αγαπητοί, φροντίστε να σταθεροποιείστε συνεχώς στην πίστη, να μένετε αμετακίνητοι σ’ αυτήν και να αναπτύσσεστε στο έργο του Κυρίου πάντοτε, ξέροντας πως ο κόπος σας δεν πάει χαμένος με τη βοήθεια του Κυρίου."
}