{"1": "<pb/>Atzunte Xewb'aj Xjan intma'n chik'lixi'x qa toju' mankb'il tq'ijlalil k'elel kypa'n kyib'ju' okslal ti'ju' kyokslab'l, ex che okyel lpe kyi'ju' xjal nche' sb'u'n ex chq'o'nqe' tu'n tajaw il ex kxe'l kb'i'nju' kxnaq'tzb'il tajaw il.", "2": "Kche b'il kyeju' xjal xmletz'qe' ex kyeju' chalyol, aye'ju' xjal mixti'x ch'i'n kych'ixaw tu'nju' kb'inchb'en taq'wixi'x.", "3": "Aye'ju' xjal lu lay kyej tu'n kmjeju' xjal ex tu'n kych'yonte jun chib'j aj kyejni tq'o'n Dyos tu'n kych'yonteju' okslal exqe'ju' ojtzqi'n axx kyu'n, ex tu'n kq'o'n chjonte te Dyos ti'j aj kych'yonte.", "4": "Qu'n tkyaqilju' tch'isb'en Dyos b'a'nte'; ex mixti' tu'n tel qik'u'n, naq o'kx ati tu'n qq'o'n chjonte te Dyos ajt-xi' qch'yo'n.", "5": "Qu'n tkyaqilju' qwa nk'i'wlanjtz tu'nju' tyol Dyos ex tu'n na'j Dyos.", "6": "<pb/>Xnaq'tzanxa lu kyeju' qitz'in mujqa qtzik, ex k'okyeltzuntza te jun majen b'a'n te Qajaw Jesukrist, jun majen k'a'cha'n tib' tuk'ilju' tyol Dyos te okslab'l ex tu'nju' b'a'n xnaq'tzb'il aju' matxi' tz'ok lpeya ti'j.", "7": "<pb/>Ex lalun taq' anb'ila kyeju' la'j mixti'x kyajb'en ex mixti'x knab'l. Q'onkta tilil tu'n toka b'a'n ex tu'n tnimana te Dyos;", "8": "atipena' tajb'enju' xqutz'b'il qxmilal tu'n lalun qo yab'ti, mitzunloyate' qama tz'ok tilil qu'n toju' qokslab'l ti'j Dyos, qu'n k'ajb'el qe tzalu twitz tx'otx' ex toju' juntl qchwinqlal tuk'i'l Dyos.", "9": "Ate' lu axxi'x ex qkyaqil ati tu'n qokslante.", "10": "Tu'ntzun ja'lu nqo aq'unana' ex noka' tilil qu'n, qu'n matxi' tz'okqe qk'u'j tiju' Dyos itz', aj Klol kye kkyaqil xjal, aye'xixju' nche okslan te.", "11": "<pb/>Xnaq'tzanxa tkyaqil ja'lu kyeju' okslal.", "12": "Lalun taja tu'n tel ik'una kyu'n xjal naq tu'nju' ku'xuna; naq o'kx tz'okxa te jun yek'b'il kxol kkyaqil okslal, tz'okxa b'a'n yolina, b'eta tojxi'x tu'me'l, tenx tk'u'jlalila, tenx tokslab'la ex ẍtilsam tanmiya.", "13": "Akxtzun nchin pone', tenka ẍch'ilteju' tyol Dyos kwitz kkyaqil okslal, che t-xnaq'tzama ex che tkuwsanxa toj kyokslab'l.", "14": "Lalun kub' tyajunjuya toklena oje tzaj q'o'n tu'n Dyos, aj tzaj tq'o'n Dyos teya tej tkub' q'o'n q'ob'aj toj twi'ya kyu'nju' tijwnaq, qu'n ax Dyos q'mante kye tu'n tk'monteya toklena.", "15": "<pb/>Xonk tk'u'ja ti'j tkyaqil ja'lu, ex q'onk tilila tu'n tjapun tu'na, tu'ntzun kyka'yinte kykyaqil xjal qa nim xi' tb'enti tu'na.", "16": "Ka'yinxtib'a ex ximana ti'ju' xnaq'tzb'il nxi' tq'o'na kyeju' okslal, we'ku'ya b'a'nxi'x toj tokslab'la. Qatzun matb'inchaya ikju', kkleteltzuntziya tib'xtib'a ex ikx che kletelju' nche' b'in teya."}