{"1": "<pb/>Tnejelxi'x kxe'l wab'tzi'n teya tu'n kna'n kkyaqil okslal, ex tu'n kkub'san twitz Dyos ex tu'n txi' kq'o'n chjonte te Dyos kyi'j kkyaqil xjal.", "2": "Ati tu'n kna'n Dyos kyi'ju' nche kawin ex kyi'ju' ati kyoklen ti'j kawb'il, tu'ntzun tb'ent qanq'in toj nak'b'il kxol xjal, ex tu'n qten toj tzalajb'il, tu'ntzun qniman te Dyos ex tu'n qb'et toj tnik'alti'j.", "3": "Qu'n tkyaqil ja'lu b'a'n toj twitz Qman Dyos aj klolqe,", "4": "qu'n ate tajb'il tu'n kklet kkyaqil xjal ex tu'n telkynik' ti'ju' axx.", "5": "Qu'n ate Dyos naq junte', ex naq junju' yolil ati kxol xjal tuk'i'l Dyos, atzunju' yolil lu a Jesukrist aj ok te xjal.", "6": "Qu'n ate Jesukrist taq'tib' tu'n tkyim te chojb'il ex tu'n kklet kkyaqil xjal ex atzu' chik'eya ja'lu tej tjapun tq'ijlalil.", "7": "Tu'ntzun tpakb'et ja'lu, ayine' nsk'onjtze' ex nchq'onjtze' tu'n Dyos, tu'ntzun nq'onteye' xnaq'tzb'il tib'aju' okslab'l exju' axx kyeju' xjal mya aj Judaqe'. Aju' nxi' nma'ne' axte'; ex mixti' nchin chanyole'.", "8": "<pb/>Qu'mtzun awajb'ilju'ye' tu'n kna'n ichan Dyos jaxjaku', tu'n tjaw kyiq'in kq'ob' ajkyna'n Dyos tuk'i'l jun kyanmi ẍnu'l, mixti' q'oj ex ik'jtib'il toj.", "9": "Ex wajb'ile' tu'n tok kyxb'alun qya b'incha'n tojxi'x tnik'alti'j ex mya te nimjtib'il, tu'n kyb'et tojxi'x tu'me'l, ex tu'n kyxeb'ante kywi' tojxi'x tu'me'l, ex tu'n lalun tz'ajb'en q'anpwaq kyu'n, tb'anil ab'j mujqa kyxb'alun twi' wi'yal kyu'n, tu'n lalun tz'ok b'ajkywitz xjal kyi'j.", "10": "Awt kyachb'ilju' b'a'n aq'untl, kse'nxju' tu'n kb'inchante qya nkyk'u'jla'n Dyos ex nche niman te.", "11": "Ex awajb'ilju'ye' tu'n kkub' nume qya naqa xxiq'etju' xnaq'tzb'il kye;", "12": "ex mixti' wajb'ile' tu'n kq'onte qya xnaq'tzb'il kwitz txqan xjal ex ikx tu'n kkawin kyib'aju' ichan, naq o'kx ati tu'n kkub' nume,", "13": "Qu'n nej kub' tb'inchante' Dyos ichan Adan tb'i, ex yajxi'xtl kub' tb'incha'n Eb'a;", "14": "Ex myate Adan kub' sb'u'n tu'nju' kan, ate' Eb'aju'; tu'ntzunju' kub' sb'u'n, atzuntzu' kub'a' tz'aq toj il.", "15": "Oktzun che kletelkye' qya qama che ok te txub'aj tnik'alxi'xkyi'j, exqa kukx kyktenju' toj okslab'l, toj tk'u'jlajil exqa matz'el kypa'n kyib' ti'j tkyaqil taq'wix exqa ati knab'l."}