{"1": "<pb/>Axte' kxe'l nma'ne' kyeye'. Qa ati jun xjal tajb'il tu'n tok nejenel kyxol okslal, jun b'a'n aq'untlte' tajb'il tu'n tb'inchante.", "2": "Qu'mtzun alkyeju' xjal tok te nejenel ati tu'n tanq'in tojxi'x tnik'a ti'j. Ati tu'n tok chmilb'aj te junx qya ex ati tu'n tanq'in tojxi'x tu'me'l, ati tu'n tok tz'aqlixi'x tnab'l ex b'a'nwnaq. Ati tu'n tq'onte anb'il kye xjal tu'n kkyej tja ex ati tu'n tok te jun b'a'n xnaq'tzal;", "3": "mixti' tu'n ttx'ujt ex mixti' tu'n tjyon q'oj kyuk'i'l xjal, ape' tb'inchaju' tu'n tok te jun xjal lwiy ntzaj q'aq'an tk'u'j ti'j juntel ex mixti' tu'n toktq'o'n twitz ti'j pwaq.", "4": "Ati tu'n tkawin b'a'n kyib'aju' te toj tja ex tu'n tq'onte knab'lju' tk'wal tu'ntzun kyok b'a'nqe' ex nche okslan te Dyos;", "5": "qu'n qa ati jun okslal mixti' nb'ent tkawin tojku' tja, ¿Se'n taq'wi tu'n tb'ent tkawin kxol okslal qama tz'ok te nejenel?", "6": "Qu'mtzun aju' ati tu'n tok te nejenel kxol okslal mya jun ak'a'j okslal, qu'n jaku' jawtnima'n tib' ex atzuntzu' jaku' kub'a' tz'aq toj il se'nte tajaw il.", "7": "Ex ati tu'n tok b'a'n tyolinjtz kwitz xjal mya okslalqe', tu'ntzun lalun tz'el tch'ixaw ex tu'n lalun kub' tz'aq toj t-xpatxab' tajaw il.", "8": "<pb/>Ex ikxqeju' tmajen Dyos ati tu'n kyok b'a'n kwitz xjal, mixti' tu'n kychan yol ex mixti' tu'n ktx'ujt ex mixti' tu'n kyjamjon ti'j pwaq.", "9": "Ex ati tu'n tokqe kk'u'j kukx ti'ju' axxi'x tzajni tq'o'n Dyos qe, ex ati tu'n ttenju' kychwinqlal tojxi'x ẍtilun.", "10": "Ati tu'n tik' kwitzlalil tnejelxi'x, qatzun mixti' jun kpaltil, b'a'ntzun kyoktzu' tmajen Dyos kxol okslal.", "11": "Ex ikxqeju' qya ati tu'n kyok b'a'n kywitz xjal, mya jk'ul yolqe', jk'u'nkyib' ex njapun kyu'n toj tkyaqil.", "12": "Aju' jun ichan tmajen Dyos ati tu'n tok chmilb'aj te naq jun qya, ex ati tu'n tb'ent tkawin kyib'aju' tk'wal ex tojku' tja.", "13": "Qu'n aye'ju' tmajen Dyos nkb'incha'nju' kyaq'un b'a'nxi'x, in kkanb'anju' jun kyoklen ex nche nimanjtz kyu'n kkyaqilju' okslal ex ntenxi'x kyipumal toj kyokslab'l ti'j Qajaw Jesukrist.", "14": "<pb/>Inchin ximane' tu'n nxi'ye' ka'yilteya lwiyxi'x; tu'ntzun na'mx nxi'ye' nxi' ntz'ib'a'ne' u'j lu teya,", "15": "tu'ntzun qa minti' ẍin pon kanune' lwiy, loq' b'i'ntl tu'na se'ntaq'wi tu'n tjapun qajb'eb'l kxolju' tk'wal Dyos, aye'ju' okslal ti'j Dyos itz', qu'n aye'ju' okslal lu tzyulte ex q'ilteju' tyol Dyos axxi'x.", "16": "Qu'mtzun aju' yol saj yek'un qe ti'ju' qokslab'l axte' ex nimaq toklen qu'n: <pb/><t>Ate Krist oktq'o'n tib' te xjal tu'n tyek'u'ntetib' qe,</t> <t>ex chik'b'anjtz tu'nju' Xewb'aj Xjan qa tnik'alti'j</t> <t>ok ka'yi'n kyu'n anjl.</t> <t>Pakb'anjtz kye nimaqtnam,</t> <t>ex nim xjal e'okslan te toj tkyaqil twitz tx'otx'</t> <t>xiq'intzuntz toj kya'j.</t>"}