{
  "1": "Ὁ λόγος τοῦ Κυρίου, ὁ γενόμενος πρὸς Σοφονίαν τὸν υἱὸν τοῦ Χουσεί, υἱοῦ τοῦ Γεδαλίου, υἱοῦ τοῦ Ἀμαρίου υἱοῦ τοῦ Ἰζκίου, ἐν ταῖς ἡμέραις Ἰωσίου, υἱοῦ τοῦ Ἀμὼν βασιλέως τοῦ Ἰούδα.",
  "2": "Θέλω ἀφανίσει παντελῶς τὰ πάντα ἀπὸ προσώπου τῆς γῆς, λέγει Κύριος.",
  "3": "Θέλω ἀφανίσει ἄνθρωπον καὶ κτῆνος θέλω ἀφανίσει τὰ πετεινὰ τοῦ οὐρανοῦ καὶ τοὺς ἰχθύας τῆς θαλάσσης καὶ τὰ προσκόμματα μετὰ τῶν ἀσεβῶν καὶ θέλω ἐξολοθρεύσει τὸν ἄνθρωπον ἀπὸ προσώπου τῆς γῆς, λέγει Κύριος.",
  "4": "Καὶ θέλω ἐκτείνει τὴν χεῖρά μου ἐπὶ τὸν Ἰούδαν καὶ ἐπὶ πάντας τοὺς κατοίκους τῆς Ἱερουσαλήμ, καὶ θέλω ἐξολοθρεύσει τὸ ὑπόλοιπον τοῦ Βάαλ ἀπὸ τοῦ τόπου τούτου καὶ τὸ ὄνομα τῶν εἰδωλοθυτῶν μετὰ τῶν ἱερέων,",
  "5": "καὶ τοὺς προσκυνοῦντας ἐπὶ τῶν δωμάτων τὴν στρατιὰν τοῦ οὐρανοῦ καὶ τοὺς προσκυνοῦντας καὶ ὁμνύοντας εἰς τὸν Κύριον καὶ τοὺς ὁμνύοντας εἰς τὸν Μαλχόμ,",
  "6": "καὶ τοὺς ἐκκλίνοντας ἀπὸ ὄπισθεν τοῦ Κυρίου καὶ τοὺς μή ζητοῦντας τὸν Κύριον μηδὲ ἐξερευνῶντας αὐτόν.",
  "7": "Σιώπα ἐνώπιον Κυρίου τοῦ Θεοῦ, διότι ἐγγὺς εἶναι ἡ ἡμέρα τοῦ Κυρίου· διότι ὁ Κύριος ἡτοίμασε θυσίαν, διώρισε τοὺς κεκλημένους αὑτοῦ.",
  "8": "Καὶ ἐν τῇ ἡμέρᾳ τῆς θυσίας τοῦ Κυρίου θέλω ἐκδικηθῆ τοὺς ἄρχοντας καὶ τὰ τέκνα τοῦ βασιλέως καὶ πάντας τοὺς ἐνδεδυμένους ἐνδύματα ἀλλότρια.",
  "9": "Ἐν ἐκείνῃ τῇ ἡμέρᾳ θέλω ἐκδικηθῆ καὶ πάντας τοὺς ὑπερπηδῶντας τὰ κατώφλια, τοὺς γεμίζοντας τοὺς οἴκους τῶν κυρίων αὑτῶν ἐξ ἁρπαγῆς καὶ δόλου.",
  "10": "Καὶ ἐν τῇ ἡμέρᾳ ἐκείνῃ, λέγει Κύριος, θέλει εἶσθαι θόρυβος κραυγῆς ἀπὸ τῆς ἰχθυϊκῆς πύλης καὶ ὀλολυγμὸς ἀπὸ τῆς πύλης τῆς δευτέρας καὶ συντριμμὸς μέγας ἀπὸ τῶν λόφων.",
  "11": "Ὀλολύξατε, οἱ κάτοικοι τῆς Μακτές, διότι ἐξωλοθρεύθη πᾶς ὁ λαὸς ὁ ἐμπορικός· κατεκόπησαν πάντες οἱ φέροντες ἀργύριον.",
  "12": "Καὶ ἐν τῷ καιρῷ ἐκείνῳ θέλω ἐξερευνήσει τὴν Ἱερουσαλήμ μὲ λύχνους καὶ ἐκδικηθῆ πρὸς ἄνδρας τοὺς ἀναπαυομένους ἐπὶ τὴν τρυγίαν αὑτῶν, τοὺς λέγοντας ἐν τῇ καρδίᾳ αὑτῶν, Ὁ Κύριος δὲν θέλει ἀγαθοποιήσει οὐδὲ θέλει κακοποιήσει.",
  "13": "Διὰ τοῦτο τὰ ἀγαθὰ αὐτῶν θέλουσιν εἶσθαι εἰς διαρπαγήν καὶ οἱ οἶκοι αὐτῶν εἰς ἀφανισμόν, καὶ θέλουσιν οἰκοδομήσει οἰκίας καὶ δὲν θέλουσι κατοικήσει, καὶ θέλουσι φυτεύσει ἀμπελῶνας καὶ δὲν θέλουσι πίει τὸν οἶνον αὐτῶν.",
  "14": "Ἐγγὺς εἶναι ἡ ἡμέρα τοῦ Κυρίου ἡ μεγάλη, ἐγγύς, καὶ σπεύδει σφόδρα· φωνή τῆς ἡμέρας τοῦ Κυρίου· πικρῶς θέλει φωνάξει ἐκεῖ ὁ ἰσχυρός.",
  "15": "Ἡμέρα ὀργῆς ἡ ἡμέρα ἐκείνη, ἡμέρα θλίψεως καὶ στενοχωρίας, ἡμέρα ἐρημώσεως καὶ ἀφανισμοῦ, ἡμέρα σκότους καὶ γνόφου, ἡμέρα νεφέλης καὶ ὀμίχλης,",
  "16": "ἡμέρα σάλπιγγος καὶ ἀλαλαγμοῦ κατὰ τῶν ὀχυρῶν πόλεων καὶ κατὰ τῶν ὑψηλῶν πύργων.",
  "17": "Καὶ θέλω καταθλίψει τοὺς ἀνθρώπους καὶ θέλουσι περιπατεῖ ὡς τυφλοί, διότι ἡμάρτησαν εἰς τὸν Κύριον· καὶ τὸ αἷμα αὐτῶν θέλει διαχυθῆ ὡς κόνις καὶ αἱ σάρκες αὐτῶν ὡς κόπρος.",
  "18": "Ἀλλ᾿ οὐδὲ τὸ ἀργύριον αὐτῶν οὐδὲ τὸ χρυσίον αὐτῶν θέλει δυνηθῆ νὰ λυτρώσῃ αὐτοὺς ἐν τῇ ἡμέρᾳ τῆς ὀργῆς τοῦ Κυρίου, καὶ πᾶσα ἡ γῆ θέλει καταναλωθῆ ὑπὸ τοῦ πυρὸς τοῦ ζήλου αὐτοῦ· διότι θέλει κάμει συντέλειαν, μάλιστα ταχεῖαν, ἐπὶ πάντας τοὺς κατοικοῦντας τὴν γῆν."
}