{
  "1": "Sucedió en el mes de Nisán, en el año 20 del rey Artajerjes, que estando ya el vino delante de él, tomé el vino y se lo di al rey. Y como yo no había estado antes triste en su presencia,",
  "2": "el rey me preguntó: —¿Por qué está triste tu rostro, ya que tú no estás enfermo? Esto no es otra cosa que quebranto de corazón. Entonces tuve muchísimo temor.",
  "3": "Y respondí al rey: —Viva el rey para siempre. ¿Cómo no estará triste mi rostro, cuando la ciudad donde están los sepulcros de mis padres está destruida, y sus puertas están consumidas por el fuego?",
  "4": "El rey me preguntó: —¿Qué es lo que pides? Entonces oré al Dios de los cielos",
  "5": "y respondí al rey: —Si le agrada al rey y si tu servidor es acepto delante de ti, envíame a Judá, a la ciudad de los sepulcros de mis padres, para que yo la reedifique.",
  "6": "Entonces el rey (y la reina estaba sentada junto a él) me preguntó: —¿Hasta cuándo durará tu viaje, y cuándo volverás? Le agradó al rey enviarme, y le señalé un plazo.",
  "7": "Además dije al rey: —Si al rey le agrada, séanme dadas cartas para los gobernadores de la región de Más Allá del Río, para que me dejen pasar hasta que yo llegue a Judá;",
  "8": "y otra carta para Asaf, guarda de los bosques del rey, para que me dé madera para poner vigas a las puertas de la ciudadela del templo, para la muralla de la ciudad y para la casa donde yo estaré. El rey me lo concedió, pues la bondadosa mano de Dios estaba conmigo.",
  "9": "Entonces fui a los gobernadores de Más Allá del Río, y les entregué las cartas del rey. El rey había enviado conmigo jefes del ejército y jinetes.",
  "10": "Pero cuando lo oyeron Sanbalat el horonita y Tobías el siervo amonita, se disgustaron en extremo de que alguien viniese para procurar el bien de los hijos de Israel.",
  "11": "Llegué, pues, a Jerusalén; y después de estar allí tres días,",
  "12": "me levanté de noche, yo y unos cuantos hombres conmigo, sin declarar a nadie lo que mi Dios había puesto en mi corazón que hiciese por Jerusalén. No llevé conmigo animales, excepto aquel en que yo cabalgaba.",
  "13": "Salí de noche por la puerta del Valle hacia el manantial del Dragón y la puerta del Muladar, y examiné los muros de Jerusalén, que estaban derribados, y sus puertas, que estaban consumidas por el fuego.",
  "14": "Luego pasé hacia la puerta de la Fuente y el estanque del Rey, pero no había lugar por donde pasase el animal en que cabalgaba.",
  "15": "Subí de noche por el arroyo y examiné la muralla. Y de nuevo entré por la puerta del Valle, y regresé.",
  "16": "Los oficiales no sabían a dónde me había ido, ni qué había hecho, pues hasta entonces yo no lo había declarado a los judíos, ni a los sacerdotes, ni a los nobles, ni a los oficiales, ni a los demás que habían de hacer la obra.",
  "17": "Luego les dije: —Vosotros veis el mal estado en que nos encontramos: Jerusalén está destruida, y sus puertas están consumidas por el fuego. ¡Venid, reedifiquemos la muralla de Jerusalén, y no seamos más una afrenta!",
  "18": "Les declaré cómo la mano de mi Dios estaba conmigo para bien, y también las palabras que el rey me había dicho. Y ellos dijeron: —¡Levantémonos y edifiquemos! Entonces esforzaron sus manos para bien.",
  "19": "Pero cuando lo oyeron Sanbalat el horonita, Tobías el siervo amonita y Gesem el árabe, se burlaron de nosotros y nos menospreciaron. Preguntaron: —¿Qué es esto que estáis haciendo? ¿Os rebeláis contra el rey?",
  "20": "Les respondí diciendo: —El Dios de los cielos, él nos prosperará, y nosotros sus siervos nos levantaremos y reedificaremos. Pero vosotros no tenéis ni parte, ni derecho, ni memoria en Jerusalén."
}