{"1": "<pb/><t>Nakamk li winq tiik ru xyu'am</t> <t>ut maajun nak'oxlak chirix a'an.</t> <t>Neke'kamk li winq useb' xch'ool,</t> <t>ab'an maajun naxtaw xyaalal</t> <t>naq sa' li xkamikeb' neke'ach'ab'aak chiru chixjunileb' li raaxiik'</t>", "2": "<t>ut neke'xtikib' hilank sa' tuqtuukilal.</t> <t>Xe'wank sa' tiikilal</t> <t>ut anaqwan neke'hilank sa' li xmuqleb'aaleb'.</t>", "3": "<t>Kimqex arin, laa'ex ralal xk'ajol laj tuul,</t> <t>ex riyajil laj yumb'eet ut laj muxul sumlaak.</t>", "4": "<t>Ani nekese'e laa'ex,</t> <t>ani nekereetz'u ut nekeb'iy chere?</t> <t>Laa'ex ralal xk'ajol li maak, yal sik'b'il alex</t>", "5": "<t>li nekexxik chi xb'aanunkil leemaa'usilal rub'eleb' li ji</t> <t>malaj rub'elatq k'a'aq chik chi ninqal che';</t> <t>nekekamsi leekok'al<f>[220]</f> chireheb' li nima'</t> <t>ut sa'atqeb' li ochoch pek.</t>", "6": "<pb/><t>“At Israel, nawulak chawu xloq'oninkileb' ru</t> <t>eb' li t'ort'ookil pek li wankeb' sa'eb' li nima',</t> <t>xb'aan naq a'aneb' tz'aqal aaweechanihom.</t> <t>Sa' xb'eeneb' ajwi' a'an xahoy laab'iin naq xatmayejak.</t> <t>Ma taach'anaaq linjosq'il xb'aan a'an naq nakak'oxla?</t>", "7": "<t>Toj sa' xb'een li tzuul najt xteram ut kaw xaqink ru xayiib' laana'aj;</t> <t>toj aran ajwi' xattaqe'k chi mayejak.</t>", "8": "<t>Chirix li xtz'apb'al re laawochoch,</t> <t>sa' li rokeb'aal xak'e li reetalil laamaa'usilal.</t> <t>Xamuq aawib' chiwu, xat'usub' aawib'</t> <t>ut xattaqe'k chiru laach'aat k'ajo' xnimal ru.</t> <t>Xak'e aawib' sa' aatin rik'ineb' li xwulak wi' chawu yoklaak,</t> <t>naq yookat chi xka'yankil li tz'ik.</t>", "9": "<pb/><t>“Xkohat rik'in laj Molok</t> <t>ut xak'am naab'al li aseeyt jo'wi' sununkil b'an.</t> <t>Yalaq b'ar xataqlaheb' laataql,</t> <t>toj sa' xb'alb'a xak'eheb' chi kub'eek!</t>", "10": "<t>Xb'aan laak'iila b'eenik xattawaak,</t> <t>ab'an maajun wa xaye: «Ink'a' chik nawaj xb'aanunkil».</t> <t>Nakataw li k'aru naxk'e aakawilal,</t> <t>jo'kan naq ink'a' nach'inank laach'ool.</t>", "11": "<pb/><t>“K'a' chi yosil xxib'esink aawe ut xatxiwak xb'aan</t> <t>naq xinaab'alaq'i ut xinsachk sa' laach'ool chi junajwa?</t> <t>Ma yal xb'aan naq maak'a' ninye aawe chalen chaq junxil</t> <t>naq ink'a' xaxiwa wu?</t>", "12": "<t>A'ut anaqwan tink'e chi kutankil laab'aanuhom</t> <t>jo'wi' laana'leb' li maak'a' na'ok wi'.</t>", "13": "<t>Naq taajap aawe chi xpatz'b'al aatenq'ankil,</t> <t>ink'a' tate'xkol chi moko tate'xtenq'a eb' laajalanil yos,</t> <t>xb'aan naq chixjunileb' a'an te'sapuuq xb'aan li iq'.</t> <t>A'ut li kaw xch'ool wik'in taareechani li na'ajej</t> <t>ut taakanaaq sa' linsantil tzuul”.</t>", "14": "<t>Toja' naq taayeemanq:</t> <t>“Tuqub'omaq, tuqub'omaq ru ut tehomaq li b'e;</t> <t>isihomaq chixjunil li naramok re xb'e lintenamit”.</t>", "15": "<t>Xb'aan naq jo'ka'in xyehom li Nimajwal Yos, li nim xwankil,</t> <t>li junelik wank chalen chaq q'e kutan</t> <t>ut li q'axal Sant li xk'ab'a':</t> <t>“Laa'in wankin sa' li na'ajej najt xteram ut jwal loq',</t> <t>ab'anan wankin ajwi' rik'in li ra sa' xch'ool ut li tz'eqtaananb'il,</t> <t>re xk'eeb'al xkawub' xch'ool li kub'enaq xwankil</t> <t>ut li namayok raanm.</t>", "16": "<t>Ink'a' tinjit lintenamit chi junelik</t> <t>chi moko toj yooq linjosq'il chi junajwa,</t> <t>xb'aan naq laa'in kinyoob'tesink re li winq ut li ixq,</t> <t>ut ink'a' nawaj naq te'ch'inanq ut te'raho'q xch'ool chiwu.</t>", "17": "<t>Xinjosq'o'k xb'aan naq k'ajo' li ratawom laj Israel;</t> <t>xinrahob'tesi ut xinmuq wib' chiru.</t> <t>Ab'an a'an xq'etq'eti rib' ut xkawub'resi xch'ool sa' li xjipil.</t>", "18": "<t>Ak xwil li xb'aanuhom,</t> <t>ab'an tink'irtasi, tinb'eresi</t> <t>ut tink'ojob' xch'ool a'an jo'wi' li neke'yaab'ak chirix;</t>", "19": "<t>ut tink'eheb' chi b'ichank chi saheb' sa' xch'ool:</t> <t>«Chiwanq tuqtuukilal rik'ineb' li wankeb' chaq chi najt</t> <t>ut cho'q reheb' ajwi' li wankeb' chi nach'<f>[221]</f></t> <t>-cha'aq li Qaawa'-. Laa'in tink'irtasiheb'».</t>", "20": "<t>A'ut eb' li ink'a' useb' xna'leb' chanchaneb' li xkaw oq li palaw,</t> <t>kama'eb' li palaw li ink'a' nakanaak chi ch'anch'o</t> <t>ut nareek'asi li sulul ut li tz'ajn.</t>", "21": "<t>Maak'a' li tuqtuukilal cho'q reheb' li ink'a' useb' xna'leb'”,<f>[222]</f> chan linYos.</t>"}