{"1": "<pb/><t>Jilonqex chaq, ex tenamit, ut ab'ihomaq;</t> <t>k'ehomaq reetal chi us, ex poyanam.</t> <t>Ab'in, at ruuchich'och' ut chixjunil li wank chisa';</t> <t>k'e reetal, at choxach'och' jo'wi' chixjunil li nayo'laak chiru.</t>", "2": "<t>K'ajo' xjosq'il li Qaawa' rik'in chixjunil li tenamit</t> <t>jo'wi' rik'in chixjunileb' laj puub'.</t> <t>Xteneb' li tojb'amaak sa' xb'eeneb'</t> <t>ut xq'axtesiheb' chi kamk.</t>", "3": "<t>Eb' li kamenaq te'jilixinq sa' b'e,</t> <t>k'ajo'aq xchuhil eb' li kamenaqeb';</t> <t>chanchanaq roq nima' li kik' sa'atqeb' li tzuul!</t>", "4": "<t>Sachaamilaqeb' li chahim, li saq'e ut li po,</t> <t>li choxa tixmoch rib' jo' junaq hu;</t> <t>ut chixjunileb' li chahim li wankeb' chiru choxa te'chupq</t> <t>jo' naq natz'umaak li xtux li uub',</t> <t>kama' naq naq'ano'k li xxaq li xche'el li iig.<f>[112]</f></t>", "5": "<t>Xb'aan naq linq'esnal ch'iich' sa' choxa</t> <t>yo royb'eninkil jo'q'e tolxrahob'tesi Edom,<f>[113]</f></t> <t>jo'q'e taakub'eeq sa' xb'een li tenamit li xinq'axtesi chi sache'k ru.</t>", "6": "<t>Oso'jenaq li xq'esnal ch'iich' li Qaawa' sa' kik' ut xeeb',</t> <t>kama' naq neke'kamsiik eb' li karneer ut li chib'aat</t> <t>sa' xhonalil li mayejak.</t> <t>Li Qaawa' taamayejaq aran Bosrá,</t> <t>ut taawanq nimla kamsink sa' xteepal Edom.</t>", "7": "<t>Cho'q ruuchileb' li xninqal xul te'kamsiiq eb' li tenamit;</t> <t>jo' ruuchileb' li teelom wakax</t> <t>te'oso'q li jwal kaweb' rib'.</t> <t>Toja' naq li xna'ajeb' taanujaq chi kik',</t> <t>ut taaxeeb'o'q li pojtz'.</t>", "8": "<t>Xb'aan naq a'anaq xkutankil li eeqajunk cho'q re li Qaawa',</t> <t>a'anaq xchihab'il li q'axok u cho'q re laj kolol re Sión.</t>", "9": "<t>Eb' li nima' sa' xteepal Edom te'kanaaq cho'q raxkas,</t> <t>li xpojtz'il li na'ajej taasutq'iiq cho'q asuupr,</t> <t>ut li xch'och'el taakanaaq cho'q raxkas li yo xxamlel.</t>", "10": "<t>Maajoq'e taachupq chi q'eq ut chi kutan</t> <t>ut junelik yooq chi elk li xsib'el.<f>[114]</f></t> <t>Nakirirnak taakanaaq li na'ajej chi junajwa</t> <t>ut maajun chik taanume'q aran.</t>", "11": "<t>Aran te'xyiib' xna'ajeb' li warom ut li k'uch, laj tak' ra' ut li tuntz'oq.</t> <t>Li Qaawa' tixsutq'isi Edom cho'q chaqich'och' ut junesal na'ajej.</t>", "12": "<t>Maajun chik taaxaqab'aaq cho'q awab'ej,</t> <t>chixjunileb' li xninqal ru winq te'sachmanq ruheb'.</t>", "13": "<t>Pajl taak'iiq sa'eb' li xchaq'alil ru ochoch re Edom;</t> <t>warak'ix ut k'aamla te'yo'laaq sa'eb' li kawub'resinb'il ochoch.</t> <t>A'anaq chik xna'ajeb' laj xojb'</t> <t>ut rochocheb' laj tak' ra'.</t>", "14": "<t>Eb' li yak te'wanq rochb'eeneb' laj xojb'</t> <t>ut eb' li chib'aat te'xb'oqatq rib';</t> <t>aran ajwi' taawanq li anum Lilit xk'ab'a'.</t>", "15": "<t>Sa' li na'ajej a'an te'wanq li k'anti';</t> <t>aran te'molb'eq ut te'xtiqwa li xmoleb'</t> <t>toj reetal te'yo'laaq.</t> <t>Aran ajwi' te'xch'utub' rib' eb' li so'sol.</t>", "16": "<pb/><t>Tehomaq li xhu li Qaawa' ut yaab'asihomaq xsa':</t> <t>teek'e reetal naq maajun junaq reheb' li xul a'an ink'a' ta taatawmanq;</t> <t>maajun tixtz'eqtaana li rochb'een.</t> <t>Xb'aan naq a' ajwi' li Qaawa' kiyehok re</t> <t>ut a' ajwi' li xmusiq' taach'utub'anq reheb'.</t>", "17": "<t>Li Qaawa', a'an li kik'ehok reheb' sa' xna'ajeb'</t> <t>ut rik'in ruq' kixjek'i li xtenamit li junjunq.</t> <t>A'anaqeb' laj eechal re chi junajwa</t> <t>ut aran te'wanq chi junelik q'e kutan.</t>"}