{"1": "<pb/><t>Li xMusiq' li Qaawa' wank sa' inb'een</t> <t>xb'aan naq li Yos xinxyul ut xinxtaqla chaq</t> <t>chi xyeeb'al li Chaab'il Esilal reheb' li neb'a',<f>[234]</f></t> <t>re xk'ojob'ankil xch'ooleb' li ra wankeb',</t> <t>re xpuktesinkil resil li kolb'a ib' reheb' li wankeb' sa' tz'alam</t> <t>ut li rach'ab'ankileb' li wankeb' chi tz'aptz'o;</t>", "2": "<t>re xyeeb'al resil jun chaab'il chihab' sa' xk'ab'a' li Qaawa',<f>[235]</f></t> <t>a' li xkutankil li eeqajunk cho'q re li qaYos.</t> <t>Li Qaawa' xinxtaqla chaq re xk'ojob'ankil xch'ooleb' chixjunileb' li yookeb' chi yaab'ak.<f>[236]</f></t>", "3": "<t>Ut laa'in tento tink'e xkorooneb' laj Sión li ra wankeb', ruuchil li cha;</t> <t>tinhoy li sununkil b'an sa' xb'eeneb', jo' ruuchil li tz'uyink;</t> <t>tento teb'intiqib' rik'in chaab'il aq'ej, jo' ruuchil li rahil ch'oolej.</t> <t>“Xche'el li tiikilal” chik te'xk'ab'a'in,</t> <t>awb'ileb' xb'aan li Qaawa' re xk'utb'al li xloq'al.</t>", "4": "<pb/><t>Toja' naq te'xyiib' wi' chik li najteril po'lem,</t> <t>te'xkab'la ajwi' eb' li mayeril ochoch;</t> <t>te'xwaklesi wi' chik eb' li juk'b'il tenamit</t> <t>jo'wi' eb' li ochoch li ke'juk'mank junxil.</t>", "5": "<t>Eb' laj ab'l poyanam tole'xch'oolaniheb' leeketomq,</t> <t>eb' li jalaneb' xtenamit te'k'anjelaq cheru</t> <t>ut te'xxok ruheb' leerawimq.</t>", "6": "<t>Ut laa'ex teek'ab'a'in: “aj tij chiru li Qaawa'”;</t> <t>“aj k'anjeleb' chiru li qaYos” taayeemanq eere.</t> <t>Teetzeka li xsahil eechej eb' laj ab'l tenamit</t> <t>ut teereechani li xb'ihomaleb'.</t>", "7": "<t>Numtajenaq leexutaan ut leemajewankil eek'ulum chaq;</t> <t>jo'kan naq naab'alaq ajwi' leemaatan:</t> <t>ka'wa teek'ul xk'ihal leeb'ihomal sa' li na'ajej wanqex wi'</t> <t>ut junelik chik sahaq sa' leech'ool.</t>", "8": "<pb/><t>Xb'aan naq laa'in, li Qaawa', jwal ninra li tiikilal</t> <t>ut xik' nawil li elq'ak ut li kamsink poyanam.</t> <t>Tinq'ajkamuheb' chi tz'aqal re ru</t> <t>ut tink'ojob' rik'ineb' jun sumwank xaqxooq xwankil chi junelik.</t>", "9": "<t>Q'axal nawnooq ruheb' li ralal xk'ajol xb'aaneb' li tenamit,</t> <t>ut chixjunileb' li te'iloq reheb' te'xk'e reetal</t> <t>naq a'aneb' jun tenamit osob'tesinb'il xb'aan li Qaawa'.</t>", "10": "<t>K'ajo' naq nasaho'k linch'ool rik'in li Qaawa',</t> <t>jwal nim li xsahil li waanm rik'in linYos,<f>[237]</f></t> <t>xb'aan naq xinxtiqib' rik'in li xkolom</t> <t>ut xinxlan rik'in li xtiikilal jo' rik'in junaq b'aatal,</t> <t>kama' li b'eelomej naxk'e li xkoroon chi xjolom</t> <t>ut li ixaqilb'ej naxtiqib' rib' rik'in li xchaq'alil ru q'ol.<f>[238]</f></t>", "11": "<t>Jo' naq li ch'och' naxk'e chi yo'laak chixjunil li che'k'aam</t> <t>ut namoqk li loq'laj iyaj sa' li xna'aj li awimq,</t> <t>jo'kan ajwi' naq li Qaawa' tixk'e chi moqk li tiikilal,</t> <t>ut chixjunileb' li tenamit te'b'ichanq re.</t>"}