{"1": "<pb/>Resilal li rahilal chaalel sa' xb'een li xTaq'ahil li Moy u. <pb/><t>K'aru xek'ul chejunilex anaqwan</t> <t>naq xextaqje'k sa' xb'eeneb' li ochoch,</t>", "2": "<t>laa'ex li tenamit q'axal sa sa' eech'ool junxil</t> <t>ut junes choqink ut ninq'ehik nekeb'aanu?</t> <t>Eb' li kamenaq sa' eeyanq ink'a' xe'kamsiik chi q'esnal ch'iich',</t> <t>chi moko xe'kamk sa' li yalok.</t>", "3": "<t>Chixjunileb' li neke'jolomink eere</t> <t>junxikikeb' naq xe'elelik</t> <t>chiru li simaj re xkolb'aleb' rib',</t> <t>ut xe'chape'k naq yookeb' chi xik</t> <t>us ta ak najt xe'wulak.</t>", "4": "<t>Jo'kan naq xinye: “Elenqex chiwu</t> <t>ut kanab'omaqin injunes chi yaab'ak</t> <t>xb'aan xrahil linch'ool;</t> <t>meech'i'ch'i'i eerib' chi xk'ojob'ankil li waanm</t> <t>xb'aan li roso'jik lintenamit”, chankin.</t>", "5": "<t>Xb'aan naq xwulak xkutankil li rahilal, li juk'uk ut li sachok</t> <t>taqlanb'il chaq xb'aan li Qaawa', li Nimajwal Yos.</t> <t>Sa' xTaq'ahil li Moy u yookeb' chi xjuk'b'al li suttz'ak</t> <t>ut li xyaab' kuxej xwulakje'k toj sa'eb' li tzuul chi xsutam.</t>", "6": "<t>Eb' laj Elam xe'xkawresi xna'aj li xsimajeb',</t> <t>eb' laj Aram xkoheb' chirix kawaay</t> <t>ut eb' laj Kir xe'risi chaq li xkolb'al rib'eb'.</t>", "7": "<t>Li xch'ina'usal laataq'a xnujak chi b'eleb'aal ch'iich',</t> <t>ut li wankeb' chirix kawaay xe'xtzolob' rib' chire rokeb'aal li tenamit.</t>", "8": "<t>Chi jo'kan xjuk'e'k chixjunil li neke'xkol wi' rib' eb' laj Judá. <pb/>Sa' li kutan a'an laa'ex xeril li ochoch sa' li k'iche'<f>[77]</f></t> <t>li nak'uulaak wi' li k'a'aq re ru na'uxk wi' li yalok.</t>", "9": "<t>Xek'e ajwi' reetal naq li xtenamit laj David<f>[78]</f></t> <t>naab'al chik xhopolal ut xk'atzal;</t> <t>ut xexok li ha' sa' li kumb' li wank taq'a.<f>[79]</f></t>", "10": "<t>Toja' naq xerajla eb' li ochoch wank Jerusalén,</t> <t>ut naab'al li kab'l xejuk'</t> <t>re xkawub'resinkil li xsuttz'akil li tenamit.</t>", "11": "<t>Sa' xyanqeb' li suttz'ak xeyiib' jun li kumb'</t> <t>re xxokb'al li ha' li wank sa' li q'eel kumb'.</t> <t>Ab'anan ink'a' xek'e reetal naq a' li Qaawa' kib'aanunk re chixjunil a'an,</t> <t>ut ink'a' xek'oxla ani kik'uub'ank re a'an chalen chaq junxilaj.</t>", "12": "<pb/><t>Sa' li kutan a'an li Nimajwal Yos xexb'oq chi yaab'ak ut chi q'oqonk,</t> <t>re teejo li rismal leejolom</t> <t>ut xk'eeb'al cherix li q'es ruhil t'ikr.</t>", "13": "<t>Ab'anan laa'ex sa chik sa' leech'ool ut yookex chi ninq'ehik,</t> <t>yookex chi kamsink wakax ut karneer,</t> <t>junes tiwok tib' ut uk'ak b'iin nekeb'aanu:</t> <t>“Wa'aqo ut uk'aqo xb'aan naq wulaj kab'ej tookamq”,<f>[80]</f> -chankex-.</t>", "14": "<t>Toja' naq li Qaawa', li Nimajwal Yos, xye we:</t> <t>“Li maak a'in ink'a' taakuymanq</t> <t>toj reetal toxexkamq”,</t> <t>chan li Nimajwal Yos.</t>", "15": "<pb/>Jo'ka'in kixye we li Nimajwal Yos: “Ayu rik'in laj Sebná,<f>[81]</f> laj ilol re li rochoch li awab'ej,", "16": "li yo xyiib'ankil xmuqleb'aal chi tzuul ut yo xpikb'al sa' li pek cho'q xmuheb'aal, ut ye re: <pb/><t>«K'aru nakab'aanu arin?</t> <t>Ani xyehok aawe naq xayiib' aamuqleb'aal arin?</t>", "17": "<t>Li Qaawa' tatxkut chi najt,</t> <t>tatxchap wi' chik chi kaw</t>", "18": "<t>ut tatxtolk'osi chiru li helhookil ch'och'</t> <t>jo' na'uxk re li b'olotz.</t> <t>Aran tatkamq ut toxe'raqe'q laab'eleb'aal ch'iich' nakanima wi' aawib',</t> <t>ut taak'e sa' xutaan laj eechal aawe.</t>", "19": "<t>Laa'in tatwisi sa' laana'aj</t> <t>ut tinmaq' chawu laak'anjel.</t>", "20": "<pb/><t>«Sa' li kutan a'an tinb'oq chaq laj Eliakín,</t> <t>laj k'anjel chiwu, a' li ralal laj Jilkías.</t>", "21": "<t>Tintiqib' rik'in laab'aatal,</t> <t>tinb'ak' li xsa' rik'in laak'aamal sa'</t> <t>ut tinq'axtesi sa' ruq' laawankil.</t> <t>A'anaq jun yuwa'b'ej cho'q reheb' laj Jerusalén</t> <t>ut cho'q reheb' li ralal xk'ajol laj Judá.</t>", "22": "<t>Tinq'axtesi sa' ruq' li xlaawil li xjunkab'al laj David:</t> <t>wi a'an natehok, maajun chik taatz'apoq;</t> <t>wi a'an natz'apok, maajun chik taatehoq.<f>[82]</f></t>", "23": "<t>Tink'ojob' sa' li xwankil chi junajwa</t> <t>jo' junaq klawx t'ojb'il sa' kawil tz'ak,</t> <t>ut a'anaq li xyo'leb'aal xloq'al chixjunileb' li rech'alal.</t>", "24": "<t>Rik'in a'an te'yo'oninq</t> <t>chixjunileb' li wankeb' sa' rochoch li xyuwa',</t> <t>jo' ajwi' eb' li ri xmam,</t> <t>jo'aq li xt'uyleb'aal eb' li sek' ut eb' li uk'al.</t>", "25": "<pb/><t>«Ab'anan sa' li kutan a'an -chan li Nimajwal Yos-,</t> <t>taaq'unaaq li klawx a'in ut taa'isiiq sa' li kawil tz'ak,</t> <t>ut chixjunil li k'a'aq re ru t'uyt'uuq chiru</t> <t>taat'ane'q ut kok'putz' tkanaaq»”.</t>"}