{"1": "<pb/><t>Waklin, at Jerusalén, ut chatlemtz'unq,</t> <t>xb'aan naq xk'ulunk laakutan saqenk</t> <t>ut li xloq'al li Qaawa' xhik'e'k sa' aab'een.</t>", "2": "<t>Il, li q'oqyink wank sa' li ruuchich'och'</t> <t>ut li aak'ab' namuheelank reheb' li tenamit,</t> <t>a'ut sa' aab'een taakutano'q li Qaawa'</t> <t>ut li xnimal xloq'al taak'utunq sa' aab'een.</t>", "3": "<t>Eb' li tenamit te'chalq sa' laasaqenkil</t> <t>ut eb' li awab'ej te'b'eeq sa' xlemtz'unkil laaloq'al.<f>[229]</f></t>", "4": "<t>Taqsi laawilob'aal ut ilon chasutam:</t> <t>chixjunileb' a'in xe'xch'utub' chaq rib' ut yookeb' chi chalk aawik'in.</t> <t>Eb' laawalal te'chalje'q chaq toj chi najt</t> <t>ut eb' laarab'in te'k'ame'q chaq chi q'unq'u.</t>", "5": "<t>Naq taawileb' ru, k'ajo' naq taasaho'q laach'ool,</t> <t>kaw tentotq ut k'ojk'ooq laawaanm,</t> <t>xb'aan naq te'xk'am chaq li xb'ihomaleb' li tenamit wankeb' chaq chire li palaw,</t> <t>ut te'xq'axtesi aawe li xsahil eechej eb' li poyanam.</t>", "6": "<t>K'iila kameey te'chalje'q chaq sa'eb' li tenamit Madián ut Efá;</t> <t>chixjunileb' te'chalq chaq sa' xteepal Sabá</t> <t>ut te'xk'am chaq naab'al li oor ut k'ajpom,</t> <t>yooqeb' chi xpuktesinkil resil li xwankilal li Qaawa'.</t>", "7": "<t>Chixjunileb' li ketomq re Kedar te'ch'utub'aaq cho'q aawe;</t> <t>ut eb' li karneer re Nebayot te'k'anjelaq chawu,</t> <t>re naq taayeechi'iheb' sa' xb'een lin'artal</t> <t>cho'q mayej jo' li nawulak chiwu.</t> <t>Chi jo'kan laa'in tinnimob'resi li xch'ina'usal li wochoch.</t>", "8": "<pb/><t>Aniheb' a'an li kaw yookeb' chi xik jo'eb' li choql,</t> <t>kama'eb' li mukuy naq neke'xik sa' li xsokeb'?</t>", "9": "<t>A'aneb' li jukub' li xe'chalk wik'in,</t> <t>k'amolb'eheb' chaq li jukub' re Tarsis;</t> <t>toj najt xe'xk'ameb' chaq laawalal aak'ajol</t> <t>rochb'eeneb' chaq xplaat ut li x'oor,</t> <t>sa' xk'ab'a' li Qaawa' laaYos, li xSant laj Israel,</t> <t>li nak'ehok aaloq'al.</t>", "10": "<t>Eb' li jalaneb' xtenamit teeyiib'anq re laasuttz'akil,</t> <t>ut eb' li x'awab'ejeb' te'k'anjelaq chawu.</t> <t>Us ta xatinrahob'tesi xb'aan linjosq'il,</t> <t>ab'an anaqwan twuxtaana aawu xb'aan xchaab'ilal linch'ool.<f>[230]</f></t>", "11": "<t>Junelik teetooq eb' laawokeb'aal;</t> <t>ink'a' chik te'tz'ape'q chi kutan chi moko chiru q'oqyink,</t> <t>re naq li xb'ihomaleb' li tenamit<f>[231]</f></t> <t>te'k'ame'q chaq aawik'in xb'aaneb' li awab'ej.</t>", "12": "<t>Li tenamit ut li awab'ejihom li ink'a' naraj k'anjelak chawu,</t> <t>te'sache'q ut te'oso'q chi junwaakaj.</t>", "13": "<pb/><t>“Chixjunil li xloq'al Líbano taachalq aawik'in -chan li Qaawa'-:</t> <t>eb' li saqichaj, li yaw ut eb' li xchaq'alil ru li che'</t> <t>te'chalq re xch'ina'usinkil ru li wochoch,</t> <t>re xk'eeb'al xloq'al li na'ajej ninwank wi'.</t>", "14": "<t>Eb' li ralal xk'ajoleb' li xe'rahob'tesink aawe</t> <t>te'chalq chi k'utzk'uuqeb',</t> <t>ut chixjunileb' li xe'majewank aawe</t> <t>tole'xwiq'ib' rib' chawoq<f>[232]</f></t> <t>ut te'xye aawe: «Xtenamit li Qaawa'»,</t> <t>«Sión, xtenamit li xSant laj Israel».</t>", "15": "<t>Xattz'eqtaanaak, xatmajewaak ut junaatalat naq xatwank;</t> <t>ab'an chalen anaqwan tink'e aaloq'al chi junelik</t> <t>ut laa'ataq li xsahil xch'ooleb' chixjunileb' junq'e junq'e kutan.</t>", "16": "<t>Eb' li tenamit tate'xch'oolani chi chaab'il</t> <t>ut eb' li awab'ej te'xk'e aawe li xb'ihomaleb';</t> <t>ut taanaw naq laa'in li Qaawa', laj Kolol aawe,</t> <t>li xNimajwal Yos laj Jakob,</t> <t>li xin'isink chaq aawe sa' laarahilal.</t>", "17": "<pb/><t>“Tink'e aawe li oor cho'q ruuchil li q'anch'iich',</t> <t>ut cho'q ruuchil li q'unilch'iich' tink'e li plaat.</t> <t>Tink'e aawe li q'anch'iich' cho'q ruuchil li che',</t> <t>ut li q'unilch'iich' cho'q ruuchil li pek.</t> <t>Li Tuqtuukilal taa'awab'ejinq aawe</t> <t>ut li Tiikilal taak'amoq aab'e.</t>", "18": "<t>Ink'a' chik taa'ab'iiq resil li rahilal sa' laatenamit</t> <t>chi moko taawanq chik raaxiik' malaj sachok sa' laana'aj,</t> <t>taaye b'an reheb' laasuttz'ak: «Laa'ex linkolb'a ib'»,</t> <t>ut laawokeb'aal «Nimaal u» chik tixk'ab'a'in.</t>", "19": "<pb/><t>“Moko aajel ta chik ru li saq'e cho'q aasaqenk chiru li kutan</t> <t>chi moko li xsaqenkil li po chiru li q'oqyink.</t> <t>Laa'in chik laasaqenk chi junelik;</t> <t>laa'in li Qaawa' laaYos, laa'in chik li xnimal aaloq'al.<f>[233]</f></t>", "20": "<t>Li saq'e ink'a' chik taa'ok chi moko li po taasachq,</t> <t>xb'aan naq laa'in tinkutanob'resinq aawe chi junelik;</t> <t>ut li xrahilal laach'ool tox'oso'q chi junajwa.</t>", "21": "<pb/><t>“Chixjunileb' li wanqeb' sa' laatenamit tiikaqeb' xch'ool</t> <t>ut te'reechani li na'ajej a'in chi junajwa.</t> <t>Laa'in kinyoob'tesink reheb'</t> <t>re naq te'xk'ut linloq'al:</t> <t>chanchaneb' li xtuxm li awimq li kiwaw laa'in.</t>", "22": "<t>Eb' a'in jun ch'ina ch'uuteb' chi tenamit,</t> <t>ab'an te'pukanq chi k'iila o'q'ob';</t> <t>ut sa' jun ch'ina teep taa'elq jun nimla tenamit q'axal kaw rib'.</t> <t>Laa'in li Qaawa' tinb'aanu chixjunil a'in chi junpaat</t> <t>naq taawulaq xq'ehil”,</t> <t>chan li Yos re li tenamit Jerusalén.</t>"}