{"1": "<pb/><t>Ra chaalel sa' xb'eeneb' li neke'k'uub'ank yib' aj chaq'rab'</t> <t>ut neke'teneb'ank rahilal sa' xb'eeneb' li poyanam.</t>", "2": "<t>Ink'a' neke'xtenq'aheb' li neb'a' sa' li raqleb'aal aatin,</t> <t>neke'xram b'an li xk'ulub' eb' li ra wankeb' sa' lintenamit,</t> <t>neke'xchoy xsa' li xjunkab'aleb' li xmalka'an</t> <t>ut neke'xmaq' li k'aru wank reheb' li neb'a'yox.</t>", "3": "<t>K'aru teeb'aanu naq taachalq li raqb'a aatin sa' eeb'een,</t> <t>naq toj chi najt taachalq chaq li raaxiik'?</t> <t>Ani teepatz' wi' eetenq'ankil</t> <t>ut b'ar teekanab' leeb'ihomal?</t>", "4": "<t>Wi ink'a' teekub'si eerib' sa' xyanqeb' laj preex,</t> <t>texkamq sa' xyanqeb' li te'kamsiiq.</t> <t>Ab'anan ink'a' ajwi' xch'anaak xjosq'il li Qaawa'</t> <t>ut toj yo chi xrahob'tesinkileb' li tenamit.<f>[44]</f></t>", "5": "<t>“Asiria a'an xk'anjelob'aal linjosq'il,<f>[45]</f></t> <t>a'an li tz'uum nawoksi naq yo injosq'il.</t>", "6": "<t>Nintaqla chi xsachb'al jun tenamit yib'ru xna'leb',</t> <t>jun tenamit li yo wi' injosq'il,</t> <t>re tixmaq' ut tixxok li xb'ihomaleb',</t> <t>ut tixyeq'iheb' sa' roq jo'eb' li xseb'ul li b'e.</t>", "7": "<t>Ab'an li awab'ej re Asiria ink'a' naxk'oxla a'an,</t> <t>chi moko nanume'k sa' xch'ool chi jo'kan.</t> <t>Li xk'a'uxl a'an</t> <t>junes xkamsinkil ut xsachb'al naab'aleb' chi tenamit.</t>", "8": "<t>Xb'aan naq naxye sa' xch'ool:</t> <t>«Ma ink'a' tab'i' awab'ejeb' chixjunileb'</t> <t>li wankeb' rub'el linwankil?</t>", "9": "<t>Juntaq'eeteb' li tenamit chiwu laa'in:</t> <t>Kalnó kama' ajwi' Karkemis,</t> <t>Jamat juntaq'eet rik'in Arpad,</t> <t>ut Samaria jo'kan ajwi' Damaask.</t>", "10": "<t>Xinq'axeb' ru li tenamit li naab'aleb' xjalanil yos,</t> <t>k'ajo'eb' chik xjalam uheb' chiru Jerusalén ut Samaria.</t>", "11": "<t>Us b'i', li xinb'aanu re Samaria ut reheb' li xyos,</t> <t>ma ink'a' jo'kan tinb'aanu re Jerusalén ut eb' li xjalam u?»”.</t>", "12": "<pb/><t>Naq akaq xraqe'k li Qaawa' chi xb'aanunkil li xk'anjel sa' li tzuul Sión ut Jerusalén,</t> <t>tixrahob'tesi li awab'ej re Asiria<f>[46]</f></t> <t>xb'aan li xq'etq'etil ut li xnimob'resinkil rib'.</t>", "13": "<pb/><t>Xyehom li awab'ej re Asiria:</t> <t>“Xinb'aanu a'in rik'in linkawilal</t> <t>ut rik'in li xwankil linna'leb',</t> <t>xb'aan naq jwal seeb' inch'ool.</t> <t>Xinsach xnub'ajlileb' li tenamit,</t> <t>xlajweechani li xb'ihomaleb'</t> <t>ut xwisiheb' li awab'ej sa' li xna'ajeb'</t> <t>jo' junaq winq li q'axal kaw rib'.</t>", "14": "<t>Xinxok li xb'ihomaleb' li tenamit,</t> <t>xinchap chixjunil li xch'och'eb',</t> <t>jo' naxoke'k junaq kanab'anb'il mol sa' xsuk li xik'anel xul,</t> <t>ut maajun x'eek'ank chi moko xjap re chinxib'esinkil”.</t>", "15": "<pb/><t>Ma nim tab'i' xwankil li maal chiru li nach'e'ok re?</t> <t>Ma nanumtaak tab'i' li setleb' che' chiru li na'eek'asink re?</t> <t>Chanchan tawi' naq li xuq' nataqlank sa' xb'een li nach'e'ok re,</t> <t>kama' tawi' naq li che' na'eek'asink re li winq.</t>", "16": "<pb/><t>Jo'kan naq li Nimajwal Yos tixkanab'eb' li kaweb' rib'</t> <t>chi maak'a'eb' chik xmetz'ew,</t> <t>ut tixk'e xxamlel li neke'xnimob'resi rib'</t> <t>jo' naq nak'ate'k li chaqi si'.</t>", "17": "<t>Li Yos, li xsaqenk laj Israel, taachalq jo' li xam</t> <t>ut li Qaawa', li q'axal Sant, taasutq'iiq cho'q raq'xam;</t> <t>yal chiru jun kutan tolxsacheb' li k'ix ut li pim sa' li tenamit.</t>", "18": "<t>Tixsacheb' xchaq'alil ru li k'iche',</t> <t>ut li chaab'il ch'och' taa'oso'q chi junwaakaj;</t> <t>taakanaaq jo' junaq yaj li yo chi kamk timil timil.</t>", "19": "<t>Yal ajlanb'ilaqeb' aj chik eb' li che'</t> <t>li te'kanaaq chiruheb' li tzuultaq'a,</t> <t>li naru ajwi' naq junaq ch'ina'al taa'ajlanq reheb'.</t>", "20": "<t>Sa' li kutan a'an eb' laj Israel li te'kole'q,</t> <t>eb' li ralal xk'ajol laj Jakob li te'kanaaq</t> <t>ink'a' chik te'xkawub'resi xch'ool chirixeb' li xe'rahob'tesink reheb',</t> <t>chi anchaleb' b'an chik xch'ool te'xtz'aama xtenq'ankileb'</t> <t>chiru li Qaawa', li xSant laj Israel.</t>", "21": "<t>Yal ajlanb'ilaqeb' aj chik li ralal xk'ajol laj Jakob</t> <t>li te'sutq'iiq rik'in li Nimajwal Yos.</t>", "22": "<t>Us ta laatenamit, a Israel,</t> <t>q'axal naab'aleb' jo' xk'ihaleb' li xsamahi'ul li palaw,</t> <t>ab'an yal jun ch'ina ch'uut aj chik te'sutq'iiq chaq.</t> <t>Ak xaqxo xkutankil li xsachb'aleb'</t> <t>re naq wanq li tiikilal chi junwaakaj.</t>", "23": "<t>Ak teneb'anb'il li xsachikeb' xb'aan li Nimajwal Yos,</t> <t>ut jo'kan tixb'aanu sa' chixjunil li ruuchich'och'.</t>", "24": "<pb/><t>Jo'ka'in xyehom li Nimajwal Yos:</t> <t>“Mexxiwak, ex intenamit li wankex Sión.</t> <t>Meexiwa ruheb' laj Asiria,</t> <t>us ta tate'xrahob'tesi rik'in che' ut tz'uum</t> <t>jo' ke'xb'aanu eb' laj Ejiipt.<f>[47]</f></t>", "25": "<t>Yal jun k'amok aj chik maa naraqe'k linjosq'il sa' eeb'een,</t> <t>ut sa' xb'eeneb' chik laj Asiria taaq'apliiq.</t>", "26": "<t>Li Nimajwal Yos tixk'e reeqaj li rahilal xe'xb'aanu eere,</t> <t>jo' naq kixsacheb' ru laj Madián sa' li tzuul Horeb</t> <t>malaj jo' naq kixte li b'e sa' li palaw</t> <t>rik'in li xxuq' aran Ejiipt.</t>", "27": "<t>Sa' li kutan a'an texwisi rub'el xwankileb' laj Asiria</t> <t>ut ink'a' chik texrahob'tesiiq xb'aaneb',</t> <t>tex'ach'ab'aaq b'an chi junajwa”.</t>", "28": "<t>Eb' laj Asiria ke'nume'k sa' li tenamit Mikrón</t> <t>naq ke'chalk sa' xb'eeneb' laj Ayat</t> <t>ut aran Mikmás ke'rajlaheb' laj puub'.</t>", "29": "<t>Ke'q'axonk junpak'al li nima' ut koxe'hilanq Keba;</t> <t>eb' laj Ramá ke'xiwak</t> <t>ut ke'elelik eb' laj Kibehá, xtenamit laj Saúl.</t>", "30": "<t>Japomaq eere chi kaw li wankex Bat-Kalín!</t> <t>Ab'ihomaq, laa'ex aj Layis,</t> <t>chaq'onqex chaq, ex aj Anatot!</t>", "31": "<t>Eb' laj Madmená ke'elelik</t> <t>ut li wankeb' Kebín koxe'xmuq rib'eb'.</t>", "32": "<t>Hoon ajwi' eb' laj Asiria te'hilanq aran Nob;</t> <t>te'xk'ut li reetalil li yalok aran Sión,</t> <t>sa' xtzuulil Jerusalén.</t>", "33": "<t>Ilomaq li Nimajwal Yos,</t> <t>ak yo chi sachok rik'in xnimal xwankil:</t> <t>yo chi xmich'b'al eb' li che' najteb' xteram,</t> <t>jiljookeb' chiru ch'och' eb' li che' ninq xsa'.</t>", "34": "<t>Rik'in maal yo xsajb'aleb' li k'iche'</t> <t>ut li xch'ina'usal Líbano yo chi oso'k.</t>"}