{"1": "<pb/>Sa'eb' li kutan a'an kiyajerk laj Esekías. Naq kamk re, kiwulak laj Isaías, ralal laj Amós, chi xyeeb'al re: “Jo'ka'in xye li Qaawa': «Yiib' xhuhul laajunkab'lal, xb'aan naq kamk aawe ut ink'a' chik tatk'iraaq»”.", "2": "<pb/>Laj Esekías kixb'alq'usi rib' chi ilok chiru li tz'ak ut kitijok chi jo'ka'in:", "3": "“At Qaawa', jultikaq taxaq aawe naq tiik ru linyu'am; xinwank chawu sa' chaab'ilal ut xinb'aanu li nawulak chawu”. K'ajo' naq kiyot'e'k xch'ool laj Esekías chi yaab'ak.", "4": "<pb/>Toja' naq ki'aatinaak laj Isaías xb'aan li Qaawa' chi jo'ka'in:", "5": "“Sutq'in ut ye re laj Esekías: «Jo'ka'in xye li Qaawa', li xYos laj David laayuwa': Xwab'i laatij ut xwil li xya'al laawu. Tatink'irtasi, ut sa' rox li kutan tatxik sa' rochoch li Qaawa'. O'laju chihab' chik tatyo'yooq sa' ruuchich'och'.", "6": "Tatinkol laa'at jo'wi' Jerusalén sa' ruq' li awab'ej re Asiria, ut tinmuheela li tenamit a'in»”.", "7": "", "8": "", "9": "", "10": "", "11": "", "12": "", "13": "", "14": "", "15": "", "16": "", "17": "", "18": "", "19": "", "20": "", "21": "<pb/>Laj Isaías kixye: “K'amomaq chaq junaq k'uluj yiib'anb'il rik'in iig, lanomaq chiru li xsankil xox ut taak'iraaq li awab'ej”.", "22": "Ut laj Esekías kixpatz' re: “K'aru tinnaw wi' naq tinxik sa' rochoch li Qaawa'?”, chan. <pb/>Kichaq'ok laj Isaías ut kixye: “A'an a'in li reetalil tixk'e aawe li Qaawa' re naq taanaw naq relik chi yaal tixb'aanu li xyehom: K'e reetal naq tinsutq'isi lajeeb'aq yokb' xmu li saq'e chirix, sa' li xb'isleb'aal honal laj Ajás”. Ut relik chi yaal li saq'e kisutq'iik lajeeb' yokb' chirix, sa' li b'isleb'aal honal. <pb/><n>Xb'ich laj Esekías</n> <pb/>A'an a'in li xb'ich laj Esekías, awab'ej re Judá, naq kiyajerk ut kik'iraak chiru li xyajel: <pb/><t>Laa'in xinye sa' linch'ool:</t> <t>Sa' xyiitoq linyu'am tinq'ajq tinsutq'iiq;</t> <t>tento tinxik chi xchoyb'al linyu'am sa' xyanqeb' li kamenaq.</t> <t>Xinye ajwi': Ink'a' twil ru li Qaawa' sa' xyanqeb' li yo'yookeb';</t> <t>maajun chik poyanam twil ru,</t> <t>xkomoneb' li wankeb' sa' ruuchich'och'.</t> <t>Juk'b'il linmuheb'aal ut maq'b'il chiwu</t> <t>jo' xmuheb'aaleb' laj ilol ketomq.</t> <t>Xinb'ot linyu'am jo' naxb'aanu laj kemonel,</t> <t>ut laa'at xaset xnoq'al linkemom.</t> <t>Chi q'eq ut chi kutan yookat chinsachb'al,</t> <t>japjo we chi yaab'ak chalen toj nasaqewk.</t> <t>Kama'at jun li kaqkoj yookat chi xmuch'inkil chixjunil linb'aqel.</t> <t>Chi q'eq ut chi kutan yookat chinsachb'al.</t> <t>Kama'in li wilix naq nintz'uyink,</t> <t>ninq'urnak kama' li mukuy.</t> <t>Xe'lub'je'k xsa' li wu chi ilok sa' choxa.</t> <t>At Qaawa', jwal ra wankin, kim chintenq'ankil!</t> <t>Ab'anan k'aru tinye re?</t> <t>Xb'aan naq A'an yo chi b'aanunk re.</t> <t>Junes sa' rahil ch'oolej tinwanq</t> <t>chiru chixjunil linyu'am.</t> <t>Chixjunileb' li k'aak'alenb'ileb' xb'aan li Qaawa'</t> <t>te'wanq xyu'am ut laa'in tinwanq rik'ineb'.</t> <t>Xinaak'irtasi, at Qaawa',</t> <t>ut xak'e wi' chik inyu'am.</t> <t>Linrahilal xsutq'iik chaq chi sahil wank,</t> <t>xb'aan naq xakol li waanm chiru li kamk</t> <t>ut xawiiqa chixjunil linmaak.</t> <t>Eb' li xe'q'ajk xe'sutq'iik ink'a' neke'xloq'on aawu, at Qaawa';</t> <t>eb' li kamenaq ink'a' neke'xnima laak'ab'a',</t> <t>chi moko eb' li neke'xik sa' xb'alb'a</t> <t>neke'yo'onink rik'in li xtiikilal laach'ool.<f>[120]</f></t> <t>Li yo'yo, li wank xyu'am, a'an nanimank aawu,</t> <t>jo' naq ninb'aanu laa'in anaqwan.</t> <t>Li yuwa'b'ej naxtzoleb' li ralal xk'ajol chirix li xtiikilal laach'ool.</t> <t>At Qaawa', kim chinkolb'al,</t> <t>ut toob'ichanq toowajb'aq</t> <t>chiru chixjunil li qayu'am sa' rochoch li qaYos.</t>"}