{"1": "<pb/><t>K'ehomaq reetal:</t> <t>taawanq junaq awab'ej li taa'awab'ejinq sa' tiikilal,</t> <t>ut eb' laj k'amol b'e te'raqoq aatin jo' chanru li k'ulub'ej.</t>", "2": "<t>Li junjunq sa' xyanqeb'</t> <t>jo'kaq li na'ajej nakolok chiru li kawil iq' ut li hab';</t> <t>kama'aq li roq nima' sa' li chaqich'och',</t> <t>chanchanaq jun nimla saqoonak</t> <t>chi muheelank sa' tiqwal ch'och'.</t>", "3": "<t>Q'esaq chik xsa' ru chi ilok</t> <t>ut q'esaq chik li xxik chi ab'ink.</t>", "4": "<t>Li ink'a' naxb'aanu li xk'anjel sa' xyaalal</t> <t>taak'anjelaq chi wank xna'leb',</t> <t>ut tz'aqal chik re ru taa'aatinaq li tat re.</t>", "5": "<t>Ink'a' chik taayehe'q “chaab'il winq” re li maak'a' xna'leb'</t> <t>chi moko taak'ehe'q xloq'al li eet aj winq.</t>", "6": "<t>Xb'aan naq li maak'a' xna'leb' junes memil naxseeraq'i</t> <t>ut junes xb'aanunkil li maa'usilal naxk'oxla.</t> <t>Naxb'aanu li ink'a' us ut naxmajewa li Qaawa';</t> <t>ink'a' naxk'e chi tzekank li yo xtz'okajik</t> <t>chi moko naxk'e ruk'a' li taachaqiq re.</t>", "7": "<t>Li ink'a' us xna'leb' junes b'alaq'ik naxk'oxla</t> <t>ut naxyal xq'e chi xb'aanunkil li yib'eetal ru aj na'leb';</t> <t>naxlab'ale li kub'enaq xwankil rik'in tik'ti'</t> <t>ut ink'a' naxkol rix li neb'a' sa' li raqleb'aal aatin.</t>", "8": "<t>A'ut li chaab'il xch'ool junes li chaab'ilal naxk'oxla,</t> <t>ut kaw xch'ool chi xb'aanunkil li us.</t>", "9": "<t>Ex ixq li maak'a' nekek'oxla,</t> <t>xaqlinqex ut ab'ihomaq li ok we chi xyeeb'al eere.</t> <t>Ex ixq li k'ojk'o eech'ool anaqwan, ab'ihomaq li waatin.</t>", "10": "<t>Anaqwan maak'a' nekek'oxla,</t> <t>ab'anan sa' wan xkab' chihab' k'ajo' naq texxiwaq,</t> <t>xb'aan naq maak'a' teexok sa' xq'ehil xsik'b'al ru li uub'.</t>", "11": "<t>Laa'ex li maak'a' nekek'oxla, okaq b'ayaq eexiw,</t> <t>t'urub'omaq eerib', isihomaq leeraq' cherix</t> <t>ut tiqib'omaq eerib' rik'in q'es ruhil t'ikr,</t> <t>reetalil li xrahil leech'ool;</t>", "12": "<t>cheteni re leech'ool</t> <t>sa' xk'ab'a' li q'emal ch'och' ut eb' li chaab'il awimq.</t>", "13": "<t>Junes k'ix ut pajl aj chik taak'iiq sa' lintenamit;</t> <t>jo'kanaq ajwi' sa' chixjunileb' li ochoch</t> <t>neke'ninq'ehik wi' lintenamit chi saheb' sa' xch'ool.</t>", "14": "<t>Pojpo taakanaaq li rochochil li awab'ej</t> <t>ut maajun chik wanq sa' li tenamit;</t> <t>eb' li kawub'resinb'il kab'l li najt xterameb'</t> <t>te'kanaaq chi po'lemil chi junajwa:</t> <t>aran te'wanq chi ichajib'k eb' li k'iche'il b'uur</t> <t>ut eb' li wakax chi saheb' sa' xch'ool.</t>", "15": "<t>Ab'anan taqe'q taahoye'q chaq li Musiq'ej sa' qab'een.</t> <t>Toja' naq li chaqich'och' tkanaaq cho'q xna'aj awimq</t> <t>ut li xna'aj awimq taak'iche'o'q wi' chik.<f>[110]</f></t>", "16": "<t>Li tiikilal taa'uuchinq sa' li chaqich'och'</t> <t>ut li k'ulub'ej taawanq sa' li xna'aj li awimq;</t>", "17": "<t>Li xk'anjel li tiikilal a'an li wank sa' tuqtuukilal,</t> <t>ut li naruuchin li k'ulub'ej a'an li sahil wank ut li kawil ch'oolej chi junajwa.</t>", "18": "<t>Lintenamit taahilanq sa' tuqtuukilal</t> <t>ut maak'a' taach'i'ch'i'inq reheb' sa'eb' li ochoch wanqeb' wi',</t>", "19": "<t>us ta sajb'ilaqeb' li k'iche'</t> <t>ut juk'b'ilaq li tenamit.</t>", "20": "<t>Us xaq eere laa'ex li tex'awq chi junqre li nima'</t> <t>ut teek'e chi ichajib'k leeketomq chi hitho.</t>"}