{
  "1": "Yejón tonali Jesús okiski de kalijtik iva omotlalito itempan atl tlen wei.",
  "2": "Iva komo omololojkeh miekeh gentejtih kan Jesús okatka, mejor otlejkok itech se barko iva ompa itech omotlali, iva nochtin gentejtih omokajkeh itempan atl.",
  "3": "Ijkuakó ope kinmachtia de miek tlamantli ika ejemplos. Okijto: —Se tlakatl okiski okitookato trigo.",
  "4": "Iva ijkuak otookatoka, seki semiya ovetzki ipan ojtli. Satepa ovalajkeh in totomeh iva okikuajkeh.",
  "5": "Okseki semiya ovetzki kan teyo, kan okipiaya tlali san tlapanixko. Yejón semiya san nima oixvak porke in tlali amo okatka tilavak.",
  "6": "Pero ijkuak okiski in tonali, okitlati, iva komo amo wejkatla omonelvayoti, ovaki.",
  "7": "Okseki semiya ovetzki ijtik xivyo tlen vitzo, iva omoskalti miek xivitl vitzo iva in tlatoktli oxivmiki.",
  "8": "Pero seki semiya ovetzki kan kuali tlali, iva kuali otlaki. Seki tlatoktli okitemakak san de se semiya se siento tleyoltzintli de trigo. Iva sekimeh okitemakakeh expoali tleyoltzintli, iva sekimeh okitemakakeh senpoali ivan majtlaktli tleyoltzintli.",
  "9": "Tlen kimati tlakaki, ma kikaki.",
  "10": "Tlen momachtijkeh de Jesús ijkuakó omotokijkeh inavak iva okitlajtlanijkeh: —¿Tleka tikintlapovia ika ejemplos?",
  "11": "Jesús okinnankili: —Imejvah Dios imechkavilia xikmatikah tlen achto amika okimatia de kenik in Dios tlanavatia, pero tlen oksekimeh amo.",
  "12": "Porke tlen kipia, kimakaskeh iva kipias okachi miek. Pero tlen amo kipia, asta yen tlen kipia kikixtiliskeh.",
  "13": "Por eso Ne nikintlapovia ika ejemplos, porke maski yejvah kittah tlen nikchiva amo kimomakah kuenta tlán kijtosneki. Iva maski kikakih tlen nikijtova amitla veli kajsikamatih kemi oyeskia amitla okikakkeh.",
  "14": "Ijkó panolo tlen okijto in tiotenejmachti Isaías: Imejvah intlakakiskeh ika inmonakas, pero amitla inkajsikamatiskeh. Intlachiaskeh ika inmoixtololovah, pero amo inkimatiskeh tlán kijtosneki tlen inkittah.",
  "15": "Porke ninmeh gentejtih yoyoltlakuavakeh. Kintzakuah innakasvah para amo tlakakiskeh, kintzakuah inmixtololovah para amo tlachiaskeh. Por eso amitla kajsikamatih, amo tlachiah iva amo tlakakih. Amo kinekih mokopaskeh nonavak, iva nion amo kinekih ma nikinpajti.",
  "16": "’Pero imejvah xipakikah, porke inkajsikamatih tlen inkittah iva tlen inkikakih.",
  "17": "Yi neli nimechilvia, ke miekeh tiotenejmachtijkeh iva miekeh gentejtih tlen kualmeh de neká tiempo okinekiah kittaskeh iva kikakiskeh tlen imejvah axka inkittah iva inkikakih, pero amo okittakeh iva nion amo okikakkeh.",
  "18": "’Xikakikah pues tlán kijtosneki in ejemplo de neká tlakatl tlen otookato.",
  "19": "Tlen akinmeh kikakih in yankuik kuali tlajtoli de kenik Dios tlanavatia iva amo kajsikamatih, yejonmeh kateh kemi in semiya tlen ovetzki itech ojtli, vitz in Amo Kuali Tlakatl iva kinkixtilia itlajtol in Dios tlen omotookak itech inyolo.",
  "20": "In semiya tlen ovetzki kan teyo, kijtosneki yejvah tlen kikakih itlajtol in Dios iva san nima kiseliah ika miek pakilistli.",
  "21": "Pero komo amo monelvayotiah wejkatla, nima nelvayovakih. Iva ijkuak inpa vitz tlajyovilistli o noso ijkuak kinchochololtiah por itlajtol in Dios, valmoxijxikovah iva kikavah in Dios.",
  "22": "In semiya tlen ovetzki ijtik xivyo tlen vitzo, kijtosneki yejvah tlen kikakih itlajtol Dios pero sa tlawel motekipachovah ika miek tlamantli tlen onka itech nin tlaltikpaktli iva kinmixkajkayava in tomi. Nochi nin tlamantli kixivmiktia itlajtol in Dios tlen omotookak itech inyolo, iva mokavah kemi tlatoktih tlen amo tlakih.",
  "23": "Pero in semiya tlen omotookak kan kuali tlali, kijtosneki yejvah tlen kikakih itlajtol in Dios iva kajsikamatih, iva moyolkuapah iva kichivah tlen kuali kemi ijkuak se tlatoktli kuali tlaki. Sekimeh san de se semiya kitemakah se siento tleyoltzintli, sekimeh kitemakah expoali tleyoltzintli, iva sekimeh kitemakah senpoali ivan majtlaktli tleyoltzintli.",
  "24": "Jesús okinmilvi oksé ejemplo: —Kan Dios tlanavatia panolo ijkó kemi omochi se tlakatl tlen okitookak kuali semiya itlala.",
  "25": "Pero de yovak ijkuak nochtin okochtokah, ovala tlen kitlavelita in tekova iva okitookak miek semiya de seki fierojxivitl kan okitookakeh trigo, iva oyá.",
  "26": "Ijkuak in trigo omoskalti iva omiavatik, ijkuakó noijki omoskalti miek fierojxivitl.",
  "27": "In tlakevaltih oyajkeh okilvitoh in tekova: “Tla tejwatzi otiktookak kuali semiya motlala, ¿tonses de kan okiski in fierojxivitl?”",
  "28": "In tekova okinmilvi: “Se tlakatl tlen nechtlavelita ijkó okichi.” Ijkuakó itlakevalvah okitlajtlanijkeh: “¿Tikneki ma tikvivitlatih in fierojxivitl?”",
  "29": "In tekova okinmilvi: “Amo, porke tla inkivivitlaskeh in fierojxivitl, velis noijki inkivivitlaskeh in trigo.",
  "30": "Okachi kuali xikavakah ma moskaltikah san sekka asta ijkuak se kitekis in trigo. Iva ijkuakó nikintitlanis sekimeh notlakevalvah para achto ma kololokah in fierojxivitl iva ma kimanojoilpikah para kitlatiskeh. Iva satepa nikinmilvis ma kololokah in trigo para niktlaatis kan nosinkal.”",
  "31": "Jesús noijki okinmilvi nin ejemplo: —Kan Dios tlanavatia yejón kemi se semiyajtzi de mostaza tlen se tlakatl kitooka itlala.",
  "32": "Yejón semiyajtzi okachi tzikitzi de nochi okseki semiya, pero ijkuak moskaltia, moskaltia okachi wei de nochi tlatoktli tlen se kitooka iva motlami se kuavitl iva in totomeh asta motepajsoltiah itech imamayo.",
  "33": "Jesús noijki okinmilvi nin ejemplo: —Kan Dios tlanavatia yejón noijki kemi in xokotixtli. Ijkuak se sivatl kinelova eyi tlatamachivali de arina iva kitlalilia achitzi xokotixtli, in xokotixtli kisamava nochi in tixtli.",
  "34": "Jesús okinmachtiaya ika ejemplos ijkuak okintlapoviaya in gentejtih. Iva nochipa ijkó okinmachtiaya.",
  "35": "Para ma mochiva tlen okijto in tiotenejmachti: Nitlajtos ika ejemplos, nikinmijtos tlamantih tlen Dios amo okinekia íkka ma kimati desde ijkuak Dios okichi in tlaltikpaktli.",
  "36": "Ijkuakó Jesús ompa okinkajte in gentejtih iva oyá kalijtik. Tlen momachtijkeh omotokijkeh inavak iva okilvijkeh: —Techilvi tlan kijtosneki in ejemplo de neká fierojxivitl tlen omoskalti itzalan trigo.",
  "37": "Ijkuakó Jesús okinmilvi: —Tlen kitooka tlen kuali semiya, kijtosneki yen iKone in Tlakatl.",
  "38": "Ivan tlala kijtosneki yen tlaltikpaktli. In kuali semiya kijtosneki yejvah tlen poviskeh kan Dios tlanavatia. Iva in fierojxivitl kijtosneki yejvah tlen kinnavatijtok in Amo Kuali Tlakatl.",
  "39": "Iva tlen kitlavelita in tekova, kijtosneki yen Amo Kuali Tlakatl tlen okitookak in fierojxivitl. Iva ijkuak kololoskeh in trigo, kijtosneki ijkuak tlamis in tlaltikpaktli. Iva tlen kololovah in trigo, kijtosneki yejvah in ilvikaktlatitlaniltih.",
  "40": "Iva ijkó kemi ijkuak kivivitlah in fierojxivitl iva kitlatiah ijtik tlitl, ijkó noijki panolos ijkuak tlamis nin tlaltikpaktli.",
  "41": "Iva iKone in Tlakatl kinvalintitlanis iilvikaktlatitlanilvah kan Dios tlanavatia para ma kinkixtikih nochtin tlen kichivah tlen amo kuali iva tlen kinyakanah oksekimeh itech tlajtlakoli.",
  "42": "Iva kintlamotlaskeh ijtik tlitl kan chokaskeh iva motlantekiskeh.",
  "43": "Iva tlen tlakamelajkeh, petlaniskeh kemi tonali ompa kan inTajtzi Dios tlanavatia. Tlen kimati tlakaki, ma kikaki.",
  "44": "’Kan Dios tlanavatia yejón kemi oyeskia seki tomi tlen tlalpachitok itech se tlali. Ijkuak se tlakatl kajsi, oksemi ompa kitlaatia. Iva ika pakilistli yavi iva kinemaka nochi tlen kipia. Iva kimokovia yejón tlali.",
  "45": "’Noijki kan Dios tlanavatia, yejón kemi se tlasemanki tlen kintemojtinemi kuajkuali perlas,",
  "46": "iva ijkuak kajsi se perla patío, yavi ikalijtik iva kinemaka nochi tlen kipia iva kikova yejón perla.",
  "47": "’Noijki kan Dios tlanavatia, yejón kemi se red tlen kitlamotlah ijtik atl iva kinkitzkia miek tlamantli de michimeh.",
  "48": "Ijkuak in red yotenki, in michkitzkijkeh kikixtiah itempan atl iva peva kintlapejpeniah in michimeh. In michimeh tlen kualmeh kintlaliah ijtik chikimeh, iva tlen amo kualmeh kintlamotlah.",
  "49": "Ijkó yetos noijki ijkuak tlamis nin tlaltikpaktli. Vitzeh in ilvikaktlatitlaniltih iva kinkixtiskeh in gentejtih tlen amo kuali inyelis de kan kateh tlen kualmeh.",
  "50": "Iva tlen amo kuali inyelis kintlamotlaskeh ijtik tlitl, kan chokaskeh iva motlantekiskeh.",
  "51": "Ijkuakó Jesús okintlajtlani: —¿Inkajsikamatih nochi nin tlen nimechilvijtok? Yejvah okilvijkeh: —Kema, tikajsikamatih.",
  "52": "Ijkuakó Jesús okinmilvi: —Ijkuak se tlamachti de itlanavatil Moisés yi kimati kenik in Dios tlanavatia, mochiva kemi se tlakatl tlen chanti itech se kali. De tlen kipia tlaatitok itech ikalijtik kinkixtia tlamantih tlen yankuikeh iva tlen yi tiameh.",
  "53": "Ijkuak Jesús otlanki okinmilvi ninmeh ejemplos oyá de ompa",
  "54": "iva oajsito ialtepe. Ompa ope tlamachtia itech tiotlamachtijkali, iva in gentejtih sa otlatlachiayah iva okijtovayah: —¿Kan okikuito nochi nin tlamatilistli nin tlakatl? ¿Kenik veli kinchiva ninmeh tetzavimeh?",
  "55": "¿Amo ye nin ipiltzi in kuavtlaxinki? ¿Amo imama itoka María? ¿Amo yen inmikni in Jacobo, José, Simón ivan Judas?",
  "56": "¿Amo nika chantih itech toaltepe iknivah tlen sivameh? ¿Tonses kan okikuito nochi nin tlamantli?",
  "57": "Ayakmo okivelitakeh iva ayakmo okinekeh okikakkeh. Pero Jesús okinmilvi: —Se tlakatl tlen tetlapovia de Dios kitlakitah san kan yetos, pero menos itech ialtepe iva itech ifamilia.",
  "58": "In gentejtih de yejón altepetl amo okineltokayah in Jesús, iva por eso amo okinchi miekeh tetzavimeh itech yejón altepetl."
}