{
  "1": "’Amo xitlapovakah de oksekimeh, iva ijkó Dios amo tlapovas de imejvah.",
  "2": "Porke ijkó kemi imejvah intlapovaskeh de oksekimeh, noijki ijkó tlapovaskeh de imejvah, iva ijkó kemi imejvah inkintamachivaskeh tlen oksekimeh, imejvah noijki ijkó imechtamachivaskeh.",
  "3": "¿Tleka tikitta mokni por yen tzikitzi itlajtlakol ivan te amo timotta ke tikpia okachi wei motlajtlakol? Yejón kemi oyeskia tikitta mokni kipia se tlajsoltzintli itech ixtololo, ivan te amo timotta ke tikpia asta se wei kuavitl itech moixtololo.",
  "4": "¿O noso kenik veli tikilvia mokni: “Ma nimitzkixtili in tlajsoltzintli de itech moixtololo”, iva te asta tikpia se wei kuavitl itech moixtololo?",
  "5": "¡Tikpia ome moixko! Achto te xikmokixtili in wei kuavitl tlen tikpia itech moixtololo, para ijkó velis titlachias iva velis tikixtilis in tlajsoltzintli tlen kipia mokni.",
  "6": "’Tlen chipavak de Dios amo xikinmakakah tlen kipiah amo kuali inyolo, porke velis inmopah mokopaskeh kemi itzkuintih iva velis imechkuaskeh. Iva tlen kipia miek ipati kemi oyeskia perlas, amo xikinmakakah tlen kichivah kemi kochijtih, porke san ipan mokejketzaskeh.",
  "7": "’Xiktlajtlanilikah in Dios tlen imechpolova iva Ye imechmakas. Xiktemokah iva inkajsiskeh. Xitenotzakah kan puerta iva Dios imechtlatlapolis.",
  "8": "Porke akin itla kitlajtlani, kiselia. Iva akin itla kitemova, kajsi. Iva akin tenotza kan puerta, kitlatlapoliah.",
  "9": "’¿Kox velis tikmakas mokone se tetl ijkuak mitztlajtlanilis se pan?",
  "10": "¿O noso velis tikmakas se kovatl ijkuak mitztlajtlanilis se michi?",
  "11": "Iva tla imejvah fiero inmoyelis, veli inkinmakah imopilvah tlen kuali, ¡imoTajtzi tlen kajki ilvikak kenik amo ma kinmaka tlen kuali nochtin tlen akinmeh kitlajtlaniliskeh!",
  "12": "’Xikchivakah invan oksekimeh ijkó kemi imejvah inkinekih ma kichivakah imovah. Porke itlanavatil Moisés iva nochi tlen okijkuilojkeh in tiotenejmachtijkeh, yen yejón tlen kijtovah xikchivakah.",
  "13": "’Xikalakikah kan puerta tlen pitzavak. Porke patlavak in puerta iva patlavak in ojtli tlen tevika para miktla, iva miekeh kalakih ik ompa.",
  "14": "Pero pitzavak in puerta, iva pitzavak in ojtli tlen tevika itech nemilistli, iva amo miekeh kajsih yejón ojtli.",
  "15": "’Xikpiakah kuidado de nekateh tiotenejmachtijkeh tekajkayajkeh. Mottah mansojtih kemi ichkameh pero kichivah kemi koyomeh tekuanimeh.",
  "16": "Imejvah velis inkinmixmatiskeh por yen tlen kichivah. Porke amika kiteki uvas de kan vitztli, iva nion amika kiteki igos itech se xivitl vitzo.",
  "17": "Ijkó pues, nochi kuavitl tlen kuali, kitemaka kuali tlakilotl. Iva nochi kuavitl tlen amo kuali, itlakilo noijki amo kuali.",
  "18": "Se kuavitl tlen kuali amo velis kitemakas sen tlakilotl tlen amo kuali, iva se kuavitl tlen amo kuali amo velis kitemakas sen kuali tlakilotl.",
  "19": "Nochi kuavitl tlen kitemaka amo kuali tlakilotl, se kitzonteki iva se kitlamotla ijtik tlitl.",
  "20": "Por eso, imejvah velis inkinmixmatiskeh in tiotenejmachtijkeh tekajkayajkeh por yen tlen kichivah.",
  "21": "’Amo nochtin tlen nechilviah: “NoTeko, noTeko”, kalakiskeh kan Dios tlanavatia, sino san yejvah tlen kichivah tlen kimonekiltia noTajtzi tlen kajki ilvikak.",
  "22": "Itech neká tonali, miekeh nechilviskeh: “ToTeko, toTeko, tejvah otitetlapovijkeh ika motoka iva ika motoka otikinkixtijkeh amo kuali ejekameh, noijki ika motoka otikinchijkeh miekeh tetzavimeh.”",
  "23": "Pero ijkuakó Ne nikinmilvis: “Mach semi onimechixmatki. Ximachivakah de Ne, porke imejvah inkichivah tlen amo kuali.”",
  "24": "’Ijkó pues, tlen kikaki iva kichiva tlen nikijtova, yejón kemi se tlakatl tlen kipia kuali itlayejyekolis iva okichi ikal ipan tetl.",
  "25": "Ovala chikavak kiavitl, ovala miek atepeatl, chikavak oejekak iva itech omotlavitekiko in kali, pero amo ovetzki porke kajki ipan tetl.",
  "26": "Pero tlen nechkaki iva amo kichiva tlen nikijtova, yejón kemi se tlakatl tlen amo tlayejyekole iva okichi ikal ipan xali.",
  "27": "Ovala chikavak kiavitl, ovala miek atepeatl, chikavak oejekak iva itech omotlavitekiko in kali, iva in kali ovetzito iva nochi oxixinki.",
  "28": "Ijkuak Jesús otlanki okintlapovi, nochtin gentejtih sa otlatlachixkeh por kenik okinmachtiaya.",
  "29": "Porke ijkuak okintlapoviaya, okichivaya ika tlanavatijkayotl, iva amo kemi in tlamachtijkeh de itlanavatil Moisés."
}