{
  "1": "Ijkuak Jesús otlanki okijto nochi nin tlajtoli okinmilvi in momachtijkeh:",
  "2": "—Imejvah yinkimatih ke polivi sa ome tonali para yetos ilvitl de Pascua. Iva iKone in Tlakatl kitemaktiskeh para kikrusifikaroskeh.",
  "3": "Noijki itech yejón ora, in tlayakankeh tiopixkeh, in tlamachtijkeh de itlanavatil Moisés iva in tlayakankeh tetajmeh, omololojkeh kan kiavak de kan palacio kan chanti in wei tiopixki itoka Caifás.",
  "4": "Ompa omotlatlalvijkeh kenik velis kichivaskeh ma vetzi in Jesús itech intlakajkayavalis para ijkó velis kikitzkiskeh iva kixpoloskeh.",
  "5": "Pero okimolviayah: —Amo tikitzkiskeh itech ilvitl, para amo mopajsoloskeh in gentejtih.",
  "6": "Jesús okatka Betania, kan ikalijtik in Simón, tlen Jesús okipajti ijkuak opalania inakayo.",
  "7": "Ijkuakó se sivatl omotoki inavak Jesús tlen okivikaya se boteyajtzi de alabastro tentok de ajviakayotl tlen patío, iva okiteekili in Jesús ipan itzonteko kan oyetoka kan mesa.",
  "8": "In momachtijkeh ijkuak ijkó okittakeh, okualankeh iva okijtojkeh: —¿Tleka nin sivatl san okavilti in ajviakayotl?",
  "9": "Oveliskia omonemakaskia patío, iva in tomi se okinmakaskia tlen prowestih.",
  "10": "Jesús okikakki iva okinmilvi: —Amitla xikilvikah nin sivatl. Porke ye okichi se kuali tlamantli para Ne.",
  "11": "In prowestih nochipa inkinpiaskeh, pero Ne mach ok wejkavas nika nietos imovah.",
  "12": "Nin sivatl ijkuak onechteekili ajviakayotl itech nokuerpo, kijtosneki yokiyektlali nokuerpo para ijkuak nechtookaskeh.",
  "13": "Yi neli nimechilvia, ke sentetl itech nin tlaltikpaktli kan motematiltis in yankuik kuali tlajtoli, noijki mijtos tlen okichi nin sivatl iva ijkó kilnamikiskeh.",
  "14": "Ijkuakó Judas Iscariote se de tlen majtlaktih ivan ome momachtijkeh de Jesús, oyá omotlapovito invan tlayakankeh tiopixkeh,",
  "15": "iva okinmilvi: —¿Kech innechmakaskeh tla nimechmaktilis in Jesús? Ijkuakó yejvah okimakakeh senpoali ivan majtlaktli tomi de plata.",
  "16": "Iva desde ijkuakó Judas ope kitemova keman velis kitemaktis in Jesús.",
  "17": "In primer tonali ijkuak ope in ilvitl de pan tlen amo kipia xokotixtli, ijkuakó in momachtijkeh de Jesús omotokijkeh inavak, iva okitlajtlanijkeh: —¿Kan tikneki ma tikchivatih in tlakuali de Pascua?",
  "18": "Ye okinmilvi: —Xiviah Jerusalén kan ikalijtik in tlakatl tlen imejvah yinkixmatih, iva xikilvikah: “In Tlamachti kijtova: Yoajsik noora, moneki mokalijtik nikmomajsevis in tlakuali de Pascua Ne iva tlen nikinmachtia.”",
  "19": "In momachtijkeh okichijkeh ijkó kemi okinnavati in Jesús, iva okichijkeh in tlakuali de Pascua.",
  "20": "Ijkuak otlayovak, Jesús omotlali kan mesa ivan majtlaktli ivan ome momachtijkeh.",
  "21": "Iva ijkuak otlakuajtokah okinmilvi: —Yi neli nimechilvia, ke se de imejvah nechtemaktis.",
  "22": "Yejvah sa tlawel omoyolkokojkeh, iva kada se de yejvah ope kitlajtlaniah: —¿Kox ne, noTeko?",
  "23": "Jesús okinnankili: —Tlen kapachova ipan kan plato kan Ne noijki nikapachova nopan, yen yejón nechtemaktis.",
  "24": "Yi neli, iKone in Tlakatl ixpolivis ijkó kemi kijtova in Tiotlajkuiloli. Pero ¡ay de neká tlakatl tlen nechtemaktis! Okachi kuali amo onesiskia.",
  "25": "Ijkuakó Judas tlen kitemaktis in Jesús, okitlajtlani: —Tlamachti, ¿kox ne? Jesús okinankili: —Kema, te mero.",
  "26": "Ijkuak otlakuajtokah, Jesús okontilanki in pan iva okitlasojkamatki inavak Dios, okipojpostekki in pan iva okinmajmakak in momachtijkeh, iva okinmilvi: —Xikuakah, nin yen nokuerpo.",
  "27": "Satepa okontilanki in kopa de vino, okitlasojkamatki inavak Dios, okinpanoltili in momachtijkeh, iva okinmilvi: —Innochtin xikonikah nin vino,",
  "28": "porke nin yen noesso, iva Dios ika kichiva inmovah se yankuik moyekkavalistli, iva tlen nokivis para tlapojpolvilistli de tlajtlakoli de miekeh.",
  "29": "Pero nikneki nimechilvis, ke desde axka mach ok nikonis vino asta neká tonali ijkuak tlanavatis noTajtzi iva ijkuakó nikonis yankuik vino inmovah.",
  "30": "Satepa de okintlakuikakeh sekimeh himnos, oyajkeh ipan tepetl tlen itoka Olivos.",
  "31": "Ijkuakó Jesús okinmilvi: —Nin yovak nochtin imejvah innechkavaskeh noselti, porke in Tiotlajkuiloli kijtova: “Nikmiktis in tlajpixki iva in ichkameh xixiniskeh.”",
  "32": "Pero satepa de ijkuak nimoyolitis, nitlayakanas para Galilea iva ompa innechajsitivih.",
  "33": "Ijkuakó Pedro okinankili: —Maski nochtin ma mitzkavakah moselti, ne amo kema nimitzkavas.",
  "34": "Ijkuakó Jesús okilvi: —Yi neli nimitzilvia, nin yovak antes de tzajtzis in kaxtil, para ijkuakó te yotikijto eyi welta nik amo techixmati.",
  "35": "Iva Pedro okinankili: —Maski mova ma nechmiktikah, ne amo kema nikijtos ke amo nimitzixmati. Iva nochtin oksekimeh momachtijkeh no ijkó okijtojkeh.",
  "36": "Satepa Jesús oyá invan momachtijkeh kan se lugar itoka Getsemaní, iva okinmilvi: —Nika ximotlalikah, ne niav nimodiostzajtziliti ik nepa.",
  "37": "Jesús okivikak in Pedro ivan ome itelpochvah in Zebedeo. Satepa sa tlawel ope motekipachova iva moyolkokova.",
  "38": "Jesús okilvi in Pedro iva tlen ome itelpochvah in Zebedeo: —Sa tlawel nimoyolkokova iva ayakmo nikxikova nikmachilia niixpolivis. Nika ximokavakah xiijsatokah nova.",
  "39": "Jesús oyá ok achitzi tlayakapa, ompa omotlankuaketzki iva omixtlapacho ipan tlali, iva omodiostzajtzili okijto: —NoTajtzi, tla tikmonekiltis, techkixtili nin tlajyovilistli tekoko. Pero amo ma mochiva kemin Ne nikneki, sino kemi tejwatzi tikmonekiltis.",
  "40": "Satepa Jesús omokuapki kan okatkah tlen eyi momachtijkeh, iva okinmajsito kochtokeh. Iva Jesús okilvi in Pedro: —¿Amo onkixikojkeh nion se ora inmijsatokeh nova?",
  "41": "Xiijsatokah iva ximodiostzajtzilijtokah, para amo xivetzikah ijkuak imechyoltilanas in tlajtlakoli. Imotonal kineki kichivas tlen kuali, pero imokuerpo amo tlaxikova.",
  "42": "Jesús oksé welta oyá omodiostzajtzilito, iva omodiostzajtzili ijkí: —NoTajtzi, tla amo velis techkixtilis nin tlajyovilistli tekoko, tonses ma mochiva kemi tejwatzi tikmonekiltis.",
  "43": "Oksemi omokuapki kan okatkah in momachtijkeh, iva oksemi okinmajsito kochtokeh, porke okintlanki in kochilistli.",
  "44": "Oksé welta okinkajte iva oyá omodiostzajtzilito yi eyi welta, iva oksemi okijto tlen achto okijto.",
  "45": "Satepa oyá kan okatkah in momachtijkeh iva okinmilvi: —¿Ok inkochih iva inmoseviah? Yoajsik ora para kitemaktiskeh iKone in Tlakatl inmak in gentejtih tlajtlakolejkeh.",
  "46": "Ximevakah, ma tiviah. Yompa vitz tlen nechtemaktis.",
  "47": "Jesús ok otlapojtoka iva ijkuakó oajsiko in Judas, tlen okatka se de yejvah tlen majtlaktli ivan ome momachtijkeh, iva ivan ovalayah miekeh gentejtih okivalikayah espada iva kuavitl. Nonmeh gentejtih okintitlankeh in tlayakankeh tiopixkeh iva in tlayakankeh tetajmeh judiojtih.",
  "48": "Pero Judas antes de kinmaktilis in Jesús, achto okinmilvi kenik kinmititis katli yen Jesús. Okinmilvi: —Tlen ne nikixpipitzos, yen yejón Jesús. Xikitzkikah iva xikvikakah.",
  "49": "Ijkuakó Judas omotoki inavak Jesús iva okilvi: —¡Nolti, Tlamachti! Iva okixpipitzo.",
  "50": "Jesús okinankili: —Noyolikni, ¿tlán otikchivako? Ijkuakó ipan omopachojkeh, okitzkijkeh in Jesús iva okivikakeh.",
  "51": "Ijkuakó se momachti de Jesús okixti iespada iva okinakastzonteki itlakeval in wei tiopixki.",
  "52": "Pero Jesús okilvi: —Xiktlaati moespada. Porke nochtin tlen mokitzkiah ika espada, noijki mikiskeh ika espada.",
  "53": "¿Amo tikmati ke tla Ne oniknekiskia, oveliskia oniktlajtlaniliskia noTajtzi okachi de majtlaktli ivan ome ejércitos de ilvikaktlatitlaniltih para ma nechpalevikih iva san nima okinvaltitlaniskia?",
  "54": "Pero tla ijkó nikchivas, ¿tonses kenik mochivas tlen ijkuilitok itech Tiotlajkuiloli, kan kijtova ke ijkó kipia de nechpanos?",
  "55": "Ijkuakó Jesús okinmilvi in gentejtih: —¿Onnechkitzkikoh imejvah ika espada iva ika kuavitl kemi oyeskia niichteki? Nochipa onikatka imovah kan templo onitlamachtijtoka iva amo semi onnechkitzkijkeh.",
  "56": "Pero nochi nin kipia tlen ijkó yetos para ma mochiva tlen kijtova in Tiotlajkuiloli tlen okijkuilojkeh in tiotenejmachtijkeh. Ijkuakó nochtin momachtijkeh ocholojkeh iva okikajtejkeh iselti in Jesús.",
  "57": "Tlen okitzkijkeh in Jesús okivikakeh inavak in wei tiopixki Caifás, iva ompa yomololojkeh in tlamachtijkeh de itlanavatil Moisés ivan tlayakankeh tetajmeh.",
  "58": "Pedro inkuitlapa oyaya san de wejka asta kan kiavak de kan ikalijtik in wei tiopixki, ompa okalakki iva omotlali invan templojmayoltih para kittas tlán panolos.",
  "59": "In tlayakankeh tiopixkeh, in tlayakankeh tetajmeh iva nochtin tlen povih itech injunta in judiojtih, okitemovayah kenik velis kitlajtlakoltiskeh in Jesús de itla tlen amo neli para ijkó velis kixpoloskeh.",
  "60": "Pero amitla okajxiliayah tlan ika velis kiteilviskeh, maski miekeh okijtojkeh tlen amo neli. Pero satepa omoketzkeh ome testigojtih istlakameh,",
  "61": "iva okijtojkeh: —Nin tlakatl okijto: “Ne velis nikxitinis in templo de toTajtzin Dios, iva san ika eyi tonali oksemi niketzaltis.”",
  "62": "Ijkuakó in wei tiopixki ovalmoketzki, iva okitlajtlani in Jesús: —¿Amo titlanankilis? ¿Yi neli tlen kijtovah ninmeh?",
  "63": "Pero Jesús amo otlanankili. In wei tiopixki oksemi okitlajtlani: —Nimitznavatia ika itoka toTajtzin Dios tlen yolitok, techilvi tinochtin kox te tiCristo, iKone in Dios.",
  "64": "Jesús okinankili: —Ijkó kemi te yotikijto. Iva nikneki nimechilvis desde axka imejvah inkittaskeh iKone in Tlakatl yetos ik iyekmapa in Dios tlen kipia nochi velitilistli, iva valmuikas itech mixtli de ilvikak.",
  "65": "Ijkuakó in wei tiopixki, omotlakentzomoni iva okijto: —¡Nin tlakatl kixpanavia in Dios ika itlajtol! Mach ok monekih testigojtih. Imejvah yonkikakeh kenik kixpanavia in Dios ika itlajtol.",
  "66": "¿Imejvah tlán inkijtovah? Yejvah okijtojkeh: —¡Tlajtlakole, ma miki!",
  "67": "Ijkuakó okixchijchakeh iva okimagakeh ika maitl, iva oksekimeh okixtlajtlatzinijkeh",
  "68": "iva okilvijkeh: —Tla tiCristo, ¡xikyejyekoli akin omitzmagak ika maitl!",
  "69": "Pedro oyetoka kan kiavak, iva ijkuakó se sivatl itlakeval in wei tiopixki omotoki inavak Pedro iva okilvi: —Te noijki otinemia ivan Jesús tlen de Galilea.",
  "70": "Pedro amo okimokuiti iva okijto inmixpa nochtin: —Mach nikmati tlán tikijtova.",
  "71": "Pedro yokistiaya kan puerta, iva ijkuakó oksé sivatl okittak, iva okinmilvi tlen ompa okatkah: —Nin tlakatl noijki onemia ivan Jesús de Nazaret.",
  "72": "Pedro oksemi amo okimokuiti, iva okijto: —Yi neli, mach nikixmati yejón tlakatl.",
  "73": "Okachi satepa, tlen ompa okatkah omotokijkeh inavak Pedro, iva okilvijkeh: —Yi neli, te noijki se de yejvah, porke mokaki noijki ijkó nik titlapova.",
  "74": "Ijkuakó Pedro ope kijtova ipan ma vetzi tlajyovilistli tla amo neli tlen kijtova iva okisentlali itlajtol, okijto: —Ne mach nikixmati yejón tlakatl. Iva san nima ijkuakó ovaltzajtzik in kaxtil.",
  "75": "Ijkuakó Pedro okilnamiki tlen achto okilvijka in Jesús: “Antes de tzajtzis in kaxtil, para ijkuakó te yotikijto eyi welta nik amo techixmati.” Pedro okiski de ompa iva sa tlawel ochokak."
}