{
  "1": "Jesús okinnotzki majtlaktli ivan ome tlen okinmachtiaya iva kada se okimakak velitilistli para ma kinkixtikah amo kuali ejekameh iva para ma kinpajtikah in gentejtih de nochi kokolistli iva de nochi kualolistli.",
  "2": "Yen nin intoka in majtlaktli ivan ome tlatitlaniltih de Jesús tlen okinpejpenki. Achto okipejpenki Simón, tlen noijki kinotzah Pedro, ivan ikni tlen itoka Andrés, Jacobo ivan ikni Juan, tlen itelpochvah in Zebedeo,",
  "3": "Felipe, Bartolomé, Tomás, Mateo tlen okatka kobrador de impuestos, Jacobo ipiltzi in Alfeo, Lebeo tlen noijki kinotzah Tadeo,",
  "4": "Simón tlen opovia invan kananistas, iva Judas Iscariote tlen satepa okitemakti in Jesús.",
  "5": "Jesús okintitlanki ninmeh majtlaktli ivan ome, iva ijkí okinnajnavati: —Amo xiviah kan kateh tlen amo judiojtih, nion amo xikalakikah itech altepemeh de Samaria,",
  "6": "sino xiviah kan kateh in gentejtih de Israel tlen mopolojtinemih kemi ichkameh.",
  "7": "Xiviah, iva xikinmatiltikah nik yoajsik tonali para Dios pevas tlanavatis.",
  "8": "Xikinpajtikah in kokoxkeh, xikinpajtikah tlen palani innakayo, xikinyolitikah in mikameh iva xikinkixtikah amo kuali ejekameh. Imejvah Dios omechmakak ivelitilis, tonses amo xitlakobrarokah por tlen inkichivah ika ivelitilis.",
  "9": "’Amo xikvikakah itla tomi,",
  "10": "nion amo xikvikakah imoaya. Amo xikvikakah ome imotzotzol o noso oksé par de imokakvah, nion amo xikvikakah itla karroti. Porke se tekipano kipia de kitlamakaskeh.",
  "11": "’Ijkuak inmajsitivih itech se siudad o noso itech se altepetl, xiktemokah se tlen kuali tlakatl iva ompa ximokavakah ikalijtik asta ijkuak inkisaskeh de yejón lugar.",
  "12": "Iva ijkuak inkalakiskeh tekalijtik, xitetlajpalokah xikinmilvikah: “Xonyekah ika kuali.”",
  "13": "Tla in chanejkeh kuali imechseliah, Dios kintiochivas para ma yekah ika kuali. Pero tla amo imechseliah, Dios amo kintiochivas, iva in tlatiochivalistli mokavas imovah.",
  "14": "Iva tla itech se kali o noso itech se altepetl amo imechseliah iva nion amo kinekih imechkakiskeh, xikisakah de ompa iva xikintzejtzelokah imokxivah.",
  "15": "Yi neli nimechilvia, ke itech neká tonali ijkuak Dios kijtos akin tlajtlakole iva akin amo, intlajyovilis yejonmeh gentejtih yetos okachi temavti ke intlajyovilis in gentejtih de Sodoma iva de Gomorra.",
  "16": "’¡Techkakikah! Ne nimechtitlani kemi inmichkameh kan kateh koyomeh. Ijkó pues, xiekah inlistojtih kemi kovameh iva noijki xiekah kemi palomaxtih tlen amitla kitetoktiah.",
  "17": "Xikpiakah kuidado, porke in gentejtih imechtemaktiskeh itech injunta in judiojtih iva imechwitekiskeh itech tiotlamachtijkaltih.",
  "18": "Iva asta imechtemaktiskeh innavak kobernadortih iva innavak in wejwei tlanavatijkeh por innechneltokah. Ijkuakó imejvah moneki intlajtoskeh de notlajtol inmixpa yejonmeh tekivajkeh, iva inmixpa tlen amo judiojtih.",
  "19": "Pero ijkuak imechtemaktiskeh innavak tekivajkeh, amo ximotekipachokah de tlán inkijtoskeh o noso de kenomi inkijtoskeh. Porke itech yejón ora Dios imechmakas tlajtoli tlen monekis inkijtoskeh.",
  "20": "Porke amo imejvah intlajtoskeh, sino yen iTioijyotzi imoTajtzin Dios tlen tlajtos por imejvah.",
  "21": "’In teikni kitemaktis ikni ma kimiktikah. In teta kitemaktis ipiltzi ma kimiktikah. In tepilvah yaskeh en kontra de intajvah iva kinmiktiskeh.",
  "22": "Nochtin imechkualankaitaskeh por innechneltokah, pero tlen kixikos nochi in tlajyovilistli, Dios kimakixtis.",
  "23": "Ijkuak imechochololtiskeh itech se altepetl, xicholokah iva xiviah itech oksé altepetl. Yi neli nimechilvia, ke iKone in Tlakatl vitz oksemi antes de tlamis inkinnemiliskeh nochtin altepemeh de Israel.",
  "24": "’Se tlen momachtia mach velis okachi weititos ke itlamachti, iva se tlen san tlapalevia mach velis okachi weititos ke iteko.",
  "25": "Se tlen momachtia ma paki tla motlamiti kemi itlamachti, iva se tlen san tlapalevia ma paki tla se tonali yetos kemi iteko. Iva tla Ne, tlen nika kemi niteta itech se familia iva mixeviah nechilviah niBeelzebú, ¿tlán amo velis imechilviskeh imejvah tlen intekipanovah nonavak?",
  "26": "’Por eso, amo xikinmavilikah yejonmeh gentejtih. Porke nochi tlen tlaatitok kipia de paninesis, iva nochi tlen amo momati kipia de momatis.",
  "27": "Tla Ne nimechilvia itla kan tlayova, imejvah xikijtokah kan tlanestok. Iva tlen Ne nimechilvia ichtaka, xikinmatiltikah nochtin ma kimatikah.",
  "28": "Amo xikinmavilikah tlen velis kimiktiskeh imokuerpo, pero amitla velis kitoktiskeh imoanima. Okachi kuali xikmavilikah in Dios tlen velis kixpolos imokuerpo iva noijki velis kixpolos imoanima kan miktla.",
  "29": "’¿Amo monemakah ome tototzitzintih por se tomintzi? Pero nion se de yejvah amo velis mikis tla imoTajtzi Dios amo kimonekiltis.",
  "30": "Noijki Dios kuali kimati keski imotzonkal inkipiah itech imotzontekoh.",
  "31": "Ijkó pues, amo ximomavtikah, porke imejvah okachi imopati ke miekeh tototzitzintih.",
  "32": "Tlen nechneltoka iva tlajtos kuali de Ne teixpa, Ne noijki nitlajtos kuali de ye ixpan noTajtzi tlen kajki ilvikak.",
  "33": "Pero tlen kijtos teixpa ke amo nechixmati, Ne noijki nikijtos ixpan noTajtzi tlen kajki ilvikak nik amo nikixmati.",
  "34": "’Amo xikyejyekokah ke Ne onivala onikchivako ma yeto yolsevilistli itech nin tlaltikpaktli. Amo onivala onikchivako ma yeto yolsevilistli, sino onikvalikak momagalistli.",
  "35": "Por Ne, in tepiltzi kixnamikis ipapa, in teichpoch kixnamikis imama, iva in sivatl montli kixnamikis imonna.",
  "36": "Ijkó pues, mismo yejvah tlen imofamiliajvah velis imechtlavelitaskeh.",
  "37": "’Tlen kitlasojtla ipapa o noso imama okachi ke Ne, amo itech povi para yetos nova. Iva tlen kitlasojtla ipiltzi o noso ichpoch okachi ke Ne, amo itech povi para yetos nova.",
  "38": "Tlen kinekis vitz nova pero amo kinekis tlajyovis nion amo kinekis mikis itech krus, amo velis povis nova.",
  "39": "Tlen kinekis kimakixtis inemilis, kipolos, pero tla íkka kipolos inemilis por Ne, kimakixtis inemilis.",
  "40": "’Tlen imechselis imejvah, kijtosneki Ne nechselia, iva tlen nechselia, noijki kiselia tlen onechvaltitlanki.",
  "41": "Tlen kiselis se tiotenejmachti porke in tiotenejmachti tetlapovia de Dios, kimakaskeh itlaxtlavil ijkó kemi kimakah se tiotenejmachti. Iva tlen kiselis se tlen kuali tlakatl, kimakaskeh itlaxtlavil ijkó kemi kimakah se tlen kuali tlakatl.",
  "42": "Iva tlen kitliokolis maski san se vaso de atl sesek se de ninmeh tzitzintih tlen nechtokah, yi neli nimechilvia nik in Dios kimakas itlaxtlavil."
}