{
  "1": "Itech nekateh tonaltih Herodes okatka kobernador de Galilea, iva okikakki tlen Jesús okichivaya,",
  "2": "iva okinmilvi itlakevalvah: —Neká tlakatl yen Juan tlen tlabautisaro iva axka yomoyoliti. Iva por eso veli kinchiva tetzavimeh.",
  "3": "Okachi achto Herodes otlanavati ma kikitzkikah in Juan, ma kijilpikah ika kadena iva ma kitzakuakah telpiloya. Herodes ijkó okichi porke Herodías ijkó okilvi ma kichiva. Herodías yen itonana in Felipe, ikni in Herodes.",
  "4": "Juan nochipa okilviaya in Herodes: —Dios itlanavatil amo kitekavilia para ivan ximonamikti in Herodías.",
  "5": "Herodes okinekia kixpolos in Juan, pero okinmiimakasia in gentejtih porke nochtin okineltokayah ke Juan okatka tiotenejmachti.",
  "6": "Pero ijkuak Herodes okikumpliro xivitl, ichpoch in Herodías omijtoti inmixpa nochtin tlen okinminvitarojkeh. Herodes sa tlawel okivelitak kenik omijtoti yejón ichpochtli.",
  "7": "Iva Herodes okimakak itlajtol okilvi nik yi neli kimakas san tlen ye kitlajtlanilis.",
  "8": "Herodías yokilvijka ichpoch tlán kitlajtlanis iva por eso okilvi in Herodes: —Techmaka ika se plato itzonteko in Juan tlen tlabautisaro.",
  "9": "In wei tlanavati omoyolkoko. Pero komo yokimakak itlajtol inmixpa tlen okinminvitaro, tonses otlanavati ma kimakakah.",
  "10": "Iva otlanavati ma kikechtzontekikah in Juan kan otzaktoka,",
  "11": "iva okivalikilijkeh ika se plato itzonteko in Juan iva okimaktilijkeh in ichpochtli, iva yejón ichpochtli okimaktili imama.",
  "12": "Satepa ovalajkeh tlen okinmachtiaya in Juan, okivikakeh ikuerpo iva oyajkeh okitookatoh, iva satepa oyajkeh okimatiltitoh in Jesús.",
  "13": "Ijkuak Jesús okimatki yokimiktijkeh in Juan, otlejkok itech se barko iva oyá iselti kan tlalkavali. Pero ijkuak in gentejtih okimatkeh, okiskeh de inmaltepe iva oyajkeh okajsitoh nejnentivih.",
  "14": "Ijkuak Jesús otemok de itech barko, okinmitak miekeh gentejtih ompa yomololojkeh, okinmiknomatki iva okinpajti tlen omokokovayah.",
  "15": "Ijkuak yotiotlakik, tlen okinmachtiaya omotokijkeh inavak iva okilvijkeh: —Yotiotlakik, iva ik nika amika chanti. Xikintitlani ninmeh gentejtih ma viah itech altepemeh ma kimokovitih itla tlen kikuaskeh.",
  "16": "Jesús okinmilvi: —Mach moneki ma viah, imejvah xikintlamakakah.",
  "17": "Yejvah okilvijkeh: —Pero tikpiah san makuili pan iva ome michimeh.",
  "18": "Pero Jesús okinmilvi: —Nika techinvalikilikah.",
  "19": "Ijkuakó otlanavati ke nochtin gentejtih ma motlajtlalikah ipan sakayo. Jesús okontilanki in makuili pan ivan ome michimeh, oajkotlachixki iva okitlasojkamatki inavak Dios. Satepa okinpojpostekki in panmeh iva okinmaktili tlen momachtijkeh iva yejvah okinxejxelilijkeh nochtin gentejtih.",
  "20": "Nochtin kuali otlakuajkeh asta kan oixvikeh. Tlen momachtijkeh okololojkeh in pedasos tlen osobraro iva okintemitijkeh majtlaktli ivan ome chikimeh.",
  "21": "Nochtin tlen otlakuajkeh okatkah kemi makuili mil tlakah, amo okinpojkeh in sivameh nion konemeh.",
  "22": "Satepa, Jesús okinnavati tlen momachtijkeh ma tlejkokah itech barko para ma panokah oksé lado de kan atl tlen wei para ma sa tlayakantokah, mientras Ye ok okinmakah nochtin gentejtih.",
  "23": "Satepa, ijkuak yokinmakah, Jesús otlejkok ipan se tepetl omodiostzajtzilito iselti. Ijkuak otlayovak Jesús ompa okatka iselti.",
  "24": "In barko yoyaya tlatlajko atl. In atl ope motlatlaviteki chikavak itech barko porke in ejekatl okinmixnamiktivalaya.",
  "25": "Kualka antes de tlanesis, Jesús okinmajsito in momachtijkeh, Jesús onejnentiaya ixko atl.",
  "26": "In momachtijkeh ijkuak okittakeh nejnentivitz ixko atl, omomavtijkeh iva otzajtzikeh, okijtojkeh: —¡Se mika ejekatl!",
  "27": "Pero Jesús okinnotzki iva okinmilvi: —¡Ximoyolchikavakah, amo ximomavtikah, Ne niJesús!",
  "28": "Ijkuakó Pedro okinankili: —NoTeko, tla yi neli tejwatzi, tonses xikchiva ma ninejnemi ixko atl asta kan tejwatzi tika.",
  "29": "Iva Jesús okilvi: —Xiviki. Ijkuakó Pedro otemok de kan barko iva ope nejnemi ixko atl para yas kajsiti in Jesús.",
  "30": "Pero komo okittak nik oejekaya chikavak, omomavti. Iva komo ope poolaki, okitzajtzili chikavak: —¡NoTeko, techmakixti!",
  "31": "Jesús okimakitzkijtivetzki iva okilvi: —¡Seppa tzikitzi motlaneltokalis! ¿Tleka otimoyoloomevi?",
  "32": "Iva ijkuak otlejkokeh itech barko, in ejekatl omoketzki.",
  "33": "Ijkuakó, nochtin tlen okatkah ijtik barko omotlankuaketzkeh iyakapan Jesús iva okilvijkeh: —Tejwatzi yi neli tiiKone in Dios.",
  "34": "Ijkuak otlankeh opanokeh itech yejón atl tlen wei, oajsitoh kan tlali de Genesaret.",
  "35": "Ijkuak in gentejtih de yejón lugar okixmatkeh nik yen Jesús, oyajkeh okitematiltitoh sentetl itech yejón tlali, iva okinvalikilijkeh nochtin kokoxkeh kan Ye okatka.",
  "36": "Okitlatlavtiayah ma kinkavili ma kikitzkilikah itlaken tlen kimokentia maski san itempa. Iva nochtin tlen okikitzkilijkeh, opajtikeh."
}