{
  "1": "’Kan Dios tlanavatia, panolo ijkó kemi omochi se tekova tlen okitookak uvas itlala. Okiski san kualka okintemoto sekimeh tlakevaltih para ma tekipanotih itlala.",
  "2": "Iva omoka de akuerdo ivan tlakevaltih ke kintlaxtlavis se denario ijkó kemi motlani de se tonali, iva okintitlanki ma tekipanotih itlala.",
  "3": "Satepa in tekova okiski kemi las nueve de kualka, iva okinmitak tiankistli oksekimeh tlen omajxilijtokah.",
  "4": "Iva okinmilvi: “Imejvah noijki xiviah xitekipanotih notlala, iva nimechtlaxtlavis ijkó kemi moneki.” Iva yejvah oyajkeh.",
  "5": "In tekova oksemi okiski kemi tlajko tonali, iva noijki kemi las tres de tiotlaki, okintlakevato oksekimeh.",
  "6": "Iva kemi las sinko de tiotlaki, oksemi okiski okintemoto oksekimeh iva okinmajsik sekimeh tlen omajxilijtokah, iva okintlajtlani: “¿Tleka nika yontiotlakijkeh iva amo intekipanovah?”",
  "7": "Yejvah okinankilijkeh: “Porke amika techtlakeva.” Ijkuakó ye okinmilvi: “Imejvah noijki xiviah xitekipanotih notlala, iva nimechtlaxtlavis tlen moneki inkitlaniskeh.”",
  "8": "Ijkuak otlayovak, in tekova okilvi in tlakatl tlen kitta in tekitl: “Xikinnotza in tlakevaltih iva xikintlaxtlavi, achto xikintlaxtlavi tlen okalakeh satepa, iva satepa xikintlaxtlavi tlen achto okalakeh.”",
  "9": "Ijkuakó ovalajkeh in tlakevaltih tlen okalakeh kemi las sinko de tiotlaki, iva kada se de yejvah okintlaxtlavijkeh ika sejsen denario ijkó kemi motlani de se tonali.",
  "10": "Iva ijkuak okintokaroto kintlaxtlaviskeh in tlakevaltih tlen achto okalakeh, yejvah okiyejyekojkeh xamo kintlaxtlaviskeh okachi. Pero yejvah noijki okintlaxtlavijkeh ika sejsen denario.",
  "11": "Por eso ijkuak okiselijkeh intlaxtlavil yejvah amo okivelitakeh kenik okintlaxtlavi in tekova,",
  "12": "iva okilvijkeh: “Nekateh tlen okalakeh satepa otekipanojkeh san se ora, iva otikintlaxtlavi kemi tejvah tlen ajsitok se tonali otitekipanojkeh ixko tonali.”",
  "13": "In tekova okinankili se de yejvah: “Techkaki noknitzi, ne mach itla nimitztoktia tlen amo kuali. ¿Amo otimokajkeh ke otiktlaniskia se denario?",
  "14": "Xikitzki motlaxtlavil iva xivia. Ne nikneki nikmakas tlen satepa oniktlake noijki kemi te onimitzmakak.",
  "15": "¿Amo velis nikchivas ika notomi san tlan ne niknekis? ¿O noso timoxikova por nitlakamela?”",
  "16": "’Ijkó pues, tlen axka kateh achto satepa yeskeh asta sa ik tlami, iva tlen axka kateh asta sa ik tlami satepa yejvah yeskeh achto. Porke miekeh tlen tlanotzaltih pero san sekimeh tlen tlapejpenaltih.",
  "17": "Ijkuak Jesús yoyaya itech ojtli para Jerusalén, ijkuakó okinvikak se lado in majtlaktli ivan ome momachtijkeh iva okinmilvi:",
  "18": "—Xikakikah, axka tiavih Jerusalén, kan iKone in Tlakatl kitemaktiskeh inmak in tlayakankeh tiopixkeh, iva inmak in tlamachtijkeh de itlanavatil Moisés, iva yejvah kitlajtlakoltiskeh para ma kixpolokah.",
  "19": "Kitemaktiskeh inmak tlen amo judiojtih para ma kipijpinatikah, para ma kivitekikah iva para ma kixpolokah itech krus. Pero ipan eyi tonali moyolitis.",
  "20": "Ijkuakó itonana in Zebedeo omotoki inavak Jesús ivan ome itelpochvah, iva omotlankuaketzki iyakapa para kitlajtlanilis se netlatlavtili.",
  "21": "Jesús okitlajtlani: —¿Tlán tikmonekiltia? In teena okilvi: —Nimitztlatlavtia, ijkuak pevas titlanavatis, xikinkavili ma motlalikah ninmeh omeh notelpochvah se ik moyekmapa iva oksé ik moopochmapa.",
  "22": "Jesús okinankili: —Imejvah amo inkimatih tlen inkitlajtlanih. ¿Kox velis inkoniskeh in kopa de tlajyovilistli tlen Ne nikonis? ¿Kox velis inmobautisaroskeh kemin Ne nimobautisaros ika nochi tlen tekoko? Yejvah okinankilijkeh: —Tiveliskeh.",
  "23": "Jesús okinmilvi: —Yi neli, imejvah inkoniskeh in kopa de tlajyovilistli ijkó kemin Ne nikonis, iva inmobautisaroskeh ijkó kemin Ne nimobautisaros ika nochi tlen tekoko. Pero tla inmotlaliskeh ik noyekmapa o noso ik noopochmapa, mach Ne nikijtos, yen noTajtzi kinmilvis ompa ma motlalikah tlen Ye yokinpejpenki.",
  "24": "Tlen oksekimeh majtlaktli momachtijkeh ijkuak ijkó okikakkeh, okualankeh innavak tlen omeh iknimeh.",
  "25": "Pero Jesús okinnotzki iva okinmilvi: —Imejvah kuali inkimatih ke in kobiernojtih de nin tlaltikpaktli, kivelitah kiteititiskeh nik yejvah tlanavatiah. Iva intlakavah tlen okachi tlayakantokeh noijki kivelitah tlanavatiskeh.",
  "26": "Pero entre imejvah amo ijkó kipia de yetos. Tla se de imejvah kineki weititos, kipia de imechpalevis.",
  "27": "Iva tla entre imejvah íkka kineki yen tlayakantos, moneki ma tekipano imonavak kemi tlakevali.",
  "28": "Ijkó noijki, iKone in Tlakatl amo ovala para ma kipalevikah, sino ovala para tlapalevis iva para kitemakas inemilis tlen ika kitlaxtlavas innemakixtilis de miekeh.",
  "29": "Ijkuak yejvah yokistiayah de Jericó, miekeh gentejtih okitokayah in Jesús.",
  "30": "Itempan ojtli oyetokah ome tlakah tlen amo otlachiayah. Iva ijkuak yejvah okikakkeh nik Jesús ik ompa panova, okitzajtzilijkeh chikavak: —¡ToTeko, iKone in David, techiknomati!",
  "31": "In gentejtih okoninmajvakeh para ayakmo ma tzajtzikah, pero yejvah okachi okitzajtzilijkeh chikavak: —¡ToTeko, iKone in David, techiknomati!",
  "32": "Ijkuakó Jesús omoketzki, okinnotzki in tlakah tlen amo otlachiayah iva okintlajtlani: —¿Tlán inkinekih ma nikchiva por imejvah?",
  "33": "Yejvah okilvijkeh: —ToTeko, tiknekih titlachiaskeh.",
  "34": "Jesús okinmiknomatki, okitlali ima kan inmixtololovah, iva san nima ijkuakó ovelik otlachixkeh, iva okitokakeh in Jesús."
}