{"1": "<pb/>Y levantándose todos ellos, le llevaron ante Pilato.", "2": "Comenzaron a acusarle diciendo: \"Hemos encontrado a éste alborotando a nuestro pueblo, prohibiendo pagar tributos al César y diciendo que él es Mesias Rey.\"", "3": "Pilato le preguntó: \"¿Eres tú el Rey de los judíos?\" El le respondió: \"Sí, tú lo dices.\"", "4": "Pilato dijo a los sumos sacerdotes y a la gente: \"Ningún delito encuentro en este hombre.\"", "5": "Pero ellos insistían diciendo: \"Solivianta al pueblo, enseñando por toda Judea, desde Galilea, donde comenzó, hasta aquí.\"", "6": "<pb/>Al oír esto, Pilato preguntó si aquel hombre era galileo.", "7": "Y, al saber que era de la jurisdicción de Herodes, le remitió a Herodes, que por aquellos días estaba también en Yerushalaim.", "8": "Cuando Herodes vio a Yeshúa se alegró mucho, pues hacía largo tiempo que deseaba verle, por las cosas que oía de él, y esperaba presenciar alguna señal que él hiciera.", "9": "Le preguntó con mucha palabrería, pero él no respondió nada.", "10": "Estaban allí los sumos sacerdotes y los escribas acusándole con insistencia.", "11": "Pero Herodes, con su guardia, después de despreciarle y burlarse de él, le puso un espléndido vestido y le remitió a Pilato.", "12": "Aquel día Herodes y Pilato se hicieron amigos, pues antes estaban enemistados.", "13": "<pb/>Pilato convocó a los sumos sacerdotes, a los magistrados y al pueblo", "14": "y les dijo: \"Me habéis traído a este hombre como alborotador del pueblo, pero yo le he interrogado delante de vosotros y no he hallado en este hombre ninguno de los delitos de que le acusáis.", "15": "Ni tampoco Herodes, porque nos lo ha remitido. Nada ha hecho, pues, que merezca la muerte.", "16": "Así que le castigaré y le soltaré.\"", "17": "Toda la muchedumbre se puso a gritar a una: \"¡Fuera ése, suéltanos a Barrabás!\"", "18": "Este había sido encarcelado por un motín que hubo en la ciudad y por asesinato.", "19": "Pilato les habló de nuevo, intentando librar a Yeshúa,", "20": "pero ellos seguían gritando: \"¡Crucifícale, crucifícale!\"", "21": "Por tercera vez les dijo: \"Pero ¿qué mal ha hecho éste? No encuentro en él ningún delito que merezca la muerte; así que le castigaré y le soltaré.\"", "22": "Pero ellos insistían pidiendo a grandes voces que fuera crucificado y sus gritos eran cada vez más fuertes.", "23": "Pilato sentenció que se cumpliera su demanda.", "24": "Soltó, pues, al que habían pedido, el que estaba en la cárcel por motín y asesinato, y a Yeshúa se lo entregó a su voluntad.", "25": "Cuando le llevaban, echaron mano de un cierto Simón de Cirene, que venía del campo, y le cargaron la cruz para que la llevará detrás de Yeshúa.", "26": "<pb/>Le seguía una gran multitud del pueblo y mujeres que se dolían y se lamentaban por él.", "27": "Yeshúa, volviéndose a ellas, dijo: \"Hijas de Yerushalaim, no lloréis por mí; llorad más bien por vosotras y por vuestros hijos.", "28": "Porque llegarán días en que se dirá: ¡Dichosas las estériles, las entrañas que no engendraron y los pechos que no criaron!", "29": "Entonces se pondrán a = decir a los montes: ¡Caed sobre nosotros! Y a las colinas: ¡Cubridnos! =", "30": "Porque si en el leño verde hacen esto, en el seco ¿qué se hará?\"", "31": "Llevaban además otros dos malhechores para ejecutarlos con él.", "32": "Llegados al lugar llamado Calvario, le crucificaron allí a él y a los malhechores, uno a la derecha y otro a la izquierda.", "33": "Yeshúa decía: \"Padre, perdónales, porque no saben lo que hacen.\" Se repartieron sus vestidos, echando a suertes.", "34": "Estaba el pueblo mirando; los magistrados hacían muecas diciendo: \"A otros salvó; que se salve a sí mismo si él es el Mesias de Di-s, el Elegido.\"", "35": "También los soldados se burlaban de él y, acercándose, le ofrecían vinagre", "36": "y le decían: \"Si tú eres el Rey de los judíos, ¡sálvate!\"", "37": "Había encima de él una inscripción: \"Este es el Rey de los judíos.\"", "38": "Uno de los malhechores colgados le insultaba: \"¿No eres tú el Mesias? Pues ¡sálvate a ti y a nosotros!\"", "39": "Pero el otro le respondió diciendo: \"¿Es que no temes a Di-s, tú que sufres la misma condena?", "40": "Y nosotros con razón, porque nos lo hemos merecido con nuestros hechos; en cambio, éste nada malo ha hecho.\"", "41": "Y decía: \"Yeshúa, acuérdate de mí cuando vengas con tu Reino.\"", "42": "Yeshúa le dijo: \"Yo te aseguro: hoy estarás conmigo en el Paraíso.\"", "43": "Era ya cerca de la hora sexta cuando, al eclipsarse el sol, hubo oscuridad sobre toda la tierra hasta la hora nona.", "44": "El velo del Santuario se rasgó por medio", "45": "y Yeshúa, dando un fuerte grito, dijo: \"Padre, = en tus manos pongo mi espíritu\" = y, dicho esto, expiró.", "46": "Al ver el centurión lo sucedido, glorificaba a Di-s diciendo: \"Ciertamente este hombre era justo.\"", "47": "Y todas las gentes que habían acudido a aquel espectáculo, al ver lo que pasaba, se volvieron golpeándose el pecho.", "48": "Estaban a distancia, viendo estas cosas, todos sus conocidos y las mujeres que le habían seguido desde Galilea.", "49": "Había un hombre llamado José, miembro del Consejo, hombre bueno y justo,", "50": "<pb/>que no había asentido al consejo y proceder de los demás. Era de Arimatea, ciudad de Judea, y esperaba el Reino de Di-s.", "51": "Se presentó a Pilato y le pidió el cuerpo de Yeshúa", "52": "y, después de descolgarle, le envolvió en una sábana y le puso en un sepulcro excavado en la roca en el que nadie había sido puesto todavía.", "53": "Era el día de la Preparación, y apuntaba el sábado.", "54": "Las mujeres que habían venido con él desde Galilea, fueron detrás y vieron el sepulcro y cómo era colocado su cuerpo,", "55": "Y regresando, prepararon aromas y mirra. Y el sábado descansaron según el precepto."}