{"1": "<pb/>Asá hizo lo que es bueno y justo delante del Señor, su Dios.", "2": "Destruyó los altares de los dioses extranjeros, las colinas, las estelas y los cipos sagrados;", "3": "exhortó a los de Judá a buscar al Señor, Dios de sus padres, observando su ley y sus mandamientos.", "4": "Hizo desaparecer de todas las ciudades de Judá los santuarios de las colinas y los cipos del culto solar. El reino disfrutó de tranquilidad durante sus días.", "5": "Restauró las ciudades fuertes de Judá aprovechando aquellos años en que el país gozaba de tranquilidad y no había guerra alguna, porque el Señor le había concedido la paz.", "6": "Por eso dijo a Judá: \"Restauremos estas ciudades, rodeémoslas de murallas, torres, puertas y barras mientras el país está en nuestras manos. Hemos buscado al Señor, y el Señor nos ha concedido la paz con nuestros vecinos\". Y realizaron todas las construcciones.", "7": "Asá disponía de un ejército de 300.000 hombres armados de escudo y lanza en Judá, y 280.000 armados de escudo y arco en Benjamín, todos hombres valerosos.", "8": "Zéraj, el etíope, salió contra ellos con 1.000.000 de hombres y 300 carros y llegó hasta Maresá.", "9": "Asá le salió al encuentro y se alineó en orden de batalla en el valle de Sefatá, junto a Maresá.", "10": "Asá invocó al Señor, su Dios: \"Señor, solamente tú puedes acudir en auxilio del débil frente al poderoso. Ven en nuestro auxilio, Señor, Dios nuestro, porque en ti nos apoyamos y en tu nombre venimos a enfrentarnos con esta horda. Señor, tú eres nuestro Dios; no permitas que el hombre prevalezca contra ti\".", "11": "El Señor derrotó a los etíopes ante Asá y Judá. Los etíopes huyeron,", "12": "y Asá los persiguió con su ejército hasta Guerar; todos los etíopes cayeron, sin quedar ni un superviviente, pues quedaron destrozados ante el Señor y su ejército. Los de Asá se apoderaron de una gran cantidad de botín", "13": "y tomaron todas las ciudades de la región de Guerar, pues también sobre ellas se había extendido el terror del Señor. Todas fueron saqueadas, ya que era mucho su botín.", "14": "Asaltaron asimismo los apriscos y establos de los ganados, y se llevaron una gran cantidad de ovejas y camellos.", "15": "Después regresaron a Jerusalén."}