{"1": "<pb/>Hizo un altar de bronce de diez metros de largo, diez de ancho y cinco de alto.", "2": "Hizo también una pila muy grande de bronce, redonda, de cinco metros de diámetro, dos y medio de alto y quince de perímetro.", "3": "Bajo el borde había alrededor de la pila dos series de figuras como de toros, veinte cada metro, fundidas con la pila en una sola pieza.", "4": "La pila descansaba sobre doce toros, tres de ellos vueltos al norte, tres al sur, tres al este y tres al oeste; y todas sus partes traseras quedaban hacia dentro.", "5": "El grosor de la pila era de veintidós centímetros, y su borde era como el de una copa en forma de flor de loto; cabían unos ciento treinta y cinco mil litros.", "6": "Hizo diez aguamaniles, cinco a la derecha y cinco a la izquierda, para lavar y purificar en ellos la víctima del holocausto. Los sacerdotes se lavaban en la pila.", "7": "Hizo diez candelabros de oro, según la forma prescrita, y los puso en el templo, cinco a la derecha y cinco a la izquierda.", "8": "Hizo diez mesas, que colocó en la nave central, cinco a la derecha y cinco a la izquierda. Hizo cien aspersorios de oro.", "9": "Construyó el atrio de los sacerdotes, el gran atrio y sus puertas, que recubrió de bronce.", "10": "La pila la colocó a distancia, al lado derecho, hacia el sudeste.", "11": "Jurán hizo las calderas, las palas y los aspersorios, concluyendo así todo el trabajo que el rey Salomón le había encargado para el templo del Señor:", "12": "las dos columnas, las dos esferas para los capiteles de las dos columnas, las dos guirnaldas para cubrir las dos esferas de los capiteles", "13": "y las cuatrocientas granadas para las guirnaldas, dos series de granadas para cada guirnalda,", "14": "las diez basas y los diez aguamaniles,", "15": "la pila y los doce toros que la sostenían,", "16": "las calderas, los palos, los tenedores y todos sus accesorios. Todos estos utensilios que Jurán hizo al rey para el templo del Señor eran de bronce bruñido.", "17": "El rey los hizo fundir en moldes de arcilla en la región del Jordán, entre Sucot y Seredá.", "18": "Salomón hizo utensilios en gran número, pues la cantidad de bronce era incalculable.", "19": "Salomón hizo todos los demás utensilios para el templo de Dios: el altar de oro y las mesas sobre las que se ponían los panes de la proposición;", "20": "los candelabros de oro puro para delante del lugar santísimo según la ley;", "21": "flores, lámparas y despabiladeras, todo de oro puro;", "22": "cuchillos, aspersorios, bandejas y despabiladeras, todo de oro puro; los quicios de las puertas del lugar santísimo y de la nave central también de oro."}