{"1": "<pb/>Josías tenía ocho años cuando subió al trono, y reinó treinta y un años en Jerusalén.", "2": "Hizo lo que es justo a los ojos del Señor y siguió los caminos de su padre David, sin apartarse a derecha ni a izquierda.", "3": "<pb/>El año octavo de su reinado, siendo joven todavía, comenzó a buscar al Dios de su padre David, y en el año doce se puso a limpiar a Judá y a Jerusalén de las colinas, de las imágenes de Aserá, de los ídolos y de las estatuas.", "4": "Fueron destruidos en su presencia los altares de Baal y los cipos que había sobre ellos. Rompió las imágenes de Aserá, los ídolos y las estatuas; los hizo polvo y lo esparció sobre las tumbas de quienes les habían ofrecido sacrificios.", "5": "Quemó los huesos de los sacerdotes sobre sus altares, y así purificó a Judá y Jerusalén.", "6": "Lo mismo hizo en las ciudades de Manasés, Efraín, Simeón y hasta Neftalí y sus respectivos anejos;", "7": "derribó los altares y las imágenes de Aserá; despedazó y pulverizó los ídolos y rompió los cipos en todo el territorio de Israel. Luego regresó a Jerusalén.", "8": "<pb/>El año dieciocho de su reinado, después de haber purificado la tierra y el templo, envió a Safán, hijo de Asalías, y Maasías, gobernador de la ciudad, y a su secretario Yoaj, hijo de Yoajaz, a reparar el templo del Señor, su Dios.", "9": "Se presentaron al sumo sacerdote Jelcías, y le entregaron el dinero que había llegado al templo de Dios y el que los levitas porteros habían reunido; todo ello procedía de Manasés, de Efraín, de todo el resto de Israel, de Judá, de Benjamín y de los habitantes de Jerusalén.", "10": "Se lo dieron luego a los encargados de las obras del templo del Señor para pagar a los obreros que trabajaban en la reparación y restauración del templo del Señor;", "11": "a los carpinteros y canteros para comprar piedras talladas y maderas para trabajar y entarimar las habitaciones que estaban en estado ruinoso por incuria de los reyes de Judá.", "12": "Los hombres llevaban a cabo el trabajo con fidelidad, bajo la vigilancia y dirección de los levitas Yájat y Abdías, meraritas, y de Zacarías y Mesulán, quehatitas. Los levitas, expertos en instrumentos musicales,", "13": "estaban al frente de los acarreadores y de todos los que trabajaban en la obra. Algunos levitas eran cronistas, inspectores y porteros.", "14": "Cuando estaban sacando el dinero reunido en el templo del Señor, el sacerdote Jelcías encontró el libro de la ley del Señor dada por medio de Moisés.", "15": "Jelcías dijo a Safán, el secretario: \"He encontrado el libro de la ley en el templo del Señor\". Jelcías dio el libro a Safán.", "16": "Safán llevó el libro al rey y le informó: \"Tus siervos están cumpliendo todo lo que les has encargado.", "17": "Han recogido el dinero que había en el templo y se lo han dado a los encargados de las obras\".", "18": "Después le comunicó la noticia: \"El sacerdote Jelcías me ha dado este libro\". Y Safán lo leyó en presencia del rey.", "19": "Cuando el rey oyó las palabras del libro de la ley, rasgó sus vestiduras", "20": "y ordenó a Jelcías, a Ajicán, hijo de Safán, a Abdón, hijo de Miqueas, a Safán, el secretario, y a Asayas, cortesano del rey:", "21": "\"Id y consultad al Señor por mí y por todos los supervivientes en Israel y en Judá acerca de las palabras de este libro que se ha encontrado, pues la cólera del Señor se ha encendido contra nosotros, porque nuestros padres no hicieron caso de las palabras de este libro, cumpliendo lo que está escrito en él\".", "22": "Jelcías y las gentes del rey fueron a ver a la profetisa Julda, esposa de Salún, hijo de Ticuá y nieto de Jasrá, guardarropa del templo. Julda vivía en el barrio nuevo de Jerusalén. Le expusieron el caso,", "23": "y ella les dijo: \"Esto dice el Señor, Dios de Israel: Decid al hombre que os ha enviado:", "24": "Esto dice el Señor: Voy a traer la desgracia sobre este lugar y sobre sus habitantes, es decir, todas las maldiciones escritas en el libro que ha sido leído al rey de Judá,", "25": "por haberme abandonado y haber quemado incienso a dioses extranjeros provocando mi indignación con todas las obras de sus manos. Mi cólera se encenderá contra este lugar y no se apagará.", "26": "Y al rey de Judá, que os ha mandado a consultar al Señor, decidle: Esto dice el Señor, Dios de Israel, respecto a las palabras que has escuchado:", "27": "Por haberse conmovido tu corazón y haberte humillado delante del Señor al oír las palabras con que él ha amenazado a este lugar y a sus habitantes, por haberte humillado delante de mí, por haberte rasgado las vestiduras y haber llorado delante de mí, también yo te he escuchado, dice el Señor.", "28": "Por eso te concederé morir y ser enterrado en paz; tus ojos no verán toda la desventura que yo voy a acarrear sobre este lugar y sus habitantes\". Los mensajeros llevaron la respuesta al rey.", "29": "El rey convocó a todos los ancianos de Judá y Jerusalén", "30": "y fue al templo del Señor con todos los hombres de Judá, los habitantes de Jerusalén, los sacerdotes, los levitas y todo el pueblo, chicos y grandes, y leyó ante ellos todas las palabras del libro de la alianza encontrado en el templo del Señor.", "31": "Y luego, de pie en el estrado, selló ante la presencia del Señor el pacto de seguir al Señor, de guardar sus mandatos, sus instrucciones y sus leyes con todo el corazón y con toda el alma y de cumplir las cláusulas de la alianza escritas en aquel libro.", "32": "Hizo que todos los presentes de Judá y de Benjamín ratificaran la alianza. Los habitantes de Jerusalén obraron según la alianza de Dios, Dios de sus padres.", "33": "Josías quitó de todo el territorio de Israel todos los ídolos repugnantes e hizo que todos los que se encontraban en Israel sirvieran al Señor, su Dios. Durante todos los días de su vida no se apartaron del Señor, Dios de sus padres."}