{"1": "<pb/>Cuando Roboán se consolidó en el reino y se sintió fuerte, abandonó la ley del Señor, y con él todo Israel.", "2": "Por haber sido infieles al Señor, el año quinto del reinado de Roboán, Sesac, rey de Egipto, fue contra Jerusalén", "3": "con 1.200 carros, 60.000 caballos, seguidos de un ejército ingente, integrado por libios, suquíes y etíopes, que venían con él de Egipto.", "4": "Conquistó las ciudades fuertes de Judá y llegó hasta Jerusalén.", "5": "El profeta Semayas se presentó a Roboán y a los jefes de Judá, que ante el avance de Sesac se habían refugiado en Jerusalén, y les dijo: \"Esto dice el Señor: Vosotros me habéis abandonado a mí, y yo a mi vez os he abandonado en manos de Sesac\".", "6": "Los jefes de Israel y el rey confesaron humildemente: \"El Señor es justo\".", "7": "Cuando el Señor vio que se habían humillado, dijo a Semayas: \"Se han humillado, no los destruiré; pronto verán mi liberación; no descargaré mi ira contra Jerusalén por medio de Sesac.", "8": "Sin embargo, le estarán sometidos durante algún tiempo, para que vean la diferencia entre servirme a mí y servir a los reyes de la tierra\".", "9": "Sesac, rey de Egipto, atacó a Jerusalén y se apoderó de los tesoros del templo del Señor y del palacio real; todo se lo llevó, incluso los escudos de oro que había hecho el rey Salomón.", "10": "El rey Roboán hizo en su lugar otros escudos de bronce, que entregó a los jefes de la guardia que custodiaba la entrada del palacio real;", "11": "siempre que el rey iba al templo del Señor la guardia los llevaba, y luego los volvían a poner en la sala de la guardia.", "12": "Gracias a su humillación, la ira del Señor se apartó del rey sin causarle una aniquilación total; más aún, las cosas mejoraron en Judá.", "13": "Roboán se reafirmó en Jerusalén y continuó su reinado. Tenía cuarenta y un años cuando comenzó a reinar, y reinó diecisiete años en Jerusalén, la ciudad elegida por el Señor entre todas las tribus de Israel para morada de su nombre. Su madre se llamaba Naamá, la amonita.", "14": "Obró mal, pues su corazón estuvo alejado del Señor.", "15": "La historia de Roboán, desde el principio al fin, está escrita en las crónicas del profeta Semayas y del profeta Idó. Roboán y Jeroboán estuvieron continuamente en guerra.", "16": "Roboán murió y fue sepultado con sus padres en la ciudad de David. Le sucedió en el trono su hijo Abías."}