{"1": "<pb/>Cuando te sucedan todas estas cosas, la bendición y la maldición que te he propuesto, si las meditas en tu corazón en medio de las naciones donde Adonai tu Di-s te haya arrojado,", "2": "si vuelves a Adonai tu Di-s, si escuchas su voz en todo lo que yo te mando hoy, tú y tus hijos, con todo tu corazón y con toda tu alma,", "3": "Adonai tu Di-s cambiará tu suerte, tendrá piedad de ti, y te reunirá de nuevo de en medio de todos los pueblos a donde Adonai tu Di-s te haya dispersado.", "4": "Aunque tus desterrados estén en el extremo de los cielos, de allí mismo te recogerá Adonai tu Di-s y vendrá a buscarte;", "5": "te llevará otra vez a la tierra poseída por tus padres, para que también tú la poseas, te hará feliz y te multiplicará más que a tus padres.", "6": "Adonai tu Di-s circuncidará tu corazón y el corazón de tu descendencia, a fin de que ames a Adonai tu Di-s con todo tu corazón y con toda tu alma, para que vivas.", "7": "Adonai tu Di-s descargará todas sus imprecaciones sobre los enemigos y adversarios que te han perseguido.", "8": "Tú volverás a escuchar la voz de Adonai tu Di-s y pondrás en práctica todos sus mandamientos que yo te prescribo hoy.", "9": "Adonai tu Di-s te hará prosperar en todas tus obras, en el fruto de tus entrañas, el fruto de tu ganado y el fruto de tu suelo. Porque de nuevo se complacerá Adonai en tu felicidad, como se complacía en la felicidad de tus padres,", "10": "si tú escuchas la voz de Adonai tu Di-s guardando sus mandamientos y sus preceptos, lo que está escrito en el libro de esta Ley, si te conviertes a Adonai tu Di-s con todo tu corazón y con toda tu alma.", "11": "Porque estos mandamientos que yo te prescribo hoy no son superiores a tus fuerzas, ni están fuera de tu alcance.", "12": "No están en el cielo, para que hayas de decir: \"¿Quién subirá por nosotros al cielo a buscarlos para que los oigamos y los pongamos en práctica?\"", "13": "Ni están al otro lado del mar, para que hayas de decir: \"¿Quién irá por nosotros al otro lado del mar a buscarlos para que los oigamos y los pongamos en práctica?\"", "14": "Sino que la palabra está bien cerca de ti, está en tu boca y en tu corazón para que la pongas en práctica.", "15": "Mira, yo pongo hoy ante ti vida y felicidad, muerte y desgracia.", "16": "Si escuchas los mandamientos de Adonai tu Di-s que yo te prescribo hoy, si amas a Adonai tu Di-s, si sigues sus caminos y guardas sus mandamientos, preceptos y normas, vivirás y multiplicarás; Adonai tu Di-s te bendecirá en la tierra a la que vas a entrar para tomarla en posesión.", "17": "Pero si tu corazón se desvía y no escuchas, si te dejas arrastrar a postrarte ante otros dioses y a darles culto,", "18": "yo os declaro hoy que pereceréis sin remedio y que no viviréis muchos días en el suelo que vas a tomar en posesión al pasar el Jordán.", "19": "Pongo hoy por testigos contra vosotros al cielo y a la tierra: te pongo delante vida o muerte, bendición o maldición. Escoge la vida, para que vivas, tú y tu descendencia,", "20": "amando Adonai tu Di-s, escuchando su voz, viviendo unido a él; pues en eso está tu vida, así como la prolongación de tus días mientras habites en la tierra que Adonai juró dar a tus padres Abraham, Isaac y Jacob."}