{"1": "Tú, hijo de hombre, profetiza a los montes de Israel, y di: Montes de Israel, oigan palabra de Jehová.", "2": "Así ha dicho Jehová el Señor: Por cuanto el enemigo dijo de ustedes: ¡Ea! también las alturas eternas nos han sido dadas por heredad <n>[posesión]</n>;", "3": "profetiza, por tanto, y di: Así ha dicho Jehová el Señor: Por cuanto les asolaron y les tragaron de todas partes, para que fuesen heredad <n>[posesión]</n> de las otras naciones, y se les ha hecho caer en boca de habladores y ser el oprobio de los pueblos,", "4": "por tanto, montes de Israel, oigan palabra de Jehová el Señor: Así ha dicho Jehová el Señor a los montes y a los collados, a los arroyos y a los valles, a las ruinas y asolamientos y a las ciudades desamparadas, que fueron puestas por botín y escarnio de las otras naciones alrededor;", "5": "por eso, así ha dicho Jehová el Señor: He hablado por cierto en el fuego de mi celo contra las demás naciones, y contra todo Edom, que se disputaron mi tierra por heredad <n>[posesión]</n> con alegría, de todo corazón y con enconamiento de ánimo, para que sus expulsados fuesen presa suya.", "6": "Por tanto, profetiza sobre la tierra de Israel, y di a los montes y a los collados, y a los arroyos y a los valles: Así ha dicho Jehová el Señor: He aquí, en mi celo y en mi furor he hablado, por cuanto han llevado el oprobio de las naciones.", "7": "Por lo cual así ha dicho Jehová el Señor: Yo he alzado mi mano, he jurado que las naciones que están a su <n>[de ustedes]</n> alrededor han de llevar su afrenta.", "8": "Mas ustedes, oh montes de Israel, darán sus <n>[de ustedes]</n> ramas, y llevaran su <n>[de ustedes]</n> fruto para mi pueblo Israel; porque cerca están para venir.", "9": "Porque he aquí, yo estoy por ustedes, y a ustedes me volveré, y serán labrados y sembrados.", "10": "Y haré multiplicar sobre ustedes hombres, a toda la casa de Israel, toda ella; y las ciudades serán habitadas, y edificadas las ruinas.", "11": "Multiplicaré sobre ustedes hombres y ganado, y serán multiplicados y crecerán; y les haré morar como solían antiguamente, y les haré mayor bien que en sus <n>[de ustedes]</n> principios; y sabrán que yo soy Jehová.", "12": "Y haré andar hombres sobre ustedes, a mi pueblo Israel; y tomarán posesión de ti, y les serás por heredad <n>[posesión]</n>, y nunca más les matarás los hijos.", "13": "Así ha dicho Jehová el Señor: Por cuanto dicen de ustedes: Comedora de hombres, y matadora de los hijos de tu nación has sido;", "14": "por tanto, no devorarás más hombres, y nunca más matarás a los hijos de tu nación, dice Jehová el Señor.", "15": "Y nunca más te haré oír injuria de naciones, ni más llevarás denuestos de pueblos, ni harás más morir a los hijos de tu nación, dice Jehová el Señor.", "16": "Vino a mí palabra de Jehová, diciendo:", "17": "Hijo de hombre, mientras la casa de Israel moraba en su tierra, la contaminó con sus caminos y con sus obras; como inmundicia de menstruosa fue su camino delante de mí.", "18": "Y derramé mi ira sobre ellos por la sangre que derramaron sobre la tierra; porque con sus ídolos la contaminaron.", "19": "Les esparcí por las naciones, y fueron dispersados por las tierras; conforme a sus caminos y conforme a sus obras les juzgué.", "20": "Y cuando llegaron a las naciones adonde fueron, profanaron mi santo nombre, diciéndose de ellos: Estos son pueblo de Jehová, y de la tierra de él han salido.", "21": "Pero he tenido dolor al ver mi santo nombre profanado por la casa de Israel entre las naciones adonde fueron.", "22": "Por tanto, di a la casa de Israel: Así ha dicho Jehová el Señor: No lo hago por ustedes, oh casa de Israel, sino por causa de mi santo nombre, el cual profanaron ustedes entre las naciones adonde han llegado.", "23": "Y santificaré mi grande nombre, profanado entre las naciones, el cual profanaron ustedes en medio de ellas; y sabrán las naciones que yo soy Jehová, dice Jehová el Señor, cuando sea santificado en ustedes delante de sus ojos.", "24": "Y yo les tomaré de las naciones, y les recogeré de todas las tierras, y les traeré a su <n>[de ustedes]</n> país.", "25": "Esparciré sobre ustedes agua limpia, y serán limpiados de todas sus <n>[de ustedes]</n> inmundicias; y de todos sus <n>[de ustedes]</n> ídolos les limpiaré.", "26": "Les daré corazón nuevo, y pondré espíritu nuevo dentro de ustedes; y quitaré de su <n>[ustedes]</n> carne el corazón de piedra, y les daré un corazón de carne.", "27": "Y pondré dentro de ustedes mi Espíritu, y haré que anden en mis estatutos, y guarden mis preceptos, y los pongan por obra.", "28": "Habitaran en la tierra que di a sus <n>[de ustedes]</n> padres, y ustedes me serán por pueblo, y yo seré a ustedes por Dios.", "29": "Y les guardaré de todas sus <n>[de ustedes]</n> inmundicias; y llamaré al trigo, y lo multiplicaré, y no les daré hambre.", "30": "Multiplicaré asimismo el fruto de los árboles, y el fruto de los campos, para que nunca más reciban oprobio de hambre entre las naciones.", "31": "Y se acordaran de sus <n>[de ustedes]</n> malos caminos, y de sus <n>[de ustedes]</n> obras que no fueron buenas; y se avergonzaran de ustedes mismos por sus <n>[de ustedes]</n> iniquidades <n>[grandes maldades e injusticias]</n> y por sus <n>[de ustedes]</n> abominaciones.", "32": "No lo hago por ustedes, dice Jehová el Señor, sépanlo bien; avergüéncense y cúbranse de confusión por sus <n>[de ustedes]</n> iniquidades <n>[grandes maldades e injusticias]</n>, casa de Israel.", "33": "Así ha dicho Jehová el Señor: El día que los limpie de todas sus <n>[de ustedes]</n> iniquidades <n>[grandes maldades e injusticias]</n>, haré también que sean habitadas las ciudades, y las ruinas serán reedificadas.", "34": "Y la tierra asolada será labrada, en lugar de haber permanecido asolada a ojos de todos los que pasaron.", "35": "Y dirán: Esta tierra que era asolada ha venido a ser como huerto del Edén; y estas ciudades que eran desiertas y asoladas y arruinadas, están fortificadas y habitadas.", "36": "Y las naciones que queden en sus <n>[de ustedes]</n> alrededores sabrán que yo reedifiqué lo que estaba derribado, y planté lo que estaba desolado; yo Jehová he hablado, y lo haré.", "37": "Así ha dicho Jehová el Señor: Aún seré solicitado por la casa de Israel, para hacerles esto; multiplicaré los hombres como se multiplican los rebaños.", "38": "Como las ovejas consagradas, como las ovejas de Jerusalén en sus fiestas solemnes, así las ciudades desiertas serán llenas de rebaños de hombres; y sabrán que yo soy Jehová."}