{
  "1": "An Oracle The word of the LORD is against the land of Hadrach, and Damascus is its resting place-- for the eyes of men are on the LORD-- against all the tribes of Israel",
  "2": "and also against Hamath, which borders it, as well as Tyre and Sidon, though they are very shrewd.",
  "3": "Tyre has built herself a fortress; she has heaped up silver like dust and gold like the dirt of the streets.",
  "4": "Listen! The Lord will impoverish her and cast her wealth into the sea; she herself will be consumed by fire.",
  "5": "Ashkelon will see it and be afraid; Gaza too, and will writhe in great pain, as will Ekron, for her hope will fail. There will cease to be a king in Gaza, and Ashkelon will become uninhabited.",
  "6": "A mongrel people will live in Ashdod, and I will destroy the pride of the Philistines.",
  "7": "I will remove the blood from their mouths and the detestable things from between their teeth. Then they too will become a remnant for our God; they will become like a clan in Judah and Ekron like the Jebusites.",
  "8": "I will set up camp at My house against an army, against those who march back and forth, and no oppressor will march against them again, for now I have seen with My own eyes.",
  "9": "Rejoice greatly, Daughter Zion! Shout in triumph, Daughter Jerusalem! See, your King is coming to you; He is righteous and victorious, humble and riding on a donkey, on a colt, the foal of a donkey.",
  "10": "I will cut off the chariot from Ephraim and the horse from Jerusalem. The bow of war will be removed, and He will proclaim peace to the nations. His dominion will extend from sea to sea, from the Euphrates River to the ends of the earth.",
  "11": "As for you, because of the blood of your covenant, I will release your prisoners from the waterless cistern.",
  "12": "Return to a stronghold, you prisoners who have hope; today I declare that I will restore double to you.",
  "13": "For I will bend Judah [as My bow]; I will fill that bow with Ephraim. I will rouse your sons, Zion, against your sons, Greece. I will make you like a warrior's sword.",
  "14": "Then the LORD will appear over them, and His arrow will fly like lightning. The Lord God will sound the trumpet and advance with the southern storms.",
  "15": "The LORD of Hosts will defend them. They will consume and conquer with slingstones; they will drink and be rowdy as if with wine. They will be as full as the sprinkling basin, like [those] at the corners of the altar.",
  "16": "The LORD their God will save them on that day as the flock of His people; for they are like jewels in a crown, sparkling over His land.",
  "17": "How lovely and beautiful they will be! Grain will make the young men flourish, and new wine, the young women."
}