{
  "1": "And the children of Israel began again to commit wickedness in the sight of the LORD. And the LORD delivered them into the hands of the Philistines forty year.",
  "2": "And there was a man in Zaraah of the kindred of the Dannites, named Manoah, whose wife was barren and bare not.",
  "3": "And the Angel of the LORD appeared unto his wife and said unto her: Behold, thou art barren and bearest not: But thou shalt conceive and bear a son.",
  "4": "And now beware, and drink no wine, nor strong drink, neither eat any unclean thing:",
  "5": "for see, thou shalt conceive and bear a son. And there may no razor or shearers come on his head: for the lad shall be an abstainer unto God, even from the time of his birth. And he shall begin to deliver Israel out of the hands of the Philistines.",
  "6": "Then the wife went and told her husband saying: a man of God came unto me, and the fashion of him was like the fashion of an Angel of God exceeding fearful. But I asked him not whence he was, neither told he me his name.",
  "7": "And he said unto me: behold thou shalt be with child and bear a son, and now drink no wine nor strong drink, neither eat any unclean thing: for the lad shall be an abstainer to God even from his birth to the day of his death.",
  "8": "Then Manoah made intercession to the LORD, and said: I pray thee my Lord(Lorde)(LORDE) let the man of God which thou sendest come once more unto us and teach us what we shall do unto the lad when he is born.",
  "9": "And God heard the voice of Manoah, and the angel of God came again unto the wife, as she sat in the fields: But Manoah her husband was not with her.",
  "10": "Then the wife made haste and ran and shewed her husband and said to him: Behold the man appeared unto me that came the other day unto me.",
  "11": "And Manoah arose and went after his wife and came to the man and said unto him: art thou the man that spakest unto my wife? And he said, yea.",
  "12": "Then Manoah said, now when thy saying is come to pass: what shall be the manner of the child, and what shall he do?",
  "13": "And the Angel of the LORD said unto Manoah: thy wife must abstain from all that I said unto her:",
  "14": "she may eat of nothing that cometh of the vine tree, nor drink wine or strong drink, nor eat any unclean thing: But must observe all that I bade her.",
  "15": "Then said Manoah unto the Angel of the LORD, grant us to tarry until we have made ready a kid and have set it before thee.",
  "16": "And the angel of the LORD said unto Manoah: though thou make me abide, I will not eat of thy meat. And moreover, if thou wilt prepare a burntoffering, that thou must offer unto the LORD. For Manoah wist not that it was an angel of the LORD.",
  "17": "And Manoah said unto the angel of the LORD: what is thy name, that when thy saying is come to pass, we may do thee some worship?",
  "18": "And the angel of the LORD said unto him: why askest thou after my name? when it is marvelous.",
  "19": "And Manoah took a Kid with a meat offering and offered it upon a rock unto the LORD. And the angel did wonderfully, Manoah and his wife looking upon.",
  "20": "For when the flame came up out of the altar, the angel of the LORD ascended up in the flame of the altar. And Manoah and his wife looked upon and fell flat on their faces unto the ground:",
  "21": "But the angel of the LORD did no more appear unto Manoah and his wife. And then Manoah knew that it was an angel of the LORD:",
  "22": "and said unto his wife: we shall surely die, because we have seen God.",
  "23": "But his wife said unto him: If the LORD would kill us, he would not have received a burntoffering and a meatoffering of our hands, neither would he have shewed us all these things, nor would have told us as he hath of things to come.",
  "24": "And the wife bare a son, and called his name Samson. And the lad grew, and the LORD blessed him.",
  "25": "And the spirit of the LORD began first to be with the house of Dan, between Zaraah and Esthaol."
}