{
  "1": "And the men of Ephraim gathered themselves together, and went northward, and said unto Jephthah: Wherefore wentest thou to fight with the children of Ammon, and didst not call us to go with thee? we will therefore burn thine house upon thee, with fire.",
  "2": "And Jephthah said unto them: I and my people were at great strife with the children of Ammon. And I called you. But ye delivered me not out of their hands.",
  "3": "And when I saw that ye delivered me not, I put my life in my hands and went upon the children of Ammon. And the LORD delivered them into my hands. Wherefore then are ye come upon me to fight with me.",
  "4": "And Jephthah gathered together all the men of Gilead, and fought with the Ephraites. And the men of Gilead smote the Ephraites, because they said: Ye Gileadites are but runagates of Ephraim among the Ephraites and the Manassites.",
  "5": "Moreover the men of Gilead took the passages of Jordan from the Ephraites. And when those Ephraites that were escaped, said let us go over. Then the men of Gilead said unto them: Ye are Ephraites, and they said nay.",
  "6": "Then the other answered: then say: Sciboleth. And they said Siboleth, and could not so pronounce, whereupon the other took them and slew them at the passages of Jordan. And there were overthrown at that time of the Ephraites forty two thousand.",
  "7": "And when Jephthah had judged Israel six years he died, and was buried in one of the cities of Gilead.",
  "8": "After this man judged Israel one Abezan of Bethlehem,",
  "9": "and he had thirty sons and thirty daughters, and sent also his thirty daughters out, and took thirty other in, for his sons.",
  "10": "And when Abezan had judged Israel seven years he died, and was buried at Bethlehem.",
  "11": "And after him Elon a Zabulonite judged Israel ten years,",
  "12": "and he died and was buried in Aialon, in the country of Zabulon.",
  "13": "And after him, Abdon the son of Hellel a Pharathonite judged Israel.",
  "14": "And he had forty sons, and thirty nephews, that rode on thirty ass colts.",
  "15": "And when Abdon the son of Hellel the Pharathonite had judged Israel eight years, he died, and was buried in Pharthon, the land of Ephraim in the mount of the Amalekites."
}