{
  "1": "En el año decimoquinto del imperio de Tiberio César, siendo Poncio Pilato gobernador de Judea, y Herodes tetrarca de Galilea, y siendo su hermano Filipo tetrarca de Iturea y de la provincia de Traconite, y Lisanias tetrarca de Abilinia,",
  "2": "bajo el sumo sacerdocio de Anás y Caifás, fue hecha revelación de Dios a Juan, hijo de Zacarías, en el desierto.",
  "3": "Y fue a toda la región alrededor del Jordán proclamando el bautismo de arrepentimiento para perdón de pecados,",
  "4": "como está escrito en el libro de las palabras del profeta Isaías: Voz que clama en el desierto: Preparad el camino del Señor; Allanad sus sendas.",
  "5": "Todo valle será rellenado, Y todo monte y collado, Rebajado; Y las sendas tortuosas, Enderezadas; Y los lugares ásperos, Caminos llanos;",
  "6": "Y toda carne verá la salvación de Dios.",
  "7": "Decía por tanto a las multitudes que salían para ser bautizadas por él: ¡Engendros de víboras! ¿Quién os mostró cómo huir de la inminente ira?",
  "8": "Haced pues frutos dignos del arrepentimiento, y no comencéis a decir entre vosotros mismos: A Abraham tenemos por padre; porque yo os digo que Dios puede levantar hijos a Abraham de estas piedras.",
  "9": "Y ahora mismo el hacha está puesta a la raíz de los árboles; todo árbol que no da buen fruto, es cortado y echado al fuego.",
  "10": "Y las multitudes le preguntaban, diciendo: ¿Qué dices pues que hagamos?",
  "11": "Respondiendo, les decía: El que tiene dos túnicas, dé al que no tiene; y el que tiene comida, haga lo mismo.",
  "12": "Y unos publicanos fueron también para ser bautizados, y le dijeron: Maestro, ¿qué dices que hagamos?",
  "13": "Él entonces les dijo: No cobréis más de lo que os ha sido mandado.",
  "14": "Le preguntaron también los soldados, diciendo: Y nosotros, ¿qué hemos de hacer? Y les dijo: A nadie atraquéis ni extorsionéis, sino contentaos con vuestra paga.",
  "15": "Y cuando el pueblo estaba expectante, y todos cavilaban en sus corazones acerca de Juan, si tal vez él sería el Mesías,",
  "16": "Juan declaró diciendo a todos: Yo en verdad os bautizo con agua, pero viene el que es más poderoso que yo, de quien no soy digno de desatar la correa de sus sandalias: Él os bautizará con Espíritu Santo y fuego.",
  "17": "Su aventador está en su mano para limpiar bien su era y recoger el trigo en su granero, pero quemará la paja con fuego inextinguible.",
  "18": "Así, con estas y otras muchas exhortaciones, proclamaba las buenas nuevas al pueblo.",
  "19": "Entonces Herodes el tetrarca, siendo reprendido por él a causa de Herodías, mujer de su hermano, y por todas las maldades que había hecho Herodes,",
  "20": "añadió a todas también esto: Encerró a Juan en la cárcel.",
  "21": "Cuando todo el pueblo era bautizado, aconteció que también Jesús fue bautizado; y mientras oraba, fue abierto el cielo,",
  "22": "y descendió el Espíritu Santo sobre Él en forma corporal como paloma, y surgió una voz del cielo: Tú eres mi Hijo amado, en Ti hallo mi complacencia.",
  "23": "Jesús mismo, al comenzar, tenía como treinta años, siendo hijo (según se suponía) de José, de Elí,",
  "24": "de Matat, de Leví, de Melqui, de Jana, de José,",
  "25": "de Matatías, de Amós, de Nahúm, de Hesli, de Nagai,",
  "26": "de Maat, de Matatías, de Semei, de José, de Judá,",
  "27": "de Joanán, de Resa, de Zorobabel, de Salatiel, de Neri,",
  "28": "de Melqui, de Adi, de Cosam, de Elmadam, de Her,",
  "29": "de Josué, de Eliezer, de Jorim, de Matat, de Leví,",
  "30": "de Simeón, de Judá, de José, de Jonán, de Eliaquim,",
  "31": "de Melea, de Mainán, de Matata, de Natán, de David,",
  "32": "de Isaí, de Obed, de Booz, de Sala, de Naasón,",
  "33": "de Aminadab, de Admín, de Arní, de Esrom, de Fares, de Judá,",
  "34": "de Jacob, de Isaac, de Abraham, de Taré, de Nacor,",
  "35": "de Serug, de Ragau, de Peleg, de Heber, de Sala,",
  "36": "de Cainán, de Arfaxad, de Sem, de Noé, de Lamec,",
  "37": "de Matusalén, de Enoc, de Jared, de Mahalaleel, de Cainán,",
  "38": "de Enós, de Set, de Adán, de Dios."
}