{
  "1": "Y Vinieron todos los tribus de Iſrael à Dauid en Hebron y hablarõ diziendo: Heaqui, noſotros somos tus hueſſos y tu carne.",
  "2": "Y aun ayer y antier quãdo Saul reynaua ſobre noſotros, tu sacauas y boluias à Iſrael. Demas deesto Iehoua te ha dicho: Tu apacentaras à mi Pueblo Iſrael, y tu serás principe ſobre Iſrael.",
  "3": "Vinieron pues todos los ancianos de Iſrael àl Rey en Hebron, y el Rey Dauid hizo con ellos aliança en Hebron delante de Iehoua: y vngieron à Dauid por Rey ſobre Iſrael.",
  "4": "Dauid era de treynta años, quando començó à reynar; y reynó quarenta años.",
  "5": "En Hebron reynó ſobre Iuda ſiete años y seys meses: y en Ieruſalem reyno treynta y tres años ſobre todo Iſrael y Iuda.",
  "6": "¶ Entonces el Rey, y los suyos vinieron à Ieruſalem al Iebuseo que habitaua en la tierra, el qual habló à Dauid diziendó: Tu no entrarás acà, ſi no echares los ciegos y los coxos: diziendo, No vendra Dauid aca.",
  "7": "Mas Dauid tomó la fortaleza de Sion, laqual es la ciudad de Dauid.",
  "8": "Y dixo Dauid àquel dia, Quien llegará haſta las canales, y herirá àl Iebuseo, y à los coxos y ciegos, à los quales el anima de Dauid aborrece? Por eſto ſe dixo: Ciego ni coxo no entrará en caſa.",
  "9": "Y Dauid moró en la fortaleza, y pusole nombre la Ciudad de Dauid: y edificó alderredor desde Melo para dentro.",
  "10": "Y Dauid yua creciendo y augmentandoſe; y Iehoua Dios de los exercitos era conel.",
  "11": "¶ Y Hiram Rey de Tyro embió embaxadores à Dauid, y madera de cedro, y carpinteros, y canteros para los muros, los quales edificaron la caſa de Dauid.",
  "12": "Y entendió Dauid que Iehoua lo auia confirmado por rey ſobre Iſrael, y que auia ensalçado ſu reyno por amor de ſu pueblo Istael.",
  "13": "Y tomó Dauid mas concubinas y mugeres de Ieruſalem deſpues que vino de Hebron, y nacieronle mas hijos y hijas.",
  "14": "Estos ſon los nõbres de los que le nacieron en Ieruſalem: Samua, y Sobat, y Nathan, y Salomon.",
  "15": "Y Iebahar, y Elisua, y Nepheg.",
  "16": "Y Iaphia, y Elisama, y Elioda, y Eliphalet.",
  "17": "¶ Y oyẽdo los Philistheos, que auiã vngido à Dauid por rey ſobre Iſrael, todos los Philistheos subiêron à buscar a Dauid: loqual como Dauid oyô, vino à la fortaleza.",
  "18": "Y vinieron los Philistheos, y estendieronſe por el valle de Raphaim.",
  "19": "Y Dauid consultó à Iehoua, diziendo: Iré contra los Philistheos? Entregarloshas en mis manos? Y Iehoua respondió à Dauid: Vé, porque entregando entregaré los Philistheos en tus manos.",
  "20": "Y vino Dauid en Baal-pharasim, y alli los venciô Dauid, y dixo: Rompió Iehoua mis enemigos delante de mi, como quien rompe aguas. Y por eſto llamó el nombre de aquel lugar Baal-pharasim.",
  "21": "Y dexaron alli ſus idolos, los quales quemó Dauid y los suyos.",
  "22": "Y los Philistheos tornaron à venir, y estendieronſe en el valle de Raphaim.",
  "23": "Y consultando Dauid à Iehoua, el le respondió: No subas: mas rodealos, y vendrás à ellos por delante de los morales:",
  "24": "Y quando oyeres vn estruendo que yra por las copas de los morales, entonces te moueras: porque Iehoua ſaldrá delante de ti à herir el campo de los Philistheos.",
  "25": "Y Dauid lo hizo anſi, como Iehoua selo auia mandado: y hirió à los Philistheos desde Gabaa haſta llegar à Gaza."
}