{
  "1": "Acaso eſtaua alli vn hombre peruerso que ſe llamaua Seba hijo de Bochri, varon de Iemini. eſte tocó corneta diziendo; No tenemos noſotros parte en Dauid, ni heredad en el hijo de Isai; Israal bueluase cada vno à ſus estancias.",
  "2": "Ansi ſe fueron de enpos de Dauid todos los varones de Iſrael, y seguian à Seba hijo de Bochri: mas los que eran de Iuda estuuieron llegados à ſu Rey, desde el Iordan haſta Ieruſalem.",
  "3": "Y Dauid vino à ſu caſa à Ieruſalem: y tomó el Rey las diez mugeres concubinas que auia dexado para guardar la caſa, y puſolas en vna caſa en guarda, y dióles de comer, y nunca mas entró à ellas, y quedaron en cercadas haſta queue merieron, en biudez de vida.",
  "4": "¶ Y el Rey dixo à Amasa, Iuntame los varones de Iuda para el tercero dia: y tu tãbien te hallarás aqui presente.",
  "5": "Y fue Amasa à juntar à Iuda, y detuuose mas de el tiempo que le auia sido señalado.",
  "6": "Y dixo Dauid à Abiſai, Seba hijo de Bo chri nos hará aora mas mal que Absalom: toma pues tu los sieruos de tu señor, y ve tras el, porque el no halle las ciudades fortisicadas, y ſe nos vaya de delante.",
  "7": "Entonces ſalieron en pos del los varones de Ioab, y los Ceretheos, y Pheletheos, y todos los valientes hombres ſalielieron de Ieruſalem para yr tras Seba hijo de Bochri.",
  "8": "Y como llegaron junto à vna grande peña, que eſta en Gabaon, Amasa les ſalió àl encuentro. Y Ioab eſtaua ceñido ſobre ſu ropa que tenia vestida, ſobre laqual, tenia ceñido vn cuchillo pegado à ſus lomos en ſu vayna, el qual ſalió y cayó.",
  "9": "Y Ioab dixo à Amasa: Tienes paz hermano mio? Y tomó Ioab con la diestra la barua de Amasa parabesarlo:",
  "10": "Y Amasa no ſe guardó del chuchillo que Ioab tenia en la mano: y el lo hirió con el cuchillo en la quinta costilla, y derramó ſus entrañas por tierra, y cayó muerto ſin darle segundo golpe. Y Ioab y Abiſai ſu hermano fuerõ tras Seba hijo de Bochri.",
  "11": "Y vno de los criados de Ioab ſe paró junto à el, diziendo: Qualquiera que amare a Ioab, y a Dauid, vaya tras Ioab.",
  "12": "Y Amasa ſe auia rebolcado en la sangre en mitad del camino, y viendo aquel hombre que todo el pueblo ſe paraua, apartó à Amasa del camino àl campo, y echó ſobre el vna vestidura, porque via que todos los que venian, ſe parauan cabe el.",
  "13": "Y estando el ya apartado del camino, todos los que seguian à Ioab paſſaron yendo tras Seba hijo de Bochri.",
  "14": "¶ Y el paſſó por todos los tribus de Iſrael haſta Abela, y Beth-maacha, y todo Barim: y juntaronſe: y siguieronlo tambien.",
  "15": "Y vinieron y cercaronlo en Abela y Bethmaacha, y puſieron baluarte contra la ciudad, y el pueblo ſe puso àl muro: y todo el pueblo que eſtaua con Ioab trabajaua de tras tornar el muro.",
  "16": "Entonces vna muger sabia dió bozes de la ciudad diziendo: Oyd, oyd: ruegoos que digays à Ioab que ſe llegue àca, paraque yo hable con el.",
  "17": "Y como el ſe acercó à ella, dixo la muger: Eres tu Ioab? Y el respondió: Y o ſoy. Y ella ledixo: Oye las palabras de tu sierna. Y el respondió: Oygo.",
  "18": "Entonces ella tornó à hablar diziendo: Antiguamente solian hablar diziendo: Quiẽ pregũtáre, pregũte en Abela: y anſi concluyan.",
  "19": "Yo ſoy de las pacificas y fieles de Iſrael, y tu procuras de matar vna ciudad, que es madre en Iſrael. Porque destruyes la heredad de Iehoua.",
  "20": "Y Ioab respondió diziendo: Nunca tal, nũca tal me acontezca, que yo destruya ni deshaga.",
  "21": "La coſa no es anſi: mas vn hombre del Monte de Ephraim., que ſe llama Seba, hijo de Bochri, ha leuantado ſu mano contra el Rey Dauid: dad nos à eſte solo, y yo me yré de la ciudad. Y la muger dixo àloab, Heaqui ſu cabeça te ſerá echada desde el muro.",
  "22": "Y la muger vino à todo el pueblo con ſu ſabiduria, y ellos cortaronla cabeça à Seba hijo de Bochri, y eharonla à Ioab: y el tocó la corneta, y esparzieronſe todos de la ciudad, cada vno à ſu estancia: Y Ioab ſe boluió àl Rey à Ieruſalem.",
  "23": "Y Ioab fue pueſto ſobre todo el exercito de Iſrael: y Banaias hijo de Ioiada ſobre los Cerethos y Pheletheos.",
  "24": "Y Aduram ſobre las rẽtas: y Iosaphad hijo de Ahilud el Chanciller.",
  "25": "Y Siua Escriba, y Sadoc y Abiathar Sacerdotes: y Irá Iaireo fue Sacerdote de Dauid."
}