{
  "1": "Y Aconteció deſpues de la muerte de Saul, que buelto Dauid de la deshecha de los Amalecitas, estuuotres dias en Siceleg:",
  "2": "Y àl tercero dia aconteció, que llegó vno del campo de Saul, rotos ſus veſtidos, y esparzida tierra ſobre ſu cabeça. Y llegando a Dauid, prostrose en tierra, y adoro.",
  "3": "Y preguntole Dauid: Dedonde vienes? Y el respõdió: Heme eſcapado del campo de Iſrael.",
  "4": "Y Dauid le dixo: Que ha acontecido? ruegote que me lo digas. Y el respõdió: El pueblo huyó de la batalla, y tambien muchos del pueblo cayeron y ſon muertos: tãbien Saul, y Ionathan ſu hijo murieron.",
  "5": "Y dixo Dauid à aquel mãcebo que le daua las nueuas: Como sabes que Saul es muerto, y Ionathan ſu hijo?",
  "6": "Y el mancebo que le daua las nueuas respondió: Acaso vine àl mõte de Gelboe, y hallé à Saul, que eſtaua recostado ſobre ſu lança, y venian tras el carros y gente de cauallo:",
  "7": "Y como el miró atràs, vido me, y llamo me: y yo dixe: Heme aqui.",
  "8": "Y el me dixo: Quien eres tu? Y yo le respondi: Soy Amalecita.",
  "9": "Y el me boluió à dezir: Yo te ruego que te pongas ſobre mi, y me mates, porque me toman angustias, y aun toda mi anima eſta en mi.",
  "10": "Yo entonces puseme ſobre el, y matelo: porque sabia que no podiabiuir deſpues de ſu cayda. Y tomé la diadema que tenia en ſu cabeça, y la axorca que traya en ſu braço, y hé las traydo acà à mi señor.",
  "11": "Entonces Dauid trauando de ſus veſtidos rompiolos, y lo mismo hizieron los varones que eſtauan con el.",
  "12": "Y lloraron, y lamentaron; y ayunaron haſta la tarde por Saul y por Ionathan ſu hijo, y por el pueblo de Iehoua, y por la caſa de Iſrael, que auian caydo à cuchillo",
  "13": "¶ Y Dauid dixo à aquel mancebo, que le auia traydo las nueuas: Dedonde eres tu? Y el respõdió: Yo ſoy hijo de vn estrãgero, Amalecita.",
  "14": "Y dixole Dauid: Como no ouiste temor de estẽder tu mano para matar el Vngido de Iehoua?",
  "15": "Entõces Dauid llamó vno de los mãcebos, y dixole: llega, y matalo. Y el lo hirió, y murió.",
  "16": "Y Dauid le dixo. Tu sangre ſea ſobre tu cabeça, pues que tu boca atestiguó contra ti diziendo: Yo maté àl Vngido de Iehoua.",
  "17": "Y endechó Dauid à Saul y à Ionathan ſu hijo con eſta endecha.",
  "18": "Y dixo, que enseñaſſen àl arco à los hijos de Iuda. Heaquique anſi eſta eſcripto en el libro del derecho.",
  "19": "¶ La gloria de Iſrael, muertos ſobre tus collados: como han caydo los valiẽtes.",
  "20": "No lo denuncieys en Geth, no deys las nueuas en las plaças de Ascalon: porque no ſe alegren las hijas de los Philistheos: porque no salten de gozo las hijas de los incircuncisos.",
  "21": "Montes de Gelboe, ni rocio ni lluuia cayga ſobre vosotros: ni seays tierras de offrendas: porque alli fue desechado el escudo de los valientes, el escudo de Saul, como ſi no ouiera sido vngido de olio.",
  "22": "Sin sangre de muertos, ſin seuo de valientes la saeta de Ionathan nunca boluió atrás, ni el espada de Saul ſe tornó vazia.",
  "23": "Saul y Ionathan amados y queridos en ſu vida, en ſu muerte tampoco fueron apartados. Mas ligeros que aguilas, mas fuertes que leones.",
  "24": "Hijas de Iſrael llorad ſobre Saul, que os vestia de escarlata en plazeres: que adornaua vuestras ropas con ornamentos de oro.",
  "25": "Como han caydo los valientes en medio de la batalla, Ionathan, muerto en tus alturas.",
  "26": "Angustia tengo por ti hermano mio Ionathan, que me fueste muy dulce, mas marauilloso me fue tu amor, que el amor de las mugeres.",
  "27": "Como han caydo los valiẽtes, y perecieron las armas de guerra."
}