{
  "1": "Y Dauid tornó ajuntar todos los escogidos de Iſrael, treynta mil.",
  "2": "Y leuantose Dauid, y fue con todo el pueblo que tenia consigo de Bahal de Iuda, para hazer paſſar de alli el arca de Dios ſobre laqual era inuocado el nombre de Iehoua de los exercitos, que mora en ella entre los Cherubines.",
  "3": "Y puſieron el arca de Dios ſobre vn carro nueuo, y lleuaronla de la caſa de Abinadab que eſtaua en Gabaa; y Oza y Ahio hijos de Abinadab guiauan el carro nueuo.",
  "4": "Y quãdo lo lleuauã de la caſa de Abinadab, que eſtaua en Gabaa con el arca de Dios, Ahio yua delante del arca:",
  "5": "Y Dauid y toda la caſa de Iſrael dançauan delante de Iehoua con toda fuerte de instrumentos de madera de haya, con harpas, psalterios, a dufres, flautas, y cimbalos.",
  "6": "Y quando llegaron à la era de Nachon, Oza estendió lamano àl arca de Dios, y tuuola, porque los bueyes coceauan.",
  "7": "Y el furor de Iehoua ſe encendió contra Oza, y hiriólo alli Dios por aquella temeridad, y cayó alli muerto junto àl arca de Dios.",
  "8": "Y Dauid fue triste por auer herido Iehoua à Oza, y fue llamado aquel lugar Pe rez-oza haſta oy.",
  "9": "¶ Y temiendo Dauid à Iehoua aquel dia dixo, Como ha de venir à mi el arca de Iehoua?",
  "10": "Y no quiſo Dauid traer à ſi el arca de Iehoua, à la ciudad de Dauid: mas lleuola Dauid à caſa de Obed-edom Getheo.",
  "11": "Y estuuo el arca de Iehoua en caſa de Obed-edom Getheo tres meses: y bendixo Iehoua à Obed-edom y à toda ſu caſa.",
  "12": "¶ Y fue dado auiso àl rey Dauid diziendo: Iehoua ha bendezido la caſa de Obed-edom, y todo loque tiene, à cauſa del arca de Dios. Entonces Dauid fue, y truxo el arca de Dios de caſa de Obededom à la ciudad de Dauid con alegria.",
  "13": "Y como los que lleuauan el arca de Dios auian andado seys paſſos, sacrificauan vn buey, y vn carnero grueſſo.",
  "14": "Y Dauid saltaua cõ toda ſu fuerça delante de Iehoua, y tenia veſtido Dauid vn ephod de lino.",
  "15": "Ansi Dauid y toda la caſa del Iſrael llenauan el arca de Iehoua con jubilo y boz de trompeta.",
  "16": "¶ Y como el arca de Iehoua llegó à la ciudad de Dauid aconteció, que Michol la hija de Saul eſtaua mirando desde vna ventana, y vido àl rey Dauid, que saltaua y bay laua delante de Iehoua: y tuuolo en poco en ſu coraçon.",
  "17": "Y metieron el arca de Iehoua, y puſieronla en ſu lugar en medio de vna tienda que Dauid le auia tendido: y sacrificó Dauid holocaustos y pacificos delante de Iehoua.",
  "18": "Y como Dauid vuo acabado de offre cer los holocaustos y pacificos, bendixo àl pueblo en el nõbre de Iehoua de los exercitos.",
  "19": "Y repartió à todo el pueblo, y à toda la multitud de Iſrael ànsi hõbres como mugeres, à cada vno vna torta de pan, y vn pedaço de carne, y vn barril de vino. Y fueſe todo el pueblo cada vno à ſu caſa.",
  "20": "Y boluió Dauid para bendezir ſu caſa: y ſaliendo Michol à recebir à Dauid, dixo: Quã honrrado há sido oy el Rey de Iſrael desnudandoſe oy delante de las criadas de ſus sieruos, como ſe desnudâra algun chucarrero.",
  "21": "Entonces Dauid respondió à Michol: Delante de Iehoua, que me eligió mas que à tu padre, y à toda ſu caſa mandandome que fueſſe principe ſobre el pueblo de Iehoua, ſobre Iſrael, dançaré delante de Iehoua.",
  "22": "Y aun meharé mas vil que eſta vez, y seré baxo delante demis ojos: y delante delas criadas que dixiste, delante deellas seré honrrado.",
  "23": "Y nunca Michol tuuo hijos haſta el dia de ſu muerte."
}