{"1": "<pb/>Y habló el Señor a Moisés, diciendo:", "2": "«Manda a los hijos de Israel, y les dirás: «Vosotros entraréis en la tierra de Canaán; ésta tendréis en posesión; la tierra de Canaán con sus confines.", "3": "Y os será la parte, la del mediodía, desde el desierto de Sin; que está a lo largo de Edom; y os será los límites al mediodía, desde el fin del mar salado, al oriente;", "4": "y se os redondearán los límites, desde el mediodía hacia la subida de Acrabim; y pasarán a Sená, y será su término, al mediodía, Cadés-Barné; y saldrán a la villa Adar y pasarán a Asemoná;", "5": "y rodearán los confines desde Asemoná el torrente de Egipto; y será su salida el mar.", "6": "Y los confines del mar os serán: el mar el grande(a) os confinará: éste os será el confín del mar.", "7": "Y éstos os serán los confines al septentrión: desde el mar el grande os mediréis desde el monte de los montes(b) .", "8": "Y, desde el monte de los montes os mediréis, llegando hasta Emat; y será su confín Sedadá;", "9": "y el confín saldrá a Zefroná, y su término será la villa Enán; éste os será confín al septentrión.", "10": "Y os mediréis los confines del oriente, desde la villa Enán hasta Sefamá;", "11": "y bajarán los confines desde Sefamá a Reblá, de oriente a la fuente de Dafnin; y bajarán los confines hasta la espalda del mar de Zeneret(c) ;", "12": "y bajarán los confines sobre el Jordán y será su salida en mar salado; ésta seráos la tierra y los confines de ella en contorno.»", "13": "Y mandó Moisés a los hijos de Israel, diciendo: «Esta la tierra que heredaréis por suertes, del modo que ha mandado Señor darla a las nueve tribus, y a la mitad de la tribu de Manasés.", "14": "Porque ha tomado la tribu de hijos de Rubén, según sus casas paternas, y la tribu de hijos de Gad, según sus casas paternas; y la mitad de la tribu de Manasés han tomado sus herencias;", "15": "dos tribus y media tribu han tomado sus herencias aquende el Jordán, enfrente de Jericó, del austro al oriente.»", "16": "Y habló el Señor a Moisés, diciendo:", "17": "«Estos, los nombres de los varones que os repartirán la tierra: Eleazar, el sacerdote y Josué, hijo de Nun;", "18": "y un príncipe de cada tribu tomaréis para repartiros la tierra.", "19": "Y éstos, los nombres de los varones: de la tribu de Judá: Caleb, hijo de Jefoné;", "20": "de la tribu de Simeón: Samuel, hijo de Amiub;", "21": "de la tribu de Benjamín: Elidad, hijo de Caselón;", "22": "de la tribu de Dan: príncipe Boqui, hijo de Joglí;", "23": "de los hijos de José: de la tribu de los hijos de Manasés: príncipe Haniel, hijo de Efod;", "24": "de la tribu de los hijos de Efraín: Camuel, hijo de Seftán;", "25": "de la tribu de Zabulón: príncipe Elisafán, hijo de Farnac;", "26": "de la tribu de los hijos de Isacar: príncipe Faltiel, hijo de Ozán;", "27": "de la tribu de hijos de Aser: príncipe Ahiud, hijo de Salomí;", "28": "de la tribu de hijos de Neftalí: príncipe Fedail, hijo de Amiud.", "29": "A éstos mandó Señor repartir a los hijos de Israel, en tierra de Canaán."}