{"1": "<pb/>Jehová dirigió su palabra a Jonás hijo de Amitai y le dijo:", "2": "«Levántate y ve a Nínive, aquella gran ciudad, y clama contra ella, porque su maldad ha subido hasta mí.»", "3": "<pb/>Pero Jonás se levantó para huir de la presencia de Jehová a Tarsis, y descendió a Jope, donde encontró una nave que partía para Tarsis; pagó su pasaje, y se embarcó para irse con ellos a Tarsis, lejos de la presencia de Jehová.", "4": "Pero Jehová hizo soplar un gran viento en el mar, y hubo en el mar una tempestad tan grande que se pensó que se partiría la nave.", "5": "Los marineros tuvieron miedo y cada uno clamaba a su dios. Luego echaron al mar los enseres que había en la nave, para descargarla de ellos. Mientras tanto, Jonás había bajado al interior de la nave y se había echado a dormir.", "6": "Entonces el patrón de la nave se le acercó y le dijo: «¿Qué tienes, dormilón? Levántate y clama a tu Dios. Quizá tenga compasión de nosotros y no perezcamos.»", "7": "<pb/>Entre tanto, cada uno decía a su compañero: <pb/>«Venid y echemos suertes, para que sepamos quién es el culpable de que nos haya venido este mal.» <pb/>Echaron, pues, suertes, y la suerte cayó sobre Jonás.", "8": "Entonces ellos le dijeron: <pb/>— Explícanos ahora por qué nos ha venido este mal. ¿Qué oficio tienes y de dónde vienes? ¿Cuál es tu tierra y de qué pueblo eres?", "9": "<pb/>Él les respondió: <pb/>— Soy hebreo y temo a Jehová, Dios de los cielos, que hizo el mar y la tierra.", "10": "<pb/>Aquellos hombres sintieron un gran temor y le dijeron: <pb/>— ¿Por qué has hecho esto? <pb/>Pues ellos supieron que huía de la presencia de Jehová por lo que él les había contado.", "11": "<pb/>Como el mar se embravecía cada vez más, le preguntaron: <pb/>— ¿Qué haremos contigo para que el mar se nos aquiete?", "12": "<pb/>Él les respondió: <pb/>— Tomadme y echadme al mar, y el mar se os aquietará, pues sé que por mi causa os ha sobrevenido esta gran tempestad.", "13": "<pb/>Aquellos hombres se esforzaron por hacer volver la nave a tierra, pero no pudieron, porque el mar se embravecía cada vez más contra ellos.", "14": "Entonces clamaron a Jehová y dijeron: «Te rogamos ahora, Jehová, que no perezcamos nosotros por la vida de este hombre, ni nos hagas responsables de la sangre de un inocente; porque tú, Jehová, has obrado como has querido.»", "15": "<pb/>Tomaron luego a Jonás y lo echaron al mar; y se aquietó el furor del mar.", "16": "Sintieron aquellos hombres gran temor por Jehová, le ofrecieron un sacrificio y le hicieron votos.", "17": "<pb/>Pero Jehová tenía dispuesto un gran pez para que se tragara a Jonás, y Jonás estuvo en el vientre del pez tres días y tres noches."}