{"1": "<pb/>An Pablo in tic, schecb' in Jesucristo, yujto 'ixta x'el 'a sc'ojl Dios. A Dios ya'jnac can sti', to 'oj yac' qui q'uinl 'a jun 'ejmn̈ej, yujto junxn̈ej caj yet' Cristo Jesús.", "2": "Ach Timoteo, tic tzwa't jun in carta tic 'ayach. Caw tzach in chamc'ojlej, 'icha to wunnal ach. Ya' cab' qui Mam Dios yet' Cajlil Jesucristo swach'c'ojlal yet' sjunc'ojlal 'ayach. 'O'ch cab' sc'ojl 'aych ta'.", "3": "<pb/>Sc'ual yac'wlil in leslwi o'oj. A yic tzin leslwi 'a junjn 'ejem, tzwa'n pax yuj diosal 'a Dios o'oj. Caw tojl tzwutj in nab'en wa'n servil, 'icha ya'jnac eb' in mam wicham.", "4": "Tzin na coti, chajtlto caw 'o'nc ach, yic a can wu'uj. Caw tzin nib'j tzach wil jun 'ejm xo, sec 'oj wach' jawc in tzaljc'ojlal.", "5": "Wojtac, yelc'ojlal tza'ch Cajlil 'a a c'ojol, 'icha sb'ab'l 'utjnac sb'a a nunchichm Loida, yet' a nun Eunice. Wojtac, 'icha yutjnac eb' ya'n 'och sc'ojl 'a Cajlil, 'ixta tzotj pax a b'a jun xo.", "6": "<pb/>A yic wa'n 'at in c'ab' 'a a jolom, ata ya'jnac Dios opiso, sec tznachj 'el o'oj, tas tzotj a'n servil. A ticnec, tzwalb't 'ayach, caw tza wach' 'a'j 'ip a munlj 'a opiso cha.", "7": "A Dios, man̈oc xiwc'ojlal xyac' 'ayon̈. Palta a spoder 'ix yac'a, sec te'n tzcutj qui b'a. 'Ix ya'n qui chamc'ojloc qui b'a, 'ix ya'n pax cac' cuenta qui b'a qui ch'ocoj.", "8": "Yuj cha, man̈ ach q'uixwc aln 'el yab'xil Cajlil. An̈jtona', man̈ ach q'uixwc pax wu'uj, yujto preso waj yuj waln 'el yab'xil. Man̈ ach xiw ab'n pax syal yuj jun wach' 'ab'x yic colnb'il, yujto a Dios wan ya'n spoder 'aych wet'oc.", "9": "A Dios ya'jnac qui colnb'il. A 'awtjnac on̈ sec on̈ 'och yico'oc. Man̈ yujoc jun tzo'n̈ tas wach' tzqui b'o'o, on̈ colchji, palta yujto 'ixta tznib'j Dios tzon̈ 'aji, yujto junxn̈ej caj yet' Cristo. Yictax mantzac sb'o yolyib'n̈q'uinl tic, toxn 'ayx swach'c'ojlal 'ayon̈.", "10": "At yic swulc' qui Colmal Jesucristo, atta 'ix checlj 'el swach'c'ojlal Dios 'ayon̈. A Jesucristo x'a'n lajwc spoder chamel. Yuj jun wach' 'ab'x yic colnb'il, xcheclj 'eli, to a tz'a'n qui q'uinl 'a jun 'ejmn̈ej. Yuj cha, man̈x 'a yel'ch chaml 'ayn̈ ticnec.", "11": "<pb/>Ya'jnac Dios wopiso waln 'el wach' 'ab'x yic colnb'il. Ya'jnacn 'och schecb'oc Jesucristo, sec wach' tzin 'ec' cuywjoc ['a eb' man̈ israeloc.]", "12": "Yujn̈ej wal cha, tzwab'n syal jun tzo'n̈ tas tzlaj jaw 'a wib'n̈ tic. Palta matz in q'uixwi, yujto caw wojtac, mach 'aych yipc in c'ojol. Wojtac a tas tzwac' 'ab'enal 'a Dios, a 'ay spoder smolb'tzani, masnto 'oj jawc sc'ul sjaw Cristo.", "13": "<pb/>A jun tzo'n̈ cuynb'il wa'jnac 'ayach, caw yel, atn scuynb'il Dios. Yuj cha, caw tza b'eylb'ej jun tzo'n̈ cuynb'il cha. A ticnec, junxn̈ej caj yet' Cristo Jesús. Yuj cha, caw tza'ch 'a a c'ojol. 'Ay cab' pax a chamc'ojlal 'a 'a.", "14": "A jun tzo'n̈ cuynb'il x'ajx 'och 'a yol a c'ab' yuj Dios, caw tza tan̈wej. Ax Yespíritu Dios, 'oj 'och et'oc, yujto a 'aych 'a qui pixn junjn on̈.", "15": "<pb/>Ojc xoni, smasnil eb' creyente 'a yol yic Asia, yactjnacn can eb' in ch'ocoj. An̈jtona', yactjnacn can pax Figelo yet' Hermógenes.", "16": "Palta caw tzin nib'j tz'o'ch sc'ojl Cajlil 'a eb' 'ay 'a yol yatut Onesíforo, yujto niwn 'ejm xwul yac' sniwnal in c'ojol. Wach'xam preso waji, palta ma'ix q'uixw sjaw 'ayin.", "17": "A yic xjaw 'a chon̈b' Roma tic, yelc'ojlal in sayq'ui, masnto in 'ilchj yu'uj.", "18": "A 'a jun c'u yic 'oj jawc Jesucristo cha, comnoc 'oj 'o'ch sc'ojl Cajlil 'a Onesíforo cha. Ojtac, til wal 'ejm ya'jnacn servil 'a chon̈b' Efeso 'a 'aj 'aych 'ec' cha."}