{"1": "<pb/>Ach xo, 'icha wal to wunnal ach. Caw te'n tzotj a b'a yuj swach'c'ojlal Dios tzyac' 'ayon̈, yujto junxn̈ej caj yet' Cristo Jesús.", "2": "'Ay jun tzo'n̈ cuynb'il ab'jnac waln 'el 'a scal nan̈l eb' creyente. A jun tzo'n̈ cuynb'il cha, tzac' scuy eb' yiclum, eb' tztac' scuywj 'a eb' yit creyenteal.", "3": "<pb/>'Icha junc soldado caw wach', 'ixta tzotj a'n techjoc ab'n syail, yujto wan a'n servil Jesucristo.", "4": "Q'uinloc 'ay junc soldado 'aych 'a yopiso ticnec. Matz tac' scomn 'a'n 'at sb'a 'a junc xo comn munljel, yujto cojn jun syajlil 'aj tztac' ya'n servil.", "5": "Q'uinloc 'ay junc winc 'aych 'a tajnel ticnec, caw tznib'j tzyac' ganar. Palta toto matz yiclj jun tzo'n̈ sleyl tajnel cha, matz tac' schan spac.", "6": "'Ilt eb' tzmunlj 'a lum lu'um, 'ay yaln eb' yic sb'ab'l yamn jun smunljel cha.", "7": "A jun tzo'n̈ tic tzwalb't 'ayach, tza na wal si'mb'il. Ax Cajlil, a 'oj 'a'nc nachjc 'el oj smasnil.", "8": "<pb/>Caw tza na cot Jesucristo, atn jun yin̈tl David pitzwnac pax 'a scal eb' chamnac. 'Ixta tzyal jun wach' 'ab'x yic colnb'il tzwal-li.", "9": "Yujn̈ej to tzwal-l jun wach' 'ab'x tic, wan wab'n syal ticnec. Yu'uj 'aych q'uen cadena 'ayin, 'icha to caw 'ajmul in 'a sat ley. Palta ax spaxti Dios, man̈ 'ayc 'och cadena 'a 'icha waj tic.", "10": "'Ay jun tzo'n̈ xo eb' sic'b'ilx xon 'el yuj Dios. Tzin nib'j 'oj scha eb' swach'l quet'oc. Yuj wal cha, tzwa'n techjoc jantcn̈ej syal tzjaw 'a wib'an̈, sec 'oj scha pax eb' scolnb'il caw niwn yel'chi. Atn jun tz'ajx 'ayn̈ 'a jun 'ejmn̈ej, yujto junxn̈ej caj yet' Cristo Jesús.", "11": "<pb/>A jun tzo'n̈ paxti 'oj walb't 'aych tic, caw yel. <pb/><t>Toto chamnc on̈ yet' Cristo, 'oj caj yet' 'a jun 'ejmn̈ej.</t>", "12": "<t>Toto tzca' techjoc syal yet'oc, 'oj coch yajlil yet'oc. Toto 'ayn̈ tzcala, to man̈ on̈ yico'oc, ax yaln paxi, to man̈ on̈ yico'oc jun xo.</t>", "13": "<t>Toto 'ayn̈ matz cac' 'el'choc tas 'icha tzcala, palta ax jun cha, caw tzyac' 'el'choc tas tzyala. Yujto matz tac' sjeln snab'en 'a tas tzyala.</t>", "14": "<pb/>Caw tzlaj ec sna cot eb' jun tzo'n̈ tzwalb't 'aych tic. A 'a sat Cajlil, tzcham wal aln 'a eb', to matz tac' scomn ten sb'a eb' yuj jun tzo'n̈ comn paxti'. Niwnoc tzyixtj sb'a eb', may jac yopiso. Ax eb' tzmaclni tas tzyal eb', ton̈j tzjuw 'el eb' yu'uj.", "15": "Caw tzac' 'ip a munlj 'a yic Dios, sec tzyila, to wach' a munljel, caw tojl tzotj aln 'el spaxti Dios caw yel. Toto 'ixta tzotj a b'a, may yuj 'oj a q'uixw 'a sat Dios.", "16": "Man̈ a c'umc a b'a yet' eb' ton̈j tzcomn paxtini, eb' may yel'ch tas tzyala. Yuj jun tzo'n̈ comn paxti cha, ton̈j tzwach' 'at eb' 'a scal maysch'olnil.", "17": "'Icha junc yaxc'a yab'il, caw tzniwtji, 'ixta tzniwtj 'el jun tzo'n̈ comn paxti chi tzyal eb' cha. 'Ixta xyutj sb'a Himeneo yet' Fileto.", "18": "Yuj cha, xyactn can eb' jun cuynb'il caw yel. Tzcob' yalnc eb' 'ixtic: Tox 'ix pitzw pax eb' chamnac, xchi cob' eb'. Ton̈j tz'ec' yac' eb' somchjc 'el snab'en nan̈locx eb', sec man̈xtzac ya'ch eb' sc'ojl 'a Cajlil.", "19": "'Icha junc yipn̈ub' yich n̈a, man̈ jac tz'ib'xi, 'ixta xyutj Dios ya'n can 'ejm yich yiglesia. 'Aych jun seyo 'a 'a, tzyaln 'ixtic: A Cajlil, toxn yojtac mach eb' yic xoni, xchi. Tzyaln pax junx tic: Tzann̈j mach tzalni, to yic Cristo, yowlal tzyactj can sb'on smasnil maysch'olnil, xchi jun seyo cha.", "20": "<pb/>Q'uinloc 'ay junc niwquil n̈a, til wal yamc'ab' 'ay 'a yojol. 'Ay jun tzo'n̈ q'uen yamc'ab' nab'a oro yet' plata, caw 'ay yopiso. Palta 'ay pax jun tzo'n̈ xo te yamc'ab', yet' lum yamc'ab'. A jun tzo'n̈ cha, comnn̈ej yaji.", "21": "'Icha jun tzo'n̈ yamc'ab' cha, 'ixta 'on̈. Toto tzcactj can smasnil maysch'olnil, ax 'a sat Cajlil, caw 'ay quel'chi. An̈j 'ayn̈ yico', caw 'ay copiso yu'uj, yujto tzann̈j tas tznib'ej, lista caj qui b'oni.", "22": "<pb/>Caw man̈ a b'o jun tzo'n̈ maysch'olnil, 'icha tznib'j 'och eb' et quelmal. Caw tojl tzotj a b'eyb'al. Cojn Cajlil 'aj tza'ch a c'ojol. 'Ay cab' a chamc'ojlal. Junc'ojlal tzotj a b'a. 'Ixta tzyutj sb'a eb' may jac spaltail 'a sat Cajlil, yic tzyaln sb'a eb' 'a 'a.", "23": "'Ay eb' ton̈j tzcomn tej sb'a 'a nab'an̈ej. Caw may yel'ch tas tzyal eb'. Man̈ a c'umc a b'a yet' eb'. 'In ojtac, ton̈j tzpitzw owl yuj tas tzyal eb' cha.", "24": "A eb' tz'a'n servil Cajlil, matz tac' scomn 'a'n 'och sb'a eb' 'a scal owal. Yowlal manso tzyutj sb'a eb' 'a smasnil 'anma'. Yowlal wach' tzyutj cuywjoc sb'a eb', niwn pax tzyutj eb' sc'ojol.", "25": "An̈jtona', 'emmquil tzyutj eb' yaln 'a eb' tzchichn 'och 'a 'a. Toq'ue 'oj yac' Dios sna sb'a eb', ax yojcan 'el eb' jun cuynb'il caw yel.", "26": "Yujto a eb' cha, 'icha to yamb'il eb' yuj win diablo, sec tzb'o eb' tas tznib'j winac. Palta toto tzna sb'a eb', 'oj colchjoc can 'el eb' 'a yol sc'ab' winac."}