{"1": "<pb/>Para Moab. Así habla el Señor de los ejércitos, el Dios de Israel: ¡Ay de Nebo, porque ha sido devastada! ¡Ha sido tomada Quiriataim, la ciudadela está humillada y deshecha!", "2": "¡Ya no existe la gloria de Moab! En Jesbón traman el mal contra ella: \"¡Vengan, extirpémosla como nación!\". También tú, Madmén, serás reducida a silencio, la espada avanza detrás de ti.", "3": "Oigan el clamor de Joronaim: ¡devastación y desastre total!", "4": "¡Moab ha sido destrozado, se hacen oír los gritos hasta Soar!", "5": "Sí, por la cuesta de Lujit la gente sube llorando; sí, por la pendiente de Joronaím se oye un grito: \"¡Desastre!.", "6": "¡Huyan, sálvese quien pueda, como un matorral en el desierto!", "7": "Por haber confiado en tus obras y en tus tesoros, también tú serás capturado. Quemós irá hacia el destierro, con sus sacerdotes y sus príncipes.", "8": "El devastador ocupará cada ciudad, ni una sola escapará; perecerá el valle y será arrasada la meseta, como lo ha dicho el Señor.", "9": "Traigan sal para Moab, porque será completamente destruido; sus ciudades serán una desolación, donde nadie habita.", "10": "¡Maldito el que ejecuta con negligencia el trabajo del Señor! ¡Maldito el que aparta su espada de la sangre!", "11": "Moab vivió tranquilo desde su juventud, él reposaba sobre sus heces; no lo trasvasaban de vasija en vasija -no había ido al destierro-. Así se conservó su sabor y no se alteró su aroma.", "12": "Por eso, llegarán los días -oráculo del Señor- en que yo enviaré trasvasadores que lo trasvasarán; ellos vaciarán sus vasijas y romperán sus tinajas.", "13": "Y Moab se avergonzará de Quemós, como la casa de Israel se avergonzó de Betel, en quien confiaba.", "14": "¿Cómo pueden decir: \"Somos guerreros, hombres valientes para el combate\"?", "15": "El devastador de Moab subió contra él, lo mejor de sus jóvenes baja el matadero -oráculo del Rey cuyo nombre es Señor de los ejércitos-.", "16": "La ruina de Moab es inminente, se precipita su desgracia.", "17": "Conduélanse por él, todos ustedes, sus vecinos, todos lo que conocen su nombre. Digan: \"¡Cómo se ha quebrado el cetro poderoso, el bastón lleno de gloria!.", "18": "¡Baja de la gloria, siéntate en el estiércol, hija que habitas en Dibón! Porque el devastador de Moab ha subido contra ti, ha destruido tus plazas fuertes.", "19": "Párate en el camino, al acecho, habitante de Aroer; pregunta al fugitivo y al prófugo, dile: \"¿Qué ha sucedido?.", "20": "¡Moab está derrotado! ¡Sí, ha sido deshecho! ¡Lancen gritos y alaridos! ¡Anuncien sobre el Arnón: Moab está devastado!.", "21": "Llega un juicio al país de la meseta, a Jolón e Iahsá, contra Mefaat,", "22": "contra Dibón, contra Nebo, contra Bet Diblataim,", "23": "contra Quiriataim, contra Bet Gamul, contra Bet Meón,", "24": "contra Queriot, contra Bosrá, y contra todas las ciudades del país de Moab, lejanas y cercanas.", "25": "¡Ha sido abatido el poder de Moab y se ha roto su brazo! -oráculo del Señor-.", "26": "¡Embriáguenlo, porque ha desafiado al Señor! Que Moab se revuelque en su vómito y se convierta también él en un motivo de risa.", "27": "¿Acaso no te reías de Israel? ¿Lo han sorprendido entre ladrones, para que siempre que hables de él sacudas la cabeza?", "28": "¡Abandonen las ciudades y habiten en las rocas, habitantes de Moab! ¡Hagan como la paloma que pone su nido en las laderas de un barranco!", "29": "Hemos oído el orgullo de Moab, el muy orgulloso: ¡qué altanería, qué orgullo, qué arrogancia, qué altivez en su corazón!", "30": "Yo conozco su petulancia -oráculo del Señor- sus vanas habladurías, sus obras inconsistentes.", "31": "Por eso gimo a causa de Moab, lanzo gritos por todo Moab, suspiro por la gente de Quir Jaréset.", "32": "Lloro por ti como por Iazer, viña de Sibmá; tus sarmientos sobrepasaban el mar, llegaban hasta Iazer. Pero sobre tu cosecha y tu vendimia ha irrumpido un devastador.", "33": "El gozo y la alegría se han retirado de los vergeles del país de Moab. Yo hice secar el vino de las cubas, el pisador no pisa las uvas, el grito del pisador ya no es grito de vendimia.", "34": "El clamor de Jesbón llega hasta Elealé; alzan la voz hasta Iahás, desde Soar hasta Joronaim y Eglat Selisiá. Porque hasta las aguas de Nimrim son una desolación.", "35": "Yo haré desaparecer de Moab -oráculo del Señor- al que sube a los lugares altos y quema incienso a sus dioses.", "36": "Por eso mi corazón lanza un quejido por Moab como una flauta; mi corazón lanza un quejido como una flauta por la gente de Quir Jaréset. Por eso se han perdido las ganancias que habían obtenido.", "37": "Porque están rapadas todas las cabezas y raídas todas las barbas; en todas las manos hay incisiones y todos llevan cilicio.", "38": "Sobre los techos de Moab y en sus plazas no hay más que lamentos; porque yo he destrozado a Moab como un vaso que nadie quiere -oráculo del Señor-.", "39": "¡Cómo ha quedado deshecho! ¡Giman! ¡Con qué vergüenza Moab ha vuelto la espalda! Moab se ha convertido en la risa y el espanto de sus vecinos.", "40": "Porque así habla el Señor: ¡Miren! El planea como un águila, extiende sus alas hacia Moab.", "41": "Las ciudades son tomadas, conquistadas las plazas fuertes. El corazón de los valientes de Moab, en ese día, es como el corazón de una parturienta.", "42": "Moab ha sido aniquilado como pueblo, por haber desafiado al Señor.", "43": "¡Pánico, fosa y red sobre ti, habitante de Moab! -oráculo del Señor-.", "44": "El que escape del pánico caerá en la fosa; el que suba de la fosa será atrapado en la red. Porque yo atraeré esto sobre Moab, el año en que tengan que dar cuenta.", "45": "A la sombra de Jesbón se detienen los fugitivos exhaustos, pero sale un fuego de Jesbón y una llama de la ciudad de Sijón; ella devora las sienes de Moab y el cráneo de los turbulentos.", "46": "¡Ay de ti, Moab! ¡Ha perecido el pueblo de Quemós! Porque tus hijos son llevados prisioneros, y tus hijas al cautiverio.", "47": "Pero yo cambiaré la suerte de Moab, en los días futuros -oráculo del Señor-. Hasta aquí el juicio de Moab."}