{"1": "<pb/>Palabra que llegó a Jeremías de parte del Señor, en estos términos:", "2": "\"Baja ahora mismo al taller del alfarero, y allí te haré oír mis palabras\".", "3": "Yo bajé al taller del alfarero, mientras el trabajaba en el torno.", "4": "Y cuando la vasija que estaba haciendo le salía mal, como suele pasar con la arcilla en manos del alfarero, él volvía a hacer otra, según le parecía mejor.", "5": "Entonces la palabra del Señor me llegó en estos términos:", "6": "¿No puedo yo tratarlos a ustedes, casa de Israel, como ese alfarero? -oráculo del Señor-. Si, como la arcilla en la mano del alfarero, así están ustedes en mi mano, casa de Israel.", "7": "A veces yo hablo, con respecto a una nación o a un reino, de arrancar, derribar y perder;", "8": "pero si la nación de la que hablé se convierte de su maldad, entonces me arrepiento del mal que había pensado infligirle.", "9": "Otras veces hablo, con respecto a una nación o a un reino, de edificar y plantar;", "10": "pero si esa nación hace lo malo a mis ojos, sin escuchar mi voz, entonces me arrepiento del bien que había prometido hacerle.", "11": "Y ahora, habla en estos término a los hombres de Judá y a los habitantes de Jerusalén: Así habla el Señor: Miren que yo fabrico contra ustedes una desgracia y medito contra ustedes un proyecto, Vuelvan de su mal camino, enmienden su conducta y sus acciones.", "12": "Pero ellos dirán: \"¡Es inútil! Queremos seguir nuestros propios designios, obraremos cada uno según los impulsos de nuestro corazón obstinado y perverso\".", "13": "Por eso, así habla el Señor: Pregunten entre las naciones: ¿Quién ha oído nada igual? Ha cometido la cosa más horrible la virgen de Israel,", "14": "¿Abandona las cuestas rocosas la nieve del Líbano? ¿Se agotan las aguas de las montañas frescas y fluyentes?", "15": "¡Mi pueblo, en cambio, se ha olvidado de mí! Ellos queman incienso a la Nada y han tropezado en sus caminos, en los senderos antiguos, para ir por sendas desviadas, por un camino sin trazar.", "16": "Así han hecho de su país una devastación, un motivo de burla perpetua. Todo el que pase por allí se quedará pasmado y moverá la cabeza.", "17": "Yo los dispersaré como el viento del este delante del enemigo: yo les mostraré la espalda, no el rostro, en el día de su ruina.", "18": "<pb/>Ellos dijeron: \"¡Vengan, tramemos un plan contra Jeremías, porque no le faltará la instrucción al sacerdote, ni el consejo al sabio, ni la palabra al profeta! Vengan, inventemos algún cargo contra él, y no prestemos atención a sus palabras\".", "19": "¡Préstame atención, Señor, y oye la voz de los que me acusan!", "20": "¿Acaso se devuelve mal por bien para que me hayan cavado una fosa? Recuerda que yo me presenté delante de ti para hablar en favor de ellos, para apartar de ellos tu furor.", "21": "Por eso, entrega sus hijos al hambre y déjalos a merced de la espada. ¡Que sus mujeres se queden sin hijos y sin marido, que sus hombres mueran víctimas de la peste, que sus jóvenes caigan bajo la espada en el combate!", "22": "¡Que se oiga el clamor que sale de sus casas, cuando mandes de repente salteadores contra ellos! Porque han cavado una fosa para atraparme y han ocultado trampas bajo mis pies.", "23": "Pero tú, Señor, conoces bien sus planes asesinos contra mí. ¡No les perdones su iniquidad, que su pecado no se borre de tu vista! ¡Que tropiecen delante de ti, y en el tiempo de tu ira, obra contra ellos!"}