{"1": "<pb/>Ahora bien, en el séptimo mes, Ismael, hijo de Natanías, hijo de Elisamá, que era de estirpe real, fue con diez hombres a Mispá, a ver a Godolías, hijo de Ajicám, y comieron todos juntos allí en Mispá.", "2": "De pronto, Ismael, hijo de Natanías, se levantó con los diez hombres que lo acompañaban, e hirieron con la espada a Godolías, hijo de Ajicám, hijo de Safán: así hicieron morir a quien el rey de Babilonia había designado gobernador del país.", "3": "Ismael mató también a todos los judíos que estaban con Godolías en Mispá, y a los guerreros caldeos que se encontraban allí.", "4": "Al día siguiente del asesinato de Godolías, cuando nadie lo sabía aún,", "5": "llegaron unos hombres de Siquém, de Silo y Samaría, ochenta en total, con la barba raída, la ropa desgarrada, y con el cuerpo lleno de incisiones, trayendo oblaciones e incienso para presentarlos en la Casa del Señor.", "6": "Ismael, hijo de Natanías, les salió al encuentro desde Mispá. El iba llorando, y cuando los alcanzó les dijo: \"¡Vengan a ver a Godolías, hijo de Ajicám!.", "7": "Pero cuando llegaron al centro de la ciudad, Ismael, hijo de Natanías, y los hombres que lo acompañaban, los degollaron y los arrojaron dentro de la cisterna.", "8": "Entre ellos se encontraban diez hombres, que dijeron a Ismael: \"No nos mates, porque tenemos escondido en el campo trigo, cebada, aceite y miel\". Y él desistió de hacerlos morir junto con sus hermanos.", "9": "La cisterna donde Ismael arrojó los cadáveres de los hombres que había matado era la gran cisterna que había hecho el rey Asá para defenderse de Basá, rey de Israel; es esa la que Ismael, hijo de Natanías, llenó de víctimas.", "10": "Luego Ismael llevó cautivo a todo el resto de la gente que estaba en Mispá, así como también a las hijas del rey, que Nebuzaradán, comandante de la guardia, había confiado a Godolías, hijo de Ajicám. Ismael, hijo de Natanías, los llevó cautivos y partió con la intención de pasar a territorio amonita.", "11": "Cuando Iojanán, hijo de Caréaj, y todos los jefes de las tropas que estaban con él, se enteraron del crimen que había cometido Ismael, hijo de Natanías,", "12": "reunieron a todos los hombres y fueron a combatir contra él. Lo alcanzaron junto a las grandes Aguas de Gabaón.", "13": "Al ver a Iojanán, hijo de Caréaj, y a todos los jefes de las tropas que lo acompañaban, toda la gente que estaba con Ismael se alegró.", "14": "Toda la gente que Ismael llevaba cautiva desde Mispá dio media vuelta y se fue con Iojanán, hijo de Caréaj.", "15": "En cuanto a Ismael, hijo de Natanías, escapó de Iojanán con ocho hombres, y se fue a territorio amonita.", "16": "Iojanán, hijo de Caréaj, y todos los jefes de las tropas que lo acompañaban, tomaron a todo el resto del pueblo que Ismael, hijo de Natanías, se había llevado cautivo desde Mispá, después de dar muerte a Godolías, hijo de Ajicám: eran hombres de guerra, mujeres, niños y eunucos, a los que él hizo volver de Gabaón.", "17": "Emprendieron la marcha e hicieron un alto en Guerut Quimhán -que está en las cercanías de Belén- con el propósito de seguir adelante y entrar en Egipto,", "18": "lejos de los caldeos. Ellos les temían, en efecto, porque Ismael, hijo de Natanías, había matado a Godolías, hijo de Ajicám, a quien el rey de Babilonia había designado gobernador del país."}