{"1": "<pb/>Palabra que llegó a Jeremías acerca de todo el pueblo de Judá, el cuarto año de Joaquím, hijo de Josías, rey de Judá, es decir, el primer año de Nabucodonosor, rey de Babilonia.", "2": "Esto es lo que dijo el profeta Jeremías acerca de todo el pueblo de Judá y de todos los habitantes de Jerusalén:", "3": "Desde el año trece de Josías, hijo de Amón, rey de Judá, hasta el día de hoy -son ya veintitrés años- me ha llegado la palabra del Señor, y yo les he hablado incansablemente, sin que ustedes me escucharan.", "4": "También el Señor les ha enviado incansablemente a todos sus servidores los profetas, pero ustedes no han escuchado ni han inclinado sus oídos para oír.", "5": "El les decía: Vuélvanse cada uno de su mal camino y de la maldad de sus acciones, y habitarán en el suelo que les ha dado el Señor, a ustedes y a sus padres, desde siempre y para siempre.", "6": "No vayan detrás de otros dioses para servirlos y para postrarse delante de ellos, no me agravien con la obra de sus manos, y no les haré ningún mal.", "7": "Pero ustedes no me escucharon -oráculo del Señor- agraviándome con la obra de sus manos, para su propia desgracia.", "8": "Por eso, así habla el Señor de los ejércitos: Porque ustedes no han escuchado mis palabras,", "9": "yo mando a buscar todos los clanes del Norte -oráculo del Señor- y a Nabucodonosor, rey de Babilonia, mi servidor, y los hago venir contra este país, contra sus habitantes y contra todas estas naciones de alrededor. Así los consagraré al exterminio total, y los convertiré en una desolación, en un motivo de estupor y en ruinas perpetuas.", "10": "Haré desaparecer de entre ellos el grito de alegría y el grito de júbilo, el canto del esposo y el canto de la esposa, el ruido del molino y la luz de la lámpara.", "11": "Todo este país será una ruina y una devastación, y esas naciones servirán al rey de Babilonia durante setenta años.", "12": "Pero cuando hayan pasado los setenta años, yo castigaré por su iniquidad al rey de Babilonia y a aquella nación -oráculo del Señor- así como también al país de los caldeos, y los convertiré en desolaciones perpetuas.", "13": "Yo haré venir sobre ese país todas las palabras que pronuncié contra él, todo lo que está escrito en este libro. Esto es lo que profetizó Jeremías contra todas las naciones.", "14": "Porque también a ellas las someterán naciones poderosas y grandes reyes, y yo les retribuiré según su conducta y según la obra de sus manos.", "15": "<pb/>Porque así me ha hablado el Señor, Dios de Israel: \"Toma de mi mano esta copa de vino del furor, y dásela de beber a todas las naciones a las que yo te envío;", "16": "ellas la beberán, se marearán y se enloquecerán, a causa de la espada que envío en medio de ellas\".", "17": "Yo tomé la copa de la mano del Señor y se la hice beber a todas las naciones a las que me había enviado el Señor:", "18": "a Jerusalén y a las ciudades de Judá, a sus reyes y a sus príncipes, para convertirlos en una ruina, una devastación, un motivo de estupor y una maldición, como sucede en el día de hoy;", "19": "al Faraón, rey de Egipto, a sus servidores, a sus príncipes y a todo su pueblo;", "20": "a toda la mezcla de pueblos, a todos los reyes del país de Us; a todos los reyes del país de los filisteos: a Ascalón, Gaza, Ecrón y el resto de Asdod;", "21": "a Edóm, Moab y los amonitas;", "22": "a todos los reyes de Tiro, a todos los reyes de Sidón, a los reyes de las costas lejanas que están más allá del mar;", "23": "a Dedán, Temá y Buz; a todos los \"Sienes rapadas: ;", "24": "a todos los reyes de Arabia que habitan en el desierto;", "25": "a todos los reyes de Zimrí, a todos los reyes de Elám, a todos los reyes de Media;", "26": "a todos los reyes del Norte, próximos y lejanos, uno después del otro: o sea, a todos los reyes de la tierra que están sobre la superficie del suelo. Y el rey de Sesac beberá después de ellos.", "27": "Tú les dirás: Así habla el Señor de los ejércitos, el Dios de Israel: ¡Beban hasta embriagarse, vomiten y caigan para no levantarse más, delante de la espada que yo envío en medio de ustedes!", "28": "Y si ellos se niegan a tomar de tu mano la copa para beber, tú les dirás: Así habla el Señor de los ejércitos: ¡Tendrán que beber!", "29": "Porque si yo inflijo un castigo, comenzando por la ciudad que es llamada con mi Nombre, ustedes, ¿van a quedar impunes? No, no quedarán impunes, porque yo llamo a la espada contra todos los habitantes de la tierra -oráculo del Señor de los ejércitos-.", "30": "En cuanto a ti, profetiza contra ellos todas estas palabras. Tú les dirás: El Señor ruge desde lo alto, desde su santa morada alza su voz; ruge con furia contra su redil, lanza un grito como los que pisan la uva contra todos los habitantes de la tierra.", "31": "Llega el estruendo hasta el confín de la tierra, porque el Señor está en pleito con las naciones, entabla juicio a todo ser viviente, y a los malvados los entrega a la espada -oráculo del Señor-.", "32": "Así habla el Señor de los ejércitos: Miren cómo pasa la desgracia de nación en nación; se desata una gran tempestad desde los extremos de la tierra.", "33": "Habrá víctimas del Señor, en aquel día, desde un extremo a otro de la tierra; no serán lloradas ni recogidas ni enterradas: se convertirán en estiércol sobre la superficie del suelo.", "34": "¡Giman, pastores y griten, revuélquense en el polvo, encargados del rebaño! Porque les ha llegado el día de la matanza y caerán como carneros escogidos.", "35": "¡No hay asilo para los pastores, no escaparán los encargados del rebaño!", "36": "¡Escuchen el clamor de los pastores, el gemido de los encargados del rebaño, porque el Señor devasta sus pastizales,", "37": "sus prósperas praderas son destruidas, ante el ardor de la ira del Señor!", "38": "Un cachorro de león abandona su guarida: sí, el país es una devastación, a causa de la espada arrasadora, a causa del ardor de su ira."}