{"1": "<pb/>Recorran las calles de Jerusalén, miren e infórmense bien; busquen por sus plazas a ver si encuentran un hombre, si hay alguien que practique el derecho, que busque la verdad y yo perdonaré a la ciudad.", "2": "Aun cuando dicen: \"¡Por la vida del Señor!\", en realidad, juran falsamente.", "3": "¿Acaso tus ojos, Señor, no están puestos en la verdad? Tú los golpeaste, y no les dolió, los exterminaste, y rehusaron aceptar la lección; endurecieron su rostro más que una roca, no quisieron convertirse.", "4": "Yo decía: \"Sólo la gente del pueblo es la que obra estúpidamente, porque no conocen el camino del Señor, el derecho de su Dios\".", "5": "Me dirigiré a los grandes y les hablaré: Ellos sí que conocen el camino del Señor, el derecho de su Dios\". Pero también ellos han quebrado el yugo, han roto las ataduras.", "6": "Por eso los ataca el león de la selva, los devasta el lobo de las estepas, el leopardo está al acecho frente a sus ciudades: todo el que sale de ellas es despedazado. Porque son numerosas sus rebeldías, incontables sus apostasías.", "7": "¿Cómo podré perdonarte esto? Tus hijos me han abandonado, han jurado por lo que no es Dios. Yo los sacié, y ellos fueron adúlteros, van en tropel a los prostíbulos.", "8": "Son caballos bien cebados y fogosos, cada uno relincha por la mujer de su vecino.", "9": "¿No los voy a castigar por esto? -oráculo del Señor-. De una nación semejante, ¿no me voy a vengar?", "10": "Suban a sus terrazas y destruyan, pero no lleven a cabo el exterminio. Arranquen sus sarmientos, ya que no pertenecen al Señor.", "11": "Porque la casa de Israel y la casa de Judá no han hecho más que traicionarme -oráculo del Señor-.", "12": "Ellos renegaron del Señor, diciendo: \"¡El no cuenta! ¡No nos pasará nada malo, no veremos ni la espada ni el hambre!", "13": "Los profetas no son más que viento, y no está en ellos la palabra del Señor\".", "14": "Por eso, así habla el Señor, el Dios de los ejércitos: Por haber pronunciado esta palabra, les sucederá lo siguiente: Yo haré que mis palabras sean un fuego en tu boca, y ese pueblo será la leña que el fuego devorará.", "15": "Yo haré venir contra ustedes, casa de Israel, a una nación lejana -oráculo del Señor-: es una nación invencible, una nación antiquísima, una nación cuya lengua no conoces y a la que no entiendes cuando habla.", "16": "Su aljaba es como un sepulcro abierto, todos ellos son guerreros valerosos.", "17": "Ella devorará tu cosecha y tu pan, devorará tus rebaños y tu ganado, devorará tu viña y tu higuera, destruirá con la espada tus plazas fuertes, en las que tienes puesta tu confianza.", "18": "Sin embargo, tampoco en aquellos días -oráculo del Señor- consumaré el exterminio con ustedes.", "19": "Y cuando ellos digan: \"¿Por qué razón el Señor, nuestro Dios, nos ha hecho todo esto?\", tú les responderás: \"Así como ustedes me han abandonado y han servido en su propio país a dioses extraños, así servirán a extranjeros en un país que no es el de ustedes\".", "20": "Anuncien esto en la casa de Jacob, proclámenlo en Judá, diciendo:", "21": "Escuchen bien esto, pueblo estúpido y sin inteligencia: ellos tienen ojos y no ven, tienen oídos y no oyen.", "22": "¿No me temen a mí? -oráculo del Señor-. ¿No temblarán delante de mí, que puse la arena como frontera del mar, límite eterno e infranqueable? Sus olas se agitan, pero son impotentes, braman, pero no lo traspasan.", "23": "Este pueblo tiene un corazón rebelde e indócil, se han apartado y se han ido,", "24": "y no han dicho en su corazón: \"Temamos al Señor, nuestro Dios, que da la lluvia, la lluvia de otoño y la lluvia de primavera a su debido tiempo, y que nos asegura las semanas fijas para la cosecha\".", "25": "Las iniquidades de ustedes han desordenado esto, sus pecados los han privado de estos bienes.", "26": "Sí, en mi pueblo hay hombres malvados, que están al acecho, agazapados como cazadores, tienden trampas, atrapan a los hombres.", "27": "Como una jaula llena de pájaros, así están sus casas llenas de engaño. Por eso se hacen poderosos y ricos,", "28": "están gordos, rozagantes, traspasan los límites del mal. Ellos no hacen justicia, no hacen justicia al huérfano, y prosperan, no juzgan con rectitud a los indigentes.", "29": "¿No los voy a castigar por esto? -oráculo del Señor-. De una nación semejante, ¿no me voy a vengar?", "30": "Es algo espantoso, horrible, lo que sucede en el país:", "31": "los profetas profetizan falsamente y los sacerdotes dominan a su arbitrio. ¡Y a mi pueblo le gusta que sea así! Pero ¿qué harán ustedes al fin?"}