{"1": "<pb/>¡Busquen un refugio, benjaminitas, fuera de Jerusalén! ¡Toquen la trompeta en Técoa, levanten una señal en Bet Haquérem! Porque desde el Norte amenaza una desgracia y un gran desastre.", "2": "Yo destruyo a la hija de Sión, a la hermosa, la refinada.", "3": "Pastores con sus rebaños llegan hasta ella, plantan sus carpas a su alrededor, cada uno apacienta su manada.", "4": "¡Emprendan contra ella una guerra santa! ¡De pie, subamos al asalto en pleno mediodía! ¡Ay de nosotros, porque declina el día, se alargan las sombras del atardecer!", "5": "¡De pie, subamos de noche, destruyamos sus baluartes!", "6": "Porque así habla el Señor de los ejércitos: ¡Talen sus árboles, levanten terraplenes contra Jerusalén! ¡Es la ciudad de la mentira, dentro de ella, todo es opresión!", "7": "Como un pozo hace brotar sus aguas, así ella hace brotar su maldad. \"¡Violencia, atropello!, se oye decir allí, tengo siempre delante las heridas y los golpes.", "8": "¡Escarmienta, Jerusalén, no sea que mi alma se aparte de ti, y yo te convierta en una desolación, en una tierra deshabitada!", "9": "Así habla el Señor de los ejércitos: Rebusca como si fuera una viña al resto de Israel; vuelve a pasar tu mano como el vendimiador sobre los pámpanos.", "10": "¿A quién hablar, a quién advertir para que escuchen? Sus oídos están incircuncisos, no pueden prestar atención; la palabra del Señor se ha convertido en un oprobio para ellos, ¡no la quieren!", "11": "-Yo estoy lleno del furor del Señor: estoy cansado de reprimirlo.- Derrámalo sobre el niño en la calle y sobre los grupos de los jóvenes, porque serán apresados el hombre y la mujer, el anciano y el que está cargado de años.", "12": "Sus casas pasarán a manos de otros, lo mismo que los campos y las mujeres, porque yo extenderé mi mano contra los habitantes del país -oráculo del Señor-.", "13": "Porque del más pequeño al más grande, todos están ávidos de ganancias, y desde el profeta hasta el sacerdote, no hacen otra cosa que engañar.", "14": "Ellos curan a la ligera el quebranto de mi pueblo, diciendo: \"¡Paz, paz!\", pero no hay paz.", "15": "¿Se avergüenzan de la abominación que cometieron? ¡No, no sienten la menor vergüenza, no saben lo que es sonrojarse! Por eso, ellos caerán con los que caen, sucumbirán cuando tengan que dar cuenta, dice el Señor.", "16": "Así habla el Señor: Deténgase sobre los caminos y miren, pregunten a los senderos antiguos dónde está el buen camino, y vayan por él: así encontrarán tranquilidad para sus almas. Pero ellos dijeron: \"¡No iremos!.", "17": "Yo suscité para ustedes centinelas: \"Presten atención al toque de la trompeta\". Pero ellos dijeron: \"¡No prestaremos atención!.", "18": "Por eso, ¡escuchen, naciones, y tú, comunidad, ten presente lo que les espera!", "19": "Escucha, tierra: Yo atraigo sobre este pueblo una desgracia, fruto de sus propios designios, porque no han atendido a mis palabras y han despreciado mi Ley.", "20": "¿Qué me importa el incienso que llega de Sabá y la caña aromática de un país lejano? Yo no acepto los holocaustos de ustedes y sus sacrificios no me agradan.", "21": "Por eso, así habla el Señor: Yo pongo obstáculos delante de este pueblo y tropezarán contra ellos; padres e hijos, vecinos y amigos perecerán todos juntos.", "22": "Así habla el Señor: ¡Miren! Un pueblo llega del país del Norte y surge una nación de los confines de la tierra.", "23": "Empuñan el arco y la jabalina, son crueles y despiadados, su voz resuena como el mar, van montados a caballo, dispuestos como un solo hombre para la batalla contra ti, hija de Sión.", "24": "Al enterarnos de la noticia, desfallecieron nuestras manos, se apoderó de nosotros la angustia, un temblor como de parturienta.", "25": "¡No salgan al campo, no vayan por el camino, porque el enemigo tiene una espada, reina el terror por todas partes!", "26": "¡Cíñete un cilicio, hija de mi pueblo, y revuélcate en la ceniza, llora como por un hijo único, entona un lamento lleno de amargura! Porque en un instante llega sobre nosotros el devastador.", "27": "Yo te constituí examinador de mi pueblo, para que conozcas y examines su conducta.", "28": "Son todos rebeldes, calumniadores: bronce o hierro, todos están pervertidos.", "29": "El fuelle resopla, el plomo se derrite por el fuego. Pero en vano se depura una y otra vez, no se desprenden las escorias.", "30": "\"Plata de desecho\", así se los llama porque el Señor los ha desechado."}