{"1": "<pb/>Palabra del Señor que llegó a Jeremías con motivo de la gran sequía:", "2": "Judá está de duelo y sus puertas desfallecen; están lúgubres, aterradas, y se eleva el clamor de Jerusalén.", "3": "Los nobles mandan a sus criados en busca de agua: ellos van a las cisternas, pero no encuentran agua; vuelven con los cántaros vacíos; avergonzados y confundidos, se agarran la cabeza.", "4": "Al ver el suelo agrietado, porque no hay lluvia en el país, los campesinos, avergonzados, se agarran la cabeza.", "5": "Sí, hasta la cierva en el campo, deja abandonadas sus crías, por falta de pasto;", "6": "los asnos salvajes se paran en los montes desolados, aspiran el aire como los chacales; sus ojos se consumen, porque no hay más hierba.", "7": "¡Si nuestra iniquidad atestigua contra nosotros, obra, Señor, a causa de tu Nombre! Porque son muchas nuestras apostasías, hemos pecado contra ti.", "8": "Señor, esperanza de Israel, su salvador en el tiempo de la angustia: ¿por qué te comportas como un extranjero en el país, como un viajero que sólo acampa para pernoctar?", "9": "¿Por qué procedes como un hombre aturdido, como un guerrero impotente para salvar? Pero tú, Señor, estás en medio de nosotros, nosotros somos llamados con tu Nombre: ¡no nos abandones!", "10": "Así habla el Señor acerca de este pueblo: ¡Cómo les gusta vagabundear! ¡No refrenan sus pasos! Pero el Señor no se complace en ellos: ahora se va a acordar de sus faltas y va a castigar sus pecados.", "11": "El Señor me dijo: No ruegues en favor de este pueblo, no pidas por su bien.", "12": "Aunque ayunen, no escucharé sus gritos; aunque ofrezcan holocaustos y oblaciones, no los aceptaré. Antes bien, los voy a exterminar por la espada, por el hambre y la peste.", "13": "Entonces dije: \"Ah, Señor! Mira que los profetas les dicen: Ustedes no verán la espada ni pasarán hambre, porque yo les daré una paz duradera en este lugar\".", "14": "El Señor me respondió: Es falso eso que los profetas profetizan en mi Nombre; yo no los envié, no les di ninguna orden ni les hablé. Visiones engañosas, vana adivinación, fantasías de su imaginación: eso es lo que lo ellos profetizan para ustedes.", "15": "Por eso, acerca de los profetas que profetizan en mi Nombre sin que yo los haya enviado, y que andan diciendo: \"No habrá espada ni hambre en este país\": Así habla el Señor: ¡Por la espada y el hambre serán aniquilados esos profetas!", "16": "Y aquellos a quienes ellos profetizan, serán arrojados por las calles de Jerusalén, a consecuencia del hambre y de la espada, sin que haya nadie para enterrarlos, ni a ellos, ni a sus mujeres, ni a sus hijos ni a sus hijas. Yo derramaré sobre ellos su propia maldad.", "17": "Tú les dirás esta palabra: Que mis ojos se deshagan en lágrimas, día y noche, sin cesar, porque la virgen hija de mi pueblo ha sufrido un gran quebranto, una llaga incurable.", "18": "Si salgo al campo abierto, veo las víctimas de la espada; si entro en la ciudad, veo los sufrimientos del hambre. Sí, hasta el profeta y el sacerdote recorren el país y no logran comprender.", "19": "¿Has rechazado del todo a Judá? ¿Estás disgustado con Sión? ¿Por qué nos has herido sin remedio? Se esperaba la paz, ¡y no hay nada bueno...! el tiempo de la curación, ¡y sobrevino el espanto!", "20": "Reconocemos, Señor, nuestra maldad, la iniquidad de nuestros padres, porque hemos pecado contra ti.", "21": "A causa de tu Nombre, no desprecies, no envilezcas el trono de tu Gloria: ¡acuérdate, no rompas tu Alianza con nosotros!", "22": "Entre los ídolos de las naciones, ¿hay alguien que haga llover? ¿Es el cielo el que envía los chaparrones? ¿No eres tú, Señor, nuestro Dios? Nosotros esperamos en ti, porque eres tú el que has hecho todo esto."}