{"1": "<pb/>Así habla el Señor: ¡Miren que yo suscito contra Babilonia y contra los habitantes de Leb Camai un viento arrasador!", "2": "Yo envío aventadores a Babilonia, para que la avienten y vacíen su tierra. ¡Sí, la atacarán de todas partes en el día de su desgracia!", "3": "Que el arquero tense su arco y se yerga en su coraza. No perdonen a sus jóvenes, consagren al exterminio todo su ejército.", "4": "Que caigan víctimas de la espada en el país de los caldeos, y sean traspasados en sus calles.", "5": "Porque su país está lleno de crímenes contra el Santo de Israel; porque Israel y Judá no han enviudado de su Dios, el Señor de los ejércitos.", "6": "¡Huyan de en medio de Babilonia y sálvese quien pueda! ¡No perezcan por culpa de ella! Porque este es para el Señor el tiempo de la venganza; él le dará su merecido.", "7": "Babilonia era una copa de oro en la mano del Señor, para embriagar a toda la tierra; las naciones bebieron su vino, por eso se enloquecieron.", "8": "De pronto cayó Babilonia y se quebró. -¡Giman por ella! Traigan bálsamo para su dolor, a ver si se cura.", "9": "-Hemos querido curar a Babilonia, pero no sanó. -¡Déjenla y vayámonos, cada uno a su país, porque el juicio contra ella llega hasta el cielo y se eleva hasta las nubes!", "10": "El Señor nos ha reivindicado: ¡vengan a contar en Sión la obra del Señor, nuestro Dios!", "11": "¡Afilen las flechas, provéanse de escudos! El Señor despertó el espíritu del rey de los Medos, porque tiene pensado destruirla. ¡Sí, esta es la venganza de nuestro Dios, la venganza de su Templo!", "12": "¡Levanten un estandarte contra los muros de Babilonia, refuercen la guardia, aposten centinelas, tiendan emboscadas! Porque el Señor decidió llevar a cabo lo que dijo contra los habitante de Babel.", "13": "Tú que habitas junto a las aguas caudalosas y eres rica en tesoros: ha llegado tu fin, el término de tus ganancias.", "14": "El Señor de los ejércitos lo juró por sí mismo: \"Te llenaré de hombres como de langostas, y entonarán contra ti el canto de los vendimiadores\".", "15": "Con su poder, él hizo la tierra, con su sabiduría, afianzó el mundo, y con su inteligencia extendió el cielo.", "16": "Cuando él truena, retumban las aguas en el cielo, hace subir las nubes desde el horizonte, desata la lluvia con los relámpagos, hace salir el viento de sus depósitos.", "17": "El hombre queda aturdido, sin comprender, el fundidor se avergüenza de su ídolo, porque su estatua es una mentira y no hay en nada de eso aliento de vida;", "18": "son pura vanidad, una obra ridícula, perecerán cuando haya que dar cuenta.", "19": "Pero no es como ellos la Parte de Jacob, porque él ha modelado todas las cosas; Israel es la tribu de su herencia, su nombre es Señor de los ejércitos.", "20": "Tú fuiste para mí un martillo, un arma de guerra. Contigo martillé naciones, contigo destruí reinos,", "21": "contigo martillé caballos y jinetes, contigo martillé carros de guerra y conductores,", "22": "contigo martillé hombres y mujeres, contigo martillé ancianos y niños, contigo martillé jóvenes y muchachas,", "23": "contigo martillé pastores y rebaños, contigo martillé labradores y yuntas, contigo martillé gobernadores y prefectos.", "24": "Pero yo haré pagar a Babilonia y a todos los habitantes de Caldea, a la vista de ustedes, todo el mal que ellos hicieron en Sión -oráculo del Señor-.", "25": "¡Aquí estoy contra ti, Montaña de la Destrucción -oráculo del Señor- que destruías toda la tierra! Extenderé mi mano contra ti, te haré rodar de lo alto de las rocas y haré de ti una montaña de brasas.", "26": "No se extraerá de ti ni piedra angular ni piedra de fundación, porque serás una desolación eterna -oráculo del Señor-.", "27": "¡Levanten un estandarte en el país, toquen la trompeta entre las naciones! Convoquen a las naciones para la guerra santa, recluten a los reinos contra ella: a Ararat, Miní y Asquenaz. Designen oficiales para el reclutamiento, hagan avanzar los caballos como langostas erizadas.", "28": "Alisten naciones contra ella, al rey de Media, a sus gobernadores y a todos sus prefectos, a toda la tierra bajo su dominio.", "29": "La tierra tiembla y se sacude, porque se cumple contra Babel el proyecto del Señor de reducir su país a una devastación sin habitantes.", "30": "Los guerreros de Babilonia dejaron de combatir, se quedaron en las fortalezas; se ha secado su vigor, se han vuelto como mujeres; sus moradas han sido incendiadas, se han roto sus cerrojos.", "31": "Va corriendo un emisario tras otro, un mensajero tras otro, para anunciar al rey de Babilonia que toda su ciudad ha sido tomada.", "32": "Los vados han sido ocupados, los bastiones, incendiados, los hombres de guerra están despavoridos.", "33": "Porque así habla el Señor de los ejércitos, el Dios de Israel: La hija de Babilonia es como una era en el momento de ser apisonada; un poco más, y llegará para ella el tiempo de la cosecha.", "34": "¡Me ha devorado, me ha consumido Nabucodonosor, rey de Babilonia! ¡Me ha dejado como un plato vacío! ¡Me ha tragado como el Dragón, ha llenado su vientre con mis delicias y me ha expulsado!", "35": "¡Que la violencia hecha a mi carne caiga sobre Babel!, dice la que habita en Sión. ¡Caiga mi sangre sobre los habitantes de Caldea!, dice Jerusalén.", "36": "Por eso, así habla el Señor: Yo voy a defender tu causa y a encargarme de tu venganza; yo secaré su mar y agotaré su manantial.", "37": "Babel será un montón de escombros, una guarida de chacales, una devastación y un motivo de estupor, un lugar deshabitado.", "38": "Rugen todos juntos como cachorros de león, gruñen como crías de leonas.", "39": "Mientras entran en calor, les preparo un festín los embriagaré para que se emboten; así dormirán un sueño eterno y no se despertarán -oráculo del Señor-.", "40": "Los haré bajar como corderos al matadero, como carneros y chivos.", "41": "¡Cómo ha sido tomada Sesac y conquistada la gloria de toda la tierra! ¡Cómo ha sido devastada Babilonia en medio de las naciones!", "42": "El mar subió contra Babel, la cubrió el tumulto de sus olas.", "43": "Sus ciudades son una devastación, un páramo, una estepa, nadie habita en ellas, por allí no pasa ningún hombre.", "44": "Yo castigaré a Bel en Babel, sacaré de su boca lo que se tragó; las naciones no afluirán más hacia él, y hasta el muro de Babilonia caerá.", "45": "¡Salgan de en medio de ella, pueblo mío, y salve cada uno su vida del ardor de la ira del Señor!", "46": "No se descorazonen, ni teman por los rumores que se oirán en el país. Un año correrá un rumor y otro el año siguiente: la violencia reinará en el país y un tirano se levantará contra otro.", "47": "Porque llegarán los días en que pediré cuenta a los ídolos de Babilonia: todo su país se cubrirá de vergüenza y caerán sus víctimas en medio de ella.", "48": "Gritarán jubilosos contra Babilonia el cielo, la tierra y lo que hay en ella, porque del Norte llegarán sus devastadores -oráculo del Señor-.", "49": "Babilonia también tiene que caer por las víctimas de Israel, así como cayeron por Babilonia las víctimas de toda la tierra.", "50": "¡Vayan, salvados de la espada, no se detengan! ¡Acuérdense del Señor desde lejos y piensen en Jerusalén!", "51": "Sentíamos vergüenza al oír el ultraje, la confusión cubría nuestro rostro, porque penetraron extranjeros en los lugares santos de la Casa del Señor.", "52": "Por eso, llegarán los días -oráculo del Señor- en que castigaré a los ídolos de Babilonia y las víctimas gemirán en todo su país.", "53": "Aunque Babel se eleve hasta el cielo y haga inaccesible su alta fortaleza, le llegarán devastadores de parte mía -oráculo del Señor-.", "54": "¡Oigan! Un clamor sale de Babilonia, un gran estruendo del país de los caldeos.", "55": "Porque el Señor devasta a Babilonia y hace cesar su gran estrépito: sus olas braman como las aguas caudalosas y resuena el estruendo de su voz.", "56": "Porque llega contra Babilonia un devastador: sus guerreros son capturados, se quiebran sus arcos. Sí, el Señor es el Dios de las represalias: él paga estrictamente.", "57": "Yo embriagaré a sus príncipes y a sus sabios, a sus gobernadores, a sus prefectos y sus guerreros: ellos dormirán el sueño eterno y no se despertarán -oráculo del Rey cuyo nombre es Señor de los ejércitos-.", "58": "Así habla el Señor de los ejércitos: Los muros de Babilonia, la extensa, serán arrasados por completo, y sus altas puertas serán incendiadas. Así, los pueblos se fatigan por nada y sólo para el fuego se extenúan las naciones.", "59": "Esta es la orden que el profeta Jeremías dio a Seraías, hijo de Nerías, hijo de Maasías, cuando este partió para Babilonia con Sedecías, rey de Judá, en el cuarto año de su reinado. Seraías era el encargado de las etapas durante la marcha.", "60": "Jeremías había escrito en un libro toda la desgracia que debía sobrevenir a Babilonia, todas estas palabras escritas contra Babilonia.", "61": "Y Jeremías dijo a Seraías: \"Cuando llegues a Babilonia, procura leer en voz alta todas estas palabras.", "62": "Luego dirás: 'Señor, tú has dicho de este lugar que sería destruido, de manera que no quedaría en él ningún habitante, ni hombre ni animal, sino que sería una desolación perpetua'.", "63": "Y cuando hayas acabado de leer este libro, lo atarás a una piedra y lo arrojarás en medio del Eufrates.", "64": "Entonces dirás: De esta manera se hundirá Babilonia, y no se levantará nunca más de la desgracia que yo haré venir sobre ella\". Aquí concluyen las palabras de Jeremías."}