{"1": "<pb/>¡Ah, si tuviera en el desierto un albergue de caminantes! Yo abandonaría a mi pueblo y me iría lejos de ellos. Porque todos son adúlteros, una banda de traidores.", "2": "Tienden su lengua como un arco: la mentira, y no la verdad, es lo que reina en el país, porque ellos van de mal en peor y no me conocen -oráculo del Señor-.", "3": "Que cada uno se cuide de su amigo y nadie se fíe de su hermano, porque el hermano suplanta al hermano y el amigo no hace más que calumniar.", "4": "Cada uno se burla de su amigo, ellos no dicen la verdad; han habituado sus lenguas a mentir, están pervertidos, son incapaces de convertirse.", "5": "¡Violencia y más violencia! ¡Engaño y más engaño! Ellos se niegan a conocerme -oráculo del Señor-", "6": "Por eso, así habla el Señor de los ejércitos: Yo voy a depurarlos y a probarlos, porque ¿qué puedo hacer ante su maldad?", "7": "Su lengua es una flecha mortífera, las palabras de su boca no son más que engaño; se habla de paz al amigo y por dentro se le tiende una celada.", "8": "¿No los voy a castigar por esto? -oráculo del Señor-. De una nación semejante, ¿no me voy a vengar?", "9": "Yo haré resonar en las montañas llantos y gemidos, y en las praderas del desierto, un canto fúnebre. Porque están abrasadas, nadie transita por ellas, y no se escucha el rumor de los rebaños; desde los pájaros del cielo hasta el ganado todos huyeron, se han ido.", "10": "Yo haré de Jerusalén un montón de escombros, una guarida de chacales, reduciré las ciudades de Judá a una desolación, sin ningún habitante.", "11": "¿Quién es el hombre bastante sabio para comprender todo esto? ¿A quien le habló la boca del Señor para que lo anuncie? ¿Por qué ha perecido el país, ha sido abrasado como el desierto por donde nadie transita?", "12": "<pb/>Dice el Señor: Ellos abandonaron mi Ley, la que yo había puesto delante de ellos; no escucharon mi voz ni procedieron conforme a ella,", "13": "sino que siguieron los impulsos de su corazón obstinado, y a los Baales, que sus padres les enseñaron a conocer.", "14": "Por eso, así habla el Señor de los ejércitos, el Dios de Israel: Yo les haré comer ajenjo, y les daré de beber agua envenenada.", "15": "Los dispersaré entre las naciones, que ni ellos ni sus padres conocían, y enviaré la espada detrás de ellos, hasta exterminarlos por completo.", "16": "Así habla el Señor de los ejércitos: ¡Atención! Llamen a las plañideras, y que vengan! ¡Manden a buscar a las más expertas, y que vengan!", "17": "¡Que se apuren a lanzar gemidos por nosotros! ¡Que nuestros ojos se deshagan en lágrimas y brote el llanto de nuestras pupilas!", "18": "Porque se oye desde Sión el rumor de los gemidos: \"¡Cómo hemos sido devastados, cubiertos de vergüenza! Tenemos que abandonar el país, porque han derribado nuestros hogares\".", "19": "¡Sí, escuchen, mujeres, la palabra del Señor, que reciban sus oídos la palabra de su boca! Enseñen a sus hijas este gemido y unas a otras, este canto fúnebre:", "20": "\"La Muerte ha trepado por nuestras ventanas, ha entrado en nuestros palacios, arrancando de las calles a los niños, y a los jóvenes de las plazas.", "21": "Los cadáveres de los hombres yacen como estiércol sobre la superficie de los campos, como una gavilla detrás del segador, y nadie los recoge\".", "22": "Así habla el Señor: Que el sabio no se gloríe de su sabiduría, que el fuerte no se gloríe de su fuerza ni el rico se gloríe de su riqueza.", "23": "<pb/>El que se gloría, que se gloríe de esto: de tener inteligencia y conocerme. Porque yo soy el Señor, el que practica la fidelidad, el derecho y la justicia sobre la tierra. Sí, es eso lo que me agrada, -oráculo del Señor-", "24": "Llegarán los días -oráculo del Señor- en que yo castigaré a todo circunciso que es un incircunciso:", "25": "a Egipto, a Judá, a Edóm, a los amonitas, a Moab y a todos los \"Sienes rapadas\" que habitan en el desierto. Porque todas las naciones son incircuncisas, y toda la casa de Israel es incircuncisa de corazón."}