{"1": "<pb/>אנו יודעים שכאשר משכננו הארצי ייהרס, כלומר כאשר נמות ונצא מגופנו הגשמי, יצפה לנו בשמים משכן נצחי מאת אלוהים, שאינו מעשה ידי אדם.", "2": "מה עייפנו מגופנו הנוכחי! אנו נכספים ליום שבו נקבל גוף חדש מן השמים אשר נלבשהו כבגד,", "3": "כדי שלא נהיה נשמות ללא גוף.", "4": "כל עוד אנו בגופנו הגשמי, אנו נאנחים מתוך דיכאון ומועקה, אך איננו רוצים למות ולהיוותר ללא גוף. ברצוננו ללבוש את הגוף החדש, כך שהגוף בן התמותה יבלע על-ידי החיים.", "5": "אלוהים הוא שהכין כל זאת למעננו, וכערבות לכך נתן לנו את רוח הקודש.", "6": "<pb/>עתה אנו מצפים בביטחון לגופנו הרוחני, כי אנו יודעים שכל עוד אנו שוכנים בגופנו הגשמי אנו רחוקים מן האדון.", "7": "אנו יודעים שאלה דברי אמת מתוך אמונה, ולא ממראה עיניים.", "8": "אנו כה בטוחים בדבר, עד כי אנו מעדיפים לצאת מן הגוף ולבוא הביתה אל האדון.", "9": "משום כך אנו משתדלים למצוא-חן בעיניו בכל מעשינו, אם אנו בגופנו הגשמי ואם בשמים.", "10": "כי כולנו עתידים לעמוד לפני המשיח ולהישפט על-ידו. כל אחד יקבל את המגיע לו על-פי מעשיו הטובים או הרעים בחייו הגשמיים.", "11": "<pb/>מתוך הכרת יראת ה' אנו משתדלים להביא אנשים לידי אמונה בו. מניעינו הטהורים בעניין זה גלויים לפני אלוהים, ואני מקווה שגם לפני מצפונכם!", "12": "האם אנו שוב טופחים לעצמנו על השכם? לא! אני נותן לכם הזדמנות להתגאות בנו לפי אלה המתפארים בהופעתם החיצונית ובדרך הטפתם, במקום בטוהר לבם. אנחנו לפחות ישרים ומניעינו טהורים.", "13": "האם יצאנו מדעתנו? אם כן, הרי זה כדי להביא כבוד לאלוהים. אך אם דעתנו שפויה, הרי זה למענכם.", "14": "איננו עושים דבר למען עצמנו, שכן אהבת המשיח מכוונת עתה את מעשינו. הואיל ואנו מאמינים שהמשיח מת בעד כולנו, עלינו להאמין שמתנו לגבי החיים שנהגנו לחיות.", "15": "הוא מת למען כולם כדי שכל החיים — אשר קיבלו ממנו חיי נצח — שוב לא יחיו למען עצמם, אלא למען המשיח אשר מת וקם לתחייה בעדם.", "16": "<pb/>לכן חדלו לשפוט את המאמינים על-פי חיצוניותם או על-פי דעתם של הלא-מאמינים. פעם שגיתי ושפטתי את המשיח על-פי קנה מידה אנושי, אך איני עושה זאת שוב.", "17": "המאמין במשיח נעשה בריאה חדשה; שוב אין הוא אותו אדם כמקודם, שכן יש בו עתה חיים חדשים.", "18": "כל הדברים החדשים האלה הינם מאת האלוהים אשר השיבנו לעצמו בזכות קורבנו של המשיח. אלוהים העניק לנו את הזכות לעודד אחרים לשוב אליו,", "19": "ולבשר להם שהוא מקרב אליו את כל בני-האדם באמצעות המשיח, ושוב אין הוא זוכר להם את חטאיהם. זוהי הבשורה הנפלאה שמסר לנו לבשר לאחרים.", "20": "<pb/>לפיכך שגרירי המשיח אנחנו, ואלוהים מזהיר אתכם באמצעותנו. על כן אנו מתחננים לפניכם בשם המשיח: אנא, היענו לאהבתו והתרצו לאלוהים.", "21": "למרות שהמשיח היה ללא חטא, אלוהים שם בו את חטאינו, ואחר כך שם בנו את צדקת אלוהים. <f>[2]</f>"}