{"1": "Cuando David terminó de hablar con Saúl, Jonatán se sintió ligado a David, y lo amó como a sí mismo.", "10": "Al día siguiente, el espíritu malo de parte de Dios vino sobre Saúl, y desvariaba en su casa con trasportes de profeta. Como los otros días David tañía el arpa. Saúl tenía una lanza en su mano,", "11": "y le arrojó la lanza, pensando: \"Clavaré a David en la pared\". Y dos veces David se apartó de él.", "12": "Y Saúl temía a David, porque el Eterno estaba con él, y se había retirado de Saúl.", "13": "Por eso Saúl apartó a David de su lado, y lo nombró capitán de mil. Y David salía y entraba al frente de sus tropas;", "14": "y se conducía con prudencia en todos sus asuntos, y el Señor estaba con él.", "15": "Y Saúl, al ver que David se portaba tan prudentemente, le tenía temor.", "16": "Pero todo Israel y Judá amaban a David, porque salía y entraba ante ellos.", "17": "Un día Saúl dijo a David: \"Te daré a Merab, mi hija mayor por esposa, con tal que seas valiente, y hagas las guerras del Eterno\". Saúl pensaba: \"No será mi mano contra él, sino la mano de los filisteos\".", "18": "Pero David respondió a Saúl: \"¿Quién soy yo, o qué es mi vida, o la familia de mi padre en Israel, para que sea yerno del rey?\"", "19": "Cuando llegó el tiempo en que Merab hija de Saúl, se había de dar a David, fue dada por esposa a Adriel meholatita.", "2": "Aquel día Saúl lo retuvo, y no lo dejó volver a casa de su padre.", "20": "Pero Mical, la otra hija de Saúl, amaba a David. Y cuando se lo dijeron a Saúl, le agradó saberlo.", "21": "Y Saúl pensó: \"Se la daré para que le sea un lazo, para que la mano de los filisteos sea contra él\". Dijo, pues, Saúl a David por segunda vez: \"Tú serás mi yerno hoy\".", "22": "Y Saúl mandó a sus siervos: \"Hablad en secreto a David. y decidle: 'El rey te ama, y todos sus siervos te quieren bien. Sé, pues, yerno del rey\"'.", "23": "Los siervos de Saúl hablaron esas palabras a David. Y él les dijo: \"¿Os parece poco ser yerno del rey, siendo yo un hombre pobre y de ninguna estima?\"", "24": "Los siervos de Saúl le dieron la respuesta de David.", "25": "Y Saúl dijo: \"Decid a David: 'El rey no quiere dote alguna, sino cien prepucios de filisteos, para tomar venganza de los enemigos del rey\"'. Pero Saúl pensaba echar a David en manos de los filisteos.", "26": "Cuando sus siervos contaron a David esas palabras, a él le agradó llegar a ser yerno del rey. Y como el plazo no se había cumplido aún,", "27": "David partió con su gente, hirió a doscientos filisteos, y trajo sus prepucios, que entregaron al rey, para que él llegara a ser su yerno. Y Saúl le dio su hija Mical por esposa.", "28": "Pero al ver Saúl que el Eterno estaba con David, y que su hija Mical lo amaba,", "29": "temió aún más a David, y fue su enemigo durante toda su vida.", "3": "Y Jonatán concertó alianza con David, porque lo quería como a sí mismo.", "30": "Cada vez que los príncipes filisteos salían en batalla. David tenía más éxito que todos los siervos de Saúl, por lo que su nombre llegó a ser muy estimado.", "4": "Y Jonatán se quitó la ropa que tenía sobre sí, y se la dio a David, y otras ropas suyas; hasta su espada, su arco y su cinturón.", "5": "Y David salía adondequiera que Saúl lo enviaba, y se portaba con prudencia. Por tanto, Saúl lo nombró capitán de gente de guerra, y David era acepto a los ojos de todo el pueblo y de los siervos de Saúl.", "6": "Cuando David había vuelto de matar al filisteo, habían salido las mujeres de todas las ciudades de Israel cantando, con danzas y panderos, con alegrías y sonajas a recibir al rey Saúl.", "7": "Y las mujeres danzaban y decían: \"Saúl hirió sus miles, y David sus diez miles\".", "8": "Y Saúl se disgustó en gran manera. Ese dicho le desagradó, pues decía: \"A David le dieron diez miles y a mí miles. No le falta más que el reino\".", "9": "Desde aquel día Saúl miró de través a David."}