{"1": "Entonces Samuel tomó una ampolla de aceite, y la derramó sobre la cabeza de Saúl. Lo besó y le dijo: \"El Eterno te unge por príncipe de su heredad.", "10": "Cuando llegaron al collado, salió la compañía de profetas que venía a encontrarse con él, y el Espíritu de Dios descendió sobre Saúl, y profetizó entre ellos.", "11": "Los que lo conocían, vieron que profetizaba con los profetas, y decían: \"¿Qué le ha sucedido al hijo de Cis? ¿Saúl también entre los profetas?\"", "12": "Un hombre del pueblo respondió: ¿Quién es el padre de ellos?\" Por eso se volvió en proverbio: \"¿Saúl también entre los profetas?\"", "13": "Entonces cesó de profetizar y llegó al alto.", "14": "Un tío de Saúl le preguntó a él y al criado: \"¿Dónde fuisteis?\" Y él respondió: \"A buscar las asnas, y como no aparecían, fuimos a Samuel\".", "15": "El tío de Saúl agregó: \"Te ruego que me declares qué os dijo Samuel\".", "16": "Saúl respondió a su tío: \"Nos declaró que las asnas se habían hallado\". Pero del asunto del reino, del que Samuel te había hablado, nada le descubrió.", "17": "* Después Samuel convocó al pueblo ante el Eterno, en Mizpa.", "18": "Y dijo a los israelitas: \"Así dice el Eterno, el Dios de Israel: Yo saqué a Israel de Egipto, y os libré de mano de los egipcios y de todos los reinos que os afligieron.", "19": "\"Pero vosotros habéis desechado a vuestro Dios, que os guarda de todas vuestras aflicciones y angustias, y dijisteis: 'No, sino pon rey sobre nosotros'. Ahora presentaos ante el Eterno por vuestras tribus y por vuestros millares\".", "2": "\"Hoy, después que te hayas apartado de mí, hallarás a dos hombres junto al sepulcro de Raquel, en el límite de Benjamín, en Selsa, que te dirán: 'Las asnas que habías ido a buscar, se han hallado. Tu padre ha dejado de inquietarse por ellas, y está preocupado por vosotros, diciendo: ¿Qué será de mi hijo?", "20": "Y Samuel ordenó que se acercaran todas las tribus de Israel, y fue tomada la tribu de Benjamín.", "21": "Hizo llegar la tribu de Benjamín por sus familias, y fue tomada la familia de Matri, y de ella fue tomado Saúl hijo de Cis. Pero lo buscaron, y no lo hallaron.", "22": "Preguntaron otra vez al Eterno, si aún había de venir allí aquel hombre. Y el Eterno respondió: \"Está escondido entre el bagaje\".", "23": "Entonces corrieron y lo trajeron de allí, y puesto en medio de la gente, desde los hombros arriba, era el más alto de todo el pueblo.", "24": "Y Samuel dijo al pueblo: \"Aquí véis al que eligió el Eterno, que no hay otro como él en todo el pueblo\". Entonces el pueblo aclamó con alegría: \"¡Viva el rey!\"", "25": "Y Samuel proclamó al pueblo el derecho del reino, y lo escribió en un libro, que guardó ante el Eterno.", "26": "Y Samuel envió a todo el pueblo a su casa. Y Saúl también se fue a su casa en Gabaa. Y fueron con él los hombres de guerra, cuyo corazón Dios había tocado.", "27": "Pero algunos malvados dijeron: \"¿Cómo nos ha de salvar éste?\" Lo tuvieron en poco, y no le trajeron presente. Pero él disimuló.", "3": "\"Cuando sigas más adelante y llegues a la encina de Tabor, te saldrán al encuentro tres hombres que suben a Dios en Betel. Uno lleva tres cabritos, el otro tres panes y el tercero una vasija de vino.", "4": "\"Después de saludarte, te darán dos panes, que tomarás de sus manos.", "5": "\"De allí llegarás al collado de Dios, donde está la guarnición de los filisteos. Cuando entres en la ciudad encontrarás una compañía de profetas que descienden del alto profetizando con salterio y pandero, flauta y arpa.", "6": "\"El Espíritu del Eterno te arrebatará, profetizarás con ellos, y serás mudado en otro hombre.", "7": "\"Y cuando te hayan venido estas señales, haz lo que quieras, porque Dios está contigo.", "8": "\"Después bajarás ante mí en Gilgal. Entonces descenderé yo a ti para sacrificar holocaustos e inmolar víctimas pacíficas. Espera siete días, hasta que yo llegue, y te diga lo que has de hacer\".", "9": "Apenas Saúl volvió la espalda para separarse de Samuel, Dios le cambió el corazón, y todas esas señales sucedieron en ese día."}