{"1": "Y Samuel habló a todo Israel. Por ese tiempo, Israel salió en batalla contra los filisteos, y acampó junto a Eben Ezer, y los filisteos en Afec.", "10": "Pelearon, pues, los filisteos, e Israel fue vencido, y huyeron cada cual a su tienda. Y fue hecha una gran mortandad, pues cayeron treinta mil hombres de Israel.", "11": "Y el Arca de Dios fue tomada, y fueron muertos los dos hijos de Elí, Ofni y Finés.", "12": "Un hombre de Benjamín Salió corriendo de la batalla, y llegó ese mismo día a Silo, rotos sus vestidos y tierra sobre su cabeza.", "13": "Cuando llegó, Elí estaba sentado en una silla vigilando junto al camino; porque su corazón estaba temblando por el Arca de Dios. Llegó, pues, aquel hombre a la ciudad, y cuando dio la noticia, toda la ciudad gritó.", "14": "Al oír la gritería, Elí preguntó: \"¿Qué estruendo es ése?\" Aquel hombre vino aprisa y le dio la noticia a Elí.", "15": "Elí ya era de 98 años de edad, sus ojos se habían entenebrecido, de modo que no podía ver.", "16": "Dijo aquel hombre: \"Vengo de la batalla, escapé hoy del combate\". Y Elí preguntó: \"¿Qué sucedió, hijo mío?\"", "17": "El mensajero respondió: \"Israel huyó ante los filisteos, y fue hecha gran mortandad en el pueblo. También tus dos hijos, Ofni y Finés, fueron muertos, y el Arca de Dios fue tomada\".", "18": "Cuando él mencionó el Arca de Dios, Elí cayó hacia atrás de la silla al lado de la puerta; y se le quebró la cerviz y murió; porque era anciano y pesado. Había juzgado a Israel durante 40 años.", "19": "Su nuera, la esposa de Finés, estaba encinta, cerca de dar a luz. Al oír que el Arca de Dios había sido tomada, y muertos su suegro y su esposo, se inclinó y dio a luz, porque los dolores le vinieron de repente.", "2": "Los filisteos presentaron la batalla a Israel. Y trabándose el combate, Israel fue vencido por los filisteos, que hirieron como a cuatro mil hombres.", "20": "Al tiempo en que ella moría, los que la atendían, le dijeron: \"No temas, has engendrado un hijo\". Pero ella no respondió, ni prestó atención.", "21": "Y llamó al niño Icabod (sin gloria), diciendo: \"¡Se ha ido la gloria de Israel!\" Porque el Arca de Dios había sido tomada, Y muertos su suegro y su esposo.", "22": "Dijo, pues: \"¡Se ha ido la gloria de Israel!\", porque el Arca de Dios había sido tomada.", "3": "Y vuelto el pueblo al campamento, los ancianos de Israel dijeron: \"¿Por qué nos a herido el Eterno ante los filisteos? Traigamos de Silo el Arca del Pacto del Eterno, para que cuando esté entre nosotros, nos salve de nuestros enemigos\".", "4": "Y el pueblo envió a Silo, y trajeron el Arca del Pacto del Eterno Todopoderoso, asentado entre querubines. Los dos hijos de Elí, Ofni y Finés, estaban allí con el Arca del Pacto de Dios.", "5": "Cuando el Arca del Pacto del Eterno llegó al campamento, todo Israel gritó con tan grande júbilo, que la tierra tembló.", "6": "Cuando los filisteos oyeron la voz de júbilo, dijeron: \"Qué voz de gran júbilo es ésta en el campamento de los hebreos?\" Y supieron que habían traído el Arca del Eterno.", "7": "Y los filisteos tuvieron miedo, decían: \"Dios ha venido al campamento\". Y agregaron: \"¡Ay de nosotros! Antes no fue así.", "8": "\"¡Ay de nosotros! ¿Quién nos librará de estos dioses fuertes? Estos son los dioses que hirieron a Egipto con toda plaga en el desierto.", "9": "\"Esforzaos, filisteos, y sed hombres, para no servir a los hebreos, como ellos os han servido a vosotros. Sed hombres, y pelead\"."}