{
  "1": "The most beautiful song of Solomon.",
  "2": "Bride Let him kiss me with the kisses of his mouth. Your expressions of love are better than wine,",
  "3": "better than the fragrance of cologne. (Cologne should be named after you.) No wonder the young women love you!",
  "4": "Take me with you. Let's run away. The king has brought me into his private rooms. The chorus of young women We will celebrate and rejoice with you. We will praise your expressions of love more than wine. How right it is that the young women love you!",
  "5": "Bride Young women of Jerusalem, I am dark and lovely like Kedar's tents, like Solomon's curtains.",
  "6": "Stop staring at me because I am so dark. The sun has tanned me. My brothers were angry with me. They made me the caretaker of the vineyards. I have not even taken care of my own vineyard.",
  "7": "Please tell me, you whom I love, where do you graze your flock? Where does your flock lie down at noon? {Tell me,} or I will be considered a prostitute {wandering} among the flocks of your companions.",
  "8": "The chorus of young women If you do not know, most beautiful of women, follow the tracks of the flocks, and graze your young goats near the shepherds' tents.",
  "9": "Groom My true love, I compare you to a mare among Pharaoh's stallions.",
  "10": "Your cheeks are lovely with ornaments, your neck with strings of pearls.",
  "11": "The chorus of young women We will make gold ornaments with silver beads for you.",
  "12": "Bride While the king is at his table, my perfume fills the air with its fragrance.",
  "13": "My beloved is a pouch of myrrh that lies at night between my breasts.",
  "14": "My beloved is a bouquet of henna flowers in the vineyards of En Gedi.",
  "15": "Groom Look at you! You are beautiful, my true love! Look at you! You are so beautiful! Your eyes are like doves!",
  "16": "Bride Look at you! You are handsome, my beloved, so pleasing to me! The leaf-scattered ground will be our couch.",
  "17": "The cedars will be the walls of our house. The cypress trees will be our rafters."
}