{"1": "<pb/>A tinani xin, ex wuẍtak, ex wanab, ok waltok e yabej yuj is jayubal Cham Jajawil Jesucristo, c'al yuj co wajbanilal oc yetok. Chin tewitok ayex tol", "2": "manchak somchaj el e nabal, ta ay eb chi alon ayex, tol jaynakxa is c'ual Cham Jajawil. Caxc'al chi yal eb tol a Yespíritu Dios max alon bay eb, caxc'al yul yet eb tx'oklil chi yalon eb, manchak ex oc il bay chi yal eb. Caxc'al chi yal eb tol max apni co carta bay eb yuj jalon jun ti', manchak e cha e yabej.", "3": "Manchak e yak' e ba yilay aytek e sat yuj junok mactxel, yujtol a yet manto jay jun c'ual tu', ay jun tiempoal xiwil mac ok meltzoj oc ajc'ulal yin Dios, cax ok tx'oxk'abnen aj ba nak yajaw caw wal yob tol t'inan ok alaycantok bay yailal.", "4": "Ok yak'lej nak owal yetok Dios. Ok tit yowal yin masanil tzet chi al-lay oc diosal bay chi yal ba anima. Ok yiaj can ba yiban juntzan tu'. Toltax ok octok chotan nak yul templo Dios, cax ok yalon oc ba diosal.", "5": "Naektek tol a yet ayin ec' e yetok, max walcan juntzan ti' e yabej.", "6": "E yojtak tzet c'amto chi chaon jay nak yajaw yob tu', xan c'am chi txecloj aj yet manto tiempoalok.", "7": "Palta lananxa mulnaj yobtakil yin ewantakil tinani', masantac'al ok ilay el mac chi tenon oc wanaj tx'oxk'abnen aj ba tu'.", "8": "Catatu bian, ok tx'oxk'abnen aj ba nak yajaw yob tu'. Palta toc'al ok xulay cam yuj Cham Jajawil Jesús. A tzekekial yili Cham Jajawil yet ok jay tu', a' ok ak'on c'ayil jun nak tu'.", "9": "A yet ok tx'oxk'abnen aj ba jun winak yajawil yobtakil tu', ok oc Satanás yetok. Ok yak' yipal nak tu'. Yuj tu' xan ay juntzan milagro c'al juntzanxa tzet ok el tx'oxon yuj yetnen anima.", "10": "Xiwil tzet yobtak ok el yuneni, yuj yion aytek sat eb ok c'aycan elok. Ok c'aycan el eb, yujtol maj yochej eb max yaoc c'ul yin jun cuybanilej caw wal yel, yet watx' chi colchaj eb.", "11": "Yuj tu xin, ok yak' Dios yilay aytek sat eb yuj yajnabalil nak man yelok chi yala', cax ok yaon oc eb lek'tial yin is c'ul.", "12": "Yuj tu', masanil eb mac maj yal c'ul max yaoc c'ul yin jun cuybanilej caw wal yel, ok alaycantok eb bay yailal, yujtol max yak' tzalojbok eb c'ul yin yobtakil.", "13": "<pb/>Ex wuẍtak, ex wanab, camc'ulnebil ex yuj Cham Jajawil. Yowalil chi jal yuj diosalil bay Dios e yuj, yujtol payxatax sic'bil ex el yuj Dios jetok, yet watx' chex colchaj el yuj Yespíritu. A Yespíritu tu' chex aon oc yetok Dios. Yuj tu' xan chex colchaj jetok, yuj c'apax che yaoc jun cuybanilej caw wal yel yin e c'ul.", "14": "A k'anejal yet colbanilej ec' albil ayex juj, a' max yak'balnej Dios ex yawten oc yetok, yet watx' ay e yalon e yet yin is tzekekial Jesucristo jetok.", "15": "<pb/>Yuj tu xin, ex wuẍtak, ex wanab, caw wal tec'an che yut e ba. Manchak e bek c'aytok juntzan cuybanilej ec' jalnak ayex, c'al juntzan albiltok yul carta juj.", "16": "A Cham Jajawil Jesucristo, yetok co Mam Dios, caw wal ay camc'ulal eb jin. A is watx'c'ulal chi ak'on mimanil co c'ul yin tojbalk'inal, cax chi yak'on c'apax jaon oc is watx'ilal yipok co c'ul.", "17": "Yak'okab Cham e tzalojc'ulal, c'al e tec'anil, yet watx' a masanil tzet che yala', c'al tzet che yunej, watx'okabc'al yul sat Cham."}