{"1": "<pb/>A tinani' ex wuẍtak, ex wanab, caw wal chex txajli juj, yet watx' yinokab ayman chi toj is k'anej Cham Jajawil xol anima masanil, cax chi chaon eb yin masanil is c'ul, axca max e yut e chaon ayex ti'.", "2": "Chex txajli c'apaxok, yet watx' c'amokab tzet chon utlay yuj eb yob is nabal, yujtol man masanilok anima chi yaoc yin c'ul.", "3": "Palta chic'al yun bay chi yal Cham Jajawil. A Cham chi ak'on e tec'anil. Chex colon c'apax el bay yobtakil.", "4": "Chi jaoc Cham Jajawil yipok co c'ul tol lanan e yiken e beybalnen juntzan chekbanil max jal ayex, cax ok e yikenc'al masanil tiempo.", "5": "Yak'okab Cham Jajawil nachaj el camc'ulal Dios e yuj, yet watx' caw wal tec'an che yut e ba, axca Cristo.", "6": "<pb/>Ex wuẍtak, ex wanab, yuj chekbanil Cham Jajawil Jesucristo, xan chi jaltok juntzanxa chekbanil ti' ayex. Ta e xol tu' ay junok creyente c'am chi mulnaji, ta c'am chi beybalnej juntzan cuybanilej max ec' jalcan ayex, manchak e junanej e ba yetok.", "7": "E yojtakxa, tol moj che beybalnej co beybal, tol man isajok ec' jutnak co ba e xol.", "8": "E yojtak, c'am bay toc'al max co k'an low co ba ayex. A ti jet, max on mulnaj c'ualil c'al ak'balil. Caw wal max jak' jip co mulnaji, yujtol maj yal co c'ul max jak' co ba e cargonej yuj co gasto.", "9": "Caxc'al ay jalon jet co k'anon co gasto ayex, palta max on mulnaj yetok co k'ab. Cayton tu' max jut co tx'oxoncan el jun watx' beybalej tu' ayex, yet watx' che beybalnej c'apaxok.", "10": "Yujtol a yet ayon ec' e xol, max jal jun chekbanil ayex, jun chi alon axca ti': Ta ay mac c'am chi yal c'ul chi mulnaji, manchak low c'apaxok, ẍi.", "11": "Chi jaltok juntzan ti' ayex, yujtol chi jab k'umal, tol ay ex ab c'am chi yal e c'ul chex mulnaji. Toc'al ab comon chex toj xol tzet man e yetok.", "12": "A ayex mac ex txel caytu' che yut e ba, a tu' chi jaltok juntzan ti', yujtol max yal Cham Jajawil Jesucristo, xan chi cam jalontok ayex, caw chex mulnaj yin tzalojc'ulal, yet watx', watx'c'al chi ec' tiempo e yuj.", "13": "<pb/>Ex wuẍtak, ex wanab, manchak ispay aj e yunen watx'il.", "14": "Ta ay mac c'am chi iken tzet chi jaltok yul jun co carta ti', chi cam e yiloni mactxel, yet watx' c'am chex ec' yetok, yuj yelbalok is q'uixwil.", "15": "Palta c'am chi je' tol ok e yajc'ulnej e ba yetok eb, palta alek yab eb, yujtol e yuẍtak eb, e yanab eb.", "16": "<pb/>Yak'okabc'al Cham Jajawil, Cham ak'om junc'ulal, is junc'ulal ayex yin tzanc'al tzet chex oni. Ocokabc'al Cham e yetok e masanil bay tu'.", "17": "Ayin caw Pablo in ti' chin tz'ibejtok in bi ti', yuj txecloj elok tol yel wet ton jun carta ti'. Cac'al ti' chi wut in tz'ibentok in bi yin junjun in carta.", "18": "Yak'okabc'al Cham Jajawil Jesucristo is watx'c'ulal ayex e masanil bay tu'."}