{
  "1": "Nemejhuamej xtocacan noejemplo ijcon quen nejhua nictoca iejemplo Cristo.",
  "2": "Nocnihuan, nemechyectenehua pampa nochipa nennechelnamiquij niman nenquitlacamatij on temachtilistli yejhuan onemechmacac.",
  "3": "Pero nicnequi xcajsicamatican ica on tlacatl yejhua tlayecanqui itechica isihuau, niman Cristo yejhua tlayecanqui ipan cada tlacatl niman Dios tlayecanqui itech Cristo.",
  "4": "Tla se tlacatl ne campa nosentlaliaj on yejhuan tlaneltocaj nocuatlapachohua ijcuac quichihua oración noso ijcuac quiteijlia on tiotlajtojli yejhuan oquiselij itech Dios, yejhua xquitlacaita Cristo.",
  "5": "Pero tla se sihuatl xnocuatlapachohua ijcuac quichihua oración noso ijcuac quiteijlia on tiotlajtojli yejhuan quiselia itech Dios, yejhua xquitlacaita ihuehuentzin, niman sa no ijqui quen noximasquia.",
  "6": "Tla se sihuatl xnocuatlapachohua, ma quitequi nochi itzon. Pero tla pinahua para nochi quinotequilis itzon noso nocuaxicaltlalis, tla ijcon nonequi nocuatlapachos.",
  "7": "On tlacatl xquitocarohua nocuatlapachos, pampa on tlacatl sa no yejhua itlachalis Dios niman yejhua quiteititia ihueyilis Dios. Pero on sihuatl quiteititia ihueyilis on tlacatl",
  "8": "pampa ijcuac Dios oquitlalij on tlacatl xoquixtij itech on sihuatl, yej on sihuatl oquixtijquej itech on tlacatl.",
  "9": "Dios xoquitlalij on tlacatl para yejhua on sihuatl, yej oquitlalij on sihuatl para yejhua on tlacatl.",
  "10": "No ijqui san impampa on ilhuicactequitquej, on sihuatl nonequi nocuatlapachos para quiteititis ica quinocahuilia ma quiyecana ihuehuentzin.",
  "11": "Pero ixpan toTeco on tlacatl xhueli nemi tla xejhua on sihuatl, nion yejhua on sihuatl xhueli nemi tla xejhua on tlacatl.",
  "12": "Niman yejhua in melahuac, pampa ijcon quen on sihuatl oquixtijquej itech on tlacatl, no ijqui on tlacatl tlacati itech on sihuatl, niman yejhuamej nochimej quistoquej itech Dios.",
  "13": "Sa no nemejhuamej xquixtlalocan tla cuajli para on sihuatl xnocuatlapachos ijcuac quichihuas oración itech Dios.",
  "14": "Sa no nemotlamachilis mechmachiltia ica on tlacatl tepinajti tzonhuehueyac yes",
  "15": "niman on sihuatl quiselia tetlacaitalistli ica tzonhuehueyac, pampa Dios oquimacac huehueyac itzon para ica nocuatlapachos.",
  "16": "Pero tla yacaj quixnamiquisnequi on tlen niquijtohua, ma quimati ica nion tejhuamej yejhuan tiapóstoles, nion on tlaneltocaquej xticpiaj ocse costumbre.",
  "17": "Pero xnemechyectenehua ica in tlen aman nemechtlajcuilohuilis pampa nesi ijcuac nemosentlaliaj que xitlaj ica mechpalehuiya.",
  "18": "Yejhua in achtoj xcaquican. Onechijlijquej ica ijcuac nemosentlaliaj ipan nemotiopan, xsan se nemotlamachilis nenquipiaj, niman yejhua on achi nicneltoca.",
  "19": "Ijcon nenquichihuaj pampa cas nenquinemiliaj nonequi nenquiteititisquej ica on yejhuan inhuan nencalactoquej más cuajli quineltoca Cristo xquen on ocsequimej.",
  "20": "Ijcon, tej, ijcuac nemejhuamej nemosentlaliaj para nencuaj isanta cena on toTeco, xoc yejhua melahuac isanta cena toTeco nenquicuaj,",
  "21": "pampa ijcuac pehua nentlacuaj, cada se nachtojhuiya para quinotilanilia tlinon quicuas. Niman chica sequimej nocahuaj ican apistli, ocsequimej hasta tlajtlahuanij.",
  "22": "¿Tlen xnenquipiaj nemochan campa huelis nentlacuasquej niman nenatlisquej? Ijcon quen nenquichihuaj, nenquiteititiaj ica xnenquinnequij on tlaneltocaquej niman nenquimpinajtiaj on yejhuan xitlaj quipiaj. ¿Tlinon nenquinemiliaj quitocarohua nemechijlis yejhua ica on? ¿Nemechyectenehuas? ¡Ca, xnemechyectenehuas!",
  "23": "Yonemechmacac on temachtilistli yejhuan onicselij itech toTeco. On temachtilistli sa no yejhua in. Sa no ipan on tlayohua, ijcuac toTeco Jesús oquitemactilijquej, ocontilan on pan,",
  "24": "niman ijcuac yoquimacac tlaxtlahuijli Dios, oquitlatlapan, niman oquijtoj: “Xcuacan in. Yejhua quixnescayotia notlalnacayo yejhuan nemopampa notemaca. Niman ijcuac nencuasquej xnechelnamiquican.”",
  "25": "Niman ijcuac yotlan quicuaj on tiotlac tlacuajli, no ijqui ocontilan on copa, niman oquijtoj: “In vino quixnescayotia on yencuic pacto yejhuan notzimpehualtis ica noyesyo. Niman nochipa ijcuac nenconisquej, ica xnechelnamiquican.”",
  "26": "Nochipa ijcuac nencuasquej in pan niman nenconisquej in vino, nenquipantlantijtiasquej hasta queman toTeco ocsejpa huajlas ica yejhua nemopampa omic.",
  "27": "San aquinon yejhuan xquitlacaitas on pan ijcuac quicuas, niman icopa toTeco ijcuac conis, quipias tlajtlacojli pampa xquitlacaita itlalnacayo niman iyesyo toTeco.",
  "28": "Yejhua ica, tej, cada se achtopa ma cuajli noyolita tla quipia tlajtlacojli ijcuac xe quicua on pan niman xe coni on vino.",
  "29": "Ijcon xchihuacan, pampa tla se quicua on pan niman coni ivino toTeco, niman xquinemilia tlinon quijtosnequi ica itlalnacayo toTeco omic, quiselis itlahuel Dios, pampa quicua on pan niman coni on vino xijqui quen quitocarohua.",
  "30": "Yejhua ica, tej, ne nemotzajlan miyequej nemij yejhuan cocoxquej, yejhuan xcojtiquej, niman sequimej yomiquej.",
  "31": "Pero tla sa no tejhuamej achtopa cuajli titoyolitasquej tla ticpiaj tlajtlacojli, xticselisquej itlahuel Dios.",
  "32": "Pero ijcuac toTeco techyolcuitia, yejhua techcastigarohua para ma ca techtlajtlacolmacas inhuan on tlalticpactlacamej.",
  "33": "Yejhua ica nocnihuan, ijcuac nemosentlalisquej para nenquicuasquej on isanta cena toTeco, xquinchacan ocsequimej para ijcon san secan pehuas nentlacuasquej.",
  "34": "Tla yacaj sanoyej apismiqui, ma tlacua ichan para ma ca quiselis itlahuel Dios ijcuac tehuan nosentlalia. On ocsequi tlajtlamach niconyectlalis ijcuac nejhua nemechontas."
}