{
  "1": "Aman nemechnojnotzas ica on ofrendas yejhuan nenquisentlaliaj para ica nenquimpalehuisquej on yejhuan teyaxcahuan itech Dios. Xsentlalican ijcon quen nejhua nitlanahuatijtiu ipan on tiopantin yejhuan onoquej ne Galacia.",
  "2": "Ipan cada domingo cada se ma quixelojtiu sequi de on yejhuan oquitlan. Tla se oquitlan achitzin ma quixelo achitzin, niman tla oquitlan hueyi ma quixelo hueyi. Niman on ofrenda xquejtiacan para ma ca nenquisentlalijtinemisquej ofrendas ijcuac najsis nemotech.",
  "3": "Niman ijcuac nejhua nemotech najsis, niquintitlanis ne Jerusalén on tlacamej yejhuan nenquitlapejpenisquej. Niquinmacas tlajcuilolamamej campa quijtos ica tiquintitlanij, niman yejhuamej quitquisquej nemoofrendas para quinhuiquilisquej on tocnihuan yejhuan ompa chanejquej.",
  "4": "Niman tla niquita ica nonequi no nias, yejhuamej nohuan yasquej.",
  "5": "Nias ne ica Macedonia niman tla yonipanoc ompaca, nias ne campa nemochan.",
  "6": "Niman cas huelis quesqui tonaltin nemotech ninocahuas, noso cas nemotech nicpanos nochi invierno chica sehua. Quemaj huelisquej nennechpalehuisquej ican on tlen nonequi para nejhua nicajsis nojhui.",
  "7": "Xnicnequi ipan in tonaltin nemechnotztiquisa san achijtzin ipan nojhui, yej nicnequi ninocahuas quesqui tonaltin nemohuan, tla toTeco quinequi.",
  "8": "Pero ninocahuas nican Efeso hasta yejcos on ilhuitl Pentecostés,",
  "9": "pampa niquita ica nican sanoyej huelis nitequitis niman noscaltis itequiu toTeco. Pero no ijqui niquita ica miyequej nemij yejhuan nechixnamiquij.",
  "10": "Tla nemotech ajsi Timoteo, xchihuacan canica para nemohuan ma paqui niman ma ca itlaj contematztias, pampa yejhua quitequichihuilia toTeco ijcon quen nejhua.",
  "11": "No ijqui, tej, ma ca yacaj ma quita quen xitlaj quijtosnequi. Yej cuajli ihuan xnajnahuatican ican yolsehuilistli para ma cajsi iojhui niman ma huajla notech, pampa yejhua nicchixticaj inhuan on ocsequimej tocnihuan.",
  "12": "Aman nemechijlis ica on tocniu Apolos. Sanoyej onicyoleu para ihuan on ocsequimej tocnihuan ma mechnotzati, niman xoquinec oyaj ipan in tonaltin. Pero yas ijcuac huelis ocsejpa.",
  "13": "Xtlachixtiacan, tej, niman xmelajcanemican ipan nemotlaneltoc. Xmoyolchicahuacan niman xpiacan chicahualistli ipan nemotlaneltoc.",
  "14": "Nochi tlen nenquichihuasquej, xchihuacan ican tetlajsojtlalistli.",
  "15": "Nocnihuan, nemejhuamej nenquimatztoquej ica Estéfanas ihuan ichanchanejcahuan achtopa yejhuamej opejquej quineltocaj Cristo ne Acaya. Niman no nenquimatztoquej ica aman quimpalehuiyaj on yejhuan iteyaxcahuan Dios ican nochi inyojlo.",
  "16": "Nicnequi, tej, para nemejhuamej xquintlacamatican on quenomej tocnihuan niman nochimej on yejhuan tepalehuiyaj niman tequitij ipan iteqiu Dios.",
  "17": "Nipaqui ica yohualajquej Estéfanas, Fortunato niman Acaico. Yejhuamej yoquichijquej on tlen nemejhuamej xhueliya nenquichihuaj pampa huejca nennemij.",
  "18": "Yejhuamej onechyolpachihuitijquej quen nemejhuamej omechyolpachihuitijquej. On tlacamej quen yejhuamej quitocarohua quiselisquej totlacaitalis.",
  "19": "On yejhuan tlaneltocaj ne Asia mechtlajpalohuaj. Aquila niman Priscila, niman on tlaneltocaquej yejhuan nosentlaliaj ne ichan, sanoyej mechtlajpalohuaj ican itocatzin toTeco.",
  "20": "Nochimej tocnihuan yejhuan nican nemi mechtlajpalohuaj. Xmotlajpalocan ihuan ocsequimej ican miyec tetlajsojtlalistli.",
  "21": "Nejhua, Pablo, niquijcuilohua yejhua in ican noma: “Nemechtlajpalohua.”",
  "22": "Tla yacaj xquitlajsojtla toTeco, ma itlahuel Dios ipan ma huajla. ¡ToTeco ye huajlau!",
  "23": "Ma toTeco Jesucristo mechtiochihua ica ihueyi teicnelilis.",
  "24": "Nochimej nemejhuamej nemechtitlanilia notetlajsojtlalis ican itocatzin Cristo Jesús. Ma ijqui nochihua."
}