{
  "1": "¿De dónde vienen las guerras, y los pleitos entre vosotros? De aquí, es decir de vuestras concupiscencias, las cuales batallan en vuestros miembros.",
  "2": "Codiciáis, y no tenéis; matáis y tenéis envidia, y no podéis alcanzar; combatís y guerreáis, y no tenéis lo que deseáis, porque no pedís.",
  "3": "Pedís, y no recibís; porque pedís mal, para gastar en vuestros deleites.",
  "4": "Adúlteros, y adúlteras, ¿no sabéis que la amistad del mundo es enemistad con Dios? Cualquiera pues que quisiere ser amigo del mundo, se constituye en enemigo de Dios.",
  "5": "¿Pensáis que la Escritura lo dice sin causa, El espíritu que mora en vosotros codicia para envidia?",
  "6": "Mas él da mayor gracia. Por esto él dice: Dios resiste a los soberbios, y da la gracia a los humildes.",
  "7": "Sed pues sujetos a Dios; resistid al diablo, y huirá de vosotros.",
  "8": "Allegaos a Dios, y él se allegará a vosotros. Pecadores, limpiad las manos; y vosotros los de doble ánimo, purificad los corazones.",
  "9": "Afligíos, y lamentad, y llorad. Vuestra risa se convierta en lloro, y vuestro gozo en tristeza.",
  "10": "Humillaos delante de la presencia del Señor, y él os ensalzará.",
  "11": "Hermanos, no murmuréis los unos de los otros; el que murmura del hermano, y juzga a su hermano, este tal murmura de la Ley, y juzga a la Ley; y si tú juzgas a la Ley, no eres guardador de la Ley, sino juez.",
  "12": "Uno es el dador de la Ley, que puede salvar y perder, ¿quién eres tú que juzgas a otro?",
  "13": "Ea ahora, los que decís: Vamos hoy y mañana a tal ciudad, y estaremos allá un año y compraremos mercadería, y ganaremos;",
  "14": "y no sabéis lo que será mañana. Porque ¿qué es vuestra vida? Ciertamente es un vapor que se aparece por un poco de tiempo, y después se desvanece.",
  "15": "En lugar de lo cual deberíais decir: Si el Señor quisiere, y si viviéremos, haremos esto, o aquello.",
  "16": "Mas ahora gloriáis en vuestras soberbias. Toda gloria semejante es mala.",
  "17": "El pecado pues está todavía en aquel que sabe hacer lo bueno, y no lo hace."
}