{"1": "Laj David quixye saß xchßôl: —Tâcuulak xkßehil nak laj Saúl tinixcamsi. Kßaxal us cui tinêlk saß xyânkeb laj Israel ut tinxic chi cuânc saß xyânkeb laj filisteo re nak laj Saúl tixcanab insicßbal, chan.", "2": "Joßcan nak laj David rochbeneb li cuakib ciento lix soldados queßcôeb riqßuin laj Aquis, lix reyeb laj Gat. Laj Aquis, aßan li ralal laj Maoc.", "3": "Laj David ut eb lix soldados queßcuan riqßuin laj Aquis aran Gat rochbeneb li rixakileb ut eb lix cocßal. Cuib li rixakil laj David cuan rochben. Aßaneb lix Ahinoam re Jezreel ut lix Abigail li quicuan chokß rixakil laj Nabal aran Carmel.", "4": "Laj Saúl quirabi resil nak laj David cô saß li tenamit Gat. Joßcan nak quixcanab xsicßbal laj David.", "5": "Laj David quixye re laj Aquis: —At rey, cui lâat sa âchßôl cuiqßuin, nintzßâma châcuu nak tâqßue innaßaj saß jun li chßina tenamit re nak aran tocanâk. Moco incßulub ta nak tincuânk saß lâ tenamit, at rey, chan.", "6": "Joßcan nak laj Aquis quixqßue re li tenamit Siclag. Ut chalen toj anakcuan li tenamit Siclag quicana chokß reheb lix reyeb laj Judá.", "7": "Jun chihab riqßuin câhib po quicuan laj David saß lix tenamiteb laj filisteo.", "8": "Saß eb li cutan aßan laj David ut eb li soldado li cuanqueb rochben, rajlal nequeßxic chi pletic riqßuineb laj Gesur, eb laj Gezer ut eb laj Amalec re teßxcßam li cßaßru reheb. Eb li naßajej li queßcuan cuiß li cristian aßan naticla chak Telaim li nacana saß xjayal li naßajej Shur ut nacuulac toj Egipto.", "9": "Naxcamsiheb li cuînk ut eb li ixk. Mâ jun chic naxcanabeb chi yoßyo. Ut naxcßameb li quetômk, eb li carner, eb li bûr, ut eb li camello, joß ajcuiß li akßej. Ut nequeßsukßi cuißchic riqßuin laj Aquis.", "10": "Ut laj Aquis naxye reheb: —¿Bar xexcuulac chi pletic anakcuan?— Ut laj David naxye re: —Xocuulac Judá saß li sur.— Malaj ut naxye: —Xocuulac Jerameel saß li sur.— Malaj ut naxye: —Xocuulac saß li sur cuanqueb cuiß eb laj Ceneo, chan.", "11": "Mâ jun chic reheb li cristian naxcanabeb chi yoßyo xban nak incßaß quiraj nak teßxic aran Gat chixyebal resil li cßaßru yô chixbânunquil laj David. Joßcan quixbânu laj David joß najtil quicuan aran saß xyânkeb laj filisteo.Laj Aquis cßojcßo xchßôl riqßuin laj David. Quixye saß xchßôl: —Laj David tâcßanjelak chicuu joß najtil yoßyôk xban nak kßaxal xicß chic tâilekß xbaneb laj Israel, li rech tenamitil, riqßuin li cßaßru yô chixbânunquil, chan.", "12": "Laj Aquis cßojcßo xchßôl riqßuin laj David. Quixye saß xchßôl: —Laj David tâcßanjelak chicuu joß najtil yoßyôk xban nak kßaxal xicß chic tâilekß xbaneb laj Israel, li rech tenamitil, riqßuin li cßaßru yô chixbânunquil, chan."}