{"1": "<pb/>¡Islas, escuchadme! ¡Atended, pueblos lejanos! Yahveh desde el seno materno me llamó, desde las entrañas de mi madre recordó mi nombre.", "2": "Hizo mi boca como espada afilada, a la sombra de su mano me ocultó; hizo de mí una flecha aguda, en su aljaba me guardó.", "3": "y me dijo: \"Tú eres mi siervo, Israel, en quien manifestaré mi gloria\".", "4": "Yo me decía: \"En vano me cansé, por nada, por viento, agoté mi fuerza\". Pero en verdad, mi derecho está en Yahveh y mi recompensa en mi Dios.", "5": "Así fui estimado a los ojos de Yahveh y mi Dios era mi fuerza. Ahora dice Yahveh, el que me formó desde el seno materno para siervo suyo, para que lo devuelva a Jacob y para que Israel le sea reunido:", "6": "\"No basta con que seas mi siervo, para levantar a las tribus de Jacob y hacer volver a los preservados de Israel. Voy a hacerte luz de las naciones, para que llegue mi salvación hasta los confines de la tierra\".", "7": "Así dice Yahveh, redentor de Israel, su Santo, al despreciado en el alma, al aborrecido de las gentes, al siervo de los tiranos: Reyes lo verán y se pondrán de pie; príncipes, y se postrarán, por amor de Yahveh, que es fiel, del Santo de Israel, que te eligió.", "8": "<pb/>en el momento favorable te atiendo, en el día saludable te ayudo -te formo y te hago alianza del pueblo- para levantar el país, para heredar heredades desoladas,", "9": "para decir a los prisioneros: \"¡Salid!\", a los que están en la oscuridad: \"¡Mostraos!\". Junto a todos los caminos pastarán, en todos los calveros tendrán pasto.", "10": "No tendrán hambre ni sed, no los herirá el bochorno ni el sol, pues quien se apiada de ellos los guía, y a los manantiales de agua los conduce.", "11": "Haré de todas mis montañas un camino, y mis calzadas serán allanadas.", "12": "Mirad a éstos que vienen de lejos, mirad a ésos del norte y del oeste y a aquéllos del país de Sinín.", "13": "Aclama, cielo, exulta, tierra, prorrumpid, montes, en júbilo; porque Yahveh consuela a su pueblo y de sus pobres se apiada.", "14": "Sión ha dicho: \"Yahveh me abandonó, me olvidó el Señor\".", "15": "¿Olvida una mujer a su niño, una madre al hijo de sus entrañas? Pues aunque ellas lo olvidaran, yo no me olvidaría de ti.", "16": "Mira: en las palmas de mis manos te llevo grabada, tus murallas están siempre ante mí.", "17": "Tus constructores se dan prisa, tus destructores y tus demoledores salen de ti.", "18": "Alza en torno tus ojos y mira: todos ellos se reúnen, vienen a ti. ¡Vivo yo -oráculo de Yahveh-, que a todos ellos te los vestirás, como adorno, te ceñirás con ellos como una novia!", "19": "Tus ruinas y estepas, tu destruido país, ahora serán demasiado angostos para tus habitantes, mientras tus devastadores estarán ya lejos.", "20": "De nuevo dirán a tus oídos los hijos de que fuiste privada: \"El lugar es angosto para mí, hazme sitio donde pueda habitar\".", "21": "Dirás en tu corazón: \"¿Quién me dio a luz a éstos, si yo no tenía hijos y era estéril, estaba desterrada y apartada? A éstos, ¿quién los crió? Mirad: yo me había quedado sola; ¿éstos, pues, dónde estaban?\".", "22": "Así dice el Señor Yahveh: \"Mira: yo levanto hacia las naciones mi mano, hacia los pueblos alzo mi estandarte: traerán a tus hijos en brazos, tus hijas serán llevadas a hombros.", "23": "Reyes serán tus ayos y sus princesas tus nodrizas; rostro en tierra te adorarán y lamerán el polvo de tus pies, para que sepas que yo soy Yahveh y que no se avergüenzan quienes confían en mí\".", "24": "¿Se le arrebata a un héroe el botín, o un prisionero se le escapa al tirano?", "25": "Pues así dice Yahveh: \"Incluso el prisionero se le arrebatará al héroe y el botín se le escapará al tirano. Pero yo contenderé con tus contendientes y a tus hijos yo mismo salvaré.", "26": "A tus opresores daré a comer su propia carne, y como de mosto se embriagarán con su sangre, para que sepan todos los mortales que yo, Yahveh, soy tu salvador y tu redentor, el fuerte de Jacob\"."}