{"1": "<pb/>¡Levántate, resplandece, que viene ya tu luz y la gloria de Yahveh se alza sobre ti!", "2": "Mira: la oscuridad cubre la tierra, las tinieblas a los pueblos, pero sobre ti amanece Yahveh y su gloria aparece sobre ti.", "3": "Caminarán las naciones hacia tu luz, los reyes hacia el fulgor de tu aurora.", "4": "Echa una ojeada en torno y mira: todos se reúnen, vienen a ti. Tus hijos vienen de lejos, tus hijas son llevadas en brazos.", "5": "Entonces lo verás y estarás radiante, palpitará y se ensanchará tu corazón, pues se volcará sobre ti la riqueza del mar, los tesoros de las naciones vendrán a ti.", "6": "Un sin fin de camellos te cubrirá, dromedarios de Madián y de Efá. Todos ellos vendrán de Sabá, oro e incienso transportarán y pregonarán las alabanzas de Yahveh.", "7": "Todas las ovejas de Quedar se reunirán junto a ti, los carneros de Nebayot te servirán de sacrificio, subirán para mi complacencia sobre mi altar, y glorificaré la casa de mi gloria.", "8": "¿Quiénes son ésos que vuelan como nube, y como palomas a sus palomares?", "9": "Es que a mí me esperan las islas, y las naves de Tarsis en vanguardia, para traer a tus hijos de lejos, y con ellos su plata y su oro, para el nombre de Yahveh, tu Dios, y para el Santo de Israel, que te glorifica.", "10": "Extranjeros construirán tus murallas, y sus reyes se pondrán a tu servicio; pues en mi furor te golpeé, pero en mi clemencia me apiado de ti.", "11": "Tus puertas estarán siempre abiertas, ni de día ni de noche se cerrarán, para traerte los tesoros de los pueblos, conducidos por sus reyes.", "12": "Pues la nación o el reino que no te sirvan, perecerán; esas naciones serán exterminadas por completo.", "13": "La gloria del Líbano vendrá a ti, junípero, olmo y ciprés a la vez, para embellecer el lugar de mi santuario, y honrar el escabel de mis pies.", "14": "Caminarán hacia ti encorvados los hijos de tus opresores, se postrarán a las plantas de tus pies todos los que te despreciaban, y te llamarán ciudad de Yahveh, Sión del Santo de Israel.", "15": "En lugar de ser tú la abandonada, la odiada y sin transeúntes, haré de ti un orgullo eterno, una alegría de edad en edad.", "16": "Te amamantarás con la leche de las naciones, al pecho de los reyes te amamantarás, y sabrás que yo, Yahveh, soy tu salvador, y el fuerte de Jacob tu redentor.", "17": "En lugar de bronce traeré oro, en lugar de hierro traeré plata, en lugar de madera bronce y en lugar de piedras hierro. Pondré por gobernante la paz, y por tus magistrados la justicia.", "18": "No se oirá hablar más de violencia en tu país, ni de devastación y de ruina en tus fronteras, pues llamarás a tus murallas \"Salvación\" y a tus puertas \"Alabanza\".", "19": "Ya el sol no será para ti luz de día, y el brillo de la luna de noche no te iluminará; pues Yahveh será para ti luz eterna, y tu Dios será tu esplendor.", "20": "No se pondrá más tu sol, ni tu luna menguará; pues Yahveh será para ti luz eterna, y acabarán tus días de luto.", "21": "En tu pueblo todos serán justos, para siempre poseerán la tierra: brote de las plantaciones de Yahveh, obra de sus manos para gloria suya.", "22": "El más pequeño se convertirá en un millar, y el más chico en nación poderosa. Yo, Yahveh, lo he dicho; y aceleraré su cumplimiento."}