{"1": "<pb/>Oráculo contra el valle de la Visión. ¿Qué tienes, que te subes toda entera a las terrazas,", "2": "henchida de alborotos, ciudad estrepitosa, villa bullanguera? Tus caídos no cayeron a espada, no murieron en campaña.", "3": "Todos tus jefes a una cayeron, lejos se escaparon; todos tus bravos cayeron prisioneros a una, sin arco cayeron prisioneros.", "4": "Por eso digo: \"No me miréis, lloraré amargamente; no porfiéis en consolarme por la ruina de la hija de mi pueblo\".", "5": "Porque fue día de pánico, conculcación y desconcierto que mandó el Señor, Yahveh Sebaot en el valle de la Visión: se desmoronó la muralla, llegó el griterío a la montaña.", "6": "Elam llevó la aljaba, Aram montó a caballo, Quir desnudó el escudo.", "7": "Tus valles mejores se llenaron de carros, los jinetes tomaron posición contra la puerta.", "8": "Él suprimió las defensas de Judá. Aquel día mirasteis el arsenal de la Casa del Bosque.", "9": "Las brechas de la ciudad de David visteis que eran numerosas. Recogisteis el agua de la piscina inferior.", "10": "Contasteis las casas de Jerusalén, derribasteis las casas para reforzar la muralla.", "11": "Hicisteis un estanque entre los dos muros para el agua de la piscina vieja; pero no mirasteis al que lo hizo, no visteis a quien lo dispuso desde antiguo.", "12": "Os invitaba el Señor, Yahveh Sebaot, aquel día, al llanto y al lamento, a raparos la cabeza y ceñir sayal.", "13": "Pero vosotros: ¡venga fiesta y alegría, a matar vacas y degollar ovejas, a comer carne y beber vino! ¡A comer y a beber, que mañana moriremos!", "14": "Yahveh Sebaot me reveló al oído: \"No se os perdonará este pecado hasta que muráis\" -dice el Señor, Yahveh Sebaot-.", "15": "<pb/>Así dice el Señor, Yahveh Sebaot: \"Anda, vete al ministro ése, a Sebná, mayordomo del palacio,", "16": "que excava su sepulcro en lo alto y labra su morada en la roca: ¿qué tienes aquí o a quién tienes aquí, que aquí te excavas un sepulcro?", "17": "Mira que Yahveh te lanzará con fuerza varonil -te aferrará férreamente,", "18": "te enrollará como quien enrolla un rollo-, como pelota a un país largo y ancho. Allí morirás. Allí irán tus carrozas espléndidas, ignominia de la casa de tu señor.", "19": "Te arrojaré de tu cargo, te depondré de tu puesto.", "20": "Y sucederá en aquel día: llamaré a mi siervo, Eliaquín hijo de Jilquías,", "21": "le vestiré tu túnica, le ceñiré tu cinturón, pondré en su mano tu poder y será un padre para los habitantes de Jerusalén y para la casa de Judá.", "22": "Pondré sobre su hombro la llave de la casa de David: abrirá y nadie cerrará, cerrará y nadie abrirá.", "23": "Lo clavaré como clavo en lugar resistente, y será trono de gloria para la casa de su padre.", "24": "Colgarán sobre él todo lo mejor de la casa de su padre, retoños y descendientes: todos los utensilios pequeños, desde las copas hasta los cántaros.", "25": "Aquel día -oráculo de Yahveh Sebaot- cederá el clavo clavado en lugar resistente, se arrancará y caerá, se romperá la carga que colgaba de él, pues así lo ha dicho Yahveh\"."}