{"1": "<pb/>Oráculo contra el desierto del mar. Como torbellinos que atraviesan el Négueb, vienen del desierto, de tierra horrible.", "2": "Una dura visión se me ha revelado: el traidor traiciona, el devastador devasta. ¡Sube, Elam! ¡Asedia, Media! Pongo fin a todo gemido.", "3": "Por eso se han llenado de convulsión mis entrañas; me han acometido dolores, como dolores de parturienta. Estoy tan agobiado que no oigo, estoy tan aterrado que no veo.", "4": "Mi corazón siente vértigo, el terror me espanta; el crepúsculo deseado se me ha convertido en horror.", "5": "Se prepara la mesa, se extiende el mantel, se come, se bebe. ¡En pie, capitanes! ¡Engrasad el escudo!", "6": "Que así me ha dicho el Señor: \"Ve, pon un centinela; lo que vea que lo anuncie.", "7": "Si ve caballería, parejas de jinetes, cabalgando en jumentos, cabalgando en camellos, que preste atención, mucha atención\".", "8": "Gritó como un león: \"En la atalaya, Señor, estoy en pie, a lo largo del día; en mi puesto de guardia estoy apostado las noches enteras.", "9": "Mirad que ya llegan hombres a caballo, parejas de jinetes\". Respondió y dijo: \"Cayó, cayó Babilonia, todas las estatuas de sus dioses yacen por tierra en pedazos\".", "10": "¡Oh, mi pueblo trillado, grano de mi era! Lo que oí de Yahveh Sebaot, Dios de Israel, os lo anuncio.", "11": "<pb/>Oráculo contra Dumá. Uno me grita desde Seír: \"Centinela: ¿qué hay de la noche? Centinela: ¿qué hay de la noche?\".", "12": "El centinela responde: \"Llegó la mañana y luego la noche. Si queréis preguntar, preguntad. Volved, llegad\".", "13": "<pb/>Oráculo contra la estepa. En la maleza de la estepa pernoctáis. Caravanas de Dedán,", "14": "al encuentro del sediento llevad agua; habitantes del país de Temá, adelantaos con pan para los fugitivos", "15": "que huyen ante las espadas, ante la espada desenvainada, ante el arco tensado, ante la lucha encarnizada.", "16": "Que así me ha dicho el Señor: \"Dentro de un año, como año de jornalero, acabará toda la gloria de Quedar,", "17": "y el resto de los arqueros, de los guerreros, de los hijos de Quedar, menguará, porque así lo ha dicho Yahveh, Dios de Israel\"."}