{"1": "<pb/>¡Ay, Ariel, Ariel, ciudad donde David acampó! Añadid un año a otro año, sigan su curso las fiestas.", "2": "Yo pondré cerco a Ariel; habrá llanto y lamento, y será para mí como Ariel.", "3": "Acamparé contra ti, te asediaré, concentraré contra ti centinelas, levantaré contra ti torreones.", "4": "Humillada hablarás desde el suelo, se ahogará tu palabra en el polvo; será como espectro tu voz desde el suelo, desde el polvo susurrará tu palabra.", "5": "Sucederá de improviso, en un instante: Será como polvo menudo la horda de tus orgullosos, como tamo que pasa la horda de los poderosos.", "6": "por Yahveh Sebaot serás visitada con trueno y terremoto, con enorme estruendo, con tormenta, tempestad y llama de fuego devorador.", "7": "Será como un sueño, como visión nocturna, la horda de todas las naciones que pelean contra Ariel, todos sus centinelas y sus torreones y los que la asedian.", "8": "Será como cuando el hambriento sueña que come, pero se despierta con el estómago vacío; o como cuando el sediento sueña que bebe, pero se despierta cansado, con la garganta reseca. Así será la horda de todos los pueblos que pelean contra el monte Sión.", "9": "<pb/>Espantaos y quedad espantados, ofuscaos y quedad ofuscados, embriagaos y no de vino, tambaleaos y no de licor;", "10": "porque Yahveh volcó sobre vosotros un soplo de letargo, que encoló vuestros ojos, profetas, y cubrió vuestras cabezas, videntes.", "11": "Toda visión os resultó como palabras de un libro sellado, que lo entregan a quien sabe de letras, diciéndole: \"Lee esto, por favor\", y responde: \"No puedo, porque está sellado\".", "12": "Entonces se entrega el libro a quien no sabe de letras, diciéndole: \"Lee esto, por favor\", y responde: \"No entiendo de letras\".", "13": "Dice el Señor: por cuanto este pueblo está cerca de mí con la boca y con sus labios me honra, pero su corazón está lejos de mí y el culto que me da es pura rutina humana,", "14": "por eso, aquí estoy, seguiré haciendo maravillas y portentosos prodigios con el pueblo éste: perecerá la sabiduría de sus sabios y se eclipsará la inteligencia de sus entendidos.", "15": "¡Ay de quienes esconden muy hondo, lejos de Yahveh, sus proyectos, y en las tinieblas realizan sus obras, diciendo: \"¿Quién nos ve o quién nos conoce?\".", "16": "¡Perversidad la vuestra! Como si la arcilla se creyera alfarero, o dijera la obra a su hacedor: \"No me ha hecho\"; o la escultura dijera a su escultor: \"No entiende\".", "17": "<pb/>Dentro de un poco, un poquito, ¿no se volverá el Líbano un vergel y el vergel parecerá un bosque?", "18": "Oirán aquel día las palabras del libro los sordos, y sin tiniebla ni oscuridad los ojos de los ciegos verán.", "19": "Continuarán los humildes teniendo alegría en Yahveh, y los indigentes en el Santo de Israel gozarán,", "20": "porque terminó el violento, se acabó el fanfarrón, perecieron todos los vigías de maldad,", "21": "los que condenan al hombre en la causa, insidian al jurado en la puerta y doblegan al justo por nada.", "22": "Por eso, así dice Yahveh, Dios de la casa de Jacob, que rescató a Abrahán: \"No se avergonzará más Jacob ni palidecerá más su rostro,", "23": "porque, cuando vean sus hijos, la obra de mis manos en medio de él, santificarán mi nombre\". Santificarán al Santo de Jacob y ante el Dios de Israel temblarán. Conocerán los errados de espíritu la cordura, y los murmuradores aprenderán la sensatez."}