{"1": "<pb/>Esta es la lista de los desterrados judíos de las provincias que regresaron de su cautiverio. El rey Nabucodonosor los había desterrado a Babilonia, pero ahora regresaron a Jerusalén y a las otras ciudades de Judá donde vivían originalmente.", "2": "Sus líderes fueron Zorobabel, Jesúa, Nehemías, Seraías, Reelaías, Mardoqueo, Bilsán, Mispar, Bigvai, Rehum y Baana. <pb/>Este es el total de los hombres de Israel que regresó del destierro:</t>", "3": "<pb/><t>la familia de Paros — 2172</t>", "4": "<pb/><t>la familia de Sefatías — 372</t>", "5": "<pb/><t>la familia de Ara — 775</t>", "6": "<pb/><t>la familia de Pahat-moab (descendientes de Jesúa y Joab) — 2812</t>", "7": "<pb/><t>la familia de Elam — 1254</t>", "8": "<pb/><t>la familia de Zatu — 945</t>", "9": "<pb/><t>la familia de Zacai — 760</t>", "10": "<pb/><t>la familia de Bani — 642</t>", "11": "<pb/><t>la familia de Bebai — 623</t>", "12": "<pb/><t>la familia de Azgad — 1222</t>", "13": "<pb/><t>la familia de Adonicam — 666</t>", "14": "<pb/><t>la familia de Bigvai — 2056</t>", "15": "<pb/><t>la familia de Adín — 454</t>", "16": "<pb/><t>la familia de Ater (descendientes de Ezequías) — 98</t>", "17": "<pb/><t>la familia de Bezai — 323</t>", "18": "<pb/><t>la familia de Jora — 112</t>", "19": "<pb/><t>la familia de Hasum — 223</t>", "20": "<pb/><t>la familia de Gibar — 95</t>", "21": "<pb/><t>la gente de Belén — 123</t>", "22": "<pb/><t>la gente de Netofa — 56</t>", "23": "<pb/><t>la gente de Anatot — 128</t>", "24": "<pb/><t>la gente de Bet-azmavet <f>[5]</f> — 42</t>", "25": "<pb/><t>la gente de Quiriat-jearim, <f>[6]</f>Cafira y Beerot — 743</t>", "26": "<pb/><t>la gente de Ramá y Geba — 621</t>", "27": "<pb/><t>la gente de Micmas — 122</t>", "28": "<pb/><t>la gente de Betel y Hai — 223</t>", "29": "<pb/><t>los ciudadanos de Nebo — 52</t>", "30": "<pb/><t>los ciudadanos de Magbis — 156</t>", "31": "<pb/><t>los ciudadanos de Elam occidental <f>[7]</f> — 1254</t>", "32": "<pb/><t>los ciudadanos de Harim — 320</t>", "33": "<pb/><t>los ciudadanos de Lod, Hadid y Ono — 725</t>", "34": "<pb/><t>los ciudadanos de Jericó — 345</t>", "35": "<pb/><t>los ciudadanos de Senaa — 3630 </t>", "36": "<pb/>Estos son los sacerdotes que regresaron del destierro: <pb/><t>la familia de Jedaías (por la línea genealógica de Jesúa) — 973</t>", "37": "<pb/><t>la familia de Imer — 1052</t>", "38": "<pb/><t>la familia de Pasur — 1247</t>", "39": "<pb/><t>la familia de Harim — 1017 </t>", "40": "<pb/>Estos son los levitas que regresaron del destierro: <pb/><t>la familia de Jesúa y la de Cadmiel (descendientes de Hodavías) — 74</t>", "41": "<pb/><t>los cantores de la familia de Asaf — 128</t>", "42": "<pb/><t>los porteros de las familias de Salum, Ater, Talmón, Acub, Hatita y Sobai — 139 </t>", "43": "<pb/>Regresaron del destierro los descendientes de estos sirvientes del templo: <pb/>Ziha, Hasufa, Tabaot,", "44": "<pb/>Queros, Siaha, Padón,", "45": "<pb/>Lebana, Hagaba, Acub,", "46": "<pb/>Hagab, Salmai, <f>[8]</f> Hanán,", "47": "<pb/>Gidel, Gahar, Reaía,", "48": "<pb/>Rezín, Necoda, Gazam,", "49": "<pb/>Uza, Paseah, Besai,", "50": "<pb/>Asena, Mehunim, Nefusim,", "51": "<pb/>Bacbuc, Hacufa, Harhur,", "52": "<pb/>Bazlut, Mehída, Harsa,", "53": "<pb/>Barcos, Sísara, Tema,", "54": "<pb/>Nezía y Hatifa.", "55": "<pb/>Regresaron del destierro los descendientes de estos sirvientes del rey Salomón: <pb/>Sotai, Hasoferet, Peruda,", "56": "<pb/>Jaala, Darcón, Gidel,", "57": "<pb/>Sefatías, Hatil, Poqueret-hazebaim y Ami.", "58": "<pb/>En total, los sirvientes del templo y los descendientes de los sirvientes de Salomón fueron trescientas noventa y dos personas.", "59": "<pb/>Otro grupo regresó en esos días de las ciudades de Tel-mela, Tel-harsa, Querub, Addán e Imer. Sin embargo, ni ellos ni sus familias pudieron demostrar que eran descendientes de Israel.", "60": "Ese grupo incluía a las familias de Delaía, Tobías y Necoda: un total de seiscientas cincuenta y dos personas.", "61": "<pb/>También regresaron tres familias de sacerdotes: Habaía, Cos y Barzilai. (Este Barzilai se había casado con una mujer que era descendiente de Barzilai de Galaad y había tomado el nombre de la familia de ella).", "62": "Buscaron sus nombres en los registros genealógicos pero no los encontraron, así que no calificaron para servir como sacerdotes.", "63": "El gobernador les dijo que no comieran de la porción de los sacrificios que correspondía a los sacerdotes hasta que un sacerdote pudiera consultar al SEÑOR sobre ese asunto por medio del Urim y el Tumim, o sea, el sorteo sagrado.", "64": "<pb/>Así que un total de 42.360 personas regresaron a Judá,", "65": "además de 7337 sirvientes y 200 cantores, tanto hombres como mujeres.", "66": "Llevaron consigo 736 caballos, 245 mulas,", "67": "435 camellos y 6720 burros.", "68": "<pb/>Cuando llegaron al templo del SEÑOR en Jerusalén, algunos de los jefes de familia entregaron ofrendas voluntarias para la reconstrucción del templo de Dios en su sitio original,", "69": "y cada jefe dio todo lo que pudo. El total de esas ofrendas fue seiscientas un mil monedas de oro, <f>[9]</f> tres mil kilos <f>[10]</f> de plata y cien túnicas para los sacerdotes.", "70": "<pb/>Entonces los sacerdotes, los levitas, los cantores, los porteros, los sirvientes del templo y algunos miembros del pueblo se establecieron en aldeas cerca de Jerusalén. El resto de la gente regresó a sus respectivas ciudades por todo el territorio de Israel."}