{"1": "<pb/>A comienzos del otoño, <f>[11]</f> cuando los israelitas ya se habían establecido en sus ciudades, todo el pueblo se reunió en Jerusalén con un mismo propósito.", "2": "Entonces Jesúa, hijo de Jehosadac, <f>[12]</f> se unió a sus hermanos sacerdotes y a Zorobabel, hijo de Salatiel, con su familia, para reconstruir el altar del Dios de Israel. Querían sacrificar ofrendas quemadas sobre el altar, según las instrucciones de la ley de Moisés, hombre de Dios.", "3": "A pesar de que tenían miedo de los lugareños, reconstruyeron el altar en su sitio original. Luego, cada mañana y cada tarde, comenzaron a sacrificar ofrendas quemadas al SEÑOR sobre el altar.", "4": "<pb/>Celebraron el Festival de las Enramadas como está establecido en la ley y sacrificaron la cantidad específica de ofrendas quemadas para cada día del festival.", "5": "También ofrecieron las ofrendas quemadas habituales y las ofrendas requeridas para las celebraciones de luna nueva y los festivales anuales, tal como lo había establecido el SEÑOR. La gente también entregó ofrendas voluntarias al SEÑOR.", "6": "Quince días antes de que comenzara el Festival de las Enramadas, <f>[13]</f> los sacerdotes empezaron a sacrificar ofrendas quemadas al SEÑOR. Esto ocurrió aun antes de que comenzaran a echar los cimientos del templo del SEÑOR.", "7": "<pb/>Luego el pueblo contrató albañiles y carpinteros, y compró troncos de cedro de los habitantes de Tiro y Sidón, a quienes les pagaron con alimentos, vino y aceite de oliva. Transportaron troncos desde las montañas del Líbano hasta Jope haciéndolos flotar a lo largo de la costa del mar Mediterráneo, <f>[14]</f> ya que el rey Ciro había dado permiso para hacerlo.", "8": "<pb/>La construcción del templo de Dios comenzó a mediados de la primavera, <f>[15]</f> en el segundo año después de la llegada a Jerusalén. La fuerza laboral estaba formada por todos los que habían regresado del destierro, entre ellos Zorobabel, hijo de Salatiel, Jesúa, hijo de Josadac, junto con sus hermanos sacerdotes y todos los levitas. Pusieron al frente de la reconstrucción del templo del SEÑOR a los levitas mayores de veinte años de edad.", "9": "Jesúa, sus hijos y parientes, junto con Cadmiel y sus hijos, todos descendientes de Hodavías, <f>[16]</f> supervisaron a los que trabajaban en el templo de Dios. Para esta tarea contaron con la colaboración de los levitas de la familia de Henadad.", "10": "<pb/>Cuando los constructores terminaron los cimientos del templo del SEÑOR, los sacerdotes se pusieron sus mantos y tomaron su lugar para tocar sus trompetas. Luego los levitas descendientes de Asaf hicieron sonar sus címbalos para alabar al SEÑOR, tal como lo había establecido el rey David.", "11": "Con alabanza y agradecimiento entonaron el siguiente canto al SEÑOR: <pb/><t>«¡Él es tan bueno! </t><t>¡Su fiel amor por Israel permanece para siempre!». </t> <pb/>Luego todo el pueblo dio un fuerte grito, alabando al SEÑOR, porque se habían echado los cimientos del templo del SEÑOR.", "12": "<pb/>Sin embargo, muchos de los sacerdotes, levitas y otros líderes de edad avanzada que habían visto el primer templo lloraron en voz alta al ver los cimientos del nuevo templo. Los demás, en cambio, gritaban de alegría.", "13": "Los gritos de alegría se mezclaron con el llanto y produjeron un clamor que podía oírse a gran distancia."}