{"1": "Después de Avimelej se levantó, para salvar a Yisra'el, Tola el hijo de Puah, el hijo de Dodo, de la tribu de Yissajar. El vivía en Shamir, en las montañas de Efrayim.", "10": "Entonces los hijos de Yisra'el clamaron a <i>YAHWEH</i>: \"Nosotros hemos pecado contra ti por abandonar a nuestro Elohim y servir a los <i>baalim</i>.\"", "11": "<i>YAHWEH</i> dijo a los hijos de Yisra'el: \"Yo los salvé de los Mitzrayimim, de los Emorim, del pueblo de Amón, y de los Plishtim, ¿no fue así?", "12": "Asimismo, cuando el pueblo de Tzidon, Amalek y Midyan los oprimieron, ustedes clamaron a mí, y Yo los rescaté del poder de ellos.", "13": "A pesar de esto ustedes me abandonaron y sirvieron otros dioses; por lo tanto, no los rescataré más.", "14": "Vayan a llorar a los dioses que ustedes escogieron, ¡que ellos los rescaten en el tiempo de su aflicción!\"", "15": "Los hijos de Yisra'el dijeron a <i>YAHWEH</i>: \"¡Hemos pecado! Trátanos de la forma que parezca buena, ¡pero sálvanos hoy, por favor!\"", "16": "Ellos se deshicieron de los dioses extraños y sirvieron a <i>YAHWEH</i>, y El se preocupó por la miseria de Yisra'el.", "17": "Entonces el pueblo de Amón se reunió y acampó en Gilead, mientras que los hijos de Yisra'el en asamblea acamparon en Mitzpah.", "18": "El pueblo, los jefes de Gilead, se dijeron el uno al otro: \"Cualquiera que dirija la batalla contra el ejército de Amón será la cabeza sobre todos los que habitan en Gilead.\"", "2": "Juzgó a Yisra'el por veintitrés años, y cuando murió fue enterrado en Shamir.", "3": "Después de él se levantó Yair, de Gilead. El juzgó a Yisra'el por veintidós años.", "4": "Tuvo treinta hijos que montaban en treinta potros de asno. Ellos poseían treinta ciudades que son llamadas Havot-Yair hasta este día; están en el territorio de Gilead.", "5": "Cuando Yair murió, fue enterrado en Kamon.", "6": "De nuevo los hijos de Yisra'el hicieron lo malvado ante los ojos de <i>YAHWEH</i> – ellos sirvieron a los <i>baalim</i>, los <i>ashtarot</i>, los dioses de Aram, los dioses de Tzidon, los dioses de Moav, los dioses del pueblo de Amón y los dioses de los Plishtim. Abandonaron a <i>YAHWEH</i> y no le sirvieron;", "7": "Así la ira de <i>YAHWEH</i> se encendió contra Yisra'el, y El los entregó a los Plishtim y al pueblo de Amón.", "8": "Por dieciocho años, empezando ese año, ellos oprimieron y persiguieron a todos los hijos de Yisra'el que habitaban del otro lado del Yarden, en el territorio de los Emorim, en Gilead.", "9": "El pueblo de Amón también cruzó el Yarden parea pelear con Yahudáh, Binyamin y la casa de Efrayim, así que Yisra'el estaba grandemente afligida."}