{"1": "Avimelej el hijo de Yerubaal fue a Shejem, a su madre y hermanos, y habló con ellos y todo el clan de su abuelo materno. El dijo:", "10": "Así que los árboles dijeron a la higuera: \"¡Tú, ven a reinar sobre nosotros!\"", "11": "Pero la higuera respondió: \"¿Estoy supuesta a dejar la dulzura y mi buena fruta para reinar sobre los árboles?\"", "12": "Así que los árboles dijeron a la vid: \"¡Tú, ven a reinar sobre nosotros!\"", "13": "Pero la vid respondió: \"¿Estoy supuesta a dejar mi vino, el cual alegra a Elohim y a la humanidad, sólo para reinar sobre los árboles?\"", "14": "Finalmente, todos los árboles dijeron al espino: \"¡Tú, ven a reinar sobre nosotros!\"", "15": "El espino respondió: \"Si en verdad me hacen rey sobre ustedes, entonces vengan a tomar cobija bajo mi sombra. Pero si no, ¡qué fuego salga del espino y queme los cedros del Levanon!\"", "16": "\"Aquí está el punto: ¿Han sido ustedes honestos e íntegros en hacer a Avimelej rey? ¿Han sido justos con Yerubaal y su casa y lo han tratado como él merece?", "17": "Mi padre peleó por ustedes, arriesgando su vida, y los rescató del poder de Midyan;", "18": "y ahora se están rebelando contra la casa de mi padre. Ustedes han matado a sus setenta hijos en una misma piedra y han hecho de Avimelej, el hijo de su esclava, rey sobre los hombres de Shejem, porque él es su hermano.", "19": "Yo digo esto: si hoy están actuando honesta e íntegramente con Yerubaal y su casa, ¡entonces que puedan disfrutar a Avimelej y que él los pueda disfrutar a ustedes!", "2": "\"Por favor pregunten a todos los hombres de Shejem: ¿Qué es mejor – que los setenta hijos de Yerubaal reinen sobre ustedes, o que una persona reine sobre us tedes? Y recuerden que yo soy pariente de sangre de ustedes.'\"", "20": "¡Pero si no, fuego salga de Avimelej y queme a los hombres de Shejem y Beit-Millo; y fuego salga de los hombres de Shejem y Beit-Millo y queme a Avimelej!\"", "21": "Entonces Yotam huyó, tomando el camino de Beer, y él vivió allí por miedo a su hermano Avimelej.", "22": "Avimelej fue jefe sobre Yisra'el por tres años.", "23": "Pero Elohim envió un <i>ruaj</i> de discordia entre Avimelej y los hombres de Shejem, así que los hombres de Shejem trataron traicioneramente con Avimelej.", "24": "Esto sucedió para que el crimen contra los setenta hijos de Yerubaal fuera vengado y la responsabilidad por su muerte sangrienta fuera puesta sobre Avimelej su hermano, quien los asesinó, y sobre los hombres de Shejem, que ayudaron a asesinar a todos sus hermanos.", "25": "Así que los hombres de Shejem enviaron hombres para tenderle emboscada en la cumbre de las montañas. Ellos robaban a todos los que pasaban, y le fue dicho a Avimelej.", "26": "Gaal el hijo de un esclavo vino con sus hermanos y fue a Shejem, y los hombres de Shejem pusieron su confianza en él", "27": "Ellos salieron al campo, recogieron sus uvas y prensaron el jugo de ellas. Entonces hicieron festival y fueron a la casa de su dios para comer y beber, y allí maldijeron a Avimelej.", "28": "Gaal el hijo de un esclavo dijo: \"¿Quién es Avimelej? ¡Piensen en el contraste con Shejem! ¿Por qué hemos de servir a Avimelej? ¿No es él el hijo de Yerubaal? ¿No es Zevul su oficial? ¡Sirvan a los hombres de Hamor el padre de Shejem! ¿Por qué hemos de servir a Avimelej?", "29": "¡Si yo estuviera en control de esta gente, me desharía de Avimelej!\" Entonces dirigiendo sus palabras a Avimelej, dijo: \"¡Sal y pelea! ¡A mí no me importa que hagas a tu ejército aun mayor! \"", "3": "Los hermanos de su madre hablaron con todos los hombres de Shejem y dijeron todo esto acerca de él, así que siguieron sus presentimientos y apoyaron a Avimelej, diciendo: \"Después de todo, él es nuestro hermano.\"", "30": "Cuando Zevul el jefe de la ciudad oyó las palabras de Gaal el hijo de un esclavo, se enfureció.", "31": "El envió mensajeros a Avimelej en Tormah  con este mensaje: \"Gaal el hijo de un esclavo y sus hermanos han venido a Shejem y están sublevando la ciudad contra ti.", "32": "Tú y los hombres contigo deben subir ahora en la noche y esperar en el campo.", "33": "En la mañana, levántense temprano, tan pronto como salga el sol; y ataquen la ciudad. Luego cuando Gaal y los hombres con él salgan a pelear contigo, haz lo que puedas a ellos de acuerdo a tu poder.\"", "34": "Avimelej y todos los hombres con él subieron por la noche y esperaron contra Shejem en cuatro grupos.", "35": "Gaal  el hijo de un esclavo fue y se estacionó a la entrada de la puerta de la ciudad. Entonces Avimelej y sus hombres se levantaron de su emboscada.", "36": "Cuando Gaal vio los hombres, dijo a Zevul: \"Mira, hay hombres que descienden de la montaña.\" Zevul respondió: \"Tú estás viendo la sombra de las montañas como si fueran hombres.\"", "37": "Gaal dijo de nuevo: \"Mira hay hombres descendiendo de la montaña principal en la tierra y un grupo viene por el camino del Roble de los Adivinos.", "38": "Zevul le dijo: \"¿Dónde está tu boca ahora? Tú dijiste: ¿Quién es Avimelej? ¿Por qué hemos de servirle? ¿No es esta la gente que tú aborreces? ¡Sal y pelea con ellos!\"", "39": "Así que Gaal salió, delante de los hombres de Shejem, y peleó contra Avimelej.", "4": "Ellos también le dieron setenta piezas de plata del templo de Baal- Brit; y él usó estos para pagar a hombres ociosos y cobardes  para que lo siguieran.", "40": "Pero Avimelej los persiguió, y Gaal huyó, muchos cayeron heridos, tirados por todo el camino hasta la puerta de la ciudad.", "41": "Luego Avimelej tomó residencia en Arumah, y Zevul echó a Gaal y sus hermanos, y no podían vivir en Shejem.", "42": "Pero al mismo día siguiente, la gente fue al campo, y le fue dicho a Avimelej.", "43": "El tomó sus hombres, los dividió en tres grupos, y se puso en espera en el campo. Cuando él vio a la gente salir de la ciudad, salió del escondite, y los mató.", "44": "Avimelej y su grupo se abalanzaron y ocuparon la entrada de la puerta de la ciudad, mientras los otros dos grupos atacaron a todos en el campo, y los mataron", "45": "Avimelej peleó contra la ciudad todo el día; la capturó, mató a sus habitantes, destruyó sus edificios y esparció sal por la tierra.", "46": "Cuando todos los hombres en la fortaleza de Shejem oyeron esto, tomaron refugio en la fortaleza del templo de El-Brit.", "47": "Le fue dicho a Avimelej que todos los hombres de la fortaleza de Shejem se habían reunido;", "48": "así que él llevó a todos sus hombres al Monte Tzalmon, donde tomó un hacha en sus manos, cortó una rama de un árbol, y la echó sobre su hombro. Entonces dijo a los que con él estaban: \"¡Deprisa! ¡Hagan lo que me han visto hacer!", "49": "Todos ellos hicieron lo mismo, cada hombre cortó su rama; y siguieron a Avimelej. Pusieron las ramas contra la fortaleza, la prendieron con fuego, y quemaron la fortaleza; así que toda la gente de la fortaleza de Shejem murió, alrededor de mil hombres y mujeres.", "5": "El regresó a la casa de su padre en Ofrah y mató a sus hermanos los hijos de Yerubaal, todos los setenta de ellos, en una misma roca, excepto por Yotam el hijo menor de Yerubaal, quien permaneció vivo porque se escondió.", "50": "Entonces Avimelej fue a Tevetz, acampó contra Tevetz y la capturó.", "51": "Pero había una torre fortificada dentro de la ciudad, y todos los hombres y las mujeres tomaron refugio allí, todos en la ciudad. Se encerraron dentro y subieron a la azotea de la to rre.", "52": "Sin embargo, cuando Avimelej se acercó a la torre, la atacó y vino cerca de la puerta de la torre para poder quemarla,", "53": "una mujer dejó caer un pedazo de rueda de molino sobre la cabeza de Avimelej, y le rompió el cráneo.", "54": "El rápidamente llamó a su escudero, y le dijo: \"Desenfunda tu espada, y termina de matarme, para que el pueblo no diga que una mujer me mató\" Así que su sirviente le atravesó, y él murió.", "55": "Cuando los hombres de Yisra'el vieron que Avimelej estaba muerto, todos regresaron a casa.", "56": "Así es como Elohim pagó a Avimelej el mal que hizo a su padre asesinando sus setenta hermanos.", "57": "Elohim también pagó a los hombres de Shejem por todo el mal que habían hecho, sobre ellos cayó la maldición de Yotam el hijo de Yerubaal. ", "6": "Todos los hombres de Shejem y Beit-Millo se reunieron y fueron e hicieron a Avimelej rey en el roble de sedición junto al pilar de culto en Shejem.", "7": "Cuando dijeron esto a Yotam, él fue y se paró en la cima del Monte Gerizim,  y gritó: \"¡Escúchenme, ustedes jefes de Shejem, entonces Elohim los escuchará a ustedes!", "8": "Una vez los árboles salieron a buscar un rey que reinara sobre ellos. Dijeron al olivo: '¡Reina sobre nosotros!'", "9": "Pero el olivo respondió: '¿Estoy supuesto a dejar mi aceite, el cual es usado para honrar a ambos Elohim y la humanidad, sólo para tener poder sobre los árboles?'"}