{"1": "<pb/>DESPUÉS de estas cosas Jesús se manifestó otra vez a sus discípulos junto al mar de Tiberias; y se manifestó de esta manera.", "2": "Estaban juntos Simón Pedro, y Tomás llamado el Dídimo, y Natanael, el que era de Caná de Galilea, y los hijos de Zebedeo, y otros dos de sus discípulos.", "3": "Simón Pedro les dijo: A pescar voy: Ellos le dijeron: Nosotros también vamos contigo. Fueron y luego subieron en una barca; y aquella noche no pescaron nada.", "4": "Y al amanecer, Jesús se puso a la ribera; mas los discípulos no sabían que era Jesús.", "5": "Entonces Jesús les dice: Hijitos, ¿tenéis algo de comer? Le respondieron: No.", "6": "Y él les dijo: Echad la red a la derecha de la barca, y hallaréis. Entonces la echaron, y ya no la podían sacar por la multitud de peces.", "7": "Entonces aquel discípulo, al cual amaba Jesús, dijo a Pedro: ¡Es el Señor! Y cuando Simón Pedro oyó que era el Señor, se ciñó su ropa (porque estaba desnudo), y se echó al mar.", "8": "Y los otros discípulos vinieron en una barquilla (porque no estaban lejos de tierra, sino como a doscientos codos), trayendo la red con los peces.", "9": "Y como llegaron a tierra, vieron brasas puestas, y un pez sobre ellas, y pan.", "10": "Jesús les dijo: Traed de los peces que pescasteis ahora.", "11": "Simón Pedro subió, y trajo la red a tierra, llena de grandes peces, ciento cincuenta y tres; y siendo tantos, la red no se rompió.", "12": "Jesús les dijo: Venid, comed. Y ninguno de los discípulos osaba preguntarle: ¿Tú, quién eres? Sabiendo que era el Señor.", "13": "Entonces viene Jesús, y toma el pan, y les da; y así mismo del pez.", "14": "Esta era ya la tercera vez que Jesús se manifestaba a sus discípulos, después de haber resucitado de los muertos.", "15": "<pb/>Y cuando hubieron comido, Jesús dijo a Simón Pedro: Simón, hijo de Jonás, ¿me amas más que estos? Le dice: Sí señor, tú sabes que te amo. Le dice: Apacienta mis corderos.", "16": "Vuelve a decirle la segunda vez: Simón, hijo de Jonás, ¿me amas? Le responde: Si, Señor; tú sabes que te amo. Le dice: Apacienta mis ovejas.", "17": "Le dice la tercera vez: Simón, hijo de Jonás, ¿me amas? Pedro, entristecido de que le dijese la tercera vez: ¿Me amas? Le dijo: Señor, tú sabes todas las cosas; tú sabes que te amo. Jesús le dice: Apacienta mis ovejas.", "18": "De cierto, de cierto te digo: Cuando eras más joven, te ceñías e ibas a donde querías; mas cuando ya seas viejo, extenderás tus manos, y te ceñirá otro, y te llevará a donde no quieras.", "19": "Esto dijo, dando entender con qué muerte había de glorificar a Dios. Y dicho esto, le dice: Sígueme.", "20": "<pb/>Entonces Pedro, volviéndose, ve a aquel discípulo al cual Jesús amaba, que los seguía, el que también se había recostado en su pecho en la cena, y le había dicho: Señor, ¿quién es el que te ha de entregar?", "21": "Cuando Pedro lo vio, dijo a Jesús: Señor, ¿y éste qué?", "22": "Jesús le dice: Si quiero que él quede hasta que yo venga, ¿qué a ti? Tú sígueme.", "23": "Salió entonces este dicho entre los hermanos, que aquel discípulo no moriría. Pero Jesús no le dijo: No morirá; sino: Si quiero que él quede hasta que yo venga ¿qué a ti?", "24": "Este es el discípulo que da testimonio de estas cosas, y escribió estas cosas; y sabemos que su testimonio es verdadero.", "25": "Y hay también muchas otras cosas que Jesús hizo, las cuales si se escribiesen una por una, pienso que ni aun en el mundo cabrían los libros que se habrían de escribir. Amén."}