{"1": "<pb/>Muy de mañana, Josué y todos los israelitas partieron de Sitín y se dirigieron hacia el río Jordán; pero, antes de cruzarlo, acamparon a sus orillas.", "2": "Al cabo de tres días, los jefes del pueblo recorrieron todo el campamento", "3": "con la siguiente orden: «Cuando veáis el arca del pacto del SEÑOR vuestro Dios, y a los sacerdotes levitas que la llevan, abandonad vuestros puestos y poneos en marcha detrás de ella.", "4": "Así sabréis por dónde ir, pues nunca antes habéis pasado por ese camino. Deberéis, sin embargo, mantener como un kilómetro<f>[1]</f> de distancia entre vosotros y el arca; no os acerquéis a ella».", "5": "<pb/>Josué le ordenó al pueblo: «Purificaos, porque mañana el SEÑOR va a realizar grandes prodigios entre vosotros».", "6": "Y a los sacerdotes les dijo: «Cargad el arca del pacto y poneos al frente del pueblo». Los sacerdotes obedecieron y se pusieron al frente del pueblo.", "7": "<pb/>Luego el SEÑOR le dijo a Josué: «Este día comenzaré a engrandecerte ante el pueblo de Israel. Así sabrán que estoy contigo como estuve con Moisés.", "8": "Dales la siguiente orden a los sacerdotes que llevan el arca del pacto: “Cuando lleguéis a la orilla del Jordán, deteneos”».", "9": "<pb/>Entonces Josué les dijo a los israelitas: «Acercaos y escuchad lo que Dios el SEÑOR tiene que deciros».", "10": "Y añadió: «Ahora sabréis que el Dios viviente está en medio de vosotros, y que de seguro expulsará a los cananeos, los hititas, los heveos, los ferezeos, los gergeseos, los amorreos y los jebuseos.", "11": "El arca del pacto, que pertenece al Soberano de toda la tierra, cruzará el Jordán delante de vosotros.", "12": "Ahora, pues, elegid doce hombres, uno por cada tribu de Israel.", "13": "Tan pronto como los sacerdotes que llevan el arca del SEÑOR, Soberano de toda la tierra, pongan pie en el Jordán, las aguas dejarán de correr y se detendrán formando un muro».", "14": "<pb/>Cuando el pueblo levantó el campamento para cruzar el Jordán, los sacerdotes que llevaban el arca del pacto marcharon al frente de todos.", "15": "Ahora bien, las aguas del Jordán se desbordan en el tiempo de la cosecha. A pesar de eso, tan pronto como los pies de los sacerdotes que portaban el arca tocaron las aguas,", "16": "estas dejaron de fluir y formaron un muro que se veía a gran distancia, más o menos a la altura del pueblo de Adán, junto a la fortaleza de Saretán. A la vez, dejaron de correr las aguas que fluían en el mar del Arabá, es decir, el Mar Muerto, y así el pueblo pudo cruzar hasta quedar frente a Jericó.", "17": "Por su parte, los sacerdotes que portaban el arca del pacto del SEÑOR permanecieron de pie en terreno seco, en medio del Jordán, mientras todo el pueblo de Israel terminaba de cruzar el río por el cauce totalmente seco."}