{"1": "<pb/>Las puertas de Jericó estaban bien aseguradas por temor a los israelitas; nadie podía salir o entrar.", "2": "Pero el SEÑOR le dijo a Josué: «¡He entregado en tus manos a Jericó, y a su rey con sus guerreros!", "3": "Tú y tus soldados marcharéis una vez alrededor de la ciudad; así lo haréis durante seis días.", "4": "Siete sacerdotes llevarán trompetas hechas de cuernos de carneros, y marcharán frente al arca. El séptimo día marcharéis siete veces alrededor de la ciudad, mientras los sacerdotes tocan las trompetas.", "5": "Cuando todos escuchéis el toque de guerra, el pueblo deberá gritar a gran voz. Entonces los muros de la ciudad se derrumbarán, y cada uno entrará sin impedimento».", "6": "<pb/>Josué hijo de Nun llamó a los sacerdotes y les ordenó: «Cargad el arca del pacto del SEÑOR, y que siete de vosotros lleven trompetas y marchen frente a ella».", "7": "Y le dijo al pueblo: «¡Adelante! ¡Marchad alrededor de la ciudad! Pero los hombres armados deben marchar delante del arca del SEÑOR».", "8": "<pb/>Cuando Josué terminó de dar las instrucciones al pueblo, los siete sacerdotes marcharon delante del arca del pacto del SEÑOR tocando sus trompetas; y el arca del pacto les seguía.", "9": "Los hombres armados marchaban delante de los sacerdotes que tocaban las trompetas, y tras el arca marchaba la retaguardia. Durante todo ese tiempo las trompetas no cesaron de sonar.", "10": "Al resto del pueblo, en cambio, Josué le ordenó marchar en silencio, sin decir palabra alguna ni gritar hasta el día en que les diera la orden de gritar a gran voz.", "11": "<pb/>Josué hizo llevar el arca alrededor de Jericó una sola vez. Después, el pueblo regresó al campamento para pasar la noche.", "12": "Al día siguiente, Josué se levantó temprano, y los sacerdotes cargaron el arca del SEÑOR.", "13": "Los siete sacerdotes que llevaban las trompetas tomaron la delantera y marcharon delante del arca mientras tocaban sus trompetas. Los hombres armados marchaban delante de ellos, y tras el arca del SEÑOR marchaba la retaguardia. ¡Nunca dejaron de oírse las trompetas!", "14": "También en este segundo día marcharon una sola vez alrededor de Jericó, y luego regresaron al campamento. Así hicieron durante seis días.", "15": "<pb/>El séptimo día, a la salida del sol, se levantaron y marcharon alrededor de la ciudad tal como lo habían hecho los días anteriores, solo que en ese día repitieron la marcha siete veces.", "16": "A la séptima vuelta, los sacerdotes tocaron las trompetas, y Josué le ordenó al ejército: «¡Empezad a gritar! ¡El SEÑOR os ha entregado la ciudad!", "17": "Jericó, con todo lo que hay en ella, será destinada al exterminio como ofrenda al SEÑOR. Solo se salvarán la prostituta Rajab y los que se encuentren en su casa, porque ella escondió a nuestros mensajeros.", "18": "No vayáis a tomar nada de lo que ha sido destinado al exterminio para que ni vosotros ni el campamento de Israel os pongáis en peligro de exterminio y de desgracia.", "19": "El oro y la plata y los utensilios de bronce y de hierro pertenecen al SEÑOR: colocadlos en su tesoro».", "20": "<pb/>Entonces los sacerdotes tocaron las trompetas, y la gente gritó a gran voz, ante lo cual las murallas de Jericó se derrumbaron. El pueblo avanzó, sin ceder ni un centímetro, y tomó la ciudad.", "21": "Mataron a filo de espada a todo hombre y mujer, joven y anciano. Lo mismo hicieron con las vacas, las ovejas y los asnos; destruyeron todo lo que tuviera aliento de vida. ¡La ciudad entera quedó arrasada!", "22": "<pb/>Ahora bien, Josué les había dicho a los dos exploradores: «Id a casa de la prostituta, y traedla junto con sus parientes, tal como se lo jurasteis».", "23": "Así que los jóvenes exploradores entraron y sacaron a Rajab junto con sus padres y hermanos, y todas sus pertenencias, y llevaron a toda la familia a un lugar seguro, fuera del campamento israelita.", "24": "Solo entonces los israelitas incendiaron la ciudad con todo lo que había en ella, menos los objetos de plata, de oro, de bronce y de hierro, los cuales depositaron en el tesoro de la casa del SEÑOR.", "25": "Así Josué salvó a la prostituta Rajab, a toda su familia y todas sus posesiones, por haber escondido a los mensajeros que él había enviado a Jericó. Y, desde entonces, Rajab y su familia viven con el pueblo de Israel.", "26": "<pb/>En aquel tiempo, Josué hizo este juramento: <pb/><t>«¡Maldito sea en la presencia del SEÑOR</t> <t>el que se atreva a reconstruir esta ciudad!</t> <t>Que eche los cimientos</t> <t>a costa de la vida de su hijo mayor.</t> <t>Que ponga las puertas</t> <t>a costa de la vida de su hijo menor».</t>", "27": "<pb/>El SEÑOR estuvo con Josué, y este se hizo famoso por todo el país."}