{"1": "<pb/>Dos años más tarde, el faraón tuvo un sueño: Estaba de pie junto al río Nilo", "2": "cuando, de pronto, del río salieron siete vacas hermosas y gordas que se pusieron a pastar entre los juncos.", "3": "Detrás de ellas salieron otras siete vacas, feas y flacas, que se pararon a orillas del Nilo, junto a las primeras.", "4": "¡Y las vacas feas y flacas se comieron a las vacas hermosas y gordas! <pb/>En ese momento el faraón se despertó.", "5": "Pero volvió a dormirse, y tuvo otro sueño: Siete espigas de trigo, grandes y hermosas, crecían de un solo tallo.", "6": "Tras ellas brotaban otras siete espigas, delgadas y quemadas por el viento solano.", "7": "¡Y las siete espigas delgadas se comían a las espigas grandes y hermosas! <pb/>En eso el faraón se despertó y se dio cuenta de que solo era un sueño.", "8": "Sin embargo, a la mañana siguiente se levantó muy preocupado, mandó llamar a todos los magos y sabios de Egipto, y les contó los dos sueños. Pero nadie se los pudo interpretar.", "9": "Entonces el jefe de los coperos le dijo al faraón: «Ahora me doy cuenta del grave error que he cometido.", "10": "Cuando el faraón se enojó con sus servidores, es decir, conmigo y con el jefe de los panaderos, nos mandó a la cárcel, bajo la custodia del capitán de la guardia.", "11": "Una misma noche, los dos tuvimos un sueño, cada sueño con su propio significado.", "12": "Allí, con nosotros, había un joven hebreo, esclavo del capitán de la guardia. Le contamos nuestros sueños, y a cada uno nos interpretó el sueño.", "13": "¡Y todo sucedió tal como él lo había interpretado! A mí me restituyeron mi cargo, y al jefe de los panaderos lo ahorcaron».", "14": "<pb/>El faraón mandó llamar a José, y en seguida lo sacaron de la cárcel. Después de afeitarse y cambiarse de ropa, José se presentó ante el faraón,", "15": "quien le dijo: <pb/>―Tuve un sueño que nadie ha podido interpretar. Pero me he enterado de que, cuando tú oyes un sueño, eres capaz de interpretarlo.", "16": "<pb/>―No soy yo quien puede hacerlo —respondió José—, sino que es Dios quien le dará al faraón una respuesta favorable.", "17": "<pb/>El faraón le contó a José lo siguiente: <pb/>―En mi sueño, estaba yo de pie a orillas del río Nilo.", "18": "De pronto, salieron del río siete vacas gordas y hermosas, y se pusieron a pastar entre los juncos.", "19": "Detrás de ellas salieron otras siete vacas, feas y flacas. ¡Jamás se habían visto vacas tan raquíticas en toda la tierra de Egipto!", "20": "Y las siete vacas feas y flacas se comieron a las siete vacas gordas.", "21": "Pero, después de habérselas comido, no se les notaba en lo más mínimo, porque seguían tan feas como antes. Entonces me desperté.", "22": "<pb/>»Después tuve otro sueño: Siete espigas de trigo, grandes y hermosas, crecían de un solo tallo.", "23": "Tras ellas brotaron otras siete espigas marchitas, delgadas y quemadas por el viento solano.", "24": "Las siete espigas delgadas se comieron a las espigas grandes y hermosas. Todo esto se lo conté a los magos, pero ninguno de ellos me lo pudo interpretar».", "25": "<pb/>José le explicó al faraón: <pb/>―En realidad, los dos sueños del faraón son uno solo. Dios le ha anunciado lo que él va a hacer.", "26": "Las siete vacas hermosas y las siete espigas hermosas son siete años. Se trata del mismo sueño.", "27": "Y las siete vacas flacas y feas, que salieron detrás de las otras, y las siete espigas delgadas y quemadas por el viento solano, son también siete años. Pero estos serán siete años de hambre.", "28": "<pb/>»Tal como le he dicho al faraón, Dios le está mostrando lo que va a hacer.", "29": "Van a venir siete años de mucha abundancia en todo Egipto,", "30": "a los que les seguirán siete años de hambre, que harán olvidar toda la abundancia que antes hubo. ¡El hambre acabará con Egipto!", "31": "Tan terrible será el hambre que nadie se acordará de la abundancia que antes hubo en el país.", "32": "El faraón tuvo el mismo sueño dos veces porque Dios ha resuelto firmemente hacer esto, y lo llevará a cabo muy pronto.", "33": "<pb/>»Por todo esto, el faraón debería buscar un hombre competente y sabio, para que se haga cargo de la tierra de Egipto.", "34": "Además, el faraón debería nombrar inspectores en todo Egipto, para que durante los siete años de abundancia recauden la quinta parte de la cosecha en todo el país.", "35": "Bajo el control del faraón, esos inspectores deberán juntar el grano de los años buenos que vienen y almacenarlo en las ciudades, para que haya una reserva de alimento.", "36": "Este alimento almacenado le servirá a Egipto para los siete años de hambre que sufrirá, y así la gente del país no morirá de hambre».", "37": "<pb/>Al faraón y a sus servidores les pareció bueno el plan.", "38": "Entonces el faraón les preguntó a sus servidores: <pb/>―¿Podremos encontrar una persona así, en quien repose el espíritu de Dios?", "39": "<pb/>Luego le dijo a José: <pb/>―Puesto que Dios te ha revelado todo esto, no hay nadie más competente y sabio que tú.", "40": "Quedarás a cargo de mi palacio, y todo mi pueblo cumplirá tus órdenes. Solo yo tendré más autoridad que tú, porque soy el rey.", "41": "<pb/>Así que el faraón le informó a José: <pb/>―Mira, yo te pongo a cargo de todo el territorio de Egipto.", "42": "<pb/>De inmediato, el faraón se quitó el anillo oficial y se lo puso a José. Hizo que lo vistieran con ropas de lino fino y que le pusieran un collar de oro en el cuello.", "43": "Después lo invitó a subirse al carro reservado para el segundo en autoridad, y ordenó que gritaran: «¡Inclinaos!» Fue así como el faraón puso a José al frente de todo el territorio de Egipto.", "44": "<pb/>Entonces el faraón le dijo: <pb/>―Yo soy el faraón, pero nadie en todo Egipto podrá hacer nada sin tu permiso.", "45": "<pb/>Y le cambió el nombre a José, y lo llamó Zafenat Panea; además, le dio por esposa a Asenat, hija de Potifera, sacerdote de la ciudad de On.<f>[108]</f> De este modo quedó José a cargo de Egipto.", "46": "Tenía treinta años cuando comenzó a trabajar al servicio del faraón, rey de Egipto. <pb/>Tan pronto como se retiró José de la presencia del faraón, se dedicó a recorrer todo el territorio de Egipto.", "47": "Durante los siete años de abundancia, la tierra produjo grandes cosechas,", "48": "así que José fue recogiendo todo el alimento que se produjo en Egipto durante esos siete años, y lo almacenó en las ciudades.", "49": "Juntó alimento como quien junta arena del mar, y fue tanto lo que recogió que dejó de contabilizarlo. ¡Ya no había forma de mantener el control!", "50": "<pb/>Antes de comenzar el primer año de hambre, José tuvo dos hijos con su esposa Asenat, la hija de Potifera, sacerdote de On.", "51": "Al primero lo llamó Manasés, porque dijo: «Dios ha hecho que me olvide de todos mis problemas, y de mi casa paterna».", "52": "Al segundo lo llamó Efraín, porque dijo: «Dios me ha hecho fecundo en esta tierra donde he sufrido».", "53": "<pb/>Los siete años de abundancia en Egipto llegaron a su fin", "54": "y, tal como José lo había anunciado, comenzaron los siete años de hambre, la cual se extendió por todos los países. Pero a lo largo y a lo ancho del territorio de Egipto había alimento.", "55": "Cuando también en Egipto comenzó a sentirse el hambre, el pueblo clamó al faraón pidiéndole comida. Entonces el faraón le dijo a todo el pueblo de Egipto: «Id a ver a José, y haced lo que él os diga».", "56": "<pb/>Cuando ya el hambre se había extendido por todo el territorio, y había arreciado, José abrió los graneros para vender alimento a los egipcios.", "57": "Además, de todos los países llegaban a Egipto para comprarle alimento a José, porque el hambre cundía ya por todo el mundo."}