{"1": "<pb/>Cuando Abram tenía noventa y nueve años, el SEÑOR se le apareció y le dijo: <pb/>―Yo soy el Dios Todopoderoso. Vive en mi presencia y sé intachable.", "2": "Así confirmaré mi pacto contigo, y multiplicaré tu descendencia en gran manera.", "3": "<pb/>Al oír que Dios le hablaba, Abram cayó rostro en tierra, y Dios continuó:", "4": "<pb/>―Este es el pacto que establezco contigo: Tú serás el padre de una multitud de naciones.", "5": "Ya no te llamarás Abram,<f>[35]</f> sino que de ahora en adelante tu nombre será Abraham,<f>[36]</f> porque te he confirmado como padre de una multitud de naciones.", "6": "Te haré tan fecundo que de ti saldrán reyes y naciones.", "7": "Estableceré mi pacto contigo y con tu descendencia, como pacto perpetuo, por todas las generaciones. Yo seré tu Dios, y el Dios de tus descendientes.", "8": "A ti y a tu descendencia os daré, en posesión perpetua, toda la tierra de Canaán, donde ahora andas peregrinando. Y yo seré su Dios.", "9": "<pb/>Dios también le dijo a Abraham: <pb/>―Cumple con mi pacto, tú y toda tu descendencia, por todas las generaciones.", "10": "Y este es el pacto que establezco contigo y con tu descendencia, y que todos deberéis cumplir: Todos los varones entre vosotros deberán ser circuncidados.", "11": "Circuncidarán la carne de su prepucio, y esa será la señal del pacto entre nosotros.", "12": "Todos los varones de cada generación deberán ser circuncidados a los ocho días de nacidos, tanto los niños nacidos en casa como los que hayan sido comprados por dinero a un extranjero y que, por lo tanto, no sean de vuestra estirpe.", "13": "Todos sin excepción, tanto el nacido en casa como el que haya sido comprado por dinero, deberán ser circuncidados. De esta manera mi pacto quedará como una marca indeleble en vuestra carne, como un pacto perpetuo.", "14": "Pero el varón incircunciso, al que no se le haya cortado la carne del prepucio, será eliminado de su pueblo por quebrantar mi pacto.", "15": "<pb/>También le dijo Dios a Abraham: <pb/>―A Saray, tu esposa, ya no la llamarás Saray, sino que su nombre será Sara.<f>[37]</f>", "16": "Yo la bendeciré, y por medio de ella te daré un hijo. Tanto la bendeciré que será madre de naciones, y de ella surgirán reyes de pueblos.", "17": "<pb/>Entonces Abraham inclinó el rostro hasta el suelo y se rio de pensar: «¿Acaso puede un hombre tener un hijo a los cien años, y ser madre Sara a los noventa?»", "18": "Por eso le dijo a Dios: <pb/>―¡Concédele a Ismael vivir bajo tu bendición!", "19": "<pb/>A lo que Dios contestó: <pb/>―¡Pero es Sara, tu esposa, la que te dará un hijo, al que llamarás Isaac!<f>[38]</f> Yo estableceré mi pacto con él y con sus descendientes, como pacto perpetuo.", "20": "En cuanto a Ismael, ya te he escuchado. Yo lo bendeciré, lo haré fecundo y le daré una descendencia numerosa. Él será el padre de doce príncipes. Haré de él una nación muy grande.", "21": "Pero mi pacto lo estableceré con Isaac, el hijo que te dará Sara de aquí a un año, por estos días.", "22": "<pb/>Cuando Dios terminó de hablar con Abraham, se retiró de su presencia.", "23": "Ese mismo día Abraham tomó a su hijo Ismael, a los criados nacidos en su casa, a los que había comprado con su dinero y a todos los otros varones que había en su casa, y los circuncidó, tal como Dios se lo había mandado.", "24": "Abraham tenía noventa y nueve años cuando fue circuncidado,", "25": "mientras que su hijo Ismael tenía trece.", "26": "Así que ambos fueron circuncidados el mismo día", "27": "junto con todos los varones de su casa, tanto los nacidos en ella como los comprados a extranjeros."}