{"1": "<pb/>En aquel tiempo, los reyes Amrafel de Sinar,<f>[27]</f> Arioc de Elasar, Quedorlaómer de Elam y Tidal de Goyim", "2": "estuvieron en guerra contra los reyes Bera de Sodoma, Birsá de Gomorra, Sinab de Admá, Semeber de Zeboyín, y el rey de Bela, es decir, de Zoar.", "3": "Estos cinco últimos aunaron fuerzas en el valle de Sidín, conocido como el Mar Muerto.", "4": "Durante doce años habían estado bajo el dominio de Quedorlaómer, pero en el año trece se rebelaron contra él.", "5": "<pb/>Al año siguiente, Quedorlaómer y los reyes que estaban con él salieron y derrotaron a los refaítas en la región de Astarot Carnayin; luego derrotaron a los zuzitas en Jam, a los emitas en Save Quiriatayin,", "6": "y a los horeos en los montes de Seír, hasta El Parán, que está cerca del desierto.", "7": "Al volver, llegaron hasta Enmispat, es decir, Cades, y conquistaron todo el territorio de los amalecitas, y también el de los amorreos que vivían en la región de Jazezón Tamar.", "8": "<pb/>Entonces los reyes de Sodoma, Gomorra, Admá, Zeboyín y Bela, es decir, Zoar, salieron al valle de Sidín y presentaron batalla", "9": "a los reyes Quedorlaómer de Elam, Tidal de Goyim, Amrafel de Sinar y Arioc de Elasar. Eran cuatro reyes contra cinco.", "10": "El valle de Sidín estaba lleno de pozos de asfalto y, cuando los reyes de Sodoma y Gomorra huyeron, se cayeron en ellos, pero los demás lograron escapar hacia los montes.", "11": "Los vencedores saquearon todos los bienes de Sodoma y de Gomorra, junto con todos los alimentos, y luego se retiraron.", "12": "Y como Lot, el sobrino de Abram, habitaba en Sodoma, también se lo llevaron a él, con todas sus posesiones.", "13": "<pb/>Uno de los que habían escapado le informó de todo esto a Abram el hebreo, que estaba acampando junto al encinar de Mamré el amorreo. Mamré era hermano<f>[28]</f> de Escol y de Aner, y estos eran aliados de Abram.", "14": "En cuanto Abram supo que su sobrino estaba cautivo, convocó a trescientos dieciocho hombres adiestrados que habían nacido en su casa, y persiguió a los invasores hasta Dan.", "15": "Durante la noche, Abram y sus siervos desplegaron sus fuerzas y los derrotaron, persiguiéndolos hasta Hobá, que está al norte de Damasco.", "16": "Así recuperó todos los bienes, y también rescató a su sobrino Lot, junto con sus posesiones, las mujeres y la demás gente.", "17": "<pb/>Cuando Abram volvía de derrotar a Quedorlaómer y a los reyes que estaban con él, el rey de Sodoma salió a su encuentro en el valle de Save, es decir, en el valle del Rey.", "18": "<pb/>Y Melquisedec, rey de Salén y sacerdote del Dios altísimo, le ofreció pan y vino.", "19": "Luego bendijo a Abram con estas palabras: <pb/><t>«¡Que el Dios altísimo,</t> <t>creador<f>[29]</f> del cielo y de la tierra,</t> <t>bendiga a Abram!</t>", "20": "<t>¡Bendito sea el Dios altísimo,</t> <t>que entregó en tus manos a tus enemigos!»</t> <pb/>Entonces Abram le dio el diezmo de todo.", "21": "<pb/>El rey de Sodoma le dijo a Abram: <pb/>―Dame las personas y quédate con los bienes.", "22": "<pb/>Pero Abram le contestó: <pb/>―He jurado por el SEÑOR, el Dios altísimo, creador del cielo y de la tierra,", "23": "que no tomaré nada de lo que es tuyo, ni siquiera un hilo ni la correa de una sandalia. Así nunca podrás decir: “Yo hice rico a Abram”.", "24": "No quiero nada para mí, salvo lo que mis hombres ya han comido. En cuanto a los hombres que me acompañaron, es decir, Aner, Escol y Mamré, que tomen ellos su parte."}