{"1": "<pb/>En cuanto a los <i>dones</i> espirituales <f>ⓐ</f>, no quiero, hermanos, que seáis ignorantes <f>ⓑ</f>.", "2": "Sabéis que cuando erais paganos <f>[1]</f> <f>ⓒ</f>, de una manera u otra erais arrastrados hacia los ídolos mudos <f>ⓓ</f>.", "3": "Por tanto, os hago saber que nadie hablando por <f>[2]</f> el Espíritu de Dios, dice: Jesús es anatema <f>[3]</f> <f>ⓔ</f>; y nadie puede decir: Jesús es el Señor <f>ⓕ</f>, excepto por <f>[4]</f> el Espíritu Santo <f>ⓖ</f>.", "4": "<pb/>Ahora bien, hay diversidad de dones, pero el Espíritu es el mismo <f>ⓗ</f>.", "5": "Y hay diversidad de ministerios, pero el Señor es el mismo.", "6": "Y hay diversidad de operaciones, pero es el mismo Dios el que hace todas las cosas en todos <f>ⓘ</f>.", "7": "Pero a cada uno se le da la manifestación del Espíritu para el bien común <f>ⓙ</f>.", "8": "Pues a uno le es dada palabra de sabiduría <f>ⓚ</f> por el Espíritu; a otro, palabra de conocimiento <f>ⓛ</f> según el mismo Espíritu;", "9": "a otro, fe <f>ⓜ</f> por <f>[5]</f> el mismo Espíritu; a otro, dones de sanidad <f>[6]</f> <f>ⓝ</f> por <f>[7]</f> el único Espíritu;", "10": "a otro, poder de milagros <f>[8]</f> <f>ⓞ</f>; a otro, profecía <f>ⓟ</f>; a otro, discernimiento <f>[9]</f> de espíritus <f>ⓠ</f>; a otro, <i>diversas</i> clases de lenguas <f>ⓡ</f>, y a otro, interpretación de lenguas <f>ⓢ</f>.", "11": "Pero todas estas cosas las hace uno y el mismo Espíritu, distribuyendo individualmente a cada uno según la voluntad de El <f>ⓣ</f>.", "12": "<pb/>Porque así como el cuerpo es uno, y tiene muchos miembros, pero todos los miembros del cuerpo, aunque son muchos, constituyen un solo cuerpo <f>ⓤ</f>, así también es Cristo <f>ⓥ</f>.", "13": "Pues por <f>[10]</f> un mismo Espíritu <f>ⓦ</f> todos fuimos bautizados en un solo cuerpo, ya judíos o griegos, ya esclavos o libres <f>ⓧ</f>, y a todos se nos dio a beber <f>[11]</f> del mismo Espíritu <f>ⓨ</f>.", "14": "Porque el cuerpo no es un solo miembro, sino muchos <f>ⓩ</f>.", "15": "Si el pie dijera: Porque no soy mano, no soy <i>parte</i> del cuerpo, no por eso deja de ser <i>parte</i> del cuerpo.", "16": "Y si el oído dijera: Porque no soy ojo, no soy <i>parte</i> del cuerpo, no por eso deja de ser <i>parte</i> del cuerpo.", "17": "Si todo el cuerpo fuera ojo, ¿qué sería del <f>[12]</f> oído? Si todo fuera oído, ¿qué sería del <f>[13]</f> olfato?", "18": "Ahora bien, Dios ha colocado <f>ⓐ</f> a cada uno de los miembros <f>[14]</f> en el cuerpo según le agradó <f>ⓑ</f>.", "19": "Y si todos fueran un solo miembro, ¿qué sería del <f>[15]</f> cuerpo?", "20": "Sin embargo, hay muchos miembros, pero un solo cuerpo <f>ⓒ</f>.", "21": "Y el ojo no puede decir a la mano: No te necesito; ni tampoco la cabeza a los pies: No os necesito.", "22": "Por el contrario, la verdad es que los miembros <f>[16]</f> del cuerpo que parecen ser <i>los</i> más débiles, son <i>los más</i> necesarios;", "23": "y las <i>partes</i> del cuerpo que estimamos <f>[17]</f> menos honrosas, a éstas las vestimos con <f>[18]</f> más honra; <i>de manera que</i> las <i>partes que consideramos</i> más íntimas <f>[19]</f>, reciben un trato más honroso,", "24": "ya que nuestras <i>partes</i> presentables no <i>lo</i> necesitan. Mas <i>así</i> formó <f>[20]</f> Dios el cuerpo, dando mayor honra a la <i>parte</i> que carecía de ella,", "25": "a fin de que en el cuerpo no haya división <f>[21]</f>, sino que los miembros tengan el mismo cuidado unos por otros.", "26": "Y si un miembro sufre, todos los miembros sufren con él; <i>y</i> si <i>un</i> miembro es honrado <f>[22]</f>, todos los miembros se regocijan con él.", "27": "Ahora bien, vosotros sois el cuerpo de Cristo <f>ⓓ</f>, y <i>cada uno</i> individualmente un miembro de él <f>ⓔ</f>.", "28": "Y en la iglesia <f>ⓕ</f>, Dios ha designado <f>[23]</f> <f>ⓖ</f>: primeramente, apóstoles <f>ⓗ</f>; en segundo <i>lugar</i>, profetas <f>ⓘ</f>; en tercer <i>lugar</i>, maestros <f>ⓙ</f>; luego, milagros <f>[24]</f> <f>ⓚ</f>; después, dones de sanidad <f>[25]</f> <f>ⓛ</f>, ayudas, administraciones <f>ⓜ</f>, <i>diversas</i> clases de lenguas <f>ⓝ</f>.", "29": "¿Acaso son todos apóstoles? ¿Acaso son todos profetas? ¿Acaso son todos maestros? ¿Acaso son todos <i>obradores de</i> milagros <f>[26]</f>?", "30": "¿Acaso tienen todos dones de sanidad <f>[27]</f>? ¿Acaso hablan todos en lenguas? ¿Acaso interpretan todos <f>ⓞ</f>?", "31": "Mas desead ardientemente los mejores dones <f>ⓟ</f>. <pb/>Y aun yo os muestro un camino más excelente."}