{"1": "<pb/>Que <i>todo</i> hombre nos considere de esta manera: como servidores de Cristo <f>ⓐ</f> y administradores <f>ⓑ</f> de los misterios de Dios <f>ⓒ</f>.", "2": "Ahora bien, además se requiere de <f>[1]</f> los administradores que <i>cada</i> uno sea hallado fiel.", "3": "En cuanto a mí, es de poca importancia que yo sea juzgado por vosotros, o por <i>cualquier</i> tribunal <f>[2]</f> humano; de hecho, ni aun yo me juzgo a mí mismo.", "4": "Porque no estoy consciente <f>ⓓ</f> de nada en contra mía; mas no por eso estoy sin culpa <f>ⓔ</f>, pues el que me juzga es el Señor.", "5": "Por tanto, no juzguéis <f>ⓕ</f> antes de tiempo <f>[3]</f>, <i>sino esperad</i> hasta que el Señor venga <f>ⓖ</f>, el cual sacará a la luz las cosas ocultas en las tinieblas y también pondrá de manifiesto los designios de los corazones <f>ⓗ</f>; y entonces cada uno recibirá su alabanza de parte de Dios <f>ⓘ</f>.", "6": "<pb/>Esto, hermanos, lo he aplicado en sentido figurado a mí mismo y a Apolos por amor a vosotros, para que en nosotros aprendáis a no sobrepasar lo que está escrito <f>ⓙ</f>, para que ninguno de vosotros se vuelva arrogante <f>[4]</f> <f>ⓚ</f> a favor del uno contra el otro <f>ⓛ</f>.", "7": "Porque ¿quién te distingue? ¿Qué tienes que no recibiste? Y si lo recibiste, ¿por qué te jactas como si no lo hubieras recibido <f>ⓜ</f>?", "8": "Ya estáis saciados, ya os habéis hecho ricos <f>ⓝ</f>, <i>ya</i> habéis llegado a reinar sin <i>necesidad de</i> nosotros; y ojalá hubierais llegado a reinar, para que nosotros reinásemos también con vosotros.", "9": "Porque pienso que Dios nos ha exhibido a nosotros los apóstoles en último lugar, como a sentenciados a muerte <f>ⓞ</f>; porque hemos llegado a ser un espectáculo para el mundo <f>ⓟ</f>, tanto para los ángeles como para los hombres.", "10": "Nosotros somos necios por amor de Cristo <f>ⓠ</f>, mas vosotros, prudentes en Cristo <f>ⓡ</f>; nosotros somos débiles <f>ⓢ</f>, mas vosotros, fuertes; vosotros sois distinguidos, mas nosotros, sin honra.", "11": "Hasta el momento <f>[5]</f> presente pasamos hambre y sed, andamos mal vestidos <f>[6]</f>, somos maltratados y no tenemos dónde vivir <f>ⓣ</f>;", "12": "nos agotamos trabajando con nuestras propias manos <f>ⓤ</f>; cuando nos ultrajan <f>ⓥ</f>, bendecimos; cuando somos perseguidos <f>ⓦ</f>, lo soportamos;", "13": "cuando nos difaman, tratamos de reconciliar <f>[7]</f>; hemos llegado a ser, hasta ahora, la escoria del mundo, el desecho de todo <f>ⓧ</f>.", "14": "<pb/>No escribo esto para avergonzaros <f>ⓨ</f>, sino para amonestaros como a hijos <f>ⓩ</f> míos amados.", "15": "Porque aunque tengáis innumerables maestros <f>[8]</f> en Cristo <f>ⓐ</f>, sin embargo no <i>tenéis</i> muchos padres; pues en Cristo Jesús <f>ⓑ</f> yo os engendré <f>ⓒ</f> por medio del evangelio <f>ⓓ</f>.", "16": "Por tanto, os exhorto: sed imitadores míos <f>ⓔ</f>.", "17": "Por esta razón os he enviado a Timoteo <f>ⓕ</f>, que es mi hijo amado <f>ⓖ</f> y fiel en el Señor, y él os recordará mis caminos, los <i>caminos</i> en Cristo, tal como enseño en todas partes, en cada iglesia <f>ⓗ</f>.", "18": "Y algunos se han vuelto arrogantes <f>[9]</f> <f>ⓘ</f>, como si yo no hubiera de ir a vosotros <f>ⓙ</f>.", "19": "Pero iré a vosotros <f>ⓚ</f> pronto, si el Señor quiere <f>ⓛ</f>, y conoceré, no las palabras <f>[10]</f> de los arrogantes <f>[11]</f> <f>ⓜ</f> sino su poder.", "20": "Porque el reino de Dios no <i>consiste</i> en palabras <f>[12]</f>, sino en poder <f>ⓝ</f>.", "21": "¿Qué queréis? ¿Iré a vosotros con vara <f>ⓞ</f>, o con amor y espíritu de mansedumbre?"}