{"1": "<pb/>Sed imitadores de mí <f>ⓐ</f>, como también yo <i>lo soy</i> de Cristo.", "2": "<pb/>Os alabo <f>ⓑ</f> porque en todo os acordáis de mí <f>ⓒ</f> y guardáis las tradiciones con firmeza, tal como yo os las entregué <f>ⓓ</f>.", "3": "Pero quiero que sepáis que la cabeza <f>ⓔ</f> de todo hombre es Cristo <f>[1]</f>, y la cabeza de la mujer es el hombre <f>ⓕ</f>, y la cabeza de Cristo <f>[2]</f> es Dios <f>ⓖ</f>.", "4": "Todo hombre que cubre su cabeza mientras ora o profetiza <f>ⓗ</f>, deshonra su cabeza.", "5": "Pero toda mujer que tiene la cabeza descubierta mientras ora o profetiza <f>ⓘ</f>, deshonra su cabeza; porque se hace una con la que está rapada <f>ⓙ</f>.", "6": "Porque si la mujer no se cubre <i>la cabeza</i>, que también se corte <i>el cabello</i>; pero si es deshonroso para la mujer cortarse <i>el cabello</i>, o raparse, que se cubra.", "7": "Pues el hombre no debe cubrirse la cabeza, ya que él es la imagen y gloria de Dios <f>ⓚ</f>; pero la mujer es la gloria del hombre.", "8": "Porque el hombre no procede <f>[3]</f> de la mujer, sino la mujer del hombre <f>ⓛ</f>;", "9": "pues en verdad el hombre no fue creado a causa de la mujer, sino la mujer a causa del hombre <f>ⓜ</f>.", "10": "Por tanto, la mujer debe tener <i>un símbolo de</i> autoridad sobre la cabeza, por causa de los ángeles.", "11": "Sin embargo, en el Señor, ni la mujer es independiente del <f>[4]</f> hombre, ni el hombre independiente de la <f>[5]</f> mujer.", "12": "Porque así como la mujer procede del hombre, también el hombre <i>nace</i> de la mujer; y todas las cosas proceden de Dios <f>ⓝ</f>.", "13": "Juzgad <f>ⓞ</f> vosotros mismos: ¿es propio que la mujer ore a Dios <i>con la cabeza</i> descubierta?", "14": "¿No os enseña la misma naturaleza que si el hombre tiene el cabello largo le es deshonra,", "15": "pero que si la mujer tiene el cabello largo le es una gloria? Pues a ella el cabello le es dado por velo.", "16": "Pero si alguno parece ser contencioso, nosotros no tenemos tal costumbre <f>ⓟ</f>, ni <i>la tienen</i> las iglesias de Dios <f>ⓠ</f>.", "17": "<pb/>Pero al daros estas instrucciones, no os alabo <f>ⓡ</f>, porque no os congregáis para lo bueno <f>[6]</f>, sino para lo malo <f>[7]</f>.", "18": "Pues, en primer lugar, oigo que cuando os reunís como iglesia <f>[8]</f> hay divisiones <f>[9]</f> <f>ⓢ</f> entre vosotros; y en parte lo creo.", "19": "Porque es necesario que entre vosotros haya bandos <f>ⓣ</f>, a fin de que se manifiesten entre vosotros los que son aprobados <f>ⓤ</f>.", "20": "Por tanto, cuando os reunís, esto <i>ya</i> no es comer la cena del Señor,", "21": "porque al comer, cada uno toma primero su propia cena; y uno pasa hambre y otro se embriaga <f>ⓥ</f>.", "22": "¿Qué? ¿No tenéis casas para comer y beber? ¿O menospreciáis la iglesia de Dios <f>ⓦ</f> y avergonzáis a los que nada tienen <f>ⓧ</f>? ¿Qué os diré? ¿Os alabaré? En esto no os alabaré <f>ⓨ</f>.", "23": "Porque yo recibí del Señor lo mismo que os he enseñado <f>[10]</f> <f>ⓩ</f>: que <f>ⓐ</f>el Señor Jesús, la noche en que fue entregado, tomó pan,", "24": "y después de dar gracias, <i>lo</i> partió y dijo: <J>Esto es mi cuerpo que es <f>[11]</f> para vosotros; haced esto en memoria de mí.</J>", "25": "De la misma manera <i>tomó</i> también la copa después de haber cenado, diciendo: <J>Esta copa es el nuevo pacto <f>ⓑ</f> en mi sangre <f>ⓒ</f>; haced esto cuantas veces <i>la</i> bebáis en memoria de mí.</J>", "26": "Porque todas las veces que comáis este pan y bebáis <i>esta</i> copa, la muerte del Señor proclamáis hasta que El venga <f>ⓓ</f>.", "27": "De manera que el que coma el pan o beba la copa del Señor indignamente, será culpable del cuerpo y de la sangre del Señor <f>ⓔ</f>.", "28": "Por tanto, examínese cada uno <f>[12]</f> a sí mismo <f>ⓕ</f>, y entonces coma del pan y beba de la copa.", "29": "Porque el que come y bebe sin discernir correctamente el cuerpo <i>del Señor</i>, come y bebe juicio para sí.", "30": "Por esta razón hay muchos débiles y enfermos entre vosotros, y muchos duermen <f>[13]</f> <f>ⓖ</f>.", "31": "Pero si nos juzgáramos a nosotros mismos, no seríamos juzgados.", "32": "Pero cuando somos juzgados, el Señor nos disciplina <f>ⓗ</f> para que no seamos condenados con el mundo <f>ⓘ</f>.", "33": "Así que, hermanos míos, cuando os reunáis para comer, esperaos unos a otros.", "34": "Si alguno tiene hambre <f>ⓙ</f>, coma en su casa <f>ⓚ</f>, para que no os reunáis para juicio. Los demás asuntos los arreglaré <f>ⓛ</f> cuando vaya <f>ⓜ</f>."}