{
  "1": "Τότε συνήχθη πᾶς ὁ Ἰσραήλ πρὸς τὸν Δαβὶδ εἰς Χεβρών, λέγοντες, Ἰδού, ὀστοῦν σου καὶ σὰρξ σου εἴμεθα.",
  "2": "Καὶ πρότερον ἔτι καὶ ὅτε ἐβασίλευεν ὁ Σαούλ, σὺ ἦσο ὁ ἐξάγων καὶ εἰσάγων τὸν Ἰσραήλ· καὶ πρὸς σὲ εἶπε Κύριος ὁ Θεὸς σου, σὺ θέλεις ποιμάνει τὸν λαὸν μου τὸν Ἰσραήλ, καὶ σὺ θέλεις εἶσθαι ἡγεμὼν ἐπὶ τὸν λαὸν μου τὸν Ἰσραήλ.",
  "3": "Καὶ ἦλθον πάντες οἱ πρεσβύτεροι τοῦ Ἰσραήλ πρὸς τὸν βασιλέα εἰς Χεβρών· καὶ ἔκαμεν ὁ Δαβὶδ συνθήκην μετ᾿ αὐτῶν ἐν Χεβρὼν ἐνώπιον τοῦ Κυρίου· καὶ ἔχρισαν τὸν Δαβὶδ βασιλέα ἐπὶ τὸν Ἰσραήλ, κατὰ τὸν λόγον τοῦ Κυρίου τὸν λαληθέντα διὰ τοῦ Σαμουήλ.",
  "4": "Καὶ ὑπῆγον ὁ Δαβὶδ καὶ πᾶς ὁ Ἰσραήλ εἰς Ἱερουσαλήμ, ἥτις εἶναι ἡ Ἰεβούς, ὅπου ἦσαν οἱ Ἰεβουσαῖοι, οἱ κατοικοῦντες τὴν γῆν.",
  "5": "Καὶ οἱ κάτοικοι τῆς Ἰεβοὺς εἶπον πρὸς τὸν Δαβίδ, Δὲν θέλεις εἰσέλθει ἐνταῦθα. Ἀλλ᾿ ὁ Δαβὶδ ἐκυρίευσε τὸ φρούριον Σιών, ἥτις εἶναι ἡ πόλις Δαβίδ.",
  "6": "Καὶ εἶπεν ὁ Δαβίδ, Ὅστις πρῶτος πατάξῃ τοὺς Ἰεβουσαίους, θέλει εἶσθαι ἀρχηγὸς καὶ στρατηγός. Πρῶτος δὲ ἀνέβη ὁ Ἰωάβ, ὁ υἱὸς τῆς Σερουΐας, καὶ ἔγεινεν ἀρχηγός.",
  "7": "Καὶ κατῴκησεν ὁ Δαβὶδ ἐν τῷ φρουρίῳ· ὅθεν νόμασαν αὐτήν πόλιν Δαβίδ.",
  "8": "Καὶ ᾠκοδόμησε τὴν πόλιν κυκλόθεν ἀπὸ Μιλλὼ καὶ κύκλῳ· καὶ ἐπεσκεύασεν ὁ Ἰωὰβ τὸ ἐπίλοιπον τῆς πόλεως.",
  "9": "Καὶ προεχώρει ὁ Δαβὶδ μεγαλυνόμενος· καὶ ὁ Κύριος τῶν δυνάμεων ἦτο μετ αὐτοῦ.",
  "10": "Οὗτοι δὲ ἦσαν οἱ ἀρχηγοὶ τῶν ἰσχυρῶν, τοὺς ὁποίους εἶχεν ὁ Δαβίδ, οἵτινες ἠγωνίσθησαν μετ᾿ αὐτοῦ διὰ τὴν βασιλείαν αὐτοῦ, μετὰ παντὸς τοῦ Ἰσραήλ, διὰ νὰ κάμωσιν αὐτὸν βασιλέα, κατὰ τὸν λόγον τοῦ Κυρίου τὸν περὶ τοῦ Ἰσραήλ.",
  "11": "Καὶ οὗτος εἶναι ὁ ἀριθμὸς τῶν ἰσχυρῶν τοὺς ὁποίους εἶχεν ὁ Δαβίδ· Ἰασωβεὰμ ὁ υἱὸς τοῦ Ἀχμονί, πρῶτος τῶν ὁπλαρχηγῶν· οὗτος σείων τὴν λόγχην αὑτοῦ ἐναντίον τριακοσίων, ἐθανάτωσεν αὐτοὺς ἐν μιᾷ μάχῃ.",
  "12": "Καὶ μετ᾿ αὐτὸν Ἐλεάζαρ ὁ υἱὸς τοῦ Δωδώ ὁ Ἀχωχίτης, ὅστις ἦτο εἷς ἐκ τῶν τριῶν ἰσχυρῶν.",
  "13": "Οὗτος ἦτο μετὰ τοῦ Δαβὶδ ἐν Φὰσ-δαμμείμ, καὶ οἱ Φιλισταῖοι συνηθροίσθησαν ἐκεῖ διὰ πόλεμον, ὅπου ἦτο μερίδιον ἀγροῦ πλῆρες κριθῆς· ὁ δὲ λαὸς ἔφυγεν ἀπὸ προσώπου τῶν Φιλισταίων.",
  "14": "Καὶ οὗτοι ἐστηλώθησαν ἐν τῷ μέσῳ τοῦ μεριδίου καὶ ἠλευθέρωσαν αὐτό καὶ ἐπάταξαν τοὺς Φιλισταίους· καὶ ὁ Κύριος ἔκαμε σωτηρίαν μεγάλην.",
  "15": "Κατέβησαν ἔτι τρεῖς ἐκ τῶν τριάκοντα ἀρχηγῶν εἰς τὴν πέτραν πρὸς τὸν Δαβίδ, εἰς τὸ σπήλαιον Ὀδολλάμ· τὸ δὲ στρατόπεδον τῶν Φιλισταίων ἐστρατοπέδευεν ἐν τῇ κοιλάδι Ῥαφαείμ.",
  "16": "Καὶ ὁ Δαβὶδ ἦτο τότε ἐν τῷ ὀχυρώματι καὶ ἡ φρουρὰ τῶν Φιλισταίων τότε ὁ ἐν Βηθλεέμ.",
  "17": "Καὶ ἐπεπόθησεν ὁ Δαβὶδ ὕδωρ καὶ εἶπε, Τίς ἤθελε μοὶ δώσει νὰ πίω ὕδωρ ἐκ τοῦ φρέατος τῆς Βηθλεέμ, τοῦ ἐν τῇ πύλῃ;",
  "18": "Καὶ οἱ τρεῖς διασχίσαντες τὸ στρατόπεδον τῶν Φιλισταίων, ἤντλησαν ὕδωρ ἐκ τοῦ φρέατος τῆς Βηθλεὲμ τοῦ ἐν τῇ πύλῃ, καὶ λαβόντες ἔφεραν πρὸς τὸν Δαβίδ· πλήν ὁ Δαβὶδ δὲν ἠθέλησε νὰ πίῃ αὐτό, ἀλλ᾿ ἔκαμεν αὐτὸ σπονδήν εἰς τὸν Κύριον,",
  "19": "λέγων, Μή γένοιτο εἰς ἐμὲ παρὰ τοῦ Θεοῦ μου νὰ κάμω τοῦτο· θέλω πίει τὸ αἷμα τῶν ἀνδρῶν τούτων, οἵτινες ἐξέθεσαν τὴν ζωήν αὑτῶν εἰς κίνδυνον; διότι μετὰ κινδύνου τῆς ζωῆς αὑτῶν ἔφεραν αὐτό. Διὰ τοῦτο δὲν ἠθέλησε νὰ πίῃ αὐτό· ταῦτα ἔκαμον οἱ τρεῖς ἰσχυροί.",
  "20": "Καὶ Ἀβισαὶ ὁ ἀδελφὸς τοῦ Ἰωάβ, οὗτος ἦτο πρῶτος τῶν τριῶν· καὶ οὗτος σείων τὴν λόγχην αὑτοῦ ἐναντίον τριακοσίων, ἐθανάτωσεν αὐτοὺς καὶ ἀπέκτησεν ὄνομα μεταξὺ τῶν τριῶν.",
  "21": "Ἐκ τῶν τριῶν, ἦτο ἐνδοξότερος ὑπὲρ τοὺς δύο καὶ ἔγεινεν ἀρχηγὸς αὐτῶν· δὲν ἔφθασεν ὅμως μέχρι τῶν τριῶν πρώτων.",
  "22": "Βεναΐας ὁ υἱὸς τοῦ Ἰωδαέ, ὁ υἱὸς ἀνδρὸς δυνατοῦ ἀπὸ Καβσεήλ, ὅστις ἔκαμε πολλὰ ἀνδραγαθήματα, οὗτος ἐπάταξε τοὺς δύο λεοντώδεις ἄνδρας τοῦ Μωάβ· οὗτος ἔτι κατέβη καὶ ἐπάταξε λέοντα ἐν μέσῳ τοῦ λάκκου ἐν ἡμέρᾳ χιόνος·",
  "23": "οὗτος ἔτι ἐπάταξε τὸν ἄνδρα τὸν Αἰγύπτιον, ἄνδρα μεγάλου ἀναστήματος, πεντάπηχον· καὶ ἐν τῇ χειρὶ τοῦ Αἰγυπτίου ἦτο λόγχη ὡς ἀντίον ὑφαντοῦ· κατέβη δὲ πρὸς αὐτὸν μὲ ῥάβδον, καὶ ἁρπάσας τὴν λόγχην ἐκ τῆς χειρὸς τοῦ Αἰγυπτίου ἐθανάτωσεν αὐτὸν διὰ τῆς ἰδίας αὐτοῦ λόγχης·",
  "24": "ταῦτα ἔκαμε Βεναΐας ὁ υἱὸς τοῦ Ἰωδαέ, καὶ ἀπέκτησεν ὄνομα μεταξὺ τῶν τριῶν ἰσχυρῶν·",
  "25": "ἰδού, αὐτὸς ἐστάθη ἐνδοξότερος τῶν τριάκοντα, δὲν ἔφθασεν ὅμως μέχρι τῶν τριῶν πρώτων· καὶ κατέστησεν αὐτὸν ὁ Δαβὶδ ἐπὶ τῶν δορυφόρων αὑτοῦ.",
  "26": "Καὶ οἱ ἰσχυροὶ τῶν στρατευμάτων ἦσαν Ἀσαήλ ὁ ἀδελφὸς τοῦ Ἰωάβ, Ἐλχανὰν ὁ υἱὸς τοῦ Δωδὼ ἐκ τῆς Βηθλεέμ,",
  "27": "Σαμμὼθ ὁ Ἀρουρίτης, Χελής ὁ Φελωνίτης,",
  "28": "Ἰρὰς ὁ υἱὸς τοῦ Ἰκκής ὁ Θεκωΐτης, Ἀβιέζερ ὁ Αναθωθίτης,",
  "29": "Σιββεχαΐ ὁ Χουσαθίτης, Ἰλαΐ ὁ Ἀχωχίτης,",
  "30": "Μααραΐ ὁ Νετωφαθίτης, Χελὲδ ὁ υἱὸς τοῦ Βαανὰ Νετωφαθίτης,",
  "31": "Ἰτθαΐ ὁ υἱὸς τοῦ Ῥιβαὶ ἐκ τῆς Γαβαὰ τῶν υἱῶν Βενιαμὶν, Βεναΐας ὁ Πιραθωνίτης,",
  "32": "Οὐραὶ ἐκ τῶν κοιλάδων Γαάς, Ἀβιήλ ὁ Ἀρβαθίτης,",
  "33": "Ἀζμαβὲθ ὁ Βααρουμίτης, Ἐλιαβὰ ὁ Σααλβωνίτης,",
  "34": "οἱ υἱοὶ τοῦ Ἀσήμ τοῦ Γιζονίτου, Ἰωνάθαν ὁ υἱὸς τοῦ Σαγή ὁ Ἀραρίτης,",
  "35": "Ἀχιὰμ υἱὸς τοῦ Σαχὰρ ὁ Ἀραρίτης, Ἐλιφὰλ υἱὸς τοῦ Οὔρ,",
  "36": "Ἐφὲρ ὁ Μεχηραθίτης, Ἀχιὰ ὁ Φελωνίτης,",
  "37": "Ἐσρὼ ὁ Καρμηλίτης, Νααραὶ ὁ υἱὸς τοῦ Ἐσβαί,",
  "38": "Ἰωήλ ὁ ἀδελφὸς τοῦ Νάθαν, Μιβὰρ ὁ υἱὸς τοῦ Ἀγηρί,",
  "39": "Σελὲκ ὁ Ἀμμωνίτης, Νααραὶ ὁ Βηρωθαῖος, ὁ ὁπλοφόρος τοῦ Ἰωὰβ υἱοῦ τῆς Σερουΐας,",
  "40": "Ἰρὰς ὁ Ἰεθρίτης, Γαρήβ Ἰεθρίτης,",
  "41": "Οὐρίας ὁ Χετταῖος, Ζαβὰδ ὁ υἱὸς τοῦ Ἀαλαί,",
  "42": "Ἀδινὰ ὁ υἱὸς τοῦ Σιζὰ τοῦ Ῥουβηνίτου, ἄρχων τῶν Ῥουβηνιτῶν, καὶ τριάκοντα μετ᾿ αὐτοῦ,",
  "43": "Ἀνὰν ὁ υἱὸς τοῦ Μααχὰ καὶ Ἰωσαφὰτ ὁ Μιθνίτης,",
  "44": "Ὀζίας ὁ Ἀστερωθίτης, Σαμὰ καὶ Ἰεχιήλ οἱ υἱοὶ τοῦ Χωθὰν τοῦ Ἀροηρίτου,",
  "45": "Ἰεδιαήλ ὁ υἱὸς τοῦ Σιμρὶ καὶ Ἰωχὰ ἀδελφὸς αὐτοῦ ὁ Θισίτης,",
  "46": "Ἐλιήλ ὁ Μααβίτης καὶ Ἰεριβαὶ καὶ Ἰωσαυϊά, οἱ υἱοὶ τοῦ Ἐλναάμ, καὶ Ἰεθεμὰ ὁ Μωαβίτης,",
  "47": "Ἐλιήλ καὶ Ὠβήδ καὶ Ἰασιήλ ὁ Μεσωβαΐτης."
}