{
  "1": "Οὗτοι δὲ εἶναι οἱ ἐλθόντες πρὸς τὸν Δαβὶδ εἰς Σικλάγ, ἐνῷ ἦτο ἔτι κεκλεισμένος ἀπὸ προσώπου τοῦ Σαοὺλ υἱοῦ τοῦ Κείς, καὶ οὗτοι ἦσαν ἐκ τῶν ἰσχυρῶν, βοηθοῦντες ἐν πολέμῳ,",
  "2": "ὡπλισμένοι τόξα, μεταχειριζόμενοι καὶ τὴν δεξιὰν καὶ τὴν ἀριστερὰν εἰς τὸ νὰ τοξεύωσι λίθους καὶ βέλη διὰ τοῦ τόξου, ὄντες ἐκ τῶν ἀδελφῶν τοῦ Σαούλ, ἐκ τοῦ Βενιαμίν·",
  "3": "ὁ ἀρχηγὸς Ἀχιέζερ, ἔπειτα Ἰωάς, υἱοὶ τοῦ Σεμαὰ τοῦ Γαβααθίτου· καὶ Ἰεζιήλ καὶ Φελέτ, υἱοὶ τοῦ Ἀζμαβέθ· καὶ Βεραχὰ καὶ Ἰηοῦ ὁ Ἀναθωθίτης·",
  "4": "καὶ Ἰσμαΐα ὁ Γαβαωνίτης, ἰσχυρὸς μεταξὺ τῶν τριάκοντα καὶ ἐπὶ τῶν τριάκοντα· καὶ Ἱερεμίας καὶ Ἰααζιήλ καὶ Ἰωανὰν καὶ  Ἰωζαβὰδ ὁ Γεδηρωθίτης,",
  "5": "Ἐλουζαΐ καὶ Ἰεριμὼθ καὶ Βααλία καὶ Σεμαρίας καὶ Σεφατίας ὁ Ἀρουφίτης",
  "6": "Ἐλκανὰ καὶ Ἰεσιὰ καὶ Ἀζαρεήλ καὶ Ἰωεζὲρ καὶ Ἰασωβεάμ, οἱ Κορῖται,",
  "7": "καὶ Ἰωηλὰ καὶ Ζεβαδίας, οἱ υἱοὶ τοῦ Ἰεροὰμ ἀπὸ Γεδώρ.",
  "8": "Καὶ ἐκ τῶν Γαδιτῶν ἐχωρίσθησαν τινες καὶ ἦλθον πρὸς τὸν Δαβὶδ εἰς τὸ ὀχύρωμα ἐν τῇ ἐρήμῳ, δυνατοὶ ἐν ἰσχύϊ, ἄνδρες παρατάξεως πολέμου, θυρεοφόροι καὶ λογχοφόροι, καὶ τὰ πρόσωπα αὐτῶν πρόσωπα λέοντος, εἰς δὲ τὴν ταχύτητα ὡς αἱ δορκάδες ἐπὶ τῶν ὀρέων·",
  "9": "Ἐσὲρ ὁ ἄρχων, Ὀβαδία ὁ δεύτερος, Ἐλιὰβ ὁ τρίτος,",
  "10": "Μισμανὰ ὁ τέταρτος, Ἱερεμίας ὁ πέμπτος,",
  "11": "Ἀτθαΐ ὁ ἕκτος, Ἐλιήλ ὁ ἕβδομος,",
  "12": "Ἰωανὰν ὁ ὄγδοος, Ἐλζαβὰδ ὁ ἔννατος,",
  "13": "Ἱερεμίας ὁ δέκατος, Μαχβαναὶ ὁ ἑνδέκατος.",
  "14": "Οὗτοι ἦσαν ἐκ τῶν υἱῶν τοῦ Γάδ, ἀρχηγοὶ τοῦ στρατεύματος, εἷς ὁ μικρότερος ἐπὶ ἑκατόν, καὶ ὁ μεγαλήτερος ἐπὶ χιλίους.",
  "15": "Οὗτοι ἦσαν οἱ διαβάντες τὸν Ἰορδάνην ἐν τῷ πρώτῳ μηνί, ὅτε πλημμυρεῖ ἐπὶ πάσας τὰς ὄχθας αὑτοῦ· καὶ διεσκόρπισαν πάντας τοὺς κατοίκους τῶν κοιλάδων πρὸς ἀνατολὰς καὶ πρὸς δυσμάς.",
  "16": "Ἦλθον ἔτι ἐκ τῶν υἱῶν Βενιαμὶν καὶ Ἰούδα εἰς τὸ ὀχύρωμα πρὸς τὸν Δαβίδ.",
  "17": "Καὶ ἐξῆλθεν ὁ Δαβὶδ εἰς συνάντησιν αὐτῶν καὶ ἀποκριθεὶς εἶπε πρὸς αὐτούς, Ἐὰν ἔρχησθε πρὸς ἐμὲ ἐν εἰρήνῃ διὰ νὰ μοὶ βοηθήσητε, ἡ καρδία μου θέλει εἶσθαι ἡνωμένη μὲ σᾶς· ἀλλ᾿ ἐὰν διὰ νὰ μὲ προδόσητε εἰς τοὺς ἐχθροὺς μου, ἐνῷ δὲν εἶναι ἀδικία εἰς τὰς χεῖράς μου, ὁ Θεὸς τῶν πατέρων ἡμῶν ἄς ἴδῃ καὶ ἄς ἐλέγξῃ τοῦτο.",
  "18": "Καὶ τὸ Πνεῦμα περιεχύθη εἰς τὸν Ἀμασαΐ, τὸν ἄρχοντα τῶν τριάκοντα, καὶ εἶπε, Σοῦ εἴμεθα, Δαβίδ, καὶ μετὰ σοῦ, υἱὲ τοῦ Ἰεσσαί. Εἰρήνη, εἰρήνη εἰς σέ, καὶ εἰρήνη εἰς τοὺς βοηθοὺς σου· διότι ὁ Θεὸς σου σὲ βοηθεῖ. Τότε ἐδέχθη αὐτοὺς ὁ Δαβὶδ καὶ κατέστησεν αὐτοὺς ἀρχηγοὺς τῶν δυνάμεων αὑτοῦ.",
  "19": "Καὶ ἐκ τοῦ Μανασσή προσεχώρησαν εἰς τὸν Δαβίδ, ὅτε ἦλθε μετὰ τῶν Φιλισταίων ἐναντίον τοῦ Σαοὺλ διὰ νὰ πολεμήσῃ, πλήν δὲν ἐβοήθησαν αὐτούς· διότι οἱ ἡγεμόνες τῶν Φιλισταίων συμβουλευθέντες ἀπέπεμψαν αὐτόν, λέγοντες, Θέλει προσχωρήσει πρὸς τὸν Σαοὺλ τὸν κύριον αὑτοῦ μὲ κίνδυνον τῶν κεφαλῶν ἡμῶν.",
  "20": "Ἐνῷ ἐπορεύετο εἰς Σικλάγ, προσεχώρησαν εἰς αὐτὸν ἐκ τοῦ Μανασσῆ, Ἀδνὰ καὶ Ἰωζαβὰδ καὶ Ἰεδιαήλ καὶ Μιχαήλ καὶ Ἰωζαβὰδ καὶ Ἐλιοὺ καὶ Σιλθαΐ, ἀρχηγοὶ τῶν χιλιάδων τοῦ Μανασσῆ·",
  "21": "καὶ οὗτοι ἐβοήθησαν τὸν Δαβὶδ ἐναντίον τῶν ληστῶν· διότι ἦσαν πάντες δυνατοὶ ἐν ἰσχύϊ καὶ ἔγειναν ἀρχηγοὶ τοῦ στρατεύματος.",
  "22": "Διότι τότε ἀπὸ ἡμέρας εἰς ἡμέραν ἤρχοντο πρὸς τὸν Δαβὶδ διὰ νὰ βοηθήσωσιν αὐτόν, ἑωσοῦ ἔγεινε στρατόπεδον μέγα, ὡς στρατόπεδον Θεοῦ.",
  "23": "Οὗτοι δὲ εἶναι οἱ ἀριθμοὶ τῶν ἀρχηγῶν τῶν ὡπλισμένων διὰ πόλεμον, τῶν ἐλθόντων πρὸς τὸν Δαβὶδ εἰς Χεβρών, διὰ νὰ στρέψωσιν εἰς αὐτὸν τὴν βασιλείαν τοῦ Σαούλ, κατὰ τὸν λόγον τοῦ Κυρίου.",
  "24": "Οἱ υἱοὶ τοῦ Ἰούδα, θυρεοφόροι καὶ λογχοφόροι, ἕξ χιλιάδες καὶ ὀκτακόσιοι, ὡπλισμένοι διὰ πόλεμον.",
  "25": "Ἐκ τῶν υἱῶν Συμεών, δυνατοὶ ἐν ἰσχύϊ, διὰ πόλεμον, ἑπτὰ χιλιάδες καὶ ἑκατόν.",
  "26": "Ἐκ τῶν υἱῶν Λευΐ, τέσσαρες χιλιάδες καὶ ἑξακόσιοι.",
  "27": "Καὶ ὁ Ἰωδαὲ ἦτο ἀρχηγὸς τῶν Ἀαρωνιτῶν, καὶ μετ᾿ αὐτοῦ ἦσαν τρεῖς χιλιάδες καὶ ἑπτακόσιοι·",
  "28": "καὶ Σαδώκ, νέος δυνατὸς ἐν ἰσχύϊ, καὶ ἐκ τοῦ οἴκου τοῦ πατρὸς αὐτοῦ εἰκοσιδύο ἀρχηγοί.",
  "29": "Καὶ ἐκ τῶν υἱῶν Βενιαμίν, ἀδελφῶν τοῦ Σαούλ, τρεῖς χιλιάδες· διότι ἕως τότε τὸ μεγαλήτερον μέρος αὐτῶν ὑπερησπίζετο τὸν οἶκον τοῦ Σαούλ.",
  "30": "Καὶ ἐκ τῶν υἱῶν Ἐφραΐμ, εἴκοσι χιλιάδες καὶ ὀκτακόσιοι, δυνατοὶ ἐν ἰσχύϊ, ἄνδρες ὀνομαστοὶ τοῦ οἴκου τῶν πατέρων αὐτῶν.",
  "31": "Καὶ ἐκ τῆς ἡμισείας φυλῆς τοῦ Μανασσῆ, δεκαοκτὼ χιλιάδες· οἵτινες νομάσθησαν κατ᾿ ὄνομα, διὰ νὰ ἔλθωσι νὰ κάμωσι βασιλέα τὸν Δαβίδ.",
  "32": "Καὶ ἐκ τῶν υἱῶν Ἰσσάχαρ, ἄνδρες συνετοὶ εἰς τὴν γνῶσιν τῶν καιρῶν, ὥστε νὰ γνωρίζωσι τί ἔπρεπε νὰ κάμνῃ ὁ Ἰσραήλ· οἱ ἀρχηγοὶ αὐτῶν ἦσαν διακόσιοι· καὶ πάντες οἱ ἀδελφοὶ αὐτῶν ὑπὸ τὴν διαταγήν αὐτῶν.",
  "33": "Ἐκ τοῦ Ζαβουλών, ὅσοι ἐξήρχοντο εἰς πόλεμον, παραταττόμενοι εἰς μάχην μὲ πάντα τὰ ὅπλα τοῦ πολέμου, πεντήκοντα χιλιάδες, μάχιμοι ἐκ παρατάξεως, οὐχὶ μὲ διπλῆν καρδίαν.",
  "34": "Καὶ ἐκ τοῦ Νεφθαλί, χίλιοι ἀρχηγοί, καὶ μετ᾿ αὐτῶν θυρεοφόροι καὶ λογχοφόροι τριάκοντα ἑπτὰ χιλιάδες.",
  "35": "Καὶ ἐκ τῶν Δανιτῶν, ἄνδρες παραταττόμενοι εἰς πόλεμον, εἰκοσιοκτὼ χιλιάδες καὶ ἑξακόσιοι.",
  "36": "Καὶ ἐκ τοῦ Ἀσήρ, ὅσοι ἐξήρχοντο εἰς πόλεμον, μάχιμοι ἐκ παρατάξεως, τεσσαράκοντα χιλιάδες.",
  "37": "Καὶ ἐκ τοῦ πέραν τοῦ Ἰορδάνου, ἐκ τῶν Ῥουβηνιτῶν καὶ ἐκ τῶν Γαδιτῶν καὶ ἐκ τῆς ἡμισείας φυλῆς τοῦ Μανασσῆ, μὲ πάντα τὰ ὅπλα τοῦ πολέμου διὰ μάχην, ἑκατὸν εἴκοσι χιλιάδες.",
  "38": "Πάντες οὗτοι οἱ ἄνδρες οἱ πολεμισταί, μάχιμοι ἐκ παρατάξεως, ἦλθον μὲ πλήρη καρδίαν εἰς Χεβρών, διὰ νὰ κάμωσι τὸν Δαβὶδ βασιλέα ἐπὶ πάντα τὸν Ἰσραήλ· καὶ πᾶν ἔτι τὸ ἐπίλοιπον τοῦ Ἰσραήλ ἦσαν μία καρδία, διὰ νὰ κάμωσι τὸν Δαβὶδ βασιλέα.",
  "39": "Καὶ ἦσαν ἐκεῖ μετὰ τοῦ Δαβὶδ τρεῖς ἡμέρας, τρώγοντες καὶ πίνοντες· διότι οἱ ἀδελφοὶ αὐτῶν εἶχον κάμει ἑτοιμασίαν δι᾿ αὐτούς.",
  "40": "Προσέτι, οἱ γειτονεύοντες μετ᾿ αὐτῶν, ἕως τοῦ Ἰσσάχαρ, καὶ Ζαβουλὼν καὶ Νεφθαλί, ἔφεραν τροφὰς ἐπὶ ὄνων καὶ ἐπὶ καμήλων καὶ ἐπὶ ἡμιόνων καὶ ἐπὶ βοῶν, τροφὰς ἀλεύρου, παλάθας σύκων καὶ σταφίδας καὶ οἶνον καὶ ἔλαιον καὶ βόας καὶ πρόβατα, ἀφθόνως· διότι ἦτο εὐφροσύνη ἐν τῷ Ἰσραήλ."
}