{
  "1": "Καὶ συνεβουλεύθη ὁ Δαβὶδ μετὰ τῶν χιλιάρχων καὶ ἑκατοντάρχων, μετὰ πάντων τῶν ἀρχηγῶν.",
  "2": "Καὶ εἶπεν ὁ Δαβὶδ πρὸς πᾶσαν τὴν σύναξιν τοῦ Ἰσραήλ, Ἐὰν σᾶς φαίνηται καλὸν καὶ ἦναι παρὰ Κυρίου τοῦ Θεοῦ ἡμῶν, ἄς ἀποστείλωμεν πανταχοῦ πρὸς τοὺς ἀδελφοὺς ἡμῶν, τοὺς ἐναπολειφθέντας ἐν πάσῃ τῇ γῇ τοῦ Ἰσραήλ, καὶ μετ᾿ αὐτῶν πρὸς τοὺς ἱερεῖς καὶ Λευΐτας εἰς τὰς πόλεις αὐτῶν καὶ τὰ περίχωρα, διὰ νὰ συναχθῶσι πρὸς ἡμᾶς·",
  "3": "καὶ ἄς μεταφέρωμεν πρὸς ἡμᾶς τὴν κιβωτὸν τοῦ Θεοῦ ἡμῶν· διότι δὲν ἐζητήσαμεν αὐτήν ἐπὶ τῶν ἡμερῶν τοῦ Σαούλ.",
  "4": "Καὶ πᾶσα ἡ σύναξις εἶπον νὰ κάμωσιν οὕτω· διότι τὸ πρᾶγμα ἦτο ἀρεστὸν εἰς τοὺς ὀφθαλμοὺς παντὸς τοῦ λαοῦ.",
  "5": "Τότε ὁ Δαβὶδ συνήθροισε πάντα τὸν Ἰσραήλ, ἀπὸ Σιχὼρ τῆς Αἰγύπτου ἕως τῆς εἰσόδου Αἰμάθ, διὰ νὰ φέρωσι τὴν κιβωτὸν τοῦ Θεοῦ ἀπὸ Κιριὰθ-ἰαρείμ.",
  "6": "Καὶ ἀνέβη ὁ Δαβὶδ καὶ πᾶς ὁ Ἰσραήλ εἰς Βααλά, εἰς Κιριὰθ-ἰαρεὶμ τοῦ Ἰούδα, διὰ νὰ ἀναγάγῃ ἐκεῖθεν τὴν κιβωτὸν Κυρίου τοῦ Θεοῦ, τοῦ καθημένου ἐπὶ τῶν χερουβείμ, ὅπου τὸ ὄνομα αὐτοῦ ἐπεκλήθη.",
  "7": "Καὶ ἐπεβίβασαν τὴν κιβωτὸν τοῦ Θεοῦ ἐπὶ νέας ἁμάξης ἐκ τοῦ οἴκου Ἀβιναδάβ· ὡδήγησαν δὲ τὴν ἅμαξαν ὁ Οὐζὰ καὶ Ἀχιώ.",
  "8": "Ὁ δὲ Δαβὶδ καὶ πᾶς ὁ Ἰσραήλ ἔπαιζον ἔμπροσθεν τοῦ Θεοῦ ἐν πάσῃ δυνάμει καὶ μὲ σματα καὶ μὲ κιθάρας καὶ μὲ ψαλτήρια καὶ μὲ τύμπανα καὶ μὲ κύμβαλα καὶ μὲ σάλπιγγας.",
  "9": "Καὶ ὅτε ἔφθασαν ἕως τοῦ ἀλωνίου Χειδών, ὁ Οὐζὰ ἐξήπλωσε τὴν χεῖρα αὑτοῦ, διὰ νὰ κρατήσῃ τὴν κιβωτόν· διότι οἱ βόες ἔσεισαν αὐτήν.",
  "10": "Καὶ ἐξήφθη ὁ θυμὸς τοῦ Κυρίου κατὰ τοῦ Οὐζὰ καὶ ἐπάταξεν αὐτόν, διότι ἐξήπλωσε τὴν χεῖρα αὑτοῦ ἐπὶ τὴν κιβωτόν· καὶ ἀπέθανεν ἐκεῖ ἐνώπιον τοῦ Θεοῦ.",
  "11": "Καὶ ἐλυπήθη ὁ Δαβίδ, ὅτι ὁ Κύριος ἔκαμε χαλασμὸν ἐπὶ τὸν Οὐζά· καὶ ἐκάλεσε τὸν τόπον τοῦτον Φαρὲς-οὐζὰ ἕως τῆς ἡμέρας ταύτης.",
  "12": "Καὶ ἐφοβήθη ὁ Δαβὶδ τὸν Θεὸν τὴν ἡμέραν ἐκείνην, λέγων, Πῶς θέλω φέρει πρὸς ἐμαυτὸν τὴν κιβωτὸν τοῦ Θεοῦ;",
  "13": "Καὶ δὲν μετεκίνησεν ὁ Δαβὶδ τὴν κιβωτὸν πρὸς ἑαυτὸν εἰς τὴν πόλιν Δαβίδ, ἀλλ᾿ ἔστρεψεν αὐτήν εἰς τὸν οἶκον τοῦ Ὠβήδ-ἐδὼμ τοῦ Γετθαίου.",
  "14": "Καὶ ἐκάθησεν ἡ κιβωτὸς τοῦ Θεοῦ τρεῖς μῆνας μετὰ τῆς οἰκογενείας τοῦ Ὠβήδ-ἐδὼμ ἐν τῷ οἴκῳ αὐτοῦ. Καὶ εὐλόγησεν ὁ Κύριος τὸν οἶκον τοῦ Ὠβήδ-ἐδὼμ καὶ πάντα ὅσα εἶχεν."
}