{
  "1": "Οὗτοι δὲ ἦσαν οἱ υἱοὶ τοῦ Δαβίδ, οἱ γεννηθέντες εἰς αὐτὸν ἐν Χεβρών· ὁ πρωτότοκος, Ἀμνών, ἐκ τῆς Ἀχινοὰμ τῆς Ἰεζραηλίτιδος· ὁ δεύτερος, Δανιήλ, ἐκ τῆς Ἀβιγαίας τῆς Καρμηλίτιδος·",
  "2": "ὁ τρίτος, Ἀβεσσαλώμ, ὁ υἱὸς τῆς Μααχά, θυγατρὸς τοῦ Θαλμαΐ βασιλέως τῆς Γεσσούρ· ὁ τέταρτος, Ἀδωνίας, ὁ υἱὸς τῆς Ἀγγείθ·",
  "3": "ὁ πέμπτος, Σεφατίας, ἐκ τῆς Ἀβιτάλ· ὁ ἕκτος, Ἰθραάμ, ἐκ τῆς Αἰγλὰ γυναικὸς αὐτοῦ.",
  "4": "Ἕξ ἐγεννήθησαν εἰς αὐτὸν ἐν Χεβρών· καὶ ἐβασίλευσεν ἐκεῖ ἑπτὰ ἔτη καὶ ἕξ μῆνας· ἐν δὲ Ἱερουσαλήμ ἐβασίλευσε τριάκοντα τρία ἔτη.",
  "5": "οὗτοι δὲ ἐγεννήθησαν εἰς αὐτὸν ἐν Ἱερουσαλήμ· Σαμαὰ καὶ Σωβάβ καὶ Νάθαν καὶ Σολομών, τέσσαρες, ἐκ τῆς Βήθ-σαβεὲ θυγατρὸς τοῦ Ἀμμιήλ·",
  "6": "καὶ Ἰεβάρ, καὶ Ἐλισαμὰ καὶ Ἐλιφαλέτ",
  "7": "καὶ Νωγὰ καὶ Νεφὲγ καὶ Ἰαφιά",
  "8": "καὶ Ἐλισαμὰ καὶ Ἐλιαδὰ καὶ Ἐλιφελέτ, ἐννέα·",
  "9": "πάντες υἱοὶ τοῦ Δαβίδ, πλήν τῶν υἱῶν τῶν παλλακῶν, καὶ Θάμαρ ἡ ἀδελφή αὐτῶν.",
  "10": "Υἱὸς δὲ τοῦ Σολομῶντος ἦτο ὁ Ῥοβοάμ, υἱὸς τούτου ὁ Ἀβιά, υἱὸς τούτου ὁ Ἀσά, υἱὸς τούτου ὁ Ἰωσαφάτ,",
  "11": "υἱὸς τούτου ὁ Ἰωράμ, υἱὸς τούτου ὁ Ὀχοζίας, υἱὸς τούτου ὁ Ἰωάς,",
  "12": "υἱὸς τούτου ὁ Ἀμασίας, υἱὸς τούτου ὁ Ἀζαρίας, υἱὸς τούτου ὁ Ἰωθάμ,",
  "13": "υἱὸς τούτου ὁ Ἄχαζ, υἱὸς τούτου ὁ Ἐζεκίας, υἱὸς τούτου ὁ Μανασσῆς,",
  "14": "υἱὸς τούτου ὁ Ἀμών, υἱὸς τούτου ὁ Ἰωσίας.",
  "15": "Οἱ υἱοὶ δὲ τοῦ Ἰωσίου ἦσαν, ὁ πρωτότοκος αὐτοῦ Ἰωανάν· ὁ δεύτερος, Ἰωακείμ· ὁ τρίτος, Σεδεκίας· ὁ τέταρτος, Σαλλούμ.",
  "16": "Καὶ υἱοὶ τοῦ Ἰωακείμ, Ἰεχονίας ὁ υἱὸς αὐτοῦ, Σεδεκίας ὁ υἱὸς τούτου.",
  "17": "Καὶ υἱοὶ τοῦ Ἰεχονίου, Ἀσείρ, Σαλαθιήλ ὁ υἱὸς τούτου,",
  "18": "καὶ Μαλχιρὰμ καὶ Φεδαΐας καὶ Σενασάρ, Ἰεκαμίας, Ὠσαμὰ καὶ Νεδαβίας.",
  "19": "Καὶ υἱοὶ τοῦ Φεδαΐα, Ζοροβάβελ καὶ Σιμεΐ· καὶ υἱοὶ τοῦ Ζοροβάβελ, Μεσουλλὰμ καὶ Ἀνανίας καὶ Σελωμεὶθ ἡ ἀδελφή αὐτῶν·",
  "20": "καὶ Ἀσσουβὰ καὶ Ὀήλ καὶ Βαραχίας καὶ Ἀσαδίας καὶ Ἰουσὰβ-ἐσέδ, πέντε.",
  "21": "Καὶ υἱοὶ τοῦ Ἀνανία, Φελατίας καὶ Ἰεσαΐας· οἱ υἱοὶ τοῦ Ῥεφαΐα, οἱ υἱοὶ τοῦ Ἀρνάν, οἱ υἱοὶ τοῦ Ὀβαδία, οἱ υἱοὶ τοῦ Σεχανία.",
  "22": "Καὶ υἱοὶ τοῦ Σεχανία, Σεμαΐας· καὶ υἱοὶ τοῦ Σεμαΐα, Χαττοὺς καὶ Ἰγεὰλ καὶ Βαρίας καὶ Νεαρίας καὶ Σαφάτ, ἕξ.",
  "23": "Καὶ υἱοὶ τοῦ Νεαρία, Ἐλιωηνάϊ καὶ Ἐζεκίας καὶ Ἀζρικάμ· τρεῖς.",
  "24": "Καὶ υἱοὶ τοῦ Ἐλιωηνάϊ, Ὠδαΐας καὶ Ἐλιασεὶβ καὶ Φελαΐας καὶ Ἀκκοὺβ καὶ Ἰωανὰν καὶ Δαλαΐας καὶ Ἀνανί, ἑπτά."
}