{
  "1": "Οὗτοι εἶναι οἱ υἱοὶ τοῦ Ἰσραήλ· Ῥουβήν, Συμεών, Λευΐ καὶ Ἰούδας, Ἰσσάχαρ καὶ Ζαβουλών,",
  "2": "Δάν, Ἰωσήφ καὶ Βενιαμίν, Νεφθαλί, Γάδ, καὶ Ἀσήρ.",
  "3": "Υἱοὶ τοῦ Ἰούδα, Ἤρ καὶ Αὐνὰν καὶ Σηλά· τρεῖς ἐγεννήθησαν εἰς αὐτὸν ἐκ τῆς θυγατρὸς τοῦ Σουὰ τῆς Χαναανίτιδος. Ἦτο δὲ ὁ Ἤρ, ὁ πρωτότοκος τοῦ Ἰούδα, πονηρὸς ἐνώπιον τοῦ Κυρίου· καὶ ἐθανάτωσεν αὐτόν.",
  "4": "Καὶ Θάμαρ, ἡ νύμφη αὐτοῦ, ἐγέννησεν εἰς αὐτὸν τὸν Φαρὲς καὶ τὸν Ζαρά. Πάντες οἱ υἱοὶ τοῦ Ἰούδα ἦσαν πέντε.",
  "5": "Υἱοὶ τοῦ Φαρὲς, Ἑσρὼν καὶ Ἁμούλ.",
  "6": "Καὶ υἱοὶ τοῦ Ζαρά, Ζιμβρὶ καὶ Ἐθὰν καὶ Αἰμὰν καὶ Χαλχὸλ καὶ Δαρά· πάντες πέντε.",
  "7": "Καὶ υἱοὶ τοῦ Χαρμί, Ἀχάρ, ὁ ταράξας τὸν Ἰσραήλ, ὅστις ἔκαμε παράβασιν εἰς τὸ ἀνάθεμα.",
  "8": "Καὶ υἱοὶ τοῦ Ἐθάν, Ἀζαρίας.",
  "9": "Υἱοὶ δὲ τοῦ Ἑσρών, οἱ γεννηθέντες εἰς αὐτόν, Ἰεραμεήλ καὶ Ἀρὰμ καὶ Χάλεβ.",
  "10": "Καὶ Ἀρὰμ ἐγέννησε τὸν Ἀμμιναδάβ, καὶ Ἀμμιναδάβ ἐγέννησε τὸν Ναασσών, τὸν ἄρχοντα τῶν υἱῶν Ἰούδα.",
  "11": "Καὶ Ναασσὼν ἐγέννησε τὸν Σαλμά, καὶ Σαλμὰ ἐγέννησε τὸν Βοόζ,",
  "12": "καὶ Βοὸζ ἐγέννησε τὸν Ὠβήδ, καὶ Ὠβήδ ἐγέννησε τὸν Ἰεσσαί·",
  "13": "καὶ Ἰεσσαὶ ἐγέννησεν Ἐλιὰβ τὸν πρωτότοκον αὑτοῦ καὶ Ἀβιναδὰβ τὸν δεύτερον καὶ Σαμμὰ τὸν τρίτον,",
  "14": "Ναθαναήλ τὸν τέταρτον, Ῥαδδαὶ τὸν πέμπτον,",
  "15": "Ὀσὲμ τὸν ἕκτον, Δαβὶδ τὸν ἕβδομον.",
  "16": "Καὶ ἀδελφαὶ αὐτῶν ἦσαν Σερουΐα καὶ Ἀβιγαία. Καὶ υἱοὶ τῆς Σερουΐας, Ἀβισαὶ καὶ Ἰωὰβ καὶ Ἀσαήλ, τρεῖς.",
  "17": "Ἡ δὲ Ἀβιγαία ἐγέννησε τὸν Ἀμασά· καὶ πατήρ τοῦ Ἀμασὰ ἦτο Ἰεθὲρ ὁ Ἰσμαηλίτης.",
  "18": "Καὶ Χάλεβ ὁ υἱὸς τοῦ Ἑσρὼν ἐγέννησεν υἱοὺς ἐκ τῆς Ἀζουβὰ τῆς γυναικὸς αὑτοῦ καὶ ἐκ τῆς Ἰεριώθ· καὶ οἱ υἱοὶ αὐτῆς ἦσαν Ἰεσὲρ καὶ Σωβὰβ καὶ Ἀρδών.",
  "19": "Ἀποθανούσης δὲ τῆς Ἀζουβά, ὁ Χάλεβ ἔλαβεν εἰς ἑαυτὸν τὴν Ἐφράθ, ἥτις ἐγέννησεν εἰς αὐτὸν τὸν Ὤρ.",
  "20": "Καὶ Ὤρ ἐγέννησε τὸν Οὐρί, καὶ ὁ Οὐρὶ ἐγέννησε τὸν Βεζελεήλ.",
  "21": "Καὶ μετὰ ταῦτα εἰσῆλθεν ὁ Ἑσρὼν πρὸς τὴν θυγατέρα τοῦ Μαχεὶρ πατρὸς τοῦ Γαλαάδ· καὶ οὗτος ἔλαβεν αὐτήν ἡλικίας ὤν ἑξήκοντα ἐτῶν· καὶ ἐγέννησεν εἰς αὐτὸν τὸν Σεγούβ.",
  "22": "Καὶ Σεγοὺβ ἐγέννησε τὸν Ἰαείρ, ὅστις εἶχεν εἰκοσιτρεῖς πόλεις ἐν τῇ γῇ Γαλαάδ.",
  "23": "Καὶ ἔλαβεν ἐξ αὐτῶν Γεσσοὺρ καὶ Ἀρὰμ τὰς κώμας Ἰαείρ, τὴν Καινὰθ καὶ τὰς κώμας αὐτῆς, ἑξήκοντα πόλεις. Πᾶσαι αὗται ἦσαν τῶν υἱῶν τοῦ Μαχείρ, πατρὸς τοῦ Γαλαάδ.",
  "24": "Καὶ ἀφοῦ ἀπέθανεν ὁ Ἑσρὼν Χάλεβ-ἐφραθά, Ἀβιὰ ἡ γυνή τοῦ Ἑσρὼν ἐγέννησεν εἰς αὐτὸν Ἀσχὼρ τὸν πατέρα τοῦ Θεκουέ.",
  "25": "Καὶ οἱ υἱοὶ τοῦ Ἰεραμεήλ, πρωτοτόκου τοῦ Ἑσρών, ἦσαν Ἀρὰμ ὁ πρωτότοκος, καὶ Βουνὰ καὶ Ὀρὲν καὶ Ὀσὲμ καὶ Ἀχιά.",
  "26": "Ὁ Ἰεραμεήλ ἔλαβε καὶ ἄλλην γυναῖκα, τῆς ὁποίας τὸ ὄνομα ἦτο Ἀτάρα· αὕτη ἦτο μήτηρ τοῦ Ὠνάμ.",
  "27": "Καὶ οἱ υἱοὶ τοῦ Ἀράμ, πρωτοτόκου τοῦ Ἰεραμεήλ, ἦσαν Μαὰς καὶ Ἰαμεὶν καὶ Ἐκέρ.",
  "28": "Καὶ οἱ υἱοὶ τοῦ Ὠνὰμ ἦσαν Σαμμαΐ καὶ Ἰαδαέ. Καὶ οἱ υἱοὶ τοῦ Σαμμαΐ, Ναδὰβ καὶ Ἀβισούρ.",
  "29": "Καὶ τὸ ὄνομα τῆς γυναικὸς τοῦ Ἀβισοὺρ ἦτο Ἀβιχαίλ, καὶ ἐγέννησεν εἰς αὐτὸν τὸν Ἀαβὰν καὶ τὸν Μωλήδ.",
  "30": "Καὶ οἱ υἱοὶ τοῦ Ναδὰβ ἦσαν Σελὲδ καὶ Ἀπφαΐμ· ἀπέθανε δὲ ὁ Σελὲδ ἄτεκνος.",
  "31": "Καὶ οἱ υἱοὶ τοῦ Ἀπφαΐμ, Ἰεσεί. Καὶ οἱ υἱοὶ τοῦ Ἰεσεί, Σησάν. Καὶ οἱ υἱοὶ τοῦ Σησάν, Ἀαλαί.",
  "32": "Καὶ οἱ υἱοὶ τοῦ Ἰαδαέ, ἀδελφοῦ τοῦ Σαμμαΐ, Ἰεθὲρ καὶ Ἰωνάθαν· ἀπέθανε δὲ ὁ Ἰεθὲρ ἄτεκνος.",
  "33": "Καὶ οἱ υἱοὶ τοῦ Ἰωνάθαν, Φαλὲθ καὶ Ζαζά· οὗτοι ἦσαν οἱ υἱοὶ τοῦ Ἰεραμεήλ.",
  "34": "Ὁ δὲ Σησὰν δὲν εἶχεν υἱούς, ἀλλὰ θυγατέρας. Καὶ εἶχεν ὁ Σησὰν δοῦλον Αἰγύπτιον, ὀνομαζόμενον Ἰαραά·",
  "35": "καὶ ἔδωκεν ὁ Σησὰν τὴν θυγατέρα αὑτοῦ εἰς τὸν Ἰαραά, τὸν δοῦλον αὑτοῦ, εἰς γυναῖκα· καὶ ἐγέννησεν εἰς αὐτὸν τὸν Ἀτθαΐ.",
  "36": "Καὶ Ἀτθαΐ ἐγέννησε τὸν Νάθαν, καὶ Νάθαν ἐγέννησε τὸν Ζαβάδ,",
  "37": "καὶ Ζαβὰδ ἐγέννησε τὸν Ἐφλάλ, καὶ Ἐφλὰλ ἐγέννησε τὸν Ὠβήδ,",
  "38": "καὶ Ὠβήδ ἐγέννησε τὸν Ἰηοῦ, καὶ Ἰηοῦ ἐγέννησε τὸν Ἀζαρίαν,",
  "39": "καὶ Ἀζαρίας ἐγέννησε τὸν Χελής, καὶ Χελής ἐγέννησε τὸν Ἐλεασά,",
  "40": "καὶ Ἐλεασὰ ἐγέννησε τὸν Σισαμαΐ, καὶ Σισαμαΐ ἐγέννησε τὸν Σαλλούμ,",
  "41": "καὶ Σαλλοὺμ ἐγέννησε τὸν Ἰεκαμίαν, καὶ Ἰεκαμίας ἐγέννησε τὸν Ἐλισαμά.",
  "42": "Οἱ δὲ υἱοὶ τοῦ Χάλεβ, ἀδελφοῦ τοῦ Ἰεραμεήλ, ἦσαν Μησὰ ὁ πρωτότοκος αὐτοῦ, ὅστις ἦτο ὁ πατήρ τοῦ Ζίφ· καὶ οἱ υἱοὶ τοῦ Μαρησά, πατρὸς τοῦ Χεβρών.",
  "43": "Καὶ οἱ υἱοὶ τοῦ Χεβρών, Κορὲ καὶ Θαπφουὰ καὶ Ῥεκὲμ καὶ Σεμά.",
  "44": "Καὶ ὁ Σεμὰ ἐγέννησε τὸν Ῥαάμ, πατέρα τοῦ Ἰορκοάμ· καὶ ὁ Ῥεκὲμ ἐγέννησε τὸν Σαμμαΐ.",
  "45": "Καὶ ὁ υἱὸς τοῦ Σαμμαΐ ἦτο Μαών· ὁ δὲ Μαὼν ἦτο πατήρ Βαὶθ-σούρ.",
  "46": "Καὶ ἡ Γεφά, παλλακή τοῦ Χάλεβ, ἐγέννησε τὸν Χαρράν, καὶ τὸν Μοσά, καὶ τὸν Γαζέζ. Καὶ Χαρρὰν ἐγέννησε τὸν Γαζέζ.",
  "47": "Καὶ οἱ υἱοὶ τοῦ Ἰαδαΐ, Ῥεγὲμ καὶ Ἰωθὰμ καὶ Γησὰν καὶ Φελὲτ καὶ Γεφὰ καὶ Σαγάφ.",
  "48": "Ἡ Μααχά, παλλακή τοῦ Χάλεβ, ἐγέννησε τὸν Σεβὲρ καὶ τὸν Θιρχανά.",
  "49": "Ἐγέννησεν ἔτι τὸν Σαγὰφ πατέρα Μαδμαννά, τὸν Σεβὰ πατέρα Μαχβηνὰ καὶ πατέρα Γαβαά· ἡ θυγάτηρ δὲ τοῦ Χάλεβ ἦτο ἡ Ἀχσά.",
  "50": "Οὗτοι ἦσαν οἱ υἱοὶ τοῦ Χάλεβ, υἱοῦ τοῦ Ὤρ, πρωτοτόκου τῆς Ἐφραθά· Σωβὰλ ὁ πατήρ Κιριὰθ-ἰαρείμ,",
  "51": "Σαλμὰ ὁ πατήρ Βηθλεέμ, Ἀρὲφ ὁ πατήρ Βαὶθ-γαδέρ.",
  "52": "Καὶ εἰς τὸν Σωβάλ τὸν πατέρα Κιριὰθ-ἰαρεὶμ ἔγειναν υἱοί, ὁ Ἀροὲ καὶ Ἀσεὶ-ἀμενουχώθ.",
  "53": "Καὶ αἱ συγγένειαι Κιριὰθ-ἰαρεὶμ ἦσαν οἱ Ἰεθρῖται καὶ οἱ Φουθῖται καὶ οἱ Σουμαθῖται καὶ οἱ Μισραΐται. Ἐκ τούτων ἐξῆλθον οἱ Σαραθαῖοι καὶ οἱ Ἐσθαωλαῖοι.",
  "54": "Οἱ υἱοὶ τοῦ Σαλμά, Βηθλεὲμ καὶ οἱ Νετωφαθῖται, Ἀταρὼθ τοῦ οἴκου Ἰωὰβ καὶ οἱ Ζωρῖται, τὸ ἥμισυ τῶν Μαναχαθιτῶν,",
  "55": "καὶ αἱ συγγένειαι τῶν γραμματέων, τῶν κατοικούντων ἐν Ἰαβής, οἱ Θιραθῖται, οἱ Σιμεαθῖται καὶ οἱ Σουχαθῖται. Οὗτοι εἶναι οἱ Κεναῖοι, οἱ ἐξελθόντες ἐκ τοῦ Αἰμάθ, πατρὸς τοῦ οἴκου Ῥηχάβ."
}