{
  "1": "Οἱ δὲ υἱοὶ τοῦ Ῥουβήν πρωτοτόκου τοῦ Ἰσραήλ, διότι οὗτος ἦτο ὁ πρωτότοκος· ἐπειδή ὅμως ἐμίανε τὴν κοίτην τοῦ πατρὸς αὑτοῦ, τὰ πρωτοτόκια αὐτοῦ ἐδόθησαν εἰς τοὺς υἱοὺς τοῦ Ἰωσήφ, υἱοῦ τοῦ Ἰσραήλ· πλήν οὐχὶ διὰ νὰ ἔχῃ τὰ πρωτοτόκια ὡς πρὸς τὴν γενεαλογίαν·",
  "2": "διότι ὁ Ἰούδας ὑπερίσχυσεν ὑπὲρ τοὺς ἀδελφοὺς αὑτοῦ, ὥστε ἐξ αὐτοῦ νὰ ἐξέλθῃ ὁ ἡγούμενος· τὰ πρωτοτόκια ὅμως ἦσαν τοῦ Ἰωσήφ·",
  "3": "οἱ υἱοὶ τοῦ Ῥουβήν πρωτοτόκου τοῦ Ἰσραήλ ἦσαν Ἁνὼχ καὶ Φαλλοῦ, Ἑσρὼν καὶ Χαρμί.",
  "4": "υἱοὶ τοῦ Ἰωήλ, Σεμαΐας υἱὸς τούτου, Γὼγ υἱὸς τούτου, Σιμεΐ  υἱὸς τούτου,",
  "5": "Μιχὰ υἱὸς τούτου, Ῥεαΐα υἱὸς τούτου, Βάαλ υἱὸς τούτου,",
  "6": "Βεηρὰ υἱὸς τούτου, τὸν ὁποῖον μετῴκισεν ὁ Θελγὰθ-φελνασὰρ βασιλεὺς τῆς Ἀσσυρίας· οὗτος ἦτο ὁ ἀρχηγὸς τῶν Ῥουβηνιτῶν.",
  "7": "Καὶ τῶν ἀδελφῶν αὐτοῦ κατὰ τὰς συγγενείας αὐτῶν, ὅτε ἡ γενεαλογία τῶν γενεῶν αὐτῶν ἀπηριθμήθη, οἱ ἀρχηγοὶ ἦσαν Ἰεϊήλ καὶ Ζαχαρίας,",
  "8": "καὶ Βελὰ ὁ υἱὸς τοῦ Ἀζάζ, υἱοῦ τοῦ Σεμά, υἱοῦ τοῦ Ἰωήλ· οὗτος κατῴκησεν ἐν Ἀροήρ καὶ ἕως Νεβὼ καὶ Βάαλ-μεών·",
  "9": "καὶ πρὸς ἀνατολὰς κατῴκησεν ἕως τῆς εἰσόδου τῆς ἐρήμου ἀπὸ τοῦ Εὐφράτου ποταμοῦ· διότι τὰ κτήνη αὐτῶν εἶχον πληθυνθῆ ἐν τῇ γῇ Γαλαάδ.",
  "10": "Καὶ ἐν ταῖς ἡμέραις τοῦ Σαοὺλ ἔκαμον πόλεμον πρὸς τοὺς Ἀγαρηνούς, οἵτινες ἔπεσον διὰ τῆς χειρὸς αὐτῶν· καὶ κατῴκησαν ἐν ταῖς σκηναῖς αὐτῶν καθ᾿ ὅλον τὸ ἀνατολικὸν τῆς Γαλαάδ.",
  "11": "Καὶ οἱ υἱοὶ τοῦ Γὰδ κατῴκησαν κατέναντι αὐτῶν, ἐν τῇ γῇ Βασὰν ἕως Σαλχά·",
  "12": "Ἰωήλ ὁ ἀρχηγὸς καὶ Σαφὰμ ὁ δεύτερος, καὶ Ἰαναΐ καὶ Σαφάτ, ἐν Βασάν.",
  "13": "Καὶ οἱ ἀδελφοὶ αὐτῶν ἐκ τοῦ οἴκου τῶν πατέρων αὐτῶν ἦσαν, Μιχαήλ καὶ Μεσουλλὰμ καὶ Σεβὰ καὶ Ἰωρὰμ καὶ Ἰαχὰν καὶ Ζιὲ καὶ Ἕβερ, ἑπτά.",
  "14": "οὗτοι εἶναι οἱ υἱοὶ τοῦ Ἀβιχαὶλ υἱοῦ τοῦ Οὐρί, υἱοῦ τοῦ Ἰαροά, υἱοῦ τοῦ Γαλαάδ, υἱοῦ τοῦ Μιχαήλ, υἱοῦ τοῦ Ἰεσισαΐ, υἱοῦ τοῦ Ἰαδώ, υἱοῦ τοῦ Βούζ.",
  "15": "Ἀχὶ ὁ υἱὸς τοῦ Ἀβδιήλ, υἱοῦ τοῦ Γουνί, ἦτο ὁ ἀρχηγὸς τοῦ οἴκου τῶν πατέρων αὐτῶν.",
  "16": "Καὶ κατῴκησαν ἐν Γαλαάδ, ἐν Βασὰν καὶ ἐν ταῖς κώμαις αὐτῆς, καὶ ἐν πᾶσι τοῖς περιχώροις Σαρών, ἕως τῶν ὁρίων αὐτῶν.",
  "17": "Πάντες οὗτοι ἀπηριθμήθησαν κατὰ τὴν γενεαλογίαν αὑτῶν ἐν ταῖς ἡμέραις τοῦ Ἰωθὰμ βασιλέως τοῦ Ἰούδα, καὶ ἐν ταῖς ἡμέραις τοῦ Ἱεροβοὰμ βασιλέως τοῦ Ἰσραήλ.",
  "18": "Οἱ υἱοὶ τοῦ Ῥουβήν καὶ οἱ Γαδῖται καὶ τὸ ἥμισυ τῆς φυλῆς τοῦ Μανασσῆ, ἐκ τῶν δυνατῶν, ἄνδρες φέροντες ἀσπίδα καὶ μάχαιραν καὶ ἐντείνοντες τόξον καὶ γεγυμνασμένοι εἰς πόλεμον, ἦσαν τεσσαράκοντα τέσσαρες χιλιάδες καὶ ἑπτακόσιοι ἑξήκοντα, ἐξερχόμενοι εἰς πόλεμον.",
  "19": "Καὶ ἔκαμνον πόλεμον πρὸς τοὺς Ἀγαρηνοὺς καὶ Ἰετουραίους καὶ Ναφισαίους καὶ Νοδαβαίους.",
  "20": "Καὶ ἐβοηθήθησαν ἐναντίον αὐτῶν, καὶ οἱ Ἀγαρηνοὶ παρεδόθησαν εἰς τὰς χεῖρας αὐτῶν καὶ πάντες οἱ μετ᾿ αὐτῶν· διότι πρὸς τὸν Θεὸν ἐβόησαν ἐν τῇ μάχη, καὶ ἐπήκουσεν αὐτῶν, ἐπειδή ἤλπισαν ἐπ᾿ αὐτόν.",
  "21": "Καὶ ἠχμαλώτισαν τὰ κτήνη αὐτῶν, τὰς καμήλους αὐτῶν πεντήκοντα χιλιάδας, καὶ πρόβατα διακοσίας πεντήκοντα χιλιάδας, καὶ ὄνους δύο χιλιάδας, καὶ ψυχὰς ἀνθρώπων ἑκατὸν χιλιάδας.",
  "22": "Διότι πολλοὶ ἔπεσον τεθανατωμένοι, ἐπειδή ὁ πόλεμος ἦτο ἐκ Θεοῦ. Καὶ κατῴκησαν ἀντ᾿ αὐτῶν ἕως τῆς μετοικεσίας.",
  "23": "Καὶ οἱ υἱοὶ τοῦ ἡμίσεος τῆς φυλῆς Μανασσῆ κατῴκησαν ἐν τῇ γῇ· οὗτοι ηὔξησαν ἀπὸ Βασὰν ἕως Βάαλ-ἐρμὼν καὶ Σενείρ καὶ ἕως τοῦ ὄρους Ἀερμών.",
  "24": "Οὗτοι δὲ ἦσαν οἱ ἀρχηγοὶ τοῦ οἴκου τῶν πατέρων αὐτῶν· Ἐφὲρ καὶ Ἰεσεὶ καὶ Ἐλιήλ καὶ Ἀζριήλ καὶ Ἰερεμίας καὶ Ὠδουΐας καὶ Ἰαδιήλ, ἄνδρες δυνατοὶ ἐν ἰσχύϊ, ἄνδρες ὀνομαστοί, ἀρχηγοὶ τοῦ οἴκου τῶν πατέρων αὐτῶν.",
  "25": "Καὶ ἐστάθησαν παραβάται κατὰ τοῦ Θεοῦ τῶν πατέρων αὑτῶν καὶ ἐπόρνευσαν κατόπιν τῶν θεῶν τῶν λαῶν τῆς γῆς, τοὺς ὁποίους ὁ Θεὸς ἠφάνισεν ἀπ᾿ ἔμπροσθεν αὐτῶν.",
  "26": "Διὰ τοῦτο ὁ Θεὸς τοῦ Ἰσραήλ διήγειρε τὸ πνεῦμα τοῦ Φοὺλ βασιλέως τῆς Ἀσσυρίας καὶ τὸ πνεῦμα τοῦ Θελγὰθ-φελνασὰρ βασιλέως τῆς Ἀσσυρίας, καὶ μετῴκισεν αὐτούς, τοὺς Ῥουβηνίτας καὶ τοὺς Γαδίτας καὶ τὸ ἥμισυ τῆς φυλῆς τοῦ Μανασσῆ, καὶ ἔφερεν αὐτοὺς εἰς Ἀλὰ καὶ εἰς Ἀβὼρ καὶ εἰς Ἀρὰ καὶ εἰς τὸν ποταμὸν Γωζάν, ἕως τῆς ἡμέρας ταύτης."
}