{
  "1": "Τότε εἶπεν ὁ βασιλεὺς Δαβὶδ πρὸς πᾶσαν τὴν σύναξιν, Σολομὼν ὁ υἱὸς μου, τὸν ὁποῖον μόνον ἐξέλεξεν ὁ Θεός, εἶναι ἔτι νέος καὶ ἁπαλός· τὸ δὲ ἔργον μέγα· διότι δὲν εἶναι διὰ ἄνθρωπον ἡ οἰκοδομή, ἀλλὰ διὰ Κύριον τὸν Θεόν.",
  "2": "Ἐγὼ λοιπὸν ἡτοίμασα καθ᾿ ὅλην τὴν δύναμίν μου διὰ τὸν οἶκον τοῦ Θεοῦ μου, τὸν χρυσὸν διὰ τὰ χρυσὰ καὶ τὸν ἄργυρον διὰ τὰ ἀργυρὰ καὶ τὸν χαλκὸν διὰ τὰ χάλκινα, τὸν σίδηρον διὰ τὰ σιδηρὰ καὶ ξύλα διὰ τὰ ξύλινα, ὀνυχίτας λίθους καὶ λίθους ἐνθέσεως, λίθους λαμπροὺς καὶ ποικίλους καὶ παντὸς εἴδους πολυτίμους λίθους καὶ μάρμαρα ἄφθονα.",
  "3": "Καὶ ἔτι διὰ τὸν πόθον μου εἰς τὸν οἶκον τοῦ Θεοῦ μου, καὶ ἐκ τῶν ἰδίων μου ὑπαρχόντων ἔδωκα περιπλέον χρυσίον καὶ ἀργύριον διὰ τὸν οἶκον τοῦ Θεοῦ μου, ἐκτὸς παντὸς ἐκείνου τὸ ὁποῖον ἡτοίμασα διὰ τὸν οἶκον τὸν ἅγιον·",
  "4": "τρεῖς χιλιάδας τάλαντα χρυσίου, ἐκ τοῦ χρυσίου Ὀφείρ, καὶ ἑπτὰ χιλιάδας τάλαντα κεκαθαρισμένου ἀργυρίου, διὰ νὰ περισκεπάσωσι τοὺς τοίχους τῶν οἴκων·",
  "5": "τὸ χρυσίον διὰ τὰ χρυσά, καὶ τὸ ἀργύριον διὰ τὰ ἀργυρά, καὶ διὰ πᾶσαν ἐργασίαν γινομένην διὰ τῶν χειρῶν τῶν τεχνιτῶν. Τίς λοιπὸν προθυμεῖται νὰ κάμῃ σήμερον προσφορὰν εἰς τὸν Κύριον;",
  "6": "Τότε οἱ ἄρχοντες τῶν πατριῶν καὶ οἱ ἄρχοντες τῶν φυλῶν τοῦ Ἰσραήλ καὶ οἱ χιλίαρχοι καὶ οἱ ἑκατόνταρχοι καὶ οἱ ἐπίσταται τῶν ἔργων τοῦ βασιλέως, ἐπροθυμήθησαν·",
  "7": "καὶ ἔδωκαν διὰ τὸ ἔργον τοῦ οἴκου τοῦ Θεοῦ, χρυσίου πεντακισχίλια τάλαντα καὶ δέκα χιλιάδας χρυσῶν, καὶ ἀργυρίου δέκα χιλιάδας ταλάντων, καὶ χαλκοῦ δεκαοκτὼ χιλιάδας ταλάντων, καὶ ἑκατὸν χιλιάδας ταλάντων σιδήρου.",
  "8": "Καὶ εἰς ὅσους εὑρέθησαν λίθοι τίμιοι, ἔδωκαν αὐτοὺς εἰς τὸ θησαυροφυλάκιον τοῦ οἴκου τοῦ Κυρίου διὰ χειρὸς Ἰεχιήλ τοῦ Γηρσωνίτου.",
  "9": "Ἐχάρη δὲ ὁ λαός, διότι ἐπροθυμήθησαν, ἐπειδή μὲ πλήρη καρδίαν προσέφεραν αὐτοπροαιρέτως εἰς τὸν Κύριον· καὶ ὁ βασιλεὺς Δαβὶδ ἔτι ἐχάρη χαρὰν μεγάλην.",
  "10": "Καὶ εὐλόγησεν ὁ Δαβὶδ τὸν Κύριον ἐνώπιον πάσης τῆς συνάξεως· καὶ εἶπεν ὁ Δαβίδ, Εὐλογητὸς σὺ, Κύριε ὁ Θεὸς τοῦ Ἰσραήλ, ὁ πατήρ ἡμῶν, ἀπὸ τοῦ αἰῶνος καὶ ἕως τοῦ αἰῶνος.",
  "11": "Σοῦ, Κύριε, εἶναι ἡ μεγαλωσύνη καὶ ἡ δύναμις καὶ ἡ τιμή καὶ ἡ νίκη καὶ ἡ δόξα· διότι σοῦ εἶναι πάντα τὰ ἐν οὐρανῷ καὶ τὰ ἐπὶ γῆς· σοῦ ἡ βασιλεία, Κύριε, καὶ σὺ εἶσαι ὁ ὑψούμενος ὡς κεφαλή ὑπεράνω πάντων·",
  "12": "καὶ ὁ πλοῦτος καὶ ἡ δόξα παρὰ σοῦ ἔρχονται, καὶ σὺ δεσπόζεις τῶν ἁπάντων· καὶ εἰς τὴν χεῖρά σου εἶναι ἡ ἰσχὺς καὶ ἡ δύναμις· καὶ εἰς τὴν χεῖρά σου τὸ νὰ μεγαλύνῃς καὶ νὰ ἰσχυροποιῇς τὰ πάντα.",
  "13": "Τώρα λοιπόν, Θεὲ ἡμῶν, ἡμεῖς εὐχαριστοῦμέν σε καὶ ὑμνοῦμεν τὸ ἔνδοξον ὄνομά σου.",
  "14": "Ἀλλὰ τίς εἶμαι ἐγώ, καὶ τίς ὁ λαὸς μου, ὥστε νὰ δυνηθῶμεν νὰ προσφέρωμεν προθύμως εἰς σὲ κατὰ ταῦτα; διότι τὰ πάντα ἔρχονται ἐκ σοῦ καὶ ἐκ τῶν σῶν δίδομεν εἰς σέ.",
  "15": "Διότι εἴμεθα ξένοι ἐνώπιόν σου καὶ πάροικοι, καθὼς πάντες οἱ πατέρες ἡμῶν· αἱ ἡμέραι ἡμῶν ἐπὶ τῆς γῆς εἶναι ὡς σκιά, καὶ μονιμότης δὲν ὑπάρχει.",
  "16": "Κύριε Θεὲ ἡμῶν, ἅπαν τοῦτο τὸ πλῆθος, τὸ ὁποῖον ἡτοιμάσαμεν διὰ νὰ οἰκοδομήσωμεν οἶκον εἰς σὲ διὰ τὸ ὄνομά σου τὸ ἅγιον, ἐκ τῆς χειρὸς σου ἔρχεται, καὶ σοῦ εἶναι τὰ πάντα.",
  "17": "Καὶ γνωρίζω, Θεὲ μου, ὅτι σὺ εἶσαι ὁ δοκιμάζων τὴν καρδίαν καὶ ἀρέσκεσαι εἰς τὴν εὐθύτητα. Ἐγὼ ἐν εὐθύτητι τῆς καρδίας μου προσέφερα πάντα ταῦτα· καὶ τώρα εἶδον μετ᾿ εὐφροσύνης τὸν λαὸν σου, τὸν ἐνταῦθα παρόντα, ὅτι αὐτοπροαιρέτως προσφέρει εἰς σέ.",
  "18": "Κύριε Θεὲ τοῦ Ἀβραάμ, τοῦ Ἰσαὰκ καὶ τοῦ Ἰσραήλ, τῶν πατέρων ἡμῶν, φύλαττε τοῦτο διὰ παντὸς εἰς τοὺς διαλογισμοὺς τῆς καρδίας τοῦ λαοῦ σου, καὶ κατεύθυνε τὴν καρδίαν αὐτῶν πρὸς σέ·",
  "19": "καὶ δὸς εἰς τὸν Σολομῶντα τὸν υἱὸν μου καρδίαν τελείαν, διὰ νὰ φυλάττῃ τὰς ἐντολὰς σου, τὰ μαρτύριά σου καὶ τὰ προστάγματά σου, καὶ νὰ ἐκτελῇ τὰ πάντα καὶ νὰ κατασκευάσῃ τὴν οἰκοδομήν, τὴν ὁποίαν προητοίμασα.",
  "20": "Καὶ εἶπεν ὁ Δαβὶδ πρὸς πᾶσαν τὴν σύναξιν, Εὐλογήσατε τώρα Κύριον τὸν Θεὸν σας. Καὶ πᾶσα ἡ σύναξις εὐλόγησε Κύριον τὸν Θεὸν τῶν πατέρων αὐτῶν καὶ κύψαντες, προσεκύνησαν τὸν Κύριον καὶ τὸν βασιλέα.",
  "21": "Καὶ τὴν ἀκόλουθον ἡμέραν ἐθυσίασαν θυσίας εἰς τὸν Κύριον καὶ προσέφεραν ὁλοκαυτώματα πρὸς τὸν Κύριον, χιλίους μόσχους, χιλίους κριούς, χίλια ἀρνία, καὶ τὰς σπονδὰς αὐτῶν καὶ θυσίας ἀφθόνους διὰ πάντα τὸν Ἰσραήλ·",
  "22": "καὶ ἔφαγον καὶ ἔπιον ἐνώπιον τοῦ Κυρίου τὴν ἡμέραν ἐκείνην, ἐν χαρᾷ μεγάλῃ. Καὶ ἐκήρυξαν ἐκ δευτέρου Σολομῶντα τὸν υἱὸν τοῦ Δαβὶδ βασιλέα, καὶ ἔχρισαν αὐτὸν εἰς τὸν Κύριον, διὰ νὰ ἦναι ἄρχων, καὶ τὸν Σαδὼκ διὰ ἱερέα.",
  "23": "Τότε ὁ Σολομὼν ἐκάθησεν ἐπὶ τοῦ θρόνου τοῦ Κυρίου βασιλεὺς ἀντὶ Δαβὶδ τοῦ πατρὸς αὑτοῦ, καὶ εὐημέρησε· καὶ πᾶς ὁ Ἰσραήλ ὑπήκουσεν εἰς αὐτόν.",
  "24": "Καὶ πάντες οἱ ἄρχοντες καὶ οἱ δυνατοὶ καὶ πάντες ἔτι οἱ υἱοὶ τοῦ βασιλέως Δαβὶδ ὑπετάχθησαν εἰς Σολομῶντα τὸν βασιλέα.",
  "25": "Καὶ ἐμεγάλυνεν ὁ Κύριος εἰς ἄκρον τὸν Σολομῶντα ἔμπροσθεν παντὸς τοῦ Ἰσραήλ, καὶ ἔθεσεν ἐπ᾿ αὐτὸν μεγαλειότητα βασιλικήν, ὁποῖα δὲν ἐστάθη εἰς οὐδένα βασιλέα πρὸ αὐτοῦ ἐν τῷ Ἰσραήλ.",
  "26": "Οὕτω Δαβὶδ ὁ υἱὸς τοῦ Ἰεσσαὶ ἐβασίλευσεν ἐπὶ πάντα τὸν Ἰσραήλ·",
  "27": "καὶ ὁ καιρὸς τὸν ὁποῖον ἐβασίλευσεν ἐπὶ τὸν Ἰσραήλ ἦτο τεσσαράκοντα ἔτη· ἑπτὰ ἔτη ἐβασίλευσεν ἐν Χεβρὼν καὶ τριάκοντα τρία ἐβασίλευσεν ἐν Ἱερουσαλήμ.",
  "28": "Καὶ ἐτελεύτησεν εἰς γῆρας καλόν, πλήρης ἡμερῶν, πλούτου καὶ δόξης· καὶ ἐβασίλευσεν ἀντ᾿ αὐτοῦ Σολομὼν ὁ υἱὸς αὐτοῦ.",
  "29": "Αἱ δὲ πράξεις τοῦ βασιλέως Δαβίδ, αἱ πρῶται καὶ αἱ τελευταῖαι ἰδού, εἶναι γεγραμμέναι ἐν τῷ βιβλίῳ Σαμουήλ τοῦ βλέποντος, καὶ ἐν τῷ βιβλίῳ Νάθαν τοῦ προφήτου, καὶ ἐν τῷ βιβλίῳ Γὰδ τοῦ βλέποντος,",
  "30": "μετὰ πάσης αὐτοῦ τῆς βασιλείας καὶ τῆς δυνάμεως αὐτοῦ καὶ τῶν καιρῶν, οἵτινες παρῆλθον ἐπ᾿ αὐτὸν καὶ ἐπὶ τὸν Ἰσραήλ καὶ ἐπὶ πάσας τὰς βασιλείας τῆς γῆς."
}