{
  "1": "The Lord said these things, \"Be fair to all people. Do what is right, because soon my salvation will come to you. My goodness will soon be shown to the whole world.",
  "2": "I will bless those who refuse to do wrong and who obey the law about the Sabbath. \"",
  "3": "Some foreigners will choose to follow the Lord. They should not say, \"The Lord will not really accept me like the rest of his people.\" A eunuch should not say, \"I am only a dry piece of wood. {I cannot have any children.}\"",
  "4": "They should not say that because the Lord says, \"Some eunuchs obey the laws about the Sabbath. They choose to do what I want, and they follow my agreement.",
  "5": "So I will put a memorial stone in my Temple for them. Their name will be remembered in my city! Yes, I will give those eunuchs something better than sons and daughters. I will give them a name that will last forever! They will not be cut off from my people.\"",
  "6": "\"Some foreigners have chosen to follow the Lord. They do this so that they can serve him and love his name and be his servants. They keep the Sabbath as a special day of worship, and they will continue to follow closely my agreement.",
  "7": "So I will bring them to my holy mountain and make them happy in my house of prayer. The offerings and sacrifices they give me will please me, because my Temple will be called a house of prayer for all nations.\"",
  "8": "The Lord God said these things. The Israelites were forced to leave their country, but the Lord will gather them together again. He says, \"I will bring them back together again!\"",
  "9": "Wild animals in the forest, come and eat.",
  "10": "The watchmen are all blind. They don't know what they are doing. They are like dogs that will not bark. They lie on the ground and sleep. Oh, they love to sleep.",
  "11": "They are like hungry dogs. They are never satisfied. The shepherds don't know what they are doing. Like their sheep, they have all wandered away. They are greedy. All they want is to satisfy themselves.",
  "12": "They come and say, \"I will drink some wine. I will drink some beer. I will do the same thing tomorrow, but I will drink even more.\""
}