{
  "1": "Woman, be happy! You have not had any children, but you should be very happy. The Lord says, \"The woman who is alone will have more children than the woman with a husband.\"",
  "2": "Make your tent bigger. Open your doors wide. Don't think small! Make your tent large and strong,",
  "3": "because you will grow in all directions. Your children will take over many nations and live in the cities that were destroyed.",
  "4": "Don't be afraid! You will not be disappointed. People will not say bad things against you. You will not be embarrassed. When you were young, you felt shame. But you will forget that shame now. You will not remember the shame that you felt because you lost your husband.",
  "5": "Your real husband is the one who made you. His name is the Lord All-Powerful. The Holy One of Israel is your Protector, and he is the God of all the earth!",
  "6": "You were like a woman whose husband had left her. You were very sad in your spirit, when the Lord called you to be his. You were like a woman who married young, and then her husband left her when God called you to be his.",
  "7": "God says, \"I left you, but only for a short time. But with all my love, I will bring you back to me again.",
  "8": "I became angry and turned away from you for a short time. But I will comfort you with kindness forever.\" The Lord your Savior said this.",
  "9": "God says, \"Remember, in Noah's time I punished the world with the flood. But I made a promise to Noah that I would never again destroy the world with a flood. In the same way, I promise that I will never again be angry with you and say bad things to you.",
  "10": "\"The mountains may disappear, and the hills may become dust, but my faithful love will never leave you. I will make peace with you, and it will never end.\" The Lord who loves you said this.",
  "11": "\"You poor city! Enemies came against you like storms, and no one comforted you. But I will rebuild you. I will use a beautiful mortar to lay the stones of your walls. I will use sapphire stones when I lay the foundation.",
  "12": "The stones on top of the wall will be made from rubies. I will use shiny jewels for the gates. I will use precious stones to build the walls around you.",
  "13": "Your children will all be followers of God. And they will have real peace.",
  "14": "You will be built on goodness. You will be safe from cruelty and fear. So you will have nothing to fear. Nothing will come to hurt you.",
  "15": "I will never send anyone to attack you. And if any army tries to attack you, you will defeat them.",
  "16": "\"Look, I made the blacksmith. He blows on the fire to make it hotter. Then he takes the hot iron and makes the kind of tool he wants to make. In the same way, I made the 'Destroyer' to destroy things.",
  "17": "\"People will make weapons to fight against you, but their weapons will not defeat you. Some people will say things against you, but anyone who speaks against you will be proved wrong.\" The Lord says, \"That is what my servants get! They get the good things that come from me."
}