{
  "1": "You people should send a gift to the king of the land. You should send a lamb from Sela, through the desert, to the mountain of Daughter Zion.",
  "2": "The women of Moab try to cross the river Arnon. They run around looking for help, like little birds that have fallen from their nest.",
  "3": "They say, \"Help us! Tell us what to do. Protect us from our enemies as shade protects us from the noon sun. We are running from our enemies. Hide us! Don't give us to our enemies.",
  "4": "People from Moab were forced to leave their homes. So let them live in your land. Hide them from their enemies.\" The robbing will stop. The enemy will be defeated. The men who hurt the people will be gone from the land.",
  "5": "Then a new king will come. He will be from David's family. He will be loyal, loving, and kind. He will be a king who judges fairly. He will do what is right and good.",
  "6": "We have heard that the people of Moab are very proud and conceited. They are hot-tempered braggers, but their boasts are only empty words.",
  "7": "Because of their pride, everyone in Moab will mourn. They will wish for the way things used to be. They will wish for the fig-cakes from Kir Hareseth.",
  "8": "The fields of Heshbon and the vines of Sibmah no longer grow grapes. Foreign rulers have destroyed the vines. The enemy has reached Jazer and has spread into the desert and down to the sea.",
  "9": "I will cry with the people of Jazer and Sibmah, because the grapes have been destroyed. I will cry with the people of Heshbon and Elealeh because there will be no harvest. There will be no summer fruit, and there will be no shouts of joy for the harvest.",
  "10": "There will be no joy and happiness in the orchard. I will end the happy singing and shouting in the vineyard. The grapes are ready to make wine, but they will all be ruined.",
  "11": "So I will hum a sad song for Moab and Kir Heres, like a harp playing a funeral song.",
  "12": "The people of Moab will go to their high places to worship. They will go to their temple to pray, but it will not help them.",
  "13": "The Lord said these things about Moab many times.",
  "14": "And now the Lord says, \"In three years (counting as exactly as a hired worker would) all those people and the things they are proud of will be gone. Only a few of their weakest people will be left.\""
}