{
  "1": "All the good people are gone, and no one even noticed. The loyal followers were gathered up, but no one knows why. The reason they were gathered up is that trouble is coming.",
  "2": "But peace will come too, and those who trust him will get to rest in their own beds.",
  "3": "\"Come here, you children of witches. Your father committed adultery, and your mother was unfaithful.",
  "4": "You are children out of control, full of lies. You make fun of me. You make faces and stick out your tongue at me.",
  "5": "All you want is to worship false gods under every green tree. You kill children by every stream and sacrifice them in the rocky places.",
  "6": "You love to worship the smooth rocks in the rivers. You pour wine on them to worship them. You give sacrifices to them, but those rocks are all you get. Do you think this makes me happy?",
  "7": "You make your bed on every hill and high mountain. You go up to those places and offer sacrifices.",
  "8": "You hide the things that help you remember me behind the doors and doorframes. You were with me, but you got up to go to them. You spread out your bed and gave yourself to them. You love their beds and enjoy looking at their naked bodies.",
  "9": "You use your oils and perfumes to look nice for Molech. You sent your messengers to faraway lands, and this will bring you down to the place of death.",
  "10": "All of them made you tired, but you never gave up. You found new strength, because you enjoyed them.",
  "11": "You did not remember me. You did not even notice me! So who were you worrying about? Who were you afraid of? Why did you lie? Look, I have been quiet for a long time. Is that why you didn't honor me?",
  "12": "I could tell about your 'good works' and all the 'religious' things you do, but that will not help you.",
  "13": "When you need help, you cry to those false gods that you have gathered around you. Let them help you! But I tell you, the wind will blow them all away. A puff of wind will blow them all away. But the one who depends on me will get the land I promised and enjoy my holy mountain. \"",
  "14": "Clear the road! Clear the road! Make the way clear for my people!",
  "15": "God is high and lifted up. He lives forever. His name is holy. He says, \"I live in a high and holy place, but I also live with people who are humble and sorry for their sins. I will give new life to those who are humble in spirit. I will give new life to those who are sorry for their sins.",
  "16": "I will not accuse my people forever. I will not always be angry. If I continued to show my anger, then the human spirit, the life I gave them, would die before me.",
  "17": "Israel's evil greed made me angry, so I punished them. I turned away from them because I was angry. But they continued to do wrong. They did whatever they wanted.",
  "18": "I have seen their way of life, but I will heal them. I will guide and comfort them and those who mourn for them.",
  "19": "I will teach them a new word: peace. I will give peace to those who are near and to those who are far away. I will heal them.\" The Lord himself said this.",
  "20": "But evil people are like the angry ocean. They cannot be quiet and peaceful. They are angry, and like the ocean, they stir up mud. My God says,",
  "21": "\"There is no peace for evil people.\""
}