{
  "1": "In the year that King Uzziah died, I saw the Lord sitting on a very high and wonderful throne. His long robe filled the Temple.",
  "2": "Seraph angels stood around him. Each angel had six wings. They used two wings to cover their faces, two wings to cover their bodies, and two wings to fly.",
  "3": "The angels were calling to each other, \"Holy, holy, holy, the Lord All-Powerful is very holy. His Glory fills the whole earth.\"",
  "4": "The sound was so loud that it caused the frame around the door to shake, and the Temple was filled with smoke.",
  "5": "I was frightened and said, \"Oh, no! I will be destroyed. I am not pure enough to speak to God, and I live among people who are not pure enough to speak to him. But I have seen the King, the Lord All- Powerful.\"",
  "6": "There was a fire on the altar. One of the Seraph angels used a pair of tongs to take a hot coal from the fire. Then the angel flew to me with it in his hand.",
  "7": "Then he touched my mouth with the hot coal and said, \"When this hot coal touched your lips, your guilt was taken away, and your sins were erased. \"",
  "8": "Then I heard my Lord's voice, saying, \"Who can I send? Who will go for us?\" So I said, \"Here I am. Send me!\"",
  "9": "Then the Lord said, \"Go and tell the people, 'Listen closely, but don't understand. Look closely, but don't learn.'",
  "10": "Confuse them. Make them unable to understand what they hear and see. If you don't do this, they might really look with their eyes, hear with their ears, and understand with their minds. Then they might come back to me and be healed!\"",
  "11": "Then I asked, \"Lord, how long should I do this?\" The Lord answered, \"Do this until the cities are destroyed and all the people are gone. Do this until there is no one left living in the houses and the land is destroyed and empty.\"",
  "12": "The Lord will make the people go far away, and there will be large areas of empty land in the country.",
  "13": "A tenth of the people will be allowed to stay in the land, but it will be destroyed again. They will be like an oak tree. When the tree is chopped down, a stump is left. This stump will be a very special seed that will grow again."
}