{
  "1": "This is a message about Damascus: \"Damascus is now a city, but it will be destroyed. Only ruined buildings will be left there.",
  "2": "People will leave the cities of Aroer. Flocks of sheep will wander freely in those empty towns; there will be no one to bother them.",
  "3": "The fort cities of Ephraim will be destroyed. The government in Damascus will be finished. Those left in Aram will lose everything, just like the people of Israel, \" says the Lord All-Powerful.",
  "4": "\"At that time Jacob's wealth will all be gone. Yes, Israel will be like a sick man who has become weak and thin.",
  "5": "\"That time will be like the grain harvest in Rephaim Valley. The workers gather the plants that grow in the field. Then they cut the heads of grain from the plants and collect the grain.",
  "6": "\"That time will also be like the olive harvest. People knock olives from the trees, but a few olives are usually left at the top of each tree. Four or five olives are left on some of the top branches. It will be the same for those cities,\" says the Lord All-Powerful.",
  "7": "Then the people will look up to the one who made them. Their eyes will see the Holy One of Israel.",
  "8": "They will not trust in the great things they have made. They will not go to the special gardens and altars they made for false gods.",
  "9": "At that time all the walled cities will be empty. They will be like the mountains and the forests in the land before the Israelites came. In the past, all the people ran away because the Israelites were coming. In the future, the country will be empty again.",
  "10": "This will happen because you have forgotten the God who saves you. You have not remembered that God is your place of safety. You brought some very good grapevines from faraway places. You might plant those grapevines, but they will not grow.",
  "11": "You will plant your grapevines one day and try to make them grow, and the next day they will blossom. But at harvest time, you will go to gather the fruit from the plants, and you will see that everything is dead. A sickness will kill all the plants.",
  "12": "Listen to all these people! Their loud crying sounds like the noise from the sea. Listen, it is like the crashing of waves in the sea.",
  "13": "And like the waves, they will rush away when God speaks harshly to them. They will be like chaff blown away by the wind. They will be like tumbleweeds chased by a storm.",
  "14": "That night, the people will be frightened. By morning, nothing will be left. So our enemies will get nothing. They will come to our land, but nothing will be there."
}