{
  "1": "\"Some of you people try hard to live good lives. You go to the Lord for help. Listen to me. You should look at Abraham your father. He is the rock you were cut from.",
  "2": "Abraham is your father, so look at him. Look at Sarah, she gave birth to you. Abraham was alone when I called him. Then I blessed him, and he began a great family with many descendants.\"",
  "3": "In the same way, the Lord will bless Zion. He will feel sorry for her and her people, and he will do something great for her. He will turn the desert into a garden. It will be like the garden of Eden. The land was empty, but it will become like the Lord's garden. People there will be very happy. They will sing victory songs to thank God for what he did.",
  "4": "\"My people, listen to me! My decisions will be like lights showing people how to live.",
  "5": "I will soon save you and show that I am fair. I will use my power and judge all nations. All the faraway places are waiting for me. They wait for my power to help them.",
  "6": "Look up to the heavens! Look around you at the earth below! The skies will disappear like clouds of smoke. The earth will become like worthless old clothes. The people on earth will die, but my salvation will continue forever. My goodness will never end.",
  "7": "You people who understand goodness should listen to me. You people who follow my teachings should hear the things I say. Don't be afraid of evil people. Don't let their insults upset you.",
  "8": "They will be like old clothes eaten by moths. They will be like wool eaten by worms. But my goodness will last forever. My salvation will continue for all time to come.\"",
  "9": "Wake up! Wake up! Arm of the Lord, clothe yourself with strength. Show your power the way you did long ago, as you have from ancient times. You are the one who destroyed Rahab. You defeated the Dragon.",
  "10": "You dried up the water that was in the deep sea. You made a road through the deepest parts of the sea. Your people crossed over and were saved.",
  "11": "The Lord will save his people. They will return to Zion with joy. They will be very happy. Their happiness will be like a crown on their heads forever. They will be singing with joy. All sadness will be gone far away.",
  "12": "The Lord says, \"I am the one who comforts you. So why should you be afraid of people? They are only humans who live and die like the grass.\"",
  "13": "The Lord made you. With his power he made the earth and spread the sky over the earth. But you forgot him, so you are always afraid that angry men will hurt you. Those men planned to destroy you, but where are they now?",
  "14": "People in prison will soon be made free. They will not die and rot in prison. They will have plenty of food.",
  "15": "\"I am the Lord your God, the one who stirs up the sea and makes the waves roar.\" (The Lord All-Powerful is his name.)",
  "16": "\"My servant, I gave you the words I want you to say, and I covered you with my hands to protect you. I did this to make a new heaven and earth and so that you would say to Israel, 'You are my people.'\"",
  "17": "Wake up! Wake up! Jerusalem, get up! The Lord was very angry with you. So you were punished. It was like a cup of poison you had to drink, and you drank it all.",
  "18": "Jerusalem had many people, but none of them became leaders for her. None of the children she raised became guides to lead her.",
  "19": "Troubles came to you, Jerusalem, in pairs: your land was destroyed and lies in ruins, and your people suffered from famine and war. But no one felt sorry for you or showed you mercy.",
  "20": "Your people became weak. They fell on the ground and lay there. They were lying on every street corner, like animals caught in a net. They were punished by the Lord's anger until they could not accept any more punishment. When God said he would give them more punishment, they became very weak.",
  "21": "Listen to me, poor Jerusalem. You are weak like a drunk, but you are not drunk from wine. You are weak {from that \"cup of poison\"}.",
  "22": "Your God will fight for his people. The Lord says to you, \"Look, I am taking this 'cup of poison' away from you. I am taking my anger away from you. You will not be punished by my anger again.",
  "23": "I will now use my anger to punish the people who hurt you. They tried to kill you. They told you, 'Bow down before us, and we will walk on you.' They forced you to bow down before them, and then they walked on your back like dirt. You were like a road for them to walk on.\""
}