{
  "1": "This is what the Lord says: \"Heaven is my throne, and the earth is where I rest my feet. So do you think you can build a house for me? Do I need a place to rest?",
  "2": "I am the one who made all things. They are all here because I made them,\" says the Lord. \"These are the people I care for: the poor, humble people who obey my commands.",
  "3": "Some people kill bulls as a sacrifice, but they also beat people. They kill sheep as a sacrifice, but they also break the necks of dogs. They offer up grain offerings, but they also offer the blood of pigs. They burn incense, but they also love their disgusting idols. They choose their own ways, and they love their terrible idols.",
  "4": "So I decided to use their own tricks. I will punish them using what they are most afraid of. I will do this because I called to them, but they did not answer. I spoke to them, but they did not listen. They did what I said is evil. They chose to do what I did not like.\"",
  "5": "You who obey the Lord's commands, listen to what he says: \"Your brothers hated you. They turned against you because you followed me. Your brothers said, 'When the Lord shows his glory, then we will rejoice with you.' But they will be punished.\"",
  "6": "Listen! There is a loud noise coming from the city and from the Temple. It is the Lord punishing his enemies. He is giving them the punishment they deserve.",
  "7": "\"A woman does not give birth before she feels the pain. A woman must feel the pain of childbirth before she can see the boy she gives birth to. Who ever heard of such a thing? In the same way, no one ever saw a new world begin in one day. No one has ever heard of a new nation that began in one day. But when Zion feels the pain, she will give birth to her children.",
  "8": "",
  "9": "In the same way, I will not cause pain without allowing something new to be born.\" The Lord says this: \"I promise that if I cause you the pain of birth, I will not stop you from having your new nation.\" Your God said this.",
  "10": "Jerusalem and all her friends, be happy! All of you who were sad for her, be happy and rejoice with her!",
  "11": "Be happy that you will receive mercy like milk coming from her breast. Jerusalem's \"milk\" will satisfy you! You will fully enjoy her glory.",
  "12": "This is what the Lord says: \"Look, I will give Jerusalem peace that will flow in like a river. Wealth from all the nations will come flowing into her like a flood. And like little babies, you will drink that 'milk.' I will hold you in my arms and bounce you on my knees.",
  "13": "I will comfort you like a mother comforting her child. You will be comforted in Jerusalem.\"",
  "14": "When you see these things, you will be happy. You will be free and grow like grass. The Lord's servants will see his power, but his enemies will see his anger.",
  "15": "Look, the Lord is coming with fire. His armies are coming with clouds of dust. He is angry, and he will punish his enemies with flames.",
  "16": "The Lord will judge the people. Then he will destroy many people with his sword and with fire.",
  "17": "These are the people who wash themselves and make themselves pure so that they can go into their special gardens to worship their idols. They follow one another into the gardens to eat meat from pigs, rats, and other dirty things. But they will all be destroyed together.",
  "18": "\"They have evil thoughts and do evil things, so I am coming to punish them. I will gather all nations and all people. Everyone will be gathered together to see my Glory.",
  "19": "I will put a mark on some of the people. I will send some of these saved people to the nations of Tarshish, Libya, Lud (the land of archers ), Tubal, Greece, and all the faraway lands. Those people have never heard my teachings. They have never seen my Glory. So the saved people will tell the nations about my glory.",
  "20": "And they will bring all your brothers and sisters from those other nations to my holy mountain, Jerusalem. Your brothers and sisters will ride on horses, mules, camels, and in chariots and wagons. They will be like the gifts that the Israelites bring on clean plates to the Temple of the Lord.",
  "21": "I will also choose some of these people to be priests and Levites. \" The Lord himself said this.",
  "22": "\"I will make a new world, new heavens and a new earth, that will last for ever. In the same way, your names and your children will always be with me.",
  "23": "Everyone will come to worship me on every worship day; they will come every Sabbath and every first day of the month.",
  "24": "\"Whoever goes out of the city will see the dead bodies of those who sinned against me. The worms eating those bodies will never die, and the fires burning them will never go out. It will be horrible to anyone who sees it.\""
}