{
  "1": "\"Jacob, you are my servant. Israel, I chose you. Listen to me!",
  "2": "I am the Lord, and I made you. I am the one who created you. I have helped you since you were in your mother's womb. Jacob, my servant, don't be afraid. Jeshurun, I chose you.",
  "3": "\"I will pour water for thirsty people, and streams will flow through the desert. I will pour my Spirit on your children, and I will bless your family.",
  "4": "They will sprout like grass in the spring and grow like trees by streams of water.",
  "5": "\"One man will call himself, 'I am the Lord's.' Another will use the name, 'Jacob.' Another man will sign his name as 'The Lord's Hand.' And another will use the name, 'Israel.'\"",
  "6": "The Lord is the king of Israel. The Lord All-Powerful is the one who will set Israel free. And he says, \"I am the only God. There are no other gods. I am the Beginning and the End.",
  "7": "There is no other God like me. If there is, that god should speak now. Let him lay out everything he has done since the time I made these ancient people. Let him show me the signs he gave long ago that prove he knew what would happen in the future.",
  "8": "\"Don't be afraid! Don't worry. I am the one who always told you what would happen. You are my proof. There is no other God; I am the only one. There is no other 'Rock'; I know I am the only one.\"",
  "9": "Some people make idols, which are worthless. They love their statues, but they are all useless. Those who serve as witnesses for these statues cannot even see. They don't know enough to be ashamed.",
  "10": "Who made these false gods? Who covered these useless statues?",
  "11": "Workers made them, and the workers are only human. If they all would come together before me, we could discuss this. Then they would all be ashamed and afraid.",
  "12": "One worker uses his tools to heat iron over hot coals. Then he uses his hammer to beat the metal to shape it into a statue. He uses his own powerful arms, but when he gets hungry, he loses his strength. If he does not drink water, he becomes weak.",
  "13": "Another worker uses his string line and compass to draw lines on the wood to show where he should cut. Then he uses his chisels and cuts a statue from the wood. He uses his calipers to measure the statue. In this way the worker makes the wood look exactly like a man, and this statue of a man does nothing but sit in the house.",
  "14": "To split the cedar tree, the worker took some oak or cypress {wedges}. To make sure he had plenty of wood, he planted some pines. But it was the rain that made them grow.",
  "15": "When the man wanted a fire, he took some of the wood to keep him warm. He also used some of it to bake his bread. But then he used that same wood to make a statue to worship as a god! That god is only a statue that he made, but he bows down to it!",
  "16": "He burns half of the wood in the fire. He uses the fire to cook his meat, and he eats the meat until he is full. He burns the wood to keep himself warm. He says, \"Good! Now I am warm, and I can see by the light of the fire.\"",
  "17": "There is a little of the wood left, so he makes a statue and calls it his god. He bows down before it and worships it. He prays to it and says, \"You are my god, save me!\"",
  "18": "People like that don't know what they are doing! They don't understand. It is as if they have mud in their eyes so they cannot see. Their minds cannot understand.",
  "19": "They don't realize what they are doing. They aren't smart enough to think, \"I burned half of the wood in the fire. I used the hot coals to bake my bread and cook the meat I ate. And I used the wood that was left to make this terrible thing. I am worshiping a block of wood!\"",
  "20": "Someone like that is deceived. They don't know what they are doing. They cannot save themselves, and they will not admit, \"This statue I am holding is a lie!\"",
  "21": "\"Jacob, remember these things! Israel, remember, you are my servant. I made you, and you are my servant. So, Israel, don't forget me.",
  "22": "Your sins were like a big cloud, but I wiped them all away. Your sins are gone, like a cloud that disappeared into thin air. I rescued and protected you, so come back to me.\"",
  "23": "The skies are happy because the Lord did great things. The earth is happy down to its deepest parts. The mountains sing with thanks to God. And all the trees in the forest are happy. They sing because the Lord has saved Jacob. He has done great things for Israel.",
  "24": "The Lord made you what you are. He did this while you were still in your mother's womb. The Lord says, \"I, the Lord, made everything. I put the skies there myself. I spread out the earth before me.\"",
  "25": "False prophets tell lies, but the Lord shows that their lies are false. He makes fools of those who do magic. He confuses even the wise. They think they know a lot, but he makes them look foolish.",
  "26": "The Lord sends his servants to tell his messages to the people, and he makes those messages come true. He sends messengers to tell the people what they should do, and he proves that the advice is good. The Lord says to Jerusalem, \"People will live in you again.\" He says to the cities of Judah, \"You will be rebuilt.\" He says to them, \"I will repair your ruins.\"",
  "27": "He tells the deep waters, \"Become dry! I will make your streams dry too.\"",
  "28": "He says to Cyrus, \"You are my shepherd. You will do what I want. You will say to Jerusalem, 'You will be rebuilt!' You will tell the Temple, 'Your foundations will be put in place!'\""
}