{"1": "<pb/> Fue en enero del noveno año del reinado del rey Sedequías de Judá que el rey Nabucodonosor y su ejército volvieron a atacar a Jerusalén y la sitiaron.", "2": "Dos años después, en el mes de julio, abrieron una brecha en la muralla, por la cual entraron y la ciudad cayó rendida.", "3": "Todos los oficiales del ejército babilónico entraron y, triunfantes, se sentaron delante de la puerta principal de la ciudad. Nergal Sarézer estaba allí, con Samgar Nebo, Sarsequín y Nergal Sarézer, el hombre de confianza del rey, y muchos otros.", "4": "<pb/>Cuando el rey Sedequías y sus soldados se dieron cuenta de que la ciudad estaba perdida, huyeron de noche por la puerta que hay entre las dos murallas detrás del jardín del palacio, atravesando los campos hacia el valle del Jordán.", "5": "Pero los babilonios persiguieron al rey, lo capturaron en los llanos de Jericó y se lo llevaron a Nabucodonosor, rey de Babilonia, que estaba en Ribla, en tierra de Jamat, en donde lo sentenció.", "6": "El rey de Babilonia obligó a Sedequías a presenciar cómo mataban a sus hijos y a todos los nobles de Judá.", "7": "Luego le sacó los ojos a Sedequías y lo envió encadenado como esclavo a Babilonia.", "8": "<pb/>Mientras tanto el ejército incendió a Jerusalén, inclusive el palacio, y derribó las murallas de la ciudad. Entonces Nabuzaradán, capitán de la guardia, y sus hombres enviaron a Babilonia al resto de la población de Jerusalén y a los que se habían pasado de su lado.", "9": "", "10": "Pero por toda la tierra de Judá dejó unos cuantos, de entre los más pobres, y les dio tierras y viñedos.", "11": "<pb/> <n>[11-12]</n> Mientras tanto el rey Nabucodonosor le había ordenado a Nabuzaradán que buscara a Jeremías. <pb/>—Encárgate de que no sufra ningún daño, le dijo. Cuídalo bien y dale cuanto quiera.", "12": "", "13": "<pb/>Así es que Nabuzaradán, capitán de la guardia, Nabusazdán, jefe de los eunucos, Nergal Sarézer, consejero del rey, y todos los oficiales tomaron medidas para cumplir lo que el rey había ordenado.", "14": "Enviaron soldados a que sacaran a Jeremías de la cárcel y lo pusieron al cuidado de Guedalías, hijo de Ahicam, hijo de Safán, para que lo llevara de regreso a su casa. Y Jeremías vivió allí entre la gente de su pueblo que había quedado en el país.", "15": "<pb/>El SEÑOR dio el siguiente mensaje a Jeremías antes de la llegada de los babilonios, mientras aún estaba en la cárcel:", "16": "<pb/>Mándale decir a Ebedmélec el etíope: El SEÑOR de los ejércitos, el Dios de Israel, dice: Cumpliré todas mis amenazas contra esta ciudad; la destruiré ante tus ojos,", "17": "pero a ti te libraré, no serás muerto por aquellos a quienes tanto temes.", "18": "Como recompensa por confiar en mí, yo preservaré tu vida y te guardaré a salvo."}