{"1": "<pb/> Pero cuando Sefatías, hijo de Matán, Guedalías, hijo de Pasur, Jucal, hijo de Selemías, y Pasur, hijo de Malquías, oyeron lo que Jeremías le había estado diciendo al pueblo,", "2": "que cuantos permanecieran en Jerusalén morirían por herida de espada o de hambre o enfermedad, pero que los que se rindieran a los babilonios vivirían,", "3": "y que la ciudad de Jerusalén sería inevitablemente conquistada por el rey de Babilonia,", "4": "fueron al rey y le dijeron: <pb/>—Señor, hay que matar a este hombre. Ese modo de hablar minará la moral de los pocos soldados que nos quedan, y del resto del pueblo. Este hombre es un traidor.", "5": "Y el rey Sedequías estuvo de acuerdo. <pb/>—Está bien, dijo, hagan como les parezca más conveniente; no puedo impedírselos.", "6": "<pb/>Sacaron pues, a Jeremías de su celda y atado con cuerdas lo bajaron a una cisterna seca en el patio de la cárcel. (La cisterna pertenecía a Malquías, miembro de la familia real.) No había agua en ella, pero sí una gruesa capa de lodo en el fondo, en la cual se hundió Jeremías.", "7": "Cuando el etíope Ebedmélec, importante oficial del palacio, oyó que Jeremías estaba en la cisterna,", "8": "fue corriendo a la llamada puerta de Benjamín en donde el rey estaba presidiendo la corte.", "9": "<pb/>—Rey y señor mío, dijo, estos hombres han procedido muy mal echando a Jeremías en la cisterna. Va a morirse de hambre, pues ya casi no hay nada que comer en la ciudad.", "10": "<pb/>Entonces el rey ordenó a Ebedmélec que llevara treinta hombres consigo y sacaran a Jeremías del pozo antes que muriera.", "11": "Tomó pues Ebedmélec treinta hombres, fue al depósito del palacio donde se guardaban suministros de desecho y ropa usada. Encontró allí harapos y ropa vieja que llevó a la cisterna y los bajó a Jeremías con una cuerda.", "12": "Ebedmélec le gritó a Jeremías: <pb/>—¡Ponte esos harapos bajo las axilas para protegerte de las cuerdas! <pb/>Luego, cuando Jeremías estuvo listo,", "13": "lo izaron y después lo llevaron a la cárcel del palacio, en donde permaneció.", "14": "<pb/>Un día el rey Sedequías envió a llamar a Jeremías para reunirse con él en la puerta lateral del templo. <pb/>—Quiero preguntarte algo, dijo el rey. No trates de ocultarme la verdad.", "15": "<pb/>Jeremías dijo: <pb/>—Si te digo la verdad me matarás. Y de todos modos no querrás escucharme.", "16": "<pb/>Juró entonces el rey Sedequías ante el SEÑOR, Creador suyo, que no mataría a Jeremías ni lo entregaría a quienes tramaban su muerte.", "17": "Entonces Jeremías le dijo a Sedequías: <pb/>—El SEÑOR de los ejércitos, el Dios de Israel, dice: Si te rindes a Babilonia, tú y tu familia vivirán y la ciudad no será incendiada.", "18": "Si rehúsan rendirse, esta ciudad será incendiada por el ejército babilónico y ustedes no escaparán.", "19": "<pb/>—Pero temo rendirme, le dijo el rey, porque los babilonios me entregarán a los judíos que se han pasado del lado suyo, ¡y quién sabe que me harán!", "20": "<pb/>Jeremías respondió: <pb/>—Basta con que obedezcas al SEÑOR y no caerás en manos de ellos; tu vida será respetada y todo te saldrá bien.", "21": "<n>[21-22]</n> Pero si rehúsas rendirte, el SEÑOR ha dicho que todas las mujeres que queden en tu palacio serán sacadas y entregadas a los oficiales del ejército babilónico; y estas mujeres se burlarán de ti amargamente. «¡Qué amigos tienes!» dirán, «¡qué egipcios esos! ¡Te traicionaron y te entregaron a tu destino!»", "22": "", "23": "«Todas tus esposas e hijos serán entregados a los babilonios, y tú no escaparás. El rey de Babilonia te capturará y esta ciudad será incendiada».", "24": "<pb/>Entonces Sedequías dijo a Jeremías: <pb/>«¡Bajo pena de muerte, no le cuentes a nadie lo que me has dicho esto!", "25": "Y si mis oficiales oyen que he hablado contigo y te amenazan de muerte si no les dices de qué hemos tratado,", "26": "diles simplemente que me suplicaste que no te volviera al calabozo en casa de Jonatán, pues allí morirías».", "27": "<pb/>Y no mucho después todos los oficiales de la ciudad fueron a donde estaba Jeremías y le preguntaron por qué lo había mandado llamar el rey. Y él dijo lo que el rey le había ordenado, y ellos se fueron sin descubrir la verdad, pues la conversación entre Jeremías y el rey no había sido escuchada por nadie.", "28": "Y Jeremías permaneció en el patio de la prisión hasta el día en que Jerusalén fue conquistada nuevamente por los babilonios."}