{"1": "<pb/> El cuarto año del reinado del rey Joacim de Judá, hijo de Josías, el SEÑOR dio a Jeremías este mensaje:", "2": "<pb/>Toma un rollo y escribe todos mis mensajes contra Israel, Judá y las demás naciones. Comienza con el primer mensaje desde los días de Josías, y escribe luego cada uno de los demás.", "3": "Quizá cuando el pueblo de Judá vea por escrito todas las terribles cosas que voy a hacerles, se arrepientan, y entonces podré perdonarlos.", "4": "<pb/>Entonces Jeremías envió a llamar a Baruc, hijo de Nerías, y conforme Jeremías dictaba, Baruc escribía todas las profecías.", "5": "<pb/>Cuando todo estuvo terminado, Jeremías le dijo a Baruc: <pb/>—Ya que estoy preso aquí,", "6": "lee tú el rollo en el templo el próximo día de Ayuno, porque ese día habrá allí gente de todo Judá.", "7": "Quizá todavía se vuelvan de sus malas conductas y le pidan al SEÑOR perdón antes que sea demasiado tarde, aunque ya se les hayan echado estas predicciones de castigo de Dios.", "8": "<pb/>Baruc hizo como Jeremías le ordenaba, y leyó todos estos mensajes del SEÑOR al pueblo en el templo, tal como Jeremías le había pedido.", "9": "Esto ocurrió el día de Ayuno que se celebró en diciembre del quinto año del reinado del rey Joacim, hijo de Josías. Y llegó gente de todo Judá para asistir a los servicios del templo aquel día.", "10": "Baruc fue a la oficina de Guemarías el escriba, hijo de Safán, para leer el rollo. (Este cuarto quedaba al lado del salón de asambleas que el templo tenía arriba, cerca de la entrada de la Puerta Nueva.)", "11": "<pb/>Cuando Micaías, hijo de Guemarías, hijo de Safán, oyó los mensajes del SEÑOR,", "12": "bajó al palacio, al salón de conferencias en donde estaban reunidos los encargados de la administración. Elisama (el escriba) estaba allí, así como Delaias, hijo de Semaías, Elnatán, hijo de Acbor, Guemarías, hijo de Safán, Sedequías, hijo de Ananías, y todos los demás que tenían cargos administrativos semejantes.", "13": "Cuando Micaías les contó acerca de los mensajes que Baruc estaba leyéndole al pueblo,", "14": "<n>[14-15]</n> los dignatarios enviaron a Yehudi, hijo de Netanías, hijo de Selemías, hijo de Cusí, a pedirle a Baruc que viniera a leerles a ellos también los mensajes, y Baruc lo hizo.", "15": "", "16": "<pb/>Cuando terminó, estaban llenos de temor. <pb/>—Tenemos que contárselo al rey, dijeron.", "17": "Pero primero, dinos cómo obtuviste estos mensajes.", "18": "<pb/>Entonces Baruc les explicó que Jeremías se los había dictado palabra por palabra, y él los había escrito con tinta en el rollo.", "19": "<pb/>—Escóndanse tú y Jeremías, le dijeron los dignatarios a Baruc. ¡No le digan a nadie dónde están!", "20": "<pb/>Luego los dignatarios ocultaron el rollo en el cuarto de Elisama el escriba y fueron a hablarle al rey.", "21": "<pb/>El rey envió a Yehudi que trajera el rollo. Yehudi lo trajo del cuarto de Elisama el escriba y se lo leyó al rey mientras todos los dignatarios se mantenían de pie.", "22": "El rey estaba por entonces en un aposento de invierno en el palacio, sentado al frente de un gran brasero con fuego, porque era diciembre y hacía frío.", "23": "Y cada vez que Yehudi terminaba de leer tres o cuatro columnas, el rey tomaba su cuchillo, cortaba la sección del rollo y la arrojaba al fuego, hasta que se consumió todo el rollo.", "24": "<n>[24-25]</n> Y nadie protestó, sino Elnatán, Delaías y Guemarías. Suplicaron al rey que no quemara el rollo, pero no les hizo caso. Ninguno de los otros dignatarios del rey dio señales de temor o ira por lo que había hecho.", "25": "", "26": "<pb/>Entonces el rey ordenó a Jeramel, su hijo, a Seraías, hijo de Azriel, y a Selemías, hijo de Abdel, que detuvieran a Baruc y a Jeremías. Pero el SEÑOR los ocultó.", "27": "<pb/>Después que el rey quemó el rollo, el SEÑOR le dijo a Jeremías:", "28": "<pb/> Consigue otro rollo y escribe todo de nuevo igual que hiciste primero,", "29": "y dile esto al rey: El SEÑOR dice: Tú quemaste el rollo porque decía que el rey de Babilonia destruiría esta tierra y cuanto en ella hay.", "30": "Y ahora el SEÑOR añade esto respecto a ti, Joacim, rey de Judá: Éste no tendrá un heredero que ocupe el trono de David. Su cadáver será dejado sin sepultar a la intemperie, expuesto al ardiente sol y a las heladas noches,", "31": "y yo lo castigaré a él y a su familia, así como a sus oficiales, por causa de sus malvadas acciones. Haré que sufran todo el mal que he anunciado; sobre ellos y sobre todo el pueblo de Judá y Jerusalén, porque no quisieron escuchar mis advertencias.", "32": "<pb/>Entonces Jeremías tomó otro rollo y volvió a dictarle a Baruc todo lo que había escrito antes, sólo que esta vez el SEÑOR añadió mucho más."}