{"1": "<pb/>¡Dad gracias al Eterno, porque es bueno, porque su amor es para siempre!", "2": "Díganlo los redimidos del Señor, los que redimió del poder del enemigo,", "3": "y congregó de los países, del oriente y del occidente, del norte y del sur.", "4": "Anduvieron perdidos por el desierto, en la soledad sin camino,* sin hallar ciudad en que vivir.", "5": "Hambrientos y sedientos, su vida desfallecía en ellos.", "6": "Entonces en su angustia, clamaron al Eterno, y los libró de su aflicción,", "7": "y los dirigió por camino derecho, a ciudad habitable.", "8": "¡Dad gracias al Señor por su constante amor, y por sus maravillas en bien de los hombres!", "9": "Porque él satisface al sediento, y llena de bien al hambriento.", "10": "Algunos yacían en tinieblas y sombra de muerte,* aprisionados en aflicción y cadenas.", "11": "Por cuanto fueron rebeldes a las Palabras del Eterno, y despreciaron el consejo del Altísimo,", "12": "por eso él abatió con trabajo sus corazones, cayeron, y no hubo quien los ayudase.", "13": "Entonces clamaron al Señor en su angustia, y los libró de su aflicción;", "14": "los sacó de las tinieblas y de la sombra mortal, y rompió sus prisiones.", "15": "¡Den gracias al Eterno por su Constante amor, y por sus maravillas en bien de los hombres!", "16": "Porque quebrantó las puertas de bronce,* y desmenuzó los cerrojos de hierro.", "17": "Los insensatos fueron afligidos, a causa de su rebelión y de sus maldades.", "18": "Abominaron todo alimento, y llegaron hasta las puertas de la muerte.", "19": "Pero clamaron al Eterno en su angustia, y los salvó de sus aflicciones.", "20": "Envió su Palabra, los sanó, y los libró de su ruina.", "21": "¡Den gracias al Señor por su constante amor, y por sus maravillas en bien de los hombres!", "22": "Ofrezcan sacrificios de alabanza, y publiquen sus obras con júbilo.", "23": "Los que descienden en naves al mar, y negocian en las muchas aguas,", "24": "han visto las obras del Eterno, y sus maravillas en el océano.", "25": "El hablaba y desataba la tempestad, que encrespa las olas.*", "26": "Eran lanzados hasta el cielo, hundidos hasta el fondo del mar; su ánimo desfallecía ante el peligro.", "27": "Temblaban y titubeaban como ebrios, y toda su pericia era inútil.", "28": "Entonces clamaban al Eterno en su angustia. Y él los libraba de su aflicción.", "29": "Cambiaba la tempestad en sosiego, y apaciguaba las olas.*", "30": "Entonces se tranquilizaban, y se alegraban, y él los guiaba al puerto que deseaban.", "31": "¡Den gracias al Eterno por su constante amor, y por sus maravillas en bien de los hombres!", "32": "Exáltenlo en la congregación del pueblo, y alábenlo en la reunión de los ancianos.", "33": "El Señor convierte los ríos en desierto, y seca los manantiales,", "34": "la tierra fructífera en estéril, por la maldad de sus habitantes.", "35": "También convierte el desierto en estanques de agua, la tierra seca en manantiales.", "36": "Allí establece a los hambrientos, y fundan ciudad donde vivir.", "37": "Siembran campos, y plantan viñas, que rinden crecido fruto.", "38": "Los bendice, se multiplican en gran manera, y no disminuye su ganado.", "39": "Cuando disminuyen y decrecen, a causa de la opresión, de los males y congojas.", "40": "Esparce menosprecio sobre los príncipes, y los deja andar perdidos en un desierto sin camino.", "41": "Pero levanta al pobre de la miseria, y multiplica las familias como rebaños de ovejas.", "42": "Véanlo los rectos y alégrense, y todos los malos cierren su boca.", "43": "El que sea sabio preste atención a estas cosas,* y entienda el constante amor del Eterno."}