{
  "1": "Ο Παύλος και ο Τιμόθεος, δούλοι του Ιησού Χριστού. Προς όλα τα μέλη του λαού του Θεού που πιστεύουν στον Ιησού Χριστό και ζουν στους Φιλίππους, και προς τους επισκόπους και τους διακόνους.",
  "2": "Ευχόμαστε ο Θεός Πατέρας μας και ο Κύριος Ιησούς Χριστός να σας δίνουν τη χάρη και την ειρήνη.",
  "3": "Ευχαριστώ το Θεό μου κάθε φορά που σας θυμάμαι·",
  "4": "πάντοτε, σε κάθε προσευχή μου, με χαρά προσεύχομαι για όλους σας κι ευχαριστώ το Θεό",
  "5": "για τη συμμετοχή σας στο ευαγγέλιο από την πρώτη μέρα ως σήμερα.",
  "6": "Έχω την πεποίθηση πως ο Θεός που άρχισε αυτό το αγαθό έργο σ’ εσάς, θα το ολοκληρώσει ως την ημέρα του ερχομού του Ιησού Χριστού.",
  "7": "Αυτή η σκέψη μου για όλους σας είναι δικαιολογημένη, αφού σας έχω μέσα στην καρδιά μου. Γιατί όλοι σας μετέχετε στη χάρη που μου δόθηκε, τόσο τώρα που είμαι φυλακισμένος, όσο κι όταν ελεύθερος με το κήρυγμά μου υπερασπίζομαι και βεβαιώνω την αλήθεια του ευαγγελίου.",
  "8": "Μάρτυράς μου είναι ο Θεός πόσο σας λαχταρώ όλους σας με την αγάπη του Ιησού Χριστού.",
  "9": "Η προσευχή μου είναι αυτή: Να μεγαλώνει η αγάπη σας όλο και περισσότερο και να συνοδεύεται από αληθινή γνώση και σωστή κρίση,",
  "10": "για να διακρίνετε τι είναι καλό για σας. Έτσι θα είστε καθαροί και χωρίς κατηγόρια την ημέρα που θα μας κρίνει ο Χριστός,",
  "11": "πλούσιοι σε καλά έργα που προέρχονται από την πίστη στον Ιησού Χριστό για να δοξάζεται και να υμνείται ο Θεός.",
  "12": "Θέλω να γνωρίζετε, αδερφοί μου, ότι όσα μου συνέβησαν συνέβαλαν περισσότερο στην πρόοδο του ευαγγελίου.",
  "13": "Έτσι όσοι υπηρετούν στο πραιτώριο κι όλοι οι άλλοι έμαθαν ότι είμαι φυλακισμένος επειδή κηρύττω το Χριστό,",
  "14": "και οι περισσότεροι αδερφοί, αντλώντας από τα δεσμά μου εμπιστοσύνη στον Κύριο, με μεγαλύτερη τόλμη κηρύττουν, χωρίς φόβο, το λόγο του Θεού.",
  "15": "Μερικοί, βέβαια, απ’ αυτούς κηρύττουν το Χριστό από ζηλότυπη κι ανταγωνιστική προς εμένα διάθεση, άλλοι όμως από αγαθή πρόθεση.",
  "16": "Οι πρώτοι διαδίδουν το χριστιανικό μήνυμα με ανταγωνιστική διάθεση κι όχι με αγνά ελατήρια, νομίζοντας ότι έτσι θα προσθέσουν ακόμη μεγαλύτερη θλίψη στα δεσμά μου·",
  "17": "ενώ οι άλλοι ενεργούν από αγάπη, γιατί ξέρουν ότι μου έχει ανατεθεί από το Θεό η υπεράσπιση του ευαγγελίου.",
  "18": "Και τι μ’ αυτό; Ένα πράγμα έχει σημασία: Ότι με κάθε τρόπο, είτε με υστεροβουλία είτε με ειλικρίνεια, ο Χριστός κηρύσσεται. Γι’ αυτό χαίρομαι· κι ακόμη περισσότερο θα χαρώ,",
  "19": "γιατί ξέρω ότι τελικά με τις προσευχές σας και με την ενίσχυση του Πνεύματος του Ιησού Χριστού θα απελευθερωθώ.",
  "20": "Έχω την έντονη προσμονή κι ελπίδα ότι σε τίποτα δε θα ντροπιάσω την αποστολή μου, αλλά όπως πάντα, έτσι και τώρα με πολύ θάρρος θ’ αγωνιστώ, ώστε να δοξαστεί ο Χριστός με όλο μου το είναι, είτε μ’ αφήσουν να ζήσω είτε με καταδικάσουν να πεθάνω.",
  "21": "Γιατί για μένα το να ζω σημαίνει ζωή με το Χριστό, και το να πεθάνω είναι κέρδος.",
  "22": "Αφού όμως η ζωή μου σ’ αυτόν τον κόσμο μού δίνει την ευκαιρία για ένα καρποφόρο έργο, δεν ξέρω τι να διαλέξω.",
  "23": "Και τα δύο με συνεπαίρνουν: Από τη μια μεριά, επιθυμώ να φύγω απ’ αυτόν τον κόσμο και να είμαι μαζί με το Χριστό, που είναι το καλύτερο απ’ όλα·",
  "24": "από την άλλη όμως το να παραμείνω στη ζωή είναι πιο απαραίτητο για σας.",
  "25": "Και μ’ αυτή την πεποίθηση ξέρω ότι σίγουρα θα μείνω στη ζωή για χάρη όλων σας, για να σας βοηθήσω να προκόψετε και να νιώσετε τη χαρά που δίνει η πίστη.",
  "26": "Έτσι, η παρουσία μου πάλι ανάμεσά σας θα γίνει αφορμή να μεγαλώσει εξαιτίας μου το καύχημά σας για την πίστη σας στον Ιησού Χριστό.",
  "27": "Εσείς προσέξτε μόνο να ζείτε με τρόπο αντάξιο του ευαγγελίου του Χριστού, ώστε είτε βρίσκομαι ανάμεσά σας και σας βλέπω είτε βρίσκομαι μακριά σας, να πληροφορούμαι για σας ότι είστε σταθεροί και σας ενώνει το ίδιο πνεύμα, ότι αγωνίζεστε σαν ένας άνθρωπος για την πίστη του ευαγγελίου·",
  "28": "και ότι σε τίποτα δε σας φοβίζουν οι εχθροί σας. Τούτο είναι γι’ αυτούς σημάδι απώλειας, ενώ για σας σημάδι σωτηρίας και προέρχεται από το Θεό.",
  "29": "Γιατί σ’ εσάς δόθηκε το χάρισμα, όχι μόνο να πιστεύετε στο Χριστό, αλλά και να υποφέρετε γι’ αυτόν,",
  "30": "διεξάγοντας τον ίδιο αγώνα που είδατε να διεξάγω εγώ, και που τώρα μαθαίνετε ότι τον συνεχίζω."
}