{
  "1": "While Ezra prayed and made confession, weeping and throwing himself down before the house of God, a very great assembly of men, women, and children gathered to him out of Israel; the people also wept bitterly.",
  "2": "Shecaniah son of Jehiel, of the descendants of Elam, addressed Ezra, saying, \"We have broken faith with our God and have married foreign women from the peoples of the land, but even now there is hope for Israel in spite of this.",
  "3": "So now let us make a covenant with our God to send away all these wives and their children, according to the counsel of my lord and of those who tremble at the commandment of our God; and let it be done according to the law.",
  "4": "Take action, for it is your duty, and we are with you; be strong, and do it.\"",
  "5": "Then Ezra stood up and made the leading priests, the Levites, and all Israel swear that they would do as had been said. So they swore.",
  "6": "Then Ezra withdrew from before the house of God, and went to the chamber of Jehohanan son of Eliashib, where he spent the night. He did not eat bread or drink water, for he was mourning over the faithlessness of the exiles.",
  "7": "They made a proclamation throughout Judah and Jerusalem to all the returned exiles that they should assemble at Jerusalem,",
  "8": "and that if any did not come within three days, by order of the officials and the elders all their property should be forfeited, and they themselves banned from the congregation of the exiles.",
  "9": "Then all the people of Judah and Benjamin assembled at Jerusalem within the three days; it was the ninth month, on the twentieth day of the month. All the people sat in the open square before the house of God, trembling because of this matter and because of the heavy rain.",
  "10": "Then Ezra the priest stood up and said to them, \"You have trespassed and married foreign women, and so increased the guilt of Israel.",
  "11": "Now make confession to the LORD the God of your ancestors, and do his will; separate yourselves from the peoples of the land and from the foreign wives.\"",
  "12": "Then all the assembly answered with a loud voice, \"It is so; we must do as you have said.",
  "13": "But the people are many, and it is a time of heavy rain; we cannot stand in the open. Nor is this a task for one day or for two, for many of us have transgressed in this matter.",
  "14": "Let our officials represent the whole assembly, and let all in our towns who have taken foreign wives come at appointed times, and with them the elders and judges of every town, until the fierce wrath of our God on this account is averted from us.\"",
  "15": "Only Jonathan son of Asahel and Jahzeiah son of Tikvah opposed this, and Meshullam and Shabbethai the Levites supported them.",
  "16": "Then the returned exiles did so. Ezra the priest selected men, heads of families, according to their families, each of them designated by name. On the first day of the tenth month they sat down to examine the matter.",
  "17": "By the first day of the first month they had come to the end of all the men who had married foreign women.",
  "18": "There were found of the descendants of the priests who had married foreign women, of the descendants of Jeshua son of Jozadak and his brothers: Maaseiah, Eliezer, Jarib, and Gedaliah.",
  "19": "They pledged themselves to send away their wives, and their guilt offering was a ram of the flock for their guilt.",
  "20": "Of the descendants of Immer: Hanani and Zebadiah.",
  "21": "Of the descendants of Harim: Maaseiah, Elijah, Shemaiah, Jehiel, and Uzziah.",
  "22": "Of the descendants of Pashhur: Elioenai, Maaseiah, Ishmael, Nethanel, Jozabad, and Elasah.",
  "23": "Of the Levites: Jozabad, Shimei, Kelaiah (that is, Kelita), Pethahiah, Judah, and Eliezer.",
  "24": "Of the singers: Eliashib. Of the gatekeepers: Shallum, Telem, and Uri.",
  "25": "And of Israel: of the descendants of Parosh: Ramiah, Izziah, Malchijah, Mijamin, Eleazar, Hashabiah, and Benaiah.",
  "26": "Of the descendants of Elam: Mattaniah, Zechariah, Jehiel, Abdi, Jeremoth, and Elijah.",
  "27": "Of the descendants of Zattu: Elioenai, Eliashib, Mattaniah, Jeremoth, Zabad, and Aziza.",
  "28": "Of the descendants of Bebai: Jehohanan, Hananiah, Zabbai, and Athlai.",
  "29": "Of the descendants of Bani: Meshullam, Malluch, Adaiah, Jashub, Sheal, and Jeremoth.",
  "30": "Of the descendants of Pahath-moab: Adna, Chelal, Benaiah, Maaseiah, Mattaniah, Bezalel, Binnui, and Manasseh.",
  "31": "Of the descendants of Harim: Eliezer, Isshijah, Malchijah, Shemaiah, Shimeon,",
  "32": "Benjamin, Malluch, and Shemariah.",
  "33": "Of the descendants of Hashum: Mattenai, Mattattah, Zabad, Eliphelet, Jeremai, Manasseh, and Shimei.",
  "34": "Of the descendants of Bani: Maadai, Amram, Uel,",
  "35": "Benaiah, Bedeiah, Cheluhi,",
  "36": "Vaniah, Meremoth, Eliashib,",
  "37": "Mattaniah, Mattenai, and Jaasu.",
  "38": "Of the descendants of Binnui: Shimei,",
  "39": "Shelemiah, Nathan, Adaiah,",
  "40": "Machnadebai, Shashai, Sharai,",
  "41": "Azarel, Shelemiah, Shemariah,",
  "42": "Shallum, Amariah, and Joseph.",
  "43": "Of the descendants of Nebo: Jeiel, Mattithiah, Zabad, Zebina, Jaddai, Joel, and Benaiah.",
  "44": "All these had married foreign women, and they sent them away with their children."
}