{
  "1": "Después de estas cosas, oí como la gran voz de una enorme multitud en el cielo, que decía: \"¡Aleluya! La salvación y la gloria y el poder pertenecen a nuestro Dios.",
  "2": "Porque sus juicios son verdaderos y justos; pues él ha juzgado a la gran ramera que corrompió la tierra con su inmoralidad, y ha vengado la sangre de sus siervos de la mano de ella.\"",
  "3": "Y por segunda vez dijeron: \"¡Aleluya!\" Y el humo de ella subió por los siglos de los siglos.",
  "4": "Y se postraron los veinticuatro ancianos y los cuatro seres vivientes y adoraron a Dios que estaba sentado sobre el trono, diciendo: \"¡Amén! ¡Aleluya!\"",
  "5": "Entonces salió del trono una voz que decía: \"¡Load a nuestro Dios, todos sus siervos y los que le teméis, tanto pequeños como grandes!\"",
  "6": "Oí como la voz de una gran multitud, como el ruido de muchas aguas y como el sonido de fuertes truenos, diciendo: \"¡Aleluya! Porque reina el Señor nuestro Dios Todopoderoso.",
  "7": "Gocémonos, alegrémonos y démosle gloria, porque han llegado las bodas del Cordero, y su novia se ha preparado.",
  "8": "Y a ella se le ha concedido que se vista de lino fino, resplandeciente y limpio.\" Porque el lino fino es los actos justos de los santos.",
  "9": "El ángel me dijo: \"Escribe: Bienaventurados los que han sido llamados a la cena de las bodas del Cordero.\" Me dijo además: \"Estas son palabras verdaderas de Dios.\"",
  "10": "Yo me postré ante sus pies para adorarle, pero él me dijo: \"¡Mira, no lo hagas! Yo soy consiervo tuyo y de tus hermanos que tienen el testimonio de Jesús. ¡Adora a Dios! Pues el testimonio de Jesús es el espíritu de la profecía.\"",
  "11": "Vi el cielo abierto, y he aquí un caballo blanco, y el que lo montaba se llama Fiel y Verdadero. Y con justicia él juzga y hace guerra.",
  "12": "Sus ojos son como llama de fuego. En su cabeza tiene muchas diademas, y tiene un nombre escrito que nadie conoce sino él mismo.",
  "13": "Está vestido de una vestidura teñida en sangre, y su nombre es llamado EL VERBO DE DIOS.",
  "14": "Los ejércitos en el cielo le seguían en caballos blancos, vestidos de lino fino, blanco y limpio.",
  "15": "De su boca sale una espada aguda para herir con ella a las naciones, y él las guiará con cetro de hierro. El pisa el lagar del vino del furor y de la ira del Dios Todopoderoso.",
  "16": "En su vestidura y sobre su muslo, tiene escrito el nombre: REY DE REYES Y SEÑOR DE SEÑORES.",
  "17": "Vi a un ángel que estaba de pie en el sol, y él gritó con gran voz a todas las aves que volaban en medio del cielo, diciendo: \"¡Venid! ¡Congregaos para el gran banquete de Dios!",
  "18": "Para que comáis la carne de reyes, de comandantes, y de los poderosos; y la carne de caballos y de sus jinetes; y la carne de todos, tanto de libres como de esclavos, tanto de pequeños como de grandes.\"",
  "19": "Y vi a la bestia y a los reyes de la tierra y a sus ejércitos, congregados para hacer la guerra contra el que estaba montado sobre el caballo y contra su ejército.",
  "20": "Y la bestia fue tomada prisionera, junto con el falso profeta que había hecho delante de ella las señales con que había engañado a los que recibieron la marca de la bestia y adoraban a su imagen. Ambos fueron lanzados vivos al lago de fuego ardiendo con azufre.",
  "21": "Los demás fueron muertos con la espada que salía de la boca del que estaba sentado sobre el caballo, y todas las aves se hartaron de la carne de ellos."
}