{
  "1": "Y miré, y he aquí el Cordero de pie sobre el monte Sion, y con él estaban los 144.000 que tenían su nombre y el nombre de su Padre escrito en sus frentes.",
  "2": "Oí una voz del cielo como estruendo de muchas aguas y como la voz de un gran trueno. Y la voz que escuché era como de arpistas cuando tocan sus arpas.",
  "3": "Ellos cantan un himno nuevo delante del trono y en presencia de los cuatro seres vivientes y de los ancianos. Nadie podía aprender el himno, sino sólo los 144.000, quienes habían sido redimidos de la tierra.",
  "4": "Estos son los que nunca se mancharon con mujeres, pues son vírgenes. Estos son los que siguen al Cordero por dondequiera que vaya. Estos fueron redimidos de entre los hombres, primicias para Dios y para el Cordero.",
  "5": "Y en sus bocas no se halló engaño; son sin mancha.",
  "6": "Vi a otro ángel que volaba en medio del cielo, que tenía el evangelio eterno para predicarlo a los que habitan en la tierra: a toda nación y raza y lengua y pueblo.",
  "7": "Decía a gran voz: \"¡Temed a Dios y dadle gloria, porque ha llegado la hora de su juicio! Adorad al que hizo los cielos y la tierra y el mar y las fuentes de las aguas.\"",
  "8": "Y siguió otro ángel, un segundo, diciendo: \"¡Ha caído, ha caído Babilonia la grande! Todas las naciones habían bebido del vino de la furia de su inmoralidad.\"",
  "9": "Y siguió otro ángel, un tercero, diciendo a gran voz: \"¡Si alguno adora a la bestia y a su imagen, y recibe su marca en la frente o en la mano,",
  "10": "él también beberá del vino del furor de Dios que ha sido vertido puro en la copa de su ira, y será atormentado con fuego y azufre delante de los santos ángeles y delante del Cordero.",
  "11": "El humo del tormento de ellos sube para siempre jamás. Y no tienen descanso ni de día ni de noche los que adoran a la bestia y a su imagen, ni cualquiera que recibe la marca de su nombre.",
  "12": "¡Aquí está la perseverancia de los santos, quienes guardan los mandamientos de Dios y la fe de Jesús!\"",
  "13": "Y oí una voz del cielo que decía: \"Escribe: ¡Bienaventurados los muertos que de aquí en adelante mueren en el Señor!\" \"Sí,\" dice el Espíritu, \"para que descansen de sus arduos trabajos; pues sus obras les seguirán.\"",
  "14": "Y miré, y he aquí una nube blanca, y sobre la nube estaba sentado uno semejante al Hijo de Hombre. Tenía en su cabeza una corona de oro y en su mano una hoz afilada.",
  "15": "Y otro ángel salió del templo, gritando a gran voz al que estaba sentado sobre la nube: \"¡Mete tu hoz y siega! Porque ha llegado la hora de segar, porque la mies de la tierra está madura.\"",
  "16": "Y el que estaba sentado sobre la nube lanzó su hoz sobre la tierra, y la tierra fue segada.",
  "17": "Luego salió otro ángel del templo que estaba en el cielo, llevando también él una hoz afilada.",
  "18": "Y salió del altar otro ángel que tenía poder sobre el fuego. Y llamó a gran voz al que tenía la hoz afilada, diciendo: \"¡Mete tu hoz afilada y vendimia los racimos de la viña de la tierra, porque las uvas están maduras!\"",
  "19": "Entonces el ángel lanzó su hoz afilada en la tierra, y vendimió la viña de la tierra. Echó las uvas en el gran lagar de la ira de Dios.",
  "20": "Y el lagar fue pisado fuera de la ciudad, y salió sangre del lagar hasta la altura de los frenos de los caballos, a lo largo de 1.600 estadios."
}