{"1": "<pb/>Teófilo, en mi primer libro <f>[1]</f> te relaté todo lo que Jesús comenzó a hacer y a enseñar", "2": "hasta el día que fue llevado al cielo, después de haberles dado a sus apóstoles escogidos instrucciones adicionales por medio del Espíritu Santo.", "3": "Durante los cuarenta días posteriores a su crucifixión, Cristo se apareció varias veces a los apóstoles y les demostró con muchas pruebas convincentes que él realmente estaba vivo. Y les habló del reino de Dios.", "4": "<pb/>Una vez, mientras comía con ellos, les ordenó: <J>«No se vayan de Jerusalén hasta que el Padre les envíe el regalo que les prometió, tal como les dije antes.</J>", "5": "<J>Juan bautizaba con <f>[2]</f> agua, pero en unos cuantos días ustedes serán bautizados con el Espíritu Santo».</J>", "6": "<pb/>Así que mientras los apóstoles estaban con Jesús, le preguntaron con insistencia: <pb/>—Señor, ¿ha llegado ya el tiempo de que liberes a Israel y restaures nuestro reino?", "7": "<pb/>Él les contestó: <pb/><J>—Solo el Padre tiene la autoridad para fijar esas fechas y tiempos, y a ustedes no les corresponde saberlo;</J>", "8": "<J>pero recibirán poder cuando el Espíritu Santo descienda sobre ustedes; y serán mis testigos, y le hablarán a la gente acerca de mí en todas partes: en Jerusalén, por toda Judea, en Samaria y hasta los lugares más lejanos de la tierra.</J>", "9": "<pb/>Después de decir esto, Jesús fue levantado en una nube mientras ellos observaban, hasta que ya no pudieron verlo.", "10": "Mientras se esforzaban por verlo ascender al cielo, dos hombres vestidos con túnicas blancas de repente se pusieron en medio de ellos.", "11": "«Hombres de Galilea —les dijeron—, ¿por qué están aquí parados, mirando al cielo? Jesús fue tomado de entre ustedes y llevado al cielo, ¡pero un día volverá del cielo de la misma manera en que lo vieron irse!».", "12": "<pb/>Después los apóstoles regresaron del monte de los Olivos a Jerusalén, a un kilómetro <f>[3]</f> de distancia.", "13": "Cuando llegaron, subieron a la habitación de la planta alta de la casa donde se hospedaban. <pb/>Estos son los nombres de los que estaban presentes: Pedro, Juan, Santiago, Andrés, Felipe, Tomás, Bartolomé, Mateo, Santiago (hijo de Alfeo), Simón (el zelote) y Judas (hijo de Santiago).", "14": "Todos se reunían y estaban constantemente unidos en oración junto con María la madre de Jesús, varias mujeres más y los hermanos de Jesús.", "15": "<pb/>Durante aquellos días, cuando aproximadamente ciento veinte creyentes <f>[4]</f> estaban juntos en un mismo lugar, Pedro se puso de pie y se dirigió a ellos:", "16": "«Hermanos —les dijo—, las Escrituras tenían que cumplirse con respecto a Judas, quien guió a los que arrestaron a Jesús. Esto lo predijo hace mucho tiempo el Espíritu Santo cuando habló por medio del rey David.", "17": "Judas era uno de nosotros y participó con nosotros en el ministerio».", "18": "<pb/>(Judas había comprado un campo con el dinero que recibió por su traición. Allí cayó de cabeza, se le reventó el cuerpo y se le derramaron los intestinos.", "19": "La noticia de su muerte llegó a todos los habitantes de Jerusalén, y ellos le pusieron a ese lugar el nombre arameo <i>Acéldama,</i> que significa «Campo de Sangre»).", "20": "<pb/>«Esto estaba escrito en el libro de los Salmos —continuó Pedro—, donde dice: “Que su casa quede desolada y que nadie viva en ella”. También dice: “Que otro tome su lugar” <f>[5]</f>.", "21": "<pb/>»Entonces ahora tenemos que elegir a alguien que tome el lugar de Judas entre los hombres que estaban con nosotros todo el tiempo mientras viajábamos con el Señor Jesús,", "22": "desde el día en que Juan lo bautizó hasta el día en que fue tomado de entre nosotros. El que salga elegido se unirá a nosotros como testigo de la resurrección de Jesús».", "23": "<pb/>Así que propusieron a dos hombres: a José —a quien llamaban Barsabás (también conocido como Justo)— y a Matías.", "24": "Después todos ellos oraron: «Oh Señor, tú conoces cada corazón. Muéstranos a cuál de estos hombres has elegido", "25": "como apóstol para que tome el lugar de Judas en este ministerio, porque él nos ha abandonado y se ha ido al lugar que le corresponde».", "26": "Entonces echaron suertes, y Matías fue elegido para ser apóstol con los otros once."}