{"1": "Así, por lo tanto, téngannos los hombres por servidores de Cristo, y administradores de los misterios de Dios.", "2": "<n>«</n>Ahora bien,<n>»</n> se requiere de los administradores, que cada uno sea hallado fiel.", "3": "Yo en muy poco tengo el ser juzgado por ustedes, o por tribunal humano; y ni aun yo me juzgo a mí mismo.", "4": "Porque aunque de nada tengo mala conciencia, no por eso soy justificado; pero el que me juzga es el Señor.", "5": "Así que, no juzguen nada antes de tiempo, hasta que venga el Señor, el cual aclarará también lo oculto de las tinieblas, y manifestará <n>[dará a conocer]</n> las intenciones de los corazones; y entonces cada uno recibirá su alabanza de Dios.", "6": "Pero esto, hermanos, lo he presentado como ejemplo en mí y en Apolos por amor de ustedes, para que en nosotros aprendan a no pensar más de lo que está escrito, no sea que por causa de uno, se envanezcan unos contra otros.", "7": "Porque ¿quién te distingue? ¿o qué tienes que no hayas recibido? Y si lo recibiste, ¿por qué te glorías como si no lo hubieras recibido?", "8": "Ya están saciados, ya están ricos, sin nosotros reinan. ¡Y ojalá reinasen, para que nosotros reinásemos también juntamente con ustedes!", "9": "Porque según pienso, Dios nos ha exhibido a nosotros los apóstoles como últimos <n>[postreros]</n>, como a sentenciados a muerte; puesto que hemos llegado a ser espectáculo al mundo, a los ángeles y a los hombres.", "10": "Nosotros somos insensatos por amor de Cristo, mas ustedes prudentes en Cristo; nosotros débiles, mas ustedes fuertes; ustedes honorables, mas nosotros despreciados.", "11": "Hasta esta hora padecemos hambre, tenemos sed, estamos desnudos, somos abofeteados, y no tenemos morada fija.", "12": "Nos fatigamos trabajando con nuestras propias manos; nos maldicen, y bendecimos; padecemos persecución, y la soportamos.", "13": "Nos difaman <n>[calumnian, blasfeman]</n>, y rogamos; hemos venido a ser hasta ahora como la escoria del mundo, el desecho de todos.", "14": "No escribo esto para avergonzarlos, sino para amonestarlos como a hijos míos amados.", "15": "Porque aunque tengan diez mil ayos <n>[tutores, instructores]</n> en Cristo, no tendrán muchos padres; puesto que en Cristo Jesús yo les engendré por medio del evangelio.", "16": "Por tanto, les ruego que me imiten.", "17": "Por esto mismo les he enviado a Timoteo, que es mi hijo amado y fiel en el Señor, el cual les recordará mi proceder en Cristo, de la manera que enseño en todas partes y en todas las iglesias.", "18": "Mas algunos están envanecidos, como si yo nunca hubiese de ir a ustedes.", "19": "Pero iré pronto a ustedes, si el Señor quiere, y conoceré, no las palabras, sino el poder de los que andan envanecidos.", "20": "Porque el reino de Dios no consiste en palabras, sino en poder.", "21": "¿Qué quieren? ¿Iré a ustedes con vara, o con amor y espíritu de mansedumbre?"}