{
  "1": "IN [this] freedom Christ has made us free [and completely liberated us]; stand fast then, and do not be hampered and held ensnared and submit again to a yoke of slavery [which you have once put off].",
  "2": "Notice, it is I, Paul, who tells you that if you receive circumcision, Christ will be of no profit (advantage, avail) to you [for if you distrust Him, you can gain nothing from Him].",
  "3": "I once more protest and testify to every man who receives circumcision that he is under obligation and bound to practice the whole of the Law and its ordinances.",
  "4": "If you seek to be justified and declared righteous and to be given a right standing with God through the Law, you are brought to nothing and so separated (severed) from Christ. You have fallen away from grace (from God's gracious favor and unmerited blessing).",
  "5": "For we, [not relying on the Law but] through the [Holy] Spirit's [help], by faith anticipate and wait for the blessing and good for which our righteousness and right standing with God [our conformity to His will in purpose, thought, and action, causes us] to hope.",
  "6": "For [if we are] in Christ Jesus, neither circumcision nor uncircumcision counts for anything, but only faith activated and energized and expressed and working through love.",
  "7": "You were running the race nobly. Who has interfered in (hindered and stopped you from) your heeding and following the Truth?",
  "8": "This [evil] persuasion is not from Him Who called you [Who invited you to freedom in Christ].",
  "9": "A little leaven (a slight inclination to error, or a few false teachers) leavens the whole lump [it perverts the whole conception of faith or misleads the whole church].",
  "10": "[For my part] I have confidence [toward you] in the Lord that you will take no contrary view of the matter but will come to think with me. But he who is unsettling you, whoever he is, will have to bear the penalty.",
  "11": "But, brethren, if I still preach circumcision [as some accuse me of doing, as necessary to salvation], why am I still suffering persecution? In that case the cross has ceased to be a stumbling block and is made meaningless (done away).",
  "12": "I wish those who unsettle and confuse you would [go all the way and] cut themselves off!",
  "13": "For you, brethren, were [indeed] called to freedom; only [do not let your] freedom be an incentive to your flesh and an opportunity or excuse [for selfishness], but through love you should serve one another.",
  "14": "For the whole Law [concerning human relationships] is complied with in the one precept, You shall love your neighbor as [you do] yourself. [Lev. 19:18.]",
  "15": "But if you bite and devour one another [in partisan strife], be careful that you [and your whole fellowship] are not consumed by one another.",
  "16": "But I say, walk and live [habitually] in the [Holy] Spirit [responsive to and controlled and guided by the Spirit]; then you will certainly not gratify the cravings and desires of the flesh (of human nature without God).",
  "17": "For the desires of the flesh are opposed to the [Holy] Spirit, and the [desires of the] Spirit are opposed to the flesh (godless human nature); for these are antagonistic to each other [continually withstanding and in conflict with each other], so that you are not free but are prevented from doing what you desire to do.",
  "18": "But if you are guided (led) by the [Holy] Spirit, you are not subject to the Law.",
  "19": "Now the doings (practices) of the flesh are clear (obvious): they are immorality, impurity, indecency,",
  "20": "Idolatry, sorcery, enmity, strife, jealousy, anger (ill temper), selfishness, divisions (dissensions), party spirit (factions, sects with peculiar opinions, heresies),",
  "21": "Envy, drunkenness, carousing, and the like. I warn you beforehand, just as I did previously, that those who do such things shall not inherit the kingdom of God.",
  "22": "But the fruit of the [Holy] Spirit [the work which His presence within accomplishes] is love, joy (gladness), peace, patience (an even temper, forbearance), kindness, goodness (benevolence), faithfulness,",
  "23": "Gentleness (meekness, humility), self-control (self-restraint, continence). Against such things there is no law [that can bring a charge].",
  "24": "And those who belong to Christ Jesus (the Messiah) have crucified the flesh (the godless human nature) with its passions and appetites and desires.",
  "25": "If we live by the [Holy] Spirit, let us also walk by the Spirit. [If by the Holy Spirit we have our life in God, let us go forward walking in line, our conduct controlled by the Spirit.]",
  "26": "Let us not become vainglorious and self-conceited, competitive and challenging and provoking and irritating to one another, envying and being jealous of one another."
}