{
  "1": "PAUL, AN apostle--[special messenger appointed and commissioned and sent out] not from [any body of] men nor by or through any man, but by and through Jesus Christ (the Messiah) and God the Father, Who raised Him from among the dead--",
  "2": "And all the brethren who are with me, to the churches of Galatia:",
  "3": "Grace and spiritual blessing be to you and [soul] peace from God the Father and our Lord Jesus Christ (the Messiah),",
  "4": "Who gave (yielded) Himself up [to atone] for our sins [and to save and sanctify us], in order to rescue and deliver us from this present wicked age and world order, in accordance with the will and purpose and plan of our God and Father--",
  "5": "To Him [be ascribed all] the glory through all the ages of the ages and the eternities of the eternities! Amen (so be it).",
  "6": "I am surprised and astonished that you are so quickly turning renegade and deserting Him Who invited and called you by the grace (unmerited favor) of Christ (the Messiah) [and that you are transferring your allegiance] to a different [even an opposition] gospel.",
  "7": "Not that there is [or could be] any other [genuine Gospel], but there are [obviously] some who are troubling and disturbing and bewildering you [with a different kind of teaching which they offer as a gospel] and want to pervert and distort the Gospel of Christ (the Messiah) [into something which it absolutely is not].",
  "8": "But even if we or an angel from heaven should preach to you a gospel contrary to and different from that which we preached to you, let him be accursed (anathema, devoted to destruction, doomed to eternal punishment)!",
  "9": "As we said before, so I now say again: If anyone is preaching to you a gospel different from or contrary to that which you received [from us], let him be accursed (anathema, devoted to destruction, doomed to eternal punishment)!",
  "10": "Now am I trying to win the favor of men, or of God? Do I seek to please men? If I were still seeking popularity with men, I should not be a bond servant of Christ (the Messiah).",
  "11": "For I want you to know, brethren, that the Gospel which was proclaimed and made known by me is not man's gospel [a human invention, according to or patterned after any human standard].",
  "12": "For indeed I did not receive it from man, nor was I taught it, but [it came to me] through a [direct] revelation [given] by Jesus Christ (the Messiah).",
  "13": "You have heard of my earlier career and former manner of life in the Jewish religion (Judaism), how I persecuted and abused the church of God furiously and extensively, and [with fanatical zeal did my best] to make havoc of it and destroy it.",
  "14": "And [you have heard how] I outstripped many of the men of my own generation among the people of my race in [my advancement in study and observance of the laws of] Judaism, so extremely enthusiastic and zealous I was for the traditions of my ancestors.",
  "15": "But when He, Who had chosen and set me apart [even] before I was born and had called me by His grace (His undeserved favor and blessing), saw fit and was pleased [Isa. 49:1; Jer. 1:5.]",
  "16": "To reveal (unveil, disclose) His Son within me so that I might proclaim Him among the Gentiles (the non-Jewish world) as the glad tidings (Gospel), immediately I did not confer with flesh and blood [did not consult or counsel with any frail human being or communicate with anyone].",
  "17": "Nor did I [even] go up to Jerusalem to those who were apostles (special messengers of Christ) before I was, but I went away and retired into Arabia, and afterward I came back again to Damascus.",
  "18": "Then three years later, I did go up to Jerusalem to become [personally] acquainted with Cephas (Peter), and remained with him for fifteen days.",
  "19": "But I did not see any of the other apostles (the special messengers of Christ) except James the brother of our Lord.",
  "20": "Now [note carefully what I am telling you, for it is the truth], I write this as if I were standing before the bar of God; I do not lie.",
  "21": "Then I went into the districts (countries, regions) of Syria and Cilicia.",
  "22": "And so far I was still unknown by sight to the churches of Christ in Judea (the country surrounding Jerusalem).",
  "23": "They were only hearing it said, He who used to persecute us is now proclaiming the very faith he once reviled and which he set out to ruin and tried with all his might to destroy.",
  "24": "And they glorified God [as the Author and Source of what had taken place] in me."
}