{"1": "<pb/>Llegaron a la orilla opuesta, a la región de los gerasenos;", "2": "y, al desembarcar, le salió al encuentro, del cementerio, un hombre poseído de espíritu impuro,", "3": "que vivía en el cementerio y al que nadie podía sujetar ni siquiera con cadenas,", "4": "pues muchas veces lo habían atado con grillos y cadenas, pero él había roto las cadenas y destrozado los grillos y nadie podía sujetarlo.", "5": "Se pasaba el día y la noche entre los sepulcros y en los montes gritando y golpeándose con piedras.", "6": "Al ver desde lejos a Jesús, corrió, se postró ante él", "7": "y empezó a gritar: \"Déjame en paz, Jesús, hijo del Dios altísimo. ¡Te conjuro por Dios que no me atormentes!\".", "8": "Es que Jesús le había ordenado: \"¡Espíritu impuro, sal de ese hombre!\".", "9": "Jesús le preguntó: \"¿Cómo te llamas?\". Él contestó: \"Me llamo legión, pues somos muchos\".", "10": "Y se puso a rogarle insistentemente que no lo echara de aquella región.", "11": "Había por allí, en la ladera del monte, una gran piara de cerdos paciendo.", "12": "Los espíritus impuros pidieron a Jesús: \"Envíanos a los cerdos para que entremos en ellos\".", "13": "Y se lo permitió. Ellos salieron, se metieron en los cerdos; y la piara, de unos dos mil cerdos, se lanzó al lago por un precipicio y se ahogaron.", "14": "Los porqueros huyeron y lo contaron en el pueblo y en los caseríos. La gente fue a ver lo que había sucedido.", "15": "Al llegar a Jesús y ver sentado, vestido y en su sano juicio al endemoniado que había tenido la legión, se llenaron de miedo.", "16": "Los que lo habían visto contaban lo ocurrido con el endemoniado y con los cerdos.", "17": "Entonces rogaron a Jesús que se fuera de allí.", "18": "Al subir a la barca Jesús, el endemoniado le pidió que le dejara ir con él.", "19": "Jesús no le dejó, sino que le dijo: \"Vete a tu casa con los tuyos y cuéntales todo lo que el Señor, compadecido de ti, ha hecho contigo\".", "20": "Él se fue y comenzó a publicar por la Decápolis lo que Jesús había hecho con él; y todos se admiraban.", "21": "<pb/>Cuando Jesús regresó en barca a la otra orilla, se reunió con él mucha gente, y se quedó junto al lago.", "22": "Llegó uno de los jefes de la sinagoga, llamado Jairo, y, al ver a Jesús, se echó a sus pies", "23": "rogándole con insistencia: \"Mi hijita se está muriendo; ven a poner tus manos sobre ella para que se cure y viva\".", "24": "Jesús fue con él. Lo seguía mucha gente, que lo apretujaba.", "25": "Y una mujer que padecía hemorragias desde hacía doce años,", "26": "que había sufrido mucho con muchos médicos y había gastado toda su fortuna sin obtener ninguna mejoría, e incluso había empeorado,", "27": "al oír hablar de Jesús, se acercó a él por detrás entre la gente y le tocó el manto,", "28": "pues se decía: \"Con sólo tocar sus vestidos, me curo\".", "29": "Inmediatamente, la fuente de las hemorragias se secó y sintió que su cuerpo estaba curado de la enfermedad.", "30": "Jesús, al sentir que había salido de él aquella fuerza, se volvió a la gente y dijo: \"¿Quién me ha tocado?\".", "31": "Sus discípulos le contestaron: \"Ves que la multitud te apretuja, ¿y dices que quién te ha tocado?\".", "32": "Él seguía mirando alrededor para ver a la que lo había hecho.", "33": "Entonces la mujer, que sabía lo que había ocurrido en ella, se acercó asustada y temblorosa, se postró ante Jesús y le dijo toda la verdad.", "34": "Él dijo a la mujer: \"Hija, tu fe te ha curado; vete en paz, libre ya de tu enfermedad\".", "35": "Todavía estaba hablando, cuando llegaron algunos de casa del jefe de la sinagoga diciendo: \"Tu hija ha muerto. No molestes ya al maestro\".", "36": "Pero Jesús, sin hacer caso de ellos, dijo al jefe de la sinagoga: \"No tengas miedo; tú ten fe, y basta\".", "37": "Y no dejó que le acompañaran más que Pedro, Santiago y Juan, el hermano de Santiago.", "38": "Al llegar a la casa del jefe de la sinagoga, Jesús vio el alboroto y a la gente que no dejaba de llorar y gritar.", "39": "Entró y dijo: \"¿Por qué lloráis y alborotáis así? La niña no está muerta, está dormida\".", "40": "Y se reían de él. Jesús echó a todos fuera; se quedó sólo con los padres de la niña y los que habían ido con él, y entró donde estaba la niña.", "41": "La agarró de la mano y le dijo: \"Talitha kumi\", que significa: \"Muchacha, yo te digo: ¡Levántate!\".", "42": "Inmediatamente la niña se levantó y echó a andar, pues tenía doce años.", "43": "La gente se quedó asombrada. Y Jesús les recomendó vivamente que nadie se enterara. Luego mandó que diesen de comer a la niña."}