{"1": "<pb/>Por aquellos días se reunió de nuevo con él mucha gente, y no tenían qué comer. Jesús llamó a sus discípulos y les dijo:", "2": "\"Me da lástima de esta gente, pues ya llevan tres días conmigo y no tienen qué comer.", "3": "Si los envío en ayunas a sus casas, desfallecerán en el camino, pues algunos han venido desde lejos\".", "4": "Sus discípulos le respondieron: \"¿De dónde podremos sacar pan para hartar a tanta gente aquí, en un despoblado?\".", "5": "Jesús les dijo: \"¿Cuántos panes tenéis?\". Ellos contestaron: \"Siete\".", "6": "Mandó a la gente que se sentara en el suelo, tomó los siete panes, dio gracias, los partió y se los entregó a sus discípulos para que los repartieran. Y los repartieron a la gente.", "7": "Tenían también unos peces; los bendijo y mandó que los repartieran.", "8": "Comieron todos hasta hartarse y se recogieron siete espuertas de las sobras.", "9": "Eran como unos cuatro mil. Luego los despidió.", "10": "A continuación subió con sus discípulos a la barca y se fue a la región de Dalmanuta.", "11": "<pb/>Los fariseos se acercaron y se pusieron a discutir con él. Para tentarlo, le pidieron una señal del cielo.", "12": "Jesús, dando un profundo suspiro, dijo: \"¿Para qué pedirá esta generación una señal? Os aseguro que no se dará ninguna señal a esta generación\".", "13": "Los dejó y se embarcó de nuevo rumbo a la otra orilla.", "14": "<pb/>Los discípulos se habían olvidado de llevar pan, y sólo tenían uno en la barca.", "15": "Jesús les hizo esta amonestación: \"Mirad, guardaos de la levadura de los fariseos y de la de Herodes\".", "16": "Ellos comentaban: \"Es que no hemos traído pan\".", "17": "Jesús, dándose cuenta, les dijo: \"¿Por qué comentáis que no tenéis pan? ¿Aún no entendéis ni comprendéis? ¿Tenéis encallecido vuestro corazón?", "18": "¿Teniendo ojos no veis, y teniendo oídos no oís?", "19": "¿No os acordáis ya de cuando repartí cinco panes para cinco mil hombres? ¿Cuántos cestos recogisteis de las sobras?\". Ellos respondieron: \"Doce\".", "20": "\"Y cuando repartí los siete para los cuatro mil, ¿cuántas espuertas recogisteis?\". Dijeron: \"Siete\".", "21": "Y él añadió: \"¿Todavía no entendéis?\".", "22": "<pb/>Llegaron a Betsaida, le trajeron un ciego y le suplicaron que lo tocase.", "23": "Jesús cogió de la mano al ciego, lo sacó fuera de la aldea, le echó saliva en los ojos, le impuso las manos y le preguntó: \"¿Ves algo?\".", "24": "Empezó a ver, y dijo: \"Veo hombres, y los veo andar como si fueran árboles\".", "25": "Luego le puso otra vez las manos sobre los ojos, y vio claramente; recobró la vista, y veía todo desde lejos.", "26": "Jesús le mandó a su casa, diciéndole: \"No entres siquiera en la aldea\".", "27": "<pb/>Salió Jesús con sus discípulos hacia las aldeas de Cesarea de Filipo, y en el camino les preguntó: \"¿Quién dice la gente que soy yo?\".", "28": "Ellos le dijeron: \"Unos que Juan el Bautista, otros que Elías y otros que uno de los profetas\".", "29": "Él les dijo: \"Y vosotros, ¿quién decís que soy?\". Pedro tomó la palabra y dijo: \"Tú eres el mesías\".", "30": "Y Jesús les ordenó que no se lo dijeran a nadie.", "31": "<pb/>Desde entonces comenzó a declararles que el hijo del hombre tenía que padecer mucho, ser rechazado por los ancianos, los sumos sacerdotes y los maestros de la ley, morir y resucitar al tercer día.", "32": "Esto lo decía con toda claridad. Pedro se lo llevó aparte y se puso a reprenderle.", "33": "Jesús se volvió y, mirando a sus discípulos, riñó a Pedro diciéndole: \"¡Apártate de mí, Satanás!, porque tus sentimientos no son los de Dios, sino los de los hombres\".", "34": "Llamó a la gente y a sus discípulos y les dijo: \"El que quiera venir en pos de mí, niéguese a sí mismo, tome su cruz y sígame.", "35": "Porque el que quiera salvar su vida la perderá, pero el que pierda su vida por mí y por el evangelio la salvará.", "36": "¿De qué le vale al hombre ganar el mundo entero si pierde su vida?", "37": "¿Y qué dará el hombre a cambio de su vida?", "38": "Porque si alguien se avergüenza de mí y de mi doctrina ante esta generación adúltera y pecadora, también el hijo del hombre se avergonzará de él cuando venga en la gloria de su Padre con los santos ángeles\"."}