{"1": "<pb/>Entró de nuevo en Cafarnaún después de algunos días, y se supo que estaba en casa.", "2": "Acudieron tantos que ni a la puerta cabían; y él les dirigía la palabra.", "3": "Le trajeron entre cuatro un paralítico.", "4": "Como había tanta gente, no podían presentárselo. Entonces levantaron la techumbre donde él estaba, hicieron un boquete y descolgaron la camilla con el paralítico.", "5": "Jesús, al ver su fe, dijo al paralítico: \"Hijo, tus pecados te son perdonados\".", "6": "Algunos de los maestros de la ley se dijeron:", "7": "\"¿Cómo habla así éste? ¡Blasfema! ¿Quién puede perdonar los pecados sino sólo Dios?\".", "8": "Jesús, conociendo sus pensamientos, les dijo: \"¿Por qué pensáis así?", "9": "¿Qué es más fácil, decir al paralítico: Tus pecados son perdonados, o decirle: Levántate, carga con tu camilla y anda?", "10": "Pues para que veáis que el hijo del hombre tiene poder en la tierra para perdonar los pecados, dijo al paralítico:", "11": "¡Tú, levántate, carga con tu camilla y vete a tu casa!\".", "12": "El paralítico se levantó, cargó inmediatamente con la camilla y salió a la vista de todos. Todos se quedaron sobrecogidos y glorificaron a Dios, diciendo: \"Jamás hemos visto cosa igual\".", "13": "<pb/>Fue de nuevo a la orilla del lago; toda la gente acudía a él, y él les enseñaba.", "14": "Al pasar, vio a Leví, el de Alfeo, sentado en la oficina de los impuestos, y le dijo: \"Sígueme\". Él se levantó y lo siguió.", "15": "Y estando en su casa a la mesa, muchos publicanos y pecadores se pusieron a la mesa con Jesús y sus discípulos, pues eran muchos los que lo seguían.", "16": "Los maestros de la ley y los fariseos, al verlo comiendo con los pecadores y publicanos, decían a sus discípulos: \"¿Por qué come con publicanos y pecadores?\".", "17": "Jesús lo oyó y les dijo: \"No tienen necesidad de médico los sanos, sino los enfermos; no he venido a llamar a los justos, sino a los pecadores\".", "18": "<pb/>Los discípulos de Juan y los fariseos estaban ayunando. Se le acercaron y le preguntaron: \"¿Por qué los discípulos de Juan y los discípulos de los fariseos ayunan, y en cambio los tuyos no ayunan?\".", "19": "Jesús les dijo: \"¿Es que pueden ayunar los invitados a bodas mientras el esposo está con ellos? Mientras tienen consigo al esposo no pueden ayunar.", "20": "Pero vendrán días en que les quiten al esposo, y entonces ayunarán.", "21": "Nadie remienda con paño nuevo un vestido viejo, pues el remiendo nuevo tiraría de lo viejo y el rasgón se haría mayor.", "22": "Ni echa vino nuevo en odres viejos, pues el vino reventaría los odres y se perdería el vino y los odres, sino que el vino nuevo se echa en odres nuevos\".", "23": "<pb/>Un sábado iba Jesús por los sembrados, y sus discípulos comenzaron a cortar espigas al pasar.", "24": "Los fariseos le dijeron: \"¡Mira!, ¿por qué hacen en sábado lo que no está permitido?\".", "25": "Él les respondió: \"¿No habéis leído lo que hizo David cuando tuvo necesidad y sintió hambre él y los suyos?", "26": "¿Cómo entró en la casa de Dios, siendo sumo sacerdote Abiatar, y comió los panes de la proposición, que sólo pueden comer los sacerdotes, y dio también a los que iban con él?\".", "27": "Y añadió: \"El sábado ha sido hecho para el hombre, y no el hombre para el sábado.", "28": "Así que el hijo del hombre es Señor también del sábado\"."}