{"1": "<pb/>Jesús salió de allí y se fue a su tierra acompañado de sus discípulos.", "2": "El sábado se puso a enseñar en la sinagoga, y la gente, al oírlo, decía asombrada: \"¿De dónde le viene a éste todo esto? ¿Cómo tiene tal sabiduría y hace tantos milagros?", "3": "¿No es éste el carpintero, el hijo de María y el hermano de Santiago, de José, de Judas y de Simón? ¿Y sus hermanas no viven con nosotros?\". Y se escandalizaban de él.", "4": "Jesús les dijo: \"Sólo en su tierra, entre sus parientes y en su casa desprecian al profeta\".", "5": "Y no pudo hacer allí ningún milagro, aparte de curar a algunos enfermos imponiéndoles las manos.", "6": "Y se quedó sorprendido de su falta de fe. Recorrió después las aldeas del contorno enseñando.", "7": "<pb/>Llamó a los doce y los envió de dos en dos, dándoles poder sobre los espíritus inmundos.", "8": "Les ordenó que, aparte de un bastón, no llevasen nada para el camino: ni pan, ni alforja, ni dinero en la faja;", "9": "que fueran calzados con sandalias, pero que no llevaran dos túnicas.", "10": "También les dijo: \"Quedaos en la casa en que entréis hasta que dejéis aquel lugar;", "11": "y si no os reciben ni os escuchan, al salir de allí sacudid el polvo de vuestros pies en testimonio contra ellos\".", "12": "Ellos se fueron a predicar que se convirtieran;", "13": "echaban muchos demonios, ungían con aceite a muchos enfermos y los curaban.", "14": "<pb/>La fama de Jesús llegó a oídos del rey Herodes. Unos decían: \"Ése es Juan Bautista, que ha resucitado y tiene el poder de hacer milagros\";", "15": "otros decían: \"Es Elías\", y otros: \"Es un profeta como los antiguos\".", "16": "Pero Herodes, al oír hablar de esto, decía: \"Es Juan, a quien yo mandé cortar la cabeza, que ha resucitado\".", "17": "Y es que Herodes había detenido a Juan y lo había metido en la cárcel por causa de Herodías, la mujer de su hermano Filipo, que él tenía como esposa.", "18": "Porque Juan le decía: \"No te está permitido tener la mujer de tu hermano\".", "19": "Herodías odiaba a Juan y quería matarlo; pero no podía,", "20": "porque Herodes respetaba a Juan, pues reconocía que era un hombre justo y santo, y lo protegía; cuando lo oía quedaba perplejo, pero lo escuchaba con gusto.", "21": "Y llegó el día oportuno. Herodes ofrecía un banquete en su cumpleaños a los magnates, a los tribunos y a los grandes personajes de Galilea.", "22": "La hija de Herodías en persona entró, danzó y agradó a Herodes y a los invitados. Entonces el rey dijo a la muchacha: \"Pídeme lo que quieras y te lo daré\".", "23": "Y juró: \"Te daré lo que me pidas, aunque sea la mitad de mi reino\".", "24": "Ella salió y preguntó a su madre: \"¿Qué pido?\". Su madre contestó: \"La cabeza de Juan el Bautista\".", "25": "Corrió de nuevo a donde estaba el rey, entró y dijo: \"Quiero que me des inmediatamente la cabeza de Juan el Bautista en una bandeja\".", "26": "El rey se entristeció mucho, pero no quiso desairarla por el juramento y por los invitados.", "27": "Inmediatamente el rey mandó a un verdugo que trajera la cabeza de Juan. Él fue a la cárcel, le cortó la cabeza,", "28": "la trajo en una bandeja y se la dio a la muchacha, y la muchacha se la dio a su madre.", "29": "Sus discípulos, al enterarse, fueron, recogieron el cadáver y lo sepultaron.", "30": "<pb/>Se reunieron de nuevo los apóstoles con Jesús y le contaron lo que habían hecho y enseñado.", "31": "Él les dijo: \"Venid conmigo a un lugar retirado y tranquilo y descansad un poco\". Porque eran tantos los que iban y venían, que no tenían tiempo ni para comer.", "32": "Y se fueron en la barca a un lugar tranquilo ellos solos.", "33": "Al ver que se iban, muchos se dieron cuenta, y de todos los poblados corrieron allá a pie y se les adelantaron.", "34": "Jesús, al desembarcar y ver tanta gente, se compadeció de ellos porque eran como ovejas sin pastor, y se puso a enseñarles muchas cosas.", "35": "Como se hiciera ya muy tarde, se le acercaron sus discípulos y le dijeron:", "36": "\"El lugar está despoblado y es ya muy tarde; despídelos, para que vayan a las aldeas y caseríos del contorno a comprarse algo de comer\".", "37": "Jesús les respondió: \"Dadles vosotros de comer\". Ellos le dijeron: \"¿Cómo vamos a comprar nosotros pan suficiente para darles de comer?\".", "38": "Él les dijo: \"¿Cuántos panes tenéis? Id a ver\". Lo averiguaron, y le dijeron: \"Cinco panes y dos peces\".", "39": "Les mandó que se sentasen todos por grupos sobre la hierba verde.", "40": "Y se sentaron en corros de ciento y de cincuenta.", "41": "Jesús tomó los cinco panes y los dos peces, alzó los ojos al cielo y los bendijo; partió los panes, y se los dio a los discípulos para que se los distribuyeran a la gente. Repartió también a todos los dos peces.", "42": "Todos comieron y se hartaron;", "43": "y se recogieron doce canastos llenos con las sobras de los panes y de los peces.", "44": "Los que comieron fueron cinco mil hombres.", "45": "<pb/>Después obligó a sus discípulos a que se embarcaran y se le adelantaran rumbo a Betsaida, mientras él despedía a la gente.", "46": "Y una vez que la despidió, se fue al monte a orar.", "47": "Al caer la tarde, la barca estaba en medio del lago, y Jesús solo en tierra.", "48": "Al verlos navegar fatigados, pues tenían viento contrario, hacia la madrugada fue a ellos caminando sobre el lago, e iba ya a pasar de largo;", "49": "ellos al verlo andar sobre el lago, dieron gritos creyendo que era un fantasma,", "50": "pues todos lo vieron y se asustaron. Jesús, en seguida, les habló y les dijo: \"Tranquilizaos; soy yo, no tengáis miedo\".", "51": "Subió a la barca con ellos, y el viento se calmó.", "52": "Los discípulos no salían de su asombro, pues no habían entendido lo de los panes y sus mentes estaban embotadas.", "53": "<pb/>Acabada la travesía, tomaron tierra en Genesaret y atracaron.", "54": "Al desembarcar, fue reconocido en seguida;", "55": "se pusieron a recorrer toda aquella región, y las gentes acudían llevando en las camillas todos sus enfermos a donde oían que Jesús se encontraba.", "56": "Adonde entraba, aldeas, ciudades o caseríos, ponían a los enfermos en las plazas y le pedían que les dejase tocar al menos la orla de su manto, y todos los que lo tocaban quedaban curados."}