{"1": "<pb/>Dina, la hija que Lía había dado a Jacob, salió una vez a ver a las mujeres del país.", "2": "Siquem, hijo de Jamor el jivita, príncipe de aquella tierra, la vio, se la llevó, se acostó con ella y la humilló.", "3": "Su alma se aficionó a Dina, hija de Jacob, se enamoró de la muchacha y trató de convencerla.", "4": "Siquem dijo a su padre Jamor: \"Tómame a esta chica por mujer.\"", "5": "Jacob oyó que Siquem había violado a su hija Dina, pero sus hijos estaban con el ganado en el campo, y Jacob guardó silencio hasta su llegada.", "6": "Jamor, padre de Siquem, salió a donde Jacob para hablar con él.", "7": "Los hijos de Jacob volvieron del campo al oírlo, y se indignaron los hombres y les dio mucha rabia la afrenta hecha por Siquem acostándose con la hija de Jacob: \"Eso no se hace.\"", "8": "Jamor habló con ellos diciendo: \"Mi hijo Siquem se ha prendado de vuestra hija, así que dádsela por mujer.", "9": "Emparentad con nosotros: dadnos vuestras hijas, y tomad para vosotros la nuestras.", "10": "Quedaos a vivir con nosotros: tenéis la tierra franca. Instalaos, circulad libremente y adquirid propiedades.\"", "11": "Siquem dijo al padre y a los hermanos de la chica: \"Ojalá me concedáis vuestro favor, y yo os daré lo que me pidáis.", "12": "Pedidme cualquier dote, por grande que sea, que yo os daré cuanto me digáis; pero dadme a la muchacha por mujer.\"", "13": "Los hijos de Jacob respondieron a Siquem y a su padre Jamor con disimulo, y dirigiéndose a aquel que había violado a su hermana Dina,", "14": "dijeron: \"No podemos hacer tal cosa: dar nuestra hermana a uno que es incircunciso, porque eso es una vergüenza para nosotros.", "15": "Tan sólo os la daremos a condición de que os hagáis como nosotros, circuncidándose todos vuestros varones.", "16": "Entonces os daremos nuestras hijas, y tomaremos para nosotros las vuestras, nos quedaremos con vosotros y formaremos un solo pueblo.", "17": "Pero si no nos escucháis respecto a la circuncisión, entonces tomaremos a nuestra hija y nos iremos.\"", "18": "Sus palabras parecieron bien a Jamor y a Siquem, hijo de Jamor,", "19": "y el muchacho no tardó en ponerlo en práctica, porque quería a la hija de Jacob. El mismo era el más honorable de toda la casa de su padre.", "20": "Jamor y su hijo Siquem vinieron a la puerta de su ciudad y hablaron a todos sus conciudadanos diciéndoles:", "21": "\"Estos hombres nos vienen en son de paz. Que se queden en el país y a circulen libremente, pues y a veis que pueden disponer de tierra espaciosa. Tomemos a sus hijas por mujeres y démosles las nuestras.", "22": "Pero sólo con esta condición accederán estos hombres a quedarse con nosotros para formar un solo pueblo: que nos circuncidemos todos los varones; igual que ellos están circuncidados.", "23": "Sus ganados y hacienda y todas sus bestias, ¿no van a ser para nosotros? Así que lleguemos a un acuerdo con ellos y que se queden con nosotros.\"", "24": "Todos los que salían por la puerta de la ciudad escucharon a Jamor y a su hijo Siquem, y se circuncidó todo varón que salía por las puertas de la ciudad.", "25": "Pues bien, al tercer día, mientras ellos estaban adoloridos, dos hijos de Jacob, Simeón y Leví, hermanos de Dina, blandieron cada uno su espada y entrando en la ciudad sin peligro mataron a todo varón.", "26": "También mataron a Jamor y a Siquem a filo de espada, y tomando a Dina de la casa de Siquem, salieron.", "27": "Los hijos de Jacob pasaron sobre los muertos, pillaron la ciudad que había violado a su hermana,", "28": "se apoderaron de sus rebaños, vacadas y asnos, cuanto había en la ciudad y cuanto había en el campo,", "29": "saquearon toda su hacienda y sus pequeñuelos y sus mujeres, y pillaron todo lo que había dentro.", "30": "Jacob dijo a Simeón y a Leví: \"Me habéis puesto a malas haciéndome odioso entre los habitantes de este país, los cananeos y los perizitas, pues yo dispongo de unos pocos hombres, y ellos van a juntarse contra mí, me atacarán y seré aniquilado yo y mi casa.\"", "31": "Replicaron ellos: \"¿Es que iban a tratar a nuestra hermana como a una prostituta?\""}