{"1": "<pb/>Di-s dijo a Jacob: \"Levántate, sube a Betel y te estableces allí, haciendo un altar al Di-s que se te apareció cuando huías de tu hermano Esaú.\"", "2": "Jacob dijo a su casa y a todos los que le acompañaban: \"Retirad los dioses extraños que hay entre vosotros. Purificaos, y mudaos de vestido.", "3": "Luego, levantémonos y subamos a Betel, y haré allí un altar al Di-s que me dio respuesta favorable el día de mi tribulación, y que me asistió en mi viaje.\"", "4": "Ellos entregaron a Jacob todos los dioses extraños que había en su poder, y los anillos de sus orejas, y Jacob los escondió debajo de la encina que hay al pie de Siquem.", "5": "Partieron, pues, y un pánico divino cayó sobre las ciudades de sus contornos; así no persiguieron a los hijos de Jacob.", "6": "Jacob llegó a Luz, que está en territorio cananeo - es Betel - junto con todo el pueblo que le acompañaba,", "7": "y edificó allí un altar, llamando al lugar El Betel, porque allí mismo se le había aparecido Di-s cuando huía de su hermano.", "8": "Débora, la nodriza de Rebeca, murió y fue sepultada en las inmediaciones de Betel, debajo de una encina; y él la llamó la Encina del Llanto.", "9": "Di-s se apareció a Jacob una vez más a su llegada de Paddán Aram y le bendijo.", "10": "Díjole Di-s: \"Tu nombre es Jacob, pero ya no te llamarás Jacob, sino que tu nombre será Israel.\" Y le llamó Israel.", "11": "Díjole Di-s: \"Yo soy El Sadday. Sé fecundo y multiplícate. Un pueblo, una asamblea de pueblos tomará origen de ti y saldrán reyes de tus entrañas.", "12": "La tierra que di a Abraham e Isaac, a ti te la doy, y a tu descendencia y sucesión daré esta tierra.\"", "13": "Y Di-s subió de su lado.", "14": "Jacob erigió una estela en el lugar donde había hablado Di-s con él: una estela de piedra; derramó sobre ella una libación, y vertió sobre ella aceite.", "15": "Jacob llamó a lugar donde había hablado Di-s con él \"Betel\".", "16": "<pb/>Partieron de Betel, y cuando aún faltaba un trecho hasta Efratá, Raquel tuvo un mal parto.", "17": "Sucedió que, en medio de los apuros del parto, le dijo la comadrona: \"¡Animo, que también este es hijo!\"", "18": "Entonces ella, al exhalar el alma, cuando moría, le llamó Ben Oní; pero su padre le llamó Benjamín.", "19": "Murió Raquel y fue sepultada en el camino de Efratá, o sea Belén.", "20": "Jacob erigió una estela sobre su sepulcro: es la estela del sepulcro de Raquel hasta hoy.", "21": "Israel partió y desplegó su tienda más allá de Migdal Eder.", "22": "<pb/>Sucedió por entonces, mientras Israel residía en aquel país, que fue Rubén y se acostó con Bilhá, la concubina de su padre, e Israel se enteró de ello. Los hijos de Jacob fueron doce.", "23": "Hijos de Lía: el primogénito de Jacob, Rubén; después Simeón, Leví, Judá, Isacar y Zabulón.", "24": "Hijos de Raquel: José y Benjamín.", "25": "Hijos de Bilhá, la esclava de Raquel: Dan y Neftalí.", "26": "Hijos de Zilpá, la esclava de Lía: Gad y Aser. Estos fueron los hijos de Jacob, que le nacieron en Paddán Aram.", "27": "<pb/>Jacob llegó adonde su padre Isaac, a Mambré o Quiryat Arbá, - o sea, Hebrón - donde residieron Abraham e Isaac.", "28": "Isaac alcanzó la edad de 180 años.", "29": "Entonces Isaac expiró y murió, fue a reunirse con su pueblo, anciano y lleno de días. Le sepultaron sus hijos Esaú y Jacob."}