{"1": "<pb/>Jacob, por su parte, se estableció en el que fue país residencial de su padre, el país de Canaán.", "2": "Esta es la historia de Jacob. José tenía diecisiete años. Estaba de pastor de ovejas con sus hermanos - él, muchacho todavía, con los hijos de Bilhá y los de Zilpá, mujeres de su padre. Y José comunicó a su padre lo mal que se hablaba de ellos.", "3": "Israel amaba a José más que a todos los demás hijos, por ser para él el hijo de la ancianidad. Le había hecho una túnica de manga larga.", "4": "Vieron sus hermanos cómo le prefería su padre a todos sus otros hijos, y le aborrecieron hasta el punto de no poder ni siquiera saludarle.", "5": "José tuvo un sueño y lo manifestó a sus hermanos, quienes le odiaron más aún.", "6": "Les dijo: \"Oíd el sueño que he tenido.", "7": "Me parecía que nosotros estábamos atando gavillas en el campo, y he aquí que mi gavilla se levantaba y se tenía derecha, mientras que vuestras gavillas le hacían rueda y se inclinaban hacia la mía.\"", "8": "Sus hermanos le dijeron: \"¿Será que vas a reinar sobre nosotros o que vas a tenernos domeñados?\" Y acumularon todavía más odio contra él por causa de sus sueños y de su palabras.", "9": "Volvió a tener otro sueño, y se lo contó a sus hermanos. Díjoles: \"He tenido otro sueño: Resulta que el sol, la luna y once estrellas se inclinaban ante mí.\"", "10": "Se lo contó a su padre y a sus hermanos, y su padre le reprendió y le dijo: \"¿Qué sueño es ése que has tenido? ¿Es que yo, tu madre y tus hermanos vamos a venir a inclinarnos ante ti hasta el suelo?\"", "11": "Sus hermanos le tenían envidia, mientras que su padre reflexionaba.", "12": "Fueron sus hermanos a apacentar las ovejas de su padre en Siquem,", "13": "y dijo Israel a José: \"¿No están tus hermanos pastoreando en Siquem? Ve de mi parte a donde ellos.\" Dijo: \"Estoy listo.\"", "14": "Díjole: \"Anda, vete a ver si tus hermanos siguen sin novedad, y lo mismo el ganado, y tráeme noticias.\" Le envió, pues, desde el valle de Hebrón, y José fue a Siquem.", "15": "Encontróse con él un hombre mientras estaba discurriendo por el campo. El hombre le preguntó: \"¿Qué buscas?\"", "16": "Díjole: \"Estoy buscando a mis hermanos. Indícame, por favor, dónde están pastoreando.\"", "17": "El hombre le dijo: \"Partieron de aquí, pues yo les oí decir: \"Vamos a Dotán.\"\" José fue detrás de sus hermanos y los encontró en Dotán.", "18": "Ellos le vieron de lejos, y antes que se les acercara, conspiraron contra él para matarle,", "19": "y se decían mutuamente: \"Por ahí viene el soñador.", "20": "Ahora, pues, venid, matémosle y echémosle en un pozo cualquiera, y diremos que algún animal feroz le devoró. Veremos entonces en qué paran sus sueños.\"", "21": "Rubén lo oyó y le libró de sus manos. Dijo: \"No atentemos contra su vida.\"", "22": "Rubén les dijo: \"No derraméis sangre. Echadle a ese pozo que hay en el páramo, pero no pongáis la mano sobre él.\" Su intención era de salvarle de sus hermanos para devolverle a su padre.", "23": "Y ocurrió, que cuando llegó José donde sus hermanos, éstos despojaron a José de su túnica - aquella túnica de manga larga que llevaba puesta -,", "24": "y echándole mano le arrojaron al pozo. Aquel pozo estaba vacío, sin agua.", "25": "Luego se sentaron a comer. Y levantando los ojos divisaron una caravana de ismaelitas que venían de Galaad, con camellos cargados de almáciga, sandáraca y ládano, que iban bajando hacia Egipto.", "26": "Entonces dijo Judá a sus hermanos: \"¿Qué aprovecha el que asesinemos a nuestro hermano y luego tapemos su sangre?", "27": "Venid vamos a venderle a los ismaelitas, pero no pongamos la mano en él, porque es nuestro hermano, carne nuestra.\" Y sus hermanos asintieron.", "28": "Pasaron unos madianitas mercaderes, y descubriéndole subieron a José del pozo. Vendieron a José a los ismaelitas por veinte piezas de plata, y éstos se llevaron a José a Egipto.", "29": "Vuelve Rubén al pozo, y he aquí que José nos estaba en el pozo. El desgarró sus ropas,", "30": "y volviendo donde sus hermanos les dijo: \"El niño no aparece, y yo ¿qué hago ahora?\"", "31": "Entonces tomaron la túnica de José, y degollando un cabrito, tiñeron la túnica en sangre,", "32": "y enviaron la túnica de manga larga, haciéndola llegar hasta su padre con este recado: \"Esto hemos encontrado: examina si se trata de la túnica de tu hijo, o no.\"", "33": "El la examinó y dijo: \"¡Es la túnica de mi hijo! ¡Algún animal feroz le ha devorado! ¡José ha sido despedazado!\"", "34": "Jacob desgarró su vestido, se echó un sayal a la cintura e hizo duelo por su hijo durante muchos días.", "35": "Todos sus hijos e hijas acudieron a consolarle, pero él rehusaba consolarse y decía: \"Voy a bajar en duelo al seol donde mi hijo.\" Y su padre le lloraba.", "36": "Por su parte, los madianitas, llegados a Egipto, le vendieron a Putifar, eunuco de Faraón y capitán de los guardias."}