{"1": "<pb/>Adonai dijo a Abram: \"Vete de tu tierra, y de tu patria, y de la casa de tu padre, a la tierra que yo te mostraré.", "2": "De ti haré una nación grande y te bendeciré. Engrandeceré tu nombre; y sé tú una bendición.", "3": "Bendeciré a quienes te bendigan y maldeciré a quienes te maldigan.Por ti se bendecirán todos los linajes de la tierra.\"", "4": "Marchó, pues, Abram, como se lo había dicho Adonai, y con él marchó Lot. Tenía Abram 75 años cuando salió de Jarán.", "5": "Tomó Abram a Saray, su mujer, y a Lot, hijo de su hermano, con toda la hacienda que habían logrado, y el personal que habían adquirido en Jarán, y salieron para dirigirse a Canaán. Llegaron a Canaán,", "6": "y Abram atravesó el país hasta el lugar sagrado de Siquem, hasta la encina de Moré. Por entonces estaban los cananeos en el país.", "7": "Adonai se apareció a Abram y le dijo: \"A tu descendencia he de dar esta tierra.\" Entonces él edificó allí un altar a Adonai que se le había aparecido.", "8": "De allí pasó a la montaña, al oriente de Betel, y desplegó su tienda, entre Betel al occidente y Ay al oriente. Allí edificó un altar a Adonai e invocó su nombre.", "9": "Luego Abram fue desplazándose por acampadas hacia el Négueb.", "10": "<pb/>Hubo hambre en el país, y Abram bajó a Egipto a pasar allí una temporada, pues el hambre abrumaba al país.", "11": "Estando ya próximo a entrar en Egipto, dijo a su mujer Saray: \"Mira, yo sé que eres mujer hermosa.", "12": "En cuanto te vean los egipcios, dirán: \"Es su mujer\", y me matarán a mí, y a ti te dejarán viva.", "13": "Di, por favor, que eres mi hermana, a fin de que me vaya bien por causa tuya, y viva yo en gracia a ti.\"", "14": "Efectivamente cuando Abram entró en Egipto, vieron los egipcios que la mujer era muy hermosa.", "15": "Viéronla los oficiales de Faraón, los cuales se la ponderaron, y la mujer fue llevada al palacio de Faraón.", "16": "Este trató bien por causa de ella a Abram, que tuvo ovejas, vacas, asnos, siervos, siervas, asnas y camellos.", "17": "Pero Adonai hirió a Faraón y a su casa con grandes plagas por lo de Saray, la mujer de Abram.", "18": "Entonces Faraón llamó a Abram, y le dijo: \"¿Qué es lo que has hecho conmigo? ¿Por qué no me avisaste de que era tu mujer?", "19": "¿Por qué dijiste: \"Es mi hermana\", de manera que yo la tomé por mujer? Ahora, pues, he ahí a tu mujer: toma y vete.\"", "20": "Y Faraón ordenó a unos cuantos hombres que le despidieran a él, a su mujer y todo lo suyo."}