{
  "1": "Tiam, post intertempo de dek kvar jaroj, mi denove supreniris al Jerusalem kun Barnabas, kunkondukante ankaux Titon.",
  "2": "Kaj mi supreniris laux Dia malkasxo; kaj mi prezentis al ili la evangelion, kiun mi predikas inter la nacianoj, sed aparte al la eminentuloj,por ke mi ne estu vane kuranta, aux kurinta.",
  "3": "Sed ecx Titon, kiu estis kun mi, estante Greko, oni ne devigis cirkumcidigxi;",
  "4": "sed tio estis pro la kasxe enportitaj fratoj, kiuj ruze envenis, por spioni nian liberecon en Kristo Jesuo, por ke ili nin sklavigu;",
  "5": "al kiuj ni ne submetigxis cedeme, ecx por unu horo; por ke la vero de la evangelio restadu kun vi.",
  "6": "Sed el tiuj, kiuj sxajne iom valoris (kiaj ajn ili estis, tio por mi ne estas grava:cxe Dio ne estas personfavorado) -tiuj valoruloj nenion aldonis al mi;",
  "7": "sed kontrauxe, kiam ili vidis, ke je la evangelio de la necirkumcido mi estas komisiita tiel same, kiel Petro je la evangelio de la cirkumcido",
  "8": "(cxar Tiu, kiu forte energiis en Petro por la apostoleco de la cirkumcido, ankaux energiis en mi por la nacianoj),",
  "9": "Jakobo kaj Kefas kaj Johano, kiuj sxajne estis kolonoj, rimarkinte la gracon donitan al mi, donis al mi kaj al Barnabas la dekstrajn manojn de kunuleco, por ke ni iru al la nacianoj, kaj ili al la cirkumcidularo;",
  "10": "kondicxe nur, ke ni memoru la malricxulojn, kion ja mi klopodis jam fari.",
  "11": "Sed kiam venis Kefas al Antiohxia, mi lin rezistis vizagxon kontraux vizagxo, cxar li estis mallauxdinda.",
  "12": "CXar antaux ol iuj alvenis de Jakobo, li kunmangxis kun la nacianoj; sed kiam ili alvenis, li sin fortiris kaj apartigis, timante tiujn, kiuj estis el la cirkumcido.",
  "13": "Kaj la aliaj Judoj kune hipokritis, tiel ke ecx Barnabas mem fortirigxis per ilia hipokriteco.",
  "14": "Kaj kiam mi vidis, ke ili ne prave kondutas laux la vero de la evangelio, mi diris al Kefas antaux cxiuj:Se vi, estante Judo, naciane vivas,kaj ne kiel Judoj, kial vi devigas la nacianojn agi laux Judismo?",
  "15": "Ni, nature Judoj, kaj ne pekuloj el la nacianoj,",
  "16": "sciante, ke pravigxas homo ne per faroj de la legxo, sed nur per fido al Jesuo Kristo, ni mem en Kristo Jesuo kredis, por ke ni pravigxu per fido al Kristo, kaj ne per faroj de la legxo; tial, ke per faroj de la legxo neniu karno pravigxos.",
  "17": "Sed se, dezirante pravigxi en Kristo, ni mem montrigxis pekuloj, cxu Kristo estas servanto de peko? Nepre ne!",
  "18": "CXar se mi rekonstruas tion, kion mi detruis, mi montras min pekulo.",
  "19": "CXar per la legxo mi al la legxo mortis, por ke mi al Dio vivu.",
  "20": "Kun Kristo mi krucumigxis, tamen mi vivas; jam ne mi mem, sed Kristo vivas en mi; kaj tiun vivon, kiun mi vivas en karno, mi vivas en fido al la Filo de Dio, kiu min amis kaj sin donis pro mi.",
  "21": "Mi ne vanigas la gracon de Dio; cxar se per la legxo venas justeco,Kristo ja vane mortis."
}