{
  "1": "Me introdujo luego en el Santuario, y midió los pilares: seis codos de un lado y seis codos de otro, que era el ancho del Tabernáculo.",
  "2": "El ancho de la entrada: diez codos, y los costados de la entrada: cinco codos por un lado, y cinco codos por el otro. Y midió su longitud: cuarenta codos, y el ancho: veinte codos.",
  "3": "Luego pasó al interior, y midió cada pilar de la entrada: dos codos, y la entrada: seis codos, y el ancho de la entrada: siete codos.",
  "4": "Midió también su longitud: veinte codos, y el ancho: veinte codos, delante del Santuario. Entonces me dijo: Éste es el Lugar Santísimo.",
  "5": "Después midió el muro de la Casa: seis codos, y lo ancho de cada aposento lateral: cuatro codos, en torno de la Casa, todo en derredor.",
  "6": "Los aposentos laterales estaban uno sobre otro: treinta en cada uno de los tres pisos, y en el muro de la Casa en derredor había cornisas, para que en ellas se apoyaran las vigas de los aposentos, sin entrar en el muro.",
  "7": "Cuanto más subían, los aposentos laterales eran más anchos, porque la escalera de caracol de la Casa subía más y más arriba por dentro de la Casa; por tanto, el ancho de la Casa aumentaba hacia arriba. Desde el piso inferior se podía subir hasta el más alto, pasando por el del medio.",
  "8": "También observé que la Casa tenía un basamento elevado alrededor. Los cimientos de los aposentos laterales (hasta la juntura de los pisos) eran de una caña entera de seis codos antiguos.",
  "9": "El espesor del muro exterior de los aposentos laterales era de cinco codos, y entre los aposentos laterales de la Casa, había un espacio de igual medida.",
  "10": "Entre los aposentos había un ancho de veinte codos por todos lados alrededor de la Casa.",
  "11": "Los aposentos tenían dos entradas al espacio libre, situadas una al norte y otra al sur. El ancho del espacio que quedaba era de cinco codos en derredor.",
  "12": "El edificio que estaba enfrente del atrio, al lado del poniente, tenía setenta codos de ancho, y el muro del edificio, todo alrededor, tenía un espesor de cinco codos, y su longitud era de noventa codos.",
  "13": "Luego midió la Casa: cien codos de largo, y el espacio abierto y el edificio con sus muros: cien codos de largo.",
  "14": "También midió el ancho del frente de la Casa y del espacio abierto que daba al oriente: cien codos.",
  "15": "Después midió la longitud del edificio del lado del atrio que había detrás, con sus galerías a uno y otro lado: cien codos, con la nave interior y los pórticos del atrio.",
  "16": "Y los umbrales, las ventanas estrechas y los aposentos en derredor, en sus tres niveles, estaban revestidos de madera desde el suelo hasta las ventanas (las ventanas estaban cubiertas)",
  "17": "por encima de la entrada, hasta el interior y aun el exterior de la Casa. El muro, todo en derredor, por dentro y por fuera, según sus medidas,",
  "18": "estaba labrado con querubines y palmas. Había una palma entre querubín y querubín, y cada querubín tenía dos rostros:",
  "19": "rostro de hombre hacia la palma de un lado, y cara de león hacia la palma del otro lado. Así estaba hecho por toda la Casa en derredor.",
  "20": "Desde el suelo hasta la parte superior de la puerta, había representados en el muro querubines y palmas.",
  "21": "En cuanto al Santuario, tenía un jambaje cuadrangular, y delante del Lugar Santísimo se veía",
  "22": "el Altar de madera, de tres codos de altura por dos de longitud. También sus ángulos, su base y sus paredes eran de manera. Y me dijo: Ésta es la mesa que está delante de YHVH.",
  "23": "El Santuario tenía una puerta de dos batientes, y el Lugar Santísimo",
  "24": "poseía igualmente una puerta de batientes dobles, y las puertas tenían dos batientes giratorias: dos batientes para una puerta y dos batientes para la otra.",
  "25": "Y había en ellos esculpidos querubines y palmas, como los del muro; y había gruesas vigas de madera sobre el frente del pórtico exterior.",
  "26": "Y había ventanas estrechas, y palmas de uno y otro lado a los costados del pórtico, tanto en los aposentos laterales de la Casa como en los umbrales."
}