{
  "1": "Vino a mí palabra de YHVH, diciendo:",
  "2": "Hijo de hombre, denuncia a Jerusalem sus abominaciones, diciendo:",
  "3": "Así dice Adonay YHVH: Jerusalem, eres cananea de origen y nacimiento; tu padre era amorreo y tu madre una hetea.",
  "4": "En cuanto a tu nacimiento, en el día que naciste, no fue cortado tu ombligo, ni fuiste lavada con agua, para purificarte, ni frotada con sal, ni envuelta en pañales.",
  "5": "Nadie se apiadó de ti para hacerte esos menesteres, ni tuvo de ti compasión; sino que, asqueados de ti, te arrojaron a campo abierto el día que naciste.",
  "6": "Pero Yo pasé cerca de ti, y te vi, revolcándote en tu propia sangre, y mientras yacías en tu sangre, te dije: ¡Vive! Sí, cuando estabas en tus sangres, te dije: ¡Vive!",
  "7": "Como planta del campo te hice y creciste y te hiciste grande, y llegaste a ser muy hermosa. Tus pechos se habían formado, y tu pelo había crecido, pero estabas desnuda y descubierta.",
  "8": "Otra vez pasé cerca de ti y te miré, y he aquí que tu tiempo era tiempo de amores, y extendí mi manto sobre ti, y cubrí tu desnudez, y te di juramento, y entré en pacto contigo, dice Adonay YHVH, y viniste a ser mía.",
  "9": "Entonces te lavé con agua, te limpié la sangre de encima y te ungí con aceite.",
  "10": "Luego te vestí de obra recamada, te calcé de becerro marino, te ceñí de lino fino y te cubrí de seda.",
  "11": "También te engalané con adornos, y puse brazaletes en tu brazo y gargantilla en tu cuello.",
  "12": "Te puse un pendiente en tu nariz, zarcillos en tus orejas, y una diadema hermosa sobre tu cabeza.",
  "13": "Así fuiste adornada con oro y plata, tu vestido era de lino fino, de seda y de obra recamada; comiste flor de harina con miel y aceite; fuiste muy hermosa, y prosperaste hasta llegar a dignidad real.",
  "14": "Tu renombre salió entre las naciones a causa de tu hermosura, la cual era perfecta, a causa de mis adornos que Yo puse sobre ti, dice Adonay YHVH.",
  "15": "Pero pusiste tu confianza en tu hermosura, y te prostituiste a causa de tu renombre, y derramaste tus fornicaciones a cualquiera que pasaba: del tal eras.",
  "16": "Y tomaste de tus vestidos, y te hiciste lugares altos de diversos colores, y fornicaste sobre ellos. ¡Cosa semejante nunca había sucedido, ni nunca más sucederá!",
  "17": "Tomaste asimismo tus hermosas alhajas de oro y de plata, que Yo te había dado, y te hiciste estatuas de varones y fornicaste con ellas.",
  "18": "Tomaste tus vestidos recamados y las cubriste con ellos, y pusiste mi aceite y mi incienso delante de ellas.",
  "19": "También mi pan, que Yo te había dado, la flor de harina, el aceite y la miel, con que Yo te alimentaba, los pusiste delante de ellas como olor grato. Sí, esto sucedió, dice Adonay YHVH.",
  "20": "Además de esto, tomaste tus hijos y tus hijas que me habías dado a luz, y los sacrificaste ante ellas para que fueran consumidos. ¿Acaso tus fornicaciones eran poca cosa,",
  "21": "para que degollaras a mis hijos y los ofrecieras a aquellas estatuas como ofrenda que el fuego consumía?",
  "22": "Y en todas tus abominaciones y tus fornicaciones no te has acordado de los días de tu juventud, cuando estabas desnuda y descubierta, cuando estabas envuelta en tu sangre.",
  "23": "Y sucedió que después de todas tus maldades ¡ay, ay de ti! dice Adonay YHVH,",
  "24": "que te edificaste lugares altos, y te hiciste un altar en cada plaza.",
  "25": "Erigías tus lugares altos en cada encrucijada, y así envileciste tu hermosura, abriéndote de piernas al primero que pasaba, prostituyéndote continuamente.",
  "26": "Fornicaste con los egipcios, tus vecinos de gruesas carnes, y multiplicaste tus fornicaciones para irritarme.",
  "27": "Por tanto, he aquí que Yo extendí contra ti mi mano, y disminuí tu dote, y te entregué a la voluntad de quienes te aborrecen, las hijas de los filisteos, las cuales se avergüenzan de tu lascivia.",
  "28": "También, por ser insaciable, hiciste el papel de prostituta con los asirios Sí, fornicaste con ellos, pero ni aún así te saciaste.",
  "29": "Multiplicaste tus fornicaciones desde la tierra de Canaán hasta Caldea, pero ni aún así te saciaste.",
  "30": "¡Oh cuán inconstante es tu corazón, dice Adonay YHVH, habiendo hecho todas estas cosas, fechorías de una ramera disoluta,",
  "31": "edificando tu burdel en cada encrucijada de camino, y haciendo tus altares en cada plaza! Ni siquiera has sido igual a la ramera, pues no cobrabas la paga de prostitución.",
  "32": "¡Ah, mujer adúltera, que en vez de su marido admites los extraños!",
  "33": "A toda ramera se le paga un precio, pero tú pagabas tu precio a todos tus amantes, y les dabas regalos, para que de todos lados vinieran a pecar contigo.",
  "34": "Y en tus fornicaciones, ha sucedido contigo lo contrario de las demás mujeres: porque ninguno te solicitó para fornicar, pero tú, diste la paga en lugar de recibirla. ¡En esto has sido diferente!",
  "35": "Por tanto, oh prostituta, oye palabra de YHVH:",
  "36": "Así dice Adonay YHVH: Por haber sido derramada tu inmundicia y descubierta tu desnudez, por tus fornicaciones con tus amantes, y por todos los ídolos de tus abominaciones, por cuanto les ofreciste la sangre de tus propios hijos,",
  "37": "he aquí voy a reunir a todos tus amantes con quienes te has gozado, tanto a los que amabas como a los que aborrecías. Los reuniré contra ti desde todas partes y descubriré tu desnudez ante ellos, para que observen todas tus vergüenzas.",
  "38": "Te aplicaré la pena de las adúlteras y de las homicidas, y descargaré sobre ti la sangre de la ira y de los celos.",
  "39": "Te entregaré en manos de ellos, y destruirán tus lugares altos; derribarán tus altares, y te despojarán de tus ropas, se llevarán tus hermosas alhajas, y te dejarán desnuda y descubierta.",
  "40": "Traerán contra ti una muchedumbre de gente, y te apedrearán, y te descuartizarán a cuchilladas.",
  "41": "Quemarán tus casas a fuego, y ejecutarán en ti la sentencia a vista de muchas mujeres. Haré que ceses en la prostitución, y tampoco volverás a dar salario de ramera.",
  "42": "Saciaré mi ira sobre ti; entonces mis celos se apartarán de ti, y me aplacaré, y no me indignaré más.",
  "43": "Por cuanto no te acordaste de los días de tu juventud, y me provocaste a ira con todas estas cosas, por eso, he aquí Yo también traeré tu camino sobre tu cabeza, dice Adonay YHVH, porque ni siquiera has meditado acerca de toda tu lujuria.",
  "44": "He aquí, todo refranero te aplicará a ti el refrán que dice: ¡Cual la madre, tal la hija!",
  "45": "Hija eres de tu madre, que aborreció a su marido y a sus hijos, y hermana eres de tus hermanas, que aborrecieron a sus maridos y a sus hijos: vuestra madre fue hetea, y vuestro padre amorreo.",
  "46": "Tu hermana mayor es Samaria con sus villas, que mora a tu izquierda, y tu hermana menor que mora a tu diestra es Sodoma y sus villas.",
  "47": "No sólo seguiste sus caminos e imitaste sus abominaciones, sino que te pareció poco y las aventajaste en malos caminos.",
  "48": "¡Vivo Yo!, dice Adonay YHVH, que tu hermana Sodoma y sus hijas no han hecho lo que hiciste tú y tus hijas.",
  "49": "Mira, este fue el delito de tu hermana Sodoma: soberbia, hartura de pan, y gran ociosidad tuvieron ella y sus hijas, pero no extendió la mano al pobre y al menesteroso.",
  "50": "Se ensoberbecieron delante de mí, y cometieron abominaciones, por lo que las quité de en medio en cuanto lo vi.",
  "51": "Pero Samaria no cometió ni la mitad de tus pecados, sino que tú multiplicaste tus abominaciones más que ellas, y así, con todas las abominaciones que cometiste, has hecho parecer justas a tus hermanas.",
  "52": "Pues carga, tú también, con tu vergüenza, porque con tus pecados, lograste que el juicio fuera favorable a tus hermanas, porque te envileciste más que ellas, ¡y ellas resultaron más justas que tú! Avergüénzate pues tú también, y carga con tu afrenta, porque has hecho que tus hermanas parezcan justas.",
  "53": "Pero Yo cambiaré su suerte, la suerte de Sodoma y de sus hijas, la suerte de Samaria y de sus hijas, y junto con ellas, tu propia suerte,",
  "54": "para que cargues con tu afrenta, y te avergüences de todo lo que has hecho, y les sirvas a ellas de consuelo.",
  "55": "Y tus hermanas, Sodoma con sus hijas y Samaria con sus hijas, volverán a su estado antiguo, y también tú y tus hijas volveréis al primer estado.",
  "56": "¿No era tu hermana Sodoma digna de mención en tu boca, en el tiempo de tu gran soberbia,",
  "57": "antes que tu maldad fuera descubierta? Así también, ahora llevas tú la afrenta de las hijas de Siria y de todas las hijas de los filisteos, las cuales te desprecian por doquier.",
  "58": "Sufre tú el castigo de tu lujuria y de tus abominaciones, dice YHVH.",
  "59": "Pero aún más dice Adonay YHVH: ¿Haré contigo como tú hiciste conmigo, que menospreciaste el juramento para invalidar el Pacto?",
  "60": "Antes bien, Yo tendré memoria de mi Pacto que concerté contigo en los días de tu juventud, y estableceré contigo un pacto sempiterno.",
  "61": "Entonces tú te acordarás de tus caminos y te avergonzarás, cuando recibas a tus hermanas, las mayores que tú y las menores que tú, a quienes Yo te las daré por hijas, pero no por causa de tu pacto,",
  "62": "sino del pacto que Yo estableceré contigo, y sabrás que Yo soy YHVH,",
  "63": "para que te acuerdes y te sonrojes, y no vuelvas más a abrir tu boca de vergüenza, cuando Yo te haya perdonado todo lo que hiciste, dice Adonay YHVH."
}