{"1": "<pb/>A ton tx'otx' max yi' eb is tribual Manasés ti', is babel c'ajol José. A ton Maquir is babel c'ajol Manasés jelan yin ak'oj owal, a ton is yichmam Galaad, a max ion can tx'otx' yet Galaad, c'al yet Basán, bay yetc'ulal yichcanil a' Jordán.", "2": "A juntzanxa makquiltakil yinatil Manasés, yin suerteal max yun yion eb is tx'otx' bay yayubc'ual a' Jordán. A eb ichmamej yin junjun makan eb ti': a ton Abiezer, Helec, Asriel, Siquem, Hefer, c'al Semida, c'ajol Manasés eb ti', is yitxiquin José eb.", "3": "<pb/>Palta a pax Zelofehad, (is c'ajol Hefer, is yitxiquin Galaad, a ton is c'ajol Maquir is yitxiquin Manasés) c'amc'alta junok is c'ajol; palta asan owan is cutz'in, a ton Maala, Noa, Hogla, Milca c'al Tirsa.", "4": "Max toj il-lay cham sacerdote Eleazar c'al Josué c'al eb yajawil conob yuj eb ix. Max yalon eb axca ti' bay eb: A Jehová max cheknejcan cham Moisés yet chi ak'lay co tx'otx' on, axcac'al chi yun yak'lay tx'otx' masanil eb jican on, ẍi eb ix. Yuj tu' max yak' cham Josué is tx'otx' eb ix axcac'al yet eb yican is mam eb ix tu', axca max yun yalon Jehová.", "5": "<pb/>Yujtol max ak'lay is tx'otx' eb is cutz'in Zelofehad axcac'al max yun yak'lay yet masanil eb winak, xan max cha eb tribual Manasés lajoneb parcela tx'otx'. Tx'ok pax yayji tx'otx' max yi juntzanxa yinatil Manasés bay Galaad c'al Basán, a ton tx'otx' ay bay yichcanil a' Jordán.", "6": "", "7": "A is tx'otx' eb tribual Manasés tu', max tojtac'al bay Aser masantac'al max apni oc bay Micmetat. A tu' ay bay satak Siquem, cax chi beyc'altoj bay sur masantac'al bay a' nuk'a' bay Tapúa.", "8": "Caxc'al a tx'otx' Tapúa tu' yet is tribual Manasés yayji, axa conob Tapúa tu xin, yettac'a is tribual Efraín yayji.", "9": "Axa is mojonal, chi beyc'altoji, chi ayapnok tac'al bay a' aej yul yet Caná. A juntzan conob ay bay sur bay a' aej tu', yet Efraín yayji, caxc'al a is tx'otx'al ay bay norteal a' aej tu', yet Manasés.", "10": "Axa Efraín max cancan bay yetc'ulal sur bay ti' a' aej tu', axa Manasés bay norte. A a' mar Mediterráneo aycan oc is mojonalok eb bay yayubc'u. A tx'otx' yet tribual Aser max can bay norte, axa tx'otx' yet Isacar bay yetc'ulal bay chi ajol c'u.", "11": "Max yi' c'apax eb yet Manasés tu' juntzanxa conoblak ti', bay is tx'otx' Isacar c'al yul yet Aser, junjunc'al yetok is yaldeail ay bay is cawilal: a ton Bet-seán, Ibleam, Dor, Endor, Taanac, c'al Meguido; a jun yet is yox conob ti', chi yik c'apax Nafot Dor.", "12": "A pax eb yin is tribual Manasés, maj je' yion eb satak bay juntzan conob tu', yujtol a eb cananeo max tec'baj ba, xan max canc'al eb bay tu'.", "13": "Axa yin tzunanil xin, yet max yion wal eb Israel yip, cax max alay oc tojlabal yiban eb cananeo tu', palta majc'alta' el eb yuj eb bay tu'.", "14": "<pb/>Max yalon eb yinatil José bay cham Josué axca ti': <pb/>—¿Tzet yuj xan tol junch'an parcela co tx'otx' max ak'a'? Ayon ti' xiwil co bisil on, yujtol max yiaj can Jehová co bisil, ẍi eb.", "15": "<pb/>Max yalon cham Josué tu' bay eb axca ti': <pb/>—Yak'ban tol xiwil e bey ayex ti', c'amxa chi yab bay chex ayji bay siquilal tx'otx' max ak'lay ayex, asek bay k'aktelak bay tx'otx' yet eb ferezeo yetokc'al tx'otx' yet eb refaíta, a tx'otx' tu' che k'akayok, ẍi cham.", "16": "<pb/>Max yalon eb axca ti': <pb/>—Tokwal ok yab jun siquilal tx'otx' ti' ayon. Axa eb cananeo cajan bay ac'al ay is ch'en carruaje eb, cay c'apax tu' eb cajan bay Bet-seán yetokc'al eb cajan bay aldealak bay ac'al Jezreel, ẍi eb.", "17": "<pb/>Max tak'wi cham Josué bay eb yinatil José, a ton bay tribual Efraín, c'al Manasés, axca ti': <pb/>—Ayex ti' xiwil e beyi, ay c'apax is may e binaji, yuj tu' xan maj ton je' asan junok parcela tx'otx' ti' ok e yi',", "18": "yuj tu' xan a jun siquilal tx'otx' tu' nojnak el yuj k'aktelak tu' e yet chi yuncanok; ayex ok e yak' e nabal yetok te te' tu', yujtol ok e yi' tx'otx' masanil. Axa eb cananeo tu xin, ok e yiel eb bay tu', caxc'al ay is may eb, caxc'al ay is ch'en carruaje eb, ẍi cham."}