{"1": "<pb/>A Adonisedec, reyal Jerusalén, caw wal max xiwajok yet max yabeni tol max ayc'ay conob Hai yuj cham Josué, tol max utlay conob Hai tu', c'al is reyal axca max yun c'aycan el conob Jericó yetok is reyal. Max yaben c'apaxok, tol a eb gabaonita mayal yaoc ba eb yul k'ab cham Josué, c'al yul k'ab conob Israel yet watx' chi colcan el ba xan cajanxa eb xol eb israel tu'.", "2": "<pb/>Yuj tu' xan caw wal max xiwaj cham, yujtol a conob Gabaón, caw wal miman conob axca mimek conob ay is reyal, caw wal miman conob yintak conob Hai, cax caw wal ay is may eb tu' yin owal.", "3": "Yuj wal tu' xan max yatok Adonisedec tu' k'anej bay Hohan reyal Hebrón, c'al Piream reyal Jarmut, c'al Jafía reyal Laquis, c'al bay Debir reyal Eglón:", "4": "Titanek, colwajanek wetok, cax chi jak'on owal yetok conob Gabaón, yujtol max yaoc ba yamigook conob Israel, ẍitok bay eb.", "5": "Xan max junanej ba owan rey tu', max toj eb soldado watx'nej aj is campamento bay cawilal conob Gabaón, yuj yak'on eb owal yetok.", "6": "<pb/>Ac'ala' eb aj Gabaón tu' max yal c'apaxtok eb bay cham Josué, tol a tu' ayic' cham bay campamento Gilgal: Titan yin aymanil, cax chach colwaj jetok, yujtol a masanil eb reyal amorreo cajan bay siquilal tx'otx' ti', mayal wajbaj oc ba eb jin on, ẍitok eb bay cham Josué.", "7": "Yuj wal tu xin xan max yitok cham Josué masanil eb soldado caw wal tec'an, max tit cham bay Gilgal tu'.", "8": "Max yalon Jehová bay cham: Manchak ach xiw bay eb nak tu', ayin ok waoc eb yul a k'ab, c'am junok eb ok je' tec'ban ba a satak, ẍi Jehová.", "9": "<pb/>Max tit cham Josué yetok eb soldado yet ak'balil cax max jitzontok ba cham bay cawilal campamento eb amorreo, aytok eb yin c'ayc'ulal yet max apni oc lemnaj cham yin eb.", "10": "A Jehová max aon oc xiwilal yin eb, yet max yilontok eb yin eb israel. Max mak'lay cam xiwil eb amorreo bay Gabaón, cax max occ'al ijan cham toj yintak eb bay jun be pitxan yay bay Bet-horón, cax max mak'on cam jantak eb max michchaj yuj, masantac'al max apni oc bay Azeca, c'al bay Maceda.", "11": "Yak'ban chi toj eb amorreo yin elilal bay witzal Bet-horón, axa Jehová max ak'on ayc'ay mimek sakbat yiban eb, masantac'al bay Azeca, yuj tu' xan miman eb max cam yuj sakbat tu' yintak eb max teklay cam yuj eb israel.", "12": "<pb/>A yet lanan yaon oc Jehová eb amorreo yul k'ab eb israel cax max k'anjab cham Josué bay Jehová satak masanil anima: <pb/><t>Ocokab waan c'u bay yiban Gabaón, cax ocokab waan xajaw bay jobeal Ajalón, ẍi cham.</t>", "13": "<t>Xan max oc waan c'u c'al xajaw, masantac'al yet max c'aycan el eb ajc'ul oc yin Israel.</t> <pb/>Axca tu' tz'ibbelaycan yul is libro Jaser, tol max oc wanaj bey c'u bay nan satcan; jun mi wal c'u max oc waan beyi, cax maj k'ekbok.", "14": "C'am junokxa c'ual max yun axca jun c'ual tu', tamwal yet yalantok tamwal yet tzunanilxa, tol max yab wal Jehová tzet max yal junok anima, yujtol a Jehová max colwaj yetok eb israel yin owal.", "15": "<pb/>Max lajwi tu xin, max meltzoj cham Josué yetok eb israel bay Gilgal.", "16": "Max elaj eb owan rey tu', cax max c'uban el ba eb bay yul nach'en bay Maceda.", "17": "Yin c'ojanc'ulalil max bet ilchaj eltek eb bay yul ch'en nach'en tu', xan max al-lay bay Josué.", "18": "Axa Josué max alon axca ti': Tenektek ch'en, cax che makchen el jun nach'en tu' wal sic'libil. Chi alay oc soldado taynen bay ti' ch'en tu'.", "19": "Yak'ban tu', c'am chex cancan waan cayti' ayex ti', palta asek yintak juntzanxa eb ajc'ul lanan yelaj tu'. C'amxa che cha' meltzoj eb bay is conob, yujtol a Jehová co Diosal mayal yaoc eb yul co k'ab, ẍi Josué.", "20": "<pb/>Max ayc'ay masanil eb amorreo yuj cham Josué, yetok eb soldado israel; xiwil eb max mak'cam eb, palta ayto jaywanokxa eb max cani cax max tojcan eb col ba bay is conobal ayoc murallail.", "21": "Lajwi tu', max pax eb soldado israel xin, max meltzojtek eb bay campamento bay Maceda yin tol c'amc'al jabok tzet max on eb, max apni oc eb bay ayic' cham Josué, cax c'amxa mactxel maxto tec'baj ba satak eb israel.", "22": "<pb/>Max yalon cham Josué axca ti': Jakek el jun nach'en ti', cax che yion eltek eb owan rey tu', ẍi.", "23": "Xan max yieltek eb israel eb owan rey ayoctok yul ch'en tu', a ton reyal Jerusalén, reyal Hebrón, reyal Jarmut, reyal Laquis c'al reyal Eglón.", "24": "A yet max ilaytek eb satak cham Josué, max awtelay masanil eb soldado israel tu' yuj cham, cax max yalon bay eb yajaw yayji yin eb soldado ayic' yetok cham; Jitzektek e ba, cax che tec'on ay is nuk' juntzan rey ti', ẍi. Cax max yuten eb axca tu'.", "25": "Ac'ala' max yalon pax cham Josué bay eb: Manchak ex xiwi, tamwal chi cabax aj e c'ul. A ti' e yet tol che yiajtek e c'ulok e yak'onc'al owal, yujtol caywal ti' ok yut Jehová masanil eb ajc'ul oc jin, ẍi.", "26": "<pb/>Max lajwi tu xin, max mak'on cam cham Josué juntzan rey tu', max yalon cham, tol chi aj locan eb yin junjunok te te'. A bay tu' max occan locan eb, masantac'al max ay c'u.", "27": "Axa yet lananxa yay c'u xin, max yalon cham Josué tol chi ilay aytek eb yin te te' tu', cax chi alay octok eb bay yul ch'en nach'en bay max c'ubajta el ba eb tu'. Chi lajwi tu' cax chi makay ti' ch'en yetok mimek ch'en, cax aytoc'al ec' juntzan ch'en tu' tinani'.", "28": "<pb/>Ac'ala' yet jun c'ual tu', max ocxac'al cham Josué yin conob Maceda max yak'on lajwok yin junelnej. Max mak'on cam masanil anima bay conob tu' yetok espada, c'amxa junok max cani. Max yut wal reyal Maceda axca wal max yut reyal Jericó.", "29": "<pb/>Lajwi tu xin, max toj cham Josué yetok eb yet conob bay conob Libna, max yak'on eb owal yin.", "30": "Max yak'on c'apax Jehová jun conob tu' yetok is reyal bay eb. C'amxa junokxa maxto can yin yiquisal bay tu', lajan wal max utlay reyal Libna yuj eb, axca wal max utlay reyal Jericó.", "31": "<pb/>Max lajwi yak'on cham Josué, c'al eb yet conob owal yin Libna, max toj pax eb bay Laquis, max watx'nen aj eb is campamento bay satak jun conob tu', cax max yak'on eb owal yin.", "32": "Axa yet yewial tu xin, max yaon oc Jehová jun conob tu' yul k'ab eb; axca max yun bay Libna, max mak'on cam eb israel masanil eb anima bay tu'.", "33": "Axa Horam, is reyal Gezer, max eltok yetok is soldado yet watx' chi colwaj yetok Laquis, palta cham Josué xin, max yak' lajwok Horam tu' yetok masanil eb is soldado, c'amxa junok max can yin iquisal yuj.", "34": "<pb/>Axa yet max lajwi owal bay Laquis tu', cax max toj cham Josué yetok eb yet conob bay conob Eglón, max watx'nen aj is campamento bay is cawilal tu', cax max oc eb yak'on owal yin.", "35": "Ac'ala' yet jun c'ual tu', max yak' lajwok masanil mactxel cajan bay tu', c'amxa junok maxto cani, axca wal max yun bay Laquis.", "36": "<pb/>Max el eb bay Eglón tu', max tojcan eb bay Hebrón, cax max oc eb yak'on owal yin.", "37": "A yet max oc eb yin tu', max yak'on lajwok ay eb junelnej, max mak'on cam eb is reyal jun conob tu', yetokc'al masanil anima ay bay tu', yetokc'al juntzanxa conoblak bay is cawilal tu', axca wal max yun bay Eglón.", "38": "<pb/>A yet max lajwi bay tu', max toj cham Josué yetok eb yet conob bay conob Debir, cax max yak'on eb owal yin.", "39": "Max mak'on cam eb is reyal jun conob tu', yetokc'al masanil eb anima cajan bay is cawilal tu'. C'amxa junok eb anima cajan bay Debir maxto cani. Junlajan wal max yun lajwi eb, axca wal max yun eb bay Hebrón, c'al bay Libna yetokc'al is reyal.", "40": "<pb/>Caytu' max yun yak'on lajwok el cham Josué masanil eb anima ay bay juntzan lugar tu', max yak' lajwok masanil eb rey bay yulak yet Néguev, bay siquilal tx'otx', bay ac'al-lak, c'al bay k'eanlak. Max yak' lajwok masanil anima, c'amxa junok maxto can yin yiquisal. Max yun wal axca max yun yalon Jehová, Cham Diosal Israel.", "41": "<pb/>Yin junelnej max yak' lajwok masanil eb rey, max yioncan ec' eb masanil is tx'otx' eb bay nan xol Cades-barnea yetok Gaza, yetok masanil is makbej Gosén, masantac'al max apni oc bay Gabaón, yujtol a Jehová max ak'wi owal yuj colwaj yetok eb.", "42": "", "43": "Max lajwi tu', cax max meltzoj cham Josué bay campamento bay Gilgal yetok masanil eb yet conob."}