{
  "1": "Neh Pablo, iuan Silvano uan Timoteo, itnamechontlahcuiluiliah namehuantzitzin tlaniltocanih tlen namonchanchiuah Tesalónica, naquin namonpouih inauactzinco in toTahtzin Dios uan toTecotzin Jesucristo. In toTahtzin Dios uan toTecotzin Jesucristo manamechonpialican tetlasohitalistli, uan ninseuilitzin mai namouantzin.",
  "2": "Nochipa itmotlasohcamatih inauactzinco Dios por nochi namehuantzitzin, uan itmotlatlautiliah por namehuantzitzin ihcuac itmonochiliah.",
  "3": "Uan nochipa itquilnamiquih inauactzinco in toTahtzin Dios in tiquitl tlen nanconchiutoqueh nic namontlaniltocah, uan in chicauac tiquitl tlen nanconchiuah ica namotetlasohtlalis, uan quen amo nanconcauah in nichialistli tlen nanconpiah inauactzinco in toTecotzin Jesucristo.",
  "4": "Itmatoqueh, nocniuan tlasohten de Dios, nic Yehuatzin onamechonpihpin.",
  "5": "Pues ihcuac otnamechonmatiltihqueh in tlahtol tlen cualica temaquixtilistli, amo san ica tlahtol otnamechonmatiltitoh, tla yeh noiuqui ica nichicaualis in Espíritu Santo, uan yec otnamechonmatiltihqueh nic nin tlahtol yeh milauac. Yec nanconmatih quen otnininqueh namonauac uan quen ottemohqueh tlen cuali para namehuantzitzin.",
  "6": "Uan namehuantzitzin onamonpeuqueh nantechonniuiliah tehuan uan in toTecotzin Jesús, pues onanconsilihqueh nitlahtoltzin ica paquilistli tlen temactia in Espíritu Santo, masqui itzalan mic ixnamictli.",
  "7": "Uan ohcon nochtin in tlaniltocanih tlen cateh Macedonia uan Acaya axan tlachiah namotichtzin uan namechonniuiliah.",
  "8": "Pues ica namehuantzitzin opeu moxinia nitlahtoltzin in toTecotzin amo san Macedonia uan Acaya, tlamo noiuqui ic nouiyan icmatih de namotlaniltoquilis inauactzinco Dios. Ica non tehuan hasta acmo moniqui itlah itquimiluisqueh.",
  "9": "Pues yehuan mismo ictematiltiah quen cualtzin onantechonsilihqueh, uan quen onamonmoyolcuipqueh onanquimoncauqueh tlen quinteneuah dioses uan onamonpeuqueh nancontiquitiliah Dios naquin meuiltihticah uan milauac Dios.",
  "10": "Uan ictematiltiah quen axan nanconchiah maualmouica de iluicac niConetzin Dios, yen Jesús, naquin Dios oconyancuicayolitih itich miquilistli, uan naquin techonmaquixtia den temohtih tlatzacuiltil tlen ualahtoc."
}