{"1": "¡Perdió el oro su brillo! ¡Quedó totalmente empañado! ¡Por las esquinas de las calles quedaron regadas las joyas del templo!", "10": "¡Destruida ha quedado Jerusalén! ¡Hasta las madres más cariñosas cocinan a sus propios hijos para alimentarse con ellos!", "11": "El enojo de Dios fue tan grande que ya no pudo contenerse; le prendió fuego a Jerusalén y la destruyó por completo.", "12": "¡Terminaron entrando a la ciudad los enemigos de Jerusalén! ¡Nadie en el mundo se imaginaba que esto pudiera ocurrir!", "13": "Injustamente ha muerto gente a manos de profetas y sacerdotes. Dios castigó a Jerusalén por este grave pecado.", "14": "Juntos andan esos asesinos como ciegos por las calles. Tienen las manos llenas de sangre; ¡nadie se atreve a tocarlos!", "15": "En todas partes les gritan: «¡Fuera de aquí, vagabundos! ¡No se atrevan a tocarnos! ¡No pueden quedarse a vivir aquí!»", "16": "Rechazados por Dios, los líderes y sacerdotes vagan por el mundo. ¡Dios se olvidó de ellos!", "17": "Una falsa esperanza tenemos: que un pueblo venga a salvarnos; pero nuestros ojos están cansados. ¡Nadie vendrá en nuestra ayuda!", "18": "Se acerca nuestro fin. No podemos andar libremente, pues por todas partes nos vigilan; ¡nuestros días están contados!", "19": "Aun más veloces que las águilas son nuestros enemigos. Por las montañas y por el desierto nos persiguen sin descanso.", "2": "¡Oro puro! Así se valoraba a los habitantes de Jerusalén, ¡pero ahora no valen más que simples ollas de barro!", "20": "La sombra que nos protegía era nuestro rey; Dios mismo nos lo había dado. ¡Pero hasta él cayó prisionero!", "21": "Esto mismo lo sufrirás tú, que te crees la reina del desierto. Puedes reírte ahora, ciudad de Edom, ¡pero un día te quedarás desnuda!", "22": "No volverá Dios a castigarte, bella ciudad de Jerusalén, pues ya se ha cumplido tu castigo. Pero a ti, ciudad de Edom, Dios te castigará por tus pecados.", "3": "Bondadosas se muestran las lobas cuando alimentan a sus cachorros, pero las crueles madres israelitas abandonan a sus hijos.", "4": "Reclaman pan nuestros niños, pero nadie les da nada. La lengua se les pega al paladar, y casi se mueren de sed.", "5": "En las calles se mueren de hambre los que antes comían manjares; entre la basura se revuelcan los que antes vestían con elegancia.", "6": "Cayó Jerusalén, pues ha pecado más de lo que pecó Sodoma. ¡De pronto se vino abajo y nadie pudo ayudarla!", "7": "Increíblemente hermosos eran los líderes de Jerusalén; estaban fuertes y sanos, estaban llenos de vida.", "8": "Tan feos y enfermos se ven ahora que nadie los reconoce. Tienen la piel reseca como leña, ¡hasta se les ven los huesos!", "9": "A falta de alimentos, todos mueren poco a poco. ¡Más vale morir en la guerra que morirse de hambre!"}