{"1": "<pb/>Atzun ke mancbil tyol David jlu: <pb/>Ate David aju tcy'ajal Isaí ex aju xinak jaw nimsa'n tu'n Dios, aju rey jaw t-sc'o'n Tdios Jacob ex aju mejor bitzan cyxol aj Israel, chi in tma'n cyja':", "2": "<pb/><t>Aju T-xew Kman in yolin wuc'ile ex aju tyol at tuj ntzi'ye.</t>", "3": "<t>Aju Cydios aj Israel ma yolin; aju Colol cyi'j aj Israel ma tma weye cyja': Aju rey in cawin cyibaj xjal tuj tumelxix ex at tchiylal Dios te tu'n tcawin cyibaj xjal,</t>", "4": "<t>ic c'oquel ic tza'n ju spic'un in jawil koptz'aj te prim, ic tza'n t-spic'umal k'ij te jun prim minti' muj twitz cya'j, in ch'iy cha'x c'ul tu'n tic'lenxi jbal, chi Dios ma tma weye.</t>", "5": "<t>Cyja'tzun cyuw che tel ke wiyjile ti'j Dios; tu'nju o cyaj bant ti'j jun tyol wuc'ile te jumajx, puro nac'u'n tten ex mlay naj. Ctzajel tk'o'n ju colbil weye ex ctzajel tk'o'n tcyakilju wajbile.</t>", "6": "<t>Atzun cye cycyakil binchal mya ba'n che oquel ic tza'n ch'i'x c'ul minti' tajben, ex mi jun jacu tzaj tzyunte te tu'n tk'ab.</t>", "7": "<t>Ka at jun xjal taj tu'n tjaw ttzyu'n, il ti'j tu'n tajben jun c'uxbil tu'n ex ka jun tkan lans; c'oquex k'o'n ch'i'x c'ul tuj k'ak' tu'ntzun tbaj tz'e'y te jumajx, chi David, baj tma'n.</t>", "8": "<pb/>Atzun cybi ke t-soldad David jlu akeju cyuw cyc'u'j tuj k'oj: Ate Is-boset aju aj Hacmonita nejenel cye ox xinak mas cyuwxix cyc'u'j tuj k'oj, at jun maj cub tbyo'n wajxak syent xinak tu'n tlans.", "9": "Te tibajxi Is-boset, atzun Eleazar aju tcy'ajal Dodo aju aj Ahohita, ex ajun toc te tajlal cyxol ke ox xinak mas cyuwxix cyc'u'j. O ten tuc'il David tuj lugar Pasdamim tej toc cychmon cyib aj Filistey ma chixin tu'n cyk'ojin, ex atzun cye aj Israel otok che el ok,", "10": "atzunte Eleazar ax cyaj we', ex oc ten byol cye aj Filistey tejxi cysict ke tk'ab, ex minti' el ttzokpi'n spad tuj tk'ab. Tuj k'ij lu, tu'n Kman cub cyi'j nimcu aj k'oj. E octzun lpe' ke soldad ti'j Eleazar o'cx tu'n tel cyi'n tcyakil ti'xti cye aj k'oj otok che cyim.", "11": "<pb/>Te tibajxi Eleazar, atzun Sama aju tcy'ajal Age aju aj Ararita. Tej toc cychmon cyib aj Filistey tuj lugar Lehi tuj jun cojbil awa'n tkan lentejas tuj, ake aj Israel e je'l ok cywitz,", "12": "atzunte Sama cub we' tuj cojbil ex o colin ti'j tu'n mi'n ttzyet tx'otx' lu cyu'n aj k'oj, ex e cub ke aj Filistey tu'n. Cyja'tzun oc jun k'oj ma'xix cyu'n ex cub cyi'j aj k'oj cyu'n nok tu'n Kman.", "13": "<pb/>At jun maj tuj tk'ijlalil tej tjaw chmet twitz awal, at ox cyxol keju 30 xinak cyuwxix cyc'u'j tuj k'oj e je'x tu'n cypon tuc'il David tuj toy' xak Adulam. Attok txkan soldad aj Filistey otok che cub ten tuj chk'ajlaj Refaim.", "14": "Atzunte David attok tuj lugar te tcolbil tib tej cycub ten txkan soldad aj Filistey tuj Belén,", "15": "ex tma David cyja': Nokwit at jun saj k'onte a' te nc'aye, aju tcu'x tuj xoch tcub ttzi tpwertil tnam Belén.", "16": "<pb/>Cyja'tzun, akeju ox xinak cyuwxix cyc'u'j tuj k'oj e ocx tuj campament cye aj Filistey ex jatz cyi'n a' tuj xoch tcub ttzi tpwertil tnam Belén, ex xi cyi'n tu'n tpon tuc'il David. Pero minti' xi tc'an David, nok o'cx cub tko'n ic tza'n jun oyaj te Kman,", "17": "ex tma: Nman, mlay txi nc'ane a' lu, porque mer ic tza'n acu cychc'el ke xinak lu xi cyoyin tej ẍe'x aj lolte a', chi David. Ex minti'x xi tc'an. <pb/>Atzun jlu o bant cyu'n keju ox xinak cyuwxix cyc'u'j tuj k'oj.", "18": "<pb/>Ate Abisai aju terman Joab ex tal Sarvia, nejenel cye 30 xinak cyuwxix cyc'u'j tuj k'oj. At jun maj oc tzokpaj cyi'j ox syent xinak, ex tu'nju tlans k'i'n e cub tbyo'n. Cyja'tzun el tkanil ti'j ka mas cyuw tc'u'j tuj k'oj cywitz keju 30 xinak,", "19": "ex o tc'am mas nimbil te cywitz ke txkantl porque oc te nejenel cye. Pero minti' o pon ic tza'n keju ox te tnejel.", "20": "<pb/>Ate Benaía aju tcy'ajal Joiada atzun najltok tuj tnam Cabseel, ex ate xinak lu cyuwxix tc'u'j tuj k'oj o tbincha nimcu binchben ma'xix cyxilen. Ate Benaía cub byonte cabe tcy'ajal Ariel aju aj Moab. At jun k'ij tej tcub nim ttxa che'w o cu'x tuj jun toy' jul, ex tujx toy' jul lu cub tbyo'n jun balun.", "21": "Ax icx cub tbyo'n jun aj Ejipt ma'xix twa'l, k'i'ntok jun lans tu'n: Oc tzokpaj Benaía ti'j tuc'il jun tze', el ti'n ju tlans tuj tk'ab ex cub tbyo'n tu'nx ju tlans.", "22": "Tu'nju tbinchben Benaía lu aju tcy'ajal Joiada, el tkanil ti'j ka mas cyuw tc'u'j tuj k'oj cywitz keju 30 xinak cyuwxix cyc'u'j tuj k'oj;", "23": "ex o tc'am mas nimbil te cywitz ke txkantl, pero minti' o pon ic tza'n keju ox te tnejel. Ex oc tk'o'n David te nejenel cyxol keju xk'ukil te.", "24": "<pb/>Cyxol keju 30 xinak cyuwxix cyc'u'j tuj k'oj, atzun ke jlu ate'tok: Asael aju terman Joab; Elhanán aju tcy'ajal Dodo aju aj Belén;", "25": "Sama aju aj Harod; Elica ax aj Harod;", "26": "Heles aju aj Paltita; Ira aju tcy'ajal Iques aju aj Tecoa;", "27": "Abiezer aju aj Anatot; Mebunai aju aj Husah;", "28": "Salmón aju aj Ahohita; Maharai aju aj Netofa;", "29": "Heled aju tcy'ajal Baana ax aj Netofa; Itai aju tcy'ajal Ribai aju aj Gabaa, aju at tuj cytx'otx' tiyjil Benjamín;", "30": "Benaía aju aj Piratón; Hidai aju at ttzi tk'ab xak at tuj Gaas;", "31": "Abi-albón aju aj Arbatita; Azmavet aju aj Bahurim;", "32": "Eliaba aju aj Saalbonita; Jonatán jun cye keju tcy'ajal Jasén;", "33": "Sama aju aj Ararita; Ahíam aju tcy'ajal Sarar ax aj Ararita;", "34": "Elifelet aju tcy'ajal Ahasbai aju aj Maaca; Eliam aju tcy'ajal Ahitofel aju aj Gilo;", "35": "Hezrai aju aj Carmel; Paarai aju aj Arbita;", "36": "Igal aju tcy'ajal Natán aju aj Soba; Bani aju aj Gad;", "37": "Selec aju aj Amón; Naharai aju aj Beerot, ex ikalte ju makbil in ajben te Joab aju tal Sarvia;", "38": "Ira aju aj Jatir; Gareb ax aj Jatir;", "39": "ex tuc'ix Urías aju aj Hetey. Japun jun tajlal te 37 tu'n tcyakilx."}