{"1": "<pb/>Tej otok pon bant rey David tuj tja, ex tej twe' k'oj ti'j tu'n Kman cyu'n ke mastl nasyon ate' ti'jele,", "2": "xi tma'n te Natán aju t-sanjel Dios: <pb/>—Ic tza'n in tila, akine atine tuj jun ja puro tbanil tze' wi'ten, atzunju cax c'ubl tley Kman atzun ta' tuj jun ja xbalun mya tbanil.", "3": "<pb/>Atzunte Natán tma: <pb/>—Binchama tcyakil ic tza'nxju ma cub t-ximana, porque a Dios tuc'ila.", "4": "<pb/>Tujx ak'bil lu, o yolin Kman tuc'il Natán cyja':", "5": "Txi'ya tuc'il nmajene David ex k'manxa te: Chitzun Kman teya cyja': Mya aya cjawil binchante jun njaye jatum tu'n ntene tuj.", "6": "Atxix tuj k'ij tej cyetz wi'ne aj Israel tuj Ejipt, ax icx ja'lo, mi jun maj ma chin tene tuj jun ja tbanil, nok o'cx ma chin betje'ye tuj jun ja xbalun.", "7": "Tuj tcyakil tk'ijlalil ma chin bete cyuc'il aj Israel akeju etzan wu'ne, ex oc nk'o'ne ke nejenel cyxol tu'n cycawin cyibaj, pero mi jun maj xi nma'ne cye tu'n tjaw cybincha'n jun ja te c'ulbil weye aju tbanil tze' wi'ten.", "8": "Cyja'tzun tten k'manxa te nmajene David: Akine Dios aju Tajaw Tcyakil in xi nma'ne te cyja': Ma tz'el wi'ne tu'n mi'n tpastorintla cyi'j ke ẍne'l tuj cojbil, tu'n toca te nejenel cye aj Israel akeju etzan wu'ne.", "9": "Ma chin bete tuc'ila nok jatum ma beta, ax icx ma che cub ke aj k'oj ti'ja wu'ne, akeju e oc tzokpaj ti'ja, ex c'elel tkanila wu'ne tu'n cybinte xjal ka ma' toclena, ic tza'n ke xjal ma' cyoclen ate' tuj tcyakil twitz tx'otx'.", "10": "Ax icx ma baj nbincha'ne jun lugar jatum tu'n cynajan ke aj Israel akeju etzan wu'ne, ex ax ma che cub nk'o'ne tu'n cynajan tuj cyex cytx'otx'; mi jun clabtel cyi'j ex mlay che yajlanjtz juntl maj cyu'n ke xjal mya ba'n ic tza'n nej,", "11": "atxix tej cyoc nk'o'ne ke nejenel tu'n cycawin cyibaj ke xjal etzan wu'ne. Che cletele wu'ne tuj cyk'ab ke aj k'oj cyi'je tu'ntzun cytene tuj txubtxaj. Ex cxel ntziyane teya tu'n tchmet cybaj ke tiyjila,", "12": "ex oc tjapun baj tabk'iyila tu'n tcyima, ax kine chin oquel k'onte jun tcy'ajala te rey ex ccyuwsetel tcawbil wu'ne.", "13": "Ex atzun jlu cjawil binchante jun ja te c'ulbil weye, ex akine chin cyuwsalte tcawbil te jumajx.", "14": "Akine chin oquel te tman, atzun te c'oquel te nc'wa'le; ex ka at jun il ma tbincha, ax kine chin bel k'onte tcastiw, ex cbajel n-asyaline ic tza'n in cybincha'n cycyakil mambaj cyi'j cyc'wa'l,", "15": "pero cucx ctel nc'ujlalile ti'j, ex mlay nbinchaye ic tza'n nbinchaye ti'j Saúl, aju ma tz'el wi'ne toclen te rey nok tu'n toca te t-xel.", "16": "Che oquel tiyjila te rey ex cyjel ten tcawbila te jumajx; akine chin clolte cye ex cucx che bel ke' ke tiyjila tuj k'ukbil te cawbil te jumajx, chicuya te David, chi Dios te Natán.", "17": "<pb/>Xi ttx'olba'n Natán tcyakil jlu te David cabalxix, ic tza'n o tbi ex ic tza'nx o til.", "18": "Ocxtzun rey David yolil tuc'il Kman ex tma: Nman Dios, ¿alcye kine ex ti cyoclen ke wiyjile tu'nju ma tzaj tk'o'na woclene te rey?", "19": "Ex mya ma' ma tz'ela jlu tuj twitza Nman Dios, ax icx ma yolina ti'j ju cbajel te tibajxi cyi'j ke wiyjile tu'n cyoc te rey. Mi jun xjal jacu pon ic tza'n teya, Nman.", "20": "¿Alcye mastl jacu txi nma'ne teya Nman Dios, porque ba'n tu'na alcye kine, akine tmajena?", "21": "Tcyakilju tbinchbena ma'xix t-xilen ma bant tu'na ic tza'nx tzaj ttziyana, ex ic tza'nx tajbila, tu'ntzun tel nnic'e ti'j;", "22": "cyja'tzun Nman, ma'xix t-xilena porque mlay pon juntl ic tza'n teya, o'cx aya Dios ex minti' juntl ic tza'n ma kbiye ti'ja.", "23": "Atzun cye aj Israel akeju etzan tu'na, minti' juntl tnam ic tza'n cye, porque o'cxcu jun tnam lu sc'o'maj tu'na tuj tcyakil twitz tx'otx'. Dios, tu'na ma che tzokpet tu'n cyoc te jun tnam etzan tu'na, ex ma tz'el tkanil tu'na ka ma' cyoclen tu'nju tbinchbena nim tipumal ex xobajilxix. Tej cyetz tcolpi'na tuj Ejipt e ic' tlajo'na ke mastl tnam cywitz cyuc'ix ke cydios;", "24": "porque ma che oc tk'o'na ke aj Israel tu'n cyoc te jun tnam etzan tu'na te jumajx, ex aya Nman ma tz'oca te Cydios.", "25": "<pb/>Cyja'tzun Nman Dios, cucxwit tu'n tten ju yol ma tzaj ttziyana weye, akine tmajena, ex cye ke wiyjile che ul itz'j te tibajxi, ex japunx tu'na aju ma tmaya.", "26": "Cucxwit jaw nimsa'n tbiya, ex cucxwit k'manjtz cyja': Ate Kman Tajaw Tcyakil, atzun Cydios aj Israel. Cuchiwt mi'n che cub yupj ke wiyjile che ul itz'j te tibajxi, akine David aju tmajena, cucxwit che ten tu'na.", "27": "Aya Nman Tajaw Tcyakil, aya Cydios aj Israel ma tzaj tma'na weye ka che oquel tk'o'na ke wiyjile tu'n cyoc te rey; tu'ntzun jlu masque tmajena kine, pero ma nnimari wibe tu'n t-xi nkanine jlu teya.", "28": "Aya Nman aya Dios, ex aju tyola axix toc, ex ma tzaj ttziyana tu'n ttzaj tk'o'na nimxix t-xtalbila weye.", "29": "Cuchiwt ba'n tz'ela tuj twitza tu'n tcub tcy'iwla'na ke wiyjile che oquel te rey te tibajxi, ex cucx tu'n cyoc tcwentina. Aya Kman Dios ma tzaj ttziyana, ex tu'nju tcy'iwbila cucx che bel cy'iwla'n ke wiyjile te jumajx, chi David."}