{"1": "<pb/>Nim tuj o ten k'oj cyxol ke xjal ate'tok tuc'il ktzan Saúl cyuc'il keju xjal ate'tok tuc'il David, pero ke xjal ate'tok tuc'il David nok cyja' oc mastl cyipun, atzun keju ate'tok tuc'il ktzan Saúl nok cyja' tbaj cyipun.", "2": "<pb/>Ke tcy'ajal David e ul itz'j tej tten tuj tnam Hebrón, atzun ke jlu: Aju nej c'wa'l Amnón tbi, tal ju xu'j Ahinoam aju aj Jezreel;", "3": "aju tcabin Quileab tbi, tal ju xu'j Abigail aju t-xu'jilben ktzan Nabal aju aj Carmel; aju toxin Absalón tbi, tal ju xu'j Maaca aju tme'jel Talmai aju rey te Gesur;", "4": "aju tcyajin Adonías tbi, tal ju xu'j Haguit; aju tjwe'yin Sefatías tbi, tal ju xu'j Abital;", "5": "aju tkakin Itream tbi, tal ju xu'j Egla aju juntl t-xu'jil David. Atzun ke jlu e ul itz'j tej axtok ta' David tuj tnam Hebrón.", "6": "<pb/>Cucxtok toc k'oj cyxol ke xjal ate'tok tuc'il ktzan Saúl, cyuc'il keju ate'tok tuc'il David, ex cyxol ke xjal ate'tok tuc'il ktzan Saúl oc mas tipun Abner.", "7": "Otok ten jun tcab t-xu'jil Saúl Rizpa tbi, tme'jel jun xjal Aja tbi, ex xi tma'n Is-boset te Abner: <pb/>—¿Tiku'n ma cub tana tuc'il tcab t-xu'jil ktzan nmane?", "8": "<pb/>Atzunte Abner tzaj nimxix tk'oj ti'j Is-boset tu'nju otok tma icju, ex xi ttzak'we'n cyja': <pb/>—¿Baka tx'yan kine tu'n wajbene cye aj Judá? Tuj tumelxix ma chin ajbene cye ke xjal ate' tuc'il Saúl aju ktzan tmana, ex cye ke xjal at t-xilen cyuc'il ex cye ke tamiw, ex minti' xi nk'o'ne tuj tk'ab David; atzun teya ma jaw t-simina yol wi'je ka ma nbinchaye il tuc'il jun xu'j.", "9": "Awt Kman cub k'onte ncastiwoye cyuwxix ka mi'n ma bant wu'ne tu'n wonine te David, tu'n tjapun aju tzaj ttziyan Kman te,", "10": "tu'n tel cyoclen ke tiyjil Saúl te rey, ex tu'n tcyuwset toclen David tu'n tcawin cyxol aj Israel ex aj Judá, ctzajelx ke' tuj Dan tu'n tpon baj max tuj Beerseba.", "11": "<pb/>Atzunte Is-boset minti' xi ttzak'we'n, porque tzaj nim t-xobil twitz Abner.", "12": "Atzunte Abner xi t-sama'n ke sanjel k'malte te David cyja': ¿Al e ju tx'otx' lu? E tbant ti'j jun kyol kxol: Jacu chin onine teya tu'n cyul cycyakil aj Israel tuc'ila.", "13": "<pb/>Atzunte David xi ttzak'we'n: Ba'n, jacu bant ti'j jun kyol pero ka ma bant tu'na aju cxel nma'ne teya: Oc ttzaja que'yil weye, mlay tzula nwitze ka mya uc'in Mical tu'na, aju tme'jel Saúl.", "14": "Ax icx xi t-sama'n David ke t-sanjel tuc'il Is-boset, ex xi tma'n te cyja': K'ontza Mical weye, aju nxu'jile, aju in moje'ye tuc'il nej ex o chjet wu'ne tu'n jun syent ttz'umal cytz'a'lbil ke xjal aj Filistey e cub nbyo'ne.", "15": "<pb/>Xitzun tma'n Is-boset tu'n tel xc'ayin Mical twitz tchmil, aju Paltiel tbi, ex tcy'ajal Lais;", "16": "atzunte Paltiel xi lpe' ti'j t-xu'jil ex in ok'tok ti'j, ex xi lpe' ti'j tejxi tpon tuj tal tnam Bahurim. Ex atzun xi tma'n Abner te tu'n taj meltz'aj, ex ajtzun meltz'aj Paltiel.", "17": "<pb/>Te tibajxi o yolin Abner cyuc'il ke cytijil xjal cyxol aj Israel ex xi tma'n cye cyja': Ma bet-xi k'ij cyajbile tu'n toc David te cyreye.", "18": "Ma pon tk'ijlalil ja'lo tu'n cybinchanteye jlu, porque ma tzaj ttziyan Kman te David cyja': Tu'n David che cletel ke aj Israel; akeju etzan tu'n che cletel tjak' cycawbil aj Filistey ex tuj cyk'ab cycyakil ke aj k'oj cyi'j.", "19": "<pb/>Ax icx o yolin Abner cyuc'il ke xjal tiyjil Benjamín, ex te tibajxi xi' tuj tnam Hebrón tu'n t-xi tma'n te David alcye cyajbil aj Israel, ex alcye cyajbil cycyakil tiyjil Benjamín.", "20": "Uc'in winkin xinak tu'n Abner tej tpon tuj tnam Hebrón jatum ta'tok David, ex o bant jun nintz wa'n tu'n David te Abner ex te cye keju tuc'il uc'in tu'n.", "21": "Ex xitzun tma'n Abner te David cyja': <pb/>—Ja'lo ba'n tu'n waje tu'ntzun cyoc nchmo'ne cycyakil aj Israel, tu'ntzun tcyaj bant ti'j jun cyyol tuc'ila, Tat Rey, ex tu'ntzun tcawina cyibaj ic tza'nx tajbila. <pb/>Bajtzun cyk'olben cyib David tuc'il Abner, ex aj meltz'aj Abner in tzalaj wen.", "22": "<pb/>Pontzun Joab cyuc'ix ke t-soldad David otok che'x aj k'ojlel, ex k'i'ntok nimcu ti'xti cyu'n aju otok tz'el cyi'n cye aj k'oj. Ya mi a'ltok te Abner tuc'il David tuj tnam Hebrón, otok tz'aj meltz'aj in tzalaj wen tbajlenxi cyk'olben cyib tuc'il David.", "23": "Tej tpon Joab cyuc'ix cycyakil ke soldad in che bettok tuc'il, xi k'ma'n te ka ate Abner aju tcy'ajal Ner otok pon aj tuc'il rey, ex otok tz'aj meltz'aj tbajlenxi cyk'olben cyib tuc'il rey.", "24": "Xi'tzun Joab tuc'il rey, ex xi tma'n te cyja': <pb/>—¿Ti ma tbinchaya? Ma tzul aj Abner que'yil teya, ¿tiku'n ma tz'aj ttzokpi'na tu'n taj meltz'aj?", "25": "¿Minti'petzun ba'n tu'na, ate Abner aju tcy'ajal Ner ma tzul aj nok tu'n tcub sbu'na tu'n, ex que'yilte jatum in beta, ex tu'n telxix tnic' ti'j tcyakilju in tbincha'na?", "26": "<pb/>Ex tej tetz Joab tbajlenxi yolin tuc'il David, xi t-sama'n ke sanjel jyolte Abner, ex minti'tok bin David ti'j jlu, ex ajtz meltz'aj Abner cyu'n, max jatum ta' ju xoch Sira tbi.", "27": "Tejtzun tpon Abner tuj tnam Hebrón, xi k'i'n tu'n Joab ti'jxi tpwertil tnam tu'ntzun tyolin tuc'il tjunalx, ex atzun xi t-xayu'n jun cchil tuj tc'u'j, ex cyim tu'n tu'ntzun t-xelin tu'n porque otok cub tbyo'n Abner Asael aju terman.", "28": "Tejtzun tbinte David jlu mas yajxi, tmatzun cyja': Akine cyuc'ix keju ate' tuj ncawbile minti' kile twitz Kman ti'j tcamic Abner aju tcy'ajal Ner.", "29": "E tcub tz'ak ju il lu tibaj Joab ex cyibaj cycyakil keju at cyxilen tuc'il, ex cuchiwt tu'n cyten junjun cyxol yab ke tu'n poj in jaw tuj twi' cytz'a'lbil, ex ka tu'n tx'a'c minti' k'anbil ti'j, ex ka tu'n cyten cox, ex ka byo'n tu'n cycub, ex ka tu'n tic'x we'yaj cyu'n, chi David.", "30": "<pb/>Ate Joab tuc'ix Abisai e cub byonte Abner, porque tuj ju k'oj oc tuj Gabaón otok cub tbyo'n Abner aju cyerman, aju Asael tbi.", "31": "<pb/>Te tibajxi xi tma'n David te Joab ex cye ke xjal uc'in tu'n: Cysbit'un ele cyxbalune ex cyk'o'nque cyxbalune ch'i'x twitz, ex che bisune ti'j tcyimlen Abner. Atzunte rey David xi lpe' ti'j cax.", "32": "Ex atzun cu'x maku'n Abner tuj tnam Hebrón, atzunte rey oc ten ok'el cyuwxix wen ttxlaj tmukbil Abner, ax icx e jaw ok' cycyakil tnam xjal.", "33": "Octzun ten rey bitzal jun bitz te bis ti'j Abner, ex chi cyja': <pb/><t>¿Tiku'n ma cyima Abner? Ma cyima ic tza'n jun xjal at nim til,</t>", "34": "<t>pero mya c'alo'n ke tk'aba ex mya c'alo'n ke tkana tu'n caden. Ma cyima ic tza'n in cyim jun xjal tuj cyk'ab ke xjal binchal mya ba'n, chi David tuj tbitz.</t> <pb/>Ax icx ke xjal cucx e oc ten ok'el ti'j Abner.", "35": "E je'xtzun cubsal cywitz twitz David tu'n t-xi' ch'in twa na'nxtok tex k'ij, atzunte David xi tma'n jun yol axix toc cyja': <pb/>—Awt Dios cub k'onte ncastiwoye cyuwxix ka ma txi nnic'be'ne ch'in pan ex ka juntl ti'xti ka na'nxtok tex k'ij.", "36": "<pb/>Cycyakiltzun el cynic' ti'j jlu ex ba'n ela tuj cywitz, porque tcyakil aju in tbincha'n rey in che tzalaj xjal ti'j.", "37": "Tuj k'ij lu, cycyakil aj Israel el cynic' ti'j ka ate rey minti' toclen ti'j tcyimlen Abner aju tcy'ajal Ner.", "38": "<pb/>Xitzun tma'n rey cye ke xjal at cyoclen ttxlaj: <pb/>—Ja'lo ba'n cyu'ne ma naj jun nejenel ma'xix toclen cyxol aj Israel.", "39": "Cyja'tzun, masque akine rey aju o jaw t-sc'o'n Dios, pero ma nna'ye minti' wipune cywitz ke tal Sarvia, ex aju ma cybincha, jumajx mya ba'n jlu. Ate Kman c'ajel k'onte t-xel teju xjal ma binchante mya ba'n lu."}