{"1": "<pb/>Te tibajxi jlu o cub cyi'j aj Filistey tu'n David, e cyaj ten tjak' tcawbil ex el ti'n ju tnam Meteg-ama tuj cyk'ab.", "2": "Ax icx cub cyi'j aj Moab tu'n, o tbincha tu'n cycub pale' tuj txolin twitz tx'otx' ex e baj techan tu'n jun cy'jaj: Akeju e cyaj ten cyuj keju cabe echbin cye, atzun keju cub cysentens tu'n cycyim, atzun keju e cyaj ten tuj juntl echbin cye, atzun ke e cyaj ank'in. Cyja'tzun e cyaj ten ke aj Moab tjak' tcawbil David ex o chjet chojenj cyu'n.", "3": "<pb/>Ax icx cub ti'j Hadad-ezer tu'n David tej ch'ixtok ttzyet tcawin juntl maj tibaj ju tx'otx' at ttzi nima Éufrates. Ate Hadad-ezer tcy'ajal Rehob ex reytok tuj tx'otx' Soba.", "4": "Cyxol ke xjal lu, e tzyet tu'n David jun mil tuc' wuk syent soldad cyjax cyibaj chej, ex winkin mil cucx tu'n cykan in che bet; ax icx baj ttokan cykan cycyakil ke chej cabay, akeju jawolte carwaj in che ajben tuj k'oj, pero e cyaj tclo'n txkan chej tu'n cyajben te jawol jun syent carwaj.", "5": "<pb/>Jurattzun e tzaj naj ke aj Siria, akeju ate' tuj tnam Damasco, tu'n cyonin tuc'il Hadad-ezer aju rey tuj Soba, pero cub cyi'j aj Siria tu'n David, ex e cub tbyo'n 22,000 soldad aj Siria.", "6": "E cubtzun tk'o'n David junjun c'loj soldad te xk'ukil tuj tx'otx' Siria te Damasco, ex atzun cye aj Siria e cyaj ten tjak' tcawbil ex chjet ju chojenj cyu'n. Cyja'tzun, tu'n Kman o camban David nok ja'x jatum oc t-xi' k'ojlel.", "7": "<pb/>Ex el ti'n David ke makbil k'an pwak cytx'otx'il in che ajbentok cyu'n ke xjal ma' cyoclen ate' ttxlaj Hadad-ezer, ex e je'x ti'n tu'n cypon tuj Jerusalén.", "8": "Ax icx tzaj ti'n rey David nimcu k'an c'uxbil tuj tnam Beta ex tuj tnam Berotai, akeju tnam lu ate'tok tuj tcwent Hadad-ezer.", "9": "<pb/>Tej tbinte Toi aju rey tuj tnam Hamat, ka otok cub cyi'j cycyakil t-soldad Hadad-ezer tu'n David,", "10": "xi t-sama'n ju tcy'ajal Joram tbi, cyuc'ix ke macbil sak pwak, k'an pwak ex k'an c'uxbil, tu'n t-xi tk'olbe'n ex tu'n t-xi tk'o'n chjonte te rey David tu'nju otok k'ojin tuc'il Hadad-ezer ex otok cub ti'j tu'n, porque ax icx te Toi attok k'oj cyxol tuc'il Hadad-ezer.", "11": "Atzunte David xi tk'o'n tcyakil macbil lu te Kman, junx tuc'il sak pwak ex k'an pwak otok tz'el tpa'n tu'n tajben te Kman, aju otok tzaj ti'n cyuj cycyakil nasyon otok che cyaj ten tjak' tcawbil, ex atzun ke jlu:", "12": "Edom, Moab, Amón, Filistey ex Amalec, ex tuc'ixju otok tz'el ti'n tuj k'oj oc tu'n tuc'il Hadad-ezer aju tcy'ajal Rehob ex rey te Soba.", "13": "<pb/>Ate David el lak'e' tkanil ti'j. Ex tej taj meltz'aj, tcublenxi cyi'j ke aj Siria tu'n, e cub tbyo'n 18,000 aj Edom tuj lugar toc tbi Chk'ajlaj te Atz'an.", "14": "Ex e cub tk'o'n junjun c'loj soldad te xk'ukil tuj Edom, ex cycyakil aj Edom e cyaj ten tjak' tcawbil David, tu'nju a Kman o onin te tu'n tcamban nok ja'x jatum oc t-xi'.", "15": "<pb/>O cawin David cyibaj cycyakil aj Israel; o tbincha tcyakil tuj tumelxix ex tuj ttxolil cyuc'il cycyakil ke t-xjalil.", "16": "Aju nejenel cye t-soldad, atzun Joab aju tal Sarvia; ex atzunte Josafat aju tcy'ajal Ahilud, atzunju aj tz'ibal te rey.", "17": "Atzunte Sadoc aju tcy'ajal Ahitob, tuc'ix Ahimelec aju tcy'ajal Abiatar, pal ke jlu. Atzunte Seraías aj tz'ibal.", "18": "Atzunte Benaía aju tcy'ajal Joiada, atzunju toc te nejenel cyxol aj Ceretey ex aj Peletey. Ex atzun ke tcy'ajal David, atzun keju mas ma' cyoclen ate' ttxlaj."}