{
  "1": "Entonces Salomón exclamó: —Tú, Señor, habías decidido vivir en la oscuridad,",
  "2": "pero yo te he construido un palacio, una morada en la que habites para siempre.",
  "3": "Luego el rey se dio la vuelta y bendijo a toda la asamblea de Israel que estaba en pie,",
  "4": "diciendo: —Bendito sea el Señor, Dios de Israel, que habló a mi padre David, y que ha realizado lo que prometió:",
  "5": "«Desde el día en que saqué a mi pueblo Israel de Egipto no elegí ninguna ciudad entre todas las tribus de Israel para construir un Templo donde residiera mi nombre, ni escogí a ningún hombre como príncipe de mi pueblo Israel.",
  "6": "En cambio he elegido a Jerusalén como morada de mi nombre y a David como jefe de mi pueblo Israel».",
  "7": "Mi padre, David, pensaba construir un Templo en honor del Señor, Dios de Israel;",
  "8": "pero el Señor le dijo: «Has pensado construir un Templo en mi honor y lo que piensas está bien.",
  "9": "Pero no serás tú quien construya el Templo, sino un hijo tuyo, salido de tus entrañas; él será quien construya el Templo en mi honor».",
  "10": "El Señor ha cumplido la promesa que hizo: yo he sucedido a mi padre, David, en el trono de Israel, como había prometido el Señor y he construido el Templo en honor del Señor, Dios de Israel.",
  "11": "Y, además, he colocado en él el Arca de la alianza del Señor, la alianza que hizo con los israelitas.",
  "12": "Salomón se puso en pie ante el altar del Señor en presencia de toda la asamblea de Israel y levantó sus manos.",
  "13": "Salomón había colocado en medio del atrio un estrado de bronce, de dos metros y medio de largo, por dos y medio de ancho, y uno y medio de alto. Subió al estrado, se arrodilló ante toda la asamblea de Israel, levantó las manos al cielo",
  "14": "y dijo: —Señor, Dios de Israel: no hay un dios como tú ni en el cielo ni en la tierra. Tú mantienes la alianza y la fidelidad con tus siervos cuando proceden sinceramente ante ti.",
  "15": "Tú has mantenido cuanto dijiste a tu siervo, mi padre David, y has cumplido hoy con obras lo que prometiste de palabra.",
  "16": "Señor, Dios de Israel, mantén también ahora a tu siervo, mi padre David, la promesa que le hiciste: «No te faltará en mi presencia alguien que se siente en el trono de Israel, siempre que tus descendientes mantengan su camino y procedan ante mí como lo has hecho tú».",
  "17": "Ahora, pues, Señor, Dios de Israel, cumple la promesa que hiciste a tu siervo David.",
  "18": "Pero ¿puede Dios habitar realmente en la tierra con los seres humanos? Si ni los cielos, en toda su inmensidad, pueden contenerte, ¿cómo podría hacerlo este Templo que he construido?",
  "19": "Atiende, pues, Señor, Dios mío, a la súplica y a la plegaria de tu siervo; escucha el grito y la súplica que tu siervo te dirige.",
  "20": "Mantén tus ojos abiertos noche y día sobre este Templo, el lugar donde quisiste que residiera tu nombre, y escucha las súplicas que te dirija tu siervo hacia este lugar.",
  "21": "Escucha las plegarias que tu siervo y tu pueblo, Israel, hagan hacia este lugar. Escúchalas desde el cielo, el lugar donde habitas. Escucha y perdona.",
  "22": "Cuando alguien ofenda a su prójimo y lo obliguen a prestar juramento, si viene a jurar ante tu altar en este Templo,",
  "23": "escucha tú desde el cielo y haz justicia a tus siervos; castiga al culpable dándole su merecido, y absuelve al inocente reconociendo su inocencia.",
  "24": "Cuando tu pueblo, Israel, caiga derrotado ante sus enemigos por haberte ofendido y se arrepienta, invoque tu nombre y te dirija sus plegarias y súplicas desde este Templo,",
  "25": "escucha tú desde el cielo, perdona el pecado de tu pueblo, Israel, y hazlo volver a la tierra que les diste a él y a sus antepasados.",
  "26": "Cuando se cierren los cielos y no llueva por haberte ofendido, si dirigen su plegaria hacia este lugar, invocan tu nombre y se arrepienten tras tu castigo,",
  "27": "escucha tú desde el cielo, perdona el pecado de tus siervos y de tu pueblo, Israel; muéstrales el buen camino a seguir y envía la lluvia sobre la tierra que diste en herencia a tu pueblo.",
  "28": "Cuando en el país haya hambre, a causa de la sequía o de plagas de hongos, de saltamontes o de pulgón, o porque el enemigo asedia las ciudades del país, o por cualquier calamidad o enfermedad,",
  "29": "si un individuo o todo tu pueblo de Israel, con su pena y su dolor, te dirige cualquier súplica o plegaria con las manos extendidas hacia este lugar,",
  "30": "escucha tú desde el cielo, el lugar donde habitas, perdona y paga a cada cual según su conducta, pues conoces su corazón. Porque solo tú conoces el corazón de todos los humanos.",
  "31": "Así te respetarán y seguirán tus caminos mientras vivan sobre la tierra que diste a nuestros antepasados.",
  "32": "Cuando incluso el extranjero que no pertenece a tu pueblo, Israel, venga de un país lejano, atraído por tu gran fama, tu mano fuerte y tu brazo poderoso, y llegue a orar en este Templo,",
  "33": "escucha tú desde el cielo, el lugar donde habitas, y concédele lo que te pida, para que todos los pueblos de la tierra reconozcan tu fama, te respeten, como lo hace tu pueblo Israel, y sepan que tu nombre es invocado en este Templo que he construido.",
  "34": "Cuando tu pueblo salga a luchar contra el enemigo, siguiendo tus órdenes, y ore al Señor vuelto hacia esta ciudad que has elegido y al Templo que he construido en tu honor,",
  "35": "escucha desde el cielo sus plegarias y súplicas y hazles justicia.",
  "36": "Y cuando pequen contra ti, pues nadie está libre de pecado, y tú, enfurecido contra ellos, los entregues al enemigo para que los lleve cautivos a un país lejano o cercano,",
  "37": "si en el país donde hayan sido deportados recapacitan y se arrepienten, y desde su destierro te suplican reconociendo su pecado, su delito y su culpa,",
  "38": "si se convierten a ti de todo corazón y con toda el alma en el país de destierro adonde los hayan deportado, y te suplican vueltos a la tierra que diste a sus antepasados, a la ciudad que has elegido y al Templo que he construido en tu honor,",
  "39": "escucha desde el cielo, el lugar donde habitas, sus plegarias y súplicas, hazles justicia y perdona a tu pueblo los pecados cometidos contra ti.",
  "40": "Mantén, Dios mío, tus ojos abiertos y tus oídos atentos a las súplicas que se hagan en este lugar.",
  "41": "Y ahora ponte en acción, Dios, Señor y ven a tu lugar de descanso con tu Arca poderosa. Que tus sacerdotes, Señor Dios, vistan galas de victoria y tus fieles disfruten de la felicidad.",
  "42": "Dios, Señor, no te escondas de tu consagrado y acuérdate de los favores que hiciste a tu siervo David."
}