{
  "1": "La reina de Sabá tuvo noticia de la fama de Salomón y para ponerlo a prueba con enigmas, vino a Jerusalén con una magnífica caravana de camellos cargados de perfumes, oro en abundancia y piedras preciosas. Cuando se presentó ante Salomón debatió con él todas las cuestiones que traía.",
  "2": "Salomón contestó a todas sus preguntas: no hubo ninguna tan difícil que el rey no supiera responderle.",
  "3": "Cuando la reina de Sabá comprobó toda la sabiduría de Salomón, el palacio que había construido,",
  "4": "los manjares de su mesa, la disposición de sus comensales, la compostura y los uniformes de sus sirvientes, los uniformes de sus camareros y los holocaustos que ofrecía en el Templo del Señor, se quedó asombrada",
  "5": "y dijo al rey: —¡Es cierto lo que había oído en mi país acerca de tus palabras y de tu sabiduría!",
  "6": "Yo no me lo creía, hasta que he venido y lo he visto con mis propios ojos. Pero no me habían contado ni la mitad de tu gran sabiduría, pues superas las noticias que tenía.",
  "7": "¡Felices tus esposas y cortesanos, que están siempre a tu lado disfrutando de tu sabiduría!",
  "8": "¡Bendito sea el Señor, tu Dios, que ha tenido a bien ponerte en su trono como rey del Señor tu Dios y, reafirmando su eterno amor a Israel, te ha convertido en su rey para garantizar la justicia y el derecho!",
  "9": "La reina regaló al rey ciento veinte talentos de oro, gran cantidad de perfumes y piedras preciosas. Nunca hubo perfumes como los que la reina de Sabá regaló al rey Salomón.",
  "10": "Además, los siervos de Jirán y los de Salomón, que habían traído el oro de Ofir, trajeron también gran cantidad de madera de sándalo y piedras preciosas.",
  "11": "Con la madera de sándalo el rey hizo entarimados para el Templo del Señor y para el palacio real y cítaras y arpas para los músicos. Sándalo como aquel no se había visto antes en el territorio de Judá.",
  "12": "El rey Salomón, por su parte, dio a la reina de Sabá todo cuanto ella quiso y pidió, superando lo que ella había llevado al rey. Luego la reina y su séquito regresaron a su país.",
  "13": "Salomón recibía anualmente seiscientos sesenta y seis talentos de oro,",
  "14": "sin contar el que llegaba de mercaderes y comerciantes; y todos los reyes de Arabia y los gobernadores del país traían oro y plata a Salomón.",
  "15": "El rey Salomón mandó hacer doscientos escudos chapados en oro, de seiscientos siclos de oro cada uno,",
  "16": "y otros trescientos escudos más pequeños, también chapados en oro, de trescientos siclos de oro cada uno, y los colocó en el edificio del Bosque del Líbano.",
  "17": "El rey mandó hacer también un gran trono de marfil, recubierto de oro puro.",
  "18": "El trono tenía seis escalones, un escabel de oro fijado al trono y dos brazos a ambos lados del asiento, con dos leones de pie junto a los brazos",
  "19": "y otros doce leones, también de pie, a ambos lados de los seis escalones. Nunca se había hecho nada parecido en ningún reino.",
  "20": "Toda la vajilla del rey Salomón era de oro y los objetos del edificio del Bosque del Líbano, de oro puro. No había nada de plata, pues en tiempos de Salomón la plata estaba devaluada.",
  "21": "El rey tenía una flota de barcos que iban a Tarsis, con los servidores de Jirán, y cada tres años llegaban los barcos de Tarsis, cargados de oro, plata, marfil, monos y pavos reales.",
  "22": "El rey Salomón superó a todos los reyes de la tierra en riquezas y en sabiduría,",
  "23": "y todos los reyes de la tierra querían conocerlo para escuchar la sabiduría que Dios le había dado.",
  "24": "Cada cual le traía su regalo: objetos de plata y oro, vestidos, armas, perfumes, caballos y mulos. Y así, año tras año.",
  "25": "Salomón tenía también cuatro mil caballerizas para sus caballos y carros y doce mil caballos de montar, que guardaba en las ciudades con establos y en Jerusalén junto al propio rey.",
  "26": "Era soberano de todos los reyes desde el Éufrates hasta el país filisteo y la frontera de Egipto.",
  "27": "El rey hizo que en Jerusalén hubiera tanta plata como piedras y tantos cedros como higueras silvestres en la llanura.",
  "28": "Los caballos de Salomón provenían de Egipto y de todos los demás países.",
  "29": "El resto de la historia de Salomón, de principio a fin, está escrito en la historia del profeta Natán, en la profecía de Ajías de Siló y en las visiones del vidente Idó acerca de Jeroboán, el hijo de Nabat.",
  "30": "Salomón reinó en Jerusalén sobre todo Israel durante cuarenta años.",
  "31": "Cuando murió, lo enterraron en la ciudad de su padre David. Su hijo Roboán le sucedió en el trono."
}