{
  "1": "Al comienzo del reinado de Sedecías, hijo de Josías, rey de Judá, el Señor dirigió la palabra a Jeremías en estos términos:",
  "2": "—Así dice el Señor: Hazte unas correas y un yugo, y échatelo al cuello.",
  "3": "Envía un mensaje a los reyes de Edom y de Moab, al rey de los amonitas y a los reyes de Tiro y de Sidón. Envíalo por medio de los mensajeros que han llegado a Jerusalén a entrevistarse con Sedecías, rey de Judá.",
  "4": "Y ordénales que digan a sus señores: Así dice el Señor del universo, Dios de Israel: Decid a vuestros señores:",
  "5": "Yo hice la tierra, el ser humano y los animales que se mueven por la tierra. Lo hice con mi gran poder y con brazo extendido, y se lo doy a quien me parece.",
  "6": "Ahora he puesto todos estos territorios en manos de mi siervo Nabucodonosor, rey de Babilonia, y hasta le he sometido los animales del campo.",
  "7": "Le estarán sometidas todas las naciones: a él, a su hijo y a su nieto, hasta que también le llegue a su país el tiempo de someterse a numerosas naciones y a reyes poderosos.",
  "8": "Y si una nación o reino no se somete a Nabucodonosor, rey de Babilonia, y no pone su cuello bajo el yugo del rey de Babilonia, yo mismo castigaré a esa nación con la espada, el hambre y la peste —oráculo del Señor—, hasta que haya acabado con ellos por medio de él.",
  "9": "Vosotros no escuchéis a vuestros profetas, adivinos, intérpretes de sueños, agoreros y magos cuando os dicen: «No acabaréis sometidos al rey de Babilonia»,",
  "10": "pues os profetizan mentiras; en realidad acabaréis lejos de vuestra tierra, yo os dispersaré y vosotros pereceréis.",
  "11": "En cambio, si una nación pone su cuello bajo el yugo del rey de Babilonia y se le somete, la dejaré en su tierra —oráculo del Señor— para que la trabaje y la habite.",
  "12": "A Sedecías, rey de Judá, le hablé de idéntica manera: Poned vuestro cuello bajo el yugo del rey de Babilonia y someteos a él y a su pueblo, si queréis seguir con vida.",
  "13": "¿Por qué vais a morir tú y tu pueblo a espada, hambre y peste, como anunció el Señor a la nación que no se sometiese al rey de Babilonia?",
  "14": "No escuchéis las palabras de los profetas que os dicen: «No acabaréis sometidos al rey de Babilonia», pues os profetizan mentiras.",
  "15": "Y, aunque no los he enviado —oráculo del Señor—, ellos andan profetizando mentiras en mi nombre para que yo os expulse y os destruya junto con los profetas que os profetizan.",
  "16": "Hablé también a los sacerdotes y a todo el pueblo en estos términos: Así dice el Señor: No escuchéis las palabras de vuestros profetas que os profetizan diciendo: «El ajuar del Templo del Señor va a ser devuelto en breve de Babilonia», pues os profetizan una mentira;",
  "17": "no les hagáis caso. Vosotros someteos al rey de Babilonia si es que queréis vivir. ¿Por qué razón deberá quedar reducida a ruinas esta ciudad?",
  "18": "Y si son profetas y está con ellos la palabra del Señor, que intercedan ante el Señor del universo para que no se lleven a Babilonia el ajuar que queda en el Templo del Señor y en el palacio del rey de Judá.",
  "19": "Pues así dice el Señor del universo acerca de las columnas, de la pila de bronce, de los pedestales y del resto del ajuar de esta ciudad,",
  "20": "el que no se llevó Nabucodonosor, rey de Babilonia, cuando deportó de Jerusalén a Babilonia a Jeconías, hijo de Joaquín, rey de Judá, y a todos los notables de Judá y de Jerusalén;",
  "21": "respecto a ese ajuar que aún ha quedado en el Templo del Señor, en el palacio del rey de Judá y en Jerusalén, esto es lo que dice el Señor del universo, Dios de Israel:",
  "22": "Será llevado a Babilonia, y allí quedará hasta que me presente personalmente —oráculo del Señor— y lo suba y lo devuelva a este lugar."
}