{
  "1": "Patrullad las calles de Jerusalén, mirad bien y comprobad; buscad por todas sus plazas a ver si encontráis a alguien, uno siquiera que sea justo, que vaya tras la verdad, y yo lo perdonaré.",
  "2": "Cuando juran «por vida del Señor», ¿acaso no juran en falso",
  "3": "siendo así, Señor, que tus ojos buscan la verdad? Los golpeaste y no les afectó, los destrozaste y no se corrigieron; endurecían su cara como la piedra, no quisieron convertirse a ti.",
  "4": "Yo pensaba: «Se trata de pobre gente, de personas ignorantes que no saben cómo actúa el Señor, ni qué es lo que quiere su Dios.",
  "5": "Iré, pues, donde los bien situados, voy a dirigirme a quienes conocen cómo actúa el Señor y qué es lo que quiere su Dios». Pero habían roto el yugo y habían soltado las riendas.",
  "6": "Por eso, un león de la selva los herirá, un lobo estepario los destrozará; una pantera acecha sus ciudades y desgarra a quien sale de ellas. Pues son numerosas sus rebeldías, han multiplicado sus traiciones.",
  "7": "¿Por qué debería perdonarte? Tus hijos me han abandonado, juraron por dioses falsos; después de haberlos saciado, ellos cometieron adulterio, acudieron en masa al burdel.",
  "8": "¡Sementales ardientes y lascivos, que relinchan por la mujer de su vecino!",
  "9": "¿Y no castigaré estas cosas? —Oráculo del Señor. De un pueblo que así se comporta, ¿no he de vengarme en persona?",
  "10": "Pasad por las hileras de la viña, destruid, pero no aniquiléis; arrancad todos sus sarmientos, porque ya no son del Señor.",
  "11": "Pues tanto Israel como Judá me han traicionado sin pudor —oráculo del Señor.",
  "12": "Han renegado del Señor, iban diciendo: «Es un don nadie; no nos alcanzará la desgracia, no veremos espada ni hambre;",
  "13": "los profetas no son más que viento, no hay en ellos palabras del Señor».",
  "14": "Pues así dice el Señor, Dios del universo: Por haber hablado de este modo, así les va a suceder: haré que sean mis palabras lo mismo que fuego en tu boca; el pueblo será el combustible y el fuego los devorará.",
  "15": "Voy a traer contra vosotros, gente de la casa de Israel, un pueblo de tierras lejanas —oráculo del Señor—, un pueblo vetusto y antiguo, un pueblo cuya lengua desconoces, y no entenderás lo que diga.",
  "16": "Su aljaba es una tumba abierta, todos son valientes guerreros;",
  "17": "devorarán tu mies y tu comida, devorarán a tus hijos e hijas; devorarán tus ovejas y tus vacas, devorarán tu viña y tus higueras. Conquistarán a espada las ciudades fortificadas, esas en las que tienes puesta tu confianza.",
  "18": "Pero tampoco en aquellos días acabaré con vosotros —oráculo del Señor.",
  "19": "Y cuando digan: «¿Por qué nos ha hecho todas estas cosas el Señor, nuestro Dios?», les responderás: «Por haberme abandonado y haber servido a dioses extranjeros en vuestra tierra, también serviréis a extraños en una tierra extraña».",
  "20": "Anunciad esto a la casa de Jacob, hacédselo saber así a Judá:",
  "21": "Escuchad lo que voy a decir, pueblo necio e insensato. Tienen ojos y no ven, oídos pero no escuchan.",
  "22": "¿Es que no me respetáis? —oráculo del Señor— ¿No tembláis en mi presencia? Yo mismo puse arena como límite al mar, una linde perpetua que no traspasará; hierven las aguas, pero son impotentes, mugen las olas, pero no lo traspasan.",
  "23": "En cambio este pueblo tiene corazón terco y rebelde; se apartan de mí y se van,",
  "24": "incapaces de decir en su interior: «Respetemos al Señor, nuestro Dios, que es quien proporciona lluvia, en otoño y primavera, a su tiempo; quien garantiza los tiempos de la siega».",
  "25": "Vuestras culpas lo han trastornado todo, vuestros pecados os dejan sin lluvia,",
  "26": "pues mi pueblo está lleno de canallas que espían como pajarero al acecho: tienden trampas y atrapan personas.",
  "27": "Como un cesto repleto de pájaros, así rebosan sus casas de fraudes; por eso prosperan y se enriquecen,",
  "28": "engordan y se ponen lustrosos. También rebosan de maledicencia, no juzgan conforme a justicia, no atienden la causa del huérfano ni defienden el derecho de los pobres.",
  "29": "¿Y no castigaré estas cosas? —oráculo del Señor—. De un pueblo que así se comporta, ¿no he de vengarme en persona?",
  "30": "Una cosa espantosa y horrible está sucediendo en el país:",
  "31": "los profetas profetizan en falso, los sacerdotes actúan a su antojo, y a mi pueblo le gustan estas cosas. ¿Qué haréis cuando todo esto acabe?"
}