{
  "1": "El pecado de Judá está escrito con un punzón de hierro, grabado con punta de diamante sobre la tabla de su corazón, en los ángulos de los altares.",
  "2": "Lo que sus hijos recuerdan son sus altares y Aseras junto a todo árbol frondoso, sobre elevadas colinas,",
  "3": "en los cabezos del campo. Voy a entregar al pillaje tu riqueza y tus tesoros pues pecabas en tus cerros, en todo tu territorio.",
  "4": "Haré que abandones tu tierra, la heredad que te otorgué; haré que sirvas a tus enemigos en un país desconocido, pues mi cólera arde como fuego y ha prendido para siempre.",
  "5": "Así dice el Señor: Maldito quien confía en el ser humano y busca el apoyo de los seres creados, apartando su corazón del Señor.",
  "6": "Será como un matojo del desierto que no llegará a ver la lluvia; vivirá en los sequedales de la estepa, en tierra salobre, inhabitable.",
  "7": "Bendito quien confía en el Señor, quien pone en el Señor su seguridad.",
  "8": "Será un árbol plantado junto al agua, que alarga a la corriente sus raíces; no temerá la llegada del estío, mantendrá siempre verde su follaje. No le inquietará un año de sequía, ni dejará por eso de dar fruto.",
  "9": "Nada hay más engañoso que el corazón; no tiene remedio, ¿quién lo conoce?",
  "10": "Yo, el Señor, examino el corazón, sondeo el interior de las personas, para pagar a cada cual su conducta, conforme al fruto de sus acciones.",
  "11": "Perdiz que empolla huevos que no puso el que hace fortuna de modo injusto: en la flor de sus días lo abandona y acabará su vida como un necio.",
  "12": "Trono glorioso, excelso desde el principio es el lugar donde se alza nuestro santuario.",
  "13": "Señor, esperanza de Israel, todo el que te abandona fracasa. Los que se apartan de ti serán inscritos en el polvo, pues abandonaron al Señor, la fuente de agua viva.",
  "14": "Cúrame, Señor, y quedaré curado; ponme a salvo y a salvo quedaré, pues tú eres el objeto de mi alabanza.",
  "15": "Fíjate en ellos, cómo me dicen: «¿Dónde está la palabra del Señor? ¡A ver si se cumple!».",
  "16": "Pero yo no te presioné para pedirte desgracias; tampoco estuve deseando la llegada de un día infausto. Tú conoces lo que han dicho mis labios, pues lo han dicho en tu presencia.",
  "17": "No seas para mí causa de terror, tú eres mi refugio en la desgracia.",
  "18": "¡Fracasen mis perseguidores, no sea yo el fracasado; que sientan ellos terror, no sea yo el aterrado! ¡Envíales el día funesto, destrózalos con doble destrozo!",
  "19": "Así me dijo el Señor: —Ponte en la Puerta de Benjamín, por la que entran y salen los reyes de Judá, y en todas las puertas de Jerusalén.",
  "20": "Les dirás: «Escuchad la palabra del Señor, reyes de Judá, judíos todos y habitantes de Jerusalén que entráis por estas puertas.",
  "21": "Así dice el Señor: Andaos con cuidado y no transportéis cargas en sábado ni las metáis por las puertas de Jerusalén.",
  "22": "No saquéis carga alguna de vuestras casas en sábado ni llevéis a cabo actividad alguna; santificaréis el sábado como ordené a vuestros antepasados,",
  "23": "aunque no escucharon ni prestaron atención. Se hicieron más tercos, hasta el punto de no escuchar ni aprender la lección.",
  "24": "Pero si vosotros me escucháis de verdad —oráculo del Señor— y no metéis cargas por las puertas de esta ciudad en sábado, y santificáis este día no llevando a cabo actividad alguna,",
  "25": "entonces entrarán por las puertas de esta ciudad los reyes que se sientan en el trono de David, montados en carruajes y en caballos, junto con sus ministros, con gente de Judá y con habitantes de Jerusalén; y esta ciudad estará siempre habitada.",
  "26": "Vendrán de las ciudades de Judá, del distrito de Jerusalén, del territorio de Benjamín, de la Sefela, de la zona montañosa y del Négueb: unos traerán consigo lo necesario para ofrecer en el Templo del Señor holocaustos, sacrificios y ofrendas, así como incienso; otros traerán las víctimas de acción de gracias.",
  "27": "Pero si no me escucháis y no santificáis el sábado, si seguís transportando y metiendo cargas por las puertas de Jerusalén en sábado, prenderé fuego a sus puertas, un fuego que consumirá los palacios de Jerusalén; y no se apagará»."
}