{
  "1": "Tú tienes razón, Señor, cuando discuto contigo; pero quiero exponerte un caso: ¿Por qué prospera la conducta del malvado? ¿Por qué viven tranquilos los traidores?",
  "2": "Los plantas, y echan raíces, se desarrollan, dan fruto. Estás presente en su boca, pero lejos de sus sentimientos.",
  "3": "Tú, Señor, me conoces y me ves, has examinado mi actitud hacia ti. Ponlos aparte como ovejas destinadas al matadero, sepáralos para el día de la matanza.",
  "4": "¿Hasta cuándo guardará luto la tierra y permanecerá agostada la hierba del campo? Por la maldad de los que habitan en él, desaparecen aves y animales. Porque llegaron a decir: «El Señor no verá nuestro futuro».",
  "5": "Si corres con la infantería y te cansas, ¿cómo vas a competir con los caballos? Si en lugares tranquilos no te sientes seguro, ¿qué harás en la maleza del Jordán?",
  "6": "Incluso tus hermanos, tu familia, han sido contigo traidores; te van calumniando a tus espaldas. Tampoco te fíes de ellos, aunque te digan buenas palabras.",
  "7": "He abandonado mi casa, he desechado mi heredad; he puesto al amor por quien suspiro en manos de sus enemigos.",
  "8": "Mi heredad era para mí igual que un león en plena selva: lanzaba contra mí su rugido, por eso llegué a detestarla.",
  "9": "¿Es mi heredad una cueva de hienas, con los buitres rondando junto a ella? ¡Reuníos, fieras del campo, venid todas a comer!",
  "10": "Muchos pastores destrozaron mi viña, han pisoteado mi parcela; convirtieron mi hermosa parcela en una estepa desolada;",
  "11": "la han convertido en desolación y se duele desolada ante mí. Todo el país está desolado y nadie reflexiona sobre ello.",
  "12": "Por todas las dunas de la estepa van llegando depredadores, la espada del Señor devora el país de punta a cabo, nadie puede vivir en paz.",
  "13": "Sembraron trigo, cosecharon cardos; acabaron cansados sin sacar provecho; quedaron decepcionados de su cosecha, por la cólera ardiente del Señor.",
  "14": "Así dice el Señor a todos los malos vecinos que se apoderaron de la herencia que di a mi pueblo Israel: Voy a arrancarlos de su tierra y arrancaré también de en medio de ellos a Judá.",
  "15": "Pero después de arrancarlos, me compadeceré otra vez de ellos y los haré volver a su heredad, cada cual a su terruño.",
  "16": "Y si, igual que enseñaron a mi pueblo a jurar por Baal, aprenden ahora en serio a jurar por mi nombre diciendo: «Por vida del Señor» según tiene costumbre mi pueblo, entonces vivirán entre mi pueblo.",
  "17": "Pero a la nación que no me escuche, la arrancaré en serio y la destruiré —oráculo del Señor."
}