{"1": "<pb/>Después de estas cosas, Jesús recorría Galilea, porque no quería andar en Judea, pues los judíos lo buscaban para matarlo.", "2": "Y estaba cerca la fiesta de los judíos, la de los Tabernáculos.°", "3": "Entonces le dijeron sus hermanos: Sal de aquí y vete a Judea, para que también tus discípulos vean las obras que haces;", "4": "porque nadie hace algo en secreto y procura al mismo tiempo darse a conocer. Ya que haces estas cosas, manifiéstate al mundo.", "5": "(Porque ni aun sus hermanos creían en Él.)", "6": "Jesús les dice: Mi tiempo° aún no ha llegado, pero vuestro tiempo siempre está presto.", "7": "No puede el mundo aborreceros, pero a mí me aborrece, porque Yo testifico de él, que sus obras son malvadas.", "8": "Subid vosotros a la fiesta. Yo no subo° a esta fiesta, pues mi tiempo aún no se ha cumplido.", "9": "Y habiéndoles dicho estas cosas, se quedó en Galilea.", "10": "<pb/>Sin embargo, tan pronto como sus hermanos subieron a la fiesta, entonces Él también subió, no abiertamente, sino como en secreto.", "11": "Por tanto, los judíos lo buscaban en la fiesta, y decían: ¿Dónde está aquél?", "12": "Y había mucho murmullo entre las multitudes° respecto a Él, pues unos decían: Es bueno; otros decían: No, sino que engaña a la gente.", "13": "Pero nadie hablaba francamente respecto a Él, por temor a los judíos.", "14": "Estando ya la fiesta a la mitad, Jesús subió al templo y allí enseñaba.", "15": "Y los judíos se asombraban, diciendo: ¿Cómo sabe éste letras, si no ha estudiado?°", "16": "Entonces Jesús tomó la palabra y les dijo: Mi doctrina no es mía, sino del que me envió.", "17": "Si alguno quiere hacer su voluntad,° conocerá la doctrina, si es de Dios, o si Yo hablo de mí mismo.", "18": "El que habla de sí mismo busca su propia gloria; pero el que busca la gloria del que lo envió, éste es veraz y en Él no hay injusticia.", "19": "¿No os ha dado Moisés la ley? Pero ninguno de vosotros cumple la ley. ¿Por qué procuráis matarme?", "20": "La gente respondió: ¡Demonio tienes!° ¿Quién procura matarte?", "21": "Respondió Jesús, y les dijo: Una sola obra° hice, y todos os asombráis.", "22": "Moisés os ha dado la circuncisión° (no que sea de Moisés, sino de los padres°), y en sábado circuncidáis al varón.", "23": "Si un hombre recibe la circuncisión en sábado para que no sea quebrantada la ley de Moisés, ¿os enojáis conmigo porque en sábado sané enteramente a un hombre?°", "24": "No juzguéis por apariencias, sino juzgad con justo juicio.", "25": "<pb/>Decían entonces algunos de los de Jerusalem:° ¿No es éste a quien buscan para matar?", "26": "Mirad, habla con libertad, y nada le dicen. ¿Será posible° que los gobernantes hayan reconocido que éste es el Ungido?", "27": "Porque éste, sabemos de dónde es; pero cuando venga el Ungido, nadie sabrá de dónde es.", "28": "Jesús entonces, mientras enseñaba en el templo, alzó la voz y dijo: ¡Conque me conocéis y sabéis de dónde soy! Pero Yo no he venido de mí mismo, sino que el que me envió, a quien vosotros no conocéis,° es verdadero.", "29": "Yo lo conozco porque vengo de parte suya, y Él me envió.", "30": "Entonces procuraban prenderlo, pero nadie pudo echarle mano, porque aún no había llegado su hora.", "31": "Pero muchos de la multitud creyeron en Él y decían: Cuando venga el Mesías, ¿hará acaso más señales que las que éste hizo?°", "32": "<pb/>Oyeron los fariseos a la gente comentando estas cosas de Él, y los principales sacerdotes y los fariseos enviaron alguaciles para que lo prendieran.", "33": "Entonces Jesús dijo: Aún estoy con vosotros un poco de tiempo, y me voy ante el que me envió.", "34": "Me buscaréis y no me hallaréis, y donde Yo estoy,° vosotros no podéis ir.", "35": "Entonces los judíos dijeron entre sí: ¿A dónde intenta irse éste, que nosotros no lo hallaremos? ¿Se irá acaso a la dispersión° de los griegos, a enseñar a los griegos?", "36": "¿Qué significa la palabra esta que dijo: Me buscaréis, y no me hallaréis; y a donde Yo estoy, vosotros no podéis ir?", "37": "<pb/>En el último día, el más grande de la fiesta,° Jesús se puso en pie, y alzando la voz, dijo: ¡Si alguno tiene sed, venga a mí y beba!", "38": "El que cree en mí, como dijo la Escritura, de su vientre° fluirán ríos de agua viva.°", "39": "Esto dijo acerca del Espíritu que iban a recibir los que creyeran en Él, porque todavía no había° Espíritu, pues Jesús no había sido aún glorificado.", "40": "<pb/>Y al oír estas palabras, de entre la multitud decían: ¡Verdaderamente éste es el Profeta!", "41": "Otros decían: ¡Éste es el Mesías! Pero otros decían: ¿Acaso el Mesías viene de Galilea?", "42": "¿No dice la Escritura que el Mesías viene de la descendencia de David y de Betléhem, la aldea de David?°", "43": "Por esto surgió una división entre la gente a causa de Él,", "44": "y algunos de ellos querían prenderlo, pero nadie puso las manos sobre Él.", "45": "<pb/>Así que los alguaciles fueron a los principales sacerdotes y fariseos, y ellos les dijeron: ¿Por qué no lo trajisteis?", "46": "Los alguaciles respondieron: ¡Nunca un hombre habló° así!", "47": "Entonces los fariseos les dijeron: ¿También vosotros habéis sido engañados?", "48": "¿Acaso alguno de los magistrados o de los fariseos ha creído° en él?", "49": "Pero esta gente que no conoce la ley es maldita.", "50": "Nicodemo (el que antes había ido a Él,° y era° uno de ellos), les dice:", "51": "¿Juzga acaso nuestra ley al hombre sin que primero lo oiga y conozca qué hizo?", "52": "Respondieron y le dijeron: ¿Acaso eres tú también de Galilea? Escudriña y verás que de Galilea no surge ningún profeta.°", "53": "<pb/>[[7.53–8.11]]°"}