{
  "1": "Neh tlayacanqui innauac in tlaniltocanih, inmitzontlahcuiluilia touatzin, notlasohicniu Gayo, naquin tlamilauca inmitzonniqui.",
  "2": "Notlasohicniu, intlatlautia Dios que ohcon quen tonmochicautiu itich in tlaniltoquilis, ohcon motlalnacayo mai ica chicaualis, uan itich nochi mamitzonyau cuali.",
  "3": "Simi onipac ihcuac oualahqueh in tocniuan tlaniltocanih uan onechnonotzqueh moyecchiualis, quen tonnihnintoc itich in tlen milauac.",
  "4": "Amo cah itlah tlen ocachi ica inpaqui tlamo ihcuac incaqui noconeuan nihnimih itich in tlen milauac.",
  "5": "Notlasohicniu, simi cuali tlen itconchiua ihcuac itquimonmatlani in tocniuan tlaniltocanih, uan ocachi innauac naquin uitzeh uehca.",
  "6": "Yehuan yoctematiltihqueh nican, innauac in tlaniltocanih, motetlasohtlalitzin tlen otconnextih innauac. Inmitzontlatlautia, ixquimonmatlani ohcon quen icnamiqui iixpan Dios ica tlen quinpoloua para in ohtli.",
  "7": "Pues yehuan ooneuqueh ictematiltisqueh nitoocaatzin in toTecotzin, uan amo ictemouah maquinmactican itlah yehyeh naquin amo tlaniltocanih.",
  "8": "Ica non, tehuan moniqui matquinyecsilican uan matquinmatlanican nonqueh tocniuan, uan ohcon inuan matsepantiquitican itich in tlen milauac.",
  "9": "Neh yonquintlahcuiluilih in tlaniltocanih, masqui ohcon Diótrefes simi ictlasohtla tlayacantos, uan amo techtlepanita ica tlen itquiluiah.",
  "10": "Ica non, ihcuac ompa nias, inteixpantis nichiualis imixpan in tlaniltocanih quen quihihtohtinimi tlensaso istlacatilis de tehuan. Uan amo quisa nipaquilis san ica non, tlamo noiuqui amo quinsilia in tocniuan tlaniltocanih, uan naquin icniquih quinsilisqueh amo quincaua maquinsilican, uan sansimi quinquihquixtia acmo mapouican iuan in tlaniltocanih.",
  "11": "Notlasohicniu, amo xontetlasaluili itconchiuas tlen amo cuali, tlamo yeh tlen cuali. Naquin icchiua tlen cuali, iaxcatzin Dios, pero naquin icchiua tlen amo cuali, amo quixmati Dios.",
  "12": "Nochtin cuali yec tlahtouah de Demetrio, uan nicualichiualis icnextia nic yeh nihnintoc itich in tlen milauac. Uan tehuan noiuqui ittematiltiah nicualichiualis, uan nanconmatih nic tlen ittematiltiah yeh milauac.",
  "13": "Oc inpia mic tlen inniqui inmitzoniluis, pero amo inniqui inmitzonihcuiluilis itich nin amatl,",
  "14": "pues inyoluihtoc niman nias inmitzonitatiu uan ihcuacon uilis itmonohnotzasqueh.",
  "15": "Dios mamitzonmacti niseuilitzin. In toyolohicniuan tlen chanchiuah nican mitzontlahpalouah. Touatzin noiuqui ixquimontlahpalo sehse in toyolohicniuan tlen oncan cateh."
}