{"1": "Tejtzen tpon tneel k'ij te smant, jya'xsen e xi' kej xuuj te Galilea tuj lugar jaa' tocxe t-xumlal Jesús. E pon cyii'nxuj jc'o'csbil cye xjal otk bint cyu'nxuj. ", "2": "Tej cyponxuj, yalj xak oc te tlemel tjayel Jesús ya mintii'tl tcub. ", "3": "Bix ocxkexuj tuj jul, pero yalj t-xumlal Kaaw Jesús min e cnet cyu'nxuj. ", "4": "Min el cyniy'xuj ti'j tiken mintii'tl t-xumlalxin tocx. Pero nuk tisen tii' tej cyul jlet ca'ba xinak wa'c'ake cytxlajxuj. Toc cyxbalen cyi'j nkoptz'aj bix ntxakakan. ", "5": "E jawxsen sey'paj ke xuuj cyi'j, bix e cub cyyut'en cyiibxuj. Bix oc yolen ke tsanjel Dios tuj cya'j cyi'jxuj: —¿Tiken nchi jyona ti' jun xjal i'tz cyxol cyimne? ", "6": "Min-altl te Jesús tzalu, cuma ma jaw itz'j juntl maj. ¿Na'mpa cyu'na ti e tkba Jesús tej ttenxin tuj Galilea? ", "7": "E tkbaxin nejl: “Il ti'j tu'n nk'oja tuj cyk'ab aj il, inayena, jxin Sma'n tu'n Dios tu'n ntena cyuya xjal, bix tu'n njawa twitz cruz tu'n ncyima. Pero te toxen k'ij il ti'j tu'n njaw itz'ja tuj mukbil,” tz̈i Jesús—e cykba ca'ba tsanjel Dios cye xuuj. ", "8": "<pb/>Bix ul tuj cyc'u'jxuj kej tyol Jesús lu, ", "9": "bix aj meltz'ajkexuj ttzii' tjayelxin tu'n tbaj cykba'nxuj cyej junlaaj t-xnak'atz Jesús bix te niy'tl xjal ti otk baj. ", "10": "Kej xuj xuuj e xi' kbalte tpocbal cye t-xel Jesús, ejee' tzunj xuj lu: María Magdalena, bix Juana, bix María, ttxu Jacobo, tuya cabtlxuj cyuyaxuj. ", "11": "Pero tej cyak'xuj kbalte, min e cyocsla t-xnak'atz Jesús cyyolxuj. Tuj cywitzxin, nuk otk jaw cyjlo'nxuj. ", "12": "Yal te Pedro, e tajbexin tu'n tcyaj tuj tzinen cyyolxuj, bix e xi' ajkelenxin jaa' otk tz'ocxe maket Jesús. Tej tponxin, bix ocx tcye'yenxin tuj jul. Pero nuk jaj xbalen oc balk'et ti'jxin e tilxin, ko'lecx tuj jul. Min-al Jesús. Bix elxin ttzii' jul, bix e xi'xin tuj juntl lugar tu'n ttenxin tjunalxin, te bislc'ate ti'j ti otk baj. Tej tbet Jesús tuj be tu'n tpon tuj tnom Emaús ", "13": "<pb/>Tex k'ij, xi'nin ca'ba xjal tuj tnom te Emaús, te oxe ajlabl ta' tuya Jerusalén. Ejee'n tzunxin cyxol kej otk tz'oc ebinte cyyol xuuj ti'j min-al Jesús tuj tjayel. ", "14": "Nimxsen e yolenke tuj be ti'j cykilcaj matkx baj ti'j Jesús. ", "15": "Bix tej ttzyu'n tyol jilj cyu'n nchi bet, jax Jesús e pon cytxlaj, bix e xi' cyjunen cyiib. ", "16": "Pero amale oquet cycye'yen jaxin, pero min el cyniy' ti'j alcyexin. ", "17": "Bix e xi' tkba'n Jesús cye: —¿Ali'j nchi labtey?—tz̈i Jesús. Bix e we'ke tuj be, chic'aj otk tzaj cybis cywitz. ", "18": "Bix e xi' tkba'n jun cye, Cleofas tbi: —Cyxoltzen cykilcaj xjal o chi ul tuj Jerusalén, nuk o'cx jay min o tz'oc tbi'na ti e baj ca'baje—tz̈ixin. ", "19": "<pb/>Bix e xi' tkba'n Jesús cye: —¿Ti e baj? Bix aj cytzak'be'n: —Oc cybincha'n jun ka' ti' junxin aj Nazaret Jesús tbi. Jaxin jun tyolel Dios, bix jawnex tbinchbenxin bix tyolxin. E ten t-xtalbil Dios tibajxin, bix elxin ba'n cywitz cykil xjal. ", "20": "Pero kej xin tneel pala bix kej xjal nejenel e xi' cyk'o'nxin jaxin tuj tk'ab jwikxitl gobierno ncawen kibaj, tu'n tbyet-xin, bix e cub byet-xin twitz cruz tisen jun binchal ka'. ", "21": "Jun lastim jlu, cuma otk tz'oc ke kc'u'ja ti'jxin tu'n cyclet xjal te Israel tuj cyk'ab Roma tu'nxin. Pero ya ma baj tilel, cuma e cyimxin ca'baje. ", "22": "Pero at jun ma baj. Te klax jatxe may' xi' cab xuuj kxola jaa' ocxe maket Jesús, bix tej ẍi pon meltz'ajxuj kbalte, xko jaw klee'ya ti' cyyolxuj. ", "23": "S-aj cykba'n keya mintii' t-xumlal Jesús xcnet cyu'nxuj, bix otk chi ul jlet cab tsanjel Dios tuj cya'j cywitzxuj jaa' e maketaxin, bixsen xcykba tsanjel Dios cyexuj ka i'tz Jesús. ", "24": "Ju' tzunj at juun kxola ẍi x-aj tuj tjayel Jesús, bix tej s-oc cycye'yen ju'x tten tisej xcykba xuuj. Bix yal te t-xumlal Jesús, min xcnetl cyu'n tuj tjayelxin—tz̈i ke ca'ba betel te Jesús. ", "25": "<pb/>Bix e xi' tkba'n Jesús cye: —Key xjal yaa'n i'tz cynaabla, min o tz'el cyni'ya ti'j cykilca e cykba tyolel Dios ootxa. ", "26": "¿Mimpa na'n cyu'na il ti'j tu'n tiy'x q'uixc'aj tu'nj Scy'o'n tu'n Dios? Yaa'n nuk tu'n toc te Cawel, sino tuj tneel tu'n tiy'x q'uixc'aj tu'n, e cykba tyolel Dios—tz̈i Jesús cye. ", "27": "<pb/>Bix ak' Jesús tx'olbalte cye ti'j cykilca tz'i'ben tuj tyol Dios ti'jxin. E cub ttx'olba'nxin ti e cub tz'i'ben Moisés ti'jxin bix jax ju'x ti e cub cytz'i'ben ke tyolel Dios. ", "28": "<pb/>Tej cyponxin tuj tnom te Emaús, otketle txi' Jesús txucl, ", "29": "pero e cubsan kej ca'ba xjal cywitz texin tu'n mi'n txi' lk'exin mas. E xi' cykba'n: —Tcyaja kuyena tzalu, cuma ya kaletl. Ch'ix tex k'ij—tz̈ikexin. E tcuya Jesús, bix e cyajxin cyuyaxin. ", "30": "<pb/>Tejtzen cycub ke ttxa'n mes te waa'l, e jaw tii'n Jesús jun pan, bix e xi' tk'o'nxin chjonte te Dios ti'j. Bix e cub tpiẍenxin pan, bix e xi' tk'o'nxin cye tuyaxin. ", "31": "Tej tbint tu'nxin ju'wa, bixsen el cyniy' jca'ba xjal ti'j alcyexin, ka ja Jesús. Bix te jun ni' rato e cub naj Jesús cywitzxin. ", "32": "<pb/>Bix ak'ke cyca'bel yolel cyxolx: —Jaxte ja xjal lu ja Jesús. ¿Ti min s-el kniy' ti'j ka ju'wa tej tcub ttx'olba'nxin tyol Dios ke tuj be, cuma xjawxsen noj kc'u'j tuya nim tzalajebl ti'j tyolxin?—tz̈ikexin. ", "33": "<pb/>Ju' tzunj, te jun ni' rato nchi jaw we'tl cyca'bel ti' mes bix e tzyet cybe tu'n cypon meltz'aj Jerusalén, tu'ntzen t-xi' cyk'umen cyej junlaaj t-xnak'atz Jesús ka i'tzxin. Tej cypon, e cnet ke t-xnak'atz Jesús cychmon cyiib cyuya cabtl cyuya. ", "34": "Kej otk chi chmet e xi' cykba'n cyej ca'ba aj Emaús: —¡At jun jawnex tpocbal Jesús! ¡Ma jatz itz'j Kaaw tuj cyamecy! Jaxte, cuma sul jlet twitz Simón—tz̈ikexin. ", "35": "<pb/>Bix ak' kej ca'ba xjal te Emaús kbalte ti otk baj cyexin tuj be, bix ju'tzen e'la cyniy'xin ti'j ka jaxin Jesús tej tcub tpiẍenxin pan te cyexin. Tej tjaw jlet Jesús cywitz ke t-xnak'atzxin ", "36": "<pb/>Tzinx chi yolenxin ti'j cykilca otk baj tej k'ij tej tul jlet jax Jesús wa'lc'a cyxolxin. Bix e xi' tkba'nxin cyexin: —Chi tenxita tuj ttz̈yal—tz̈ixin. ", "37": "<pb/>Pero e jawxsen sey'pajkexin, cuma tuj cywitzxin nuk tanem Jesús otk tzul jlet cywitzxin. ", "38": "Bix e xi' tkba'n Jesús cyexin: —¿Tiken ma chi jaw sey'paja? ¿Ti min cyocslay ka i'tz kena? ", "39": "Cycye'yenc ke nk'aba bix ke nkena, tu'ntzen tel cyni'ya ti'j ka inayena. Cymaco'nc nxumlala, tu'ntzen tel cyni'ya wi'ja yaa'n nuk jun anem kena, cuma cytzki'na jun anem mintii' tchu'l bix mintii' tbakel, tisenj weya—tz̈i Jesús. ", "40": "<pb/>Tej tbaj tkba'nxin jlu, bix oc tyeec'anxin cyexin tc'oblil clavos e xi' cyuj tk'abxin bix tkenxin. ", "41": "Nim e jaw klee'kexin, bix e xi' cykanenxin cyxolx: —¿Jaxpate ka ja xjal jlu Jesús?—tz̈ikexin, bix e jaw tzalajkexin cuma kape jaxin. Bix e xi' tkba'n Jesús cyexin: —¿Atpa ch'in waabj tzalu?—tz̈ixin. ", "42": "<pb/>Ju' tzunj e xi' cyk'o'nxin ch'in quis̈ t-xoo'n tuya ch'in ta'l xii' texin. ", "43": "E xi' tii'nxin bix e xi' tchyo'nxin quis̈ bix e xi' tc'a'nxin ta'l xii' cywitzxin, tu'ntzen tcub tyeec'anxin yaa'n jun anemxin. ", "44": "<pb/>Tbajlenxitl tzunj lu, e xi' tkba'n Jesús cyexin: —J-o baj wi'ja, jaj e xi' nkba'na cyey nejl at tu'n tbaj wi'ja. J-o baj wi'ja, jaj e cub tz'i'bet wi'ja tuj tyol Dios tu'n Moisés, bix cyu'n tyolel Dios, bix tuj Salmos, bix il ti'j tu'n tpon baj cykilca—tz̈i Jesús, ", "45": "bix ak'xin tx'olbalte cyexin ti'j ti e tkba tyol Dios ti'jxin, tu'ntzen tel cyniy'xin ti'j. ", "46": "Tu'n tpon baj twi' tyolxin, e xi' tkba'nxin: —Ju'tzen ttena. E cub tz'i'bet tuj tyol Dios il ti'j tu'n tiy'x q'uixc'aj tu'nj Scy'o'n tu'n Dios, bix il ti'j tu'n tcyimxin, bix il ti'j tu'n tjatz itz'jxin juntl maj tuj cyamecy te toxen k'ij. ", "47": "Bix yal ja'lewe, il ti'j tu'n tk'umj tuj cykilca twitz tx'otx' tu'n tcyaj cyk'o'n xjal cyil, tu'ntzen tnajset cyil. Cwel tnajsa'n Dios cyil tu'nj o bint wu'na. Cytzyunx tkbaj tpocbalel colbil cye xjal wu'na tzalu tuj Jerusalén. ", "48": "O cyila ti o baj bix ma tz'el cyni'ya ti'j ma txi' nkba'na cyey. Ju' tzunj il ti'j cxe'l cyk'umena j-o cyila bix e cybiy—tz̈i Jesús. ", "49": "<pb/>Te juntl k'ij mas yaj, e xi' tkba'n Jesús cye t-xnak'atzxin: —Cybi'ntz, ctzaal nsma'na Espíritu Santo te onl cyey, tisenj e tkba Nmana tu'n tk'oj cyey. Jatzen cyey, chi tenxa tzalu tuj Jerusalén te ayolte cyipemala tzul tuj cya'j—tz̈i Jesús. Tej t-xi' k'i'n Jesús tuj cya'j ", "50": "<pb/>Bix e xi' tii'nxin ke t-xnak'atzxin nka ttxa'n tnom te Betania, bix e jaw tk'o'nxin ke tk'abxin twitz cya'j bix e xi' tkanenxin t-xtalbil Dios cyibaj t-xnak'atzxin. ", "51": "Tzinx kanenxin xtalbil tej tel tpa'n tiibxin cyi'jxin bix e jaw k'i'nxin tuj cya'j. ", "52": "Bix e jaw cynimsa'n t-xnak'atzxin tbixin bix aj meltz'ajkexin Jerusalén. Nim e jaw tzalajkexin. ", "53": "Bix ocxkexin jaca k'ij tuj jnintzaj tja Dios tu'n tjaw cynimsa'nxin tbi Dios.<pb/>"}