{"1": "Bix cykilcaj xjal otk chi chmet, e jaw we', bix e xi' cyii'nxin Jesús twitz Pilato, jxin gobernador. ", "2": "Bix twitz Pilato ak'kexin xool yol ti' Jesús. E xi' cykba'nxin: —Ma tzyet ja xjal lu ku'na, cuma ma txi' t-xitenxin cynaabl ke kxjala. O tkbaxin cye xjal yaa'n il ti'j tu'n t-xi' kchjo'na kchojentja te cawel te Roma. Tzin tkba'nxin ka jaxxin jun rey scy'o'n tu'n Dios te cawel—tz̈ikexin. ", "3": "<pb/>Bix e xi' tkanen Pilato te Jesús: —¿Japa tey rey cye xjal judío?—tz̈ixin. Bix aj ttzak'be'n Jesús texin: —Jay ma scy'onte ja yol rey cye judío, yaa'n inayena—tz̈i Jesús. ", "4": "<pb/>Bix e xi' tkba'n Pilato cyej xin tneel pala bix te cykilca xjal: —Mintii' til ja xjal lu ncnet wu'na—tz̈ixin. ", "5": "<pb/>Pero cycy'i xjal e we'ke cyyolen ti'jxin. E xi' cykba'nxin: —Tu'nj t-xnak'tzbilxin, nchi jaw ke xjal ti' gobierno. Tneel e xnak'tzanxin tuj Galilea, bix mas yaj e xnak'tzanxin tuj Judea, bix yal ja'lewe o tzulxin tzalu tuj Jerusalén—tz̈ikexin. Tej tpon k'i'n Jesús twitz Herodes ", "6": "<pb/>Tej tbinte Pilato ju'wa, e xi' tkanenxin cye xjal ka te Galilea Jesús. ", "7": "Tej tbintexin ka e ten Jesús tjak' tcawbil Galilea, e xi' tsma'nxin ja Jesús te Herodes, jxin gobernador te Galilea, cuma otk tzul Herodes tuj Jerusalén te nink'ij. ", "8": "Tej tpon cyii'nxin Jesús twitz Herodes, e jaw tzalaj Herodes, cuma otk tz'el k'ij tu'n tajxin tilxin twitz Jesús, tu'nj nim tpocbal tik'ch otk bint tu'n Jesús, bix e tajbexin tu'n tcub tyeec'an Jesús ti ba'n tu'n twitzxin. ", "9": "Nim e xi' tkanenxin te Jesús ti'j ti ba'n tu'n, pero min ak' Jesús. ", "10": "Cyuyax xsunkej xin tneel pala bix ke tx'olbal ley e pon twitz Herodes, bix nim e jaw cys̈i'nxin ẍtak'bil yol ti' Jesús twitz Herodes. ", "11": "Bix ak' Herodes cyuya tsoldadoxin iic'belte Jesús bix te xmucchalte. Nuk te cyxmucchbilxin oc cyk'o'nxin jun t-xbalen rey ti'j. Bix e xi' tsma'n Herodes ja Jesús juntl maj tuya Pilato te tyec'bilxin el tniy'xin ti'j at mas tipemal Pilato twitzxin. ", "12": "Ju' tzunj, te xsunj k'ij, e cyaj Pilato ba'n tuya Herodes, bixsen e cub cymojbitlxin cyyolxin, cuma nejl at ch'in k'oj cyxolxin. Tej tbint ti'j tu'n tbyet Jesús ", "13": "<pb/>E tzajtzen ttxco'n Pilato kej xin tneel pala bix kej niy'tl xjal nejenel, tuya nimc'atl xjal, ", "14": "bix e xi' tkba'nxin cyexin: —Ma tzul cyii'na ja xjal lu nwitza bix ma tzaj cykba'na nkba'nxin cye xjal tu'n cyk'ojl ti' gobierno te Roma. Pero jey', ma chin jyon tilxin cywitza, pero mintii' tilxin ma cnet wu'na, tisenj tzin cyk'umena. ", "15": "Jax ju'x te Herodes, mintii' til ja xjal lu ncnet tu'nxin. Matzen tzaj tsma'nxin juntl maj wuyena. Cycye'yenc, mintii' il o bint tu'n ja xinak lu tu'n tcyim. ", "16": "Ju' tzunj nuk tz'u'n cxe'l ti'j cyu'n soldado, bix oj tel tuj tz'u'n, cxe'l ntzakpi'na—tz̈i Pilato, ", "17": "cuma at jun ley jaca jnabk'i tuj nink'ij te Pascua n-el tzakpet jun pres. ", "18": "<pb/>Pero e jaw cys̈i'n xjal: —¡Min! ¡Kaja tu'n tcubxin! Ja te Barrabás tzakpintz keya—tz̈ikexin. ", "19": "<pb/>Ja tzunj xin Barrabás tocx tuj tzee' tu'nj otk baj tbyo'nxin cab aj Roma tuj Jerusalén tuj jun k'oj ti' gobierno te Roma. ", "20": "Ju' tzunj e tajbe Pilato tu'n tel ttzakpi'n Jesús, yaa'n Barrabás, bix juntl maj e xi' tkba'nxin cye xjal tu'n tel ttzakpi'nxin Jesús. ", "21": "Pero e jaw cys̈i'n xjal: —¡E tjaw twitz cruz! ¡E tjaw twitz cruz!—tz̈ikexin. ", "22": "<pb/>Bix e xi' tkba'n Pilato te toxen maj cye xjal: —¿Tikentzen cyaja tu'n tbyet ja xjal lu? ¿Alcye ka' o bint tu'nxin? Mintii' tka'yel j-o bint tu'nxin ma cnet wu'na tu'n tcyimxin. Ju' tzunj nuk tz'u'n cxe'l ti'jxin bix q'uelex ntzakpi'n xina—tz̈i Pilato. ", "23": "<pb/>Pero minx e cykey xjal tyol Pilato, bix e jaw cys̈i'n juntl maj tu'nx tbyet Jesús twitz cruz, hasta tejxe cycaman tibaj tyol Pilato. ", "24": "Ju' tzunj e xi' tkba'n Pilato tu'n tbyet-xin tisenj alcye cyaj xjal. ", "25": "El ttzakpi'n Pilato Barrabás, tisenj e cyajbe xjal, jxin pres tu'nj otk k'ojxin ti' gobierno bix otk byonxin xjal. Pero yal te Jesús, e tcuyax Pilato cyyol xjal tu'n tbyet-xin. Tej tjaw k'o'n Jesús twitz cruz bix e cyim ", "26": "<pb/>Bix ex cyii'n ke soldado jaxin, bix jax Jesús e xi' kitente jtzee' cruz jaa' tu'n tcu'xe awet, tu'n tjawxin twitz. Pero e baj tipenxin, bix e cub cymaku'n soldado junxin xjal tzajninxin tuj cojbil tu'n tponxin tuj tnom, bix e jaw cyk'o'nxin cruz ti' tkul jxjal. Jxin xjal Simón tbixin, jun aj tnom te Cirenexin, bix e xi' tkitenxin cruz, bix oc lpexin ti' Jesús. ", "27": "<pb/>Nimxsen xjal oc lpe ti' Jesús cyuya nim xuuj. Tzinxsen n-oc cytz'ajan xuuj ti' cyin tu'n tak' tcastiwa Jesús ti' cyanemxuj, bix nchi ok'xuj tisex nbaj cyexuj oj ncyim jun xjal. ", "28": "Pero aj tcye'yen Jesús cyexuj, bix e xi' tkba'nxin: —Key xuuj te Jerusalén, mi'n chi ok'a wi'ja, sino chi ok'a cyi'jxa bix ti' cyala, ", "29": "cuma tzul jun k'ij te nim q'uixc'aj te cyey bix te cyala. Tuj tzunj k'ij tzul, cxe'l cykba'n xjal: “Mas ba'n ke cyej xuuj mintii' cyal bix ke cyej xuuj bajx chi alena bix ke cyej xuuj min-al nch'u'n ti' cyin, cywitzj ke cyej xuuj at cyal,” tz̈i cybel. ", "30": "Bix cxe'l cykba'n xjal cye witz: “Chi aaltz tz'aka kibaja,” bix cye bu'j: “Ko cyewacxa, tu'n kcleta cywitz kej xjal o chi ul te byolte keya,” tz̈i cybel. ", "31": "Jaxte tzul q'uixc'aj cyi'ja, cuma ka ma tz'ocx cha'x tzee' tuj k'ak', ¿yaa'ntzen loj tzkij tzee' il ti'j c'oquex? Jtzin nkba'na, ka ma cub ncastiwiya mintii' wila, ¿yaa'ntzen loj cyey at nim cyila?—tz̈i Jesús. ", "32": "<pb/>Tuyax ca'ba binchal il e xi' cyii'n ke soldado, tu'n cybyet junx tuya Jesús. ", "33": "Tej cyponxin t-xee' jun linaj Tbakel Wi'ybaj tbi, e xi' cyk'o'nxin clavos tuj tk'ab bix tuj tken Jesús twitz cruz, bix jax ju'x e tematl ca'ba binchal il twitz cycruz, jun e jaw tuj tmank'ab Jesús, bix juntl tuj tneẍ. ", "34": "Maatkxsen ncub cyk'o'n soldado Jesús twitz cruz, e xi' tkba'nxin te Dios: —Taat, najsanc'a cyil kej soldado lu ncub cybyo'n inayena, cuma min tz'el cyniy' ti'j alcyej ncub cybyo'n—tz̈i Jesús. Bix e cub cypa'n soldado t-xbalen Jesús cyxolxxin. E cub cyk'o'nxin suerte ti'j tu'n al ccamal ti' juun. ", "35": "<pb/>Yaltzen cye tnimal xjal, nuk oc cycye'yen ti' Jesús. Nim xjal cyxolxin, cyuya kej nejenel cye judío, oc cychmuccha'nxin ti'jxin. E xi' cykba'nxin: —Ja xjal lu o tcol nim xjal. La'tzen ka jac'a tcol te tiib ja'lewe. Ka jaxxix jaxin Jscy'o'n tu'n Dios, q'ueleltzen tco'pan tiibxin twitz cruz—tz̈ikexin. ", "36": "<pb/>Jax ju'x ke soldado oc cyxmuccha'n ja Jesús. E pon lk'ekexin ti'jxin twitz cruz, bix e xi' cykba'nxin: —Tcu'tza, ko kc'a'x ch'in c'a vino tzalu—tz̈ikexin. ", "37": "Bix e xi' cykba'ntlxin: —Ka jay cawel cyibaj judío, clomtzen tiiba—tz̈ikexin. ", "38": "<pb/>Bix e jaw cyk'o'n soldado cab letra tuj twi' Jesús tzin tkba'n te oxe yol junx ta': “Ja xjal lu cawel cye xjal judío,” tz̈i letra tuj yol te griego bix te latín bix te hebreo. ", "39": "<pb/>Jax ju'x cyej xin aj il e jaw twitz cruz tuya Jesús, at junxin oc t-xmuccha'nxin ja Jesús. —Ka jay Jscy'o'n tu'n Dios, clomtzen tiiba, bix kuyaxa—tz̈ixin. ", "40": "<pb/>Ja tzunj juntlxin aj il tjaw twitz cruz oc ilenxin ti'j xin oc xmucchante Jesús. E xi' tkba'nxin: —¡C'ola! ¿Mimpatii' tnaabla twitz Dios, aj jaana at tu'n tcyim? ", "41": "Ke, ma k'oj kcastiwa tu'nj ka' o bint ku'n, pero ja xjal lu, mintii' ka' o bint tu'n—tz̈i juntlxin. ", "42": "<pb/>Bix e xi' tkba'n jxin min oc t-xmuccha'n te Jesús: —Jesús, oj toca tuj tcawbila, tak'xita weya tu'n woca tjak' tcawbila—tz̈ixin. ", "43": "<pb/>Bix aj ttzak'be'n Jesús texin: —Cxe'l nkba'na tey, tex k'ij ja'lewe cpomela wuyena tuj lugar te tzalajebl Paraíso tbi—tz̈i Jesús. ", "44": "<pb/>Tejtzen tpon chil k'ij, bix e cub jpet jun nintzaj klolj entera twitz tx'otx', bix e ten klolj oxe hora. ", "45": "Oc klolj twitz k'ij. Bix tuyax jnintzaj xbalen tjaw tuj nintzaj tja Dios te maksibl twitzj jawnex xjan cwart jaa' u'la Dios, bi'x e cub rotj tmij. ", "46": "Yal te Jesús, e jaw ts̈i'nxin te Tmanxin: —Taat, cxe'l wokxenena wanema tuj tk'aba—tz̈i Jesús. Bix tej t-xi' tkba'nxin ju'wa, ncyimtlxin. ", "47": "<pb/>Yal tzunj xin capitán cye soldado e jaw k'onte Jesús twitz cruz, tej toc tcye'yenxin cykilcaj otk baj, e xi' tkba'nxin: —Jaxte mintii' til ja xjal lu—tz̈ixin, bix e jaw nimset tbi Dios tu'nj tyolxin. ", "48": "<pb/>Yal tzunkej xjal otk chi chmet te cyey'lte tej tjaw Jesús twitz cruz, tej t-xi' cycye'yen otk cyim Jesús, bix ajke, bix ak' ke xjal tz'ajlecte ttzii' cyxuuc' tisex tten oj ncyim jun xjal. ", "49": "Pero ja tzunkej tuya Jesús bix kej xuuj otk chi tzaj lpe ti'j Jesús te Jerusalén tuj Galilea, e cyaj tenke, nakch ch'in, te cyey'lte ti pjel ti'j. Tej tocx k'o'n Jesús tuj mukbil ", "50": "<pb/>Cyxol tzunkej tuya Jesús at junxin xjal José tbi. Tocx José cyxolj xin nejenel e cawen cyxol judío. Jun ba'n xjalxin bix jiquenxin twitz Dios. ", "51": "Min otk tz'ocxxin cyxol niy'tl xjal nejenel tej tcub cyninc'u'n jun ka' ti' Jesús. Jatz itz'jaxin tuj tnom te Arimatea, jun tnom cyxol judío. Bix oc ten ti' tanemxin tu'n tul tcawbil Dios. ", "52": "Jatzen José e xi' tuya Pilato te kanlte t-xumlal Jesús, tu'n tocx tk'o'nxin tuj tjayel. ", "53": "E tcuya gobernador, bix e cub tii'n José t-xumlal Jesús twitz cruz, bix oc tbalk'i'nxin jun xbalen sak ti'j. Bix ocx tk'o'nxin tuj jun tjayel anem twitz xak. Ac'aj. Mitkna'x tocx cyimne tuj. ", "54": "Tej k'ij oj nbaj cybincha'n xjal tik'ch cye tu'n mi'n chi ak'ananxin te juntl k'ij, jatzen k'ij te ajlabl. Ch'itk tex k'ij, bix attzen tu'n cyxi' cyii'n xjal k'ij te ajlabl. ", "55": "<pb/>Yal tzunkej xuuj otk tzaj tuya Jesús tuj Galilea, bix ocx lpekexuj ti' José tuj jul tocx tuj xak, bix oc cycye'yenxuj ti e tse José t-xumlal Jesús tej tocx. ", "56": "Bix e pon meltz'ajkexuj tuj tnom, tu'n cybinchanxuj c'oc'sbil cye xjal, tu'ntzen toc cysu'nxuj ti' t-xumlal Jesús tbajlenxitl k'ij te ajlabl. Pero tneel ajlankexuj tuj k'ij te ajlabl, tisen tzin tkba'n cyley.<pb/>"}