{"1": "Tejtzen mitkna'x titz'j Jesús, ja tzunj xin cawel tibaj cykil twitz tx'otx', Augusto tbixin, e tkbaxin tu'n tjaw jun tumel te tajlal jte' xjal at twitz tx'otx'. ", "2": "Ja jun tneel censo e bint ju'wa, bix tej tjaw censo, tocx jxin Cirenio cawel tuj Siria. ", "3": "Iltzen ti'j e pja'j ke xjal tuj cytanem ke cyiy'jil te ootxa, tu'ntzen cyk'onte cyumel te jaa'ke. ", "4": "<pb/>Bix najltzen José tuj tnom te Nazaret tuj departamento te Galilea. Pero tiy'jil Davidxin, bix jatztzen ttanem David Belén tuj departamento te Judea. Ju' tzunj il ti'j e xi' José tuj Belén, ", "5": "te tz'ibl tiibxin. Bix k'i'n María tu'nxin, cuma t-xu'tlxin. Bix ch'itk talentxin. ", "6": "<pb/>Tejtzen cypon José tuya María tuj Belén, bix e pon tumel tu'n ttzaj itz'j taltxin. ", "7": "Bix itz'j taltxin. Tneel taltxin, bix xinak. Itz'j taltxin tuj cyja alimaj, cuma mintii' cyposada e cnet tuj tnom. Bix e jaw tbo'tz'entxin nee' tuj bu's̈, bix e cu'x tcotz'ba'ntxin nee' tuj tcublel cywa alimaj. Ke tsanjel Dios bix ke cylel ", "8": "<pb/>Ttxa'nxitzen tnom te Belén attzen cab cylel najlke cyi' cycarnel. Nchi c'ojlan cycarnel te koniyan. ", "9": "Tisen tii' tej tpon jlet jun tsanjel Dios tuj cya'j cywitz, bix tspi'yemal Dios e cub txakpaj cyibaj, bix e jaw sey'pajke. ", "10": "Bix e tkba ángel cye cylel: —Mi'n tzaj ttz̈i cyi'ja, cuma k'i'n jun tpocbalel jun tzalajebl wu'na te cykil xjal. ", "11": "Tuj ja koniyan lu, bix tuj ja tnom lu, ttanem jxin cyiy'jila David, ma tz'itz'j Clol cyey, jxin scy'o'n tu'n Dios te cawel. ", "12": "Ka cxe'l cycye'xa nee', ojtzen tcnet jun nee' cyu'na bo'tz'en tuj bu's̈ bix tcu'x tuj tcublel cywa alimaj, q'ueleltzen cyni'ya ti'j ja tzunja—tz̈i ángel cye cylel. ", "13": "<pb/>Tej tbaj tkba'n ángel kej yol lu, nukxix tisen tii' tjaw jlet mas nim cybaj ángel te tuj cya'j ttxlaj ángel e pon nejl. Nimxsen e jaw cynimsa'n tbi Dios, bix e xi' cykba'n: ", "14": "<pb/>—¡Jawnex tbi Dios tuj cya'j! Ma tzaj tk'o'n jun xtalbil twitz tx'otx' tu'n cyten xjal tuj ttz̈yal tuya Dios—tz̈i ke ángel. ", "15": "<pb/>Tej cyaaj meltz'aj ke tsanjel Dios tuj cya'j, bix ak' ke cylel yolel cyxolx: —Ko'ne cyey'lte jnee' ma tz'itz'j tuj Belén, jatzen nee'ja ma k'umj tu'n Dios—tz̈i ke cylel. ", "16": "<pb/>Bix e xi'kexin tuj ajkelbil te cyey'lte, bix e cnet María tuya José cyu'nxin tuyax ni' ẍlak. Xukaq'uex tuj tcublel cywa alimaj. ", "17": "Tejtzen cylontexin nee' tuj tcublel cywa alimaj, bix ak'kexin kbalte cye xjal ti otk tkba ángel cyexin ti' nee'. ", "18": "E jaw klee' kej xjal e cybi cyyol kej cylel. ", "19": "Yaltzen te María, mintey' ak'txin, sino nuk e jaw bisentxin ti'j cykilca otk baj. ", "20": "<pb/>Bix aj meltz'aj ke cylel jaa' ete' cycarnelxin, bix e jaw cynimsa'nxin tbi Dios. E xi' cyk'o'nxin chjonte te Dios ti'j cykilca otk cybixin bix otk cyilxin, bix jax e'la tuj cywitzxin ti'j e tkba ángel. Tej tpon k'i'n Jesús tuj tja Dios ", "21": "<pb/>Tetzen twajxakan k'ij titz'jlen tal María, jatzen tumelj tu'n toc techel ti' ttz'albil taltxin judíotzen nee'. Te xsunj k'ij lu tej toc tbi te Jesús, jaxj tbi e tkba ángel Gabriel te María tej mitkna'x toc jlet taltxin. ", "22": "<pb/>Mas yaj, e xi' José tuya María tuj Jerusalén, cuma tzin tkba'n tley Moisés, oj talen jun xuuj, il ti'j tu'n t-xi' oyet jun alimaj, tu'ntzen tcyaj sak xuuj twitz Dios. Ju' tzunj, tej tpon tumel, e xi'kexin tuj tja Dios tuj Jerusalén. Bix tex k'ij tej t-xi' oyet jnee' Jesús tuj tk'ab Dios. ", "23": "E binttzen cyu'n ju'wa tu'ntzen cynimante tley Dios. Tzin tkba'n cyjulu: “Jaca juun tneel xinak q'uitz'jel t-xol tal jun xuuj, ck'ojel tuj tk'ab Dios,” tz̈i tley Dios. ", "24": "Bix tu'n cycuyante tu'nj tley Dios ti'j tx'ajbilte xuuj, e xi' cyoyen María tuya José alimaj te Dios, cuma tzin tkba'n tley Dios: “Tuya jun moj cucu' bix ka jun moj palomas il ti'j cxe'l oyet,” tz̈i tley Dios. ", "25": "<pb/>Attzen junxin xjal tuj tnom te Jerusalén Simeón tbixin. Jatzen jun xinj k'i'nxix tyol Dios tu'nxin. El tniy' Simeón ti'j tu'n ttzaj tk'o'n Dios jun jawnex Cawel cye Israel la' alcye jun k'ij te clolcye, bix nayon tzunxin ti'j. Tu'n Espíritu Santo e'la tniy'xin. ", "26": "E tkba Espíritu Santo texin tu'n mi'n cyimxin hasta ojxe toc tcye'yenxin jxjal ayonke Israel ti'j. ", "27": "Tpontzen tumel, e xi' k'i'nxin tu'n Espíritu Santo tuj tja Dios. Te tzunj k'ij tej tpon cyii'n tman Jesús ja Jesús tuj tja Dios tu'n tyec'j te Dios, tisen tzin tkba'n ley. ", "28": "Tej toc tcye'yen Simeón nee', bix e xi'xin chleljawte, bix e jaw tnimsa'nxin tbi Dios ti'j, bix e xi' tkba'nxin: ", "29": "<pb/>—Taat, ba'ntzen tu'n ncyima tuj ttz̈yal, inayenja ma chin ajbena tey, cuma ma japan baja ti' tyola. ", "30": "Ma tzaj tk'o'na tu'n toc ncye'yena Jclol keya ma tzul. ", "31": "O tsicy'a ja tu'n toc Clol cye cykilca xjal twitz tx'otx'. ", "32": "C'ajbel tisen jun spi'yen cyxol xjal yaa'n judío, tu'ntzen tel cyniy' ti'j. Bix c'oquel te jun xjal mas jawnex cyxol t-xjala, kej Israel—tz̈i Simeón te Dios. ", "33": "<pb/>Tejtzen cybinte José tuya ttxu Jesús tyol Simeón ti' cycwal, e jaw klee'ke. ", "34": "Bix e xi' tkanen Simeón te Dios tu'n ttzaj tk'o'n Dios xtalbil te cye, bix e xi' tkba'nxin te María, ttxu nee': —Ebi'nc nyola. Ja tala lu c'oquel te kbalte ti'j ti pjel te jaca juun aj Israel, ka tu'n t-xi' tuj castiwa, bix ka tu'n tel ba'n. Nim cbinel tu'n, tu'ntzen tel cyniy' xjal ti'j ja Clol cye, pero nim xjal q'uelel iiq'uente. ", "35": "Tu'nj q'uelel cyiiq'uen, cchic'ajaxeltzen ka'xsen cynaabl. Pero kej n-oc ke cyc'u'j ti'jxin, oj tbint cyu'n ju'wa, cchic'ajaxeltzen ba'n cynaabl. Yal tey, c'oquex tuj tanema jun nintzaj bisbajil ti'j tala, tisenc'a c'oquex twi' spada tuj tanema—tz̈i Simeón te María. ", "36": "<pb/>At junxuj xuuj at tuj tja Dios, Ana tbixuj. Tmeel Fanuelxuj bix tiy'jil Aserxuj. Kbal tyol Diosxuj. Ni' tijtl xsunxuj. E majexuj wuuk tyem, ", "37": "bix e tentlxuj viuda ochenticuatro jnabk'i. Jaca k'ij ocxxuj tuj tja Dios. Cykil k'ij bix cykil ak'bil e na'nxuj Dios, bix nim maj e cub tpa'nxuj weyaj tu'n tnimanxuj Dios. ", "38": "Texsen hora nyolen Simeón tej tpon Ana jaa' tocxe María tuya José, bix ak'xuj k'olx chjonte te Dios ti'j ti otk bint tu'n Dios. Bix e xi' tkba'nxuj cye aj Jerusalén, kej otk tz'oc ke cyc'u'j ti' tulel Clol cye: —Ja tzunj ẍlak lu Clol ke—tz̈ixuj. Tej cyajtz meltz'aj José tuya María tu'n cypon tuj Nazaret ", "39": "<pb/>Tej cyniman María bix José alcyej tzin tkba'n tley Dios ti'j ti tten oj nitz'j jun nee', bixsen aj meltz'ajkexin jaa' najlekexin tuj tnom te Nazaret, tuj departamento te Galilea. ", "40": "Bix tz̈'iyne e tz̈'iy nee', bix ocx k'o'n tipen, bix tnaabl tu'n tel tniy' ti'j, bix chic'aj el ba'n twitz Dios. Tej tpon Jesús tuj tja Dios matk cwal ", "41": "<pb/>Bix jaca tyem nche'x tman Jesús tuj Jerusalén te iy'salte jnink'ij te Pascua. ", "42": "Tej tjapan Jesús cablaaj tyem titz'jlen, e xi'kexin juntl maj tuj Jerusalén te iy'sal jnink'ij, tisex tten. ", "43": "Bix tej tbaj nink'ij, bix ajke María tuya José cyjaxin. Pero bix e cyaj Jesús tuj Jerusalén, bix min el cyniy' José bix ttxu ti'j ka otk cyaj. ", "44": "Tuj cywitzxin tocx Jesús cyxol kej xjal junen cyuya tu'n cypon Galilea. Tejtzen cykax tu'n cywe'xin, bix ak'kexin jyolte Jesús cyxol ke cyuyaxin bix ke te cyjaxin. ", "45": "Pero min-al e cnet. Bixsen aj meltz'ajkexin te jyolte tuj Jerusalén. ", "46": "Te toxen k'ij tcyajlen tii'n tiib Jesús tej tcnet tuj tja Dios cyu'nxin. K'uklecx cyxol ke tx'olbalte tleyel tyol Dios. Toc ebilte cyyolxin bix toc kanlte tyol Dios cyexin. ", "47": "Bix e jaw klee' niy'tl xjal oc ebinte tyol Jesús, cuma nimxsen tyol Dios ttzki'n Jesús, bix tuya nim ba'n tu'n e xi' ttzak'be'n cye tx'olbal ley. ", "48": "Tej tocx cycye'yen María bix José tocx Jesús cyxol tx'olbal ley, e jawxsen klee'ke. Bix e xi' tkba'n ttxu te: —Wal, ¿tu'n tikentzen e cyja'y tzalu bix mintii' e tkbay keya? Nimxsen ma ko jyona ti'ja tuya tmana, pero yaj ma cneta ku'na, bix nim ma ko ajkela ti'ja—tz̈i ttxu. ", "49": "<pb/>Pero e xi' tkba'n Jesús cye tman: —¿Titzen min el cyni'ya ti'j ka jatzen ntiiniya tzalu tuj tja Dios? ¿Mimpatzen tz'el cyni'ya ti'j il ti'j tu'n ntena tuj taak'en Nmana?—tz̈i Jesús cye tman. ", "50": "Pero María bix José min el cyniy' ti'j ti e tkba Jesús ju'wa. ", "51": "<pb/>Bix e tcuyak'a tu'n tajk'a cyuya tmank'a tu'n cyponxin Nazaret. Bix e tnima tzunk'a cykilca cyyol tmank'a. Yaltzen te María, nuk e bisenxuj ti'j cykilca otk baj. ", "52": "<pb/>Yaltzen te Jesús, tz̈'iyne ttz̈'iy tnaabl, bix ocxin ma xjal, bix masxse elxin ba'n tuj twitz Dios bix tuj cywitz xjal.<pb/>"}