{"1": "<pb/>Torcimos luego y subimos por el camino de Basán. Og, rey de Basán, salió a nuestro encuentro, con todas sus tropas, para darnos la batalla en Edreí.", "2": "Pero Yahveh me dijo: \"No le temas, porque yo lo he entregado en tus manos, a él, a todo su pueblo y todo su territorio. Haz con él lo mismo que hiciste con Sijón, rey de los amorreos, que habitaba en Jesbón\".", "3": "Yahveh, nuestro Dios, entregó también en nuestro poder a Og, rey de Basán, y a todo su ejército, y lo derrotamos hasta no dejar a ninguno con vida.", "4": "En aquel entonces nos apoderamos de todas sus ciudades. No hubo ninguna que no les arrebatásemos: sesenta ciudades, todo el territorio de Argob, los dominios de Og en Basán.", "5": "Todas estas ciudades, fortificadas con altas murallas, con puertas y cerrojos, sin contar el gran número de ciudades abiertas,", "6": "las dimos al anatema, como hicimos con Sijón, rey de Jesbón. Consagramos al anatema ciudades enteras, con hombres, mujeres y niños,", "7": "pero nos reservamos como botín todo el ganado y los despojos de las ciudades.", "8": "En aquel tiempo, tomamos de mano de los dos reyes de los amorreos el territorio del lado de allá del Jordán, desde el torrente Arnón hasta el monte Hermón", "9": "-los de Sidón llaman Sarión al Hermón, y los amorreos le dan el nombre de Senir-:", "10": "todas las ciudades de la altiplanicie, todo Galaad y todo Basán hasta Salcá y Edreí, ciudades del reino de Og en Basán.", "11": "Og, rey de Basán, era el único superviviente de los refaítas. Su cama, que todavía puede verse en Rabá de los amonitas, era de hierro, y medía nueve codos de largo y cuatro de ancho, en codos normales.", "12": "<pb/>Ésta era la tierra de la que tomamos posesión entonces. Asigné a los rubenitas y los gaditas la mitad del macizo de Galaad, a partir de la orillas del torrente Arnón, con sus ciudades.", "13": "Y entregué a la mitad de la tribu de Manasés el resto de Galaad y todo Basán, el reino de Og, toda la región de Argob (a Basán se le denomina país de los refaítas).", "14": "Yaír, descendiente de Manasés, tomó la región de Argob hasta la frontera de los guesuritas y de los maacatitas, y dio su nombre a los poblados de Basán, que, todavía hoy, se llaman poblados de Yaír.", "15": "A Maquir le di Galaad.", "16": "A los rubenitas y gaditas les asigné la parte comprendida desde Galaad hasta el torrente Arnón, sirviendo de límite el mismo torrente, y hasta el torrente Yaboc, que es la frontera de los amonitas.", "17": "La Arabá y el Jordán sirven de frontera, desde Quinéret hasta el mar de la Arabá, que es el mar de la Sal, al pie de las vertientes del Pisgá, hacia oriente.", "18": "En aquel tiempo os di esta orden: \"Yahveh, vuestro Dios, os da este país en posesión. Todos vosotros, los hombres hábiles para la guerra, pasaréis armados delante de vuestros hermanos, los israelitas.", "19": "Solamente vuestras mujeres, vuestros pequeños y vuestros ganados -yo sé que tenéis numerosos rebaños- quedarán en las ciudades que os he dado,", "20": "hasta que Yahveh dé tranquila morada a vuestros hermanos, como a vosotros, y también ellos se apoderen del país que Yahveh, vuestro Dios, les da al otro lado del Jordán. Entonces podrá volver cada uno de vosotros a la propiedad que os he dado\".", "21": "En ese tiempo di también órdenes a Josué, diciéndole: \"Tus ojos han visto todo lo que Yahveh, vuestro Dios, ha hecho con esos dos reyes. Así tratará Yahveh a todos los reinos por los que has de pasar.", "22": "No les temáis, porque es Yahveh, vuestro Dios, quien combate por vosotros\".", "23": "<pb/>En aquel tiempo supliqué a Yahveh diciéndole:", "24": "\"¡Señor, Yahveh! Tú has comenzado a mostrar a tu siervo tu grandeza y tu mano poderosa; pues ¿qué dios hay en el cielo o en la tierra que pueda hacer obras y proezas como las tuyas?", "25": "Déjame, te pido, pasar y ver esa buena tierra del lado de allá del Jordán, esa bella montaña y el Líbano\".", "26": "Pero, por vuestra culpa, Yahveh se irritó contra mí y no me escuchó, sino que me dijo: \"¡Basta ya! No me vuelvas a hablar más de eso.", "27": "Sube a la cumbre del Pisgá, tiende la vista hacia el poniente, hacia el norte, al mediodía y al oriente, y contémplala bien, pues no has de pasar ese Jordán.", "28": "Transmite tus órdenes a Josué, infúndele valor y fortaleza, pues él será quien pase al frente de este pueblo y le dé la posesión de la tierra que ves\".", "29": "Y nos quedamos en el valle, frente a Bet Peor."}