{"1": "<pb/>Cuando veas extraviado el buey o el carnero de tu hermano, no te desentenderás de ellos, sino que se los llevarás a tu hermano.", "2": "Si tu hermano no vive cerca de ti o no lo conoces, recogerás el animal en tu casa y lo guardarás contigo hasta que tu hermano lo reclame, y entonces se lo devolverás.", "3": "Lo mismo harás con su asno, con su manto y con cuanto tu hermano haya perdido y tú halles; no puedes desentenderte de ello.", "4": "Si ves caídos en el camino el asno o el buey de tu hermano no te desentenderás de ellos; le ayudarás a levantarlos.", "5": "No llevará la mujer vestidos de hombre ni el hombre vestidos de mujer, porque el que tal hace es una abominación para Yahveh, tu Dios.", "6": "Si en tu camino encuentras un nido de pájaros, en un árbol o en el suelo, con polluelos o con huevos, y la madre echada sobre los polluelos o sobre los huevos, no tomarás la madre con los pequeños.", "7": "Soltarás a la madre y podrás tomar para ti las crías. Así te irá bien y tendrás larga vida.", "8": "Cuando construyas una casa nueva, pondrás un pretil alrededor de tu azotea; así no cargarás contra tu casa responsabilidad de sangre si alguien se cayera de allí abajo.", "9": "No sembrarás en tu viña semillas de otra clase, no sea que toda la cosecha se convierta en cosa sagrada: la semilla que sembraste y el fruto de la viña.", "10": "No uncirás juntos a un buey y un asno para arar.", "11": "No llevarás vestido tejido con hilo de lana y de lino.", "12": "Te harás borlas en las cuatro puntas del manto con que te cubres.", "13": "<pb/>Si un hombre toma una mujer y, después de unirse a ella, la aborrece", "14": "y le imputa acciones que dan lugar a habladurías que a ella le acarrean mala reputación, y él dijese: \"He tomado por esposa a esta mujer; pero, cuando me he llegado a ella, no he encontrado las señales de virginidad\",", "15": "entonces el padre y la madre tomarán las señales de virginidad de la joven y las exhibirán delante de los ancianos de la ciudad, en las puertas.", "16": "El padre de la joven dirá a los ancianos: \"Yo di mi hija a este hombre por esposa, pero él le ha tomado aversión", "17": "y le imputa acciones que dan lugar a habladurías, diciendo: \"No he hallado en tu hija las pruebas de virginidad\". Pues bien, aquí tenéis las señales de virginidad de mi hija\". Y desplegarán el lienzo ante los ancianos de la ciudad.", "18": "Éstos tomarán al hombre, lo castigarán", "19": "y le impondrán una multa de cien siclos de plata, que entregarán al padre de la joven, por haber difamado a una virgen de Israel; la tomará por mujer, y no podrá despedirla en toda su vida.", "20": "Pero si la acusación fue verdadera y no se hallaron en la joven las señales de virginidad,", "21": "se llevará a la joven a la entrada de la casa de su padre, y los hombres de su ciudad la lapidarán hasta que muera, por haber cometido una infamia en Israel, prostituyéndose en la casa de su padre. Así harás desaparecer la maldad de en medio de ti.", "22": "Si un hombre fuere sorprendido yaciendo con una mujer casada, serán muertos los dos, el hombre que yacía con la mujer y la mujer. Así quitarás el mal de en medio de Israel.", "23": "Si una joven virgen está prometida a un hombre y otro hombre la encuentra en la ciudad y yace con ella,", "24": "sacaréis a los dos a la puerta de la ciudad y los lapidaréis hasta que mueran: a la joven, por no haber gritado en la ciudad; al hombre por haber violado a la mujer de su prójimo. Así harás desaparecer el mal de en medio de ti.", "25": "Pero si fue en pleno campo donde el hombre encontró a la joven ya prometida y, violentándola, yació con ella, sólo morirá el hombre que yació con ella,", "26": "y no harás nada a la joven, porque no hay en ella nada que merezca la muerte. El caso es parecido al del hombre que se arroja sobre otro y le mata.", "27": "El encuentro tuvo lugar en el campo; la joven desposada pudo haber gritado, pero no había nadie que la socorriese.", "28": "Si un hombre encuentra a una joven virgen no desposada, la toma y yace con ella, y fueren sorprendidos,", "29": "el hombre que yació con ella pagará al padre de la joven cincuenta siclos de plata, ella será su mujer, por haberla él desflorado, y no podrá repudiarla en toda su vida."}