{"1": "<pb/>El rey David le dijo a toda la asamblea: «Dios ha escogido a mi hijo Salomón, pero para una obra de esta magnitud todavía le falta experiencia. El palacio no es para un hombre sino para Dios el Señor.", "2": "Con mucho esfuerzo he hecho los preparativos para el templo de Dios. He conseguido oro para los objetos de oro, plata para los de plata, bronce para los de bronce, hierro para los de hierro, madera para los de madera, y piedras de ónice, piedra", "3": "Además, aparte de lo que ya he conseguido, por amor al templo de mi Dios entrego para su templo todo el oro y la plata que poseo:", "4": "cien mil kilos de oro de Ofir y doscientos treinta mil kilos de plata finísima, para recubrir las paredes de los edificios,", "5": "para todos los objetos de oro y de plata, y para toda clase de trabajo que hagan los orfebres. ¿Quién de vosotros quiere hoy dar una ofrenda al Señor?»", "6": "Entonces los jefes de familia, los jefes de las tribus de Israel, los jefes de mil y de cien soldados, y los encargados de las obras del rey hicieron sus ofrendas voluntarias.", "7": "Donaron para las obras del templo de Dios ciento sesenta y cinco mil kilos y diez mil monedas de oro, trescientos treinta mil kilos de plata, y alrededor de seiscientos mil kilos de bronce y tres millones trescientos mil kilos de hierro.", "8": "Los que tenían piedras preciosas las entregaron a Jehiel el guersonita para el tesoro del templo del Señor.", "9": "El pueblo estaba muy contento de poder dar voluntariamente sus ofrendas al Señor, y también el rey David se sentía muy feliz.", "10": "Entonces David bendijo así al Señor en presencia de toda la asamblea: «¡Bendito seas, Señor, Dios de nuestro padre Israel, desde siempre y para siempre!", "11": "Tuyos son, Señor, la grandeza y el poder, la gloria, la victoria y la majestad. Tuyo es todo cuanto hayen el cielo y en la tierra. Tuyo también es el reino, y tú estás por encima de todo.", "12": "De ti proceden la riqueza y el honor; tú lo gobiernas todo. En tus manos están la fuerza y el poder, y eres tú quien engrandece y fortalece a todos.", "13": "Por eso, Dios nuestro, te damos gracias, y a tu glorioso nombre tributamos alabanzas.", "14": "»Pero, ¿quién soy yo, y quién es mi pueblo, para que podamos darte estas ofrendas voluntarias? En verdad, tú eres el dueño de todo, y lo que te hemos dado, de ti lo hemos recibido.", "15": "Ante ti, somos extranjeros y peregrinos, como lo fueron nuestros antepasados. Nuestros días sobre la tierra son sólo una sombra sin esperanza.", "16": "Señor y Dios nuestro, de ti procede todo cuanto hemos conseguido para construir un templo a tu santo nombre. ¡Todo es tuyo!", "17": "Yo sé, mi Dios, que tú pruebas los corazones y amas la rectitud. Por eso, con rectitud de corazón te he ofrecido voluntariamente todas estas cosas, y he visto con júbilo que tu pueblo, aquí presente, te ha traído sus ofrendas.", "18": "Señor, Dios de nuestros antepasados Abraham, Isaac e Israel, conserva por siempre estos pensamientos en el corazón de tu pueblo, y dirige su corazón hacia ti.", "19": "Dale también a mi hijo Salomón un corazón íntegro, para que obedezca y ponga en práctica tus mandamientos, preceptos y leyes. Permítele construir el templo para el cual he hecho esta provisión. »", "20": "Luego David animó a toda la asamblea: «¡Alabad al Señor vuestro Dios!» Entonces toda la asamblea alabó al Señor, Dios de sus antepasados, y se inclinó ante el Señor y ante el rey.", "21": "Al día siguiente, ofrecieron sacrificios y holocaustos al Señor por todo Israel: mil becerros, mil carneros y mil corderos, con sus respectivas libaciones, y numerosos sacrificios.", "22": "Ese día comieron y bebieron con gran regocijo en presencia del Señor. Luego, por segunda vez, proclamaron como rey a Salomón hijo de David, y lo consagraron ante el Señor como rey, y a Sadoc lo ungieron como sacerdote.", "23": "Y Salomón sucedió en el trono del Señor a su padre David, y tuvo éxito. Todo Israel le obedeció.", "24": "Todos los jefes, los guerreros y los hijos del rey David rindieron pleitesía al rey Salomón.", "25": "El Señor engrandeció en extremo a Salomón ante todo Israel, y le otorgó un reinado glorioso, como jamás lo tuvo ninguno de los reyes de Israel.", "26": "<pb/>David hijo de Isaí reinó sobre todo Israel.", "27": "En total, reinó cuarenta años sobre Israel: siete años reinó en Hebrón, y treinta y tres en Jerusalén.", "28": "Y murió muy anciano y entrado en años, en medio de grandes honores y riquezas, y su hijo Salomón le sucedió en el trono.", "29": "Todos los hechos del rey David, desde el primero hasta el último, y lo que tiene que ver con su reinado y su poder, y lo que les sucedió a él, a Israel y a los pueblos vecinos, están escritos en las crónicas del vidente Samuel, del profeta Nat"}