{"1": "<pb/>El arca de Dios fue llevada a la tienda de campaña que David le había preparado. Allí la instalaron, y luego presentaron holocaustos y sacrificios de comunión en presencia de Dios.", "2": "Después de ofrecer los holocaustos y los sacrificios de comunión, David bendijo al pueblo en el nombre del Señor", "3": "y dio a cada israelita, tanto a hombres como a mujeres, una porción de pan, una torta de dátiles y una torta de pasas.", "4": "David puso a algunos levitas a cargo del arca del Señor para que ministraran, dieran gracias y alabaran al Señor, Dios de Israel.", "5": "Los nombrados fueron: Asaf, el primero; Zacarías, el segundo; luego Jejiyel, Semiramot, Jehiel, Matatías, Eliab, Benaías, Obed Edom y Jeyel, los cuales tenían arpas y liras. Asaf tocaba los címbalos.", "6": "Los sacerdotes Benaías y Jahaziel tocaban continuamente las trompetas delante del arca del pacto del Señor.", "7": "<pb/>Ese mismo día, David ordenó, por primera vez, que Asaf y sus compañeros fueran los encargados de esta alabanza al Señor:", "8": "«¡Alabad al Señor, proclamad su nombre, testificad de sus proezas entre los pueblos!", "9": "¡Cantadle, cantadle salmos!¡Hablad de sus maravillosas obras!", "10": "¡Gloriaos en su nombre santo!¡Alegraos de veras los que buscáis al Señor!", "11": "¡Refugiaos en el Señor y en su fuerza, buscad siempre su presencia!", "12": "¡Recordad las maravillas que ha realizado, los prodigios y los juicios que ha emitido!", "13": "»Descendientes de Israel, su siervo, hijos de Jacob, sus elegidos:", "14": "el Señor es nuestro Dios, sus juicios rigen en toda la tierra.", "15": "Él se acuerda siempre de su pacto, de la palabra que dio a mil generaciones;", "16": "del pacto que hizo con Abraham, y del juramento que le hizo a Isaac,", "17": "que confirmó como estatuto para Jacob, como pacto eterno para Israel:", "18": "“A ti te daré la tierra de Canaáncomo la herencia que te corresponde. ”", "19": "Cuando apenas eran un puñado de vivientes, unos cuantos extranjeros en la tierra,", "20": "cuando iban de nación en nacióny pasaban de reino en reino,", "21": "Dios no permitió que los oprimieran; por amor a ellos advirtió a los reyes:", "22": "“¡No toquéis a mis ungidos!¡No maltratéis a mis profetas!”", "23": "»¡Que toda la tierra cante al Señor!¡Proclamad su salvación cada día!", "24": "Anunciad su gloria entre las naciones, y sus maravillas a todos los pueblos.", "25": "Porque el Señor es grande, y digno de toda alabanza; ¡más temible que todos los dioses!", "26": "Nada son los dioses de los pueblos, pero el Señor fue quien hizo los cielos;", "27": "esplendor y majestad hay en su presencia; poder y alegría hay en su santuario.", "28": "»Tributad al Señor, familias de los pueblos, tributad al Señor la gloria y el poder;", "29": "tributad al Señor la gloria que corresponde a su nombre; presentaos ante él con ofrendas, adorad al Señor en su hermoso santuario.", "30": "¡Que tiemble ante él toda la tierra!Él afirmó el mundo, y éste no se moverá.", "31": "¡Alégrense los cielos, y regocíjese la tierra!Digan las naciones: “¡El Señor reina!”", "32": "»¡Que resuene el mar y todo cuanto contiene!¡Que salte de alegría el campo y lo que hay en él!", "33": "¡Que los árboles del campo canten de gozo ante el Señor, porque él ha venido a juzgar la tierra!", "34": "»¡Alabad al Señor porque él es bueno, y su gran amor perdura para siempre!", "35": "Decidle: “¡Sálvanos, oh Dios, Salvador nuestro!Reúnenos y líbranos de entre los paganos, y alabaremos tu santo nombrey nos regocijaremos en tu alabanza. ”", "36": "¡Bendito sea el Señor, Dios de Israel, desde siempre y para siempre!»Y todo el pueblo respondió: «Amén», y alabó al Señor.", "37": "<pb/>David dejó el arca del pacto del Señor al cuidado de Asaf y sus hermanos, para que sirvieran continuamente delante de ella, de acuerdo con el ritual diario.", "38": "Como porteros nombró a Obed Edom y sus sesenta y ocho hermanos, junto con Obed Edom hijo de Jedutún y Josá.", "39": "Al sacerdote Sadoc y a sus hermanos sacerdotes los encargó del santuario del Señor, que está en la cumbre de Gabaón,", "40": "para que sobre el altar ofrecieran constantemente los holocaustos al Señor, en la mañana y en la tarde, tal como está escrito en la ley que el Señor le dio a Israel.", "41": "Con ellos nombró también a Hemán y a Jedutún, y a los demás que había escogido y designado por nombre para cantar al Señor: «Su gran amor perdura para siempre. »", "42": "Hemán y Jedutún tenían trompetas, címbalos y otros instrumentos musicales para acompañar los cantos de Dios. Los hijos de Jedutún eran porteros.", "43": "Luego todos regresaron a su casa, y David se fue a bendecir a su familia."}