{"1": "<pb/>Para el ministerio de la música, David y los comandantes del ejército apartaron a los hijos de Asaf, Hemán y Jedutún, los cuales profetizaban acompañándose de arpas, liras y címbalos. Ésta es la lista de los que fueron apartados para el servici", "2": "De los hijos de Asaf: Zacur, José, Netanías y Asarela. A éstos los dirigía Asaf, quien profetizaba bajo las órdenes del rey.", "3": "De Jedutún, sus seis hijos: Guedalías, Zeri, Isaías, Simí, Jasabías y Matatías. A éstos los dirigía su padre Jedutún, quien al son del arpa profetizaba para dar gracias y alabar al Señor.", "4": "De los hijos de Hemán: Buquías, Matanías, Uziel, Sebuel, Jeremot, Jananías, Jananí, Eliatá, Guidalti, Romanti Ezer, Josbecasa, Malotí, Hotir y Mahaziot.", "5": "Todos éstos fueron hijos de Hemán, vidente del rey, y con la palabra de Dios exaltaban su poder. Dios le dio a Hemán catorce hijos y tres hijas.", "6": "Su padre los dirigía en el culto del templo del Señor, cuando cantaban acompañados de címbalos, liras y arpas. Asaf, Jedutún y Hemán estaban bajo las órdenes del rey.", "7": "Ellos eran en total doscientos ochenta y ocho, incluyendo a sus demás compañeros, y habían sido instruidos para cantarle al Señor.", "8": "Para asignarles sus turnos se echaron suertes, sin hacer distinción entre menores y mayores, ni entre maestros y discípulos.", "9": "La primera suerte le tocó a José el asafita; la segunda le tocó a Guedalías, junto con sus hermanos y sus hijos, doce en total.", "10": "La tercera, a Zacur, junto con sus hijos y hermanos, doce en total.", "11": "La cuarta, a Izri, junto con sus hijos y hermanos, doce en total.", "12": "La quinta, a Netanías, junto con sus hijos y hermanos, doce en total.", "13": "La sexta, a Buquías, junto con sus hijos y hermanos, doce en total.", "14": "La séptima, a Jesarela, junto con sus hijos y hermanos, doce en total.", "15": "La octava, a Isaías, junto con sus hijos y hermanos, doce en total.", "16": "La novena, a Matanías, junto con sus hijos y hermanos, doce en total.", "17": "La décima, a Simí, junto con sus hijos y hermanos, doce en total.", "18": "La undécima, a Azarel, junto con sus hijos y hermanos, doce en total.", "19": "La duodécima, a Jasabías, junto con sus hijos y hermanos, doce en total.", "20": "La decimotercera, a Subael, junto con sus hijos y hermanos, doce en total.", "21": "La decimocuarta, a Matatías, junto con sus hijos y hermanos, doce en total.", "22": "La decimoquinta, a Jeremot, junto con sus hijos y hermanos, doce en total.", "23": "La decimosexta, a Jananías, junto con sus hijos y hermanos, doce en total.", "24": "La decimoséptima, a Josbecasa, junto con sus hijos y hermanos, doce en total.", "25": "La decimoctava, a Jananí, junto con sus hijos y hermanos, doce en total.", "26": "La decimonovena, a Malotí, junto con sus hijos y hermanos, doce en total.", "27": "La vigésima, a Eliatá, junto con sus hijos y hermanos, doce en total.", "28": "La vigesimoprimera, a Hotir, junto con sus hijos y hermanos, doce en total.", "29": "La vigesimosegunda, a Guidalti, junto con sus hijos y hermanos, doce en total.", "30": "La vigesimotercera, a Mahaziot, junto con sus hijos y hermanos, doce en total.", "31": "La vigesimocuarta, a Romanti Ezer, junto con sus hijos y hermanos, doce en total."}