{
  "1": "Aconteció que un sábado Jesús entró a comer en casa de un gobernante fariseo, y ellos lo acechaban.",
  "2": "Y estaba delante de él un hombre hidrópico.",
  "3": "Entonces Jesús habló a los intérpretes de la Ley y a los fariseos, diciendo: —¿Es lícito sanar en sábado?",
  "4": "Pero ellos callaron. Él, tomándolo, lo sanó y lo despidió.",
  "5": "Y dirigiéndose a ellos, dijo: —¿Quién de vosotros, si su asno o su buey cae en algún pozo, no lo saca inmediatamente, aunque sea sábado?",
  "6": "Y no le podían replicar a estas cosas.",
  "7": "Observando cómo los convidados escogían los primeros asientos a la mesa, les refirió una parábola, diciéndoles:",
  "8": "\"Cuando seas convidado por alguien a unas bodas no te sientes en el primer lugar, no sea que otro más distinguido que tú esté convidado por él,",
  "9": "y viniendo el que te convidó a ti y a él, te diga: \"Da lugar a este\", y entonces tengas que ocupar avergonzado el último lugar.",
  "10": "Más bien, cuando seas convidado, ve y siéntate en el último lugar, para que cuando venga el que te convidó te diga: \"Amigo, sube más arriba\". Entonces tendrás el reconocimiento de los que se sientan contigo a la mesa.",
  "11": "Cualquiera que se enaltece será humillado, y el que se humilla será enaltecido\".",
  "12": "Dijo también al que lo había convidado: —Cuando hagas comida o cena, no llames a tus amigos ni a tus hermanos ni a tus parientes ni a vecinos ricos, no sea que ellos, a su vez, te vuelvan a convidar, y seas recompensado.",
  "13": "Cuando hagas banquete, llama a los pobres, a los mancos, a los cojos y a los ciegos;",
  "14": "y serás bienaventurado, porque ellos no te pueden recompensar, pero te será recompensado en la resurrección de los justos.",
  "15": "Oyendo esto uno de los que estaban sentados con él a la mesa, le dijo: —¡Bienaventurado el que coma pan en el reino de Dios!",
  "16": "Entonces Jesús le dijo: \"Un hombre hizo una gran cena y convidó a muchos.",
  "17": "A la hora de la cena envió a su siervo a decir a los convidados: \"Venid, que ya todo está preparado\".",
  "18": "Pero todos a una comenzaron a excusarse. El primero dijo: \"He comprado una hacienda y necesito ir a verla. Te ruego que me excuses\".",
  "19": "Otro dijo: \"He comprado cinco yuntas de bueyes y voy a probarlos. Te ruego que me excuses\".",
  "20": "Y otro dijo: \"Acabo de casarme y por tanto no puedo ir\".",
  "21": "El siervo regresó e hizo saber estas cosas a su señor. Entonces, enojado el padre de familia, dijo a su siervo: \"Ve pronto por las plazas y las calles de la ciudad, y trae acá a los pobres, a los mancos, a los cojos y a los ciegos\".",
  "22": "Dijo el siervo: \"Señor, se ha hecho como mandaste y aún hay lugar\".",
  "23": "Dijo el señor al siervo: \"Ve por los caminos y por los vallados, y fuérzalos a entrar para que se llene mi casa,",
  "24": "pues os digo que ninguno de aquellos hombres que fueron convidados gustará mi cena\"\".",
  "25": "Grandes multitudes iban con él; y volviéndose, les decía:",
  "26": "\"Si alguno viene a mí y no aborrece a su padre, madre, mujer, hijos, hermanos, hermanas y hasta su propia vida, no puede ser mi discípulo.",
  "27": "El que no lleva su cruz y viene en pos de mí, no puede ser mi discípulo.",
  "28": "¿Quién de vosotros, queriendo edificar una torre, no se sienta primero y calcula los gastos, a ver si tiene lo que necesita para acabarla?",
  "29": "No sea que, después que haya puesto el cimiento, no pueda acabarla y todos los que lo vean comiencen a hacer burla de él,",
  "30": "diciendo: \"Este hombre comenzó a edificar y no pudo acabar\".",
  "31": "¿O qué rey, al marchar a la guerra contra otro rey, no se sienta primero y considera si puede hacer frente con diez mil al que viene contra él con veinte mil?",
  "32": "Y si no puede, cuando el otro está todavía lejos le envía una embajada y le pide condiciones de paz.",
  "33": "Así, pues, cualquiera de vosotros que no renuncie a todo lo que posee, no puede ser mi discípulo.",
  "34": "\"Buena es la sal; pero si la sal se hace insípida, ¿con qué se sazonará?",
  "35": "Ni para la tierra ni para el muladar es útil; la arrojan fuera. El que tiene oídos para oir, oiga\"."
}