{"1": "Las palabras del Predicador, hijo de David, rey en Jerusalén:", "10": "¿Hay algo de lo que se pueda decir: \"Mira, esto es nuevo\"? Ya sucedió en las edades que nos han precedido.", "11": "No hay memoria de lo primero, ni tampoco de lo que será postrero. No habrá memoria de ello entre los que serán después.", "12": "Yo, el Predicador, fui rey de Israel en Jerusalén.", "13": "Y dediqué mi corazón a investigar y a explorar con sabiduría todo lo que se hace debajo del cielo. Es una penosa tarea que Dios ha dado a los hijos del hombre, para que se ocupen en ella.", "14": "He observado todas las obras que se hacen debajo del sol, y he aquí que todo ello es vanidad y aflicción de espíritu.", "15": "Lo torcido no se puede enderezar, y lo incompleto no se puede completar.", "16": "Yo hablé con mi corazón diciendo: \"He aquí que yo me he engrandecido y he aumentado mi sabiduría más que todos los que fueron antes de mí en Jerusalén, y mi corazón ha percibido mucha sabiduría y conocimiento.\"", "17": "Dediqué mi corazón a conocer la sabiduría y el conocimiento, la locura y la necedad. Pero he entendido que aun esto es conflicto de espíritu.", "18": "Porque en la mucha sabiduría hay mucha frustración, y quien añade conocimiento añade dolor.", "2": "\"Vanidad de vanidades,\"dijo el Predicador; \"vanidad de vanidades, todo es vanidad.\"", "3": "¿Qué provecho tiene el hombre de todo su duro trabajo con que se afana debajo del sol?", "4": "Generación va, y generación viene; pero la tierra siempre permanece.", "5": "El sol sale, y el sol se pone. Vuelve a su lugar y de allí sale de nuevo.", "6": "El viento sopla hacia el sur y gira hacia el norte; va girando de continuo, y de nuevo vuelve el viento a sus giros.", "7": "Todos los ríos van al mar, pero el mar no se llena. Al lugar adonde los ríos corren, allí vuelven a correr.", "8": "Todas las cosas son fatigosas, y nadie es capaz de explicarlas. El ojo no se harta de ver, ni el oído se sacia de oír.", "9": "Lo que fue, eso será; y lo que ha sido hecho, eso se hará. Nada hay nuevo debajo del sol."}