{
  "1": "Ok'owinaq chi kajlajuj junab', te k'u ri' xine' chi jumul pa ri tinimit Jerusalén, wachi'l ri Bernabé. Xuquje' xink'am b'i ri Tito wuk'.",
  "2": "Xine' pa Jerusalén rumal chi ri Dios xuk'ut chnuwäch chi rajwaxik kine' jela'. Chila' pa Jerusalén xeintzijob'ej ri k'amal taq ki b'e ri kojonelab' pa ki tukiel wi, xink'ut k'u ri Utzalaj Tzij re ri Evangelio chkiwäch jas ri kintzijoj in chke ri nik'iaj winaq chik ri man e aj Israel taj. Je wa' xinb'ano rech käkilo chi man xaq tä loq' ri chak nu b'anom o ri kinb'an na chutzijoxik ru Loq' Pixab' ri Dios.",
  "3": "¡Utz b'a' xkita ri xinb'ij! Che ri Tito ri k'o wuk' man xkikoj tä ki chuq'ab' chub'ixik chi rajwaxik kok retal ri ojer trato che ru cuerpo, pune ri are' man aj Israel taj.",
  "4": "E k'o k'u jujun ri käka'n che kib' chi e kojonelab' ri xaq chk'uyal xeb'ok chqaxol. Are ta xkaj chi xok retal ri ojer trato che ri Tito. Ri e are' xeb'ok chqaxol xaq che rilik jas käqa'n uj, ri uj tzoqopital chi rumal ri Cristo pu q'ab' ri ojer Pixab'. Are k'u käkaj chi kujq'ax chi jumul pu q'ab' wa'.",
  "5": "Man jub'iq' tä xqaya qib' pa sub'ik chke, rech ri ix kuya' kitaqej ri Qas Tzij re ri Evangelio.",
  "6": "Ri tata'ib' k'amal taq ki b'e ri kojonelab' ri e k'o pa Jerusalén, man k'o tä jun tijonik chik ri xkiya chwe in. Ri e are', pune nimaq ki b'anik, man k'o tä we in chke. Ri Dios k'ut xaq junam keril wi konojel ri winaq.",
  "7": "Man k'o tä jun tijonik chik ri xkiya chwe, xane xkich'ob'o chi qas tzij yo'm pa nu q'ab' ru tzijoxik ri Utzalaj Tzij re ri Evangelio chke ri nik'iaj winaq chik ri man e aj Israel taj, je' jas ri Pedro yo'm pu q'ab' ru tzijoxik ri Utzalaj Tzij re ri Evangelio chke ri winaq aj Israel.",
  "8": "Are k'u ri Dios ri xtaqow b'i ri Pedro rech kok che apóstol chkixol ri winaq aj Israel, are ri Are' xintaqow b'i in xuquje' rech kinok che apóstol chkixol ri nik'iaj winaq chik ri man e aj Israel taj.",
  "9": "Ri Jacobo, ri Pedro, ri Juan, ri ki nimaqil ri qachalal kojonelab', aretaq xkich'ob'o chi qas tzij ri Dios u yo'm wa' pa nu q'ab' we chak ri' ri nim u b'anik, xkichap ri qa q'ab', ri in wachi'l ri Bernabé, chuk'utik chi kujkaj, xuquje' chuk'utik chi utz käkilo chi ri uj käqatzijoj ri Utzalaj Tzij re ri Evangelio chke ri nik'iaj winaq chik ri man e aj Israel taj. Are k'u ri e are' käkitzijoj na wa' we Evangelio ri' chke ri winaq aj Israel.",
  "10": "Xuwi xkib'ij chi rajwaxik kena'taj ri meb'a'ib' chqe. Are k'u wa' xuquje' ri nu kojom nu chuq'ab' chub'anik.",
  "11": "Aretaq k'ut xopan ri Pedro pa Antioquía, xajwataj na chi xinyaj chkiwäch konojel rumal chi qas tzij man utz tä ri tajin kub'ano.",
  "12": "Ri are' käwi' kuk' ri nik'iaj winaq chik ri man e aj Israel taj. Aretaq xeopan jujun winaq aj Israel ri e taqom b'i rumal ri Jacobo, ri apóstol Pedro xutas rib' chkij ri nik'iaj winaq, man xwi' tä chi kuk'. Je' xub'ano rumal chi xuxej rib' chkiwäch ri winaq aj Israel ri e naq'atalik chi kok retal ri ojer trato che ri ki cuerpo.",
  "13": "Xuquje' ri nik'iaj kojonelab' chik aj Israel xka'n ke ri xub'an ri Pedro, xaq kieb' chi ki wäch xka'no. Xuquje' ne ri Bernabé xuta ri xkib'ij, xub'an re ri xka'n ri e are'.",
  "14": "Aretaq k'ut xinwilo chi ri Pedro kuk' ri nik'iaj kojonelab' chik man qas tä utz käka'no, chi man je' tä käka'no jas ri kub'ij ri Qas Tzij re ri Evangelio, xinb'ij che ri Pedro chkiwäch konojel ri e k'olik: “We ri at, at ri' qas at jun winaq aj Israel, kab'an awe jas ri käka'n ri nik'iaj winaq chik ri man e aj Israel taj, ri man je' taj jas ri käka'n ri winaq aj Israel, ¿jas che kakoj a chuq'ab' chub'ixik chke ri nik'iaj winaq chik chi käka'n ke jas ri e naq'atal wi ri winaq aj Israel?” —xincha che.",
  "15": "Ri uj, uj winaq aj Israel rumal chi je' qa b'anik wa' xil qa wäch. Ri uj, pune ta ne uj ajmakib', man uj ajmakib' taj je' jas ri nik'iaj winaq chik ri man e aj Israel taj ri kepe pa nik'iaj tinimit chik.",
  "16": "Pune ta ne je ri', qetam chi jun winaq man jikom tä ri ranima' ri' cho ri Dios rumal ru b'anik ri kub'ij ri Pixab' ri xutz'ib'aj ri qa mam Moisés, xane xuwi käjikomataj ri ranima' rumal chi käkojon che ri Jesucristo. Rumal ri' ri uj xuquje' uj kojoninaq che ri Jesucristo rech käjikomataj ri qanima' cho ri Dios xa rumal chi uj kojoninaq che ri Cristo, man rumal tä ru b'anik ri kub'ij ri Pixab'. Man k'o tä k'u jun winaq ri käjikomataj ri ranima' cho ri Dios rumal ru b'anik ri kub'ij ri Pixab'.",
  "17": "We k'u aretaq käqaj chi käjikomataj ri qanima' cho ri Dios rumal ri Cristo, kel k'u chi saq chi ri uj, uj ajmakib', ¿a kel kub'ij lo ri' chi ri Cristo are käb'anow ajmakib' chqe? ¡Man je' tä k'u ri'!",
  "18": "We k'u ri in kinyak chi loq jumul ri tijonik ri xinsach u wäch, keintijoj chi jumul ri winaq che, mak ri' ri kinb'ano.",
  "19": "Ri in k'ut, je' ta ne in käminaq chik chuwäch ri u Pixab' ri Moisés. ¡Tzare ri Pixab' xinkämisanik! Je' xink'ulmaj rech qas kink'asi na chupatänixik ri Dios.",
  "20": "Je' ta ne in käminaq chik, in ripil cho ri cruz junam ruk' ri Cristo. We je ri', man in tä chik in k'aslik, xane are ri Cristo k'asal chi pa ri wanima'. Ri nu k'aslemal kämik cho we uwächulew, are wa' ri k'aslemal ri xinriqo rumal chi xinkojon che ri Cristo ru K'ojol ri Dios, ri xinraj, ri xujach rib' pa ri kämikal rumal wech.",
  "21": "Ri in sib'alaj nim kinwil wi chi ri Dios xutoq'ob'isaj qa wäch. Qas tzij man kwaj taj kinwetzelaj wa'. We ta kuya' käjikomataj ri qanima' cho ri Dios rumal ru b'anik ri kub'ij ri Pixab', xaq ta b'a' loq' ri' xkämisax ri Cristo."
}