{"1": "<pb/>ישוע המשיך לדבר אל תלמידיו: \"אני אומר לכם, שאחדים מכם העומדים כאן היום יזכו לחיות ולראות את מלכות אלוהים באה בגבורה!\"", "2": "<pb/>כעבור שישה ימים לקח ישוע את פטרוס, יעקב ויוחנן ועלה איתם על פסגת אחד ההרים. רק ארבעתם היו שם. <pb/>לפתע זרחו פניו של ישוע בזוהר נפלא;", "3": "בגדיו הבריקו והלבינו עד מאוד.", "4": "והנה הופיעו אליהו הנביא ומשה רבנו והחלו לדבר עם ישוע.", "5": "<pb/>\"רבי, כמה נפלא!\" קרא פטרוס בהתרגשות. \"אנחנו ניבנה כאן שלוש סוכות: סוכה לכל אחד מכם...\"", "6": "<pb/>פטרוס לא התכוון למעשה למה שאמר; הוא פשוט הרגיש צורך לומר משהו, כי התלמידים היו מבוהלים וחסרי מילים.", "7": "<pb/>בעודו מדבר סכך עליהם ענן, ומתוכו קרא קול: \"זהו בני האהוב, שמעו בקולו!\"", "8": "<pb/>התלמידים הביטו סביבם וגילו שאליהו ומשה נעלמו, וישוע לבדו נותר עמם.", "9": "<pb/>כאשר ירדו מההר ביקש מהם ישוע שלא לספר לאיש את אשר ראו, עד לאחר שיקום מן המתים.", "10": "השלושה לא גילו את הדבר לאיש, אולם שוחחו על כך בינם לבין עצמם, ולעיתים קרובות תהו למה התכוון ישוע כשאמר שיקום מן המתים.", "11": "<pb/>התלמידים שאלו את ישוע מדוע הסופרים אומרים שאליהו הנביא צריך לבוא תחילה (לפני המשיח). <n>(12-13) </n>ישוע השיב שאליהו באמת צריך לבוא לפני כן ולהכין את הדרך, ושלמעשה אליהו כבר בא ואותם האנשים נהגו בו באופן מחפיר — בדיוק כפי שניבאו הנביאים. \"למה אתם חושבים שהתכוונו הנביאים כשניבאו שהמשיח יסבול עינויים וחרפה?\" שאל.", "12": "", "13": "", "14": "<pb/>למרגלות ההר הם פגשו את תשעת התלמידים האחרים, מוקפים בקהל רב ומתווכחים עם כמה סופרים.", "15": "הקהל הביט בישוע בכבוד ובהערצה, וכולם רצו לקבל את פניו.", "16": "<pb/>\"על מה אתם מתווכחים?\" שאל ישוע.", "17": "<pb/>איש מהקהל השיב: \"רבי, הבאתי אליך את בני שתרפא אותו; נכנס בו שד המונע ממנו לדבר.", "18": "בכל פעם שהשד תוקף את הילד הוא משליך אותו על הרצפה, והילד האומלל מזיל ריר מפיו, שיניו נוקשות וכוחותיו עוזבים אותו. ביקשתי מתלמידיך לגרש את השד, אך הם לא יכלו לעשות זאת.\"", "19": "<pb/>\"הו, אנשים קטני אמונה,\" אמר ישוע, \"מתי סוף-סוף תאמינו? עד מתי יהיה עלי לסבול אתכם? הביאו אלי את הילד.\"", "20": "<pb/>הם הביאו אליו את הילד, אך ברגע שראה השד את ישוע הוא תקף את הילד, הפיל אותו על הרצפה וריר נזל מפיו.", "21": "\"מתי החלו ההתקפות האלה?\" שאל ישוע. <pb/>\"בהיותו ילד קטן,\" השיב האב.", "22": "<pb/>\"לעיתים קרובות מנסה השד לדחוף את הילד לתוך אש או לתוך מים, כדי להרוג אותו. אנא, רחם עלינו ועזור לנו, אם אתה יכול.\"", "23": "<pb/>\"אם אני יכול?\" אמר ישוע. \"אם אתה מאמין, הכול אפשרי ובר ביצוע!\"", "24": "<pb/>\"אני מאמין! אנא עזור לי וחזק את אמונתי!\" התחנן האב בבכי.", "25": "<pb/>כשראה ישוע שהקהל הולך ורב, נזף בשד ופקד: \"שד חרש ואילם, אני מצווה עליך לעזוב את הילד הזה ולא לשוב אליו לעולם!\"", "26": "השד פרץ בצעקה מפחידה ושוב השליך את הילד על הרצפה. הילד התפתל על הרצפה עד שאפסו כוחותיו והשד יצא ממנו. הוא שכב ללא תנועה ונראה חיוור. \"הילד מת.\" עבר לחש בין הקהל.", "27": "אולם ישוע אחז בידו ועזר לו לעמוד על רגליו, והילד הזדקף — בריא לגמרי.", "28": "כאשר נשאר ישוע בבית עם תלמידיו לבדם, הם שאלו אותו: \"מדוע לא יכולנו אנחנו לגרש את השד הזה?\"", "29": "<pb/>\"זהו מקרה מיוחד שדורש תפילה וצום,\" השיב ישוע. <n>(30-31) </n>הם עזבו את האזור ההוא ועברו דרך הגליל. ישוע לא סיפר לאיש על בואם, כי רצה לבלות זמן מה עם תלמידיו ולהכינם לקראת מה שעומד לקרות לו. \"בן-האדם עומד להימסר לידי אויביו,\" פתח ישוע. \"הם יהרגו אותו, אולם לאחר שלושה ימים יקום לתחייה.\"", "30": "", "31": "", "32": "<pb/>התלמידים לא הבינו למה התכוון, אך חששו לשאול אותו.", "33": "<pb/>כשהגיעו לכפר-נחום ונכנסו לבית מארחיהם שאל ישוע את תלמידיו: \"על מה התווכחתם בדרך?\"", "34": "<pb/>הם התביישו לספר לו, משום שהתווכחו מי החשוב ביניהם.", "35": "ישוע התיישב, קרא אליו את התלמידים ואמר: \"מי שרוצה להיות הראשון צריך להיות האחרון — עליו לשרת את כולם!\"", "36": "<pb/>ישוע קרא לאחד הילדים וביקש ממנו לעמוד באמצע החדר. הוא חיבק את הילד והכריז:", "37": "\"כל המקבל ילד קטן כזה בשמי — כאילו מקבל אותי; וכל המקבל אותי — מקבל את אבי אשר שלח אותי.\"", "38": "<pb/>יום אחד אמר לו יוחנן תלמידו: \"רבי, פגשנו בדרך איש שגירש שדים בשמך. ביקשנו ממנו להפסיק זאת, שהרי אין הוא אחד משלנו.\"", "39": "<pb/>\"אל תמנעו ממנו, \" אמר להם ישוע. \"כי מי שעושה דברים כאלה בשמי לא ידבר עלי רעות.", "40": "כל מי שאינו נגדנו הוא לצידנו.", "41": "מי שייתן לכם אפילו כוס מים בלבד, משום שאתם שלי, אני מבטיח לכם שיקבל את שכרו.", "42": "אבל אוי למי שיגרום לילד המאמין בי לאבד את אמונתו! לאדם כזה מוטב שיקשרו אבן כבדה לצווארו ויטביעו אותו בים. <pb/><n>(43-44) </n>\"אם ידך גורמת לך לחטוא — קצץ אותה! מוטב לחיות עם יד אחת בלבד, מאשר ללכת לגיהינום עם שתי ידיים.", "43": "", "44": "", "45": "אם רגלך גורמת לך לחטוא — כרות אותה! מוטב להיות קיטע ולחיות חיי נצח, מאשר להיות בעל שתי רגליים שמוליכות אותך לגיהינום.", "46": "שם לא תמות התולעת (שתכרסם בהם), והאש לא תכבה לעולם.", "47": "<pb/>אם עינך גורמת לך לחטוא — עקור אותה! מוטב להיכנס למלכות אלוהים עיוור למחצה, מאשר להישאר בעל שתי עיניים ולראות את אש הגיהינום,", "48": "מקום שבו התולעת לא תמות לעולם, והאש לא תכבה לעולם. <n>(49-50) </n>כל אדם יומלח באש. המלח הוא טוב, אך אם הוא מאבד את מליחותו הוא חסר תועלת; כיצד תוכלו להשיב לו את הטעם? על כן שימרו על המלח הנמצא בקרבכם וחיו בשלום איש עם רעהו.\""}