{"1": "<pb/>Exhortaciones finales: el sacerdocio de los cristianos Que el amor fraterno sea duradero.", "2": "No olviden la hospitalidad, por la cual algunos, sin saberlo, hospedaron a ángeles.", "3": "Acuérdense de los presos como si ustedes estuvieran presos con ellos; y de los maltratados, como si ustedes estuvieran en sus cuerpos.", "4": "Que el matrimonio sea respetado por todos y el lecho matrimonial esté sin mancha; porque Dios juzgará a lujuriosos y adúlteros.", "5": "Sean desinteresados en su conducta y conténtense con lo que tienen; porque él dijo: no te dejaré ni te abandonaré.", "6": "Por lo cual podemos decir confiados: El Señor me auxilia y no temo: ¿qué podrá hacerme un hombre?", "7": "Acuérdense de quienes los dirigían, ellos les transmitieron la Palabra de Dios; miren cómo acabaron sus vidas e imiten su fe.", "8": "Jesucristo es el mismo ayer, hoy y por los siglos.", "9": "No se dejen llevar por doctrinas diversas y extrañas. Conviene fortalecer el corazón con la gracia, no con reglas sobre alimentos que no aprovecharon a los que las observaban.", "10": "Tenemos un altar del que no están autorizados a comer los ministros de la antigua alianza.", "11": "Porque el sumo sacerdote introduce la sangre de los animales sacrificados en el santuario como ofrenda para expiar los pecados y los cuerpos se queman fuera del campamento.", "12": "Por eso Jesús, para consagrar con su sangre al pueblo, padeció fuera de las puertas.", "13": "Salgamos, también nosotros fuera del campamento, para ir hacia él, cargando con sus afrentas;", "14": "porque no tenemos aquí ciudad permanente, sino que buscamos la futura.", "15": "Por medio de él, ofrezcamos continuamente a Dios un sacrificio de alabanza, es decir, el fruto de unos labios que confiesan su nombre.", "16": "No se olviden de hacer el bien y de ser solidarios: ésos son los sacrificios que agradan a Dios.", "17": "Obedezcan y sométanse a sus guías, porque ellos cuidan constantemente de ustedes como quien tiene que dar cuenta; así lo harán contentos y sin lamentarse, porque lamentarse no les traería ningún provecho.", "18": "Recen por nosotros. Creemos tener la conciencia limpia y deseos de proceder en todo honradamente.", "19": "Pero insisto en rogarles que recen, para que me devuelvan a ustedes cuanto antes.", "20": "<pb/>El Dios de la paz, que sacó de la muerte al gran pastor del rebaño, a Jesús nuestro Señor, por la sangre de una alianza eterna,", "21": "los haga a ustedes buenos en todo para que cumplan su voluntad. Que él haga en nosotros lo que le agrada, por medio de Jesucristo. A él la gloria por los siglos de los siglos. Amén.", "22": "Les encargo, hermanos, que reciban con paciencia estas palabras de aliento.", "23": "Sepan que nuestro hermano Timoteo ha sido puesto en libertad. Si llega pronto, me acompañará cuando los visite.", "24": "Saluden a todos sus dirigentes y a todos los consagrados. Los hermanos de Italia les envían saludos.", "25": "La gracia los acompañe a todos."}