{"1": "<pb/>Cristo, Hijo de Dios y hombre glorificado Por tanto, para no ir a la deriva, debemos prestar más atención a lo que hemos oído.", "2": "Porque si la ley promulgada por medio de los ángeles tuvo vigencia, de modo que cualquier transgresión o desobediencia recibió el castigo merecido,", "3": "¿cómo nos libraremos nosotros si rechazamos semejante salvación? Fue anunciada primero por el Señor, nos lo confirmaron los que la habían escuchado", "4": "y Dios añadió su testimonio con señales y portentos, con toda clase de milagros y dones del Espíritu repartidos según su voluntad.", "5": "<pb/>Porque Dios no sometió a los ángeles el mundo futuro del que hablamos,", "6": "como atestigua alguien cuando dice: ¿Qué es el hombre para que te acuerdes de él o el ser humano para que te ocupes de él?", "7": "Lo hiciste poco menos que los ángeles, lo coronaste de gloria y honor,", "8": "todo lo sometiste bajo sus pies. Al someterle todo, no deja nada sin someter. De hecho, ahora no vemos aún que todo le esté sometido.", "9": "Vemos, en cambio, a Jesús, que por la pasión y muerte fue algo inferior a los ángeles, coronado de gloria y honor. Así, por la gracia de Dios, padeció la muerte por todos.", "10": "Pionero de la salvación y Sumo Sacerdote En efecto, convenía que Dios, por quien y para quien todo existe, queriendo conducir a la gloria a muchos hijos, llevara a la perfección por el sufrimiento al jefe y salvador de todos ellos.", "11": "El que consagra y los consagrados tienen todos un mismo origen por lo cual no se avergüenza de llamarlos hermanos,", "12": "cuando dice: Anunciaré tu nombre a mis hermanos, en medio de la asamblea te alabaré,", "13": "y también: He puesto en él mi confianza, yo y los hijos que Dios me dio.", "14": "Así como los hijos de una familia tienen una misma carne y sangre, también Jesús participó de esa condición, para anular con su muerte al que controlaba la muerte, es decir, al Diablo,", "15": "y para liberar a los que, por miedo a la muerte, pasan la vida como esclavos.", "16": "Está claro que no vino en auxilio de los ángeles, sino de los descendientes de Abrahán.", "17": "Por eso tenía que ser en todo semejante a sus hermanos: para poder ser un sumo sacerdote compasivo y fiel en el servicio de Dios para expiar los pecados del pueblo.", "18": "Como él mismo sufrió la prueba, puede ayudar a los que son probados."}