{"1": "<pb/>Jesús y Moisés Por tanto, hermanos, ustedes que han sido consagrados y participan de una misma vocación celestial, piensen en Jesús el apóstol y sumo sacerdote de nuestra confesión.", "2": "Él es fiel ante Dios que lo nombró para este servicio, como lo fue Moisés entre [todos] los de su casa.", "3": "Más digno de gloria que Moisés, como es más estimado el constructor que la casa.", "4": "Toda casa es construida por alguien, pero el constructor de todo es Dios.", "5": "Entre todos los de su casa, Moisés era un servidor fiel, para garantizar lo que Dios iba a decir.", "6": "Cristo, en cambio, como Hijo, está a cargo de la casa; y esa casa somos nosotros si mantenemos la confianza y nos gloriamos de la esperanza.", "7": "<pb/>El hoy de Dios Sal 95,7-11 En consecuencia, como dice el Espíritu Santo: Si hoy escuchan su voz,", "8": "no endurezcan el corazón como cuando lo irritaron, el día de la prueba en el desierto,", "9": "cuando sus padres me pusieron a prueba y me tentaron, aunque habían visto mis acciones", "10": "durante cuarenta años. Por eso me indigné contra aquella generación y dije: Su mente siempre se extravía y no reconoce mis caminos.", "11": "Por eso, airado, juré: No entrarán en mi descanso.", "12": "Cuidado, hermanos: que ninguno de ustedes tenga un corazón perverso e incrédulo, que lo haga desertar del Dios vivo.", "13": "Antes bien, anímense unos a otros cada día, mientras dura este hoy, para que nadie se endurezca seducido por el pecado.", "14": "Porque, si mantenemos firme hasta el fin nuestra posición del principio, seremos compañeros de Cristo.", "15": "Cuando dice: Si hoy escuchan su voz, no endurezcan el corazón, como cuando lo irritaron.", "16": "¿Quiénes, aunque oyeron, lo irritaron? Ciertamente, todos los que salieron de Egipto guiados por Moisés.", "17": "¿Con quiénes se indignó durante cuarenta años? Ciertamente, con los pecadores, cuyos cadáveres cayeron en el desierto.", "18": "¿A quiénes juró que no entrarían en su descanso? Ciertamente a los rebeldes;", "19": "y así vemos que por su incredulidad no pudieron entrar."}