{"1": "Ésta es la lista de los jefes de familia que volvieron de Babilonia con Esdras cuando gobernaba el rey Artajerjes:", "10": "Selomit, de la familia de Baní, con ciento sesenta hombres;", "11": "Zacarías, de la familia de Bebai, con veintiocho hombres;", "12": "Johanán, de la familia de Azgad, con ciento diez hombres;", "13": "Elifélet, Jeiel y Semaías, de la familia de Adonicam que, junto con sesenta hombres más, regresaron a Jerusalén días más tarde;", "14": "Utai y Zabud, de la familia de Bigvai, con setenta hombres.", "15": "Yo, Esdras, los reuní a todos junto al río que corre hacia Ahavá, y acampamos allí tres días. Cuando pasé lista a la gente y a los sacerdotes, encontré que no había entre ellos ningún ayudante de la tribu de Leví.", "16": "Así que mandé a buscar a Eliézer, a Ariel, a Semaías, a Elnatán, a Jarib, a Elnatán, a Natán, a Zacarías y a Mesulam, que eran líderes del pueblo, y a los maestros Joiarib y Elnatán.", "17": "Les ordené que fueran a ver a Idó, jefe del lugar llamado Casifiá, y les pidieran a él y a sus compañeros que nos enviaran servidores para el templo de nuestro Dios, ya que ellos tenían experiencia en ese trabajo.", "18": "Gracias a Dios, nos mandaron a Serebías, y a sus hijos y hermanos; en total nos mandaron a dieciocho personas. Serebías era un hombre muy capaz, descendiente de Mahli, un hombre de la tribu de Leví.", "19": "También nos enviaron a Isaías y a Hasabías, y a sus hijos y hermanos, que descendían de Merarí. En total nos enviaron veinte personas.", "2": "Guersón, de la familia de Finees; Daniel, de la familia de Itamar; Hatús, de la familia de David; Zacarías, de la familia de Parós, con otros ciento cincuenta hombres que estaban en la lista;", "20": "Además de ellos nos enviaron a doscientos veinte servidores del templo de Dios, cuyos antepasados habían sido puestos por David para apoyar a los ayudantes de los sacerdotes. Y se anotaron los nombres de cada uno de ellos.", "21": "Después de esto nos reunimos junto al río de Ahavá, y allí mismo ordené que hiciéramos un ayuno para humillarnos ante nuestro Dios, y así pedirle que protegiera a nuestras familias y pertenencias durante el regreso a Jerusalén.", "22": "Me daba vergüenza pedirle al rey que mandara soldados de caballería para protegernos contra el enemigo en el camino. Le habíamos dicho al rey que Dios cuida a todos los que lo adoran, pero que los que se apartan de él tendrían que soportar todo su enojo.", "23": "Así que ayunamos y oramos a Dios pidiéndole que nos cuidara, y él nos escuchó.", "24": "Luego separé a doce de los sacerdotes más importantes: Serebías, Hasabías y otros diez familiares de ellos.", "25": "Después pesé la plata, el oro, y los utensilios para el templo de Dios que dieron el rey, sus consejeros y todos los judíos allí presentes. Todo esto se lo entregué a los sacerdotes,", "26": "y ésta es la lista: Veintiún mil cuatrocientos cincuenta kilos de plata, cien utensilios de plata, tres mil trescientos kilos de oro, veinte tazas de oro que pesaban ocho kilos en total, y dos utensilios de bronce pulido. Esos dos utensilios de bronce eran tan valiosos como el oro.", "27": "", "28": "Después de esto, les recomendé a los sacerdotes lo siguiente: Ustedes han sido apartados para servir sólo a Dios. También estos utensilios han sido apartados para el servicio del templo, porque el oro y la plata son ofrendas voluntarias para el Dios de Israel.", "29": "Cuídenlos bien hasta que sean llevados al templo de Jerusalén, para ser pesados en presencia de los principales sacerdotes, sus ayudantes y los jefes de familia.", "3": "", "30": "Entonces los sacerdotes y sus ayudantes recibieron la plata, el oro y los utensilios que habían sido pesados y los llevaron al templo de nuestro Dios en Jerusalén.", "31": "El día doce del mes de Abib dejamos el río Ahavá y nos pusimos en camino hacia Jerusalén. Nuestro Dios nos cuidó en el camino, pues nos libró de enemigos y de bandidos.", "32": "Cuando llegamos a Jerusalén, descansamos tres días.", "33": "Al cuarto día fuimos al templo de nuestro Dios, pesamos la plata, el oro y los utensilios, y entregamos todo al sacerdote Meremot hijo de Urías. También estaban allí Eleazar hijo de Finees y dos descendientes de Leví: Jozabad hijo de Josué y Noadías hijo de Binuy.", "34": "Todo fue pesado, contado y anotado.", "35": "Después de esto, los que habían regresado de Babilonia trajeron doce toros, noventa y seis carneros, setenta y siete corderos y doce chivos para ser presentados como ofrenda para el perdón de los pecados de todo el pueblo. Esos animales fueron quemados en honor de Dios.", "36": "Luego entregaron la orden del rey a los gobernadores y a los asistentes de la provincia al oeste del río Éufrates, quienes entonces apoyaron al pueblo y al templo de Dios.", "4": "Eliehoenai, de la familia de Pahat-moab, con doscientos hombres;", "5": "Secanías, de la familia de Zatú, con trescientos hombres;", "6": "Ébed, de la familia de Adín, con cincuenta hombres;", "7": "Isaías, de la familia de Elam, con setenta hombres;", "8": "Zebadías, de la familia de Sefatías, con ochenta hombres;", "9": "Abdías, de la familia de Joab, con doscientos dieciocho hombres;"}