{"1": "Los profetas Hageo y Zacarías anunciaron un mensaje de parte de Dios a los judíos que vivían en Judá y en Jerusalén.", "10": "", "11": "nos respondieron lo siguiente: “Nosotros adoramos al Dios todopoderoso, y estamos reconstruyendo el templo que fue edificado hace muchos años por un gran rey de Israel.", "12": "Pero como nuestros antepasados hicieron enojar a Dios, él permitió que los venciera el rey Nabucodonosor de Babilonia. Ese rey destruyó este templo y envió cautivos a Babilonia a todos los habitantes de Jerusalén.", "13": "Más tarde, en el primer año de su reinado en Babilonia, el rey Ciro ordenó que se reconstruyera el templo.", "14": "También ordenó que fueran devueltos los utensilios de oro y plata que Nabucodonosor había sacado del templo de Dios en Jerusalén y se había llevado a Babilonia. Los utensilios le fueron entregados a Sesbasar, quien entonces era gobernador de Judá.", "15": "Ciro le había dicho a Sesbasar que llevara esos utensilios al lugar donde había estado antes el templo de Dios, y que allí reconstruyera ese templo.", "16": "Vino entonces Sesbasar a Jerusalén y puso los cimientos del templo. Desde entonces se ha estado reconstruyendo, y todavía no se termina.”", "17": "»Si le parece bien a Su Majestad, mande averiguar si hay en los archivos del palacio alguna orden del rey Ciro permitiendo la reconstrucción de este templo. Tan pronto usted tenga información, avísenos lo que ha decidido sobre este asunto.»", "2": "Cuando Zorobabel y Josué oyeron el mensaje, reiniciaron la reconstrucción del templo de Dios, y estos profetas los ayudaban.", "3": "En la provincia que está al oeste del río Éufrates, gobernaba Tatenai y lo ayudaban Setar-boznai y otros servidores del rey. Éstos llegaron a Jerusalén y les preguntaron a los judíos: «¿Quién les dio permiso para reconstruir este templo y levantar estos muros? ¿Cómo se llaman sus jefes?»", "4": "", "5": "Como Dios estaba protegiendo a los jefes judíos, el gobernador permitió que siguieran trabajando hasta que enviara su informe al rey Darío y recibiera su respuesta.", "6": "Así que el gobernador y sus ayudantes enviaron un informe al rey Darío,", "7": "el cual decía: «Reciba usted, rey Darío, nuestros saludos y deseos de paz y bienestar.", "8": "Es nuestro deber informar a Su Majestad que fuimos a la provincia de Judá y vimos que el templo del gran Dios se está reconstruyendo, y que están cubriendo las paredes con madera. El trabajo se hace cuidadosamente y la obra avanza.", "9": "Averiguamos los nombres de los jefes encargados del trabajo, para que usted esté enterado. Cuando les preguntamos quién les había dado permiso para reconstruir ese templo y levantar los muros de protección,"}