{
  "1": "Pronuncians itaque Eliu, etiam haec locutus est:",
  "2": "Audite sapientes verba mea, et eruditi auscultate me:",
  "3": "Auris enim verba probat, et guttur escas gustu diiudicat.",
  "4": "Iudicium eligamus nobis, et inter nos videamus quid sit melius.",
  "5": "Quia dixit Iob: Iustus sum, et Deus subvertit iudicium meum.",
  "6": "In iudicando enim me, mendacium est: violenta sagitta mea absque ullo peccato.",
  "7": "Quis est vir ut est Iob, qui bibit subsannationem quasi aquam:",
  "8": "Qui graditur cum operantibus iniquitatem, et ambulat cum viris impiis?",
  "9": "Dixit enim: Non placebit vir Deo, etiam si cucurrerit cum eo.",
  "10": "Ideo viri cordati audite me, absit a Deo impietas, et ab Omnipotente iniquitas.",
  "11": "Opus enim hominis reddet ei, et iuxta vias singulorum restituet eis.",
  "12": "Vere enim Deus non condemnabit frustra, nec Omnipotens subvertet iudicium.",
  "13": "Quem constituit alium super terram? aut quem posuit super orbem, quem fabricatus est?",
  "14": "Si direxerit ad eum cor suum, spiritum illius et flatum ad se trahet.",
  "15": "Deficiet omnis caro simul, et homo in cinerem revertetur.",
  "16": "Si habes ergo intellectum, audi quod dicitur, et ausculta vocem eloquii mei.",
  "17": "Numquid qui non amat iudicium, sanari potest? et quomodo tu eum, qui iustus est, in tantum condemnas?",
  "18": "Qui dicit regi, apostata: qui vocat duces impios:",
  "19": "Qui non accipit personas principum: nec cognovit tyrannum, cum disceptaret contra pauperem: opus enim manuum eius sunt universi.",
  "20": "Subito morientur, et in media nocte turbabuntur populi, et pertransibunt, et auferent violentum absque manu.",
  "21": "Oculi enim eius super vias hominum, et omnes gressus eorum considerat.",
  "22": "Non sunt tenebrae, et non est umbra mortis, ut abscondantur ibi qui operantur iniquitatem.",
  "23": "Neque enim ultra in hominis potestate est, ut veniat ad Deum in iudicium.",
  "24": "Conteret multos, et innumerabiles, et stare faciet alios pro eis.",
  "25": "Novit enim opera eorum: et idcirco inducet noctem, et conterentur.",
  "26": "Quasi impios percussit eos in loco videntium.",
  "27": "Qui quasi de industria recesserunt ab eo, et omnes vias eius intelligere noluerunt:",
  "28": "Ut pervenire facerent ad eum clamorem egeni, et audiret vocem pauperum.",
  "29": "Ipso enim concedente pacem, quis est qui condemnet? ex quo absconderit vultum, quis est qui contempletur eum et super gentes et super omnes homines?",
  "30": "Qui regnare facit hominem hypocritam propter peccata populi.",
  "31": "Quia ergo ego locutus sum ad Deum, te quoque non prohibebo.",
  "32": "Si erravi, tu doce me: si iniquitatem locutus sum, ultra non addam.",
  "33": "Numquid a te Deus expetit eam, quia displicuit tibi? tu enim coepisti loqui, et non ego: quod si quid nosti melius, loquere.",
  "34": "Viri intelligentes loquantur mihi, et vir sapiens audiat me.",
  "35": "Iob autem stulte locutus est, et verba illius non sonant disciplinam.",
  "36": "Pater mi, probetur Iob usque ad finem: ne desinas ab homine iniquitatis.",
  "37": "Qui addit super peccata sua blasphemiam, inter nos interim constringatur: et tunc ad iudicium provocet sermonibus suis Deum."
}