{"1": "<pb/>Muy temprano, los jefes de los sacerdotes, los ancianos y los maestros de la Ley (es decir, todo el Consejo o Sanedrín) celebraron consejo. Después de atar a Jesús con cadenas, lo llevaron y lo entregaron a Pilato.", "2": "Pilato le preguntó: \"¿Eres tú el rey de los judíos?\" Jesús respondió: \"Así es, como tú lo dices.", "3": "Como los jefes de los sacerdotes acusaban a Jesús de muchas cosas,", "4": "Pilato volvió a preguntarle: \"¿No contestas nada? ¡Mira de cuántas cosas te acusan!\"", "5": "Pero Jesús ya no le respondió, de manera que Pilato no sabía qué pensar.", "6": "<pb/>Cada año, con ocasión de la Pascua, Pilato solía dejar en libertad a un preso, a elección del pueblo.", "7": "Había uno, llamado Barrabás, que había sido encarcelado con otros revoltosos por haber cometido un asesinato en un motín.", "8": "Cuando el pueblo subió y empezó a pedir la gracia como de costumbre,", "9": "Pilato les preguntó: \"¿Quieren que ponga en libertad al rey de los judíos?\"", "10": "Pues Pilato veía que los jefes de los sacerdotes le entregaban a Jesús por una cuestión de rivalidad.", "11": "Pero los sumos sacerdotes incitaron a la gente a que pidiera la libertad de Barrabás.", "12": "Pilato les dijo: \"¿Qué voy a hacer con el que ustedes llaman rey de los judíos?\"", "13": "La gente gritó: \"¡Crucifícalo!\"", "14": "Pilato les preguntó: \"Pero ¿qué mal ha hecho?\" Y gritaron con más fuerza: \"¡Crucifícalo!\"", "15": "Pilato quiso dar satisfacción al pueblo: dejó, pues, en libertad a Barrabás y sentenció a muerte a Jesús. Lo hizo azotar, y después lo entregó para que fuera crucificado.", "16": "Los soldados lo llevaron al pretorio, que es el patio interior, y llamaron a todos sus compañeros.", "17": "Lo vistieron con una capa roja y le colocaron en la cabeza una corona que trenzaron con espinas.", "18": "Después comenzaron a saludarlo: \"¡Viva el rey de los judíos!\"", "19": "Y le golpeaban en la cabeza con una caña, le escupían y se arrodillaban ante él para rendirle homenaje.", "20": "Después de haberse burlado de él, le quitaron la capa roja y le pusieron de nuevo sus ropas.", "21": "<pb/>En ese momento, un tal Simón de Cirene, el padre de Alejandro y de Rufo, volvía del campo; los soldados le obligaron a que llevara la cruz de Jesús.", "22": "Lo llevaron al lugar llamado Gólgota, o Calvario, palabra que significa \"calavera\".", "23": "Después de ofrecerle vino mezclado con mirra, que él no quiso tomar,", "24": "lo crucificaron y se repartieron sus ropas, sorteándolas entre ellos.", "25": "Eran como las nueve de la mañana cuando lo crucificaron.", "26": "Pusieron una inscripción con el motivo de su condena, que decía: \"El rey de los judíos.", "27": "Crucificaron con él también a dos ladrones, uno a su derecha y otro a su izquierda.", "28": "Así se cumplió la Escritura que dice: y fue contado entre los malhechores.", "29": "Los que pasaban lo insultaban y decían moviendo la cabeza: \"Tú, que destruyes el Templo y lo levantas de nuevo en tres días,", "30": "sálvate a ti mismo y baja de la cruz.", "31": "Igualmente los jefes de los sacerdotes y los maestros de la Ley se burlaban de él, y decían entre sí: \"Salvaba a los otros, pero no se salvará a sí mismo.", "32": "Que ese Mesías, ese rey de Israel, baje ahora de la cruz: cuando lo veamos, creeremos. Incluso lo insultaban los que estaban crucificados con él.", "33": "Llegado el mediodía, la oscuridad cubrió todo el país hasta las tres de la tarde,", "34": "y a esa hora Jesús gritó con voz potente: \"Eloí, Eloí, lammá sabactani\", que quiere decir: \"Dios mío, Dios mío, ¿por qué me has abandonado?\"", "35": "Al oírlo, algunos de los que estaban allí dijeron: \"Está llamando a Elías.", "36": "Uno de ellos corrió a mojar una esponja en vinagre, la puso en la punta de una caña y le ofreció de beber, diciendo: \"Veamos si viene Elías a bajarlo.", "37": "Pero Jesús, dando un fuerte grito, expiró.", "38": "En seguida la cortina que cerraba el santuario del Templo se rasgó en dos, de arriba abajo.", "39": "Al mismo tiempo el capitán romano que estaba frente a Jesús, al ver cómo había expirado, dijo: \"Verdaderamente este hombre era hijo de Dios.", "40": "Había unas mujeres que miraban de lejos, entre ellas María Magdalena, María, madre de Santiago el Menor y de José, y Salomé.", "41": "Cuando Jesús estaba en Galilea, ellas lo seguían y lo servían. Con ellas estaban también otras más que habían subido con Jesús a Jerusalén.", "42": "<pb/>Había caído la tarde. Como era el día de la Preparación, es decir, la víspera del sábado,", "43": "intervino José de Arimatea. Ese miembro respetable del Consejo supremo era de los que esperaban el Reino de Dios, y fue directamente donde Pilato para pedirle el cuerpo de Jesús.", "44": "Pilato se extrañó de que Jesús hubiera muerto tan pronto y llamó al centurión para saber si realmente era así.", "45": "Después de escuchar al centurión, Pilato entregó a José el cuerpo de Jesús.", "46": "José lo bajó de la cruz y lo envolvió en una sábana que había comprado, lo colocó en un sepulcro excavado en la roca e hizo rodar una piedra grande contra la entrada de la tumba.", "47": "María Magdalena y María, la madre de José, estaban allí observando dónde lo depositaban."}