{"1": "<pb/>Pasado el sábado, María Magdalena, María, la madre de Santiago, y Salomé, compraron aromas para embalsamar el cuerpo.", "2": "Y muy temprano, el primer día de la semana, llegaron al sepulcro, apenas salido el sol. Se decían unas a otras:", "3": "¿Quién nos quitará la piedra de la entrada del sepulcro?", "4": "Pero cuando miraron, vieron que la piedra había sido retirada a un lado, a pesar de ser una piedra muy grande.", "5": "Al entrar en el sepulcro, vieron a un joven sentado al lado derecho, vestido enteramente de blanco, y se asustaron.", "6": "Pero él les dijo: \"No se asusten. Si ustedes buscan a Jesús Nazareno, el crucificado, no está aquí, ha resucitado; pero éste es el lugar donde lo pusieron.", "7": "Ahora vayan a decir a los discípulos, y en especial a Pedro, que él se les adelanta camino de Galilea. Allí lo verán, tal como él les dijo.", "8": "Las mujeres salieron corriendo del sepulcro. Estaban asustadas y asombradas, y no dijeron nada a nadie por el miedo que tenían.", "9": "<pb/>Jesús, pues, resucitó en la madrugada del primer día de la semana. Se apareció primero a María Magdalena, de la que había echado siete demonios.", "10": "Ella fue a anunciárselo a los que habían sido compañeros de Jesús y que estaban tristes y lo lloraban.", "11": "Pero al oírle decir que vivía y que lo había visto, no le creyeron.", "12": "<pb/>Después Jesús se apareció, bajo otra figura, a dos de ellos que se dirigían a un pueblito.", "13": "Volvieron a contárselo a los demás, pero tampoco les creyeron.", "14": "<pb/>Por último se apareció a los once discípulos mientras comían, y los reprendió por su falta de fe y por su dureza para creer a los que lo habían visto resucitado.", "15": "Y les dijo: \"Vayan por todo el mundo y anuncien la Buena Nueva a toda la creación.", "16": "El que crea y se bautice se salvará, el que se niegue a creer se condenará.", "17": "Estas señales acompañarán a los que crean: en mi Nombre echarán demonios y hablarán nuevas lenguas;\"", "18": "tomarán con sus manos serpientes y, si beben algún veneno, no les hará daño; impondrán las manos sobre los enfermos y quedarán sanos.", "19": "<pb/>Después de hablarles, el Señor Jesús fue llevado al cielo y se sentó a la derecha de Dios.", "20": "Ellos, por su parte, salieron a predicar en todos los lugares. El Señor actuaba con ellos y confirmaba el mensaje con los milagros que lo acompañaban."}