{"1": "<pb/>Este es el comienzo de la Buena Nueva de Jesucristo (Hijo de Dios).", "2": "En el libro del profeta Isaías estaba escrito: \"Mira, te voy a enviar a mi mensajero delante de ti para que te prepare el camino.", "3": "Escuchen ese grito en el desierto: Preparen el camino del Señor, enderecen sus senderos.", "4": "Es así como Juan el Bautista empezó a bautizar en el desierto. Allí predicaba bautismo y conversión, para alcanzar el perdón de los pecados.", "5": "Toda la provincia de Judea y el pueblo de Jerusalén acudían a Juan para confesar sus pecados y ser bautizados por él en el río Jordán.", "6": "Además de la piel que tenía colgada de la cintura, Juan no llevaba más que un manto hecho de pelo de camello. Su comida eran langostas y miel silvestre.", "7": "Juan proclamaba este mensaje: \"Detrás de mí viene uno con más poder que yo. Yo no soy digno de desatar la correa de sus sandalias, aunque fuera arrodillándome ante él.", "8": "Yo los he bautizado con agua, pero él los bautizará en el Espíritu Santo.", "9": "<pb/>En aquellos días Jesús vino de Nazaret, pueblo de Galilea, y se hizo bautizar por Juan en el río Jordán.", "10": "Al momento de salir del agua, Jesús vio los Cielos abiertos: el Espíritu bajaba sobre él como lo hace la paloma,", "11": "mientras se escuchaban estas palabras del Cielo: \"Tú eres mi Hijo, el Amado, mi Elegido.", "12": "<pb/>En seguida el Espíritu lo empujó al desierto.", "13": "Estuvo cuarenta días en el desierto y fue tentado por Satanás. Vivía entre los animales salvajes y los ángeles le servían.", "14": "<pb/>Después de que tomaron preso a Juan, Jesús fue a Galilea y empezó a proclamar la Buena Nueva de Dios.", "15": "Decía: \"El tiempo se ha cumplido, el Reino de Dios está cerca. Cambien sus caminos y crean en la Buena Nueva.", "16": "<pb/>Mientras Jesús pasaba por la orilla del mar de Galilea, vio a Simón y a su hermano Andrés que echaban las redes en el mar, pues eran pescadores.", "17": "Jesús les dijo: \"Síganme y yo los haré pescadores de hombres.", "18": "Y de inmediato dejaron sus redes y le siguieron.", "19": "Un poco más allá Jesús vio a Santiago, hijo de Zebedeo, con su hermano Juan, que estaban en su barca arreglando las redes.", "20": "Jesús también los llamó, y ellos, dejando a su padre Zebedeo en la barca con los ayudantes, lo siguieron.", "21": "<pb/>Llegaron a Cafarnaún, y Jesús empezó a enseñar en la sinagoga durante las asambleas del día sábado.", "22": "Su manera de enseñar impresionaba mucho a la gente, porque hablaba como quien tiene autoridad, y no como los maestros de la Ley.", "23": "Entró en aquella sinagoga un hombre que estaba en poder de un espíritu malo, y se puso a gritar:", "24": "¿Qué quieres con nosotros, Jesús de Nazaret? ¿Has venido a destruirnos? Yo sé que tú eres el Santo de Dios.", "25": "Jesús le hizo frente con autoridad:", "26": "¡Cállate y sal de ese hombre! El espíritu malo revolcó al hombre en el suelo y lanzó un grito tremendo, pero luego salió de él.", "27": "El asombro de todos fue tan grande que se preguntaban unos a otros: \"¿Qué es esto? Una doctrina nueva, y ¡con qué autoridad! Miren cómo da órdenes a los espíritus malos ¡y le obedecen!\"", "28": "Así fue como la fama de Jesús se extendió por todo el territorio de Galilea.", "29": "<pb/>Al salir de la Sinagoga, Jesús fue a la casa de Simón y Andrés con Santiago y Juan.", "30": "La suegra de Simón estaba en cama con fiebre, por lo que en seguida le hablaron de ella.", "31": "Jesús se acercó y, tomándola de la mano, la levantó. Se le quitó la fiebre y se puso a atenderlos.", "32": "<pb/>Antes del atardecer, cuando se ponía el sol, empezaron a traer a Jesús todos los enfermos y personas poseídas por espíritus malos.", "33": "El pueblo entero estaba reunido ante la puerta.", "34": "Jesús sanó a muchos enfermos con dolencias de toda clase y expulsó muchos demonios; pero no los dejaba hablar, pues sabían quién era.", "35": "<pb/>De madrugada, cuando todavía estaba muy oscuro, Jesús se levantó, salió y se fue a un lugar solitario. Allí se puso a orar.", "36": "Simón y sus compañeros fueron a buscarlo,", "37": "y cuando lo encontraron le dijeron: \"Todos te están buscando.", "38": "Él les contestó: \"Vámonos a los pueblecitos vecinos, para predicar también allí, pues para esto he salido.", "39": "Y Jesús empezó a visitar las Casas de oración de aquella gente, recorriendo toda Galilea. Predicaba y expulsaba a los demonios.", "40": "<pb/>Se le acercó un leproso, que se arrodilló ante él y le suplicó: \"Si quieres, puedes limpiarme.", "41": "Sintiendo compasión, Jesús extendió la mano y lo tocó diciendo: \"Quiero, queda limpio.", "42": "Al instante se le quitó la lepra y quedó sano.", "43": "Entonces Jesús lo despidió, pero le ordenó enérgicamente:", "44": "No cuentes esto a nadie, pero vete y preséntate al sacerdote y haz por tu purificación la ofrenda que ordena la Ley de Moisés, pues tú tienes que hacer tu declaración. Pero el hombre, en cuanto se fue, empezó a hablar y a divulgar lo ocurrido,", "45": "de tal manera que Jesús ya no podía entrar públicamente en el pueblo; tenía que andar por las afueras, en lugares solitarios. Pero la gente venía a él de todas partes."}