{"1": "<pb/>Tzaj tyek'u'n anjl jun nin a' ẍnu'l, te chwinqlal tejumajx, weye'. Ẍtiluntoq kse'n kristal, ntoq etz tk'etzju' tq'uqb'il Dyos ex tq'uqb'il Qpoj Tman rit.", "2": "Intoq ch'iyu' tze te chwinqlal toju' ninb'e toju' nintnam ex tojunjun plaj ttzi nin a', intoq witzan atl junjun xjaw, kab'lajoj maj nwitzan tojun ab'q'i; atzu'n t-xaqu' tze najb'en q'anb'ilkye nimaqtnam.", "3": "Mixti'tlte kjel tjaq' qanb'en taq'wix atzu'. Ktenb'elu' tq'uqb'il Dyos ex tq'uqb'ilu' Qpoj Tman rit toju' nintnam, ex che k'ululju' tmajin te.", "4": "K'okyelku' kyka'yi'n Dyos, ex ktenb'elu' tb'i tz'ib'a'n kyplaj.", "5": "Lay ten qonik'an toju' nintnam lu, ex lay tz'ajb'en tqan kantil mo t-spik'umal q'ij toj, qu'n a Qman Dyos q'olte spik'un toj, ex che kawil toj tkyaqil tab'q'iyil.", "6": "<pb/>Tzaj tma'n anjl weye' kjalu: Ax qekye' yol lu ex q'uqb'an ku'jalqe'. Aju' Qajaw, axju' Dyos nxewsante yol kye t-sanjela, matzaj tchq'o'n tanjl tu'n tyek'u'nteju' tzulkanun lwiy kye tmajin, chij.", "7": "<pb/>¡Chin ule lwiy! ¡Tzalajb'il teju' nxitb'i'n tpakb'al b'a'n q'ma'ntl tz'ib'a'nku'x toju' u'j lu!, chij.", "8": "<pb/>Ayine' Xwan, wile' ex nb'iye' ja'lu. Tetzunj tb'aj nka'yi'ne' ex tb'anb'i'ne', nkub' mejeye' t-xetqanju' anjl tzaj yek'unte tkyaqil ja'lu, tu'n nk'ulune' twitz.", "9": "Atzunte tzaj tma'n weye': Lalun tb'inchaya lu, tmajin Dyos qinwe', kse'nx aya ex kse'nqe' t-sanjelal Dyos, ttzika mo titz'ina, ex kse'nqe'ju' nxikyb'incha'n tz'ib'a'n toju' u'j lu. K'uluna te Dyos, chij.", "10": "<pb/>Ex tzaj tma'n weye': Lalun kub' tjpu'na tpakb'al q'ma'ntl toju' u'j lu, qu'n ch'inxtl kyjapun.", "11": "Xk'eku' b'inchal taq'wixju' qa ljo'nx tb'inchan taq'wix, exu' xjal tz'il, tz'ilsamtib' kukxju'; atzu'n b'a'n tchwinqlal, q'onk tilil tu'n tb'inchante b'a'n, exju' okslal q'onk tilil tu'n t-xjansantetib', chij.", "12": "<pb/>Luqine' chin nul, ex tzul wiq'i'ne' oyaj kxe'l nq'o'ne' teyile junjun kse'nxju' tb'inchb'aj.", "13": "Ayine' tnejel ex mankb'il techtz'ib', t-xetnejel ex te b'ajsb'ill.", "14": "<pb/>Tzalajb'il kyeju' nkytxjo'n kyxb'alun tu'n tten kyoklen ti'ju' tze te chwinqlal ex tu'n tb'ent kyokx kyoju' ttzi nintnam.", "15": "Aye'tzu'n b'inchal myab'a'n che kjelten ti'jxi', aye' nche k'a'n, e'ajpajil, eb'yol xjal, e'k'lul witzleb' ex kykyaqilju' majx kgan tu'n kysb'un.", "16": "<pb/>Ayine' Jesus, matzaj nchq'o'ne' wanjle' tu'n tb'ajx tma'n tkyaqil ja'lu kye okslal. Ayine' t-xul tyajajil Dab'i. Ayine' che'w nxi'x qoptz'aj te prim, chij.", "17": "<pb/>Nkyma'n Xewb'aj Xjan tuk'i'l t-xu'jil Qpoj Tman rit kjalu: ¡Kutzaja! Ex ikx alkye ma b'inte, q'manx: ¡Kutzaja! Chiku'. Ex alkye nk'wajti ex tajb'il tk'wa', kuttzaj tu'n tk'wan naqkukx ti'ju' a' te chwinqlal.", "18": "<pb/>Kykyaqilju' mache b'inte tpakb'al q'ma'n toju' u'j lu, kxe'l nma'ne' kye: Qa ati jun majaw tch'isa'ntl tib'aj, ktzajel tq'o'n Dyos yajb'il tib'aj nimxi'x kyetwitzu' q'ma'n toju' u'j lu.", "19": "Qatzun ati jun matz'el tiq'i'n ti'ju' tpakb'al q'ma'n toju' u'j lu, k'elel tiq'i'n Dyos toklen ti'ju' tze te chwinqlal ex toju' xjan nintnam tz'ib'a'n toju' u'j lu.", "20": "<pb/>Intma'nju' nchik'b'ante ja'lu, kjalu: Axxi'x, luqine' chin nul, chij. <pb/>Ikyxwitju'. ¡Kutzaja Wajaw Jesus!", "21": "<pb/>Tenxwit t-xtalb'il Qajaw Jesus kyib'aje' kykyaqile'."}