{"1": "<pb/>Tzaj q'o'n jun b'ar te echb'il weye', naku'j jun ajlaj, ex tzaj q'ma'n kjalu: Kutxi'ya echalteju' ja te k'u'lb'il exju' q'olb'eb'l, ex ajlanxa kyb'aju' nche k'ulun na'tz.", "2": "Naq o'kx lalun kub' techa'na tpenju' ja te k'u'lb'il ti'jxi', qu'n oje txiq'o'n kye min nche niman te Dyos, kb'ajel kytxa'ju'n xjan nintnam toj kab'naq kab'e' (42) xjaw.", "3": "Ex che xe'lnchq'o'ne' kab'e' tziyal wi'je' tok kyxb'alun te b'is, tu'n t-xikyma'n tpakb'alil tyol Dyos toj oxk'al oxnaq (1,260) q'ij, chij.", "4": "<pb/>Aye'tzu'n kab'e' tziyal lu aye' kab'e' tqan olib'o exju' kab'e' kykb'el kantil ate' twitzju' Dyos tajaw tx'otx'.", "5": "Qa ati jun tajb'il tu'n tk'ixb'san kye, k'eletz q'aq' toj kytzi, majx che b'ajel kytz'e'ysa'n kyajq'oj; ikytzu'n kkyimela' alkye tajb'il tu'n tk'ixb'san kye.", "6": "Ati kyipumalju' tziyal lu tu'n kyjpunte kya'j, tu'n lalun tzaj jb'al toju' tq'ijlalil nche pakb'an tyol Dyos, ex ati kyipumal tu'n tjaw b'entju' a' kyu'n te chik' ex tu'n tyajti twitz tx'otx' tu'n tkyaqil yajb'il, jte'xku' maj tu'n kyk'ixb'san.", "7": "<pb/>Tb'ajlenxi'tzun kypakb'a'n ax, k'okyel tzaqpaju' txkup njatz toju' jul jaloja t-xelo kyi'j, kb'elkyi'j tu'n ex che b'eltb'yo'n.", "8": "Che kjel woqonje kyxmilal kyoj b'e toju' nintnam jajawa' q'o'n Qajaw twitz krus, aju' nintnam tok tb'i Sodom ex Ejipt tejun techlal.", "9": "Che okyel ka'yi'n woqo'jqe' toj oxe' q'ij tk'i' nik'jan kyu'n xjal te chukchaq tnam, chukchaq kyol, chukchaq kyajil, ex te chukchaq nimaqtnam, ex lay tz'ajonjtz tu'n kyku'x mqu'n.", "10": "Che tzalajelju' xjal najlqe' twitz tx'otx' ajkylonte kyimniqe'tl. Okxi'x che tzalajel ex che q'ol kyoyaj kyxolilex tu'n kytzalajb'il, qu'n yajul qexi'xtoqju' kab'e' sanjelal lu toj kywitz.", "11": "<pb/>Tb'ajlenxi'tzun oxe' q'ij tk'i' nik'jan, e'jaw anq'intl tu'n Dyos ex ejawe' jumajtl, majx tzaj kychi kyi'ju' e'ok ka'yinkye.", "12": "Kyb'itzu'n kab'e' tziyal lu jun yol kuw tzaj q'ma'n kye toj kya'j kjalu: ¡Kukyjatze' tzalu! chij. E'jawxtzuntz toj kya'j toj jun muj, kywitzku' kyajq'oj.", "13": "Textzu'n kmoj lu tzaj jun nin kyajnajnab', ex majxkub' xitj jun tlajoji'n aq'punju' nintnam, e'kyim wuqlajk'al lajnaq (7,000) xjal tu'n kyajnajnab'. Aye'tzu'n e'kyaj anq'in, ojexi'x che xob' ex jawkyajwali'n Dyos te toj kya'j.", "14": "<pb/>Atzun tkab' k'ixk'oju' ik', tzultzuntlju' toxi'n k'ixk'oj.", "15": "<pb/>Xitq'ajtza'n twuqi'n anjl tchun, ex e'jaw tq'ojq'ojel towi'yj kuw toj kya'j, intoq kyma'n: <pb/><t>Atlte Qman Dyos exju' Krist chq'o'n tu'n</t> <t>nche kawin twitz tx'otx'</t> <t>ex che kawil toj tkyaqil tab'q'iyil, chechij.</t>", "16": "<pb/>Aye'tzu'n junaq kyaje' (24) tijwnaq q'uqlqe' toj kyq'uqb'il twitz Dyos eb'ajkub' meje majx ku'pun kyplaj twitz tx'otx' ex ek'ulun te Dyos,", "17": "Kyma kjalu: <pb/><t>Chjonte teya Taye, nimtipumala,</t> <t>aya atiya ojtxi' ex atiya kukxju',</t> <t>qu'n matyek'uya tipumala nimxi'x</t> <t>ex matzyet tkawina.</t>", "18": "<t>Matzaj kytx'u'jil xjal kyoj nimaqtnam ti'ja;</t> <t>ex matxi' japun tq'ijlalil tu'n ttz'e'ysanteya kywitz,</t> <t>aju' kmoj tu'n kyok kyimni toj xjel tu'na,</t> <t>ex tu'n txitq'o'na tu'me'l t-xel kye tmajina ju' sanjelal,</t> <t>kye ttanama xjan</t> <t>ex kyeju' nche nimante tb'iya,</t> <t>nimaq kyoklen mujqa naqch'i'n kyoklen;</t> <t>ex che b'elt-xitu'na nche xitun twitz tx'otx', chechij.</t>", "19": "<pb/>Jqettzu'n tja Dyos ati toj kya'j, ex q'ancha'ltoqu' tkaxil tyol Dyos kyejni b'entti'j toju' tja Dyos. B'ajtzajtzun xloq'lokya'j, e'tq'ojq'ojel towi'yj, e'q'ankyaq, jun kyajnajnab' ex jun nin saqb'aqun."}