{"1": "<pb/>Wiltzuntze' tej tel tlaqu'n Qpoj Tman Rit tnejel sey jupb'ilte u'j, ex nb'iye' tjaw tma'n jun kyxolju' kyaje' itz'qe' kuw naku'j q'ankyaq kjalu: ¡Kutzaja! chij.", "2": "Nxinka'yine', ex wile' jun chej saq ti'j, atzunju' tokx tib'aj q'i'ntoq jun smaj tu'n. Xiq'o'n jun koron toj twi', xi'tzuntz, matxitoq kanb'an kyi'ju' tajq'oj ex ljo'nxtoq tkub'kyi'j txqantl tu'n.", "3": "<pb/>Tetzunj tel tlaqu'n Qpoj Tman Rit tkab' sey jupb'ilte u'j, nb'iye' jawtma'n juntl tkab' kyxolju' itz'qe' kjalu: ¡Kutzaja! chij.", "4": "Ex wile' juntl chej. Kyeqti'j, atzu'n tokx tib'aj xiq'o'n anb'il te tu'n tel tiq'i'n nak'b'il twitz tx'otx' ex tu'n tb'inchante tu'n tb'ajkub' kyb'yo'n kyib'ju' xjal kyxolx; ex xiq'o'n jun nin tk'uẍtx'e'nb'il.", "5": "<pb/>Tetzunj tel tlaqu'n Qpoj Tman Rit toxi'n sey jupb'ilte u'j, nb'iye' jawtma'n juntl toxi'n kyxolju' itz'qe' kjalu: ¡Kutzaja! chij. Nxi' ka'yine' ex wile' jun chej q'eqti'j, atzunju' tokx tib'aj q'i'ntoq jun tqan peẍ tu'n.", "6": "Ex nb'iye' jawtma'n jun kyxolju' kyaje' itz'qe' kjalu: Naq kab'e' lib'r triy tk'i' nik'jan klq'etel tu'n te tq'ij jun xjal, ex wuq lib'r tk'i' nik'jan seb'ad tu'n te tq'ij jun xjal; lantzun kub' tyaju'na aseyt ex b'in, chij.", "7": "<pb/>Tetzunj tel tlaqu'n Qpoj Tman Rit tkyaji'n sey, nb'iye' jawtma'n tkyaji'n kyxolju' kyaje' itz'qe' kjalu: ¡Kutzaja! chij.", "8": "Nxi' ka'yine' ex wile' jun chej sq'an ka'yin, atzunju' tokx tib'aj Kamik tb'i. Lepchix toqju' kynajb'il kyimni ti'j, ex xiq'o'n kyoklen tib'aj jun tkyaji'n aq'pun teju' twitz tx'otx', tu'n kykub' kyb'yo'n xjal najlqe' twitz tu'n q'oj, tu'n we'yaj, tu'n yab'il ex kyu'n tojk'ul txkup.", "9": "<pb/>Tetzunj tel tlaqu'n Qpoj Tman Rit tjwe'yi'n sey jupb'ilte u'j, xinka'yi'ne' tjaq'ju' q'olb'eb'l ate'toqju' ojetoq che kub' b'yo'n tu'n tpaj xikypakb'a'n tyol Dyos ex kub'kyanq'i'n.", "10": "Intoq jawkyma'n kuw kjalu: Aya nimxi'x toklena, xjan ex njapun tyola, ¿Jtojtzun che oktq'o'na xjal twitz tx'otx' toj xjel, ex tu'nkub' ttz'e'ysa'na kywitzju' ẍeb'ajkub' b'yonqeye'? chechij.", "11": "Xi'tzun q'o'n kyxb'alun saq, ex xiq'ma'n kye tu'n kyojlan jte' q'ijtl, tzmax ajttzqet kyajlalju' kytzik e'kyitz'in, ju' ati tu'n kykyim toju' ajb'eb'l te Dyos kse'nxkye.", "12": "<pb/>Tetzunj tel tlaqu'n Qpoj Tman Rit tqaqi'n sey, xinka'yi'ne', tzaj jun nin kyajnajnab'. Kub' qloljixju' q'ij, kse'n xb'alun te b'is; ex kub' kyeqaxju' xjaw kse'n chik',", "13": "exqe' che'w twitz kya'j e'tzaj tz'aq twitz tx'otx', kse'n nche tzaj tz'aq iw cha'xqe'x ti'j tqan ajkykub' xyiju'n tu'n kyq'iq'.", "14": "Kub' naju' kya'j kse'n ajtjaw toli'n jun u'j, ex eb'ajx ch'exb'en kykyaqil witz ex swejtx'otx' toj kykub'el.", "15": "Aye'tzu'n nimaqkawil twitz tx'otx' junx kyuk'i'l xjal nimaq kyoklen, eb'aj ewan kyoj jyom ex kyxol pik kywi' witz, junx kyuk'i'lju' e'kynejel xjal te q'oj, e'q'inun, e'ati kyipumal ex kykyaqil lq'o'n majin ex tzaqpi'nqe';", "16": "intoq xikyma'n kyeju' witz ex kyeju' pik kjalu: ¡Kukytzaj tz'aqe' qib'aje' ex qokyewame' twitzju' q'uqli tib'aju' q'uqb'il, ex twitzju' ttx'u'jil Qpoj Tman Rit!", "17": "Qu'n matxi' tzulkanun tq'ijlalilju' tz'e'ysb'il witzb'aj, alxi'xkye kweb'el twitz, chechij."}