{"1": "<pb/>Tb'ajlenxi'tzun ja'lu, wile' juntl anjl ljo'ntoq tku'tz twitz kya'j; nimtoq tipumal, majxkub' ẍtile' twitz tx'otx' tu'n tqoptz'ajel.", "2": "Intoq ẍch'in kuw, intma'n: <pb/><t>¡Matxi' kub' xitj, matxi' kub' xitj nimaq B'ab'ilon!</t> <t>¡Matxi' tz'ok te kyja tajaw il,</t> <t>te kyja kykyaqil tz'il xewb'aj</t> <t>te kyja kykyaqil tz'il pich'</t> <t>ex te kyja tz'il txkup ik'b'ajilqe'x!</t>", "3": "<t>Mache tx'ojti xjal kyoj kykyaqil nimaqtnam</t> <t>tu'n b'in te tajpaji'n;</t> <t>mache ajpajin nimaqkawil twitz tx'otx' tuk'i'l,</t> <t>mache q'inumaxju' xk'aẍlel twitz tx'otx'</t> <t>tu'nju' tachb'il nimxi'x, chij.</t>", "4": "<pb/><t>Nb'iye' tzaj yolin juntl toj kya'j, intoq tma'n:</t> <t>Kukyetze' ntanam toju' nintnam lu,</t> <t>tu'n lalun che b'inchan ile' junx kyuk'i'l</t> <t>ex tu'n lalun pon kanun yajb'ilkye kyi'je';</t>", "5": "<t>qu'n nim txqan kyil majx njapun toj kya'j,</t> <t>ex in tka'yi'n Dyos tkyaqilu' kyb'inchb'aj myab'a'n.</t>", "6": "<t>Kyb'inchame' te kse'nx matxi' tb'incha kye txqantl;</t> <t>kyq'onk kamaje' tu'me'l t-xel te;</t> <t>kysmonku' kamaj twitzju'ye' tk'wa' k'axi'x</t> <t>kyetwitz smob'ente kyk'wa' txqantl tu'n;</t>", "7": "<t>kyq'onke' toj k'ixk'oj ex yajb'il</t> <t>kse'nx tjaw tnima'ntib' ex tej sachun.</t> <t>Qu'n ina' tma'n toj tanmi kjalu:</t> <t>Luqine' q'uqli qine' kse'n qya nimaqkawil.</t> <t>Mya kyimniwe' nchmil ex lay chin yajtiye', chij.</t>", "8": "<t>Qu'mtzun naq tojun q'ijx tzula' yajb'il ti'j:</t> <t>e'kamik, b'is ex we'yaj,</t> <t>ex kb'el tz'e'ysa'n tu'n q'aq'</t> <t>qu'n nimte Qman Dyos tipumal, ju' xiq'onte toj tz'e'ysb'il twitz, chij.</t>", "9": "<pb/>Che oq'elu' nimaqkawil twitz tx'otx' e'ajpajin ex e'achin tuk'i'l, ex k'elex ch'yon toj kyk'u'j ajkyka'yinte sib' ajtb'aj tu'n q'aq'.", "10": "Che kjelten najchaq tu'n kyxob'el teju' tz'e'ysb'il witzb'aj, ex kkyma' kjalu: <pb/><t>¡Qab'anx twitza, nimaq nintnam,</t> <t>B'ab'ilon, aya nimaqtnam nimtipumala!</t> <t>Qu'n naq tejun kmojx xkub' tz'e'ysa'n twitza, chij.</t>", "11": "<pb/><t>Ex che oq'elju' xk'aẍlel twitz tx'otx' ex k'elex ch'yon nintnam lu toj kyk'u'j, qu'n mix-a'lo'tl alkye klq'olte kyk'a'ẍ:</t>", "12": "<t>txqan kyk'a'ẍ q'anpwaq, saqpwaq, tb'anil ab'j, cha'x ab'j, xb'alun tz'umin sed ex sed, tb'anil ka'yin ex kyaq; tkyaqil tze ati kyk'ok'jal; e'ti'xti' tb'anil b'aq, e'tb'anil tze, e'q'ank'uxb'il, e'k'uxb'il ex e'ẍtilun ab'j;</t>", "13": "<t>Txqan kanel ex ti'xti' k'ok'jqe'; sturak, e'k'ok'sb'il ex e'k'ok'sa'n aseyt; eb'in, aseyt, tb'anil arin ex triy; e'alu'mj te iqal, e'rit, eb'anchej, e'karwaj expe' e'lq'o'n majin wnaqqe'.</t>", "14": "<t>Kyma te nintnam kjalu: <pb/>¡Mixti'tltej tb'anil twitz lob'j</t> <t>achb'ajil qexi'xtoq teya;</t> <t>tkyaqilju' tachb'ila ex tq'inumala</t> <t>matxi' che kub'naj tejumajx!</t>", "15": "<pb/>Eb'aj q'inumaxju' xk'aẍlel kyi'ju' ti'xti' lu tu'n nintnam, che kjelten najchaq tu'n kyxob'el te tz'e'ysb'il kywitz, che oq'el ex k'elex ch'yon toj kyk'u'j,", "16": "ex okkyma': <pb/><t>¡Qab'anx twitza nimaq nintnam!</t> <t>Tz'umin sed t-xb'aluna tok,</t> <t>ate'k t-xb'aluna tb'anil ex kyaq che ka'yin,</t> <t>wiqo'n kyu'n q'anpwaq, chi-ab'j ex tb'anil ab'j.</t>", "17": "<t>¡Ex naq tojun kmujx xkunaja' txqan q'inumal! chechilo.</t> <pb/>Kykyaqilju' nejenel kyi'j b'ark exqe' nche b'et toj b'ark mlaj, e'aq'unal kyi'j b'ark ex kykyaqilju' nche aq'unan toj ninnjab', mache kyejten najchaq", "18": "Ex tej xkyka'yinte t-sb'el tq'aq'alju' nintnam, mache jawẍch'in: ¿Alxi'xkye juntl nintnam ikywit kse'n nimaq nintnam lu?, chechij.", "19": "Ex mab'jax kyq'o'n quq toj kywi', nche oq' ex nul toj kyk'u'j, ex njaw kyẍch'in: <pb/><t>¡Qab'anx twitz nimaq nintnam!</t> <t>Ma'xi'x che b'jawb'ent</t> <t>kykyaqil ati kyb'ark tu'n tq'inumal.</t> <t>¡Naqtzun tojun kmujx xkyaja' xitj! chechij.</t>", "20": "<pb/><t>Che tzalajxe' ate'ye' toj kya'j</t> <t>ti'ju' nintnam lu;</t> <t>che tzalajxe' aye'ye' xjan tnamqe'ye',</t> <t>exqe'ye' apostl exqe'ye' sanjelal,</t> <t>qu'n matb'incha Dyos tnik'alilti'j kyeye',</t> <t>tej xtmante tu'n ttz'e'yset twitzu' nintnam, chechij.</t>", "21": "<pb/>Tzajtzun jun anjl nimtipumal, jawtiq'i'n jun ab'j, kse'n jun nin ab'j te cheb'l, ex xit-xon toj ninnjab', tma kjalu: <pb/><t>Ikytzun kb'elexa' xoyeta'ju'ya,</t> <t>B'ab'ilon, nimaq nintnam,</t> <t>ex layx tz'ok ka'yi'ntla.</t>", "22": "<t>Layx che b'injtztl chnab' arpa,</t> <t>xux ex chun, kyoju' b'e toja,</t> <t>lay che tentl aq'unal ti'j jun aq'untl toja,</t> <t>ex lay b'injtztl tq'ojq'ojel ab'j te cheb'l toja.</t>", "23": "<t>Layx k'antl tq'aq'al jun kantil toja,</t> <t>ex lay b'injtztl tzalajb'il toj mjeb'le'n toja.</t> <t>qu'n nimaq q'inun qe'toq t-xk'aẍlela twitz tx'otx'</t> <t>ex macheb'aj t-sb'u'na kykyaqil nimaqtnam tu'n tajk'ayi'na, chij.</t>", "24": "<pb/>Qu'n matz'elyal kychk'elju' sanjelal ex kychk'elu' okslal ti'j Dyos toju' nintnam lu, ex kychk'el kykyaqilju' oje che b'aj kub' b'yo'n twitz tx'otx'."}