{
  "1": "Yi neli, amitla se kitlanis tla se moweinekis. Pero moneki velika nikijtos de yen tetzavistlachialistih iva de okseki tlamantih tlen onechinnextili in toTeko.",
  "2": "Nikixmati se tlakatl tlaneltokak inavak Cristo tlen yi kipia majtlaktli ivan navi xivitl okivikakeh asta ipan eyi ilvikak. Amo nikmati kox okivikakeh ika ikuerpo o noso ika itonal, san yen toYejwatzi kimati.",
  "3": "Pero nikmati ke yejón tlakatl, kox ika ikuerpo o noso ika itonal, amo nikmati, san yen toYejwatzi kimati,",
  "4": "okivikakeh kan tlaxochiojka kan kajki toYejwatzi, kan okikakki seki tlajtoli sa tlawel kualtzi tlen amo velis se kijtos ika tlaltikpaktlajtoli iva tlen amo kikaviliah íkka tlaltikpaktlakatl ma kijto.",
  "5": "Ne oveliskia onimoweinekiskia de yejón tlakatl, pero amo de ne mismo, sino ne nimoweinekis san itech tlamantih tlen kiteititiah ke amo nichikavak.",
  "6": "Iva tla ne oniknekiskia onimoweinekiskia, yejón amo oyeskia se lokojyotl porke onikijtoskia tlen melajkayotl. Pero amo ijkó nikchivas porke amo nikneki in gentejtih ma kiyejyekokah de ne okachi de tlen yejvah kittah nikchiva o noso de tlen kikakih nikijtova.",
  "7": "In tlamantih tlen toYejwatzi onechinnextili okatkah sa tlawel kualtzitzintih, iva para amo ma nimoweineki, onechtlalilijkeh se tlajyovilistli kemi oyeskia onechtzoponilijkeh se vitztli itech nokuerpo, tlen ovala kemi se itlatitlanil in Amo Kuali Tlakatl para ma nechtlajyoviltijto iva ijkó amo ma nimoweineki sa tlawel.",
  "8": "Yi eyi welta yoniktlajtlanili in toTeko ma nechkixtili yejón tlajyovilistli.",
  "9": "Pero Ye onechilvi: “Tikpia noiknomachilis, yen yejón nochi tlen moneki tikpias. Porke novelitilis moteititia okachi kuali ijkuak se amo chikavak.” Por eso, ika pakilistli nimoweinekis de ke amo nichikavak, para ijkó notech ma moteititi ivelitilis in Cristo.",
  "10": "Por eso, nipaki ijkuak amo nichikavak, ijkuak fiero nechilviah, ijkuak itla nechpolova, ijkuak nechchochololtiah iva ijkuak nechpanova ovijkayotl. Nochi nin nikijyovia por yen Cristo. Iva nipaki, porke ijkuak amo nichikavak, ijkuakó okachi nichikavak.",
  "11": "Yonitlajto kemi oyeskia niloko, pero imejvah onnechtoktijkeh ijkó ma nimoportaro. Omonekia yen imejvah ontlajtoskiah kuali de ne. Maski ne amitla nopati, ne amo okachi nitzikitzi ke nekateh wejwei tiotlatitlaniltih.",
  "12": "In tlajyovilistli tlen onikxiko ika yolik, in tetzavimeh, in nexkuitiltih ivan neskayomeh tlen imejvah onkinmitakeh onikinchi, kiteititiah ke ne yi neli nitiotlatitlanili.",
  "13": "Onka se tlamantli tlen onikchi innavak oksekimeh tlaneltokakeh iva amo onikchi imejvah inmonavak, yen amo onimechtekimakak ika itla tomi. Techtlapojpolvikah tla inkiyejyekovah amo yompa tlen onikchi.",
  "14": "Axka yi nika para nias ipan eyi welta nimechitati iva amo nikneki nimechtekimakas ika itla. Ne amo niktemova tlen imejvah inkipiah, ne nimechtemova yen imejvah. Porke in konemeh mach yejvah kipiah de kitemoskeh tomi para intajvah, sino yen tetajmeh kipiah de kitemoskeh tomi para inkonevah.",
  "15": "Iva ne ika pakilistli niktlamis nochi tlen nikpia, iva asta ne mismo nimotlajtlamis por imejvah, maski nesi ke ijkuak ne okachi nimechtlasojtla, imejvah yej okachi amo innechtlasojtlah.",
  "16": "Imejvah inkimatih ke amo onimechtekimakak ika itla. Pero sekimeh kijtovah ke oniktemoli kenomi nikchivas para nimechmonexikitilis ika tlakajkayavalistli.",
  "17": "¿Pero kenomi? ¿Inkiyejyekovah ke ne onimechmonexikitili por medio de yen toknivah tlen onikintitlanki inmonavak?",
  "18": "Ijkuak oniktlatlavti in Tito ma via ma imechitati iva oniktitlanki oksé tokni ivan ma via, ¿kox omechmonexikitili in Tito? Imejvah inkimatih nik amo. Porke ye ivan ne san se tlamantli nik timonejnemitiah iva tikpiah san se totlayejyekol.",
  "19": "Mixevia inkiyejyekovah ke tikijtovah nochi nin tlamantli porke tiknekih timotlajtolpaleviskeh. Pero mach ijkó. Tejvah titlapovah ixpantzin toYejwatzi iva kemi se tlen povi inavak Cristo. Iva nochi nin tlen tikchivah, notlasojkaiknivah, yejón para imejvah ximoskaltikah itech inmotlaneltokalis.",
  "20": "Nimomavtia tla ijkuak nias nimechitati amo inyeskeh kemin ne oniknekiskia, iva noijki imejvah amo innechitaskeh kemi imejvah onkinekiskiah. Nimomavtia tla nimechitajsis imejvah inmotlatlajtolnamikih, inmonexikolitah, inmokualaniah, inkitemovah tlen kuali san para imejvah, intlajtovah fiero de oksekimeh, inmopojpovah, inmoweinekih iva inmopajsolovah.",
  "21": "Nimomavtia noijki, tla ijkuak nias oksemi nimechitati, noYejwatzi nechtlalchitlalis imonavak. Iva mixevia nichokas porke miekeh de imejvah amo inkikavah in tlajtlakoli tlen yowejka inkichijtivitzeh, sino ok inkichijtokeh miek tlamantli tlen pitzotik, ok inmavilnemih iva ok inkichijtinemih ika imoilevilis amo kuali tlen tepinati."
}