{
  "1": "Tonses, onikijto okachi kuali amo nias nimechitati para amo nimechyolkokos.",
  "2": "Porke tla ne nimechyolkokos, tonses, ¿in ne akin nechmakas pakilistli? Porke tlen onechmakaskiah pakilistli, yonikinyolkoko.",
  "3": "Ika ijkó onimechtlajkuilili, porke amo oniknekia nias nimechitati para techyolkokokah, sino yej omonekia innechmakaskeh pakilistli. Kuali onikmatia ke tla ne nipakis, imejvah noijki inpakiskeh.",
  "4": "Pero ijkuak onimechijkuilili yejón amatlajkuiloli, ne sa tlawel onimotekipachovaya iva onimoyolkokovaya iva asta onichokaya miek. Pero amo onimechtlajkuilili para ximoyolkokokah sino para xikmatikah nik sa tlawel nimechtlasojtla.",
  "5": "Tla íkka onechyolkoko por tlen okichi, amo san ne onechyolkoko sino noijki nochtin imejvah omechyolkoko. Nikijtova “nochtin” iva amo nitenpanovah ika tlen nikijtova.",
  "6": "In tlajyovilistli tlen yokiseli de nochtin imejvah, yi kuali kajki san ika ye.",
  "7": "Axka moneki xiktlapojpolvikah iva xikyolchikavakah, para amo ma moxijxiko ika miek neyolkokoli.",
  "8": "Por eso nimechtlatlavtia oksemi xikititikah ke ok inkitlasojtlah.",
  "9": "Por eso ne antes yonimechtlajkuilili de nin tlamantli, para nimechittas kox yi neli inkivelkakiskeh nochi tlen onimechilvi.",
  "10": "Axka pues, tla imejvah íkka inkitlapojpolviskeh de itla, ne noijki niktlapojpolvia. Iva tla itla yoniktlapojpolvi, tla yi neli omonekia niktlapojpolvis itla, yonikchi por imejvah iva ixpan Cristo.",
  "11": "Iva ijkó amo tikaviliskeh ma techtlani in Amo Kuali Tlakatl, porke kuali tikmatih tlán itekiv.",
  "12": "Ijkuak onajsito kan siudad de Troas para nitetlapovis de tlen yankuik kuali tlajtoli de Cristo, ijkuakó toYejwatzi onechkavili yi neli ma veli ma nitetlapovi de itlajtol.",
  "13": "Pero sa tlawel onimotekipacho porke amo onikajsito in tokni Tito. Por eso onimomaka invan toknivah de Troas, iva onia ik tlali de Macedonia.",
  "14": "Pero tiktlasojkamachiliah in toYejwatzi, porke Ye nochipa techyakana itech tlatlanilistli de Cristo. Axka toYejwatzi technejneki para ma tiktematiltikah de Cristo ik sentetl kemi itla tlamantli ajviak.",
  "15": "Porke tejvah tikateh kemi itla tlamantli tlen kualtzi ajviak tlen Cristo kimaktilia in toYejwatzi, iva xitini innavak tlen momakixtiah iva innavak tlen mopolovah.",
  "16": "Para tlen mopolovah, para yejvah tikateh kemi oyeskia itla tlamantli tzojyak tlen kinmiktia. Pero para tlen momakixtiah, para yejvah tikateh kemi oyeskia itla tlamantli kualtzi ajviak tlen kinmaka nemilistli. Iva, ¿akin kuali kiyekmati para velis kichivas nin tekitl para kitematiltis de Cristo?",
  "17": "Tejvah amo kemi oksekimeh, tlen tetlapoviah de itlajtol in toYejwatzi para kitlaniskeh tomi. Tejvah toYejwatzi otechtitlanki para titetlapoviskeh de itlajtol ipan melajka ixpan toYejwatzi, porke tisetitokeh ivan Cristo."
}