{
  "1": "Es esta una palabra digna de crédito: quien aspira al episcopado, aspira a una noble tarea.",
  "2": "Ahora bien, es preciso que el obispo, sea un hombre sin tacha, casado una sola vez. Debe ser sobrio, equilibrado, cortés, hospitalario, con capacidad para enseñar.",
  "3": "No ha de ser borracho ni pendenciero, sino ecuánime, pacífico y desinteresado.",
  "4": "Que sepa gobernar bien su propia casa y educar a sus hijos con autoridad y pleno equilibrio,",
  "5": "pues quien no sabe gobernar su propia casa, ¿cómo cuidará de la Iglesia de Dios?",
  "6": "Que no sea un recién convertido para que no se le suba el cargo a la cabeza y se haga acreedor de la misma condenación que el diablo.",
  "7": "Es necesario, finalmente, que goce también de buena fama entre los no creyentes, para que no incurra en descrédito ni el diablo lo atrape en sus trampas.",
  "8": "Que los diáconos sean igualmente personas responsables, hombres de palabra, no dados al vino ni a los negocios sucios;",
  "9": "que guarden las verdades de la fe con una conciencia limpia.",
  "10": "Antes de nada debe comprobarse su conducta y sólo si son irreprochables podrán ejercer el diaconado.",
  "11": "Del mismo modo, que también las mujeres sean responsables, no calumniadoras, sobrias y plenamente fieles.",
  "12": "Los diáconos, por su parte, deben ser hombres casados una sola vez, que sepan gobernar a sus hijos y a sus propias casas,",
  "13": "pues los que desempeñan bien la función de diáconos se harán dignos de un puesto honorífico y alcanzarán una gran confianza en lo que respecta a la fe en Jesucristo.",
  "14": "Te escribo estas cosas con la esperanza de ir a verte pronto.",
  "15": "Por si me retraso, quiero que sepas cómo debes comportarte en la casa de Dios, es decir, en la Iglesia del Dios viviente, columna y fundamento de la verdad.",
  "16": "Grande es, sin lugar a dudas, el misterio de nuestra religión: Cristo vino al mundo como ser mortal, el Espíritu dio testimonio de él, lo contemplaron los ángeles, fue anunciado a las naciones, en el mundo le creyeron, Dios lo recibió en su gloria."
}