{
  "1": "UYesu pe aaviye ámalile ukulonga dzonda idzo, iilolaga kukyanya, iilapangilaga iitigilaga, “Ve Daada, umusika gúfikile. Uwoneese indolo dza Muswamuwo, ukuta nayu Muswamuwo nave awoneese indolo dzaako.",
  "2": "Pakuva wamupeeliye uwutawulilwe wa kutema avaanu vonda, ukuta avapeele uwuumi uwa mbeepali vonda ve wamupeeliye.",
  "3": "Uwuumi uwa mbeepali we uwu ukutigila, avaanu vakudzeelage uveeve ve Nguluvi va ndakyene ye wimwene, kangi vamudzeelage uYesu Kilisiti ye wamutumile.",
  "4": "Uneene ndíwoneesiidze indolo dzaako mwe naanyi umu, wugendela wa kukwilidza amalimo ge waameeliye ndilimage.",
  "5": "Ve Daada, ndiilapangila uwoneese indolo dzangu, dze ndaali nadzo pe ndaali naave ukuhuma pe lisinaa ligawa ilidugulu.”",
  "6": "UYesu iiginaga ukulapangila iitigilaga, “Ve Daada, avaanu ve waameeliye ukuhuma mwe naanyi umu, ndívawoneesiidze kye ugenda. Avo vaako, uveeve waameeliye uneene, kangi váliinatiye ilidzwi lyako.",
  "7": "Lino vakulufika ukutigila, ifiinu fyonda fye úumeeliye fíhumile ukwako,",
  "8": "pakuva ndívalongiye dzonda dze waandongiye, navo vádzaanukiye. Viidzeela ndakyene ukutigila, ndíhumile ukwako, kangi váfuuviilwe ukutigila, ye veeve ye waanumile.",
  "9": "Sindikuvalapangilila avaanu vonda mwe naanyi umu, nda haamu, ndikuvalapangilila avo ve waameeliye, pakuva vaanu vaako.",
  "10": "Vonda vangu ve vaako, na vaako ve vangu. Kangi indolo dzangu dziiwoneka mu avo.",
  "11": "Uneene ndiikwadza ukwako, sindiivedza mwali kangi mwe naanyi umu, neke kangi avo, vapila mwe naanyi umu. Ve Daada Mwimike, ndiilapangila uvakengelage mu ngufu ya litaawa lyako lye waameeliye, ukuta vavedzage wunyalumwinga, ngita kye tuli wunyalumwinga.",
  "12": "Pe ndaali pamwinga navo, ndavakengelaga mu litaawa lyako lye waameeliye. Ndavakengiye wunofu, sikwali nambe yumwinga mu avo ye aayagile, nda haamu, yu munya kutipulwa, ukuta wukwile uWusimbe uWiimike.",
  "13": "“Ve Daada, lino ndiikwadza ukwako. Ndiilonga dzonda idzo pe ndipila mwe naanyi umu, ukuta vavedzage nu lukeelo lwangu londa mu numbula dzaawo.",
  "14": "Ndívalongiye avanyigendwa vangu amadzwi gaako. Neke kangi avaanu va mwe naanyi umu vakuvasuula, pakuva avo si va mwe naanyi umu, ngita na yuune kye sindili va mwe naanyi umu.",
  "15": "“Ve Daada, sindiilapangila ukutigila, uvahedze mwe naanyi umu, nda haamu, uvakengelage ukuhuma kwa Muhosi yula.",
  "16": "Avo si va mwe naanyi umu, ngita uneene kye sindili va mwe naanyi umu.",
  "17": "Ve Daada, ndiilapangila uvahambuse viimike wugendela wa ndakyene, pakuva ilidzwi lyako ye ndakyene.",
  "18": "Ngita uveeve kye waanumile uneene mwe naanyi, ndeeni na yuune ndívatumile aveene mwe naanyi.",
  "19": "Ndikwidumulila ukukulimila uveeve wiimila wa veene, ukuta navo vavedzage viimike wugendela wa ndakyene.",
  "20": "“Sindikuvalapangilila avanyigendwa ava veene, nda haamu, ndikuvalapangilila na vonda avahadza vakuufuuwa, wugendela wa madzwi ge viiwulanidza avanyigendwa vangu.",
  "21": "Ndikuvalapangilila avafuuwa vonda vavedzage vamwinga, ngita uveeve kye uli mugati umwangu, na yuune kye ndili mugati umwako. Ndikuvalapangila navo vavedzage mugati umwesu, ukuta avaanu va mwe naanyi vafuuwage ukutigila, ye veeve ye waanumile.",
  "22": "Indolo dze waameeliye, na yuune ndívapeeliye avafuuwa avo, ukuta vavedzage vamwinga, ngita uneene nu veeve kye tuli yumwinga.",
  "23": "Uneene ndili mugati umwawo, na yuuve uli mugati umwangu. Ndiilapangila ukuta vavedzage vamwinga, ukuta wugendela uwo, avaanu vonda va mwe naanyi valudzeelage ukutigila, ye veeve ye waanumile, kangi valudzeelage ukutigila ukuveenda ngita kye ukuundzenda uneene.",
  "24": "“Ve Daada, ndiisaka vonda ve úumeeliye, vavedzasage naane apo pe ndiivedza. Apo vakudziwona indolo dzangu dze waameeliye, pakuva waandzendile ukuhuma pe lisinaa ligawa ilidugulu.",
  "25": "Ve Daada, uveeve mugolofu, avaanu va mwe naanyi umu vasikukudzeela, neke kangi uneene ndikukudzeela, kangi avanyigendwa vangu viidzeela ukutigila, ye veeve ye waanumile.",
  "26": "Uneene ndívavilatuliye kye ugenda uveeve, kangi ndihadza ndiigina ukulima ewo, ukuta viiyendage ngita uveeve kye ukuundzenda uneene, kangi ukuta ndivedzage mugati umwawo.”"
}