{
  "1": "Pe dzaaviye dzíhelaniidze idzo, uYesu aaheliye ku Yelusalemu ku lukeelanilo lwa kyaka kya Vayahudi.",
  "2": "Ku Yelusalemu uko, biihi nu mulyango ugwatambulwaga Mulyango gwa Ngʼolo, kwali ni liseela ilyatambulwaga Betisata mu ndongele ya veeneka. Iliseela ilyo lyapiliimwe na mapaala gahaanu.",
  "3": "Mu mapaala ago, vaagonaga avatamwa voloofu, avabofu, avakitagenda na vanya mateela. [Vaadzindaga ululenga lutiiguke,",
  "4": "pakuva umusika ugo, umunyamwandza va Nguluvi aadzaga mu kutiigusa ululenga mu liseela ilyo. Neke umutamwa ye aatalaga ukwingila mu lulenga pe lútiigwike, aaponaga uwutamwa waakwe we ali nawo.]",
  "5": "Pa liseela ilyo, aali pwali umwadaada yumwinga, ye aali mutamwa mu myaka makyumi gadatu nu munaana (38).",
  "6": "Neke uYesu amuwonage ágonile apo, adzeelage ukutigila aatamiike musika mutaali, akumuwuudzaga iitigilaga, “Wiisaka ukupona?”",
  "7": "Umutamwa uyo akumuhigaga uYesu iitigilaga, “Ve mutwave, sikwali umuunu ye akuunanga ukuundzubidza mu liseela pe lwitiiguswa ululenga, naane pe ndiisaka ukwingila, umuunu uyungi akuundongolela ukwingila.”",
  "8": "Neke uYesu amulongelage umutamwa uyo atigilage, “Wiime! Tegule iliteefu lyako, ugendage.”",
  "9": "Umusika guugo, umuunu uyo iiponaga uwutamwa waakwe, iitegulaga iliteefu lyakwe, iivangaga ukugenda. UYesu amunaniidze umuunu uyo mu kigono ikya Sabato.",
  "10": "Neke avalongodzi va Vayahudi vamulongelage umuunu uyo, ye aali ánaniidzwe nu Yesu, vatigilage, “Ineengʼuli kigono ikya Sabato, luli mwiko mu milagililwe gya Mose uveeve ukutegula iliteefu lyako.”",
  "11": "Neke kangi umuunu uyo avahigage atigilage, “Umuunu ye áananiidze, ye mwene ye áandongiye ukutigila, nditegule iliteefu lyangu, ndigendage.”",
  "12": "Neke avalongodzi avo vamuwuudzage vatigilage, “Ye ani ye ákulongiye ukutigila, utegule iliteefu, ugendage?”",
  "13": "Neke kangi umuunu uyo asamudzeeliye ye ámunaniidze, pakuva uYesu aahegile mu lilugu lya vaanu avaali apo.",
  "14": "Pambele uYesu akumuwonaga umuunu uyo mu tembeli, akumulongelaga iitigilaga, “Pulikidze, ineengʼuli únaniidzwe. Utanage ukulima indzanangifu kangi, kilaaleka kikugwile ikiviifu ukulutila ikya kutala.”",
  "15": "Umuunu uyo akumulekaga uYesu, iipilukaga kuvalongela avalongodzi va Vayahudi ukutigila, ye Yesu ye ámunaniidze.",
  "16": "Neke avalongodzi va Vayahudi vavangage ukumufwahidza uYesu, pakuva avananiyaga avaanu mu kigono ikya Sabato.",
  "17": "Neke kangi uYesu avalongelage atigilage, “UDaada iilima amalimo gaakwe umusika gonda, nambe neengʼuli. Ndeeni na yuune, ndiilima amalimo.”",
  "18": "Wiimila wa ulo, avalongodzi va Vayahudi viiginaga ukutemula ingʼaasi iya kumukomela uYesu. Vaalimile ewo, si pakuva aadzumbaga imilagililwe gya Sabato hela, nda haamu, pakuva amutambulaga uNguluvi ukutigila Daadiye, pa ulo iiteganidzaga nu Nguluvi.",
  "19": "UYesu akuvalongelaga avalongodzi avo iitigilaga, “Ndakyene ndikuvalongela ndiitigila, uMwana asiilima luluvedzaga mwene hela. Umwene iilima luluvedzaga lwe iiwona uDaadiye iilima, pakuva luluvedzaga lwe iilima uDaadiye, ulo lwe lwene lwe iilima ndeeni nayu Muswamuve.",
  "20": "UDaadiye akumuwoneesa uMuswamuve dze iilima, pakuva akumwenda. Nave ahadza akumuwoneesa amalimo ágalutiye ku ago, na yuunye muhadza mwidzuma.",
  "21": "Pakuva ngita uDaadiye kye akuvadzulubusa avaafuwe nu kuvapeela uwuumi uwa mbeepali, luli ndeeni nayu Muswamuve akuvapeela avaanu uwuumi, ngita kye iikeela ukuvapeela.",
  "22": "Kangi uDaadiye asikumuhiga umuunu ye avedzaga, nda haamu, ámupeeliye uMuswamuve uwutawulilwe wonda uwa kuhiga,",
  "23": "ukuta avaanu vonda vamuginiyage uMuswamuve, ngita kye vakumuginiya uDaadiye. Umuunu ye avedzaga ye asikumuginiya uMuswamuve, apo asikumuginiya uDaadiye ye ámutumile.",
  "24": "“Ndakyene ndikuvalongela ndiitigila, avaanu vonda avakulipulika ilidzwi lyangu nu kumufuuwa uNguluvi ye aanumile, ali nu wuumi uwa mbeepali. Nave asilaahigwa wiimila wa ndzanangifu dzaakwe, nda haamu, álowiike ukuhuma ku fuwa nu kwingila ku wuumi uwa mbeepali.",
  "25": "Ndakyene ndikuvalongela ndiitigila, umusika gwikwadza, lino gúfikile, ávafuwe mu lwa mubepo viipulika isawuti ya Muswamuve va Nguluvi. Navo viipulika nu kufuuwa, viivedza nu wuumi.",
  "26": "Pakuva ngita uDaadiye kye ali kiwumbuko kya wuumi, ndeeni amupeeliye nayu Muswamuve nave avedze kiwumbuko kya wuumi.",
  "27": "Kangi amupeeliye uMuswamuve uwutawulilwe wa kuvahiga avaanu, pakuva umwene ye Muswamuve va Muunu.",
  "28": "Mutanage ukudzuma idzo, pakuva ikivalilo kiikwadza, ávafuwe vonda pe valaapulika isawuti yaakwe,",
  "29": "navo valaahuma mu mombwe dzaawo. Avaalimaga inofu, valaadzulubuswa nu kwanukila uwuumi uwa mbeepali. Neke kangi avaalimaga imbiifu, valaadzulubuswa nu kuhigwa.”",
  "30": "UYesu iiginaga ukulonga iitigilaga, “Uneene sindiilima luluvedzaga ndimwene, ndiihiga ngita kye ndiipulika ukuhuma kwa Daada hela. Ndeeni, uluhigo lwangu lwa wugolofu, pakuva sindiilima dze ndíkeeliye uneene, nda haamu, ndiilima mu mikeelelele gya mwene ye áanumile.",
  "31": "“Ngana ndikwiyooleka ndimwene, uwoolesi wangu wusiikwidikwa ukutigila wa ndakyene.",
  "32": "Neke kangi uDaada, nave iikoolela ukwenyo ulwa neene, na yuune ndiidzeela ukutigila uwoolesi waakwe ulwa neene wa ndakyene.",
  "33": "Unyeenye mwavatumile avaanu vahelele kwa Yohana uMudzabisi, nave ooleliye ukwenyo idza ndakyene.",
  "34": "Uneene sindiihuuvila uwoolesi wa vaanu, nda haamu, ndikuvalongela idzo ukuta mupokwe.",
  "35": "UYohana uMudzabisi aali ngita tala iyiikwaka nu kumulika mu kiisi. Unyeenye mwalukeeliye ulumuli ulo mu musika mudebe.",
  "36": "“Neke kangi ndili nu woolesi uwukomi ukulutila uwa Yohana uMudzabisi, ge malimo ge áameeliye uDaada, ukuta ndigamale, amalimo gangu giiwoneesa ukutigila, uDaada ye mwene ye áanumile.",
  "37": "Nayu Daada ye áanumile, óoleliye ulwa neene. Unyeenye musinaa mupulikaga isawuti yaakwe, nambe kumuwona kye agenda.",
  "38": "Kangi ilidzwi lyakwe lisikwikala umwenyo, pakuva musikumufuuwa uyo ye átumiilwe nu Daada ukwenyo.",
  "39": "Mwikomandza hiilo uWusimbe uWiimike, pakuva mwihoodza ukutigila, wugendela uwo mwikwanukila uwuumi uwa mbeepali. Ndakyene uwusimbe uwo wukuundzoolela uneene.",
  "40": "Neke kangi mwikaana ukwadza ukwangu, ukuta muvedzage nu wuumi uwa mbeepali.",
  "41": "“Sindiitemula amalumbo ukuhuma ku vaanu.",
  "42": "Nda haamu, ndívadzeeliye unyeenye kye mugenda, ukutigila musikumwenda uNguluvi mu numbula dzeenyo.",
  "43": "Uneene ndáadzile mu wutawulilwe wa Daada, neke kangi musaandzanukiye. Ngana umuunu uyungi aadze mu wutawulilwe waakwe yumwene, muhadza mukumwanukila.",
  "44": "Unyeenye mwikeela ukulumbwa na vayeenyo, neke kangi musiitemula amalumbo agiihuma kwa Nguluvi yumwene. Lino mukuufuuwa wuli uneene?",
  "45": "“Mutanage ukuhoodza ukutigila, uneene ndilavataaha kwa Daada, nambi! Ye Mose yumwene ye alavataaha, pakuva ye mwene ye mukumuhuuvila.",
  "46": "Ngana mukali mufuuwage amadzwi ga Mose, apo ngali múufuuviilwe na yuune, pakuva uMose ye mwene ye aasimbile imola dzangu.",
  "47": "Neke kangi, ngana musiifuuwa amadzwi ga Mose, lino mwifuuwa wuli amadzwi gangu?”"
}