{
  "1": "Aali pwali umuunu yumwinga mutamwa, ye aatambulwaga Lasalo. Iikalaga pamwinga na vahaadzave uMaliya nu Malita mu luvala lwa Betaniya.",
  "2": "UMaliya uyo, ye mwene ye amubakile amafuta ga lunuusi lunofu uMutwa nu kupolosa mu magulu ni fwili dzaakwe. ULasalo ye aatamiike, aali muhaadzave.",
  "3": "Neke uMaliya nu Malita vatumage umulomo kwa Yesu ugwitigila, “Mutwave, umudzeela vaako uLasalo mutamwa.”",
  "4": "UYesu pe aapuliike ulo, iitigilaga, “Uwutamwa uwo si wa kumukoma uLasalo, nda haamu, wiiwoneesa indolo dza Nguluvi, ukuta uMuswamuve va Nguluvi aanukile indolo wugendela wa wutamwa uwo.”",
  "5": "UYesu aveendile uMalita nu Maliya pamwinga nu muhaadza-vaawo uLasalo.",
  "6": "Suwe uYesu pe aapuliike ukutigila uLasalo mutamwa, iisigalaga figono fivili kuuko kwe aali.",
  "7": "Neke avalongelage avanyigendwa vaakwe atigilage, “Tuhelele kangi ku Yudeya.”",
  "8": "Avanyigendwa vaakwe vakumuhigaga viitigilaga, “Muwulanidzaave, umusika mukeefu hela aVayahudi vakiisakaga ukukutova na maganga. Kye kiki wiisaka ukuhelela kuuko kangi?”",
  "9": "UYesu akuvahigaga iitigilaga, “Ongo, imuunyi yisili ni fivalilo finyikyumi ni fivili (12)? Ngana umuunu iigenda pa muunyi, asikwikuvadza, pakuva akufiwona fyonda mu lumuli lwa pe naanyi apa.",
  "10": "Neke kangi umuunu ye iigenda pakilo, akwikuvadza, pakuva ali hela ulumuli ulo.”",
  "11": "Pe aaviye álongile idzo, akuvalongelaga avanyigendwa vaakwe iitigilaga, “Umudzeela veesu uLasalo ágoneeliye, lino ndiihelela kumulamusa.”",
  "12": "Avanyigendwa vaakwe vakumuhigaga viitigilaga, “Mutwave, ngana ágoneeliye, ahadza iinana.”",
  "13": "UYesu apa aali álongile ukutigila, uLasalo áfuwe, neke kangi avanyigendwa vaakwe vahoodzage ukutigila iilonga ukutigila, ágoneeliye hela.",
  "14": "Neke uYesu avalongelage pa weelu atigilage, “ULasalo áfuwe.",
  "15": "Neke kangi uneene ndiikeela, pakuva sindikali pwali pe iifuwa, ukuta muufuuwage uneene. Lino tuhelele ukwakwe.”",
  "16": "Neke umunyigendwa yumwinga uTomasi, ye aatambulwaga Munya wungungu, avalongelage avanyigendwa vayagwe atigilage, “Na yuufwe tuhelele, ukuta tukafwilase.”",
  "17": "UYesu pe aafikile ku mugoola gwa Yudeya mu luvala lwa Betaniya, akumuwonaga uLasalo ámalile figono fitayi mu mombwe.",
  "18": "Uluvala lwa Betaniya lwali ngita kilometa dzidatu wuli ukuhuma ku Yelusalemu.",
  "19": "AVayahudi voloofu ukuhuma ku Yudeya, vaali váadzile ku Betaniya kuvanyaamadza uMalita nu Maliya, wiimila wa kufuwa kwa muhaadza-vaawo uLasalo.",
  "20": "UMalita pe aapuliike ukutigila uYesu ali mu ngʼaasi, iihelelaga kumwanukila, neke kangi uMaliya asigalage pa nyumba.",
  "21": "UMalita akumulongelaga uYesu iitigilaga, “Mutwave, ngana ukali uvedze pwali, umuhaadza-vangu ngali siafuwe.",
  "22": "Nambe lino ndiidzeela ukutigila, kikivedzaga kye ukumunyilika uNguluvi, ahadza akukupeela.”",
  "23": "UYesu akumuhigaga iitigilaga, “Umuhaadzawo ahadza iivedza muumi kangi.”",
  "24": "UMalita iilongaga iitigilaga, “Mutwave, ndiidzeela ukutigila uNguluvi, pe alaadzulubusa avaanu ikigono ikya wusililo, nu muhaadza-vangu nave alaadzulubuka nu kuvedza muumi ikigono ikyo.”",
  "25": "UYesu akumuhigaga iitigilaga, “Uneene ndili ludzulubuko nu wuumi. Umuunu ye avedzaga ye akuufuuwa, nde avedze iifuwa, iivedza muumi.",
  "26": "Ye avedzaga ye ali muumi, kangi akuufuuwa asilaafuwa mbeepali. Wiifuuwa ulo?”",
  "27": "UMalita akumuhigaga iitigilaga, “Ndakyene Mutwave, ndiifuuwa ukutigila uveeve ve Mesiya, Muswamuve va Nguluvi, ye twahuuvilaga ukutigila, iikwadza pe naanyi apa.”",
  "28": "UMalita pe aaviye ámulongiye idzo uYesu, iihelelaga kumukemeela umunungʼuve uMaliya. Neke amulongelage pa lubali atigilage, “UMuwulanidzi pwali apa, akukukemeela.”",
  "29": "UMaliya pe aapuliike idzo, iikwimaga kisaatu, iihelelaga kwa Yesu.",
  "30": "UYesu aali asinaa afika mu luvala lwa Betaniya ulo, neke kangi aali apila apoono pe aaheliye ukwanukilwa nu Malita.",
  "31": "AVayahudi avo avaali váheliye kumuwona nu kumunyaamadza uMaliya, vakumuwonaga iilamuka, iihuma kwivala. Suwe vakumuniniilaga, pakuva vaahoodziidze ukutigila, uMaliya iihelela ku mombwe ukuta akavembele uko.",
  "32": "UMaliya pe aafikile pe agenda uYesu, akwigwisaga pa magulu gaakwe, akumulongelaga iitigilaga, “Mutwave, ngana ukali uvedze pwali, umuhaadza-vangu ngali asifuwe.”",
  "33": "UYesu pe amuweene uMaliya iivemba, na Vayahudi avaali váadzile pamwinga nave, navo viivemba, iiviipaga nu kunyengʼemala hiilo.",
  "34": "Neke avawuudzage atigilage, “Múmuviikile kwiya?” Vakumuhigaga viitigilaga, “Mutwave, waadze ulole.”",
  "35": "UYesu iivembaga.",
  "36": "Neke aVayahudi avo vatigilage, “Lolage kye akamwendile uLasalo!”",
  "37": "Neke kangi avangi mu avo vatigilage, “Umuunu uyu ye mwene ye akamudinduwe amiiho umubofu yula, ongo, álemiilwe ukutanidza uLasalo atane ukufuwa?”",
  "38": "Neke uYesu afikage ku mombwe, kuno apila áviipile. Imombwe iyo yaali manga iyaadindiilwe ni liganga likomi pa mulyango.",
  "39": "UYesu akuvalongelaga avaanu avaali apo iitigilaga, “Mubiilusile pa lubali iliganga ilyo.” Neke uMalita umuhaadzave va ye áfuwe, amuhigage atigilage, “Mutwave, lino umufimba gwivedza gúvangile ukunuungʼa, pakuva fídzumbile figono fitayi ukuhuma pe tukamuviikile mu mombwe.”",
  "40": "UYesu akumulongelaga iitigilaga, “Ongo, sindikulongiye ukutigila, ngana ukuufuuwa uneene, uhadza ukudziwona indolo dza Nguluvi?”",
  "41": "Neke vabiilusilage pa lubali iliganga ilyo. UYesu akwinamulaga amiiho kukyanya, iilapangilaga kwa Nguluvi iitigilaga, “Ve Daada, ndikukuhongedza, pakuva úpuliike indapangilo dzangu.",
  "42": "Ndiidzeela ukutigila, ukuumulika umusika gonda, neke kangi ndiilonga idzi wiimila wa lilugu lya vaanu ava, ukuta vafuuwe ukutigila ye veeve ye úunumile.”",
  "43": "UYesu aaviye álongile idzo, iikwinusaga isawuti, iikemeelaga iitigilaga, “Lasalo, uhume kwivala!”",
  "44": "Neke uyo ye aali áfuwe, ahumage kwivala, kuno ápilingiidzwe imyenda imivalafu mu magulu na mu mawoko, kangi vámugubiike na kenda ku miiho. UYesu akuvalongelaga avaanu avo iitigilaga, “Mumuwopole imyenda igyo, mumuleke ahelelage.”",
  "45": "AVayahudi voloofu avaadzile mu kumunyaamadza uMaliya, pe valuweene lwe álimile uYesu, vakumufuuwaga.",
  "46": "Neke kangi aVayahudi avangi vahelelage ku Vafwalisayo kuvalongela dze álimile uYesu.",
  "47": "Neke avateekedzi avakomi na Vafwalisayo vakemeelage ikiwungu kya Vayahudi, viiwuudzage vatigilage, “Tulime kiki? Umuunu uyu iihuufya ifimanyilo fyoloofu.",
  "48": "Ngana tukumuleka aginage ukuhuufya ifimanyilo ifyo, avaanu vonda vahadza vakumufuuwa, na Valoma viikwadza vaanange fyonda, inyi yeesu ni tembeli.”",
  "49": "Neke yumwinga mu kiwungu ilitaawa lyakwe Kayafwa, ye aali muteekedzi umuvina va mwaka ugo, avalongelage atigilage, “Unyeenye musiidzeela kikivedzaga!",
  "50": "Musiidzeela ukutigila, lwivedza luwumbulilo ukwenyo ngana umuunu yumwinga afuwe wiimila wa vaanu vonda, si ngita avaanu vonda vatipulwe?”",
  "51": "UKayafwa asaalongile idzo ukuhuma mu mahoodzo gaakwe, nda haamu, aalongile idzo ukuvila, pakuva aali muteekedzi umuvina va mwaka ugo. Aavilile ukutigila, uYesu ahadza iifuwa wiimila wa nyi iya Vayahudi iyi.",
  "52": "Kangi uYesu asifuwa wiimila wa nyi iyo yeene, nda haamu, wiimila wa vaana va Nguluvi ávapalaangʼiine, ukuta avalundase vonda vavedzage pamwinga.",
  "53": "Ukuhuma ikigono ikyo, avalongodzi va Vayahudi viivangaga ukutemula ingʼaasi ya kumukomela uYesu.",
  "54": "Wiimila wa ulo, uYesu iilekaga ukugenda pa weelu mu Vayahudi. Neke lino, ahegage, ahelelage biihi nu lungʼalangʼala, ku wudzenge wa Efulayimu, iikalasage na vanyigendwa vaakwe uko.",
  "55": "Ikyaka kya Paasaka ya Vayahudi kyali biihi. Avaanu voloofu vaahegile ku ndzenge dzaawo, viihelelaga ku Yelusalemu pe yisinaa yifika iPaasaka wiimila wa kwivaladza.",
  "56": "Neke vavangage ukumutemula uYesu nu kwiwuudza, pe vaalundiine pamwinga mu lipaala lya tembeli, vatigilage, “Unyeenye mwihoodza kiki? Umuunu uyo iikwadza mu kyaka iki, enewuli asaadza?”",
  "57": "Vaalimile ewo, pakuva avateekedzi avakomi na Vafwalisayo vaali válagiidze ukutigila, umuunu ye avedzaga ye iidzeela kwe agenda uYesu, avalongelage, ukuta vakamwibate."
}