{"1": "Josafat, rey de Judá, volvió en paz a su casa en Jerusalén.", "10": "En cualquier pleito que traigan a vosotros vuestros hermanos que habitan en sus ciudades (sean delitos de sangre o cuestiones de instrucción, mandamientos, leyes o decretos), habéis de advertirles a fin de que no pequen contra Jehovah y que no haya ira contra vosotros y contra vuestros hermanos. Al obrar de este modo, no tendréis culpabilidad.", "11": "He aquí que el sumo sacerdote Amarías será quien os presida en cualquier asunto de Jehovah. Zebadías hijo de Ismael, dirigente de la tribu de Judá, os presidirá en cualquier asunto del rey. Los levitas también actuarán delante de vosotros como oficiales. Esforzaos y actuad, y Jehovah esté con el bueno.\"", "2": "Pero el vidente Jehú hijo de Hanani le salió al encuentro y dijo al rey Josafat: —¿Das ayuda al impío y amas a los que aborrecen a Jehovah? Por esto, la ira de Jehovah será contra ti.", "3": "Sin embargo, se han hallado en ti cosas buenas, porque has eliminado del país los árboles rituales de Asera y has dispuesto tu corazón para buscar a Dios.", "4": "Josafat habitaba en Jerusalén, pero volvió a salir entre el pueblo desde Beerseba hasta la región montañosa de Efraín, y los hacía volver a Jehovah, Dios de sus padres.", "5": "También estableció jueces en la tierra, de ciudad en ciudad, en todas las ciudades fortificadas de Judá.", "6": "Y dijo a los jueces: \"Mirad lo que hacéis, porque no juzgáis en lugar del hombre, sino en lugar de Jehovah, quien estará con vosotros en materia de juicio.", "7": "Ahora pues, que el temor de Jehovah esté en vosotros. Actuad cuidadosamente, porque con Jehovah nuestro Dios no hay maldad, ni distinción de personas, ni aceptación de soborno.\"", "8": "Josafat también estableció en Jerusalén a algunos de los levitas, de los sacerdotes y de los jefes de las casas paternas, para la administración de la justicia de Jehovah y para los pleitos de los habitantes de Jerusalén.", "9": "Y les mandó diciendo: \"Habréis de proceder con temor de Jehovah, con fidelidad y con corazón íntegro."}