{"1": "Cuando se consolidó y se fortaleció el reino de Roboam, éste abandonó la ley de Jehovah, y todo Israel con él.", "10": "En lugar de ellos, el rey Roboam hizo escudos de bronce y los entregó a la custodia de los jefes de la escolta, que guardaban la entrada de la casa del rey.", "11": "Y sucedía que cuantas veces el rey entraba en la casa de Jehovah, los de la escolta venían y los llevaban, y después los volvían a poner en la cámara de los de la escolta.", "12": "Como Roboam se había humillado, la ira de Jehovah se apartó de él para no destruirlo del todo. Además, en Judá las cosas marchaban bien.", "13": "El rey Roboam se hizo fuerte en Jerusalén y reinó. Roboam tenía 41 años cuando comenzó a reinar, y reinó 17 años en Jerusalén, la ciudad que Jehovah había elegido de entre todas las tribus de Israel para poner allí su nombre. El nombre de su madre era Naama la amonita.", "14": "Roboam hizo lo malo, porque no dispuso su corazón para buscar a Jehovah.", "15": "Los hechos de Roboam, los primeros y los últimos, ¿no están escritos en las crónicas del profeta Semaías y del vidente Ido acerca del registro familiar? Hubo guerra constante entre Roboam y Jeroboam.", "16": "Roboam reposó con sus padres y fue sepultado en la Ciudad de David. Y su hijo Abías reinó en su lugar.", "2": "Y sucedió que en el quinto año del rey Roboam, por cuanto se habían rebelado contra Jehovah, subió Sisac, rey de Egipto, contra Jerusalén,", "3": "con 1.200 carros, 60.000 jinetes y gente innumerable que venía con él de Egipto: libios, suquienos y etíopes.", "4": "Tomó las ciudades fortificadas de Judá y llegó hasta Jerusalén.", "5": "Entonces el profeta Semaías fue a Roboam y a los gobernadores de Judá, que estaban reunidos en Jerusalén por causa de Sisac, y les dijo: —Así ha dicho Jehovah: \"Vosotros me habéis abandonado; por tanto, yo también os he abandonado en mano de Sisac.\"", "6": "Los jefes de Israel y el rey se humillaron y dijeron: —Justo es Jehovah.", "7": "Cuando Jehovah vio que se habían humillado, vino la palabra de Jehovah a Semaías, diciendo: —Se han humillado; no los destruiré. Les daré alguna liberación, y mi ira no se derramará sobre Jerusalén por medio de Sisac.", "8": "No obstante, serán sus siervos, para que sepan distinguir entre servirme a mí y servir a los reinos de otras tierras.", "9": "Entonces Sisac, rey de Egipto, subió contra Jerusalén y tomó los tesoros de la casa de Jehovah y los tesoros de la casa del rey; todo lo tomó. También tomó los escudos de oro que había hecho Salomón."}