{"1": "Joás tenía 7 años cuando comenzó a reinar, y reinó 40 años en Jerusalén. El nombre de su madre era Sibia, de Beerseba.", "10": "Entonces se regocijaron todos los jefes y todo el pueblo, y traían sus contribuciones y las echaban en el cofre, hasta llenarlo.", "11": "Y sucedía que cuando llegaba el tiempo para llevar el cofre al oficial del rey por medio de los levitas, y cuando veían que había mucho dinero, el escriba del rey y el oficial del sumo sacerdote iban y vaciaban el cofre, y lo tomaban y lo volvían a poner en su lugar. Así lo hacían a diario, y recogían mucho dinero.", "12": "Luego el rey y Joyada lo entregaban a los que hacían la obra de reparación de la casa de Jehovah. Así contrataban canteros y carpinteros para que restauraran la casa de Jehovah; igualmente trabajadores en hierro y en bronce, para que reparasen la casa de Jehovah.", "13": "Los obreros trabajaban, y la obra de restauración progresó en sus manos. Restauraron la casa de Dios a su primer estado y la reforzaron.", "14": "Cuando acabaron, llevaron al rey y a Joyada lo que quedó del dinero, y con él hicieron utensilios para la casa de Jehovah: utensilios para el servicio y para ofrecer holocaustos, cucharas y utensilios de oro y de plata. Continuamente ofrecían holocaustos en la casa de Jehovah, todos los días de Joyada.", "15": "Entonces Joyada envejeció y murió lleno de años. Tenía 130 años cuando murió,", "16": "y lo sepultaron en la Ciudad de David, junto con los reyes, porque había hecho bien en Israel para con Dios y su casa.", "17": "Después de la muerte de Joyada vinieron los jefes de Judá y se postraron ante el rey, y el rey los escuchó.", "18": "Entonces abandonaron la casa de Jehovah, Dios de sus padres, y rindieron culto a los árboles rituales de Asera y a los ídolos. Y la ira de Dios vino contra Judá y contra Jerusalén, a causa de esta culpa suya.", "19": "Sin embargo, les envió profetas para que los hiciesen volver a Jehovah; y éstos les amonestaron, pero ellos no escucharon.", "2": "Joás hizo lo recto ante los ojos de Jehovah, todo el tiempo del sacerdote Joyada.", "20": "Entonces el Espíritu de Dios invistió a Zacarías, hijo del sacerdote Joyada, quien se puso de pie donde estaba más alto que el pueblo y les dijo: —Así ha dicho Dios: \"¿Por qué quebrantáis los mandamientos de Jehovah? No prosperaréis; porque por haber abandonado a Jehovah, él también os abandonará.\"", "21": "Pero ellos conspiraron contra él, y por mandato del rey lo apedrearon en el atrio de la casa de Jehovah.", "22": "El rey Joás no se acordó de la bondad que Joyada, padre de Zacarías, había mostrado con él. Más bien, mató a su hijo, quien dijo al morir: \"¡Jehovah lo vea y lo demande!\"", "23": "Aconteció que al año siguiente subió contra él el ejército de Siria. Vinieron a Judá y a Jerusalén, destruyeron de entre la población a todos los magistrados del pueblo y enviaron todo su botín al rey en Damasco.", "24": "Aunque el ejército de Siria había venido con poca gente, Jehovah entregó en su mano un ejército muy numeroso, porque habían abandonado a Jehovah, Dios de sus padres. Así ejecutaron juicio contra Joás.", "25": "Cuando los sirios se alejaron de él, lo dejaron gravemente enfermo. Después conspiraron contra él sus servidores, a causa de la sangre del hijo del sacerdote Joyada. Lo hirieron de muerte en su cama, y murió. Y lo sepultaron en la Ciudad de David, pero no en los sepulcros de los reyes.", "26": "Los que conspiraron contra él fueron Zabad, hijo de Simeat la amonita, y Jozabad, hijo de Simrit la moabita.", "27": "Lo referente a sus hijos, a las muchas profecías acerca de él y a la restauración de la casa de Jehovah, he aquí que está escrito en la historia del libro de los reyes. Y su hijo Amasías reinó en su lugar.", "3": "Joyada tomó para el rey dos mujeres, y éste engendró hijos e hijas.", "4": "Aconteció después de esto que Joás decidió reparar la casa de Jehovah.", "5": "Entonces reunió a los sacerdotes y a los levitas, y les dijo: —Recorred las ciudades de Judá y reunid de todo Israel el dinero para reparar de año en año la casa de vuestro Dios. Poned diligencia en este asunto. Pero los levitas no pusieron diligencia.", "6": "Entonces el rey llamó a Joyada, el sumo sacerdote, y le dijo: —¿Por qué no has requerido de los levitas que traigan de Judá y de Jerusalén la contribución que Moisés, siervo de Jehovah, y la congregación de Israel establecieron para el tabernáculo del testimonio?", "7": "Pues los hijos de la malvada Atalía habían arruinado la casa de Dios, y también habían empleado para los Baales todas las cosas sagradas de la casa de Jehovah.", "8": "Entonces el rey dijo que hiciesen un cofre, que pusieron fuera, junto a la puerta de la casa de Jehovah.", "9": "Luego hicieron pregonar en Judá y en Jerusalén que trajesen a Jehovah la contribución que Moisés, siervo de Dios, había establecido para Israel en el desierto."}