{"1": "Al séptimo año, Joyada cobró ánimo y trajo, para hacer un convenio con él, a jefes de centenas: Azarías hijo de Jerojam, Ismael hijo de Johanán, Azarías hijo de Obed, Maasías hijo de Adaías y Elisafat hijo de Zicri.", "10": "Luego puso a toda la gente en su lugar, cada uno con su lanza en la mano, desde el lado sur del templo hasta el lado norte del templo, entre el altar y el templo, alrededor del rey.", "11": "Luego sacaron al hijo del rey, le pusieron la corona, le dieron el testimonio y le proclamaron rey. Joyada y sus hijos lo ungieron diciendo: —¡Viva el rey!", "12": "Cuando Atalía oyó el bullicio de la gente que corría y loaba al rey, se acercó a la gente en la casa de Jehovah.", "13": "Y cuando miró, he aquí que el rey estaba de pie junto a su columna, a la entrada. Los magistrados y los que tocaban las trompetas estaban junto al rey. Todo el pueblo de la tierra se regocijaba y tocaba las trompetas, y los cantores dirigían la alabanza con instrumentos musicales. Entonces Atalía rasgó sus vestidos y gritó: —¡Conspiración! ¡Conspiración!", "14": "Luego el sacerdote Joyada sacó a los jefes de centenas que estaban al mando del ejército, y les dijo: —¡Sacadla de entre las filas; y el que la siga sea muerto a espada! Porque el sacerdote había dicho que no la matasen en la casa de Jehovah.", "15": "Entonces le echaron mano, y cuando ella llegó a la entrada de la puerta de los Caballos de la casa del rey, allí la mataron.", "16": "Joyada hizo un pacto entre él, todo el pueblo y el rey, de que serían el pueblo de Jehovah.", "17": "Después todo el pueblo entró en el templo de Baal, y lo destruyeron. Rompieron sus altares y sus imágenes, y delante de los altares mataron a Matán, sacerdote de Baal.", "18": "Luego Joyada designó oficiales para la casa de Jehovah, a cargo de los sacerdotes levitas, a quienes David había organizado para estar a cargo de la casa de Jehovah, a fin de ofrecer los holocaustos de Jehovah, como está escrito en la ley de Moisés, con alegría y canto, conforme a lo establecido por David.", "19": "También puso porteros junto a las puertas de la casa de Jehovah, para que no entrase ninguna persona impura por cualquier razón.", "2": "Ellos recorrieron Judá y reunieron a los levitas de todas las ciudades de Judá y a los jefes de las casas paternas de Israel, y fueron a Jerusalén.", "20": "Después tomó a los jefes de centenas, a los poderosos, a los que gobernaban el pueblo y a todo el pueblo de la tierra; e hizo descender al rey desde la casa de Jehovah. Entraron en la casa del rey por la puerta superior, e hicieron que el rey se sentase en el trono del reino.", "21": "Todo el pueblo de la tierra se regocijó, y la ciudad estaba en calma, después que a Atalía le habían dado muerte a espada.", "3": "Entonces toda la congregación hizo un convenio con el rey en la casa de Dios, y Joyada les dijo: —He aquí el hijo del rey, el cual reinará, como Jehovah ha prometido acerca de los hijos de David.", "4": "Esto es lo que habéis de hacer: Una tercera parte de vosotros, los sacerdotes y los levitas que entráis de turno el sábado, estaréis de porteros.", "5": "Otra tercera parte estará en la casa del rey, y la otra tercera parte estará en la puerta del Cimiento. Todo el pueblo estará en los atrios de la casa de Jehovah,", "6": "pero nadie entrará en la casa de Jehovah, excepto los sacerdotes y los levitas que sirven. Estos podrán entrar, porque están consagrados; y todo el pueblo guardará la ordenanza de Jehovah.", "7": "Entonces los levitas formarán un círculo alrededor del rey, cada uno con sus armas en su mano. Cualquiera que entre en el templo morirá. Estaréis con el rey cuando entre y cuando salga.", "8": "Los levitas y todo Judá hicieron conforme a todo lo que había mandado el sacerdote Joyada. Tomaron cada uno a sus hombres, a los que habían de entrar el sábado y a los que habían de salir el sábado, porque el sacerdote Joyada no dio licencia a los grupos.", "9": "El sacerdote Joyada dio a los jefes de centenas las lanzas y los escudos pequeños y grandes que habían sido del rey David, y que estaban en la casa de Dios."}