{
  "1": "ΜΗ γίνεστε πολλοί δάσκαλοι, αδελφοί μου, ξέροντας ότι μεγαλύτερη κατάκριση θα πάρουμε·",
  "2": "επειδή, σε πολλά φταίμε όλοι μας. Αν κάποιος δεν φταίει σε λόγο, αυτός είναι τέλειος άνδρας, είναι δυνατός να χαλιναγωγήσει και ολόκληρο το σώμα.",
  "3": "Δέστε, στα στόματα των αλόγων βάζουμε τα χαλινάρια, για να πείθονται σε μας, και μεταφέρουμε ολόκληρο το σώμα τους.",
  "4": "Δέστε, και τα πλοία, που είναι τόσο μεγάλα, ωθούμενα από σφοδρούς ανέμους, μεταφέρονται από ένα ελάχιστο πηδάλιο, όπου αν θέλει η επιθυμία εκείνου που το κυβερνά.",
  "5": "Έτσι και η γλώσσα, είναι μικρό μέλος, όμως, κομπάζει για μεγάλα πράγματα. Δέστε, λίγη φωτιά πόσο μεγάλη ύλη ανάβει·",
  "6": "και η γλώσσα είναι φωτιά, ο κόσμος τής αδικίας. Έτσι, ανάμεσα στα μέλη μας, η γλώσσα είναι που μολύνει ολόκληρο το σώμα, και η οποία φλογίζει τον τροχό τού βίου, και φλογίζεται από τη γέεννα.",
  "7": "Επειδή, κάθε είδος θηρίων και πουλιών, ερπετών και θαλάσσιων όντων, δαμάζεται, και δαμάστηκε από την ανθρώπινη φύση·",
  "8": "τη γλώσσα, όμως, κανένας από τους ανθρώπους δεν μπορεί να δαμάσει· είναι ασυγκράτητο κακό, γεμάτη από θανατηφόρο φάρμακο.",
  "9": "Διαμέσου αυτής ευλογούμε τον Θεό και Πατέρα, και διαμέσου αυτής καταριόμαστε τους ανθρώπους, που πλάστηκαν καθ' ομοίωση του Θεού.",
  "10": "Από το ίδιο στόμα βγαίνει ευλογία και κατάρα. Δεν πρέπει, αδελφοί μου, έτσι να γίνονται αυτά.",
  "11": "Μήπως η πηγή από την ίδια τρύπα αναβλύζει το γλυκό και το πικρό;",
  "12": "Μήπως είναι δυνατόν, αδελφοί μου, η συκιά να κάνει ελιές ή η άμπελος σύκα; Έτσι, καμιά πηγή δεν είναι δυνατόν να κάνει νερό αλμυρό και γλυκό.",
  "13": "Ποιος, ανάμεσά σας, είναι σοφός και καλός γνώστης; Ας δείξει από την καλή διαγωγή τα δικά του έργα με πραότητα σοφίας.",
  "14": "Αν, όμως, έχετε στην καρδιά σας πικρό φθόνο και φιλονικία, μη κατακαυχάστε και ψεύδεστε ενάντια στην αλήθεια.",
  "15": "Αυτή η σοφία δεν είναι εκείνη που κατεβαίνει από πάνω, αλλά είναι επίγεια, ζωώδης, δαιμονική·",
  "16": "επειδή, όπου υπάρχει φθόνος και φιλονικία, εκεί είναι ακαταστασία, και κάθε αχρείο πράγμα.",
  "17": "Η σοφία, όμως, που κατεβαίνει από πάνω, πρώτα μεν είναι καθαρή, έπειτα ειρηνική, επιεικής, ευπειθής, πλήρης από έλεος και καλούς καρπούς, αμερόληπτη και ανυπόκριτη.",
  "18": "Και ο καρπός τής δικαιοσύνης σπέρνεται με ειρήνη από τους ειρηνοποιούς."
}