{"1": "<pb/>Re' wili xk'uhtjik reh parusaq wiriik i Isaías rak'uun i Amoz, chi naakik'ulum i aj Judá, i aj Jerusaleem.", "2": "<pb/><t>Je' wili i xq'orarik reh: Naa ruponiik i q'iij noq</t> <t>re' manlik rupaat i QaJaaw Dios wilik chinaah i yuuq',</t> <t>re' re' naa ruwihiik runimaal wach</t> <t>chikiwach chu'nchel i nimaq kiwach.</t> <t>Eh re' i tinamit sut i wach ak'al naa kojiik chi rilariik.</t>", "3": "<t>Eh re' i tinamit je' wili i naa kiq'orom:</t> <t>Qoh johtoq chinaah i yuuq' wilik</t> <t>wii' i rupaat i QaJaaw, re' i ruDios Jacob.</t> <t>Eh neeruk'uhtaaj qeh i rub'eeh,</t> <t>eh neenqak'am naah i nee ruq'or qeh, inko'q taqe.</t> <t>Ruum ar Sión naa reliik chaloq i ruk'uhb'aal i Dios,</t> <t>eh Jerusaleem naa reliik chaloq i ruq'oral.</t>", "4": "<t>Eh re' reh naa ruq'atwiik i q'orik chikinaah i nimaq tinamit, i ruq'il i kok' i tinamit.</t> <t>Re' i kiq'aslaj ch'ihch', naakisutem chi arado,</t> <t>re' i kiq'as ju' ch'ihch' naa kisutem chi macheet.</t> <t>Ma' naa ta chik kojiik chi kansanik ruuk' ruq'aslaj</t> <t>ch'ihch' pan tokoom tinamit,</t> <t>ma' naa ta chik kitijem i q'aq'inik.</t>", "5": "<t>Chab'iraj taq i hat, rak'uun rixq'uun i Jacob,</t> <t>qoh wih-oq taq parusaqumaal i QaJaaw Dios.</t>", "6": "<t>QaJaaw Dios re' hat xakanaa' aatinamiit, re' taqe i rak'uun rixq'uun i Jacob,</t> <t>ruum inki a'n taqe i yiib' wach na'ojb'al, inchalik parelb'aal q'iij.</t> <t>Eh inkiq'ijej kiib' je' rukab' inki a'n i aj filisteo,</t> <t>eh inki a'n jinaj kiwach kuuk' i tokoom tinamit.</t>", "7": "<t>Eh re' i kitinamiit nujinaq</t> <t>chi plata, nujinaq chi oro,</t> <t>eh xiik' naah k'ihaal i k'ih taq tz'aaq wilik keh.</t> <t>Eh ma' k'isiin i kikawayu, i kikareta wilik.</t>", "8": "<t>Eh re' i kitinamiit nujinaq paam chi tiyoox.</t> <t>Re' xan kiyeew chik kik'ux chulooq'jiik i ki dios</t> <t>xa re' keh xitz'aqwik reh ruuk' kiq'ab'.</t>", "9": "<t>Re' keh inkixuk'aa' kiib',</t> <t>inkiloch' kiib' chulooq'jiik i ki dios re' re'.</t> <t>Re' hat QaJaaw Dios maakuy chik kimahk.</t>", "10": "<t>Re' i tinamit naakikeb'aam kiib' pantaq paat ab'aj,</t> <t>pantaq jul.</t> <t>Ruum naa kiyo'jiik</t> <t>ruum i rujosq'iil i runimaal wach i ruloq'il i QaJaaw Dios.</t>", "11": "<t>Re' i nimaq kajaawriik naa ruloch'ariik kinaah,</t> <t>eh re' taqe i kow kiib' naa rehtesjiik i runimaal kiwach.</t> <t>Eh xa re' chik i QaJaaw Dios naa ruk'uhtaam i runimaal wach.</t>", "12": "<t>Re' QaJaaw nim rajaawriik naa ruponiik i q'iij</t> <t>noq naa resam i runimaal kiwach i wilik kajaawriik,</t> <t>i yiib' wach kina'ojb'al,</t> <t>je' wo' taqe i kow kiib'.</t>", "13": "<t>Eh naa resam i runimaal kiwach inkikapaaj chi</t> <t>je' kikab' inajt kinaah chee' chakaltee' ar Líbano.</t> <t>Eh chi je' kikab' inajt kinaah tz'inuj ar Basán.</t>", "14": "<t>Naa resam i runimaal kiwach i nimaq kiwach,</t> <t>inkikapaaj chi je' kikab' taqe i yuuq' najt kinaah.</t>", "15": "<t>Eh naa wo' resam i runimaal kiwach inkikapaaj chi je' kikab' inajt kinaah tz'aq,</t> <t>eh chi je' kikab' i kowlaj koraal tz'aq.</t>", "16": "<t>Naa kesam i runimaal kiwach inkikapaaj chi je' kikab' i b'ehlb'al kihq i aj Tarsis,</t> <t>eh chi je' kikab' taqe i holohaq barco.</t>", "17": "<t>Re' i QaJaaw Dios naa resam</t> <t>i runimaal kiwach i wilik kajaawriik, i kow kiib'.</t> <t>Eh xa re' chik i QaJaaw Dios naa ruk'uhtaam i runimaal wach chupaam taqe i q'iij re' re'.</t>", "18": "<t>Eh naa rukuxiik rusacham kiwach chu'nchel i tiyoox.</t>", "19": "<t>Chupaam taqe i q'iij re' re',</t> <t>yohb'aal wach i ti' k'axik naa ruye'em chinaah i wach ak'al i QaJaaw Dios,</t> <t>re' i tinamit naakikeb'aam kiib' pantaq paat ab'aj,</t> <t>pantaq jul ruum ma' naa ta kikuyum,</t> <t>i runimaal wach, i ruloq'il i QaJaaw Dios.</t>", "20": "<t>Eh chupaam taqe i q'iij re' re',</t> <t>re' i tinamit naa kikutum reje</t> <t>chuwach i ch'ooh, chuwach i chikop tz'uhumxik' i kitiyoox re' ruuk' i oro,</t> <t>i plata chi naa kiloq'em.</t>", "21": "<t>Eh noq naa rub'anam i q'ataj q'orik</t> <t>i QaJaaw Dios chinaah i wach ak'al,</t> <t>re' i tinamit naakikeb'aam kiib' pantaq paat ab'aj,</t> <t>pantaq nimaq jul.</t> <t>Ruum ma' naa ta kikuyum rilariik i rujosq'iil i runimaal wach,</t> <t>i ruloq'il i QaJaaw Dios.</t>", "22": "<t>Eh maayeew taq chik ak'ux chikinaah i xa winaq,</t> <t>ruum re' keh xa reh junk'aam i kik'achariik.</t> <t>Eh ¿Chib'ih reet noq q'e' taq i nayeew kiloq'il?</t>"}