{"1": "<pb/><t>Re' korik wach kik'ux kikimik ma' ti' taki-ik'aarjik.</t> <t>Eh noq kikimik i atoob' wach kik'ux</t> <t>ma' insik'arik ta chi riij chib'ih reet noq xuk'ul,</t> <t>eh chi ruuk' i re' kielik chupaam i ti' k'axik.</t>", "2": "<t>Awach wilkeeb' parub'eeh i Dios</t> <t>kiokik pansuqkiil k'uxliis.</t> <t>Eh noq kikimik reje kiooj chi hi'lik pankijuul.</t>", "3": "<pb/><t>Kim taq i hat i je' taq akab' i kak'uun i aj war,</t> <t>eh je' taq akab' i kak'uun i k'oyoom laj ixoq ch'aq kaxáro.</t>", "4": "<t>¿Awach taq inab'aj</t> <t>awach taq inakaqse'laaj noq inaq'or?</t> <t>¿Awach taq inawehtz'aaj?</t> <t>Eh ¿Wila' je' re' taq i na a'n mi ma' hat taq kak'uun kixq'uun</t> <t>re' i ma' xinimanik taj, chuk'ul q'orik taqe?</t>", "5": "<t>¿Mi ma' re' taq re' hat tib'anik k'oyomal chi ri'sil taqe i nimaq chee'?</t> <t>¿Mi ma' nayeew taq chi amayiij re' aha'lak'uun chupaam taqe i ruhopil ab'aj,</t> <t>eh chupaam taqe yuuq' kixkaab'?</t>", "6": "<pb/><t>Re' taq i hat inamol taq</t> <t>i ch'ub'ik kiwach ab'aj inaloq'ej taq.</t> <t>Eh i nayeew taq i vino, i trigo chi amayiij chikiwach.</t> <t>¿Mi ma' rik'ul re' chi nee taq tinuyeew</t> <t>chi tojariik amahk chi riij taq i na a'n re' re'?</t>", "7": "<t>Re' taq i hat tiooj taq chinaah taqe inajt kinaah yuuq'</t> <t>ar taq tiooj woroq chub'anariik taqe yiib' kiwach chi b'anarik.</t> <t>Eh ar taq tiooj chuye'ariik taq amayiij.</t>", "8": "<t>Eh i nayeew taq aatiyoox</t> <t>chi chii' taq i ru puertahiil aapaat,</t> <t>re' chik taq ayiib' wach tiyoox xaloq'ej,</t> <t>xinsahchik taq panak'ux i hin.</t> <t>Eh xasonaa' taq awiib', xahe' taq wach anim wach yokaab',</t> <t>xat yohkik kuuk' taqe i winaq awach uuk' xawaaj taq i hat.</t>", "9": "<pb/><t>Eh tiooj taq ruuk' i tiyoox Melec rub'ihnaal, ma' k'isiin</t> <t>ink'ohnik laj iq'oom i nak'am taq reje.</t> <t>Xataq'aaj taq awaj taqareel chi najt yuuq',</t> <t>xiqajik chupaam i rujuleel kamnaq.</t>", "10": "<t>Re' taq i hat xaq'uhtisaj taq awiib' chub'anariik taq imponik chawach.</t> <t>Eh ma' xakapaaj ta taq riij</t> <t>chi ma' xta ruk'am chaloq taq i na a'n,</t> <t>eh inareq taq rukowiil ak'ux chub'aan i ma' ruq'or korik.</t>", "11": "<t>Eh ¿Chib'ih kianam i tiyoox</t> <t>nayohleej taq kiwach, i nayeew taq kiloq'il?</t> <t>Eh re' hin ma' kink'ulik ta chik k'isinoq taq panak'ux,</t> <t>ma' kinaloq'ej ta taq chik.</t> <t>Re' hin xama' xta wo' nuq'or chi je' taq re' i na a'n weh.</t>", "12": "<t>Re' hin naa nuq'orom chi ma' holohik ta taq i na a'n,</t> <t>eh chi xama' xta ruk'am chaloq.</t>", "13": "<t>Eh noq naa taq apahqaam atoob'jiik reh i tiyoox</t> <t>xama' naa ta wo' taq kaat resam panti' k'axik.</t> <t>Xa chi jumehq'iil kik'amariik reje ruum i kowlaj teew, insachwik kiwach.</t> <t>Eh re' i ruyeew ruk'ux wuuk' i hin naa nuye'em reh chi rukooch, i ye'aab',</t> <t>eh naa wo' nuye'em reh i santo laj ye'aab'.</t>", "14": "<t>Eh naa wo' rib'irjiik noq naa nuq'orom chi je' wili:</t> <t>Re' hin inwaaj chi nee wo' chik kisutiniik chaloq i nutinamiit,</t> <t>cha yejaa' taq chi korik i kib'eeh cha teh chi korik i kib'eeh, kinko'q.</t>", "15": "<pb/><t>Ruum re' i QaJaaw Dios nim rajaawriik wilik pan taxaaj,</t> <t>k'achlik chi juneliik re' i Santo laj Dios rub'ihnaal je' wili i ruq'or:</t> <t>Re' hin pan taxaaj k'acharik i nub'an</t> <t>chupaam i nuSantolaj ye'aab', ar wilkiin.</t> <t>Xa re' la' wilkiin wo' chi kitoob'jiik</t> <t>taqe i xama' nimaq ta kiwach,</t> <t>je' wo' chi kitoob'jiik i ti' kik'ux i nuyeew rukowiil kik'ux.</t>", "16": "<t>Eh ma' chi juneliik ta naa wik'sam</t> <t>pankinaah i kimahk i nutinamiit,</t> <t>ma' juneliik ta naa nuye'em i nujosq'iil chikinaah.</t> <t>Ruum re' hin ma' inwaaj ta chi neenyoj kik'ux wuuk' i tinamit nutz'uhkrisam chaloq.</t>", "17": "<t>Re' hin xa ruum wo' kimahk xkian xchalik nujosq'iil,</t> <t>xnuyeew taqe chi tojariik i kimahk.</t> <t>Re' hin xnukanaa' kitoob'jiik, ruum re' keh xinkija' wachej,</t> <t>re' chik xkian aha' wilik i xkaaj i keh.</t>", "18": "<t>Korik re' hin inwilow chi yiib' wach i kina'ojb'al,</t> <t>xa re' la' re' hin naa wiq'omaam taqe,</t> <t>naa nuye'em rusuqkiil kik'ux reh juneliik.</t>", "19": "<t>Re' hin je' wili i naa nuq'orom:</t> <t>Naa nuye'em rusuqkiil kik'ux taqe i wilkeeb' cho chi najt chi ma' najt, kinko'q.</t> <t>Re' hin naa nuk'achrisaniik keh i nutinamiit.</t>", "20": "<pb/><t>Eh re' taqe i yiib' wach kina'ojb'al keh ma' naa ta ruch'iklojiik kik'ux,</t> <t>naa kikahniik chi je' kikab' i palaw k'ul inooj i rub'ohl</t> <t>i rukut taqe reje i sohk' chi chii'.</t>", "21": "<t>Xti korik noq ma' naa ta ruwihiik rusuqkiil k'uxliis</t> <t>chi keh i yiib' wach kina'ojb'al, inki i Dios.</t>"}