{"1": "<pb/><t>Re' i QaJaaw Dios je' wili i xuq'or:</t> <t>Chu'nchel i chiqiij kichii' chaloq kian kihaa',</t> <t>chaloq kian kiwa' xa chi siih.</t> <t>Chaloq kuk'ej i riis i uuva, i lecha chi ma' jino'q sentabo neenkitoj.</t>", "2": "<t>¿Chib'ih reet noq inasach taq atumiin ruuk' i ma' re' ta wi'k ha'?</t> <t>¿Chib'ih reet noq inasach taq i tz'aaq akamaj ruuk' i xama' nujisanik ta wo' hoq?</t> <t>Chayeew taq axikin chi wib'irjiik i hin, reh chi nee taq inak'ux aweh i suq atoob',</t> <t>eh nee taq inareq rusuqkiil awánima.</t>", "3": "<t>Kim taq wuuk', xti kinab'iraj taq,</t> <t>reh chi neenwihik taq ak'achariik.</t> <t>Re' hin wilik i neenuyejaa' wach taq awuuk' reh juneliik,</t> <t>reh chi neenooj eloq wach i nuq'orom cho reh i reey David noq xnuketelaaj cho wach.</t>", "4": "<t>Re' hin xnukoj chi re' reh xk'uhtanik i korik keh i nimaq tinamit.</t> <t>Eh xnukoj chi k'amal b'eeh, chi aj tijoom chi kixilak i tinamit.</t>", "5": "<t>Eh naa taq ayuq'eem awuuk' i tinamit ma' aweht'al ta taq kiwach,</t> <t>eh ma' keht'al ta taq awach,</t> <t>naa kichaliik kajimam kiib' taq awuuk',</t> <t>ruum re' hin, hin taq aaDios i hat taq aj Israel</t> <t>i wilik nuSantohiil naa nuye'wiik taq aloq'il, inki.</t>", "6": "<pb/><t>Chasik' taq i QaJaaw Dios ruum yu'naak konee ruyeew riib' chi nee taq inareq.</t> <t>Chaq'oreej taq awuuk' ruum re' reh ma' najt ta wilik.</t>", "7": "<t>Re' yiib' wach runa'ojb'al chukanaa' i rub'eeh.</t> <t>Re' i ma' holohik taj i rukapaaj chukanaa' rub'aan.</t> <t>Chasik' wo' taq chik i QaJaaw Dios, nee wo' chik i ruketelaaj taq awach,</t> <t>eh neerukuy taq amahk, ruum re' reh xti wilik i kuyuuj ruuk'.</t>", "8": "<t>Re' akapeb'aal taq i hat ma' je' ta rukab' i nukapeb'aal i hin,</t> <t>re' i nub'eeh i hin ma' eliik ta wach ruuk' taq ab'eeh i hat,</t> <t>inki QaJaaw Dios.</t>", "9": "<t>Re' i taxaaj xiik' naaj tiil wilik chinaah i wach ak'al,</t> <t>re' i nuna'ojb'al i hin je' re' najtiil riik'sam wach taq ana'ojb'al i hat.</t> <t>Eh re' i nukapeb'aal i hin je' wo' re' najtiil rik'sam taq wach akapeb'aal i hat.</t>", "10": "<pb/><t>Chakoj taq rehtaal chi re' i kowlaj jab'</t> <t>ruch'ihil i mus jab' inqajik cho pan taxaaj</t> <t>ma' sutinik ta reje chi ma' xtaj i rub'an,</t> <t>korehtaal la' i rut'aqsaj i tik,</t> <t>ruuk' i re' inki a'n kiwa' kitikwik reh.</t>", "11": "<t>Je' wo' re' i nuq'oral i nelik reje panuchii'</t> <t>ma' naa ta rusutiniik cho wuuk' chi ma' xtaj i naa rub'anam.</t> <t>Korehtaal la' rub'an chaloq aha' wilik inwaaj i hin,</t> <t>reh chi naa rub'anam aha' wilik i xnutaq'aaj reje chub'anariik.</t>", "12": "<pb/><t>Re' taq i hat xasuq taq chik ak'ux noq naa taq aweliik cho ar.</t> <t>Eh xasuq taq chik ak'ux noq naa ak'uliik iloq panatinamiit.</t> <t>Eh noq naa taq awilom taqe yuuq',</t> <t>taqe i rub'ohl yuuq' naa taq ak'erem aachii' chi tz'uuy.</t> <t>Eh re' taqe i chee' naa ruq'ojib'eem riib' i kixaq ruum i rusuqkiil kik'ux.</t>", "13": "<t>Eh sohchaj chik naa rupoq'iik chi jilow i k'iix,</t> <t>wahut chik naa rupoq'iik chi jilow i kaq k'iix.</t> <t>Eh naa ruwihiik runimaal wach i rub'ihnaal i QaJaaw Dios,</t> <t>re' i rehtalil wili naa ruwihiik chi juneliik, inki i Dios.</t>"}