{"1": "<pb/><t>Re' hin xuyeew cho chi nunaah i Ruxlab'al i QaJaaw Dios, ruum re' reh xirukuxisaj.</t> <t>Re' reh xsik'wik nuwach chuq'orariik i ak' k'uhb'aal</t> <t>keh i neb'aa'.</t> <t>Je' wo' chuq'orariik chi naakeliik prexohjik i wilkeeb' prexo,</t> <t>eh chi naa ruye'ariik i rukowiil kik'ux i ti' kik'ux.</t>", "2": "<t>Eh chi ruq'orariik chi xponik chik i q'iij chi re' i QaJaaw Dios naa ruko'leem i tinamit,</t> <t>eh chi ruye'ariik rusuqkiil kik'ux chu'nchel intz'irik kiwach.</t> <t>Eh chi ruq'orariik chi re' QaJaaw naa ruq'ajam wach keh i aj ixowaal.</t>", "3": "<t>Eh xirutaq'aaj chi ruye'ariik rusuqkiil kik'ux i ti' kik'ux wilkeeb' Sión.</t> <t>Eh kiloq'il chik i naa nuye'em chi jilow i kiye'ariik kiib' pan chaaj,</t> <t>ink'ohnik laj suq kiil k'uxliis naa nuye'em keh</t> <t>chi jilow i ruti'kiil k'uxliis.</t> <t>Eh naa nusutem chi tz'uuy i koq'iim,</t> <t>naakikanab'jiik chi je' taqe kowlaj chee' ruum i QaJaaw Dios, ye'b'al ruloq'il i reh.</t>", "4": "<pb/><t>Eh naa wo' chik kiyejaam</t> <t>aha' wilik i yojinaq cho najtir,</t> <t>naa wo' chik kiyejaam taqe i paat yojinaq.</t> <t>Eh naa wo' chik wuksam i tinamit sahchinaq cho wach najtir q'iij.</t>", "5": "<t>Re' chik taqe i tokoom tinamit naa kicha'jiniik reh taq atentzuun,</t> <t>re' chik i keh naakitikwiik taq reh atik,</t> <t>re' chik i keh naa kab'ixiniik wach taq aaye'aab'.</t>", "6": "<t>Re' taq i hat k'amal b'eeh i aj tiij chuwach i QaJaaw Dios taq i naa ab'ihnaam,</t> <t>raj kamanoom i Dios taq i naa ab'ihnaam.</t> <t>Eh naa taq ak'uxum aweh i kib'ehomal i tokoom tinamit,</t> <t>naakiye'em taq aloq'il.</t>", "7": "<t>Ruum chi re' taq i hat</t> <t>ma' k'isiin taq i ti' xat ik'ik wii',</t> <t>eh q'e' xk'uhtjik taq ak'ixb'ilaal xak'ul taq ab'ajariik.</t> <t>Ruum aj re' xiik'chik naah k'ihaal i jilow naa taq ak'ulum,</t> <t>naa ruwihiik rusuqkiil taq ak'ux chi juneliik.</t>", "8": "<pb/><t>Ruum re' i QaJaaw Dios imponik chuwach i korik.</t> <t>Eh ma' imponik ta chuwach i leq', ikaansanik,</t> <t>naa ruye'em kitojb'aal taqe i kib'anik reh i korik.</t> <t>Wilik i naa ruyejaam wach, kuuk' reh juneliik.</t>", "9": "<t>Eh naa reliik rib'iral chupaam taqe i tinamit</t> <t>chi re' kiih kimaam holohik i kina'ojb'al.</t> <t>Chu'nchel i naa rilwiik keh naa kinab'eem</t> <t>chi rak'uun rixq'uun i Dios taqe, rukuxisam taqe chaloq.</t>", "10": "<pb/><t>Re' hin ma' k'isiin ta nsuuqb'ik nuk'ux</t> <t>ruuk' i nuDios ruum xi ruko'leej.</t> <t>Je' naa xukoj chi nuso' je' rukab' noq</t> <t>i rutiq'aa' riib' i winaq okik reh pan kaxáro,</t> <t>oon je' rukab' ixoq okik reh pan kaxáro i ruxoyej riib' ruuk' i karena.</t>", "11": "<t>Eh nik' wach noq impoq' chaloq i tik korehtaal inwachinik,</t> <t>je' wo' re' noq naa rutz'ukrisam</t> <t>chaloq i QaJaaw Dios i korik chi b'anarik</t> <t>naa ruye'ariik ruloq'il chupaam i tinamit wach ak'al.</t>"}