{"1": "<pb/><t>Re' Dios je' wili i xuq'or: Re' i hat tinamit Babilonia je' naq akab' i k'isa q'ahxoq,</t> <t>naa atzunaam awiib' pan pooq, naa rehtesjiik awajaawriik.</t> <t>Je' wo' hat Caldeo,</t> <t>naa atzunaam awiib' wach ak'al,</t> <t>ruum ma' jaruuj chik naa kiq'orom aweh chi q'e' hat looq'.</t>", "2": "<t>Naa achopom aakaa' naa aye'ariik chi ke'inik arina,</t> <t>naa awesam itz'ihy b'urb'al awach.</t> <t>Eh naa atolom aso' naa at'usam atuuq,</t> <t>naa awik'iik pan rooq ha'.</t>", "3": "<t>Naa ak'uhtaam ati'jolal chi t'uslik, naa ak'uhtaam ak'ixb'ilaal.</t> <t>Re' hin naa nuq'ajam wach aweh i ma' holohik taj i na a'n,</t> <t>ma' jino'q i naa ruko'leem riib' panuq'ab', inki.</t>", "4": "<t>Re' i qaj ko'loom i Santolaj Dios</t> <t>i qaDios i hoj, hoj aj Israel,</t> <t>nim rajaawriik i rub'ihnaal je' wili i xuq'or:</t>", "5": "<pb/><t>Re' hat Caldeo,</t> <t>naa atzunaam awiib' panq'equm chi ma' xta i naa aq'orom.</t> <t>Ruum ma' jaruuj chik naa kiq'orom</t> <t>chi wilik awajaawriik chi taaq'anik, chinaah i tinamit.</t>", "6": "<pb/><t>Re' hin xchalik nujosq'iil chinaah i nutinamiit,</t> <t>xa re' la' ma' q'e' ta naq kow i ti' k'axik xnuyeew chikinaah,</t> <t>noq xnuyeew taq panaq'ab',</t> <t>ma' xaketelaaj ta kiwach.</t> <t>Xayeew la' taq ahl laj ihq</t> <t>chikinaah i rijib' taq winaq.</t>", "7": "<t>Eh je' wili i xaq'or: Re' hin naa nuwihiik chi taaq'anik chi juneliik, tiki.</t> <t>Eh ma' xakapaaj taj chib'ih i naa ak'ulum,</t> <t>eh chib'ih naa wojiik kuxoq wii'.</t>", "8": "<t>Yu'naak chab'iraj i nuq'or aweh i hat je' wili inaq'or:</t> <t>Xa re' wo' hin wilik wajaawriik</t> <t>ma' awach ta chik nee rureq chi je' rukab' i hin.</t> <t>Ma' jaruuj naa nukahniik chi je' rukab' ixoq inkimik reje i rub'ahiil</t> <t>eh kikimik reje i rak'uun rixq'uun, tiki.</t>", "9": "<t>Xanaah re'</t> <t>xa chupaam i jinaj chi q'iij naa ruchaliik cha naah i ki'ib' chi</t> <t>ti' k'axik re' re', naa ak'ulum aweh je' rukab' i ruk'ul ixoq</t> <t>inkimik reje i rub'ahiil, inkimik taqe reje i rak'uun rixq'uun.</t> <t>Atoob' ta ma' k'isiin wo' naq i warinik,</t> <t>i q'ijinik i na a'n.</t>", "10": "<t>Eh xakapaaj chi ma' xta i naa ak'ulum</t> <t>chub'aan ayiib' wach na'ojb'al,</t> <t>ma' awach ta inilwik weh, tiki.</t> <t>Re' akapeb'aal, re' ana'ojb'al xjot'wik aweh,</t> <t>je' wili i xaq'or pan awánima: Xa re' wo' hin wilik wajaawriik,</t> <t>ma' awach ta chik i je' rukab' i hin, tiki.</t>", "11": "<t>Xa re' la' jinaj i runimaal</t> <t>ti' k'axik naa ruchaliik cha naah,</t> <t>ma' xta chik naa ako'leem wii' awiib' chuwach.</t> <t>Jinaj i runimaal ti' naa ruchaliik cha naah</t> <t>ma' naa tarik'iik chawiij,</t> <t>chi ma' aweht'al naa rusachariik wach.</t>", "12": "<pb/><t>Ko cha a'n pee i warinik,</t> <t>i q'ijinik,</t> <t>re' atijem pan awak'uniil.</t> <t>Nee inawil ko wilik oon neen kamanik wii' aweh,</t> <t>nee oon inchalik kiyo'jiik i tinamit awuum.</t>", "13": "<t>Re' i hat ma' k'isiin taqe i kojol ana'ojb'al.</t> <t>Yu'naak kichaloq aj re'</t> <t>inki a'n i q'ijinik ruuk' ch'umiil</t> <t>re' taqe i kiq'orik reh rajlaal i poh chib'ih i naa ruchaliik cha naah</t> <t>mi nee pa' inki a'n ako'ljiik</t> <t>chuwach i ti' k'axik chalik reh cha naah.</t>", "14": "<t>Re' taqe re'</t> <t>naakik'ahtiik je' rukab' noq ink'ahtik i k'im,</t> <t>ma' jaruuj naa kiko'leem kiib' chuwach.</t> <t>Ruum re' re' ma' xata je' rukab'</t> <t>i nah wach q'aaq' inkamanik chi reh q'axnik.</t> <t>Ma' naa ta kikuyum chi naa kitzunaam i koq kiib' ruuk'.</t>", "15": "<t>Je' re' naa kojiik kuxoq wii' awaj q'iij</t> <t>atoob' ta kuuk' wo' naq i keh xasik' atoob'jiik</t> <t>chupaam aak'achariik.</t> <t>Re' keh xama' jaruuj wo' naa kianam ako'ljiik,</t> <t>naa la' kimolom chi elik ruum kiyo'jiik.</t>"}