{"1": "<pb/><t>Re' i Dios je' wili i xuq'or: Chawik'raaj awiib' i hat Sión</t> <t>cha sik' i wajaawriik.</t> <t>Hat santo laj tinamit Jerusaleem, chakoj aholohaq so',</t> <t>ruum re' i ch'uwa' kiwach,</t> <t>i ma' poch'ooj taj i rutz'uhmal naah i kik'achab',</t> <t>ma' xta chik naa taq kaat kuchem.</t>", "2": "<t>Re' hat Jerusaleem</t> <t>cha puh i pooq chawiij,</t> <t>eh chachej karena, chawesaj i ahl laj ihq cha naah,</t> <t>titzuhnoq chupaam i ye'aab' imb'aanwii' i taaq'anik.</t>", "3": "<t>Re' QaJaaw Dios je' wili xuq'or:</t> <t>Re' hin ma' xta tumiin xnuk'ul noq xat k'amarik reje pan tokoom tinamit.</t> <t>Eh ma' xta wo' chik naa nutojom noq naa kaat wesam chaloq ar.</t>", "4": "<t>Pampeet chaloq xiooj wo' reje i nutinamiit ar Egipto,</t> <t>ar xi k'acharik cho pan tokoom tinamit.</t> <t>Eh chi riij i re' xiye'arik panti' k'axik kuum i aj Asiria chi ma' xta kimahk.</t>", "5": "<t>Raaj i yu'naak ¿Chib'ih i naa nub'anam?</t> <t>Ruum xkik'am reje i nutinamiit Babilonia chi ma' xta kimahk.</t> <t>Eh re' taqe intaaq'anik keh</t> <t>xakow chik inkik'er kichii' chi kinaqariik,</t> <t>xa nimaq chik kiwach inki a'n kiib',</t> <t>eh rajlaal i q'iij inkib'aj i nub'ihnaal.</t>", "6": "<t>Xa re' la' naa ruponiik i q'iij</t> <t>noq re' i nutinamiit naa kikojom rehtaal,</t> <t>naa kinab'eem chi re' hin i Dios k'achi' nuq'orinik keh.</t>", "7": "<pb/><t>Ma' k'isiin ta loq'il noq kik'uloq nah taq yuuq'</t> <t>i kiq'orik rib'iral i ak' laj q'orik suq rib'irjiik.</t> <t>K'ahchi' cho kiq'orom rib'iral i ko'lemb'al iib',</t> <t>inkiq'or rib'iral i suq kiil k'uxliis.</t> <t>Je' wili inkiq'or reh i aj Sión:</t> <t>Re' QaJaaw Dios taq aareey, inki taqe.</t>", "8": "<pb/><t>Re' taq i hat naa taq ab'iram i kicha'jinik taq reh aatinamiit</t> <t>noq naakik'erem kichii' chi tz'uuy,</t> <t>ruum naakilom chi re' i QaJaaw Dios</t> <t>naa wo' chik taq kaat ruk'amam chaloq panatinamiit Sión.</t>", "9": "<t>Re' taq i hat aj Jerusaleem i xsacharik naq taq awach</t> <t>naa taq ak'erem aachii' chi tz'uuy,</t> <t>noq naa taq awilom chi re' QaJaaw Dios naa ruketelaam kiwach</t> <t>taqe i rutinamiit aj Jerusaleem, eh naa ruko'leem taqe.</t>", "10": "<t>Re' QaJaaw Dios naa ruk'uhtaam i runimaal i rajaawriik</t> <t>chikiwach i wilkeeb' pan nimaq tinamit.</t> <t>Eh naa wo' runaab'jiik chi junsuut i raa' taxaaj</t> <t>chi re' i QaJaaw Dios xko'linik qeh.</t>", "11": "<pb/><t>Re' taq i hat cha chop taq ak'ux chi elik chaloq Babilonia,</t> <t>maa tz'a'j taq aweh i ch'uwa' kiwach wilkeeb' ar.</t> <t>Re' taq chik i hat i naa ak'amwiik cho reh</t> <t>taqe i xa chib'ih jariik inkamanik parupaat i Dios.</t>", "12": "<t>Xa re' la' ma' pan ajiim b'eeh,</t> <t>ma' panke'lik ta taq naa aweliik cho ar,</t> <t>ruum re' i QaJaaw Dios i ki Dios i aj Israel naa ruk'amwiik taq ab'eeh,</t> <t>re' reh naa rucha'jiniik taq aweh.</t>", "13": "<t>Re' QaJaaw Dios je' wili xuq'or:</t> <t>Re' i waj kamanoom naa reliik korik ruuk' chu'nchel i naa rub'anam.</t> <t>Eh naa ruye'ariik runimaal wach, naa ruye'ariik ruloq'il.</t>", "14": "<t>Eh ma' k'isiin i tinamit xsahchik kik'ux</t> <t>noq xkilow wach ma' xkinab'eej ta chik wach,</t> <t>ruum xama' ink'utinik ta chik i wach ruum yohb'al wach i ti' k'axik kian reh.</t>", "15": "<t>Eh noq naa rusahchiik kik'ux i wilkeeb' pan nimaq tinamit.</t> <t>Eh re' taqe reey chinaah i tinamit</t> <t>ma' naa ta chik reliik i kiq'oral chuwach,</t> <t>ruum naakilom wach i ma' jank'al ta nq'orarik cho rib'iral keh, inki Dios.</t>"}