{"1": "<pb/><t>Re' taq i hat aj Israel i hat taq riih rumaam i Jacob chab'iraj taq.</t> <t>Re' hin xisik'wik taq chaawach chi waj kamanoom.</t>", "2": "<t>Re' hin i Dios, hin xintz'ukrisanik taq chaaweh</t> <t>eh xatnuyejaa' taq chaloq</t> <t>noq komajaa' taq ti aasjik.</t> <t>Maayohb'isaj taq awiib', i hat taq waj kamanoom,</t> <t>re' hin xin sik'wik taq chaaweh, ti nuk'ax taq.</t>", "3": "<t>Re' hin naa nutz'uhkrisam chaloq i ha' chupaam i ye'aab' chiq yuuq'.</t> <t>Eh je' wo' i nim ha'</t> <t>chupaam i ye'aab' ma' xta nelik chuwach.</t> <t>Naa nuye'em i wuxlab'al i wotob'il chikinaah taq aawiih aamaam.</t>", "4": "<t>Re' keh naa kik'ihaaxb'iik, je' rukab' noq kik'ihaaxb'iik i ch'ahn panab'iix.</t> <t>Eh je' rukab' noq kik'ihaaxb'iik i chee' chi rooq haa'.</t>", "5": "<t>Wilik i naa ruq'oriik reh chi je' wili:</t> <t>Re' hin, hin reh i QaJaaw Dios.</t> <t>Wilik i naa ruq'oriik reh chi je' wili: Re' hin, hin reh i Jacob.</t> <t>Wilik i naa rutz'ihb'aam ralaq q'ab' chi je' wili: Re' hin, hin reh i QaJaaw.</t> <t>Eh wilik naa kiq'oriik reh chi re' ruuk' taqe i aj Israel.</t>", "6": "<pb/><t>Re' QaJaaw Dios, i kiReey i aj Israel re' inko'linik keh je' wili i ruq'or:</t> <t>Re' hin xa wilkiin wo' chaloq pampeet,</t> <t>je' wo' parukuxiik wach i chib'ih jariik.</t> <t>Ma' jino'q chik Dios chi nuwach i hin.</t>", "7": "<t>¿Mi wilik ixq'orik cho reh pampeet chib'ih i xk'ularik chik,</t> <t>eh chib'ih i naa ruk'ulariik?</t> <t>¿Mi wilik jino'q i nee ruyeew paruye'aab' i tinamit</t> <t>je' rukab' inub'anam chaloq i hin pampeet?</t> <t>Wila' wilik neerub'an chi neeruq'or chib'ih i naa ruk'ulariik.</t>", "8": "<t>Re' taq hat mat yo'jik taq</t> <t>aweht'al taq chi xa re' wo' hin</t> <t>xinch'obwik cho rub'ehel chib'ih taqe i naa ruk'ulariik.</t> <t>¿Mi wilik chik jino'q i Dios re' chi nuwach i hin?</t> <t>Re' taq i hat aweht'al taq chi ma' xta chik jino'q inko'linik chi nuwach, i hin.</t>", "9": "<pb/>Re' taqe kiyej-anik reh i tiyoox xama' xta kiokik wii'. Ma' xta kiokik wii' taqe i tiyoox q'e' looq' kekeh. Re' taqe i kiloq'inik reh taqe i tiyoox re' re', je' moywach taqe ma' xta kina'ojb'al, ruum aj re' naa kikahniik chi xa se'lb'al taqe.", "10": "Re' taqe inkiyejaa' ki dios ruuk' ch'ihch' ruuk' chee' xaq'eb'ej q'iij inki a'n", "11": "Eh chu'nchel i kiloq'inik reh, xa se'lb'al naakikahnik wii' ruum re' ki dios xa winaq kiyej-anik reh. Noq neenkimol kiib' chupaam i q'atb'al q'orik, neenehteesjik i kajaawriik, eh neenchalik kik'ixiik.", "12": "<pb/>Re' i aj ch'eyel ch'ihch', i ruchop i ruch'ihch' ruuk' i chopb'al reh, i ruhab'isaj wach q'aaq', i ruch'ey wach ruuk' i tuhyb'al kalawux. Eh i rukamaneej wach ruuk' i raansil i wach tileb', wi ma' xub'an chik ruwa' ruhaa' ma' nee ta chik i ruk'uy i kamanik.", "13": "<pb/>Eh re' i aj sehk i ruchop chaloq i tz'ilom i rukoj chi rupajb'aal, ruuk' i re' rukoj rehtalil ruuk' lapis. Eh i rujuk' wach i chee' ruuk' i ch'ihch' ruuk' i re' i ruyejaa' rutiyoox, chi je' ruwii' holohik laj winaq, chi riij i re' i ruyeew chupaam i paat.", "14": "Eh inkitik i chakaltee' re' jab' ink'isanik johtoq reh. Eh noq kik'ihik i ruyok', wilik wo' sohchaj i rutik, oon re' ruuk' taqe i q'eq tz'inuj, eh i rucha'jeej korehtaal kiponik chi xa nimaq chik kipaam.", "15": "Eh re' reh i rukoj taqe i chee' re' re' chi luk'b'al ruq'aaq'. Eh re' i ruxeer i ruk'at, i rub'an ruq'axniik chuwach. Eh wilik wo' ruqox i rukoj chi chaq'teesb'al kaxlanwi'k, ruuk' i ruqox i chee' i ruyejaa' i tiyoox, noq ruyejaam chik ruxuk'aa' riib' chuwach.", "16": "<pb/>Eh yejaal reh i chee' re' re' i rukoj wach q'aaq ruuk' i re' irub'ah rutiib', i ruk'ux korehtaal i nujik. Eh i rub'an ruq'axniik chuwach i ruqox i chee', je' wili i ruq'or: Re' hin k'achi' chik nutz'a'b'iik, inki.", "17": "Ruuk' i ruqox i chee' re' re', i ruyejaa' i tiyoox, i ruxuk'aa' riib' chuwach i rupahqaaj rukuyb'al reh je' wili i ruq'or i koq: Kinako'leej, ruum re' hat, hat nudios, inki.", "18": "<pb/>Re' taqe kib'anik reh i re', ma' kireq ta chi riij i korik, wilik wo' naq naq' kiwach xa je' wo' taqe moywach Tz'aplik i kikapeb'aal chi jumpech.", "19": "Re' winaq i ruyejaa' rutiyoox ma' rukapaaj ta riij i rub'an, eh ma' ruq'or ta chi je' wili: Re' wili xa rutooq chee' i nukoj chi nusii' reh nuq'axniik, i nukoj chi chaq'tesb'al nuwa', eh xnub'ah nutiib' chuwach, xnuk'ux i koq. Re' ruqox i chee' wili ma' ruk'ul ta chi neenuyejaa' nudios chi reh, ma' ruk'ul taj chi neenuxuk'aa' wiib' chuwach i xa rutooq chee', ma' nki taj.", "20": "Eh je' naa chaaj i ruk'ux. Eh i ruk'am naah i xachukuj q'orik, re' reh ma' jaruuj naa ruko'leem riib' chuwach i ti' k'axik, ma' xta runa'ojb'al, ruum ma' rureq ta chi riij chi re' i rukoj chi rudios i ruyohq'eej pan q'ab' ma' re' ta wo' Dios.", "21": "<pb/><t>Re' i Dios je' wili xuq'or:</t> <t>Hat taq aj Israel, hat taq riih rumaam i Jacob</t> <t>k'oloq taq panak'ux chi hat taq waj kamanoom.</t> <t>Eh re' hin xin tz'uhkrisanik taq chaaweh,</t> <t>maa kinsahchik taq panak'ux.</t>", "22": "<t>Re' hin xnusach chik wach i ma' holohik ta taq xa a'n,</t> <t>eh xnukuy taq amahk, je' rukab' noq insahchik wach i suutz'.</t> <t>Eh xat nuko'leej taq chik ruum aj re' kinanimaj wo' taq chik.</t>", "23": "<pb/><t>Re' i hat taxaaj, cha k'er aachii' ruum i rusuqkiil ak'ux.</t> <t>Re' hat ruchamiil i wach ak'al</t> <t>cha k'er aachii' chi tz'uyjiik nuwach i hin, hin Dios.</t> <t>Re' taq i hat najt taq anaah yuuq'</t> <t>taq i hat raxchee' cha k'er taq aachii' ruum i rusuqkiil taq ak'ux,</t> <t>ruum re' hin xnuko'leej taqe i aj Israel, re' taqe i riih rumaam i Jacob.</t>", "24": "<pb/><t>Re' taq i hin, awaj ko'loom, hin taq xintz'ukrisanik chaaweh noq komajaa' taq ti aasjik.</t> <t>Re' hin i Dios, hin xintz'ukrisanik cho reh chu'nchel i xa chib'ih jariik,</t> <t>re' hin xinhe'wik wach i taxaaj,</t> <t>eh xnuyeew paruye'aab' i wach ak'al,</t> <t>eh ma' awach ta xtowik weh chub'aan.</t>", "25": "<t>Re' hin ma' naa ta nuye'em q'ab' chi naa rojiik eloq wach i chukuj q'orik</t> <t>inki a'n inkikoj kiib chi jalal nuq'oral</t> <t>i nusach kina'ojb'al taqe i aj q'iij.</t> <t>Eh inusutej chi xa memil laj na'ojb'al i kinimaq wach na'ojb'al</t>", "26": "<t>Eh re' inkiq'or taqe i waj kamanoom i nuyeew q'ab' chi nooj eloq wach,</t> <t>eh chi neenooj eloq wach inkiyejaa' wach taqe i waj taqareel.</t> <t>Re' hin i nuq'or i korik chi naa wo' chik kiwihiik i patineel Jerusaleem,</t> <t>eh chi re' tinamit Judá</t> <t>naa wo' chik rukorjiik ruka'peech i yojinaq naq.</t>", "27": "<t>Re' hin noq neenuq'or reh i palaw chi neenchiqik nee wo' inchiqik.</t> <t>Eh noq neenuq'or keh i nim ha' chi nee kichiqik nee wo' kichiqiik.</t>", "28": "<t>Eh noq neenuq'or reh i reey Ciro, chi neenkahnik chi cha'jinik nee wo' inkahnik.</t> <t>Noq neenuq'or keh i aj Jerusaleem chi naa wo'</t> <t>chik rukorjiik i kitinamiit naa wo' rukorjiik.</t> <t>Eh noq neenuq'or reh i nupaat chi naa rukorjiik naa wo' rukorjiik, inki Dios.</t>"}