{"1": "<pb/><t>Re' QaJaaw Dios je' wili xuq'or: Chak'er aachii' chi tz'uuy i hat Jerusaleem,</t> <t>i je' naq akab' ixoq ma' naak'unanik taj.</t> <t>Eh yu'naak cha k'er aachii' chi tz'uuy,</t> <t>ruum ma' k'isiin chik k'ihaal aatinamiit</t> <t>chuwach i xwihik cho pampeet,</t> <t>naa aponiik chi je' rukab' ixoq k'ih i rak'uun rixq'uun.</t>", "2": "<t>Ruum aj re' chayub' reje aa itz'ihy naah paat reh aab'iyajo,</t> <t>eh chayub' rooq i k'ahaam b'ak'lik wii' itz'ihy re' re'.</t> <t>Eh kow chalahmaaj i chee'</t> <t>ab'ak'am wii' i ruk'ahamil i itz'ihy.</t>", "3": "<t>Eh naa ayub'um reje aaye'aab', je' pantz'eet, je' pansak'aaj.</t> <t>Eh re' awiih aamaam naa wo' chik kehchaam i ye'aab' wilkeeb' wii' i tokoom tinamit,</t> <t>eh naakipatiniik chupaam i ye'aab' ma' xta wii' patineel.</t>", "4": "<t>Re' hat maayohb'isaj awiib', ma' naa ta chik kaat kikaqse'laam.</t> <t>Ma' naa ta chik kaat kib'ajam, eh ma' naa ta chik kik'uhtaam ak'ixb'ilaal.</t> <t>Ma' naa ta chik ruk'uliik panak'ux i ti' xak'ul</t> <t>noq xat kahnik chi je' rukab' ixoq kamnaq rub'ahiil.</t>", "5": "<t>Re' hin i Dios, nim rajaawriik i nub'ihnaal,</t> <t>re' hin xin tz'uhkrisanik chaaweh, hin ab'ahiil noq wilkiin.</t> <t>Re' hin kinesanik cha weh panti' k'axik,</t> <t>hin kiSantolaj Dios taqe i aj Israel, je' wo' chu'nchel i wach ak'al.</t>", "6": "<t>Re' hat je' naq akab' i k'isa q'ahxoq</t> <t>ti' ruk'ux koxub'an wo' naq kaxáro xkanab'jik wo' chik.</t> <t>Xa re' la' re' hin,</t> <t>hin aaDios xnusik' wo' chik chawach,</t> <t>je' wili i xnuq'or aweh:</t>", "7": "<t>Re' hin xama' najt ta wo' xat nukanaa',</t> <t>eh yu'naak naa wo' chik nuketelaam awach,</t> <t>naa wo' chik kaat nuk'amam wuuk' pan jinaj wach k'uxliis.</t>", "8": "<t>Re' hin xa ruum i nujosq'iil ma' xnuyeew ta chik i wotob'il</t> <t>cha naah chuwach i ma' najt ta laj q'iij.</t> <t>Xa re' la' ruum chi wilik i k'axooj wuuk' chi juneliik naa wo' chik nuketelaam awach,</t> <t>inki aaDios x-esanik taq cha weh panti' k'axik.</t>", "9": "<pb/><t>Eh nik' wach noq xnuq'or i xti korik reh i Noé</t> <t>chi ma' naa ta chik nutz'apam naah i wach ak'al ruuk' elal ha',</t> <t>je' wo' re' noq i nuq'or aweh i korik yu'naak</t> <t>chi ma' jaruuj chik naa ruchaliik nujosq'iil cha naah.</t> <t>Ma' naa ta chik kaat nuye'em panti' k'axik.</t>", "10": "<t>Atoob' ta neerujal ruye'aab' i yuuq',</t> <t>atoob' ta neenq'ehb'ik chaloq i yuuq'</t> <t>re' hin ma' jaruuj naa nukanaam ruketeljiik awach.</t> <t>Eh ma' jaruuj naa ruyojiik wach i suq kiil k'uxliis nuyejaam wach, je' wili i nuq'or</t> <t>i hin i kin keteleniik awach, inki.</t>", "11": "<pb/><t>Re' hat Jerusaleem ketel awach q'e' ti' xak'ul ma' xta naq rusuqkiil ak'ux.</t> <t>Re' hin naa wo' chik nuyejaam aatinamiit ruuk' ab'aj karbunklo,</t> <t>eh naa wo' nuyejaam i tz'aq paraa' ruuk' i ab'aj zafiro.</t>", "12": "<t>Eh re' taqe i ru ventanahiil i paat naa nuyejaam taqe ruuk' i holohaq ab'aj,</t> <t>re' taqe i ru puertahiil naa nuyejaam taqe ruuk' i holohaq ab'aj,</t> <t>chu'nchel i tz'aq naa nuyejaam ruuk' taqe i ab'aj q'e' k'ih tz'aaq.</t>", "13": "<t>Re' hin naa nutijiniik keh taqe i aawak'uun i aawixq'uun,</t> <t>re' wo' hin naa nuye'wiik aweh i runimaal suq kiil k'uxliis.</t>", "14": "<t>Eh ruum chi naa ruwihiik i rukorkiil wach k'uxliis awuuk'</t> <t>naa ruwihiik awajaawriik chupaam aatinamiit.</t> <t>Ma' naa ta chik ayo'jiik kuum i ki-ixowanik awach, eh ma' xta chik naa kaat ruchem.</t>", "15": "<t>Wila' awach i xutoq'aa' peleto awuuk', wila' ma' re' hin xin ye'wik rajaawriik,</t> <t>xama' xta wo' naa kaat ruchem. Re' la' hat naa ab'aniik reh.</t>", "16": "<t>Eh re' hin xinyej-anik reh i aj ch'eyel ch'ihch'</t> <t>re' reh i ruqop i q'aaq' i ruhab'isaj i ch'ihch',</t> <t>ruuk' i re' i ruyejaa' i ch'ihch' inkamanik reh q'aq'inik.</t> <t>Eh re' wo' hin xinyej-anik reh i winaq inkansanik ruuk' q'aq'inik.</t>", "17": "<t>Eh re' hat ma' jino'q i ch'ihch'</t> <t>korjinaq chi reh q'aq'inik neensachwik awach.</t> <t>Eh naa aq'atam kiwach chu'nchel i naakitz'aqam amahk,</t> <t>re' wili naa nuye'em chi kikooch i waj kamanoom,</t> <t>re' chi ma' xta naa kuuchjiik</t> <t>ruum inixowanik kiwach, inki i Dios.</t>"}