{"1": "<pb/>Re' i QaJaaw Dios ma' chu'nchel ta q'iij naa risam i rajaawriik i tinamit Zabulón, je' wo' i tinamit Neftalí, naa la' risam i ruti'kiil kik'ux. Naa ruponiik i q'iij chi naa ruye'em ruloq'il i tinamit wilik chi chii' i nim ha' Jordán, re' i wilik chii' b'eeh inooj chi chii' palaw. Eh naa wo' chik ruye'em ruloq'il i tinamit Galilea, re' i wilkeeb' wii' i ma' re' ta aj Judío.", "2": "<pb/><t>Re' taqe i tinamit k'acharik inki a'n panq'equm,</t> <t>xkilow wach i runimaal saqum.</t> <t>Eh re' taqe i k'acharik inki a'n paruyohb'alil i kimik,</t> <t>xisihq'iljiik cho ruum jinaj i saqum.</t>", "3": "<t>QaJaaw Dios re' hat naa ak'ihaaxb'iisam i tinamit,</t> <t>eh naa rusuuqb'iik kik'ux awuuk',</t> <t>je' rukab' noq insuuqb'ik</t> <t>kik'ux i kore' xkian i jach.</t> <t>Je' rukab' noq insuuqb'ik kik'ux</t> <t>noq inkich'aq inkiq'uch chaloq panq'aq'inik.</t>", "4": "<t>Re' hat naa awesam ahl laj ihq chikinaah,</t> <t>naa awesam taqe panti' k'axik imb'aan keh kuum inixowanik kiwach.</t> <t>Eh naa asacham kiwach je' rukab' i xa a'n keh i aj Madián.</t>", "5": "<t>Re' taqe i aj ixowaal re' re', xa nk'uyu'jik chik ak'al i naa rub'anam i kixijab',</t> <t>reh q'aq'inik.</t> <t>Eh re' i kiso' naa rusahchiik chi kik',</t> <t>je' wo' hoq i keh naakik'atariik</t> <t>wach q'aaq' chi sachb'al kiwach,</t>", "6": "<t>ruum jinaj i k'isa k'un x-aasjik chi qeh,</t> <t>re' i QaJaaw Dios xye'wik cho qeh, re' chik i reh naa rub'aniik i taaq'anik.</t> <t>Eh je' taqe wili i naa rubíhnaam:</t> <t>Kojol na'ojb'al, ma' ha' ta chi je',</t> <t>Dios nim rajaawriik,</t> <t>Ajaab'ees naa ruwihiik chi juneliik,</t> <t>eh ye'el reh i wihik pansuqkiil k'uxliis.</t>", "7": "<t>Eh re' reh naa ruwihiik chi reyil,</t> <t>je' rukab' noq xwihik chi reyil David.</t> <t>Eh re' i taaq'anik naa rub'anam</t> <t>i suq kiil k'uxliis naa ruye'em ma' xata pajooj najtiil,</t> <t>Re' i korik, re' rub'ehel, naa ruye'em, reh juneliik.</t> <pb/>Re' i QaJaaw Dios je' re' i naa rub'anam, re' raaj i reh chi xa re' wo' reh naa runimjiik.", "8": "<pb/><t>Re' i QaJaaw Dios xuq'or chi naa ruye'em i ti' k'axik chikinaah i aj Israel,</t> <t>re' taqe i riih rumaam i Jacob.</t>", "9": "<t>Re' wili chu'nchel i tinamit naa runab'iniik reh.</t> <t>Naakinab'eem taqe i aj Efraín, taqe i aj Samaria.</t> <t>Re' keh inkiq'et wachej kiib', inkinimb'isaj kiwach, chuq'orariik chi je' wili:</t>", "10": "<t>Xq'ehb'ik i paat korjinaq taqe ruuk' xaan,</t> <t>re' hoj ruuk' chik ab'aj naaqayejaam.</t> <t>Eh xkiyok' i chee' Sicómoro korjinaq wii' i qasiq paat,</t> <t>re' hoj chakaltee' chik naa qayej-aam wii', inki taqe.</t>", "11": "<t>Re' i QaJaaw Dios naa rujosam cho wach i kijosq'iil i aj ixowaal.</t> <t>Eh naa ruk'amam taqe chaloq</t> <t>reh chi naakichaliik chi peleto kuuk' i aj Israel.</t>", "12": "<t>Re' taqe i aj Siria, naakeliik chaloq parelb'aal q'iij,</t> <t>re' taqe i aj filisteo naakeliik chaloq parookb'aal q'iij chub'anariik keh i aj Israel.</t> <t>Eh ni xata ruuk' i re' naa rik'iik i rujosq'iil,</t> <t>i QaJaaw Dios xa konaa wo' ruye'em i ti' k'axik chikinaah.</t>", "13": "<pb/><t>Xa re' la' re' taqe i aj Israel xama' naa ta wo' kisik'im</t> <t>i QaJaaw Dios nim rajaawriik, re' naa ruye'wiik keh panti' k'axik.</t> <t>Eh ni xata naa kinimam i Dios.</t>", "14": "<t>Re' QaJaaw Dios xa chi jumehq'iil</t> <t>naa ruye'em taqe panti' k'axik i aj Israel,</t> <t>je' rukab' noq inyok'arik</t> <t>i naah, inyok'arik i rujeeh i chikop.</t>", "15": "<t>Re' i naah i chikop kijalwaach i k'amal b'eeh.</t> <t>Re' i rujeeh i kijalwaach taqe i chukul q'orik</t> <t>inkikoj kiib' chi jalal ruq'oral i Dios.</t>", "16": "<t>Naakik'ulum i ti', ruum re' taqe i k'amal</t> <t>b'eeh i naa wo' chik kiq'eb'em kiib'.</t> <t>Eh re' taqe i tinamit inkik'am rub'eeh naa wo' chik kiq'eb'em kiib' i keh.</t>", "17": "<t>Ruum aj re', re' QaJaaw Dios,</t> <t>ma' ruketelaaj ta kiwach i k'ijolaq,</t> <t>je' wo' i ma' xta kituut kajaaw, je' wo' i neb'aa' ixoq kamnaq kib'ahiil,</t> <t>ruum chu'nchel i yiib' wach kina'ojb'al.</t> <t>Eh chi kunchelaal xa re' i yiib' wach q'orik i nelik cho pankichii',</t> <t>ruum aj re', re' QaJaaw Dios majaa' ta nik'ik i rujosq'iil, chikinaah.</t>", "18": "<pb/><t>Re' i yiib' wach na'ojb'al inki a'n</t> <t>xa je' chik rukab' i q'aaq' noq i ruk'at,</t> <t>i ruchajrisaj i k'iix, i xa reh reh wach ch'ahn.</t> <t>Eh je' rukab' i q'aaq' ink'atwik reh i runimaal rax chee',</t> <t>yohb'aal wach i rusib'eel injohtik pan taxaaj.</t>", "19": "<t>Eh ruum i rujosq'iil i QaJaaw Dios nim rajaawriik,</t> <t>naa rusacham wach i wach ak'al.</t> <t>Eh re' i tinamit naakik'ahtiik ruuk' q'aaq',</t> <t>ma' awach ta chik i naa ruketelaam wach i ras ruchaaq'.</t>", "20": "<t>Xa aha' naa kojiik chi q'uchariik i chib'ih keh i tinamit,</t> <t>eh re' keh xama' naa ta wo' ruch'iklojiik kik'ux,</t> <t>xayohb'aal wach i kinuhmiik,</t> <t>korehtaal inkik'ux</t> <t>i ruti'jolal i kas kichaaq'.</t>", "21": "<t>Re' taqe i aj Manasés atoob' ta naa kipletoheem kiib' kuuk' i aj Efraín,</t> <t>naa kichaliik chi peleto kuuk' i aj Judá.</t> <t>Re' i QaJaaw Dios ni xata ruuk' i re' naa rik'iik i rujosq'iil,</t> <t>xa konaa wo' ruye'em i ti' k'axik chikinaah.</t>"}