{"1": "<pb/>Re' Isaías rak'uun i Amoz xk'uhtjik reh parusaq wiriik ruum i Dios chib'ih i naa ruk'ulum i tinamit Babilonia.", "2": "<pb/><t>Chajosaj taq i rehtalil chinaah inajt naah yuuq'.</t> <t>Eh cha q'or taq keh i soldado chi naa taq awokiik chupaam i kiye'aab' taqe i aj</t> <t>taaq'oom chikinaah i tinamit.</t>", "3": "<t>Eh re' i hin naa nusik'im kiwach nu soldado kow kiib',</t> <t>reh chi narojiik b'anroq keh i aj ixowaal re' re'.</t> <t>Eh naakeliik korik, ruuk' i re' naakiye'em nuloq'il, inki Dios.</t>", "4": "<pb/><t>Chinaah taqe i yuuq' inib'irjik</t> <t>chi k'erlik kichii' i ruk'ihaal tinamit.</t> <t>Re' i choqik inki a'n</t> <t>re' taqe i ruk'ihaal tinamit kianam jinaj wach kik'ux.</t> <t>Re' i QaJaaw Dios i ruyeew rukowiil kik'ux</t> <t>i ru soldado reh chi naa kojiik chi q'aq'inik.</t>", "5": "<t>Re' taqe i re' najt naa kichaliik chi junsuut i wach ak'al,</t> <t>chusachariik kiwach</t> <t>chu'nchel i aj Babilonia</t> <t>ik'tesb'al reh i rujosq'iil i QaJaaw Dios.</t>", "6": "<t>Re' taq i hat tiib'oq taq ak'ux, ruum k'ulik iloq reh i q'iij chi naa ruye'em taq</t> <t>cho cha naah i rujosq'iil i QaJaaw Dios nim rajaawriik naa rusacham taq awach.</t>", "7": "<t>Eh chu'nchel i tinamit ma' k'isiin ta naa rutib'iik kik'ux,</t> <t>naa kikahniik chi ma' xta chik k'isinoq kikowiil.</t>", "8": "<t>Re' keh i ti' k'axik naa ruchaliik chikinaah,</t> <t>naa kiyo'jiik, naa rutib'iik kik'ux.</t> <t>Eh xiik' naah i ti' naakik'ulum, je' rukab' i ruti'kiil ixoq noq ink'ulik ruk'ux.</t> <t>Eh k'ul naakitz'ehtaam panaq'kiwach, naa rusahchiik kik'ux,</t> <t>xanaa chik rukaaqb'iik i kiwach.</t>", "9": "<pb/><t>Re' i QaJaaw Dios ilook' i rureq i ruq'ijil</t> <t>chi naa ruye'em taqe panti' k'axik i tinamit, naa ruye'em i rujosq'iil.</t> <t>Eh naa rukanaam chi ma' xta chik wilik chupaam,</t> <t>naa rusacham kiwach chu'nchel i aj mahk.</t>", "10": "<t>Re' i ch'umiil ma' naa ta chik ruye'em i rusaqumaal,</t> <t>eh re' i q'iij xa kore' wo' naq elik i rub'an chaloq</t> <t>naa wo' chik ruq'equmriik wach.</t> <t>Eh re' poh ma' naa ta chik ruye'em i rusaqumaal.</t>", "11": "<t>Re' i QaJaaw Dios je' wili i xuq'or:</t> <t>Re' hin naa nuye'em taqe chutojariik i kimahk i tinamit,</t> <t>taqe i yiib' wach kina'ojb'al ruum i kaansanik inki a'n</t> <t>naa wesam i runimaal kiwach i nimaq kiwach, taqe i kib'anik ti' k'axik.</t>", "12": "<t>Re' hin xama' k'ih ta chik i winaq naa nukanaam chi k'achalkeeb'.</t> <t>Xa je' chik kik'ihaal i holohik oro ar Orfir.</t>", "13": "<t>Chupaam taqe i q'iij re' re' noq naa nuye'em i</t> <t>nujosq'iil i hin nim wajaawriik, naa nuk'uyu'sam i taxaaj.</t> <t>Eh naa nuk'uyu'sam i wach ak'al,</t> <t>ik'tesb'al reh i nujosq'iil chinaah i tinamit.</t>", "14": "<t>Re' taqe tokoom tinamit</t> <t>naakimolom chi elik noq naa kojiik pan kitinamiit,</t> <t>je' rukab' noq inkimol chi elik i keej,</t> <t>je' kikab' i tentzun ma' xta cha'jen keh.</t>", "15": "<t>Re' i tinamit re' re', xa aha' pa' neenkik'am</t> <t>reje xanaa wo' rusachariik kiwach.</t> <t>Eh ma' k'isiin taqe ruuk' q'aslaj ch'ihch' naa kikanteesjiik.</t>", "16": "<t>Re' i kiha'lak'uun panaq'kiwach naakiq'ojariik wataq ab'aj,</t> <t>naa relq'jiik i chib'ih keh pankipaat,</t> <t>naa ruchopariik i kehk'een kuum i tokoom winaq.</t>", "17": "<pb/><t>Re' hin naa nuk'amam taqe chaloq i aj Media, reh chi naa rub'aan keh.</t> <t>Re' keh, ma' nee ta inkik'ul i plata i oro</t> <t>chi tojb'al riij chi ma' ta neenb'aan keh.</t>", "18": "<t>Re' keh ruuk' i kiflecha naa kikansam taqe i k'ijolaq,</t> <t>eh ma' naa ta kiketelaam wach noq naa kikansam taqe i koxi aasjik,</t> <t>je' wo' i saq nimaq chik taqe.</t>", "19": "<t>Re' Babilonia q'e' naq holohik chi keh i tinamit,</t> <t>eh q'e' wo' naq looq', nim i rajaawriik chi keh i aj Caldeo.</t> <t>Xa re' la' re' hin i Dios, naa nusacham wach,</t> <t>je' rukab' noq xnusach wach i Sodoma, i Gomorra.</t>", "20": "<t>Eh ma' awach ta chik i naa rupatiniik ar chi jumpech,</t> <t>ma' xta chik i naa ruwihiik ar,</t> <t>eh ma' naa ta chik kiyejaam ki perpat ar taqe i aj árabe,</t> <t>eh ma' naa ta wo' chik kiye'em i kichikoop ar taqe i aj cha'jen chikop.</t>", "21": "<t>Naa la' rukahniik chi kiye'aab' i chikop kiwihik chupaam i ye'aab' chiq yuuq'.</t> <t>Eh ar naa kiwihiik taqe tuhkur,</t> <t>taqe i nimaq chikop wilik kixiik', taqe i kaprax,</t> <t>xanaa chik kipisk'anik pankooq ar.</t>", "22": "<t>Eh chupaam taqe i paat imb'aan wii' i taaq'anik,</t> <t>re' chik taqe i josq'laj chikop naakik'erem kichii',</t> <t>taqe i xojb', je' wo' chupaam inajt kinaah paat ko'lb'al iib'.</t> <t>Je' re' noq xa ilook' insacharik wach i Babilonia, inki Dios.</t>"}