{"1": "<pb/>Re' taqe i wili xq'orarik chi naa ruk'ulum i tinamit Babilonia. <pb/><t>Xa je' chik kaq suut teew jab'</t> <t>chalik i rub'an pansak'aaj reh i rookb'aal q'iij,</t> <t>eh panchiq yuuq' xa ti yo'joq chik ruum.</t>", "2": "<t>Q'e' ti' i xuk'uhtaaj weh panusaq wiriik i Dios.</t> <t>Re' jot'ool chi ma' eht'alimaj i rub'an.</t> <t>Re' aj sachool i rub'an wo' i sachooj.</t> <t>Re' taq i hat aj Elam, aj Media</t> <t>hiy taq cha a'n keh i tinamit re' re',</t> <t>reh chi nee nelik taq cha naah i ti' k'axik.</t>", "3": "<t>Re' hin ma' k'isiin i nuyo'jiik,</t> <t>q'e' ti' xwik'raaj taqe i xwilow panusaq wiriik.</t> <t>Ma' k'isiin ta ti'kiil nuk'ux ruum</t> <t>xa je' chik rukab' i ruti'kiil jino'q ixoq noq ink'ulik ruk'ux.</t> <t>Re' hin insahchik nuk'ux ruum taqe xwilow re' re'.</t>", "4": "<t>Re' hin insahchik nuna'ojb'al,</t> <t>ma' k'isiin taj nuyo'jiik.</t> <t>Q'e' wo' naq suq nuk'ux noq inqajik i q'iij,</t> <t>xa re' la' insutinik chi ruti'kiil k'uxliis.</t>", "5": "<t>Eh xwilow b'ila' chi xkiyejaa' i mexa,</t> <t>ixkihe' wach itz'ihy chuwach.</t> <t>Eh i xkian kiwa' kihaa',</t> <t>re' i k'amal kib'eeh i soldado je' wili i xuq'or:</t> <t>Cha juk' taq wach pulato ch'ihch' ko'lemb'al taq awiib'.</t>", "6": "<t>Ruum re' QaJaaw Dios je' wili i xuq'or weh:</t> <t>Re' hat chakoj jino'q soldado aj cha'joom,</t> <t>reh chi neeruq'or chib'ih taqe i neenk'uloq.</t>", "7": "<t>Wila' xrilow reje wach i kikareta</t> <t>qeremaj kuum i kawáyu.</t> <t>Eh wila' xrilow chi xik'uloq taqe i winaq chi iqilkeeb' chi riij b'uurux,</t> <t>oon chi riij taqe cameyo,</t> <t>nee rilow chi korik inki.</t>", "8": "<t>Eh re' xokik chi cha'jinik</t> <t>kow chik inche xuk'er cho</t> <t>chii' chuq'orariik chi je' wili:</t> <t>Re' hin Jaaw, xak'ahchi' kiin chi</t> <t>cha'jinik panuye'aab' chi q'iij chi aq'ab'.</t>", "9": "<t>Re' hin xwilow chi</t> <t>wilik i winaq xi k'uloq pantaq kareta</t> <t>qeremaj taqe kuum i kawáyu, inki.</t> <t>Eh wilik i xuk'er cho chii' chi je' wili:</t> <t>Xsacharik chik wach, xsacharik wach i tinamit Babilonia,</t> <t>chu'nchel i kitiyoox xiooj wach ak'al.</t>", "10": "<pb/><t>Hat nutinamiit Judá, xyeq'arik taq apaam, je' rukab' imb'aan reh i trigo,</t> <t>Re' hin nuq'orom aweh i ruq'orom i QaJaaw Dios nim rajaawriik,</t> <t>re' i qaDios i hoj, hoj aj Israel.</t> <t>Re' ruq'orariik chi naakik'ulum i ti' k'axik i aj Duma.</t>", "11": "<pb/>Xq'orarik chi naakik'ulum i ti' k'axik i aj Duma, <pb/><t>wilik i naa ruq'oriniik cho weh Seir, chi je' wili:</t> <t>Hat aj cha'joom ¿Nik' i ora wilkooj?</t> <t>¿Nik' neensaq'ik? inko'q taqe.</t>", "12": "<pb/>Eh re' aj cha'joom je' wili i xuq'or: <pb/><t>Ach k'isiin ma' insaq'ik, xa re' la' naa wo' chik rokiik aaq'ab'.</t> <t>Awach iraaj runab'eem chupahqaaj nee wo' chik</t> <t>i rub'an chi nee taq ti sutinik ruka'peech, inki.</t>", "13": "<pb/>Eh xq'orarik chi naakik'ulum i ti' k'axik i aj Arabia: <pb/><t>Re' taq i hat aj Dedán,</t> <t>k'ahchi' taq awik'sam aq'ab'</t> <t>pantaq ch'ahn paruyuq'ul i Arabia.</t>", "14": "<t>Eleen taq chaloq i hat aj Tema,</t> <t>chuye'ariik kiwa' kihaa' taqe i kinuhmik, taqe chiqiij kichii'</t> <t>elik inki a'n</t>", "15": "<t>Ruum re' keh elik inki a'n</t> <t>ruum naa kikanteesjiik ruuk' i q'aslaj ch'ihch',</t> <t>ruuk' i flecha,</t> <t>ruum yohb'aal wach i kijosq'iil inixowanik kiwach.</t>", "16": "<pb/>Re' QaJaaw Dios je' wili i xuq'or weh: Xa pan jinaj haab' insahchik wach i runimaal kiwach i aj Cedar, xa pan ajlamaj q'iij naa rub'aan, je' rukab' noq inajaljik i ru q'iij i moso.", "17": "Atoob' ta q'e' wo' naq kow kiib' chi q'aq'inik taqe i aj Cedar, xama' k'ih ta chik i kiflecha naa rukahniik i aj q'aq'ineel, inki. Re' i wili re' i QaJaaw Dios inq'orik, re' i qaDios i hoj, hoj aj Israel."}