{"1": "<pb/><t>Re' Dios je' wili xuq'or: Re' wili i waj kamanoom,</t> <t>inusik'im wach, q'e' nuk'ax, eh suq nuk'ux chi riij.</t> <t>Eh naa nuye'em i Wuxlab'al chinaah,</t> <t>eh naa ruq'orom i rukorkiil wach nuk'ux keh chu'nchel i tinamit.</t>", "2": "<t>Re' reh ma' awach tee naa ruwech'um, ma' naa ta ruk'erem chii',</t> <t>eh ma' naa ta rib'irjiik i ruq'oral pantaq b'eeh</t>", "3": "<t>Eh naa rutoob'eem taqe i je' paxeel kaxlan aaj,</t> <t>eh je' wo' taqe i je' taqe q'aaq' xa k'isiin intzub'ik rusib'eel.</t> <t>Xti korik la' chi re' reh naa ruk'amwiik chaloq i wihik parub'ehel.</t>", "4": "<t>Eh ma' naa ta ruq'uhtiik, ma' naa ta rub'anam kiib' ruk'ux.</t> <t>Korehtaal la' i ruyeew i k'acharik parub'ehel chinaah i wach ak'al.</t> <t>Eh re' i wilkeeb' chi chii' i palaw k'ahchi'</t> <t>kuy-eem chi narojiik eloq wach i re', inki.</t>", "5": "<pb/><t>Re' QaJaaw Dios xyej-anik reh i taxaaj,</t> <t>eh xuhe' wach, re' i xyej-anik reh i wach ak'al</t> <t>ruch'ihil taqe i kik'ihik chuwach,</t> <t>re' inye'wik ruxlaab' inye'wik ruk'achariik i tinamit</t> <t>je' wili i xuq'or reh i raj kamanoom:</t>", "6": "<t>Re' hin i Dios, xin sik'wik awach,</t> <t>eh hin xiye'wik awajaawriik reh chi naa ak'amam</t> <t>chaloq i k'acharik parub'ehel chinaah i wach ak'al.</t> <t>Eh chi re' hat naa aq'oriik rib'iral i naa nub'anam kuuk' i tinamit,</t> <t>re' hat i kisaqumaal i tinamit.</t>", "7": "<t>Reh chi naa atehem inaq'kiwach i moywach</t> <t>eh chi naa taqe awisam cho panti' k'axik i wilkeeb' prexo.</t> <t>Eh chi naa taqe awesam chaloq pan q'equm i wilkeeb' panq'equm.</t>", "8": "<t>Re' hin, Dios nim wajaawriik i nub'ihnaal,</t> <t>maayeew taq inuloq'il keh i tokoom,</t> <t>maayeew taq runimaal kiwach taqe i tiyoox chi nujilow i hin.</t>", "9": "<t>Eh re' i xnuq'or cho pampeet xooj wo' eloq wach,</t> <t>yu'naak ko ak' chik taqe i nuq'or.</t> <t>Re' hin k'achi' taq nuq'orom</t> <t>rib'iral aweh noq komajaa' nilarik, inki Dios.</t>", "10": "<t>Re' taq i hat wilkaat taq chi junsuut i wach ak'al,</t> <t>cha tz'uyej taq i ak' tz'uuy chi loq'oomb'al reh i QaJaaw Dios.</t> <t>Eh re' taq i hat i tib'ehik taq naah palaw,</t> <t>je' wo' taq i hat i wilkaat taq chupaam,</t> <t>je' wo' taq i hat wilkaat taq chi chii' i palaw,</t> <t>chaloq'eej taq i QaJaaw Dios.</t>", "11": "<t>Re' taqe i wilkeeb' panchiq yuuq',</t> <t>re' taqe i kitinamiit kik'er kichii' chi tz'uuyjik wach i QaJaaw Dios.</t> <t>Je' wo' taqe i wilkeeb' Cedar,</t> <t>taqe i wilkeeb' ar Sela,</t> <t>kik'er kichii' chutz'uuyjiik wach i QaJaaw Dios, chinaah taqe yuuq'.</t>", "12": "<t>Eh re' taqe i wilkeeb' chi chii' i palaw kiyeew runimaal wach,</t> <t>kitz'uyej wach i QaJaaw Dios.</t>", "13": "<t>Re' QaJaaw Dios ruuk' i rajaawriik naa rutik'am jinaj pajaj iib',</t> <t>je' rukab' i rub'an i soldado,</t> <t>i ruk'er reje chii' chuq'orariik chi naa rutoq'aam i q'aq'inik.</t> <t>Eh korehtaal i rub'an keh chu'nchel inixowanik wach.</t>", "14": "<pb/><t>Re' QaJaaw Dios je' wili i xuq'or:</t> <t>Re' hin najt xwuy-eej, chi xama' xta xnuq'or.</t> <t>Eh yu'naak naa nuk'erem nuchii', je' kowiil i ruk'er chii' ixoq noq ink'ulik ruk'ux.</t> <t>Junsachariik kiwach naa nub'anam i ki-ixowanik nuwach.</t>", "15": "<t>Re' hin naa nusacham kiwach taqe je' inajt kinaah yuuq', taqe i je' rub'ohl yuuq',</t> <t>taqe i je' tik.</t> <t>Eh naa nuchiqsam taqe i je' nim ha',</t> <t>i je' jul ha' naa nukanaam taqe chi je' chiq yuuq'.</t>", "16": "<t>Eh naa nuk'amam kib'eeh i moywach</t> <t>chupaam i b'eeh ma' keht'al taj,</t> <t>naa taqe nuk'amam chupaam i b'eeh ma' jank'al ta ki-ik'ik wii'.</t> <t>Eh naa nusutem chi saqum i q'equm</t> <t>wilkeeb' wii' re' taqe i b'eeh b'uuk'laq paam naa nukanaam chi jiik kiwach.</t> <t>Re' taqe i wili naa nub'anam kuuk' i ma' naa ta taqe nukanaam chi kutkeel.</t>", "17": "<t>Re' hin naa nuye'em q'ab' chi naa kik'uhtaam kik'ixb'ilaal taqe</t> <t>inkiyeew i kik'ux kuuk' taqe i tiyoox,</t> <t>eh je' wili inkiq'or reh:</t> <t>Hat manlik qadios, inki taqe reh.</t>", "18": "<t>Re' taq i hat i tz'aplik taq axikin ti ib'irinoq taq.</t> <t>Re' taq i hat, moywach ti ilwoq taq.</t>", "19": "<t>¿Awach i moywach? Re' taqe i nutinamiit.</t> <t>¿Awach taqe i moywach i tz'aplik i kixikin?</t> <t>Re' taqe i nusik'im cho kiwach</t> <t>re' taqe i waaj kamanoom nutaq'aam taqe reje chuq'orariik.</t>", "20": "<t>Re' keh ma' k'isiin wo' naq inkilow, xama' inkikoj ta wo' rehtaal.</t> <t>Ma' k'isiin wo' naq i xkib'iraj xama' xkaaj ta wo' kib'iram, inki QaJaaw Dios.</t>", "21": "<t>Re' QaJaaw Dios ruum chi re' reh aj ko'loom,</t> <t>ruum aj re' xuyeew runimaal wach i ruloq'il ruk'uhb'aal xuk'utaaj.</t>", "22": "<t>Xa re' la' re' rutinamiit i Dios</t> <t>inkichop inkiyeew prexo inkelq'aaj i chib'ih keh.</t> <t>Eh inkitz'ap pantz'ilom,</t> <t>inchoparik kinaah ma' awach ta chik inq'uchwik keh,</t> <t>eh noq kieljik reje ma' awach ta chik inooj q'uchwoq keh.</t>", "23": "<pb/><t>Eh ¿Mi wilik taq jino'q chaxilak i hat ineerunimaj taqe wili?</t> <t>¿Mi wilik taq jino'q chaxilak i hat iraaj rib'iram chib'ih jariik i naa ruk'ulariik?</t>", "24": "<t>Eh ¿Awach xye'wik q'ab' chi xeljik i chib'ih keh i</t> <t>riih i rumaam i Jacob?</t> <t>¿Mi ma' re' re' i QaJaaw Dios xye' wik q'ab'</t> <t>ruum ximahkunik chuwach? ma' xkaaj ta kik'amam i rub'eeh.</t> <t>Eh ma' xkaaj ta kinimam i xitijik wii' ruum i reh.</t>", "25": "<t>Ruum aj re', re' QaJaaw Dios xrik'saj i ruk'aah chikinaah,</t> <t>xuyeew taqe panti' k'axik</t> <t>noq xb'aan keh ruuk' i q'aq'inik.</t> <t>Je' naa xi k'atarik pa runimaal q'aaq',</t> <t>xa re' la' re' keh xama' xinimanik ta wo' hoq.</t>"}