{"1": "<pb/><t>Q'e' ti' taq i naa ak'ulum i hat taq aj Asiria</t> <t>i tib'anik taq sachooj i komajaa' taq insacharik awach i hat.</t> <t>Eh noq naa taq akohlaam i leq' i hat naa wo' kelq'aam i chib'ih taq aweh i hat.</t> <t>Noq naa taq akohlaam sachooj naa wo' rusachariik taq awach i hat.</t>", "2": "<pb/><t>QaJaaw Dios nee ta tiinaketelaaj qawach,</t> <t>ruum xa awuuk' wo' hat ch'iklik qak'ux.</t> <t>Inquy-eej chi re' hat neetitoob'inik qeh rajlaal i q'iij,</t> <t>eh re' wo' hat nee ti ko'linik qeh panti' k'axik.</t>", "3": "<t>Eh noq inkib'iraj i tinamit chi naa aye'em chaa josq'iil inkimol chi elik.</t> <t>Noq inak'uhtaaj chaa kowiil inkimol chi elik i kichalik pantaq nimaq tinamit.</t>", "4": "<t>Re' taqe inixowanik kiwach i keh yohb'aal wach kik'ihaal,</t> <t>xa je' chik taqe ruk'ihaal nimaq chili'l noq naa kikutum</t> <t>kiib' chinaah i chib'ih keh, eh naa relq'jiik reje chikiwach.</t>", "5": "<t>Re' i QaJaaw Dios pan taxaaj wilik xiik'naah nimaal wach,</t> <t>naa ruye'em q'ab' chi parub'ehel,</t> <t>parukorkiil chik naa kik'achariik i aj Sión.</t>", "6": "<t>Eh juneliik naa rucha'jeem taqe, naa rukojom kina'ojb'al,</t> <t>reh chi naa kireqem chi riij i holohik, eh naakiko'leem kiib'.</t> <t>Re' i ruyohljiik i QaJaaw Dios xiik' naah chihojal.</t>", "7": "<pb/><t>Eh re' taqe i q'e' kow kiib' oq'ik chik inki a'n pantaq b'eeh.</t> <t>Eh oq'ik inki a'n i xitaq'ab'jik naq chaloq chi rusik'ariik i rusuqkiil k'uxliis.</t>", "8": "<t>Eh xkahnik chi xantz'irik chik paam i tinamit,</t> <t>ma' xta chik taqe b'ehik inki a'n pantaq b'eeh.</t> <t>Xyoj chik wach i naa naq kianam,</t> <t>ma' awach ta chik imponik chuwach i ras ruchaaq'.</t>", "9": "<t>Xantz'irik chik wach aak'al,</t> <t>re' taqe i aj Líbano xkik'uhtaaj kik'ixb'ilaal, ruum xsacharik kiwach.</t> <t>Re' i wach k'ixkaab' Sarón xkahnik chi xa je' chik chiq yuuq',</t> <t>eh re' i ye'aab' Basán, i yuuq' Carmelo xi kahnik chi ma' xta chik i wilkeeb' chupaam.</t>", "10": "<pb/><t>Re' i QaJaaw Dios je' wili i xuq'or:</t> <t>yu'naak naa nuk'uhtaam i runimaal nuwach,</t> <t>naa nuk'uhtaam i wajaawriik.</t>", "11": "<t>Re' taq ayejaam wach i hat, taq akamaj, ma' xta tz'aq,</t> <t>xa ruuk' i junhuup chi wuxlaab' naa nusacham wach,</t> <t>je' rukab' noq ink'ahtik i sohk'.</t>", "12": "<t>Re' taqe i junseht chi tinamit naakichajriik ruuk' q'aaq',</t> <t>je' rukab' noq ink'ahtik i chiq k'iix.</t>", "13": "<t>Re' taq i hat najt taq wilkaat naa taq ab'iram rib'iral i naa nub'anam.</t> <t>Eh re' taq i hat xa ayu' taq wilkaat naa taq awilom chi wilik wajaawriik.</t>", "14": "<t>Eh re' taqe i aj mahk ar Sión naakib'arb'otiik ruum kiyo'jiik,</t> <t>je' wo' taqe i ma' kinimanik taj, je' wili inakiq'orom:</t> <t>Xti korik wo' hoq chi ma' awach taj</t> <t>i naa ruko'leem riib' chuwach i rujosq'iil i QaJaaw Dios,</t> <t>ruum je' rukab' i horna qoplik ruq'aq'al chi juneliik, re' imb'anik sachooj, inko'q taqe.</t>", "15": "<pb/><t>Xa re' wo' naa ruko'ljiik i re' i rub'ehel i rub'an,</t> <t>korik inq'orik, eh ma' re' ta ruuk' iransil i tokoom nee nb'ehoomrik.</t> <t>Eh ma' nee ta ruk'ayej riib' ruuk' jino'q i kooch neenye'arik reh,</t> <t>ma' runimaj taj i kitaqchi' i kansan kas kichaaq',</t> <t>eh ma' rukapaaj ta chik rub'aan i yiib' wach na'ojb'al.</t>", "16": "<t>Re' aj i re' ma' xta naa ruuchjiik,</t> <t>chinaah inajt naah paat ko'lemb'al iib' naa rojiik ruko'leem riib'.</t> <t>Eh chupaam i ruhoop i paat ab'aj naa rojiik ruko'leem riib',</t> <t>juneliik naa ruwihiik ruwa' ruhaa'.</t>", "17": "<pb/><t>Eh re' i reey naa taq awilom i ruloq'il.</t> <t>Eh re' taq aatinamiit naa runimb'iik reje, naa ruponiik kochinajt.</t>", "18": "<t>Eh noq naa ruk'uliik taq panak'ux i yo'jik taq xak'ul, je' wili taq i naa aq'orom:</t> <t>¿Aha' wilik inajlanik naq reh i tumiin?</t> <t>¿Aha' wilik imb'anik naq pajooj?</t> <t>¿Aha' wilik incha'jinik naq reh inajt naah paat ko'lb'al iib'? tiko'q taq.</t>", "19": "<t>Re' taq i hat, ma' naa ta chik taq</t> <t>apatiniik chi kixilak i tinamit xiik' naah kijosq'iil.</t> <t>Re' taqe i k'axik noq inkan chi riij inkiq'or,</t> <t>eh k'ayeew wach q'orik kiq'orik wii'</t> <t>ma' awach ta inreqwik chi riij.</t>", "20": "<t>Re' taq i hat chayeew taq reje i naq'awach,</t> <t>chinaah i tinamit Sión, re' inqa a'n wii' i qaninq'iij.</t> <t>Eh ar taq chayeew reje</t> <t>i naq'awach chinaah i tinamit Jerusaleem, re' i wilik wii' i suq kiil k'uxliis.</t> <t>Re' re' je' rukab' i paat itz'ihy naah lamlik chi korik ma' xta naa ruyojwiik reh,</t> <t>ma' nee ta ink'up taqe i b'ak'lik wii'.</t>", "21": "<t>Eh re' i QaJaaw Dios xiik' naah i ruloq'il, naa ruwihiik ar chi qako'ljiik.</t> <t>Re' reh je' rukab' nim ha' nim wach,</t> <t>re' i ki-ixowanik qawach ma' naa ta kianam ojik chi qajot'ariik</t> <t>chinaah i nim ha' re' re' pan barco.</t>", "22": "<t>Re' QaJaaw Dios naa ruq'atwiik i q'orik chi qanaah,</t> <t>re' reh naa ruk'amwiik qab'eeh,</t> <t>re' reh i qareey,</t> <t>eh re' wo' reh i qaDios naa ruko'liniik qeh.</t>", "23": "<t>Re' i ki barco i ki-ixowanik qawach xama' xta naa rokiik wii',</t> <t>naa rucho'lojiik i ruk'ahamal itz'ihy,</t> <t>ma' naa ta chik ruq'atam i teew.</t> <t>Re' la' chik i hoj naaqehchaniik reh i chib'ih keh,</t> <t>atoob' ta chelej riib' kib'ehik naakik'ulum chib'ih keh.</t>", "24": "<t>Eh ar ma' jino'q chik naa ruq'oriik chi je' wili:</t> <t>Re' hin, hin yowaab', ma' inko'q taj.</t> <t>Eh re' i QaJaaw Dios naa rukuywiik reh i kimahk i wilkeeb' ar Sión.</t>"}