{"1": "<pb/><t>Re' QaJaaw Dios je' wili ruq'or:</t> <t>Re' taq i hat tinamit i wilkaat taq chi chii' i palaw chab'iraj taq i naa nuq'orom.</t> <t>Chachop taq ak'ux reh chi neenqayejaa' wach</t> <t>i ko'lenb'al taq awiib' pankomonil.</t>", "2": "<t>¿Awach x-uksanik reh i korik wach ruk'ux?</t> <t>¿Awach inq'asanik pan q'ab' i tinamit,</t> <t>eh chi nkiloch' kiib' i reey chuwach,</t> <t>chi rub'an keh ruuk' i ruq'aslaj ch'ihch',</t> <t>ruuk' i ru flecha, i rutukej kiwach</t> <t>je' rukab' noq ink'amarik reje i ma' ahl ta laj sohk' ruum i teew?</t>", "3": "<t>¿Awach intoob'inik reh noq rutahqeej taqe reje i aj ixowaal</t> <t>chi xasuq wo' ruk'ux noq inooj chupaam i b'eeh ma' jank'al tamponik wii'?</t>", "4": "<t>¿Awach imb'anik i re'?</t> <t>¿Awach i xa wilik wo' chaloq i chinaah i wach ak'al rutihk'ik chee k'acharik?</t> <t>Re' imb'anik taqe reh i re', re' hin i jinaj chi Dios</t> <t>xa wilkiin wo' chaloq najtir q'iij xanaa wo' nuwihiik pantz'apaab' wach.</t>", "5": "<t>Eh noq xkilow i nimaq tinamit wilkeeb' cho chii' i palaw,</t> <t>taqe i xnub'an re' re', xchalik kiyo'jiik.</t> <t>Je' re' noq kim taq, chamol taq chaawiib'.</t>", "6": "<t>Eh k'ul inkitoob'eej kiib' chikiwach,</t> <t>je' wili inkiq'or: Chakowej taq ak'ux, inki taqe.</t>", "7": "<t>Re' aj sehk i ruyeew rukowiil ruk'ux i ch'eyel plata,</t> <t>je' wili i ruq'or reh i aj ch'eyel ch'ihch':</t> <t>ma' xta reet i xa a'n xuchop chik riib' i tiyoox ruuk' i ch'ihch' xahab'isaj,</t> <t>eh re' hin ruuk' kalawux i ruchop riib' chi nuwach, inki.</t>", "8": "<pb/><t>Eh re' taq i hat aj Israel, riih rumaam Jacob</t> <t>i hat taq waj kamanoom, nutinamiit nusik'im taq chaa wach,</t> <t>hat taq cho riih rumaam i wamigo Abraham.</t>", "9": "<t>Re' hin xineesanik taq chaaweh pan tokoom tinamit</t> <t>wilkeeb' cho chi najt, je' wili i xnuq'or taq aweh:</t> <t>Re' taq i hat, hat taq waj kamanoom re' hin xin sik'wik taq chawach,</t> <t>ma' jaruuj taq naa kaat nuq'eb'em chi riij nuk'ux.</t>", "10": "<t>Je' re' noq matyo'jik taq, ruum re' hin wilkiin taq awuuk'.</t> <t>Maa rub'an taq kiib' ak'ux ruum re' hin, aaDios.</t> <t>Eh re' wo' hin kinye'wik taq akowiil,</t> <t>re' hin kintoob'inik taq aweh chi juneliik,</t> <t>ruuk' i runimaal i wajaawriik, eh naa taq kaat wilom.</t>", "11": "<t>Eh chu'nchel i ki-ixowanik taq awach</t> <t>naakik'uhtaam kik'ixb'ilaal,</t> <t>naa rehtesjiik i runimaal kiwach.</t> <t>Eh awach naq inkaaj kianam aweh naa rusachariik kiwach chi jumpech.</t>", "12": "<t>Re' taq i hat naa naq chik asik'im</t> <t>i ki-ixowanik taq awach</t> <t>i kichalik taq chi q'aq'inik awuuk' ma' naa ta chik areqem taqe.</t> <t>Je' cho xama' wilkeeb' ta wo' chi jumpech naa rub'anam.</t>", "13": "<t>Re' hin, hin taq aaWaJaaw aaDios,</t> <t>hat taq nuchopom ruuk' i rusak'aaj nuq'ab',</t> <t>je' wili i nuq'or taq aweh: Maayohb'isaj taq awiib', re' hin naa nutoob'iniik taq aweh.</t>", "14": "<pb/><t>Matyo'jik taq i hat, hat taq riih rumaam i Jacob,</t> <t>i ma' xta taq awajaawriik noq i nawik'raaj.</t> <t>Eh xama' hat ta taq k'ih chawiib',</t> <t>re' hin naa nutoob'iniik</t> <t>naa nuko'liniik taq aweh, hin taq aSantolaj Dios.</t>", "15": "<t>Re' hin naa taq kaat nukanaam chi je' rukab' i keeb'al riij i trigo ko ak' q'as i reeh.</t> <t>Naa taq a'nam keh i ki-ixowanik taq awach</t> <t>je' rukab' noq ink'amarik reje taqe i yuuq'</t> <t>chi je' rutuus ixiim.</t>", "16": "<t>Re' taqe i ki-ixowanik awach</t> <t>naa akutum taqe taxaaj,</t> <t>naakik'iik k'amaroq ruum i kaq suut teew.</t> <t>Eh re' taq i hat naa rusuuqb'iik taq ak'ux ruuk' i asantolaj Dios.</t>", "17": "<pb/><t>Eh re' taqe i neb'aa' i nooj naq kisik' kihaa',</t> <t>xama' inkireq ta wo' hoq,</t> <t>xa chiqiij naq chik kichii'.</t> <t>Eh re' hin naab'iram i kitiij, ma' naa ta taqe nukanaam chi kutkeel,</t> <t>ruum naa taqe nutoob'eem, ruum re' hin taq aaDios i hat taq aj Israel.</t>", "18": "<t>Re' hin naa wesam taqe chaloq i nim ha' chupaam taqe i yuuq'.</t> <t>Eh chi naa raasjiik i k'achlik ha' wataq k'ixkaab',</t> <t>naa nusutem chi ha' paam ye'aab' i chiq yuuq'.</t> <t>Naa nusutem chi raasb'al ha' i chiqiij paam ak'al.</t>", "19": "<t>Eh naa nuye'em q'ab' chi naa rupoq'iik taqe chaloq</t> <t>i chee' chakaltee' chupaam i ye'aab' chiq yuuq'.</t> <t>Naa kipoq'iik i acacia, i wahut, i olivo,</t> <t>i chaj, i sohchaj, i bojes.</t>", "20": "<t>Reh chi re' i tinamit</t> <t>neenkikoj rehtaal, chi neenkilow, chi neenkinab'eej,</t> <t>chi re' hin ximb'anik xin tz'uhkrisanik reh chu'nchel i re',</t> <t>hin aSantolaj Dios taq i hat, aj Israel, inki Dios.</t>", "21": "<t>Re' QaJaaw Dios, i ruDios i Jacob je' wili i xuq'or:</t> <t>Kim aj taq re' hat, tiyoox tib'ehoq taq chaloq</t> <t>k'oloq taq aq'or reh chi nee taq inako'leej awiib', inki.</t>", "22": "<t>Kim taq cha q'or taq qeh</t> <t>chib'ih i naa ruk'ulariik na' chub'an.</t> <t>Eh cha q'or taq rub'ehel qeh chib'ih i k'uluuj chaloq noq xub'an,</t> <t>re' hoj neenqachop qak'ux chureqariik chi riij.</t> <t>Chaq'or taq qeh chib'ih</t> <t>i naa ruk'ulariik na'chub'an reh chi neenqareq chi riij.</t>", "23": "<t>Chach'ob' taq rub'ehel qeh chib'ih i naa ruk'ulariik na' chub'an</t> <t>reh chi neenqanab'eej chi korik chi hat taq dios.</t> <t>Cha a'n taq jino'q i nim wach na'ojb'al</t> <t>reh chi neenqaq'or chi wilik taq awajaawriik,</t> <t>atoob' ta ma' holohik reh chi neenchalik qayo'jiik.</t>", "24": "<t>Xa re' la' re' hoj qeht'al chi xama' xta wo' hoq</t> <t>i nee taq tichol rub'aan</t> <t>Re' taqe i kiloq'inik taq aweh xama' xta kiokik wii'.</t>", "25": "<pb/><t>Re' hin jinaj i winaq xnusik' cho wach pareelb'aal q'iij.</t> <t>Eh re' reh naa ruq'oriik rib'iral i nub'ihnaal,</t> <t>naa ruyeq'em taqe panak'al i wilkeeb' chi ajab'esil.</t> <t>Naa rub'anam keh je' rukab' i rub'an i aj yej-an xun</t> <t>noq i ruyeq' paam i lech'ik laj ak'al.</t>", "26": "<t>¿Awach xq'orik cho qeh pampeet chi xqanab'eej i korik?</t> <t>¿Awach xq'orik rukorkiil qeh taqe i na'ojb'al wili</t> <t>reh chi naa qach'ob'om rub'ehel, eh chi naa qanab'eem?</t> <t>Ma' awach ta taq aweh i hat xq'orik cho rib'iral, re' re' korik ma' nkitaj.</t> <t>Korik wo' hoq chi ma' awach ta x-ib'irinik</t> <t>cho reh, ma' awach ta xk'uhtanik cho reh.</t>", "27": "<t>Re' hin i Dios, xinq'orik keh i aj Sión pampeet</t> <t>taqe wili. Re' hin xin taaq'anik reh i aj taqareel</t> <t>Jerusaleem chuq'orariik chi ilook' kielik chaloq panti' k'axik rutinamiit.</t>", "28": "<t>Re' hin xnusik' naq chi kixilak</t> <t>i tiyoox chi naa kiin kichaq'weem,</t> <t>xa re' la' xama' jino'q wo' keh ixchaq'wik,</t> <t>xama' xkian ta wo' hoq i xnuq'or keh.</t>", "29": "<t>Re' keh xama' xinkichaq'weej ta wo' hoq</t> <t>ruum ma' jino'q wo' keh i wilik rajaawriik,</t> <t>xa tiyoox taqe, xama' xta kiokik wii'.</t>"}