{"1": "<pb/><t>Ma' awach ta nimanik reh i aak'uhb'aal inqaqor.</t> <t>Eh ma' awach taj inye'wik ruloq'il i awajaawriik</t>", "2": "<t>Re' i QaJaaw Dios xraaj naq chi re' i raj kamanoom eliik naq suq naa ruwihiik,</t> <t>Xa re' la' xk'ihik chi je' rukab' i chee' wilik panchiq yuuq'.</t> <t>Re' reh ma' holohik ta xub'an riib',</t> <t>xa re' la' xqil wo' naq wach, eh xama' xta wo' xqaaj reh.</t>", "3": "<t>Re' i tinamit ma' xponik ta panaq'kiwach, eh ma' xkaaj ta wach.</t> <t>Re' reh ma' k'isiin i ti' k'axik xuk'ul, eh ma' k'isiin ta xtib'ik ruk'ux.</t> <t>Eh re' hoj xama' xta wo' xqaaj reh taqe i xuk'ul,</t> <t>xqixowaaj wach, eh ma' xqak'ax taj.</t>", "4": "<t>Xanaah re' xti korik wo' hoq</t> <t>chi re' reh xk'amwik reh i qayab'ilaal, i qati'kiil.</t> <t>Eh quum i hoj xkiqojib'eej, eh xuyeew q'ab' i Dios chi xhopib'ik i ruti'jolal,</t> <t>xelik i runimaal wach, xuyeew panti' k'axik.</t>", "5": "<t>Eh ruum chi ma' qohnimanik taj xkihopib'eej i ruti'jolal,</t> <t>eh ruum taqe i qamahk xkik'saj chi ti' i ruti'jolal.</t> <t>Eh ruum i ti' xuk'ul xuk'am cho qeh i suq kiil k'uxliis,</t> <t>ruum chi xhopib'ik i ruti'jolal xoj riq'omaaj i hoj.</t>", "6": "<pb/><t>Re' hoj qasik' qab'eeh chi qa ju'junaal,</t> <t>xqatukej qiib' je' rukab' noq inkitukej kiib' i tentzun.</t> <t>Eh re' i QaJaaw Dios xuyeew q'ab' chi</t> <t>re' raj kamanoom xk'amwik reh i qamahk chi qunchelaal.</t>", "7": "<t>Atoob' ta ti' wilik, ti' ruk'ux</t> <t>ma' xta yiib' wach q'orik xelik cho panchii'.</t> <t>Re' reh je' ink'amarik reje tentzun pankanteesb'al xb'aan,</t> <t>je' rukab' noq ink'amarik reje i tentzun</t> <t>chuwach inyok'wik reh i rismaal riij, ma' xta xuq'or.</t>", "8": "<t>Re' reh xkik'am reje pankanteesb'al chi ma' xta ru mahk,</t> <t>eh ma' awach ta xko'linik reh, eh ma' xta xkaaj reh i xuk'ul.</t> <t>Eh xkesaj reje i ruk'achariik chinaah i wach ak'al wili,</t> <t>xkiyeew pankimik ruum i ru mahk i nutinamiit.</t>", "9": "<t>Eh ar xkimuq'aa' chi kixilak i yiib' wach kina'ojb'al,</t> <t>eh chi kixilak i ma' holohik ta kib'aniik.</t> <t>Xanaah re' ma' xta wo' naq i yiib' wach xub'an,</t> <t>eh ma' jino'q i chukuj q'orik xelik cho panchii'.</t>", "10": "<t>Re' i QaJaaw Dios xraaj chi xik'ik chi ti' k'axik i raj kamanoom.</t> <t>Eh ruum chi re' reh xuyeew riib' chi mayiij chi riij i qamahk,</t> <t>re' i reh xraaj naq chi najt rooq i ruk'achariik,</t> <t>korehtaal taqe naa rilom wach i ruk'ihaal chi riih rumaam.</t> <t>Ruum i reh naa rojiik eloq wach i ruyejaam cho wach i QaJaaw Dios.</t>", "11": "<t>Eh re' reh naa rilom i naa ruwachum i ti'</t> <t>k'axik xuk'ul naa ruch'iklojiik ruk'ux</t> <t>noq naa runab'eem chi ajwaal wach chi xuk'ul taqe i ti' re' re'.</t> <t>Re' i raj kamanoom i QaJaaw Dios korik wach ruk'ux,</t> <t>ma' k'isiin taqe i naa ruko'leem, naa resam i kimahk.</t>", "12": "<t>Ruum i re' naa ruye'ariik chi kixilak</t> <t>i nimaq kiwach ruum i QaJaaw Dios,</t> <t>eh naa reliik korik haa' i reh, ruum xuyeew riib' pankimik.</t> <t>Eh xb'aan reh je' rukab' imb'aan keh i yiib' wach kina'ojb'al xanaah re',</t> <t>re' wo' naq i reh xtojwik riij i kimahk i tinamit.</t> <t>Eh xq'orik i koq ruuk' i Dios chikiij i aj mahk.</t>"}