{"1": "<pb/>Re' Isaías je' wili i xuq'or: <pb/><t>Re' i tinamit Damasco naa rukahniik chi ma' re' ta chik tinamit.</t> <t>Naa rusachariik wach chu'nchel i wilkeeb' chupaam.</t>", "2": "<t>Eh re' tinamit Aroer naa rukahniik chi ma' xta</t> <t>chik i wilik chupaam ch'ahn chik i naa rupoq'iik ar,</t> <t>re' chik taqe tentzun naa kianam kiwa' ar,</t> <t>ma' xta naa ruyohb'isaniik keh.</t>", "3": "<t>Re' taqe aj Efraín naa rehtesjiik i runimaal kiwach,</t> <t>je' wo' taqe i aj Damasco.</t> <t>Eh re' taqe aj Siria i ma' naa ta rusachariik kiwach,</t> <t>naa kikahniik pank'ixb'ilaal, je' wo' taqe i aj Israel,</t> <t>inki QaJaaw Dios nim rajaawriik.</t>", "4": "<t>Eh chupaam i q'iij re' re', naa rehtesjiik i runimaal kiwach i aj Israel,</t> <t>re' taqe i riih rumaam i Jacob, naa wo' rusachariik wach i kib'ehomal.</t>", "5": "<t>Re' i tinamit Israel, naa rukahniik chi ma' xta chik i wilik ar</t> <t>xan tz'irik chik paam, je' rukab' noq injacharik i tik</t> <t>wach k'ixkaab' Refaím,</t> <t>noq xa re' chik taqe i rooq kikahnik ar.</t>", "6": "<t>Ach kiib' ixib' i patineel naa kikahniik chupaam,</t> <t>je' rukab' noq inkahnik kiib' ixib'-oq</t> <t>wach i olivo noq sik'ooj chik i wach.</t> <t>Je' rukab' noq xa ju'jun chik i wach i chee' inkahnik ju' taq q'ab',</t> <t>inki i Dios, qaDios i hoj aj Israel.</t>", "7": "<pb/><t>Eh ruum taqe re', naa wo' chik kipahqaam kitoob'jiik reh i QaJaaw Dios i aj Israel.</t> <t>Re' ixtz'uhkrisanik cho keh, re' wilik ruSantohiil.</t>", "8": "<t>Re' keh ma' naa ta chik kojiik loq'ineel</t> <t>chuwach i artaal xakiyejaam ruuk' kiq'ab'.</t> <t>Eh ma' naa ta kojiik loq'ineel</t> <t>chuwach i tiyoox kiyejaam chi rujalwaach i Asera,</t> <t>chuwach kiyejaam chi rujalwaach i q'iij.</t>", "9": "<pb/><t>Eh chupaam i q'iij re' re', naa rukahniik chi ma' xta chik ko'lb'al kiib' i kitinamiit.</t> <t>Naa kikahniik je' rukab' noq xkahnik chi ma' xta chik</t> <t>i wilik chupaam i kitinamiit i aj heveo,</t> <t>i kitinamiit i aj amorreo, noq xkimol chi elik chikiwach i aj Israel.</t>", "10": "<t>Ruum re' taq i hat xsahchik taq panak'ux i Dios inko'linik taq aweh,</t> <t>i je' paat ab'aj i ko'lemb'al iib' taq cha weh.</t> <t>Eh xa tik taq atik q'e' holohaq, xatik taq i uhtz'ub',</t> <t>ye'b'al kiloq'il i tiyoox.</t>", "11": "<t>Re' taq i hat noq i naa tik taq i re' xa nacha'jeej taq chik,</t> <t>re' taq inawaaj chi naa rupoq'iik cho chi jumehq'iil.</t> <t>Xa re' la' re' taq atik re' re', naa rusachariik wach</t> <t>noq naa ruchaliik i ti' k'axik chinaah,</t> <t>xama' xta wo' taq i wach naa amolom.</t>", "12": "<pb/><t>Eh ma' k'isiin i ti' k'axik naakik'ulum taqe i k'ih seht chi tinamit.</t> <t>Naakik'erem kichii' kochinajt naa rib'irjiik chaloq.</t> <t>Xa je' chik rukab' i choqik i rub'an i palaw,</t> <t>i choqik inki a'n i nim ha'.</t>", "13": "<t>Xa re' la' noq naakiq'ilariik ruum i QaJaaw Dios,</t> <t>naakimolom chi elik naa kojiik chi najt yuuq',</t> <t>je' rukab' noq ink'amarik reje</t> <t>chi najt i rutuus ixiim ruum i kowlaj teew,</t> <t>eh noq ink'amarik reje i pooq ruum i kaq suut teew.</t>", "14": "<t>Eh noq inokik i q'iij, re' taqe i aj Israel naakiye'ariik panti' k'axik.</t> <t>Eh noq naa ruchaliik rusaq'iik, naa rusachariik kiwach taqe inixowanik kiwach.</t> <t>Je' wili i ti' k'axik i naakik'ulum taqe i</t> <t>ki-ixowanik wach i rutinamiit i QaJaaw Dios.</t>"}