{"1": "<pb/><t>Re' taq i hat, q'e' taq ti' i naa ak'ulum,</t> <t>ruum inakoj taq i k'uhb'aal chi ye'b'al keh panti' k'axik i tinamit.</t>", "2": "<t>Eh xaq'uchb'al chib'ih keh i neb'aa',</t> <t>xa reh chi ma' parub'ehel ta taq inaq'at i q'orik.</t> <t>Eh xaq'uchb'al chib'ih keh ixoq kamnaq kib'ahiil,</t> <t>je' wo' chib'ih keh i ma' xta kituut kajaaw.</t>", "3": "<t>Eh ¿Chib'ih taq i naa a'nam i hat noq naa ruq'atariik taq i q'orik cha naah?</t> <t>Eh ¿Chib'ih taq i naa a'nam noq naa ruk'uliik iloq taq cha naah i ti' k'axik?</t> <t>¿Awach taq naa rutoob'iniik aweh?</t> <t>¿Aha' taq naa rojiik ab'ehomal amolom wach?</t>", "4": "<t>Eh wii' ma' xat kanteesjiik taq panq'aq'inik,</t> <t>naa taq ak'amariik reje chi prexohjik pan tokoom tinamit.</t> <t>Eh ni xata ruuk' i re' naa rik'iik i rujosq'iil i QaJaaw Dios,</t> <t>xa konaa wo' ruye'em i ti' k'axik taq cha naah.</t>", "5": "<t>Re' QaJaaw Dios je' wili i xuq'or:</t> <t>Re' hin, re' taqe i aj Asiria naa nukojom chi jilow nukarote,</t> <t>re' keh naakik'saniik reh i nujosq'iil chikinaah i tinamit</t>", "6": "<t>Re' ruum nujosq'iil naa nutaqaam taqe chaloq</t> <t>i aj Asiria chi q'aq'inik kuuk' taqe i aj Israel,</t> <t>reh chi naa ruq'uchariik i chib'ih keh.</t> <t>Eh reh chi naa rub'aan ti' k'axik keh, naakiyeq'eb'iik panak'al,</t> <t>je' rukab' imb'aan reh i ch'uwa' pantaq b'eeh.</t>", "7": "<t>Xa re' la' re' i kireey i aj Asiria</t> <t>ma' xata re' re' iraaj chi naa rub'anam,</t> <t>re' la' raaj i reh chi naa</t> <t>rusacham kiwach i ruk'ihaal tinamit.</t>", "8": "<t>Re' i reey re' re' je' wili i ruq'or:</t> <t>Chu'nchel i wilkeeb' chi reyil,</t> <t>chi ri'sil i wajaawriik wilkeeb'.</t>", "9": "<t>Eh chi wee hin eliik wach i tinamit Calno, ruuk' i Carquemis.</t> <t>Eh eliik wach i tinamit Hamat, ruuk' i Arfad.</t> <t>Eh re' i Samaria eliik wach ruuk' Damasco.</t>", "10": "<t>Re' hin xnub'an keh i tinamit ma' k'isiin i tiyoox kuuk'</t> <t>ma' xata je' k'ihaal i tiyoox wilik kuuk' i aj Jerusaleem, i aj Samaria.</t>", "11": "<t>¿Mi ma' naa nusach kiwach re' i aj Jerusaleem, ruch'ihil i kitiyoox,</t> <t>je' rukab' noq xnusach kiwach i aj Samaria,</t> <t>ruch'ihil i kitiyoox? inki i kireey i aj Asiria, inki.</t>", "12": "<pb/>Eh re' i QaJaaw Dios noq rukohlaam chik ruye'ariik i ti' k'axik chikinaah i aj Jerusaleem chinaah i yuuq' Sión. Kora'j naa ruye'em chutojariik re' i ru mahk i yiib' wach runa'ojb'al, re' i kireey i aj Asiria, ruum i xu q'etwachej riib'. Eh xa nim wach i rub'an riib'.", "13": "Re' i kireey i aj Asiria je' wili i ruq'or: <pb/><t>Chu'nchel i xnub'an,</t> <t>ruuk' i wajaawriik xnub'an,</t> <t>eh wilik nuna'ojb'al.</t> <t>Eh xinelik korik, re' hin xnub'an keh i k'ih seht chi tinamit,</t> <t>eh xnuchop naah chi weh i kib'ehomal,</t> <t>xnuq'uch i kajaawriik i kireey.</t>", "14": "<t>Eh xnuchop naah i kib'ehomal i tinamit re' re',</t> <t>ma' awach ta neentz'a'inik weh.</t> <t>Xa je' rukab' noq inchoparik naah i</t> <t>miloj wilik pan jino'q suuq' ma' xta ehchan reh noq xnuchop naah.</t> <t>Eh ma' awach ta inq'orik chi riij,</t> <t>ma' xkik'er ta kichii' chi ko'ljiik riij, inki kireey aj Asiria.</t>", "15": "<pb/><t>¿Mi re', re' ikej nim wach chuwach intz'a'inik reh?</t> <t>¿Mi re', re' i xera ch'ihch' tarb'al chee' nim wach chuwach intz'a'inik reh?</t> <t>¿Mi re', re' i karote nim wach chuwach i k'ahchi' rutob'eem riib' chinaah?</t> <t>¿Mi neeruksaj jino'q re' i winaq i xa chee' wo' hoq?</t>", "16": "<pb/><t>Re' i QaJaaw Dios nim rajaawriik</t> <t>naa resam i kajaawriik i aj Asiria.</t> <t>Re' wilik kajaawriik inki a'n kiib' naa ruye'em i ti' k'axik chikinaah,</t> <t>na naakik'ahtiik ruum q'aaq' noq naakik'ulum taqe re'.</t>", "17": "<t>Re' QaJaaw Dios wilik ruSantohiil, kisaquum i aj Israel.</t> <t>Re' i kib'anik i ti' k'axik,</t> <t>naa rusacham kiwach, je' rukab' noq ink'ahtik kaq k'iix,</t> <t>i k'iixmoq'ool.</t>", "18": "<t>Re' taqe re' je' naq kiholwochiil i rax chee' pan kiye'aab'.</t> <t>Xa re' la' naa rusachariik kiwach naa kikahniik chi ma' xta chik kikamaj.</t> <t>Xa je' chik kikab' i yowaab' ma' xta chik ransil.</t>", "19": "<t>Re' keh xama' k'ih ta chik inaakikahniik,</t> <t>je' rukab' noq kiyok'arik i chee' xama' k'ih ta chik inkahnik,</t> <t>xa jinaj chik chi k'isa k'un i neenchol rajaljiik.</t>", "20": "<pb/><t>Eh naa ruponiik i q'iij chi</t> <t>re' taqe i aj Israel i riih rumaam i Jacob,</t> <t>i ma' naa ta rusachariik kiwach.</t> <t>Ma' naa ta chik kisik'im ko'lemb'al kiib' kuuk' i xa re' sachooj inki a'n</t> <t>Ruuk' la' chik i QaJaaw Dios wilik ruSantohiil</t> <t>chikinaah i aj Israel naa kisik'im i ko'lemb'al kiib'.</t>", "21": "<t>Eh re' taqe i riih rumaam i Jacob, ma' naa ta rusachariik kiwach</t> <t>naa wo' chik kinimam i QaJaaw Dios nim rajaawriik.</t>", "22": "<t>Atoob' ta xa je' wo' naq chik</t> <t>kik'ihaal i saniib' chi chii' i palaw taqe i aj Israel,</t> <t>xama' k'ih ta chik i naakisutiniik</t> <t>cho ruuk' i QaJaaw Dios.</t> <t>Ruum korjinaq chik wach chi naa rusachariik kiwach.</t>", "23": "<t>Re' i QaJaaw Dios nim rajaawriik,</t> <t>ruyejaam chik wach chi naa rusacham kiwach chu'nchel i tinamit,</t> <t>eh naa wo' rub'anam chaloq.</t>", "24": "<pb/>Re' i QaJaaw Dios nim rajaawriik je' wili i ruq'or: <pb/><t>Hat taq nutinamiit aj Sión,</t> <t>mat yo'jik taq kuum taqe i aj Asiria.</t> <t>Atoob' ta neenkian taq ti' k'axik aweh,</t> <t>nee taq tikiq'oj chi chee',</t> <t>je' rukab' inki a'n i aj Egipto.</t>", "25": "<t>Re' hin jumehq'iil naa wesam i nujosq'iil taq cha naah i hat,</t> <t>chikinaah chik i aj Asiria</t> <t>naa nuye'em i nujosq'iil chi sachb'al kiwach, inki.</t>", "26": "<t>Re' i QaJaaw Dios, nim rajaawriik</t> <t>naa rusacham kiwach,</t> <t>je' rukab' noq xusach kiwach i aj Madián chinaah i yuuq' Oreb.</t> <t>Eh naa ruk'uhtaam i rajaawriik,</t> <t>je' rukab' i xub'an Egipto,</t> <t>noq xuq'eb'aa' i rukarote i Moisés chinaah i kaq palaw.</t>", "27": "<t>Eh chupaam i q'iij re' re',</t> <t>naa taq aweliik chi ri'sil i kajaawriik i aj Asiria.</t> <t>Ma' naa ta chik kianam ti' k'axik taq aweh,</t> <t>naa reliik taqe i ahl laj ihq taq cha naah</t> <t>ruum hat taq nutinamiit nusik'im taq chaawach, inki.</t>", "28": "<pb/><t>K'ulik chik inki a'n iloq ar Ajat i ki-ixowanik taq awach,</t> <t>xi-ik'ik chik cho ar Migrón.</t> <t>Eh xkimol chik wach ar Micmas i naa rukamaniik keh.</t>", "29": "<t>Eh naakik'iik chinaah i yuuq' Geba</t> <t>naa kiyejaam i kikok' perpat.</t> <t>Eh re' taqe i aj Ramá naa ruchaliik kiyo'jiik kuum,</t> <t>eh re' taqe i rutinamiit i Saúl inkimol chi elik.</t>", "30": "<t>Re' taq i hat aj Galim, cha k'er taq aachii' chi kow</t> <t>reh chi neenib'irjik chaloq ar Lais.</t> <t>Re' taqe i aj Anatot, q'e' ti' i naakik'ulum.</t>", "31": "<t>Re' taqe i aj Madmena inkimol chi elik.</t> <t>Eh re' taqe i aj Gebim xkikeb'aa' kiib'.</t>", "32": "<t>Eh re' taq i ki-ixowanik awach k'ulik iloq keh ar Nob,</t> <t>naa kiyejaam i kikok' perpat.</t> <t>Ar naa kojiik chi q'aq'inik</t> <t>chinaah i yuuq' Sión wilik ar Jerusaleem.</t>", "33": "<pb/><t>Xa re' la' re' i QaJaaw Dios naa rusacham kiwach ruuk' i rajaawriik.</t> <t>Naakik'ulum keh je' rukab' noq inq'eb'arik taqe i nimaq taq chee'.</t> <t>Re' taqe i nimaq kiwach</t> <t>naa rehtesjiik i kajaawriik.</t>", "34": "<t>Naa rub'aan keh je' rukab' noq inyok'arik i nimaq chee'.</t> <t>Je' rukab' noq kiq'eb'arik taqe i chee' wilkeeb' ar Líbano.</t>"}