{"1": "<pb/>Re' hin naa nutz'uyem jinaj i tz'uuy parub'ihnaal i jinaj i q'e' nuk'ax, <pb/><t>je' wili i naa nutz'uyem chi k'axb'al reh i ru-uuva rutikim:</t> <t>Re' i q'e' nuk'ax wilik jinaj ruye'aab' q'e' holohik.</t>", "2": "<t>Re' reh xuk'ot paam i ak'al xresaj taqe ab'aj,</t> <t>xusik' wach i rija'eel uuva xutik ar.</t> <t>Eh xuyejaa' i jinaj i paat panyejaal i ru-uuva cha'jalb'al reh,</t> <t>xuyejaa' i yitz'b'al reh i uuva,</t> <t>ruum xukapaaj i reh chi ma' k'isiin i wach i ki' laj uuva naa reliik.</t> <t>Xanaah re' k'ah chik i xuwachuj.</t>", "3": "<t>Eh re' i q'e' nuk'ax je' wili i xuq'or:</t> <t>Re' taq i hat aj Jerusaleem, i hat aj Judá,</t> <t>cha sik' taq chi riij awach i wilik ru mahk. Mi re' hin, oon re' nutik.</t>", "4": "<t>Eh ¿Mi ko wilik naq re' i xraaj i nu-uuva xnutik?</t> <t>¿Mi ko wilik re' i ma' xnuyejaa' taj i hin?</t> <t>Re' hin ki'laj uuva naq i xwuy-eej,</t> <t>xanaah re' k'ahlaj uuva chik i xuwachuj.</t>", "5": "<t>Re' hin naa taq nuq'orom aweh</t> <t>chib'ih i naa nub'anam ruuk' i nu-uuva re' re':</t> <t>Re' hin naa wesam i koraal</t> <t>chi riij reh chi neensacharik wach,</t> <t>naa wesam i tz'aq chi riij reh chi naa ruyeq'eb'iik paam.</t>", "6": "<t>Eh naa nukanaam chi ma' xta chik i wilik chupaam,</t> <t>ma' naa ta chik rumesariik paam.</t> <t>Eh k'iixmoq'ool, kaq k'iix chik naa rupoq'iik cho ar,</t> <t>naa nuq'ilim i suutz' reh chi ma'</t> <t>nee ta chik ruye'em chaloq i jab' chinaah, inki.</t>", "7": "<t>Re' i ru-uuva i QaJaaw Dios i ruq'or,</t> <t>re' taqe i aj Israel, taqe i aj Judá,</t> <t>xukapaaj naq i reh chi</t> <t>re' i rub'ehel naa kianam.</t> <t>Xanaah re', re' chik i kaansanik inki a'n</t> <t>re' reh re' naq i wihik</t> <t>pansuqkiil k'uxliis xruy-eej,</t> <t>eh xa re' chik i k'erej kichii' inki a'n.</t>", "8": "<t>Q'e' ti' i naakik'ulum i xata wo' jarub' i kipaat,</t> <t>xata wo' jarseht i kiye'aab' inkiloq'.</t> <t>Eh xama' awach ta chik inkiyeew ruye'aab',</t> <t>xa re' chik i keh ehchan taqe reh chu'nchel noq inkikapaaj.</t>", "9": "<t>Re' hin xb'iraj chi je' wili i ruq'orom i QaJaaw Dios:</t> <t>Re' taqe i ma' k'isa paat naa nusacham kiwach.</t> <t>Atoob' ta xanimaq chik, xa holohaq chik taqe,</t> <t>xama' jino'q wo' hoq i naa rupatiniik chupaam.</t>", "10": "<t>Eh re' i lajeeb' k'ahaam i chi uuva,</t> <t>xa jinaj wo' ti b'ariil i riis naa ruye'em.</t> <t>Eh re' i lajeeb' koxtaal chi i ja' trigo,</t> <t>xa jinaj wo' tii koxtaal i wach naa rub'anam.</t>", "11": "<t>Q'e' ti' i naakik'ulum taqe rajlaal wahq'eq,</t> <t>kiwuktiik reje chi xohk'rik.</t> <t>Eh re' i k'ahlaj ha' inyojwik kina'ojb'al,</t> <t>korehtaal kiokik q'iij chub'aan.</t>", "12": "<t>Eh chupaam i kininq'iij, inkikoj i arpa,</t> <t>i k'ahaam kiwach q'ooj,</t> <t>i tamb'oor, i suub' q'ooj.</t> <t>Eh inkuk'ej i k'ahlaj ha',</t> <t>ma' inkiyeew ta rajaawriik i ruyejaam chaloq i QaJaaw Dios.</t>", "13": "<t>Re' nutinamiit ma' inkireq ta chi riij, ruum aj re'</t> <t>naa kik'amariik reje pan tokoom tinamit.</t> <t>Eh chu'nchel i k'amal b'eeh, chu'nchel i tinamit</t> <t>naa kikimiik ruum kinuhmiik, ruum kichiqchi'iil.</t>", "14": "<t>Re' jul muq'umb'al xa tehlik chik i chii' chi kuyub'jiik,</t> <t>i tinamit reh chi naa kimuhqik ar.</t> <t>Je' wo' chu'nchel i k'amal b'eeh.</t> <t>Ar naa rusahchiik wach i runimaal kiwach,</t> <t>ruum xa ruuk' i re' inkich'ikaa' kik'ux.</t>", "15": "<t>Chu'nchel i tinamit</t> <t>naa kikahniik chi ma' xta chik kajaawriik,</t> <t>re' taqe i nimaq kiwach korehtaal inkiloch' kiib'.</t>", "16": "<t>Eh re' i QaJaaw Dios nim rajaawriik, naa ruk'uhtaam</t> <t>i rajaawriik noq naa rub'anam i q'ataj q'orik.</t> <t>Eh naa ruk'uhtaam i ruSantohiil ruuk' taqe i korik naa rub'anam.</t>", "17": "<t>Eh chupaam i tinamit re' re', re' chik taqe imas tentzun naa kianam kiwa' ar.</t> <t>Re' taqe i tokoom tinamit naakik'uxwiik reh i kitik,</t> <t>ma' xta chik naa ruwihiik keh i b'ehomaq.</t>", "18": "<t>Q'e' ti' i naakik'ulum taqe i kiqerjik pamahk</t> <t>ruum i yiib' wach na'ojb'al.</t> <t>Eh qeremaj taqe chub'anariik i ma' korik ta laj na'ojb'al,</t> <t>je' kiqerjik reje kareta.</t>", "19": "<t>Re' keh je' wili inkiq'or:</t> <t>Re' hoj inqaaj qilow chi jumehq'iil i ruq'or i QaJaaw Dios.</t> <t>Chub'aan i ruyejaam cho wach</t> <t>i wilik ruSantohiil chikinaah quch i aj Israel</t> <t>reh chi neenqanab'eej i hoj, inki taqe.</t>", "20": "<t>Q'e' wo' ti' i naakik'ulum</t> <t>i kikojwik reh chi holohik, i ma' holohik taj.</t> <t>Eh inkikoj chi saqum i q'equm,</t> <t>eh re' q'equm inkikoj chi saqum,</t> <t>re' k'ah inkikoj chi ki',</t> <t>re' ki' inkikoj chi k'ah.</t>", "21": "<t>Q'e' wo' ti' i naakik'ulum i kow inki a'n kiib'</t> <t>wilik kina'ojb'al inki a'n kiib'.</t>", "22": "<t>Eh xakow chik inki a'n kiib'</t> <t>chi ruxilaakjiik i k'ahlaj ha' noq inkuk'ej.</t>", "23": "<t>Q'e' ti' i naakik'ulum i q'atal q'orik ruuk' tumiin</t> <t>inkikanaa' chi ma' xta ru mahk i wilik ru mahk,</t> <t>eh re' chik i korik wach ruk'ux inkiq'or chi wilik ru mahk.</t>", "24": "<t>Ruum aj re', re' taqe re' naa rusachariik kiwach,</t> <t>je' rukab' noq inchaajrik i chiq sohk', i chiq k'im.</t> <t>Naakik'ulum keh je' rukab' i ruk'ul i tik inq'ahik i raa'</t> <t>i ruhz'ub'aal impooqrik.</t> <t>Ruum ma' xponik ta panaq'kiwach i ruk'uhb'aal i QaJaaw Dios, nim rajaawriik.</t> <t>Ma' xkinimaj taj i ruq'oral i wilik ruSantohiil chikinaah i aj Israel.</t>", "25": "<t>Ruum aj re', re' QaJaaw Dios</t> <t>ma' k'isiin ta naa ruchaliik rujosq'iil chinaah i rutinamiit.</t> <t>Eh naa ruye'em i ti' k'axik chikinaah naa ruk'uyu'sam ak'al,</t> <t>xa aha' naa rukahniik chi tuch'lik i kiti'jolal pantaq b'eeh,</t> <t>xa je' chik kiq'ehb'ik sohk'.</t> <t>Re' QaJaaw Dios xama' naa ta wo' rik'iik i rujosq'iil,</t> <t>xama' naa ta wo' rukanaam</t> <t>ruye'ariik i ti' k'axik chikinaah.</t>", "26": "<t>Eh re' QaJaaw Dios jinaj i rehtalil naa rujosam,</t> <t>naa ruxub'em reje jinaj i tinamit wilik chi najt yuuq'.</t> <t>Eh re' i tinamit re' re' jumehq'iil naa kichaliik</t> <t>chub'anariik reh i tinamit Jerusaleem.</t>", "27": "<t>Eh chi kixilak i naa kik'uliik iloq ma' jino'q keh i q'uhteel.</t> <t>Ma' jino'q keh i chelej riib' imb'ehik,</t> <t>ma' jino'q keh naa ruchaliik ruwiriik,</t> <t>chu'nchel la' kib'ak'am i kipaam,</t> <t>kib'ak'am i kixijab' chi korik.</t>", "28": "<t>Eh re' i kiflecha xaq'as chik kiju'</t> <t>re' inkikut wii' xakow chik kiripim wach,</t> <t>re' i rixk'aq i kikawayu xa je' chik kowlaj ab'aj re' i kikareta</t> <t>xa je' chik rukab' i choqik i rub'an i teew jab'.</t>", "29": "<t>Eh xak'erik chik kichii'</t> <t>je' rukab' noq i ruk'er chii' kaq b'ahlam.</t> <t>Naa rub'aan kuuk' i je' rukab' i rub'an i kaq b'ahlam</t> <t>noq i ruchop i chikop i ruk'am reje</t> <t>ma' awach ta chik inq'uchwik reh.</t>", "30": "<t>Eh noq naa kitoq'aam peleto</t> <t>i kuuk' i aj Israel xa k'erik chik kichii',</t> <t>je' rukab' i choqik i rub'an i palaw.</t> <t>Eh jinaj runimaal q'equm naa ruk'utiniik chinaah i Israel,</t> <t>ruum pan runimaal ti'kiil k'uxliis naa kiwihiik.</t>"}