{"1": "Por lo tanto, hermanos, tal como aprendieron de nosotros, como deben vivir para agradar a <i>YAHWEH</i>, y tal como están viviendo ahora, les pedimos, en verdad, unidos con el Adón Yahshúa, les exhortamos que se mantengan haciendo esto más y más.", "10": "y ustedes aman a todos los hermanos por toda Macedonia. Pero les instamos, hermanos, hacerlo más y más.", "11": "También hagan su ambición, la de vivir calladamente, el meterse en sus propios asuntos y ganarse la vida por sus propios esfuerzos tal como se lo hemos dicho.", "12": "Entonces su vida diaria gozará de respeto de los de afuera, y no dependerán de nadie.", "13": "Ahora, hermanos, queremos que sepan la verdad sobre los que han muerto, de otra forma se pueden entristecer igual que la gente", "14": "que no tiene nada en que poner su esperanza. Porque como nosotros creemos que Yahshúa murió y resucitó, también creemos que de la misma forma, <i>YAHWEH</i>, por medio de Yahshúa, se llevará con El a aquellos que han muerto.", "15": "Cuando decimos esto lo basamos en las propias palabras del Adón: nosotros los que permanezcamos vivos cuando el Adón venga, seguramente no precederemos a los que han muerto.", "16": "Porque el Adón mismo bajará de los cielos con un grito vigoroso, con un llamado por el <i>malaj</i> principal,  y con el <i>Shofar</i> de <i>YAHWEH</i>; aquellos que han muerto unidos con el Mashíaj serán los primeros en resucitar;", "17": "después, nosotros los que hayamos quedado vivos, seremos juntamente levantados con ellos en las nubes, para encontrarnos con el Adón en el aire;  y por tanto siempre estaremos con el Adón.", "18": "Así que aliéntense unos a otros con estas palabras.", "2": "Pues ustedes saben qué instrucciones les dimos sobre la autoridad del Adón Yahshúa.", "3": "Lo que <i>YAHWEH</i> quiere es que sean <i>Kadoshim</i>; que se mantengan lejos de inmoralidad sexual;", "4": "que cada uno sepa como contener sus impulsos sexuales de una manera <i>Kadosh</i> y honorable,", "5": "no dejándose llevar por los deseos lujuriosos, como los paganos que no conocen a <i>YAHWEH</i>.", "6": "Ninguno debe agraviar a su hermano en este asunto ni tome ventaja de él, porque el Adón castiga a todos los que hacen tales cosas, como les explicamos ampliamente con anterioridad.", "7": "Pues <i>YAHWEH</i> no nos llamó a vivir una vida inmunda, sino una <i>Kadosh</i>.", "8": "De modo que cualquiera que rechace esta enseñanza, no está rechazando a un hombre, sino a <i>YAHWEH</i>, en verdad El nos da el <i>Ruaj HaKodesh</i>, que es de El.", "9": "En lo que concierne al amor fraternal no necesitamos escribirles, porque ustedes mismos han sido enseñados por <i>YAHWEH</i> a amarse los unos a los otros,"}