{"1": "En el tercer día, cuando cesó de orar, Ester  se puso los atuendos reales y se paró en el patio interno del palacio del rey, frente a los aposentos del rey. El rey estaba sentado en su trono real en el aposento del rey, frente a la entrada al aposento. [ (1a) Y estando espléndidamente arreglada,  habiendo clamado a Elohim, el Supervisor y Preservador de todas las cosas, ella tomó sus dos sirvientas, y se apoyó sobre una, como una delicada fémina, y la otra siguió llevando su cola. (1b) Y ella estaba radiante en la perfección de su belleza; y su rostro estaba alegre, y si fuera benevolente, pero su corazón estaba cargado de temor. (1c) Y habiendo pasado por todas las puertas, ella se paró delante del rey; y él estaba sentado en su trono real, y él se había puesto todos sus gloriosos atuendo, cubiertos todos con oro y piedras preciosas, y fue muy terrible. (1d) Y habiendo levantado su rostro resplandeciente con gloria, él miró con intenso enojo, y la reina cayó, y cambió su color según se desmayó; y se inclinó sobre la cabeza de la sirvienta que fue delante de ella. (1e) Pero Elohim cambió el (ruaj) del rey delicadamente, y con intenso sentimiento él saltó de su trono, y la tomó en sus brazos, hasta que ella se recuperó, él la consoló con palabras apacibles, y dijo a ella: (1f) \"¿Cuál es el problema Ester? Yo soy tu hermano, sé de buen ánimo, tú no morirás, puesto que nuestro mandamiento está abiertamente declarado a ti, acércate.]", "10": "No obstante, Haman se restringió y se fue a casa, donde llamó a sus amigos y a su esposa Zeresh.", "11": "Haman se jactó ante ellos acerca de su vasta riqueza, sus muchos hijos, y todo lo relacionado a cómo el rey lo había promovido y le había dado precedencia sobre los príncipes y sirvientes del rey.", "12": "\"Ciertamente,\"Haman añadió, \"Ester la reina no permitió a nadie ir al banquete con el rey excepto a mí; y mañana también yo estoy invitado por ella, junto con el rey.", "13": "Aún nada de esto me complace, mientras tenga que seguir viendo a Mordejai el Yahudi que permanece sentado a la puerta del rey.\"", "14": "A esto Zeresh su esposa y todos sus amigos le dijeron: \"Haz que edifiquen una horca de setenta pies de alto, y en la mañana habla con el rey para que ahorquen a Mordejai en ella. Luego entra, y disfruta con el rey en el banquete.\" A Haman le gustó la idea, así que hizo edificar una horca. ", "2": "Y habiendo levantado su cetro de oro, él lo puso en su cuello, y dijo: \"Háblame.\" [ (2a) Yo te vi a ti, mi señor, como un (malaj) de Elohim, y mi corazón estaba atribulado por temor a tu gloria; pues tú, mi señor, eres para asombrar, y tu rostro esta lleno de gracia. (2b) Y mientras ella estaba hablando, ella se desmayó y cayó. El rey estaba afligido y todos sus sirvientes la consolaron.]", "3": "Y el rey dijo: \"¿Qué es lo que quieres, reina Ester y cuál es tu petición?\" \"Lo que sea que pidas, hasta la mitad del reino, te será dado.\"", "4": "Y Ester dijo: \"Hoy es mi gran día, si le parece bueno al rey, permite que el rey y Haman vengan hoy al banquete que yo he preparado para él.\"", "5": "El rey dijo: \"Traigan a Haman rápidamente, para lo que Ester ha pedido pueda ser hecho.\"", "6": "En el banquete el rey dijo a Ester: \"¿Cuál es tu petición reina Ester?\"", "7": "Entonces Ester respondió: \"Mi petición, lo que yo quiero, es esto:", "8": "si he obtenido el favor a la vista del rey, si le place al rey otorgar mi petición y hacer lo que yo quiero, que el rey y Haman vengan de nuevo al banquete que yo prepararé para ellos; y mañana yo haré lo mismo.\"", "9": "Ese día Haman salió al rey alegre y de buen ánimo. Pero cuando Haman vio a Mordejai a la puerta del rey, que él: no se levantó ni se movió por él, Haman se enfureció con Mordejai."}