{"1": "<pb/>Jesús, pues, bajó del monte, y empezaron a seguirlo muchedumbres.", "2": "Un leproso se acercó, se arrodilló delante de él y le dijo: \"Señor, si tú quieres, puedes limpiarme.", "3": "Jesús extendió la mano, lo tocó y le dijo: \"Quiero, queda limpio. Al momento quedó limpio de la lepra.", "4": "Jesús le dijo: \"Mira, no se lo digas a nadie; pero ve a mostrarte al sacerdote y ofrece la ofrenda ordenada por la Ley de Moisés, pues tú tienes que hacerles una declaración.", "5": "<pb/>Al entrar Jesús en Cafarnaún, se le acercó un capitán de la guardia, suplicándole:", "6": "Señor, mi muchacho está en cama, totalmente paralizado, y sufre terriblemente.", "7": "Jesús le dijo: \"Yo iré a sanarlo.", "8": "El capitán contestó: \"Señor, ¿quién soy yo para que entres en mi casa? Di no más una palabra y mi sirviente sanará.", "9": "Pues yo, que no soy más que un capitán, tengo soldados a mis órdenes, y cuando le digo a uno: Vete, él se va; y si le digo a otro: Ven, él viene; y si ordeno a mi sirviente: Haz tal cosa, él la hace.", "10": "Jesús se quedó admirado al oír esto, y dijo a los que le seguían: \"Les aseguro que no he encontrado a nadie en Israel con tanta fe.", "11": "Yo se lo digo: vendrán muchos del oriente y del occidente para sentarse a la mesa con Abrahán, Isaac y Jacob en el Reino de los Cielos,", "12": "mientras que los que debían entrar al reino serán echados a las tinieblas de afuera: allí será el llorar y rechinar de dientes.", "13": "Luego Jesús dijo al capitán: \"Vete a casa, hágase todo como has creído. Y en ese mismo momento el muchacho quedó sano.", "14": "<pb/>Jesús fue a casa de Pedro; allí encontró a la suegra de éste en cama, con fiebre.", "15": "Jesús le tocó la mano y se le pasó la fiebre. Ella se levantó y comenzó a atenderle.", "16": "Al atardecer le llevaron muchos endemoniados. Él expulsó a los espíritus malos con una sola palabra, y sanó también a todos los enfermos.", "17": "Así se cumplió lo que había anunciado el profeta Isaías: Él tomó nuestras debilidades y cargó con nuestras enfermedades.", "18": "<pb/>Jesús, al verse rodeado por la multitud, dio orden de cruzar a la otra orilla.", "19": "Entonces se le acercó un maestro de la Ley y le dijo: \"Maestro, te seguiré adondequiera que vayas.", "20": "Jesús le contestó: \"Los zorros tienen cuevas y las aves tienen nidos, pero el Hijo del Hombre ni siquiera tiene dónde recostar la cabeza.", "21": "Otro de sus discípulos le dijo: \"Señor, deja que me vaya y pueda primero enterrar a mi padre.", "22": "Jesús le contestó: \"Sígueme y deja que los muertos entierren a sus muertos.", "23": "<pb/>Jesús subió a la barca y sus discípulos le siguieron.", "24": "Se levantó una tormenta muy violenta en el lago, con olas que cubrían la barca, pero él dormía.", "25": "Los discípulos se acercaron y lo despertaron diciendo: \"¡Señor, sálvanos, que estamos perdidos!\"", "26": "Pero él les dijo: \"¡Qué miedosos son ustedes! ¡Qué poca fe tienen!\" Entonces se levantó, dio una orden al viento y al mar, y todo volvió a la más completa calma.", "27": "Grande fue el asombro; aquellos hombres decían: \"¿Quién es éste, que hasta los vientos y el mar le obedecen?\"", "28": "<pb/>Al llegar a la otra orilla, a la tierra de Gadara, dos endemoniados salieron de entre los sepulcros y vinieron a su encuentro. Eran hombres tan salvajes que nadie se atrevía a pasar por aquel camino.", "29": "Y se pusieron a gritar: \"¡No te metas con nosotros, Hijo de Dios! ¿Has venido aquí para atormentarnos antes de tiempo?\"", "30": "A cierta distancia de allí había una gran piara de cerdos comiendo.", "31": "Los demonios suplicaron a Jesús: \"Si nos expulsas, envíanos a esa piara de cerdos. Jesús les dijo: \"Vayan\".", "32": "Salieron y entraron en los cerdos. Al momento toda la piara se lanzó hacia el lago por la pendiente, y allí se ahogaron.", "33": "Los cuidadores huyeron, fueron a la ciudad y contaron todo lo sucedido, y lo que había pasado con los endemoniados.", "34": "Entonces todos los habitantes salieron al encuentro de Jesús y, no bien lo vieron, le rogaron que se alejase de sus tierras."}