{"1": "<pb/>Aprendan algo del Reino de los Cielos. Un propietario salió de madrugada a contratar trabajadores para su viña.", "2": "Se puso de acuerdo con ellos para pagarles una moneda de plata al día, y los envió a su viña.", "3": "Salió de nuevo hacia las nueve de la mañana, y al ver en la plaza a otros que estaban desocupados,", "4": "les dijo: \"Vayan ustedes también a mi viña y les pagaré lo que sea justo. Y fueron a trabajar.", "5": "Salió otra vez al mediodía, y luego a las tres de la tarde, e hizo lo mismo.", "6": "Ya era la última hora del día, la undécima, cuando salió otra vez y vio a otros que estaban allí parados. Les preguntó: \"¿Por qué se han quedado todo el día sin hacer nada?\"", "7": "Contestaron ellos: \"Porque nadie nos ha contratado. Y les dijo: \"Vayan también ustedes a trabajar en mi viña.", "8": "Al anochecer, dijo el dueño de la viña a su mayordomo: \"Llama a los trabajadores y págales su jornal, empezando por los últimos y terminando por los primeros.", "9": "Vinieron los que habían ido a trabajar a última hora, y cada uno recibió un denario (una moneda de plata).", "10": "Cuando llegó el turno a los primeros, pensaron que iban a recibir más, pero también recibieron cada uno un denario.", "11": "Por eso, mientras se les pagaba, protestaban contra el propietario.", "12": "Decían: \"Estos últimos apenas trabajaron una hora, y los consideras igual que a nosotros, que hemos aguantado el día entero y soportado lo más pesado del calor.", "13": "El dueño contestó a uno de ellos: \"Amigo, yo no he sido injusto contigo. ¿No acordamos en un denario al día?\"", "14": "Toma lo que te corresponde y márchate. Yo quiero dar al último lo mismo que a ti.", "15": "¿No tengo derecho a llevar mis cosas de la manera que quiero? ¿O será porque soy generoso y tú envidioso?\"", "16": "Así sucederá: los últimos serán primeros, y los primeros serán últimos.", "17": "<pb/>Mientras iban subiendo a Jerusalén, Jesús tomó aparte a los Doce y les dijo por el camino:", "18": "Ya estamos subiendo a Jerusalén; el Hijo del Hombre va a ser entregado a los jefes de los sacerdotes y a los maestros de la Ley, que lo condenarán a muerte.", "19": "Ellos lo entregarán a los extranjeros, que se burlarán de él, lo azotarán y lo crucificarán. Pero resucitará al tercer día.", "20": "<pb/>Entonces la madre de Santiago y Juan se acercó con sus hijos a Jesús y se arrodilló para pedirle un favor.", "21": "Jesús le dijo: \"¿Qué quieres?\" Y ella respondió: \"Aquí tienes a mis dos hijos. Asegúrame que, cuando estés en tu reino, se sentarán uno a tu derecha y otro a tu izquierda.", "22": "Jesús dijo a los hermanos: \"No saben lo que piden. ¿Pueden ustedes beber la copa que yo tengo que beber?\" Ellos respondieron: \"Podemos.", "23": "Jesús replicó: \"Ustedes sí beberán mi copa, pero no me corresponde a mí el concederles que se sienten a mi derecha o a mi izquierda. Eso será para quienes el Padre lo haya dispuesto.", "24": "Los otros diez se enojaron con los dos hermanos al oír esto.", "25": "Jesús los llamó y les dijo: \"Ustedes saben que los gobernantes de las naciones actúan como dictadores y los que ocupan cargos abusan de su autoridad.", "26": "Pero no será así entre ustedes. Al contrario, el que de ustedes quiera ser grande, que se haga el servidor de ustedes,", "27": "y si alguno de ustedes quiere ser el primero entre ustedes, que se haga el esclavo de todos.", "28": "Hagan como el Hijo del Hombre, que no vino a ser servido, sino a servir y dar su vida como rescate por una muchedumbre.", "29": "<pb/>Al salir de Jericó, les iba siguiendo una gran multitud de gente.", "30": "En algún momento, dos ciegos estaban sentados a la orilla del camino, y al enterarse de que pasaba Jesús, comenzaron a gritar: \"¡Señor, hijo de David, ten compasión de nosotros!\"", "31": "La gente les decía que se callaran, pero ellos gritaban aún más fuerte: \"¡Señor, hijo de David, ten compasión de nosotros!\"", "32": "Jesús se detuvo, los llamó y les preguntó: \"¿Qué quieren que haga por ustedes?\"", "33": "Ellos dijeron: \"Señor, que se abran nuestros ojos.", "34": "Jesús sintió compasión y les tocó los ojos. Y al momento recobraron la vista y lo siguieron."}