{"1": "<pb/>Entonces Jesús habló tanto para el pueblo como para sus discípulos:", "2": "Los maestros de la Ley y los fariseos han ocupado el puesto que dejó Moisés.", "3": "Hagan y cumplan todo lo que ellos dicen, pero no los imiten, porque ellos enseñan y no practican.", "4": "Preparan pesadas cargas, muy difíciles de llevar, y las echan sobre las espaldas de la gente, pero ellos ni siquiera levantan un dedo para moverlas.", "5": "Todo lo hacen para ser vistos por los hombres. Miren esas largas citas de la Ley que llevan en la frente y los largos flecos de su manto.", "6": "Les gusta ocupar los primeros lugares en los banquetes y los asientos reservados en las sinagogas.", "7": "Les agrada que los saluden en las plazas y que la gente los llame Maestro.", "8": "Lo que es ustedes, no se dejen llamar Maestro, porque no tienen más que un Maestro, y todos ustedes son hermanos.", "9": "No llamen Padre a nadie en la tierra, porque ustedes tienen un solo Padre, el que está en el Cielo.", "10": "Tampoco se dejen ustedes llamar Guía, porque ustedes no tienen más Guía que Cristo.", "11": "El más grande entre ustedes se hará el servidor de todos.", "12": "Porque el que se pone por encima, será humillado, y el que se rebaja, será puesto en alto.", "13": "Por lo tanto, ¡ay de ustedes, maestros de la Ley y fariseos, que son unos hipócritas! Ustedes cierran a la gente el Reino de los Cielos. No entran ustedes, ni dejan entrar a los que querrían hacerlo.", "14": "¡Ay de ustedes, maestros de la Ley y fariseos, que son unos hipócritas!", "15": "Ustedes recorren mar y tierra para ganar un pagano y, cuando se ha convertido, lo transforman en un hijo del demonio, mucho peor que ustedes.", "16": "¡Ay de ustedes, que son guías ciegos! Ustedes dicen: \"Jurar por el Templo no obliga, pero jurar por el tesoro del Templo, sí\".", "17": "¡Torpes y ciegos! ¿Qué vale más, el oro mismo o el Templo que hace del oro una cosa sagrada?", "18": "Ustedes dicen: \"Si alguno jura por el altar, no queda obligado; pero si jura por las ofrendas puestas sobre el altar, queda obligado\". ¡Ciegos!\"", "19": "¿Qué vale más, lo que se ofrece sobre el altar o el altar, que hace santa la ofrenda?", "20": "El que jura por el altar, jura por el altar y por lo que se pone sobre él.", "21": "El que jura por el Templo, jura por él y por Dios que habita en el Templo.", "22": "El que jura por el Cielo, jura por el trono de Dios y por Aquel que está sentado en él.", "23": "¡Ay de ustedes, maestros de la Ley y fariseos, que son unos hipócritas! Ustedes pagan el diezmo hasta sobre la menta, el anís y el comino, pero no cumplen la Ley en lo que realmente tiene peso: la justicia, la misericordia y la fe. Ahí está lo que ustedes debían poner por obra, sin descartar lo otro.", "24": "¡Guías ciegos! Ustedes cuelan un mosquito, pero se tragan un camello.", "25": "¡Ay de ustedes, maestros de la Ley y fariseos, que son unos hipócritas! Ustedes purifican el exterior del plato y de la copa, después que la llenaron de robos y violencias.", "26": "¡Fariseo ciego! Purifica primero lo que está dentro, y después purificarás también el exterior.", "27": "¡Ay de ustedes, maestros de la Ley y fariseos, que son unos hipócritas! Ustedes son como sepulcros bien pintados, que se ven maravillosos, pero que por dentro están llenos de huesos y de toda clase de podredumbre.", "28": "Ustedes también aparentan como que fueran personas muy correctas, pero en su interior están llenos de falsedad y de maldad.", "29": "¡Ay de ustedes, maestros de la Ley y fariseos, que son unos hipócritas! Ustedes construyen sepulcros para los profetas y adornan los monumentos de los hombres santos.", "30": "También dicen: \"Si nosotros hubiéramos vivido en tiempos de nuestros padres, no habríamos consentido que mataran a los profetas\".", "31": "Así ustedes se proclaman hijos de quienes asesinaron a los profetas.", "32": "¡Terminen, pues, de hacer lo que sus padres comenzaron!", "33": "¡Serpientes, raza de víboras!, ¿cómo lograrán escapar de la condenación del infierno?", "34": "Desde ahora les voy a enviar profetas, sabios y maestros, pero ustedes los degollarán y crucificarán, y a otros los azotarán en las sinagogas o los perseguirán de una ciudad a otra.", "35": "Al final recaerá sobre ustedes toda la sangre inocente que ha sido derramada sobre la tierra, desde la sangre del justo Abel hasta la sangre de Zacarías, hijo de Baraquías, al que ustedes mataron ante el altar, dentro del Templo.", "36": "En verdad les digo: esta generación pagará por todo eso.", "37": "<pb/>¡Jerusalén, Jerusalén, qué bien matas a los profetas y apedreas a los que Dios te envía! ¡Cuántas veces he querido reunir a tus hijos, como la gallina reúne a sus pollitos bajo las alas, y tú no has querido!", "38": "Por eso se van a quedar ustedes con su templo vacío.", "39": "Y les digo que ya no me volverán a ver hasta que digan: ¡Bendito sea el que viene en nombre del Señor!\""}