{"1": "<pb/>El Espíritu condujo a Jesús al desierto para que fuera tentado por el diablo,", "2": "y después de estar sin comer cuarenta días y cuarenta noches, al final sintió hambre.", "3": "Entonces se le acercó el tentador y le dijo: \"Si eres Hijo de Dios, ordena que estas piedras se conviertan en pan.", "4": "Pero Jesús le respondió: \"Dice la Escritura: El hombre no vive solamente de pan, sino de toda palabra que sale de la boca de Dios.", "5": "Después el diablo lo llevó a la Ciudad Santa y lo puso en la parte más alta de la muralla del Templo.", "6": "Y le dijo: \"Si eres Hijo de Dios, tírate de aquí abajo, pues la Escritura dice: Dios dará ordenes a sus ángeles y te llevarán en sus manos para que tus pies no tropiecen en piedra alguna.", "7": "Jesús replicó: \"Dice también la Escritura: No tentarás al Señor tu Dios.", "8": "A continuación lo llevó el diablo a un monte muy alto y le mostró todas las naciones del mundo con todas sus grandezas y maravillas.", "9": "Y le dijo: \"Te daré todo esto si te arrodillas y me adoras.", "10": "Jesús le dijo: \"Aléjate, Satanás, porque dice la Escritura: Adorarás al Señor tu Dios, y a El sólo servirás.", "11": "Entonces lo dejó el diablo y se acercaron los ángeles a servirle.", "12": "<pb/>Cuando Jesús oyó que Juan había sido encarcelado, se retiró a Galilea.", "13": "No se quedó en Nazaret, sino que fue a vivir a Cafarnaún, a orillas del lago, en la frontera entre Zabulón y Neftalí.", "14": "Así se cumplió lo que había dicho el profeta Isaías:", "15": "Tierra de Zabulón y tierra de Neftalí, en el camino hacia el mar, a la otra orilla del Jordán, Galilea, tierra de paganos, escuchen:", "16": "La gente que vivía en la oscuridad ha visto una luz muy grande; una luz ha brillado para los que viven en lugares de sombras de muerte.", "17": "Desde entonces Jesús empezó a proclamar este mensaje: \"Renuncien a su mal camino, porque el Reino de los Cielos está ahora cerca.", "18": "Mientras Jesús caminaba a orillas del mar de Galilea, vio a dos hermanos: uno era Simón, llamado Pedro, y el otro Andrés. Eran pescadores y estaban echando la red al mar.", "19": "Jesús los llamó: \"Síganme, y yo los haré pescadores de hombres.", "20": "Al instante dejaron las redes y lo siguieron.", "21": "Más adelante vio a otros dos hermanos: Santiago, hijo de Zebedeo, con su hermano Juan; estaban con su padre en la barca arreglando las redes. Jesús los llamó,", "22": "y en seguida ellos dejaron la barca y a su padre y lo siguieron.", "23": "Jesús empezó a recorrer toda la Galilea; enseñaba en las sinagogas de los judíos, proclamaba la Buena Nueva del Reino y curaba en el pueblo todas las dolencias y enfermedades.", "24": "Su fama se extendió por toda Siria. La gente le traía todos sus enfermos y cuantos estaban aquejados por algún mal: endemoniados, lunáticos y paralíticos, y él los sanaba a todos.", "25": "Empezaron a seguir a Jesús muchedumbres: gente de Galilea, Decápolis, Jerusalén, Judea y del otro lado del Jordán."}