{"1": "<pb/>Jesús siguió hablándoles por medio de parábolas:", "2": "Aprendan algo del Reino de los Cielos. Un rey preparaba las bodas de su hijo,", "3": "por lo que mandó a sus servidores a llamar a los invitados a la fiesta. Pero éstos no quisieron venir.", "4": "De nuevo envió a otros servidores con orden de decir a los invitados: \"He preparado un banquete, ya hice matar terneras y otros animales gordos y todo está a punto. Vengan, pues, a la fiesta de la boda\".", "5": "Pero ellos no hicieron caso, sino que se fueron, unos a sus campos y otros a sus negocios.", "6": "Los demás tomaron a los servidores del rey, los maltrataron y los mataron.", "7": "El rey se enojó y envió a sus tropas, que dieron muerte a aquellos asesinos e incendiaron su ciudad.", "8": "Después dijo a sus servidores: \"El banquete de bodas sigue esperando, pero los que habían sido invitados no eran dignos.", "9": "Vayan, pues, a las esquinas de las calles e inviten a la fiesta a todos los que encuentren\".", "10": "Los servidores salieron inmediatamente a los caminos y reunieron a todos los que encontraron, malos y buenos, de modo que la sala se llenó de invitados.", "11": "Después entró el rey para conocer a los que estaban sentados a la mesa, y vio un hombre que no se había puesto el traje de fiesta.", "12": "Le dijo: \"Amigo, ¿cómo es que has entrado sin traje de bodas?\" El hombre se quedó callado.", "13": "Entonces el rey dijo a sus servidores: \"Atenlo de pies y manos y échenlo a las tinieblas de fuera. Allí será el llorar y el rechinar de dientes\".", "14": "Sepan que muchos son llamados, pero pocos son elegidos.", "15": "<pb/>Los fariseos se movieron para ver juntos el modo de atrapar a Jesús en sus propias palabras.", "16": "Le enviaron, pues, discípulos suyos junto con algunos partidarios de Herodes a decirle: \"Maestro, sabemos que eres honrado y que enseñas con sinceridad el camino de Dios. No te preocupas por quién te escucha, ni te dejas influenciar por nadie.", "17": "Danos, pues, tu parecer: ¿Está contra la Ley pagar el impuesto al César? ¿Debemos pagarlo o no?\"", "18": "Jesús se dio cuenta de sus malas intenciones y les contestó: \"¡Hipócritas! ¿Por qué me ponen trampas?\"", "19": "Muéstrenme la moneda que se les cobra. Y ellos le mostraron un denario.", "20": "Entonces Jesús preguntó: \"¿De quién es esta cara y el nombre que lleva escrito?\" Contestaron: \"Del César.", "21": "Jesús les replicó: \"Devuelvan, pues, al César las cosas del César, y a Dios lo que corresponde a Dios.", "22": "Con esta respuesta quedaron muy sorprendidos. Dejaron a Jesús y se marcharon.", "23": "<pb/>Ese mismo día vinieron a él algunos saduceos. Según ellos, no hay resurrección de los muertos, y por eso mismo le propusieron este caso:", "24": "Maestro, Moisés dijo que si alguno muere sin tener hijos, el hermano del difunto debe casarse con la viuda para darle un hijo, que será considerado descendiente del difunto.", "25": "Sucedió que había entre nosotros siete hermanos. Se casó el mayor y murió, y al no tener hijos, dejó su mujer a su hermano.", "26": "Lo mismo pasó con el segundo y el tercero, hasta el séptimo.", "27": "Después de todos ellos murió también la mujer.", "28": "Ahora bien, cuando venga la resurrección de los muertos, ¿cuál de los siete se quedará con esta mujer, si todos la tuvieron?\"", "29": "Jesús contestó: \"Ustedes andan muy equivocados. Ustedes no entienden ni las Escrituras ni el poder de Dios.", "30": "Primeramente, en la resurrección no se toma mujer ni esposo, sino que son como ángeles en el Cielo.", "31": "Y en cuanto a saber si hay resurrección de los muertos, ¿no han leído lo que Dios les dijo:", "32": "Yo soy el Dios de Abrahán, el Dios de Isaac y el Dios de Jacob? Él no es un Dios de muertos, sino de vivos.", "33": "Era mucha la gente que escuchaba a Jesús, y estaba asombrada de sus enseñanzas.", "34": "<pb/>Cuando los fariseos supieron que Jesús había hecho callar a los saduceos, se juntaron en torno a él.", "35": "Uno de ellos, que era maestro de la Ley, trató de ponerlo a prueba con esta pregunta:", "36": "Maestro, ¿cuál es el mandamiento más importante de la Ley?.", "37": "Jesús le dijo: \"Amarás al Señor tu Dios con todo tu corazón, con toda tu alma y con toda tu mente.", "38": "Este es el gran mandamiento, el primero.", "39": "Pero hay otro muy parecido: Amarás a tu prójimo como a ti mismo.", "40": "Toda la Ley y los Profetas se fundamentan en estos dos mandamientos.", "41": "<pb/>Aprovechando que los fariseos estaban allí reunidos,", "42": "Jesús les preguntó: \"¿Qué piensan ustedes del Mesías? ¿De quién tiene que ser hijo?\" Contestaron: \"De David.", "43": "Jesús entonces añadió: \"¿Cómo es que David llama al Mesías su Señor en un texto inspirado?\"", "44": "En un salmo dice: El Señor ha dicho a mi Señor: Siéntate a mi derecha hasta que ponga a tus enemigos bajo tus pies.", "45": "Si David lo llama su Señor, ¿cómo puede ser hijo suyo?\"", "46": "Y nadie supo qué contestarle. Desde ese día nadie se atrevió a hacerle más preguntas."}