{"1": "<pb/><t>Syalan Jehová icha tic: A val d'a jun c'ual chi', ol vac'xi in vach'c'olal d'a Judá yed' d'a Jerusalén.</t>", "2": "<t>Ol in molb'an masanil juntzan̈ nación, ol vic'anb'at d'a sch'olanil yic Josafat. Ata' ol vac' yaelal d'a yib'an̈ eb' yuj tas ix yutej in chon̈ab' Israel eb', yujto ix saclemb'at eb' israel chi' yuj eb' d'a masanil yolyib'an̈q'uinal. Ix spucanb'at in lum eb' d'a spatic.</t>", "3": "<t>Ix spucanb'at eb' in chon̈ab' eb' d'a suerteal. Ix schon̈anel eb' vinac unin yed' eb' ix unin eb', ix satanel stojol eb' unin chi' eb' d'a uq'uel an̈ yed' d'a eb' ix ajmul ix.</t>", "4": "<t>¿Tas e gana d'ayin ex aj Tiro, ex aj Sidón yed' ex aj Filistea? ¿Tom e gana tze pac e b'a d'ayin? Tato e gana tze pac e b'a, d'a elan̈chamel ol vac' spac d'ayex icha val d'a smojal.</t>", "5": "<t>A ex tic, ix eyelq'uej q'uen plata yed' q'uen oro d'ayin, ix eyic'anb'at in b'eyumal d'a e templo.</t>", "6": "<t>Ix e chon̈b'at eb' aj Judá yed' pax eb' cajan d'a Jerusalén d'a eb' griego, yic najat sb'atcan eb' d'a sluum.</t>", "7": "<t>Palta a in ol viq'uelta eb' b'aj ix e chon̈b'at chi'. A exxo ol vac' eyab' syail, icha val ix aj yab'an syail eb' chi' eyuuj.</t>", "8": "<t>A in val Jehová in svala' to ol vac'och eb' eyuninal yed' eb' eyisil d'a yol sc'ab' eb' aj Judá. Axo eb' ol chon̈anel eb' d'a eb' sabeo, aton eb' te najat cajan, xchi Jehová.</t>", "9": "<t>Alec juntzan̈ tic d'a masanil nación: B'oec e b'a d'a oval. Avtejec eb' te tec'an. Javocab' eb' yic sb'at eb' d'a oval chi'.</t>", "10": "<t>Sb'o'ocab' q'uen asaron eb' yespadaoc. A q'uen sjochlab' trigo eb', sb'o'ocab'pax q'uen eb' slanzaoc. A mach malaj yip, yalocab'i to te ay yip ticnaic.</t>", "11": "<t>Masanil anima d'a juntzan̈ nación ay d'a spatic yichan̈ Israel, cotocab' eb' d'a elan̈chamel, smolb'ejocab' sb'a eb'. Ix valan icha tic: Mamin Jehová, ic'cot eb' a soldado te tec'an, xin chi.</t>", "12": "<t>Syalan Jehová icha tic: Sb'o'ocab' sb'a masanil nación, javocab' eb' d'a sch'olanil Josafat, yujto ata' ol in em c'ojan d'a in despacho yic tzin ch'olb'itej masanil ch'oc nacional ay d'a spatic yichan̈ in chon̈ab' tic.</t>", "13": "<t>Yuj jantac schucal juntzan̈ nación chi', yuj chi' toxo ix javi sc'ual sch'olb'itaj eb'. Icha tz'aj sjochchaj ixim trigo toxo ix c'anb'i, icha chi' tzeyutej eb'. Teq'uequem lad'an eb', icha stec'chaj te' sat uva vach'xo yaji yic sb'ochaj vino, xchi Jehová.</t>", "14": "<t>Man̈xo jantacoc anima d'a sch'olanil b'aj ol ch'olb'itaji. Toxo ol c'och sc'ual yic yoval sc'ol Jehová ta'.</t>", "15": "<t>A c'u yed' q'uen uj, man̈xo ol yac'laj yoc yed' pax q'uen c'anal, man̈xalaj scopopial q'ueen.</t>", "16": "<t>Icha sc'an̈ c'u, icha val chi' ol aj yac'an ab'chaj sjaj Jehová scot d'a jolom vitz Sion d'a Jerusalén. A satchaan̈ yed' lum luum, ol ib'xoc. Axo Jehová ol colan schon̈ab', aton chon̈ab' Israel.</t>", "17": "<t>Ix yalan Jehová: A ex tic ol eyojtaquejeli to a in Jehová e Diosal in, ayinec' d'a tzalan Sion b'aj tz'och ejmelal d'ayin. A Jerusalén tic, in chon̈ab' ol ajcanoc. Man̈xa b'aq'uin̈ ol ex can d'a yol sc'ab' eb' ch'oc chon̈ab'il.</t>", "18": "<t>A d'a jun tiempoal chi', ol te q'uib' te' uva d'a jolomtac vitz yed' masanil tzalquixtac ol b'ud'joc el yuj noc' vacax. A sjajtac a a' d'a Judá, ol te q'ue a'. Axo d'a in templo ol q'ueul b'urnaj jun sjaj a', ol pucaxb'at a' d'a sch'olanil Sitim.</t>", "19": "<t>A Egipto, ol ixtaxcanb'atoc. Axo Edom, tz'inan luum ol ajcanoc, yujto ix yac' oval eb' yed' eb' aj Judá. Ata' ix tob'can schiq'uil eb' malaj smul yuj eb'.</t>", "20": "<t>A in ol in pactzitej schamel eb' smilnac eb'.</t>", "21": "<t>Man̈xo ol vac' nivanc'olal eb' ay smul chi'. Vach' ol aj scajnaj Judá yed' Jerusalén d'a masanil q'uinal. A inxo Jehová in tic, ol in cajnaj d'a jolom vitz Sion, xchi Jehová.</t>"}