{"1": "<pb/>A yet is yox abil yoc Belsasar yin reyal, ay tzet max tx'oxlay wil ayin Daniel in ti', yintak jun max tx'oxlay wil yet yalantok.", "2": "A max yun wiloni, axca wal tol ayin ec' bay conob Susa, bay yul yet Elam, bay is ti a' Ulay.", "3": "Axa max wilontok jun calnel ayic' bay ti a' tu'. Ay cab yuc'a' mimek is tel, palta ay jun yuc'a' tzunanxa max ajolok, yelxac'al miman is tel yintak junxa.", "4": "Axa max wiloni a jun calnel tu', max yak' lajwok yetok yuc'a' tzetak yetal ay bay yayubc'u, c'al bay norte, c'al bay sur. C'am junokxa no' chi je' tec'ban ba satak, c'al colon ba bay is yowal. Caw wal chi yunc'al tzet chi yochej is c'ul. Junjuntakc'al el chi ajc'al can is yipalil.", "5": "<pb/>Lanantoc'al in naon yin tzet max wil tu', axa max wilontek ay jun mam chiwo lanan tit bay yetc'ulal yayubc'u, yelc'ulalxac'al tita, cochwal c'am wal jabok chi ay yakan bay sat tx'otx'. A jun chiwo tu' ay wal jun is yuc'a' caw wal miman, a nan xol is bak' sat ayajtek.", "6": "A yet max apni oc bay is cawilal no calnel cab yuc'a' tu', no' max wil bay ti a' aej, max toj lemnaj yin yetok masanil yip c'al yowal,", "7": "cax max mak'on k'aj yuc'a' no calnel tu' cabil. C'amxa yip no calnel tu' yet chi tec'baj ba satak. Max lajwi tu xin, max ayc'ay yuj no chiwo tu' bay sat tx'otx' cax max tec'lay ay yuj. C'amxa mac chi je' colon elok.", "8": "<pb/>Axa no mam chiwo tu', chi ajc'al can yionc'al yip. Axa max yun xin, a yet tec'an wal yip tu', max k'ajtok jun is yuc'a' caw wal miman tu', axa bay elnak jun yuc'a' tu', a tu' max ajol canebxa yuc'a', cax chi t'inlonentok ba bay can paq'uil yulyibank'inal.", "9": "A yin junok juntzan yuc'a' tu', max ajol junxa yuc'a' yaliẍ. A jun tu' yelxac'al miman max yun ch'ibtok bay sur, c'al bay yichcan, c'al bay yetc'ulal tx'otx' tx'otx' ochebil.", "10": "Yelxac'al max aj can ch'ibi. Max ajtac'al apnok bay ay eb ejército yet satcan, max k'okon aytek jayebok waycan tu', max tec'on ayok.", "11": "Cax max tec'ban ba satak Cham Yajawil eb ejército yet satcan. Max tenon oc wanaj yak'lay xajanbal chi ak'lay junjun c'u bay Cham, max yetnentok bay chi occ'alta' ayilal bay.", "12": "A yuj is yec'nakilal jun yajaw tu', max yaoc is soldado bay chi ak'layc'alta' xajanbal yet junjun c'u c'al tenlay oc wanaj yak'lay juntzan xajanbal tu', cax max c'aylay el acaw ayilal yuj. Catatu xin max yunen wal masanil tzet chi yochej c'ul.", "13": "<pb/>Max lajwi tu xin, max wabeni tol ay jun ángel chi k'anlej bay junxa ángel: ¿Bak'in wal ok lajwok juntzan tzet yetal chi jil ti'? ¿Jantaktoc'al ok mayjok jun yajbil yuj Dios ti' q'uexelok xajanbal chi ak'layc'alta' yet junjun c'u? ¿Bak'in ok oc wanaj tec'lay ay eb ejército yet satcan, c'al bay chi occ'alta' ayilal? ẍi.", "14": "Axa is paktzebal ẍi axca ti': A to yet ok lajwok ec' 2,300 el man ok ak'lay xajanbal yayc'ualil c'al k'inibalil. A to yet tu' ok lajwok juntzan tu', catatu' bian ok ilay el tzet man watx'ok ay bay jun cuarto tol asan Dios ay yet, ẍi junxa ángel tu'.", "15": "<pb/>Ayin Daniel in ti', lanan in naon yin tzet max wil tu', yet chi nachaj el wuj tzet wal yelapnok; axa max yunej, max tx'oxon aj ba in satak jun axca wal yili anima,", "16": "cax max waben yoc jun nuk'ej tol chi tit bay a' aej Ulay, axca wal nuk' anima max yalon axca ti': Gabriel, watx' alnej bay jun anima ti' tzet max yila', ẍi.", "17": "<pb/>Axa max jayoc Gabriel tu' in c'atan, axa way paknaj sat tx'otx' yuj xiwilal. Max yalon ayin: Ach anima, ojtaknej elok tol a tzet max el tu' tol lajub c'ual chi yala', ẍi.", "18": "<pb/>A yet lanan k'anjab ayin tu', max in ayc'ay sat tx'otx', max c'ayil in c'ul, axa yoc mitx'an win tu', cax max in is lecban ajok.", "19": "Max yalon ayin: <pb/>Ok wal ayach tzet ok uj yet toxa ok lajwok is yowal c'ul Dios. A jun tzet max el tu' chi tx'oxtek is lajub c'ual.", "20": "<pb/>A no calnel cab yuc'a' max el tu', a ton eb reyal Media c'al Persia chi tx'oxo'.", "21": "Axa pax no mam chiwo max el tu', a ton reyal Grecia chi tx'oxo'. A jun yuc'a' miman ayajtek nan xol is bak' sat, a jun babel rey chi tx'oxo'.", "22": "A caneb yuc'a' max babji yajolok a yet max k'ajtok jun babel tu', a juntzan tu' chi yal elapnok tol a jun nación tu' ok pojchajtok yin caneb nacional, palta man lajanok yip yetok jun babel.", "23": "<pb/><t>A yet toxa ok lajwok yikbej juntzan nación tu', a yet ok tz'aknaj masanil ec'nakilal satak Dios, ay jun rey ok yak' yajawilal, yelxac'al ch'aan, cax aj nabal yin etnewomal.</t>", "24": "<t>Yelxac'al ok yi wal yip sic'libil, palta manak yetok is yipalil yul yet. Ok c'ayon el masanil yin c'ayubtakxac'al, cax watx'c'al ok eloc yin masanil tzet ok yunej. Ok ayc'ay eb anima ay yipalil yuj, cax ok ay c'apax c'ay eb conob Dios yuj.</t>", "25": "<t>Yuj is jelanil ok uj yetnen eb anima, ok aj wal can maynen ba. Axa yet c'am jabok tzet naan yuj eb anima, cax ok yak'on cam xiwilok. Ok tec'baj ba satak Cham Yajawilal eb yajaw. Caxc'al axca tu' ok yut ba, palta ok c'aylay elok, man yujok yipal anima.</t>", "26": "<pb/>A tzet max el yin xajanbal chi ak'lay yet yayc'ualil c'al yet k'inibalil, mayal wal watx' alnelay el ayach. A jun tu' yowalil ok yunej. Canokabc'al can yin a nabal, c'amc'al bay chala', yujtol a juntzan tu' ok yunej, yet mayal ec'tok xiwilok abil, ẍi Gabriel.", "27": "<pb/>Axa ayin Daniel in ti' caw wal c'amxa wip max wabej; max in yabiay jayeb c'ual. Max lajwi tu xin, cax max in aj wanok, axa toj wilon wopiso ayoc yuj cham rey. Palta caw wal ayin oc yin bilc'ulal yuj jun max tx'oxlay wil tu', yujtol caw wal c'am chi nachaj el wuj tzet wal chi yal elapnok, ẍi cham Daniel."}