{
  "1": "Li Kâcuaß Dios quixye re laj Moisés:",
  "2": "—Tâye reheb laj Israel nak teßrisi saß xnaßaj lix muhebâleb li cristian chixjunileb li saklep rixeb, ut li na-el xyaßal lix tzßejcualeb, joßqueb ajcuiß li nequeßxmux rib riqßuin xchßeßbal li camenak.",
  "3": "Teßrisi chixjunileb saß li naßajej li cuan cuiß lix muhebâleb, usta cuînk usta ixk, re nak incßaß teßxmux ru li naßajej li ninhilan cuiß lâin, chan li Kâcuaß.",
  "4": "Ut eb laj Israel queßxbânu joß quiyeheß re laj Moisés xban li Kâcuaß. Queßisîc saß li naßajej li cuan cuiß lix muhebâleb chixjunil li muxbileb ru.",
  "5": "Li Kâcuaß Dios quiâtinac riqßuin laj Moisés ut quixye re:",
  "6": "—Tâye reheb li ralal xcßajol laj Israel chi joßcaßin: Nak junak cuînk malaj ut junak ixk tâmâcobk chiru li ras rîtzßin, namâcob ajcuiß chiru li Dios.",
  "7": "Tento nak li jun aßan tixxôto lix mâc chiru li Dios ut tixtoj chiru li ras rîtzßin li incßaß us li quixbânu ut tixqßue ajcuiß ral li tumin. Jûnk may ral li jûnk ciento tixqßue re chixjunil.",
  "8": "Cui li cuînk li quicßuluc re li raylal camenak chic ut mâcßaß rechßalal tâcßuluk re li tixqßue chokß xtojbal rix li mâc li quixbânu, tento nak tixkßaxtesi chiru li Dios ut laj tij tixcßul. Ut tixqßue ajcuiß li carner têlom li tixmayeja laj tij chokß re xtojbal rix lix mâc.",
  "9": "Chixjunileb li lokßlaj mayej li nequeßxqßue re li Kâcuaß eb laj Israel teßcanâk chokß reheb laj tij li teßcßuluk re li mayej.",
  "10": "Teßcanâk chokß re laj tij eb li mayej li nequeßxkßaxtesi re li Kâcuaß eb laj Israel.",
  "11": "Li Kâcuaß quiâtinac riqßuin laj Moisés ut quixye re:",
  "12": "—Tâye reheb laj Israel chi joßcaßin. Mâre junak ixakilbej tixmux rib riqßuin junak cuînk mâcuaß xbêlom.",
  "13": "Mâre li ixk tâcuânk riqßuin junak cuînk chi incßaß naxnau lix bêlom ut mâ ani tânaßok re xban nak mâ ani tâilok re.",
  "14": "Abanan cui li bêlomej tâoc xcakal xchßôl ut naxcßoxla nak xmux ru xsumlajic li rixakil, tento nak tixcßam li rixakil riqßuin laj tij, usta yâl lix mâc usta incßaß.",
  "15": "Nak tixcßam li rixakil riqßuin laj tij tixcßam ajcuiß numenak câhib libra li cßaj yîbanbil riqßuin cebada ut tixqßue chokß xmayej xban xcakal xchßôl. Incßaß tixjunaji riqßuin aceite chi moco riqßuin incienso xban nak li mayej aßan tixqßue xban xcakal xchßôl ut re ajcuiß nak tâcßutûnk ma cuan xmâc li ixk malaj ut mâcßaß.",
  "16": "Ut laj tij tixcßam li ixakilbej ut tixxakab chiru li Kâcuaß.",
  "17": "Laj tij tixchap chak caßchßinak li haß li santobresinbil ut tixqßue saß junak chßochß secß. Ut tixqßue ajcuiß saß li haß caßchßinak li poks li quixoqueß nak queßxmesu li tabernáculo.",
  "18": "Nak xakxôk chiru li Kâcuaß li ixakilbej, laj tij tixjit li rismal xjolom li ixk ut tixqßue saß rukß caßchßinak li mayej cßaj li quixqßue li bêlomej xban xcakal xchßôl. Ut laj tij tixchap saß rukß li cßahil haß li nacßamoc chak raylal.",
  "19": "Laj tij tixye re li ixk nak tixbânu li juramento ut tixye re, “Cui incßaß xamux ru lâ sumlajic mâcßaß tâcßul nak tâcuucß li cßahil haß aßin li nacßamoc chak raylal.",
  "20": "Abanan cui xamux ru lâ sumlajic ut xatcuan riqßuin jalan cuînk li mâcuaß âbêlom,",
  "21": "li Kâcuaß tixqßue chi sîpocß lâ saß ut incßaß chic târûk tatqßuiresînk ut eb lâ tenamit tateßxtzßektâna.",
  "22": "Nak tâcuucß li haß aßin tixqßue chi sîpocß lâ saß ut incßaß chic tatqßuiresînk cui xamux ru lâ sumlajic”, chaßak laj tij. Ut li ixk tixsume ut tixye, “Joßcan chi cßulmânc”.",
  "23": "Ut laj tij tixtzßîba retalil li raylal aßin ut chirix aßan tixchßaj li retalil li quixtzßîba riqßuin li cßahil haß.",
  "24": "Chirix aßan laj tij tixqßue re li ixk li haß aßan re nak tixcßul raylal cui cuan xmâc.",
  "25": "Ut laj tij tixchap li mayej cßaj li quixqßue li cuînk xban xcakal xchßôl, li cuan saß rukß li ixk. Tixtaksi chiru li Kâcuaß ut tixcßam saß li artal.",
  "26": "Ut laj tij tixchap jun môchßak li mayej cßaj chokß retalil nak chixjunil li cßaj kßaxtesinbil re li Kâcuaß. Ut tixcßat saß li artal ut tixqßue chirucß li ixk li cßahil haß.",
  "27": "Cui cuan xmâc li ixk xban nak xmux ru lix sumlajic, li haß tixqßue lix saß chi sîpocß ut incßaß chic târûk tâqßuiresînk. Ut li ixk tzßektânanbilak xbaneb lix tenamit.",
  "28": "Abanan cui li ixk incßaß xmux ru lix sumlajic, ut mâcßaß xmâc, li haß mâcßaß tixbânu re. Ut târûk tâqßuiresînk.",
  "29": "Aßan aßin li chakßrab reheb li ixk li nequeßxqßue xcakal xchßôl lix bêlom xban nak nequeßxmux ru xsumlajic.",
  "30": "Ut aßan aßin li chakßrab reheb li cuînk li nequeßoc xcakal xchßôl xban nak nequeßxcßoxla nak cuan xmâc li rixakileb. Li bêlomej tixcßam li rixakil chiru li Kâcuaß. Ut laj tij tixbânu li chakßrab aßin saß xbên li ixk.Cui li ixk quixmux ru xsumlajic, tento nak tixtoj rix lix mâc ut li bêlomej mâcßaßak xmâc.",
  "31": "Cui li ixk quixmux ru xsumlajic, tento nak tixtoj rix lix mâc ut li bêlomej mâcßaßak xmâc."
}