{
  "1": "Li Kâcuaß quiâtinac riqßuin laj Moisés ut quixye re:",
  "2": "—Tat-âtinak riqßuineb laj Israel ut tâye reheb chi joßcaßin. Cui junak cuînk malaj ut junak ixk tixkßaxtesi rib chi cßanjelac chiru li Kâcuaß chokß aj nazareo,",
  "3": "li jun aßan incßaß naru târucß li vino chi moco li haß li nacaltesin, chi moco li vinagre. Incßaß naru târucß xyaßal li uvas. Ut incßaß naru tixtzaca li uvas chi moco li chaki.",
  "4": "Joß najtil tâcuânk chokß aj nazareo incßaß naru tixtzaca li cßaßak re ru yîbanbil riqßuin uva, chi moco li rix li uva, chi moco lix nakß.",
  "5": "Joß najtil tâcuânk chokß aj nazareo incßaß naru tixbes li rismal xjolom. Tixcanab ban chi chamocß li rismal toj târakekß li cutan nak qui-oc chokß aj nazareo chiru li Kâcuaß.",
  "6": "Ut incßaß naru nanachßoc riqßuineb li camenak joß najtil tâcuânk chokß aj nazareo.",
  "7": "Usta lix naß, usta lix yucuaß li tâcâmk, usta li ras malaj ut li rîtzßin, malaj ut li ranab, incßaß naru tixmux rib riqßuin xchßeßbaleb xban nak ac xkßaxtesi rib re li Kâcuaß ut cuan saß xbên xbânunquil li quixye.",
  "8": "Joß najtil tâcuânk chokß aj nazareo, kßaxtesinbilak re li Kâcuaß.",
  "9": "Muxbilak chic ru li rismal xjolom junak aj nazareo cui nacam junak chi nachß riqßuin chi mâcßaß saß xchßôl. Tento nak saß xcuuk li cutan tixsantobresi rib ut tixjo rismal xjolom.",
  "10": "Saß xcuakxak li cutan tixcßam cuib li paloma malaj ut cuib li mucuy ut tixqßue re laj tij saß li oquebâl re li tabernáculo.",
  "11": "Laj tij tixmayeja li jun re xtzßâmanquil xcuybal xmâc li cuînk ut li jun chic tixcßat re xtojbal rix lix mâc xban nak quicuan li camenak chi nachß riqßuin. Chi joßcaßin tixsantobresi cuißchic li rismal xjolom.",
  "12": "Tixkßaxtesi cuißchic rib re li Kâcuaß joß quixbânu junxil chokß nazareo. Incßaß tâqßuehekß saß ajl eb li cutan nak quicuan chokß nazareo xban nak quixmux rib riqßuin li camenak. Ut tixqßue jun li têlom carner aj jun chihab re xtojbal rix lix mâc.",
  "13": "Aßan aßin li chakßrab li tixbânu laj nazareo nak ac xrakeß li cutan nak tâcuânk chokß aj nazareo. Tâxic saß li oquebâl re li tabernáculo.",
  "14": "Ut tixqßue chokß xcßatbil mayej chiru li Kâcuaß jun li têlom carner jun chihab cuan re. Ut tixqßue jun li ixki carner jun chihab cuan re, re xtojbal rix lix mâc. Ut tixqßue jun li têlom carner re tixcßam rib saß usilal riqßuin li Dios. Mâcßaßak rêqßueb li xul li tixqßue chokß xmayej.",
  "15": "Tixcßam ajcuiß li mayej cßaj ut li mayej vino ut jun chacach li caxlan cua li mâcßaß xchßamal ut yîbanbilak riqßuin li châbil cßaj ut junajinbilak riqßuin aceite. Ut yulbilak li aceite chiruheb li caxlan cua.",
  "16": "Laj tij tixqßue li cßatbil mayej chiru li Kâcuaß. Ut tixqßue ajcuiß li mayej re xtojbal rix li mâc.",
  "17": "Ut tixmayeja li carner re nak li cuînk tixcßam rib saß usilal riqßuin li Kâcuaß. Tixmayeja li caxlan cua li mâcßaß xchßamal ut tixmayeja ajcuiß li mayej cßaj ut li vino.",
  "18": "Laj nazareo tixjo li rismal xjolom saß li oquebâl re li tabernáculo. Tixcßam li rismal li ac kßaxtesinbil re li Kâcuaß ut tixqßue saß li xam li yô cuiß chi cßatc li mayej re xcßambal rib saß usilal riqßuin li Kâcuaß.",
  "19": "Nak laj nazareo ac xjo li rismal xjolom, laj tij tixqßue saß rukß laj nazareo li rukß li carner chi ac chikbil. Ut tixqßue ajcuiß jun li caxlan cua li pim ut jun li jay li cuan saß chacach, li mâcßaß xchßamal.",
  "20": "Chirix aßan laj tij tixchap cuißchic li mayej ut tixtaksiheb saß rukß chiru li Kâcuaß. Aßan jun li mayej santo ut re laj tij rochben li re xchßôl ut li rukß jun chic. Chirix aßan laj nazareo târûk târucß cuißchic li vino.",
  "21": "Aßan aßin li chakßrab li tixbânu nak tixyechißi lix mayej chiru li Kâcuaß chokß aj nazareo. Ut tixqßue ajcuiß jun chic li mayej li joß qßuial naru xqßuebal chiru. Tento nak tixbânu li cßaßru quixyechißi joß naxye saß li chakßrab li qßuebil reheb laj nazareo.",
  "22": "Li Kâcuaß quiâtinac riqßuin laj Moisés ut quixye re:",
  "23": "—Tâye re laj Aarón ut reheb li ralal nak joßcaßin teßxye nak teßxtzßâma li rosobtesinquileb laj Israel.",
  "24": "Aß taxak li Kâcuaß chi-osobtesînk êre ut aßan taxak tâilok êre.",
  "25": "Chisahokß taxak xchßôl li Dios êriqßuin ut chiruxtâna taxak êru.",
  "26": "Aß taxak li Kâcuaß chi-ilok êre riqßuin lix rahom ut chixqßue taxak li tuktûquil usilal êre.Joßcaßin nak teßxyâba lin cßabaß saß xbêneb laj Israel. Ut lâin tincuosobtesiheb, chan li Dios.",
  "27": "Joßcaßin nak teßxyâba lin cßabaß saß xbêneb laj Israel. Ut lâin tincuosobtesiheb, chan li Dios."
}