{
  "1": "Así mismo, esposas, sométanse a sus esposos, de modo que si algunos de ellos no creen en la palabra, puedan ser ganados más por el comportamiento de ustedes que por sus palabras,",
  "2": "al observar su conducta íntegra y respetuosa.",
  "3": "Que la belleza de ustedes no sea la externa, que consiste en adornos tales como peinados ostentosos, joyas de oro y vestidos lujosos.",
  "4": "Que su belleza sea más bien la incorruptible, la que procede de lo íntimo del corazón y consiste en un espíritu suave y apacible. Ésta sí que tiene mucho valor delante de Dios.",
  "5": "Así se adornaban en tiempos antiguos las santas mujeres que esperaban en Dios, cada una sumisa a su esposo.",
  "6": "Tal es el caso de Sara, que obedecía a Abraham y lo llamaba su señor. Ustedes son hijas de ella si hacen el bien y viven sin ningún temor.",
  "7": "De igual manera, ustedes esposos, sean comprensivos en su vida conyugal, tratando cada uno a su esposa con respeto, ya que como mujer es más delicada, y ambos son herederos del grato don de la vida. Así nada estorbará las oraciones de ustedes.",
  "8": "En fin, vivan en armonía los unos con los otros; compartan penas y alegrías, practiquen el amor fraternal, sean compasivos y humildes.",
  "9": "No devuelvan mal por mal ni insulto por insulto; más bien, bendigan, porque para esto fueron llamados, para heredar una bendición.",
  "10": "En efecto, «el que quiera amar la vida y gozar de días felices, que refrene su lengua de hablar el mal y sus labios de proferir engaños;",
  "11": "que se aparte del mal y haga el bien; que busque la paz y la siga.",
  "12": "Porque los ojos del Señor están sobre los justos, y sus oídos, atentos a sus oraciones; pero el rostro del Señor está contra los que hacen el mal.»",
  "13": "Y a ustedes, ¿quién les va a hacer daño si se esfuerzan por hacer el bien?",
  "14": "¡Dichosos si sufren por causa de la justicia! «No teman lo que ellos temen, ni se dejen asustar.»",
  "15": "Más bien, honren en su corazón a Cristo como Señor. Estén siempre preparados para responder a todo el que les pida razón de la esperanza que hay en ustedes.",
  "16": "Pero háganlo con gentileza y respeto, manteniendo la conciencia limpia, para que los que hablan mal de la buena conducta de ustedes en Cristo, se avergüencen de sus calumnias.",
  "17": "Si es la voluntad de Dios, es preferible sufrir por hacer el bien que por hacer el mal.",
  "18": "Porque Cristo murió por los pecados una vez por todas, el justo por los injustos, a fin de llevarlos a ustedes a Dios. Él sufrió la muerte en su cuerpo, pero el Espíritu hizo que volviera a la vida.",
  "19": "Por medio del Espíritu fue y predicó a los espíritus encarcelados,",
  "20": "que en los tiempos antiguos, en los días de Noé, desobedecieron, cuando Dios esperaba con paciencia mientras se construía el arca. En ella sólo pocas personas, ocho en total, se salvaron mediante el agua,",
  "21": "la cual simboliza el bautismo que ahora los salva también a ustedes. El bautismo no consiste en la limpieza del cuerpo, sino en el compromiso de tener una buena conciencia delante de Dios. Esta salvación es posible por la resurrección de Jesucristo,",
  "22": "quien subió al cielo y tomó su lugar a la derecha de Dios, y a quien están sometidos los ángeles, las autoridades y los poderes."
}