{"1": "<pb/>Os damos a conocer, hermanos, la gracia que Dios ha otorgado a las iglesias de Macedonia.", "2": "Pues, aunque probados por muchas tribulaciones, han rebosado de alegría y su extrema pobreza ha desbordado en tesoros de generosidad.", "3": "Porque atestiguo que según sus posibilidades, y aun sobre sus posibilidades, espontáneamente", "4": "nos pedían con mucha insistencia la gracia de participar en este servicio en bien de los santos.", "5": "Y superando nuestras esperanzas, se entregaron a sí mismos, primero al Señor, y luego a nosotros, por voluntad de Dios,", "6": "de forma que rogamos a Tito llevara a buen término entre vosotros esta generosidad, tal como la había comenzado.", "7": "Y del mismo modo que sobresalís en todo: en fe, en palabra, en ciencia, en todo interés y en la caridad que os hemos comunicado, sobresalid también en esta generosidad.", "8": "No es una orden; sólo quiero, mediante el interés por los demás, probar la sinceridad de vuestra caridad.", "9": "Pues conocéis la generosidad de nuestro Señor Jesucristo, el cual, siendo rico, por vosotros se hizo pobre a fin de enriqueceros con su pobreza.", "10": "Os doy un consejo sobre el particular que va con vosotros: ya que desde el año pasado habéis sido los primeros no sólo en hacer la colecta, sino también en tomar la iniciativa,", "11": "ahora llevadla también a cabo, de forma que a vuestra prontitud en la iniciativa corresponda la realización conforme a vuestras posibilidades.", "12": "Pues cuando hay buena voluntad, es bien acogida por lo que se tiene, no por lo que no se tiene.", "13": "No se trata de que paséis apuros para que otros tengan abundancia, sino de procurar la igualdad.", "14": "Al presente, vuestra abundancia remedia su necesidad, para que la abundancia de ellos pueda remediar también vuestra necesidad y reine la igualdad,", "15": "como dice la Escritura: El que mucho recogió, no tuvo de más; y el que poco, no tuvo de menos.", "16": "¡Gracias sean dadas a Dios, que pone en el corazón de Tito el mismo interés por vosotros!,", "17": "pues aceptó mi ruego y, más solícito que nunca, por propia iniciativa, fue donde vosotros.", "18": "Con él enviamos al hermano, cuyo renombre a causa del Evangelio se ha extendido por todas las iglesias.", "19": "Y no sólo eso, sino que fue designado por elección de todas las iglesias como compañero nuestro de viaje en esta colecta que administramos para la gloria del mismo Señor, y por iniciativa nuestra.", "20": "Así evitaremos todo motivo de reproche por esta abundante suma que administramos;", "21": "pues procuramos el bien no sólo delante del Señor sino también delante de los hombres.", "22": "Con ellos os enviamos también al hermano nuestro, cuya solicitud tenemos ya comprobada muchas veces y de muchas maneras; solicitud aún mayor ahora por la gran confianza que tiene en vosotros.", "23": "En cuanto a Tito, es compañero y colaborador mío entre vosotros; en cuanto a los demás hermanos, son los delegados de las iglesias: la gloria de Cristo.", "24": "Mostrad, pues, ante la faz de las iglesias, vuestra caridad y la verdad de nuestro orgullo respecto de vosotros."}