{"1": "<pb/>Pablo, apóstol de Jesucristo por voluntad de Dios, y Timoteo, el hermano, a la iglesia de Dios que está en Corinto, con todos los santos que están en toda Acaya;", "2": "a vosotros gracia y paz de parte de Dios, Padre nuestro, y del Señor Jesucristo.", "3": "<pb/>¡Bendito sea el Dios y Padre de nuestro Señor Jesucristo, Padre misericordioso y Dios de toda consolación,", "4": "que nos consuela en toda tribulación nuestra para poder nosotros consolar a los que están en toda tribulación, mediante el consuelo con que nosotros somos consolados por Dios!", "5": "Pues, así como abundan en nosotros los sufrimientos de Cristo, igualmente abunda también por Cristo nuestra consolación.", "6": "Si somos atribulados, lo somos para consuelo y salvación vuestra; si somos consolados, lo somos para el consuelo vuestro, que os hace soportar con paciencia los mismos sufrimientos que también nosotros soportamos.", "7": "Es firme nuestra esperanza respecto de vosotros; pues sabemos que, como sois solidarios con nosotros en los sufrimientos, así lo seréis también en la consolación.", "8": "Pues no queremos que lo ignoréis, hermanos: la tribulación sufrida en Asia nos abrumó hasta el extremo, por encima de nuestras fuerzas, que perdimos la esperanza de conservar la vida.", "9": "Pues hemos tenido sobre nosotros mismos la sentencia de muerte, para que no pongamos nuestra confianza en nosotros mismos, sino en Dios que resucita a los muertos.", "10": "Él nos libró de tan mortal peligro, y nos librará; en él esperamos que nos seguirá librando,", "11": "si colaboráis también vosotros con la oración en favor nuestro, para que la gracia obtenida por intervención de muchos sea por muchos agradecida en nuestro nombre.", "12": "<pb/>El motivo de nuestro orgullo es el testimonio de nuestra conciencia, de que nos hemos conducido en el mundo, y sobre todo respecto de vosotros, con la sencillez y sinceridad que vienen de Dios, y no con la sabiduría carnal, sino con la gracia de Dios.", "13": "Pues no os escribimos otra cosa que lo que leéis y comprendéis, y espero comprenderéis plenamente,", "14": "como ya nos habéis comprendido en parte, que somos nosotros el motivo de vuestro orgullo, lo mismo que vosotros seréis el nuestro en el día de nuestro Señor Jesús.", "15": "Con este convencimiento quería yo ir primero a vosotros a fin de procuraros una segunda gracia,", "16": "y pasando por vosotros ir a Macedonia y volver nuevamente de Macedonia adonde vosotros, y ser encaminado por vosotros hacia Judea.", "17": "Al proponerme esto, ¿obré con ligereza? O ¿se inspiraban mis proyectos en la carne, de forma que se daban en mí el sí y el no?", "18": "¡Por la fidelidad de Dios!, que la palabra que os dirigimos no es sí y no.", "19": "Porque el Hijo de Dios, Cristo Jesús, a quien os predicamos Silvano, Timoteo y yo, no fue sí y no; en él no hubo más que sí.", "20": "Pues todas las promesas hechas por Dios han tenido su sí en él; y por eso decimos por él \"Amén\" a la gloria de Dios.", "21": "Es Dios el que nos conforta juntamente con vosotros en Cristo y el que nos ungió,", "22": "y el que nos marcó con su sello y nos dio en arras el Espíritu en nuestros corazones.", "23": "¡Por mi vida!, testigo me es Dios de que, si todavía no he ido a Corinto, ha sido por miramiento a vosotros.", "24": "No es que pretendamos dominar sobre vuestra fe, sino que contribuimos a vuestro gozo, pues os mantenéis firmes en la fe."}