{"1": "<pb/>Quinbij c'ut: Aretak c'ä ac'al na ri echbenel, are xak junam ruc' jun lok'om pataninel, pune' c'u are' rajaw ronojel.", "2": "<pb/>C'o c'u pa qui k'ab chajinelab ri quetakan puwi' c'ä pa ri k'ij ri bim canok rumal ri u tat.", "3": "<pb/>Jeri' xukuje' ri uj, aretak c'ä uj ch'utik, uj c'o pa qui k'ab ri nabe tak u tijobal ri uwächulew.", "4": "<pb/>C'ä pa ri k'ij aretak xesuc'umataj ronojel, ri Dios xutak ulok ri u C'ojol, ri xalax rumal jun ixok, xc'oji' chuxe' ri u pixab ri Moises,", "5": "<pb/>rumal kech uj ri uj c'o chuxe' ri pixab, che kesaxic chuxe', rech cujux ralc'ual ri Dios.", "6": "<pb/>Rumal rech chi ix alc'ualaxelab, ri Dios xutak ulok ri Ruxlabal re ri u C'ojol pa ri iwanima'. Ri Ruxlabal curak u chi', cubij: “¡Nu Tat!”", "7": "<pb/>Rumal ri' man at lok'om pataninel ta chic, xane' at alc'ualaxel. We c'u at alc'ualaxel, cawechbej na jas ri cuya' ri Dios.", "8": "<pb/>Ri ix ojer, aretak man iweta'm ta u wäch ri Dios, ix lok'om pataninelab ri chque ri diosib ri man kas e je taj.", "9": "<pb/>Camic c'ut, i ch'obom chi u wäch ri Dios, o ri kas suc' u bixic wa', chi ch'obom chi i wäch rumal ri Dios. ¿Jas c'u che quixtzelej chi jumul pa ri tijonic ri man c'o ta qui chuk'ab xukuje' ri man c'o ta quechbex che? ¿Jasche quiwaj quebipatanij chi jumul?", "10": "<pb/>Quebichajij ri k'ij, ri ic', ri rajilabal ri ic', xukuje' ri junab…", "11": "<pb/>¡Quinxe'j wib rumal iwech, we ne xak lok' nu banom ri nimalaj chac iwuc'!", "12": "<pb/>Wachalal, quixinbochi'j chi quixux je jas ri in. Ri in c'ut in je jas ri ix. Man c'o ta jun c'ax i banom chwe.", "13": "<pb/>Iweta'm c'ut chi xintzijoj ri tzij re colobal ib chiwe nabe mul rumal jun yabil ri xinrik pa ri nu cuerp.", "14": "<pb/>We yabil ri' jun c'ambejebal wa' chiwe, chi man xiwetzelaj ta nu wäch mawi xinipakchi'j rumal rech, xa' c'u ne man je ta wa', xane' xinic'amowaj jacha' jun aj cajalaj u tako'n ri Dios, ¡je ta ne ri kas are' ri Jesucrist!", "15": "<pb/>¿Jawije' c'o wi ri i quicotemal? Quink'alajisaj c'u chiwäch xixcuin ta ri' are ta xiwesaj ri e i bak'wäch che quiya'ic ta chwe.", "16": "<pb/>¿La rumal rech chi xinbij ri kastzij chiwe, xiban i c'ulel chwe?", "17": "<pb/>E c'o c'u jujun ri sibalaj quixcaj, man are ta c'u utzil cäcaj chiwe, xane' are cäcaj quixquesaj bic chkaxo'l, rech sibalaj quebiwaj na ri e are'.", "18": "<pb/>Kastzij chi utz we cujoc il chque niq'uiaj chic, cuc' c'u utzalaj tak chomanic; je c'u chux amak'el, ma ta xak xuwi aretak in c'o chixo'l.", "19": "<pb/>Alaj tak walc'ual, jumul chic quebencoch' k'oxomal u mac iwech, jacha' jun nanaxel ri quebucoch' k'oxomal aj alc'ualanic; quintakej c'u na qui coch'ic c'ä cawinikir na ri Crist pa ri ix.", "20": "<pb/>¡C'o ta banom wi in c'o ta apan chila' kas camic rech jun ta chi wi ri i ch'abexic quinbano, man weta'm ta c'ut jas ri i chomaxic quinbano!", "21": "<pb/>Ix ri quiwaj quixc'oji' chuxe' ri pixab, chibij chwe, ¿la ma ta i tom jas cubij ri pixab?", "22": "<pb/>Tz'ibatal c'ut chi ri Abraham xec'oji' quieb u c'ojol, jun ruc' ri lok'om pataninel, ri jun chic ruc' ri kas rixokil ri tzokopitalic.", "23": "<pb/>Ri u c'ojol ri xalax rumal ri ixok lok'om pataninel, are xalax xak pa ri ti'jal. Are c'u ri u c'ojol ri xalax rumal ri ixok tzokopitalic, xalax ri are' rumal ri u chi'm ri Dios.", "24": "<pb/>Are wa' jun c'ambal no'j; we quieb ixokib ri' cäquiq'uexwächij ri quieb c'ulwächinic: Ri jun are u q'uexwäch ri juyub Sinai, are wa' ri Agar; ri quebalax rumal ri are', e c'o chuxe' patanijic.", "25": "<pb/>Ri Agar are je jas ri juyub Sinai pa Arab, are u q'uexwäch ri Jerusalen ri c'o camic, rumal rech chi c'o c'ut che lok'om pataninel e rachilam ri ral.", "26": "<pb/>Are c'u ri Jerusalen ri aj chicaj, tzokopitalic; are ka nan uj.", "27": "<pb/>Tz'ibatal c'ut: <pb/><t>“Chatquicotok,</t> <t>ri man catalan taj,</t> <t>ri man c'o ta awal.</t> <t>Charaka' a chi'</t> <t>ruc' quicotemal,</t> <t>ri man c'o ta a k'oxowem</t> <t>re alanic.</t> <t>E q'ui c'u na ri ral ri ixok</t> <t>ri yo'm canok,</t> <t>chquiwäch ri ral ri ixok</t> <t>ri c'o rachajil.”</t>", "28": "<pb/>Wachalal, ix je jas ri Isaac, ix alc'ualaxelab rumal ri u chi'm ri Dios.", "29": "<pb/>Ojer, ri jun ri xalax xa' pa ri ti'jal xuban c'ax che ri jun ri xalax rumal ri u cuinem ri Uxlabaxel. Jas ri ojer, jewa' xukuje' camic.", "30": "<pb/>¿Jas c'u cubij ri Tz'ibatalic? Cubij: “Chawesaj bic ri lok'om pataninel ruc' ri ral. Man quechben ta c'u ri ral ri lok'om pataninel ruc' ri ral ri ixokil tzokopitalic.”", "31": "<pb/>Rumal ri', wachalal, man uj taj jas ri ral ri lok'om pataninel, xane' uj je jas ri ral ri ixokilaxel ri man xa' ta c'o chuxe' u takanic jun chic."}