{"1": "Pablo, encadenado de Cristo Jesús, y Timoteo, el hermano, a Filemón, el amado y cooperador nuestro;", "10": "ruégote por el hijo mío, que engendré en las prisiones: Onésimo;", "11": "el un tiempo para ti inútil, pero ahora ya, y a ti y a mí muy útil,", "12": "el que te he remitido; y tú a él, esto es: las entrañas mías <n>(c)</n>, acoge.", "13": "Al que yo quería conmigo retener, para que, por ti, me sirviese en las prisiones del evangelio.", "14": "Pero, sin el asentimiento tuyo, nada he querido hacer, para que no como de fuerza el bien tuyo sea, sino de grado.", "15": "Porque tal vez por esto se apartó por una hora, para que sempiterno le recobres;", "16": "no ya como siervo, sino más que siervo: hermano amado, sobre todo para mí y cuánto más para ti, y en carne y en Señor.", "17": "Si, pues, me tienes por compañero, acógele como a mí.", "18": "Y, si algo te ha agraviado o debe, esto a mí cárgamelo.", "19": "Yo, Pablo, he escrito de mi mano; yo pagaré; por no decirte que aún a ti mismo te me debes además.", "2": "y a Apia, la hermana, y a Arquipo, el conmilitón nuestro, y a la, en tu casa, iglesia.", "20": "Sí, hermano; yo te disfrute en Señor: refrigera mis entrañas en Cristo.", "21": "Confiado en tu obediencia te he escrito, sabiendo que aún sobre <n>(d)</n> lo que digo, harás.", "22": "Y a la vez también prepárame hospedaje; pues espero que, por vuestras oraciones donado <n>(e)</n> seré a vosotros.", "23": "Salúdate Epafrás, el concautivo mío en Cristo Jesús,", "24": "Marco, Aristarco, Demas, Lucas, mis cooperadores.", "25": "La gracia de nuestro Señor Jesucristo con vuestro espíritu.", "3": "Gracia a vosotros y paz de Dios, Padre nuestro, y Señor Jesucristo.", "4": "Agradezco a mi Dios, siempre memoria de ti haciendo en mis oraciones,", "5": "oyendo la caridad tuya y la fe, que tienes para con el Señor Jesús y para con todos los santos;", "6": "a fin de que la comunicación de tu fe, activa se haga en conocimiento de todo bien <n>(a)</n>, el en nosotros, para con Cristo Jesús.", "7": "Pues gozo mucho tuve y consuelo en tu caridad, porque las entrañas de los santos refrigeradas están por ti, hermano.", "8": "Por lo cual, libre habla en Cristo teniendo mucha para ordenarte lo conveniente;", "9": "por el amor más bien ruego, tal siendo, como <n>(b)</n> Pablo: anciano, y ahora ya también encadenado de Jesucristo;"}