{"1": "<pb/>Predicación sincera Por eso, habiendo recibido este ministerio por pura misericordia, no nos acobardamos;", "2": "antes bien renunciamos a callar por vergüenza. No procedemos con astucia, falsificando la Palabra de Dios, sino que, declarando la verdad, nos encomendamos delante de Dios a la conciencia de quien sea.", "3": "Y si nuestra Buena Noticia está oculta, la está solamente para los que se pierden:", "4": "a quienes por su incredulidad el dios de este mundo les ha cegado la mente para que no les amanezca la claridad de la gloriosa Buena Noticia de Cristo, que es imagen de Dios.", "5": "No nos anunciamos a nosotros, sino a Jesucristo como Señor, y nosotros no somos más que servidores de ustedes por amor de Jesús.", "6": "El mismo Dios que mandó a la luz brillar en las tinieblas, es el que hizo brillar su luz en nuestros corazones para que en nosotros se irradie la gloria de Dios, como brilla en el rostro de Cristo.", "7": "<pb/>Confianza en Dios Ese tesoro lo llevamos en vasijas de barro, para que se vea bien que ese poder extraordinario procede de Dios y no de nosotros.", "8": "Por todas partes nos aprietan, pero no nos aplastan; andamos con graves preocupaciones, pero no desesperados;", "9": "somos perseguidos, pero no desamparados; derribados, pero no aniquilados;", "10": "siempre y a todas partes, llevamos en nuestro cuerpo los sufrimientos de la muerte de Jesús, para que también en nuestro cuerpo se manifieste la vida de Jesús.", "11": "Continuamente nosotros, los que vivimos, estamos expuestos a la muerte por causa de Jesús, de modo que también la vida de Jesús se manifieste en nuestra carne mortal.", "12": "Así la muerte hace su obra en nosotros, y en ustedes, la vida.", "13": "Pero como poseemos el mismo espíritu de fe conforme a lo que está escrito: creí y por eso hablé, también nosotros creemos y por eso hablamos,", "14": "convencidos de que quien resucitó al Señor Jesús, nos resucitará a nosotros con Jesús y nos llevará con ustedes a su presencia.", "15": "Todo esto es por ustedes, para que, al multiplicarse la gracia entre muchos, sean también numerosos los que den gracias para gloria de Dios.", "16": "Esperanza de la gloria Por tanto no nos acobardamos: si nuestro exterior se va deshaciendo, nuestro interior se va renovando día a día.", "17": "A nosotros la angustia presente, que es liviana y pasajera, nos prepara una gloria perpetua que supera toda medida, ya que tenemos la mirada puesta en lo invisible, no en lo visible,", "18": "porque lo visible es pasajero, pero lo que no se ve es para siempre."}