{"1": "<pb/>La colecta para Jerusalén Quiero informarles, hermanos, de la gracia que Dios concedió a las Iglesias de Macedonia.", "2": "En medio de una prueba grave desbordaban de alegría; en su extrema pobreza derrocharon generosidad.", "3": "Hicieron todo lo que podían, lo atestiguo, incluso más de lo que podían.", "4": "Espontáneamente y con insistencia nos pedían el favor de participar en este servicio a los consagrados.", "5": "Superando mis esperanzas, ofrecieron sus personas primero a Dios y después a nosotros, según la voluntad de Dios.", "6": "Así que hemos pedido a Tito que, ya que comenzó, termine entre ustedes esta generosa tarea.", "7": "Y como tienen abundancia de todo, de fe, elocuencia, conocimiento, fervor para todo, afecto a nosotros, tengan también abundancia de esta generosidad.", "8": "No lo digo como una orden, sino que, viendo el entusiasmo de otros, quiero comprobar si el amor de ustedes es genuino.", "9": "El ejemplo de Cristo pobre Ya conocen la generosidad de nuestro Señor Jesucristo, que siendo rico, se hizo pobre por nosotros para enriquecernos con su pobreza.", "10": "Les doy mi opinión en este asunto: ya que el año pasado tomaron la iniciativa del proyecto y de su ejecución,", "11": "ahora les conviene llevarlo a término. Así al entusiasmo por proyectarlo responderá el realizarlo, según sus posibilidades.", "12": "Porque donde hay entusiasmo, se acepta lo que sea, no se pide imposibles.", "13": "No se trata de que ustedes sufran necesidad para que otros vivan en la abundancia sino de lograr la igualdad.", "14": "Que la abundancia de ustedes remedie por ahora la escasez de ellos, de modo que un día la abundancia de ellos remedie la escasez de ustedes. Así habrá igualdad.", "15": "Como está escrito: A quien recogía mucho no le sobraba, a quien recogía poco no le faltaba.", "16": "Doy gracias a Dios, que inspiró a Tito la misma solicitud que yo tengo por ustedes.", "17": "Él, no solamente respondió a mi ruego, sino que de buena gana y con toda diligencia se puso en camino hacia ustedes.", "18": "Enviamos con él al hermano que se ha hecho famoso en todas las Iglesias como predicador de la Buena Noticia.", "19": "Más aún, ha sido designado por las Iglesias como nuestro compañero de viaje en esta colecta que administramos a gloria del Señor y con nuestro mejor deseo.", "20": "Queremos evitar cualquier crítica a nuestra gestión de la abundante colecta que tenemos a nuestro cuidado.", "21": "Por eso procuramos agradar no sólo a Dios, sino también a los hombres.", "22": "Enviamos con ellos otro hermano cuya diligencia hemos comprobado en muchas ocasiones, y mucho más ahora, por su confianza en ustedes.", "23": "Ya se trate de Tito, compañero y colaborador nuestro al servicio de ustedes, ya de nuestros hermanos, delegados de las Iglesias y gloria de Cristo,", "24": "denles pruebas de su amor y demuestren ante ellos y ante las Iglesias el orgullo que siento por ustedes."}