{"1": "<pb/>Los corintios, carta de recomendación de Pablo ¿Empezamos otra vez a recomendarnos? ¿Acaso necesitamos cartas de recomendación de ustedes o para ustedes?", "2": "Ustedes son nuestra carta, escrita en nuestro corazón, reconocida y leída por todo el mundo.", "3": "Nadie puede negar que ustedes son una carta de Cristo, que él redactó por intermedio nuestro, escrita no con tinta, sino con el Espíritu del Dios vivo, no en tablas de piedra, sino en corazones de carne.", "4": "El ministerio de la nueva alianza Éx 33,7-11; 34,29-35 Esta confianza en Dios la tenemos gracias a Cristo.", "5": "No es que seamos capaces de atribuirnos algo como nuestro, ya que toda nuestra capacidad viene de Dios.", "6": "Él nos capacitó para administrar una alianza nueva: que no se apoya en la letra, sino en el Espíritu; porque la letra mata, pero el Espíritu da vida.", "7": "Pero si el ministerio que lleva a la muerte, con sus letras grabadas en piedra, se realizó con gloria, hasta el punto de que los israelitas no podían fijar la mirada en el rostro de Moisés, por el resplandor transitorio de su rostro,", "8": "¿cómo no va a ser más glorioso el ministerio del Espíritu?", "9": "Porque si el ministerio de la condena era glorioso, ¿cuánto más lo será el ministerio que conduce a la justicia?", "10": "Más aún, lo que entonces resplandecía, ya no resplandece, opacado por un esplendor incomparable.", "11": "Si lo transitorio fue glorioso, ¿cuánto más glorioso será lo permanente?", "12": "Animados con esa esperanza nos comportamos con toda franqueza.", "13": "No como Moisés, que se cubría el rostro con un velo, para que los israelitas no vieran el fin de un esplendor pasajero.", "14": "Con todo, se les oscureció su inteligencia y hasta hoy, cuando leen el Antiguo Testamento, aquel velo permanece, y no se descubre, porque sólo con Cristo desaparece.", "15": "Hasta el día de hoy, cuando leen a Moisés, un velo les cubre la mente.", "16": "Pero: al que se convierte al Señor, se le cae el velo.", "17": "Porque el Señor es el Espíritu, y donde está el Espíritu del Señor allí está la libertad.", "18": "Y nosotros todos, con el rostro descubierto, reflejamos, como en un espejo, la gloria del Señor, y nos vamos transformando en su imagen con esplendor creciente, bajo la acción del Espíritu del Señor."}