{"1": "<pb/>Saludo Pablo, apóstol de Cristo Jesús por voluntad de Dios, y el hermano Timoteo, a la Iglesia de Dios de Corinto y a todos los consagrados de la provincia entera de Acaya:", "2": "Gracia y paz a ustedes de parte de Dios nuestro Padre y del Señor Jesucristo.", "3": "<pb/>Consuelo en la tribulación Bendito sea Dios, Padre de nuestro Señor Jesucristo, Padre compasivo y Dios de todo consuelo,", "4": "que nos consuela en cualquier tribulación, para que nosotros, podamos consolar a los que pasan cualquier tribulación con el mismo consuelo que recibimos de Dios.", "5": "Porque así como son abundantes nuestros sufrimientos por Cristo, así también por Cristo abunda nuestro consuelo.", "6": "Si sufrimos tribulaciones, es para consuelo y salvación de ustedes; si recibimos consuelos, es también para consuelo de ustedes, y esto les da fuerzas para soportar con fortaleza los mismos sufrimientos que nosotros soportamos.", "7": "Nuestra esperanza respecto a ustedes es firme, porque sabemos que si comparten nuestros sufrimientos, también compartirán nuestro consuelo.", "8": "No quiero, hermanos, que desconozcan lo que tuvimos que aguantar en la provincia de Asia: algo que nos abrumó tan por encima de nuestras fuerzas, que no esperábamos salir con vida.", "9": "Nos sentíamos como condenados a muerte; así aprendimos a no confiar en nosotros, sino en Dios que resucita a los muertos.", "10": "Él nos libró de tan grave peligro de muerte y nos seguirá librando. Estoy seguro de que nos librará de nuevo", "11": "si ustedes colaboran rezando por nosotros. Y de esta manera, siendo muchos los que oren por nosotros, serán muchos los que agradezcan los beneficios recibidos.", "12": "<pb/>Cambio de planes Nuestro orgullo se apoya en el testimonio de nuestra conciencia: ella me asegura que por la gracia de Dios y no por prudencia humana, me he comportado con todo el mundo, y en particular con ustedes, con la sencillez y sinceridad que Dios pide.", "13": "En nuestras cartas no había segundas intenciones, no hay en ellas más de lo que ustedes han leído y entendido.", "14": "Y espero que comprendan plenamente lo que ya han comprendido en parte: que en el día de [nuestro] Señor Jesús podrán sentirse orgullosos de nosotros, como nosotros de ustedes.", "15": "Con esa confianza me propuse visitarlos primero a ustedes, para darles una nueva alegría,", "16": "seguir después a Macedonia y desde allí regresar nuevamente a ustedes, para que prepararan mi viaje a Judea.", "17": "Al proponerme esto, ¿actué precipitadamente? ¿Lo decidí por motivos humanos, en vaivén entre el sí y el no?", "18": "Dios me es testigo de que, cuando me dirijo a ustedes, no confundo el sí y el no;", "19": "porque el Hijo de Dios, Jesucristo, el que nosotros con Silvano y Timoteo les predicamos, no fue un sí y un no, ya que en él se cumplió el sí;", "20": "en efecto, en él todas las promesas de Dios cumplieron el sí, y así nosotros por él respondemos amén, a gloria de Dios.", "21": "Y es Dios quien nos mantiene, a nosotros y a ustedes, fieles a Cristo; quien nos ha ungido,", "22": "nos ha sellado y quien ha puesto el Espíritu como garantía en nuestro corazón.", "23": "Motivos del cambio de planes Juro por mi vida y pongo a Dios por testigo que, si no fui a Corinto, fue por consideración a ustedes.", "24": "Porque no somos dueños de su fe -ya que en la fe se mantienen firmes-sino colaboradores que queremos aumentarles la alegría."}