{"1": "<pb/>Ya que tenemos estas promesas, queridos míos, purifiquémonos de toda impureza de cuerpo y espíritu, haciendo realidad la obra de nuestra santificación y respetando a Dios.", "2": "<pb/>Reacción de los corintios y de Pablo Háganme un lugar en su corazón: a nadie hemos perjudicado, a nadie arruinado, a nadie explotado.", "3": "No lo digo como reproche, ya les he dicho que los llevo en el corazón, unidos en la vida y en la muerte.", "4": "Puedo hablarles con plena franqueza y sentir plena satisfacción por ustedes. Estoy lleno de consuelo, y desbordo de gozo en medio de todas las pruebas.", "5": "Ni siquiera al llegar a Macedonia encontré alivio corporal, sino toda clase de adversidades: por fuera ataques, por dentro temores.", "6": "Pero Dios, que conforta a los abatidos, nos confortó con la llegada de Tito.", "7": "No sólo con su llegada, sino también con el consuelo que había recibido de ustedes: él me contó el afecto, el dolor, y la preocupación que ustedes tienen por nosotros; y eso me alegró aún más.", "8": "Si les causé tristeza con mi carta, no lo lamento; sí lo lamenté al comprobar que aquella carta de momento los había entristecido,", "9": "ahora me alegro: no de su tristeza, sino del arrepentimiento que provocó en ustedes. Su tristeza provenía de Dios, de manera que nosotros no les hemos hecho ningún daño.", "10": "La tristeza por voluntad de Dios produce un arrepentimiento saludable e irreversible; la tristeza por razones de este mundo produce la muerte.", "11": "Fíjense bien cuántas cosas ha suscitado en ustedes la tristeza que proviene de Dios: cuánta solicitud, cuántas excusas, cuánta indignación, cuántos respetos, cuánta añoranza, cuánto afán, cuánto escarmiento. Han demostrado plenamente que en este asunto no son culpables.", "12": "Así que, si les escribí, no fue por el ofensor ni por el ofendido, sino para que descubrieran por ustedes mismos y delante de Dios la preocupación que ustedes tienen por nosotros. Lo cual me llenó de consuelo.", "13": "A nuestro consuelo se añadió la alegría inmensa por el gozo de Tito, que había quedado satisfecho de ustedes.", "14": "Y si había presumido de ustedes ante él, no quedé mal; todo lo contrario, de la misma manera que siempre les he dicho la verdad, así nuestro orgullo por ustedes ante Tito resultó justificado.", "15": "Y su cariño por ustedes crece cuando recuerda la obediencia y la meticulosa atención con que lo recibieron.", "16": "¡Cuánto me alegro de poder confiar plenamente en ustedes!"}