{
  "1": "Ὅταν ἐκάλεσε τοὺς δώδεκα μαθητάς του, τοὺς ἔδωκε δύναμιν καὶ ἐξουσίαν ἐπάνω εἰς ὅλα τὰ δαιμόνια καὶ νὰ θεραπεύουν ἀσθένειες·",
  "2": "καὶ τοὺς ἔστειλε νὰ κηρύττουν τὴν βασιλείαν τοῦ Θεοῦ καὶ νὰ θεραπεύουν τοὺς ἀσθενεῖς,",
  "3": "καὶ τοὺς εἶπε, «Μὴ βαστάζετε τίποτε εἰς τὸν δρόμον, οὔτε ράβδον οὔτε σάκκον οὔτε ψωμὶ οὔτε χρήματα οὔτε νὰ ἔχετε δύο ὑποκάμισα.",
  "4": "Καὶ εἰς ὅποιο σπίτι μπῆτε, ἐκεῖ νὰ μένετε καὶ ἀπὸ ἐκεῖ νὰ ἀναχωρῆτε.",
  "5": "Ὅσον δι᾽ ἐκείνους ποὺ δὲν σᾶς δέχονται, ὅταν θὰ βγῆτε ἀπὸ τὴν πόλιν ἐκείνην, νὰ τινάξετε καὶ τὴν σκόνη ἀπὸ τὰ πόδια σας εἰς μαρτυρίαν ἐναντίον τους».",
  "6": "Ὅταν ἀνεχώρησαν, διήρχοντο ἕνα πρὸς ἕνα τὰ χωριὰ καὶ ἔφερναν τὸ χαρμόσυνον ἄγγελμα καὶ ἐθεράπευαν πανταχοῦ.",
  "7": "Ὁ Ἡρώδης ὁ Τετράρχης ἄκουσε ὅλα ὅσα ἐγίνοντο ἀπὸ τὸν Ἰησοῦν καὶ εὑρίσκετο εἰς ἀπορίαν, διότι μερικοὶ ἔλεγαν ὅτι ὁ Ἰωάννης ἀναστήθηκε ἀπὸ τοὺς νεκρούς,",
  "8": "ἄλλοι ὅτι ἐφανερώθηκε ὁ Ἠλίας καὶ ἄλλοι ὅτι ἀναστήθηκε κάποιος προφήτης ἀπὸ τοὺς ἀρχαίους.",
  "9": "Καὶ εἶπε ὁ Ἡρώδης, «Τὸν Ἰωάννην ἐγὼ τὸν ἀπεκεφάλισα· ποιός λοιπὸν εἶναι αὐτός, διὰ τὸν ὁποῖον ἀκούω τέτοια πράγματα;», καὶ ζητοῦσε νὰ τὸν ἰδῇ.",
  "10": "Ὅταν ἐπέστρεψαν οἱ ἀπόστολοι, διηγήθηκαν εἰς τὸν Ἰησοῦν ὅσα ἔκαναν. Τοὺς ἐπῆρε τότε μαζί του καὶ ἀπεσύρθη ἰδιαιτέρως εἰς ἔρημον μέρος κοντὰ εἰς μίαν πόλιν ποὺ ὠνομάζετο Βηθσαϊδά.",
  "11": "Ἀλλ᾽ ὁ κόσμος τὸ ἔμαθε καὶ τὸν ἀκολούθησε· αὐτὸς τοὺς ἐδέχθηκε καὶ τοὺς μιλοῦσε διὰ τὴν βασιλείαν τοῦ Θεοῦ καὶ ἐθεράπευε ἐκείνους ποὺ εἶχαν ἀνάγκην θεραπείας.",
  "12": "Ὅταν ἄρχισε νὰ βραδυάζῃ, τὸν ἐπλησίασαν οἱ δώδεκα καὶ τοῦ εἶπαν, «Ἄφησε ἐλεύθερον τὸν κόσμον, διὰ νὰ πᾶνε εἰς τὰ γύρω χωριὰ καὶ εἰς τὴν ὕπαιθρον καὶ νὰ βροῦν καταλύματα καὶ τροφές, διότι ἐδῶ εἴμεθα εἰς ἔρημον τόπον».",
  "13": "Ἐκεῖνος τοὺς εἶπε, «Δῶστε τους σεῖς νὰ φᾶνε». Αὐτοὶ δὲ εἶπαν, «Δὲν ἔχομεν τίποτε περισσότερον ἀπὸ πέντε ψωμιὰ καὶ δύο ψάρια, ἐκτὸς ἐὰν ἐμεῖς πᾶμε νὰ ἀγοράσωμεν τρόφιμα γιὰ ὅλον αὐτὸν τὸν κόσμον»,",
  "14": "διότι ἦσαν περίπου πέντε χιλιάδες. Εἶπε τότε εἰς τοὺς μαθητάς του, «Βάλτε τους νὰ καθήσουν χάμω σὲ ὁμάδες ἀνὰ πενῆντα».",
  "15": "Αὐτοὶ τὸ ἔκαναν καὶ τοὺς ἔβαλαν ὅλους νὰ καθήσουν.",
  "16": "Τότε ἐπῆρε τὰ πέντε ψωμιὰ καὶ τὰ δύο ψάρια, ἔστρεψε τὸ βλέμμα του πρὸς τὸν οὐρανόν, τὰ εὐλόγησε, τὰ ἔκοψε σὲ κομμάτια καὶ τὰ ἔδωσε εἰς τοὺς μαθητάς του, διὰ νὰ τὰ μοιράσουν εἰς τὸν κόσμον.",
  "17": "Καὶ ἔφαγαν καὶ ἐχόρτασαν ὅλοι, καὶ ὅταν ἐμάζεψαν τὰ κομμάτια ποὺ ἐπερίσσεψαν, ἐγέμισαν δώδεκα κοφίνια.",
  "18": "Ὅταν κάποτε προσευχότανε ἰδιαιτέρως, ἦσαν μαζί του οἱ μαθηταὶ καὶ τοὺς ἐρώτησε, «Ποιός λέγει ὁ κόσμος ὅτι εἶμαι;».",
  "19": "Αὐτοὶ δὲ ἀπήντησαν, «Ἰωάννης ὁ Βαπτιστής, ἄλλοι ὁ Ἠλίας, καὶ ἄλλοι ὅτι ἀναστήθηκε ἕνας ἀπὸ τοὺς ἀρχαίους προφήτας».",
  "20": "«Καὶ σεῖς», τοὺς εἶπε, «ποιός λέτε ὅτι εἶμαι;». Ὁ Πέτρος ἔλαβε τὸν λόγον καὶ εἶπε, «Ὁ Χριστὸς τοῦ Θεοῦ».",
  "21": "Αὐτὸς δὲ μὲ αὐστηρότητα τοὺς παρήγγειλε νὰ μὴ ποῦν αὐτὸ σὲ κανένα,",
  "22": "καὶ εἶπε, «Ὁ Υἱὸς τοῦ ἀνθρώπου πρέπει νὰ πάθῃ πολλά, νὰ ἀποδοκιμασθῇ ἀπὸ τοὺς πρεσβυτέρους, τοὺς ἀρχιερεῖς καὶ τοὺς γραμματεῖς καὶ νὰ θανατωθῇ καὶ τὴν τρίτην ἡμέραν νὰ ἀναστηθῇ».",
  "23": "Καὶ ἔλεγε εἰς ὅλους, «Ἐὰν θέλῃ κανεὶς νὰ μὲ ἀκολουθήσῃ, ἂς ἀπαρνηθῇ τὸν ἑαυτόν του καὶ ἂς σηκώνῃ τὸν σταυρόν του κάθε ἡμέραν καὶ ἂς μὲ ἀκολουθῇ.",
  "24": "Διότι ὅποιος θέλει νὰ σώσῃ τὴν ζωήν του, αὐτὸς θὰ τὴν χάσῃ· ἐκεῖνος δὲ ποὺ θὰ χάσῃ τὴν ζωήν του ἐξ αἰτίας μου, αὐτὸς θὰ τὴν σώσῃ.",
  "25": "Διότι τί ἔχει νὰ ὠφεληθῇ ὁ ἄνθρωπος, ἐὰν κερδίσῃ τὸν κόσμον ὅλον, ἀλλὰ χάσῃ τὸν ἑαυτόν του ἢ ὑποστῇ ζημίαν;",
  "26": "Διότι ὅποιος αἰσθανθῇ ἐντροπὴν δι᾽ ἐμὲ καὶ τοὺς λόγους μου, δι᾽ αὐτὸν θὰ αἰσθανθῇ ἐντροπὴν ὁ Υἱὸς τοῦ ἀνθρώπου, ὅταν θὰ ἔλθῃ μὲ τὴν δόξαν του καὶ τὴν δόξαν τοῦ Πατέρα του καὶ τῶν ἁγίων ἀγγέλων.",
  "27": "Σᾶς λέγω ἀληθινὰ ὅτι ὑπάρχουν μερικοὶ ἀπὸ ἐκείνους ποὺ στέκονται ἐδῶ, οἱ ὁποῖοι δὲν θὰ δοκιμάσουν θάνατον, ἕως ὅτου ἰδοῦν τὴν βασιλείαν τοῦ Θεοῦ».",
  "28": "Ὀκτὼ περίπου ἡμέρες ὕστερα ἀπὸ τὰ λόγια αὐτά, ἐπῆρε τὸν Πέτρον, τὸν Ἰωάννην καὶ τὸν Ἰάκωβον καὶ ἀνέβηκε εἰς τὸ ὄρος διὰ νὰ προσευχηθῇ.",
  "29": "Καὶ ἐνῷ προσευχότανε, ἄλλαξε ἡ ὄψις τοῦ προσώπου του καὶ τὰ ἐνδύματά του ἔγιναν λευκὰ καὶ ἀστραφτερά.",
  "30": "Αἴφνης, δύο ἄνδρες συνομιλοῦσαν μαζί του· αὐτοὶ ἦσαν ὁ Μωϋσῆς καὶ ὁ Ἠλίας,",
  "31": "οἱ ὁποῖοι φανερώθηκαν μὲ λαμπρότητα καὶ μιλοῦσαν διὰ τὸν θάνατόν του, ὁ ὁποῖος ἔμελλε νὰ πραγματοποιηθῇ εἰς τὴν Ἱερουσαλήμ.",
  "32": "Ὁ Πέτρος καὶ ἐκεῖνοι ποὺ ἦσαν μαζί του εἶχαν πέσει εἰς βαθὺν ὕπνον. Ὅταν ἐξύπνησαν, εἶδαν τὴν δόξαν του καὶ τοὺς δύο ἄνδρας, οἱ ὁποῖοι ἐστέκοντο μαζί του.",
  "33": "Καὶ καθὼς αὐτοὶ ἀπεχωρίζοντο ἀπὸ τὸν Ἰησοῦν, τοῦ εἶπε ὁ Πέτρος, «Διδάσκαλε, καλὸν εἶναι νὰ μείνωμεν ἐδῶ· ἂς κάνωμεν τρεῖς σκηνές, μίαν γιὰ σένα μίαν διὰ τὸν Μωϋσῆν καὶ μίαν διὰ τὸν Ἠλίαν», χωρὶς νὰ ξέρῃ τί λέγει.",
  "34": "Ἐνῷ δὲ ἔλεγε αὐτά, ἦλθε ἕνα σύννεφο καὶ τοὺς ἐσκίασε· ὅταν ἐμπῆκαν εἰς τὸ σύννεφο ἐφοβήθηκαν,",
  "35": "καὶ μία φωνὴ ἀκούσθηκε ἀπὸ τὸ σύννεφο ποὺ ἔλεγε, «Αὐτὸς εἶναι ὁ Υἱός μου ὁ ἀγαπητός, αὐτὸν νὰ ἀκούετε ».",
  "36": "Μετὰ τὴν φωνὴν εὑρέθηκε ὁ Ἰησοῦς μόνος. Αὐτοὶ ἐκράτησαν σιωπὴν καὶ δὲν εἶπαν τὰς ἡμέρας ἐκείνας σὲ κανένα τίποτε ἀπὸ ὅσα εἶχαν ἰδῇ.",
  "37": "Τὴν ἑπόμενην ἡμέραν, ὅταν κατέβηκαν ἀπὸ τὸ ὄρος, τὸν συνήντησε πλῆθος πολύ.",
  "38": "Καὶ ἕνας ἀπὸ τὸ πλῆθος ἐφώναξε, «Διδάσκαλε, σὲ παρακαλῶ, ρίξε μία ματιὰ στὸν γυιό μου διότι μοῦ εἶναι μοναχογυιός.",
  "39": "Καὶ τὸν πιάνει ἕνα πνεῦμα καὶ ἔξαφνα φωνάζει καὶ τὸν τινάσσει, ὥστε νὰ ἀφρίζει· τὸν κατασυντρίβει καὶ δύσκολα τὸν ἀφήνει.",
  "40": "Παρεκάλεσα τοὺς μαθητάς σου νὰ τὸ βγάλουν, ἀλλὰ δὲν μπόρεσαν».",
  "41": "Ὁ Ἰησοῦς ἀπεκρίθη, «Ὦ γενεὰ ἄπιστη καὶ διεστραμμένη, ἕως πότε θὰ εἶμαι μαζί σας καὶ θὰ σᾶς ἀνέχωμαι; Φέρε τὸν γυιό σου ἐδῶ».",
  "42": "Ἐνῷ αὐτὸς ἀκόμη ἐπροχωροῦσε, τὸ δαιμόνιον τὸν ἔρριξε κάτω καὶ τὸν συνετάραξε. Ἀλλ᾽ ὁ Ἰησοῦς ἐπέπληξε τὸ πνεῦμα τὸ ἀκάθαρτον, ἐθεράπευσε τὸ παιδὶ καὶ τὸ παρέδωκε εἰς τὸν πατέρα του.",
  "43": "Ὅλοι ἐξεπλήσσοντο διὰ τὸ μεγαλεῖον τοῦ Θεοῦ. Ἐνῷ δὲ ὅλοι ἐθαύμαζαν δι᾽ ὅλα ὅσα ἔκανε, εἶπε εἰς τοὺς μαθητάς του,",
  "44": "«Βάλετε σεῖς εἰς τὰ αὐτιά σας τὰ λόγια αὐτά: Ὁ Υἱὸς τοῦ ἀνθρώπου μέλλει νὰ παραδοθῇ εἰς τὰ χέρια ἀνθρώπων».",
  "45": "Ἀλλ᾽ αὐτοὶ δὲν καταλάβαιναν τὰ λόγια αὐτὰ καὶ τοὺς ἦσαν καλυμμένα, διὰ νὰ μὴ ἀντιληφθοῦν τὴν σημασίαν τους, ἐφοβοῦντο δὲ νὰ τὸν ἐρωτήσουν τί ἐννοοῦσαν.",
  "46": "Μία συζήτησις ἄρχισε μεταξύ τους περὶ τοῦ ποιός ἀπ᾽ αὐτοὺς εἶναι ὁ μεγαλύτερος.",
  "47": "Ὅταν ὁ Ἰησοῦς εἶδε τὴν σκέψιν τῆς καρδιᾶς των, ἐπῆρε ἕνα παιδί, τὸ ἔβαλε κοντά του,",
  "48": "καὶ τοὺς εἶπε, «Ἐκεῖνος ποὺ θὰ δεχθῇ τὸ παιδὶ αὐτὸ εἰς τὸ ὄνομά μου, ἐμὲ δέχεται· καὶ ἐκεῖνος ποὺ θὰ δεχθῇ ἐμέ, δέχεται ἐκεῖνον ποὺ μὲ ἔστειλε· διότι ἐκεῖνος ποὺ εἶναι μεταξύ σας μικρότερος, αὐτὸς εἶναι μεγάλος».",
  "49": "Ἀπεκρίθη ὁ Ἰωάννης, «Διδάσκαλε, εἴδαμε κάποιον, ὁ ὁποῖος εἰς τὸ ὄνομά σου βγάζει δαιμόνια καὶ τὸν ἐμποδίσαμε, διὸτι δὲν μᾶς ἀκολουθεῖ».",
  "50": "Ὁ Ἰησοῦς τοῦ εἶπε, «Μὴ τὸν ἐμποδίζετε· διότι ἐκεῖνος ποὺ δὲν εἶναι ἐναντίον μας εἶναι μὲ τὸ μέρος μας».",
  "51": "Ἐνῷ ἐπλησίαζαν νὰ συμπληρωθοῦν αἱ ἡμέραι τῆς ἀναλήψεώς του, ἀπεφάσισε νὰ μεταβῇ εἰς τὴν Ἱερουσαλήμ,",
  "52": "καὶ ἔστειλε πρὶν ἀγγελιαφόρους, οἱ ὁποῖοι ἐμπῆκαν εἰς ἕνα χωριὸ τῶν Σαμαρειτῶν διὰ νὰ τοῦ κάνουν ἑτοιμασίαν.",
  "53": "Ἀλλὰ οἱ κάτοικοι δὲν ἤθελαν νὰ τὸν δεχθοῦν, διότι ἐπήγαινε εἰς τὴν Ἱερουσαλήμ.",
  "54": "Ὅταν εἶδαν αὐτὸ οἱ μαθηταί του Ἰάκωβος καὶ Ἰωάννης, εἶπαν, «Κύριε, θέλεις νὰ ποῦμε νὰ κατεβῇ φωτιὰ ἀπὸ τὸν οὐρανὸν καὶ νὰ τοὺς καταφάγῃ ὅπως ἔκανε καὶ ὁ Ἠλίας;».",
  "55": "Ἐκεῖνος ἐγύρισε, τοὺς ἐπέπληξε καὶ εἶπε, «Δὲν γνωρίζετε ποίου πνεύματος εἶσθε.",
  "56": "Ὁ Υἱὸς τοῦ ἀνθρώπου δὲν ἦλθε νὰ καταστρέψῃ τὴν ζωὴν τῶν ἀνθρώπων ἀλλὰ νὰ τοὺς σώσῃ». Καὶ ἐπῆγαν σὲ ἄλλο χωριό.",
  "57": "Ἐνῷ ἐπήγαιναν εἰς τὸν δρόμον, τοῦ εἶπε κάποιος, «Θὰ σὲ ἀκολουθήσω ὅπου καὶ ἂν πᾶς, Κύριε».",
  "58": "Καὶ ὁ Ἰησοῦς τοῦ εἶπε, «Οἱ ἀλεποῦδες ἔχουν τρύπες, καὶ τὰ πτηνὰ τοῦ οὐρανοῦ φωληές, ἀλλ᾽ ὁ Υἱὸς τοῦ ἀνθρώπου δὲν ἔχει ποῦ νὰ γείρῃ τὸ κεφάλι».",
  "59": "Καὶ εἰς ἄλλον εἶπε, «Ἀκολούθησέ με», ἀλλ᾽ αὐτὸς ἀπήντησε, «Κύριε, ἐπίτρεψέ μου νὰ πάω πρῶτα νὰ θάψω τὸν πατέρα μου».",
  "60": "Ὁ Ἰησοῦς τοῦ εἶπε, «Ἄφησε τοὺς νεκροὺς νὰ θάψουν τοὺς δικούς των νεκρούς· ἀλλὰ σὺ πήγαινε καὶ κήρυξε τὴν βασιλείαν τοῦ Θεοῦ».",
  "61": "Ἕνας ἄλλος τοῦ εἶπε, «Θὰ σὲ ἀκολουθήσω, Κύριε, ἀλλὰ ἐπίτρεψέ μου πρῶτα νὰ ἀποχαιρετήσω τοὺς ἀνθρώπους τοῦ σπιτιοῦ μου».",
  "62": "Εἰς αὐτὸν ὁ Ἰησοῦς εἶπε, «Κανεὶς ποὺ βάζει τὸ χέρι εἰς τὸ ἀλέτρι καὶ κυττάζει πρὸς τὰ πίσω, δὲν εἶναι κατάλληλος διὰ τὴν βασιλείαν τοῦ Θεοῦ»."
}