{
  "1": "Ὅταν ἐμπῆκε εἰς τὴν Ἱεριχώ, ἐπερνοῦσε διὰ μέσου τῆς πόλεως.",
  "2": "Ἐκεῖ ἦτο κάποιος ποὺ ὠνομάζετο Ζακχαῖος· ἦτο ἀρχιτελώνης καὶ πλούσιος,",
  "3": "καὶ ζητοῦσε νὰ ἰδῇ ποιός εἶναι ὁ Ἰησοῦς ἀλλὰ δὲν μποροῦσε ἀπὸ τὸ πλῆθος διότι ἦτο κοντὸς τὸ ἀνάστημα.",
  "4": "Ἔτρεξε λοιπὸν ἐμπρὸς καὶ ἀνέβηκε ἐπάνω σὲ μιὰ μουριά, διὰ νὰ τὸν ἰδῇ, διότι ἀπὸ ἐκεῖ ἐπρόκειτο νὰ περάσῃ.",
  "5": "Ὅταν ἔφθασε ὁ Ἰησοῦς εἰς τὸ μέρος αὐτό, ἐσήκωσε τὰ μάτια του καὶ τὸν εἶδε καὶ τοῦ εἶπε, «Ζακχαῖε, κατέβα γρήγορα, διότι πρέπει νὰ μείνω στὸ σπίτι σου σήμερα».",
  "6": "Καὶ κατέβηκε γρήγορα καὶ τὸν ὑποδέχθηκε μὲ χαράν.",
  "7": "Ὅταν εἶδαν αὐτό, ὅλοι παρεπονοῦντο καὶ ἔλεγαν, «Εἰς τὸ σπίτι ἁμαρτωλοῦ ἀνθρώπου πηγαίνει νὰ μείνῃ».",
  "8": "Ὁ Ζακχαῖος ἐστάθηκε καὶ εἶπε εἰς τὸν Κύριον, «Τὸ ἥμισυ τῆς περιουσίας μου δίνω, Κύριε, εἰς τοὺς πτωχοὺς καὶ ἐὰν μὲ δόλιον τρόπον ἐπῆρα ἀπὸ κάποιον τίποτε, θὰ τοῦ τὸ ἀποδώσω τέσσερις φορὲς περισσότερον».",
  "9": "Ὁ Ἰησοῦς τοῦ εἶπε, «Σήμερα ἔγινε σωτηρία σὲ τοῦτο τὸ σπίτι, διότι καὶ ὁ ἄνθρωπος αὐτὸς εἶναι ἀπόγονος τοῦ Ἀβραάμ,",
  "10": "καὶ ὁ Υἱὸς τοῦ ἀνθρώπου ἦλθε νὰ ἀναζητήσῃ καὶ νὰ σώσῃ τὸ ἀπολωλός».",
  "11": "Ἐνῷ ἄκουαν αὐτά, τοὺς εἶπε καὶ μίαν παραβολήν, διότι ἦτο κοντὰ εἰς τὴν Ἱερουσαλὴμ καὶ αὐτοὶ ἐνόμιζαν ὅτι ἡ βασιλεία τοῦ Θεοῦ μέλλει νὰ φανερωθῇ ἀμέσως.",
  "12": "Εἶπε λοιπόν, «Κάποιος ἀπὸ εὐγενῆ καταγωγὴν ἐπῆγε σὲ μακρυνὴ χώρα διὰ νὰ λάβῃ διὰ τὸν ἑαυτόν του βασιλικὴν ἐξουσίαν καὶ ὕστερα νὰ ἐπιστρέψῃ.",
  "13": "Ἀφοῦ ἐκάλεσε δέκα δούλους του, τοὺς ἔδωκε δέκα ἑκατοντάδραχμα καὶ τοὺς εἶπε, «Ἐμπορευθῆτε μὲ αὐτὰ ἕως ὅτου ἐπιστρέψω».",
  "14": "Ἀλλ᾽ οἱ συμπολῖται του τὸν ἐμισοῦσαν καὶ ἔστειλαν πίσω του πρεσβείαν λέγοντες, «Δὲν θέλομεν νὰ γίνῃ αὐτὸς βασιλεύς μας».",
  "15": "Ὅταν ἐπανῆλθε, ἀφοῦ ἔλαβε τὴν βασιλικὴν ἐξουσίαν, εἶπε νὰ κληθοῦν οἱ δοῦλοι ἐκεῖνοι ποὺ τοὺς εἶχε δώσει τὰ χρήματα, διὰ νὰ μάθῃ τί εἶχε κερδήσει ὁ καθένας.",
  "16": "Ὁ πρῶτος ἦλθε καὶ εἶπε, «Κύριε, τὸ ἑκατοντάδραχμό σου ἔφερε ἄλλα δέκα ἑκατοντάδραχμα».",
  "17": "Ὁ κύριός του τοῦ εἶπε, «Εὖγε, δοῦλε καλέ, εἰς ἐλάχιστα ἐφάνηκες ἔμπιστος, πάρε ἐξουσίαν ἐπάνω σὲ δέκα πόλεις».",
  "18": "Καὶ ἦλθε ὁ δεύτερος καὶ εἶπε, «Τὸ ἑκατοντάδραχμό σου, Κύριε, ἔκανε ἄλλα πέντε ἑκατοντάδραχμα».",
  "19": "Εἶπε δὲ καὶ εἰς τοῦτον, «Καὶ σὺ ἔχε ἐξουσίαν ἐπάνω σὲ πέντε πόλεις».",
  "20": "Ἦλθε καὶ ἄλλος δοῦλος καὶ εἶπε, «Κύριε, νά τὸ ἑκατοντάδραχμό σου, τὸ ὁποῖον εἶχα φυλάξει σ᾽ ἕνα μαντῆλι.",
  "21": "Διότι σὲ ἐφοβόμουνα, ἐπειδὴ εἶσαι ἄνθρωπος αὐστηρός· παίρνεις ἐκεῖνο ποὺ δὲν ἔβαλες ἐσὺ καὶ θερίζεις ἐκεῖνο ποὺ δὲν ἔσπειρες».",
  "22": "Ὁ κύριός του τοῦ λέγει, «Πονηρὲ δοῦλε, ἀπὸ τὰ λόγια τοῦ στόματός σου θὰ σὲ κρίνω. Ἤξερες ὅτι εἶμαι ἄνθρωπος αὐστηρός, καὶ παίρνω ἐκεῖνο ποὺ δὲν ἔβαλα καὶ θερίζω ἐκεῖνο ποὺ δὲν ἔσπειρα.",
  "23": "Γιατί λοιπὸν δὲν ἔβαλες τὸ χρῆμά μου εἰς τὴν τράπεζαν, καὶ ὅταν θὰ ἐπέστρεφα, θὰ τὸ εἰσέπραττα μαζὶ μὲ τόκον;».",
  "24": "Καὶ εἰς τοὺς παρευρισκομένους εἶπε, «Πάρτε ἀπὸ αὐτὸν τὸ ἑκατοντάδραχμο καὶ δῶστέ το σ᾽ ἐκεῖνον ποὺ ἔχει τὰ δέκα ἑκατοντάδραχμα».",
  "25": "Αὐτοὶ τοῦ εἶπαν, «Κύριε, ἔχει δέκα ἑκατοντάδραχμα».",
  "26": "«Σᾶς λέγω, ὅτι εἰς τὸν καθένα ποὺ ἔχει, θὰ δοθοῦν καὶ ἄλλα, ἀπὸ ἐκεῖνον ὅμως ποὺ δὲν ἔχει, θὰ ἀφαιρεθῇ καὶ ἐκεῖνο ποὺ ἔχει.",
  "27": "Ἀλλὰ ὅσον διὰ τοὺς ἐχθρούς μου αὐτούς, ποὺ δὲν ἤθελαν νὰ εἶμαι βασιλεύς τους, φέρτε τους ἐδῶ καὶ σφάξτε τους μπροστά μου».",
  "28": "Ὅταν εἶπε αὐτά, ἐπροχώρησε διὰ νὰ ἀνεβῇ εἰς τὰ Ἱεροσόλυμα.",
  "29": "Ὅταν ἐπλησίασε εἰς τὴν Βηθφαγὴ καὶ τὴν Βηθανίαν πρὸς τὸ ὄρος ποὺ ὀνομάζεται ὄρος τῶν Ἐλαιῶν, ἔστειλε δύο ἀπὸ τοὺς μαθητάς του",
  "30": "καὶ τοὺς εἶπε, «Πηγαίνετε εἰς τὸ ἀπέναντι χωριό· καθὼς μπαίνετε μέσα, θὰ βρῆτε ἕνα πουλάρι δεμένο, ἐπάνω εἰς τὸ ὁποῖον κανεὶς ἄνθρωπος δὲν ἐκάθησε· λύσατέ το καὶ φέρετέ το ἐδῶ.",
  "31": "Καὶ ἂν σᾶς ἐρωτήσῃ κανείς, «Γιατί τό λύνετε;», θὰ ἀπαντήσετε ὡς ἑξῆς: «Ὁ Κύριος τὸ ἔχει ἀνάγκην».",
  "32": "Ἐπῆγαν οἱ ἀπεσταλμένοι καὶ τὸ εὑρῆκαν νὰ στέκεται, ὅπως τοὺς εἶπε.",
  "33": "Τὴν στιγμὴν ποὺ ἔλυναν τὸ πουλάρι, τοὺς εἶπαν οἱ κύριοί του, «Γιατί λύνετε τὸ πουλάρι;».",
  "34": "Αὐτοὶ δὲ εἶπαν, «Ὁ Κύριος τὸ ἔχει ἀνάγκην».",
  "35": "Τὸ ἔφεραν εἰς τὸν Ἰησοῦν καὶ ἀφοῦ ἔστρωσαν εἰς τὸ πουλάρι τὰ ἐνδύματά τους, ἀνέβασαν ἐπάνω του τὸν Ἰησοῦν.",
  "36": "Καθὼς προχωροῦσε, ἔστρωναν εἰς τὸν δρόμον τὰ ἐνδύματά τους.",
  "37": "Ὅταν δὲ ἐπλησίαζε πλέον πρὸς τὴν κατάβασιν τοῦ ὄρους τῶν Ἐλαιῶν, ἄρχισαν ὅλοι οἱ μαθηταὶ ἀπὸ χαρὰν νὰ δοξολογοῦν τὸν Θεὸν μὲ μεγάλην φωνὴν δι᾽ ὅλα τὰ θαύματα ποὺ εἶδαν,",
  "38": "καὶ ἔλεγαν, Εὐλογημένος ὁ Βασιλεὺς ἐκεῖνος ποὺ ἔρχεται εἰς τὸ ὄνομα τοῦ Κυρίου. Εἰρήνη εἰς τὸν οὐρανὸν καὶ δόξα ἐν τοῖς ὑψίστοις.",
  "39": "Μερικοὶ Φαρισαῖοι ἀπὸ τὸ πλῆθος τοῦ εἶπαν, «Διδάσκαλε, νὰ ἐπιπλήξῃς τοὺς μαθητάς σου».",
  "40": "Αὐτὸς τοὺς ἀπεκρίθη, «Σᾶς λέγω ὅτι, ἐὰν αὐτοὶ σιωπήσουν, θὰ φωνάξουν οἱ πέτρες».",
  "41": "Καὶ καθὼς ἐπλησίασε καὶ εἶδε τὴν πόλιν, ἔκλαψε γι᾽ αὐτὴν",
  "42": "καὶ εἶπε, «Ἐὰν ἤξερες καὶ σὺ κατὰ τὴν ἡμέραν σου αὐτὴν τί εἶναι ὠφέλιμον διὰ τὴν εἰρήνην σου! Ἀλλὰ τώρα εἶναι κρυμμένα ἀπὸ τὰ μάτια σου.",
  "43": "Διότι θὰ ἔλθουν ἡμέρες γιὰ σὲ ποὺ θὰ σὲ περιφράξουν οἱ ἐχθροί σου μὲ χαρακώματα, καὶ θὰ σὲ περικυκλώσουν καὶ θὰ σὲ πιέζουν ἀπὸ ὅλα τὰ μέρη,",
  "44": "καὶ θὰ καταστρέψουν σὲ καὶ τὰ παιδιά σου ποὺ εἶναι μέσα σου καὶ δὲν θὰ σοῦ ἀφήσουν πέτρα ἐπάνω σὲ πέτρα, διότι δὲν ἀντελήφθης τὸν χρόνον τῆς ἐπισκέψεώς σου».",
  "45": "Καὶ ὅταν ἐμπῆκε εἰς τὸν ναόν, ἄρχισε νὰ βγάζῃ ἔξω ἐκείνους ποὺ ἐπωλοῦσαν καὶ ἀγόραζαν",
  "46": "καὶ τοὺς ἔλεγε, «Εἶναι γραμμένον ὅτι ὁ οἶκός μου εἶναι οἶκος προσευχῆς, ἀλλὰ σεῖς τὸν ἐκάνατε φωληὰ ληστῶν ».",
  "47": "Καὶ κάθε ἡμέραν ἐδίδασκε εἰς τὸν ναόν, οἱ δὲ ἀρχιερεῖς καὶ οἱ γραμματεῖς καὶ οἱ προύχοντες τοῦ λαοῦ ἐζητοῦσαν νὰ τὸν ἐξολοθρεύσουν,",
  "48": "ἀλλὰ δὲν ἤξεραν τί νὰ κάνουν, διότι ὅλος ὁ λαὸς τὸν ἄκουε μὲ μεγάλην προσοχήν."
}