{
  "1": "Ὅλοι οἱ τελῶναι καὶ οἱ ἁμαρτωλοὶ τὸν ἐπλησίαζαν διὰ νὰ τὸν ἀκούσουν.",
  "2": "Καὶ παρεπονοῦντο οἱ Φαρισαῖοι καὶ οἱ γραμματεῖς καὶ ἔλεγαν ὅτι αὐτὸς δέχεται ἁμαρτωλοὺς καὶ τρώγει μαζί τους.",
  "3": "Τότε τοὺς εἶπε τὴν ἑξῆς παραβολήν:",
  "4": "«Ποιός ἀπὸ σᾶς, ἐὰν ἔχῃ ἑκατὸ πρόβατα καὶ χάσῃ ἕνα ἀπ᾽ αὐτά, δὲν ἀφήνει τὰ ἐνενῆντα ἐννέα εἰς τὴν ἔρημον καὶ πηγαίνει νὰ ἀναζητήσῃ τὸ χαμένο, ἕως ὅτου τὸ βρῇ;",
  "5": "Καὶ ἀφοῦ τὸ βρῇ, τὸ βάζει στοὺς ὤμους του καὶ χαίρει,",
  "6": "καὶ ὅταν ἔλθῃ στὸ σπίτι του προσκαλεῖ τοὺς φίλους του καὶ τοὺς γείτονας καὶ τοὺς λέγει, «Συγχαρῆτέ με, διότι εὑρῆκα τὸ πρόβατό μου τὸ χαμένο».",
  "7": "Σᾶς λέγω, ὅτι ἔτσι γίνεται χαρὰ εἰς τὸν οὐρανὸν γιὰ ἕνα ἁμαρτωλὸν ποὺ μετανοεῖ παρὰ γιὰ ἐνενῆντα ἐννέα δικαίους ποὺ δὲν ἔχουν ἀνάγκην ἀπὸ μετάνοιαν».",
  "8": "«Ἤ, ποιά γυναῖκα, ἐὰν ἔχῃ δέκα δραχμὲς καὶ χάσῃ μιὰ δραχμή, δὲν ἀνάβει τὸ λυχνάρι καὶ σαρώνει τὸ σπίτι καὶ ψάχνει μὲ ἐπιμέλειαν, ὥσπου νὰ τὴν βρῇ;",
  "9": "Καὶ ὅταν τὴν βρῇ, προσκαλεῖ τὶς φίλες καὶ γειτόνισσές της καὶ λέγει, «Συγχαρῆτέ με, διότι εὑρῆκα τὴν δραχμὴ ποὺ ἔχασα».",
  "10": "Σᾶς λέγω, ὅτι ἔτσι γίνεται χαρὰ μεταξὺ τῶν ἀγγέλων τοῦ Θεοῦ γιὰ ἕνα ἁμαρτωλὸν ποὺ μετανοεῖ».",
  "11": "Εἶπε ἐπίσης: «Κάποιος ἄνθρωπος εἶχε δύο υἱούς.",
  "12": "Καὶ ὁ νεώτερος ἀπ᾽ αὐτοὺς εἶπε εἰς τὸν πατέρα του, «Πατέρα, δός μου τὸ μερίδιον τῆς περιουσίας ποὺ ἀναλογεῖ σ᾽ ἐμέ». Καὶ ἐμοίρασε εἰς αὐτοὺς τὴν περιουσίαν.",
  "13": "Καὶ ὕστερα ἀπὸ λίγες ἡμέρες ὁ νεώτερος υἱὸς ἐμάζεψε ὅλα καὶ ἐταξίδεψε σὲ μακρυνὴ χώρα καὶ ἐκεῖ ἐσπατάλησε τὴν περιουσίαν του ζῶν βίον ἄσωτον.",
  "14": "Ὅταν ἐξώδεψε ὅ,τι εἶχε, ἔγινε μεγάλη πεῖνα εἰς τὴν χώραν ἐκείνην καὶ αὐτὸς ἄρχισε νὰ στερῆται.",
  "15": "Καὶ ἐπῆγε καὶ προσκολλήθηκε εἰς ἕναν ἀπὸ τοὺς πολίτας τῆς χώρας ἐκείνης ὁ ὁποῖος τὸν ἔστειλε εἰς τὰ χωράφια του νὰ βόσκῃ χοίρους.",
  "16": "Καὶ ἐπιθυμοῦσε νὰ γεμίσῃ τὴν κοιλιά του ἀπὸ τὰ ξυλοκέρατα ποὺ ἔτρωγαν οἱ χοῖροι καὶ κανεὶς δὲν τοῦ ἔδινε τίποτε.",
  "17": "Τότε συνῆλθε εἰς τὸν ἑαυτόν του καὶ εἶπε, «Πόσοι μισθωτοὶ ἐργάται τοῦ πατέρα μου ἔχουν ἀρκετὴν τροφὴν καὶ τοὺς περισσεύει, ἐνῷ ἐγὼ χάνομαι ἀπὸ τὴν πεῖνα!",
  "18": "Θὰ σηκωθῶ καὶ θὰ πάω εἰς τὸν πατέρα μου καὶ θὰ τοῦ πῶ, Πατέρα, ἁμάρτησα κατὰ τοῦ οὐρανοῦ καὶ ἐνώπιόν σου,",
  "19": "δὲν εἶμαι πλέον ἄξιος νὰ ὀνομάζωμαι υἱός σου. Κάνε με σὰν ἕνα ἀπὸ τοὺς μισθωτοὺς ἐργάτας σου».",
  "20": "Καὶ ἐσηκώθηκε καὶ ἦλθε εἰς τὸν πατέρα του. Ἐνῷ δὲ ἦτο ἀκόμη μακρυά, τὸν εἶδε ὁ πατέρας του καὶ τὸν σπλαγχνίσθηκε καὶ ἔτρεξε καὶ ἔπεσε εἰς τὸν τράχηλόν του καὶ τὸν κατεφίλησε.",
  "21": "Τοῦ εἶπε δὲ ὁ υἱός, «Πατέρα, ἁμάρτησα κατὰ τοῦ οὐρανοῦ καὶ ἐνώπιόν σου καὶ δὲν εἶμαι πλέον ἄξιος νὰ ὀνομάζωμαι υἱός σου».",
  "22": "Ἀλλ᾽ ὁ πατέρας εἶπε εἰς τοὺς δούλους του, «Βγάλετε τὴν στολὴν τὴν πρώτην καὶ ντύσατέ τον καὶ δῶστε του δακτυλίδι γιὰ τὸ δάκτυλό του καὶ ὑποδήματα γιὰ τὰ πόδια του,",
  "23": "καὶ φέρετε τὸ θρεμμένο μοσχάρι καὶ σφάξατέ το καὶ ἂς φᾶμε καὶ ἂς εὐφρανθοῦμε",
  "24": "διότι ὁ υἱός μου αὐτὸς ἤτανε νεκρὸς καὶ ἀνέζησε, ἤτανε χαμένος καὶ εὑρέθηκε». Καὶ ἄρχισαν νὰ εὐφραίνωνται.",
  "25": "Ὁ υἱός του ὅμως ὁ μεγαλύτερος ἤτανε στὸ χωράφι καὶ ὅταν ἐπέστρεφε, καθὼς ἐπλησίασε εἰς τὸ σπίτι, ἄκουσε μουσικὴν καὶ χορούς.",
  "26": "Ἐκάλεσε τότε ἕνα ἀπὸ τοὺς ὑπηρέτας καὶ ἐρώτησε τί ἐσήμαιναν αὐτά.",
  "27": "Ἐκεῖνος τοῦ εἶπε, «Ἦλθε ὁ ἀδελφός σου, καὶ ὁ πατέρας σου ἔσφαξε τὸ θρεμμένο μοσχάρι, διότι τὸν ἀπέκτησε πάλιν ὑγιαίνοντα».",
  "28": "Αὐτὸς ὅμως ἐθύμωσε καὶ δὲν ἤθελε νὰ μπῇ. Ὁ πατέρας του ἐβγῆκε ἔξω καὶ τὸν παρακαλοῦσε,",
  "29": "ἀλλ᾽ αὐτὸς ἀπεκρίθη εἰς τὸν πατέρα του, «Τόσα χρόνια σὲ δουλεύω καὶ ποτὲ δὲν παρέβηκα ἐντολήν σου, σ᾽ ἐμὲ ὅμως ποτὲ δὲν ἔδωκες οὔτε ἕνα κατσίκι, διὰ νὰ διασκεδάσω μὲ τοὺς φίλους μου.",
  "30": "Ὅταν ὅμως ἦλθε ὁ υἱός σου αὐτός, ποὺ κατέφαγε τὴν περιουσίαν σου μὲ πόρνες, ἔσφαξες γι᾽ αὐτὸν τὸ θρεμμένο μοσχάρι».",
  "31": "Ὁ πατέρας τοῦ εἶπε, «Παιδί μου, σὺ εἶσαι πάντοτε μαζί μου καὶ ὅ,τι ἔχω εἶναι δικό σου.",
  "32": "Ἔπρεπε νὰ εὐφρανθοῦμε καὶ νὰ χαροῦμε διότι ὁ ἀδελφός σου αὐτὸς ἤτανε νεκρὸς καὶ ἀνέζησε· χαμένος ἤτανε καὶ εὑρέθηκε»."
}