{
  "1": "Ὕστερα ὁ Κύριος ἐδιάλεξε καὶ ἄλλους ἑβδομῆντα καὶ τοὺς ἔστειλε ἀνὰ δύο πρὶν ἀπ᾽ αὐτὸν εἰς κάθε πόλιν καὶ τόπον, ἀπὸ ὅπου ἔμελλε νὰ περάσῃ.",
  "2": "Καὶ τοὺς ἔλεγε, «Ὁ μὲν θερισμὸς εἶναι πολὺς ἀλλ᾽ οἱ ἐργάται εἶναι λίγοι. Παρακαλέσατε λοιπὸν τὸν Κύριον τοῦ θερισμοῦ νὰ στείλῃ ἐργάτας εἰς τὸν θερισμόν του.",
  "3": "Πηγαίνετε· σᾶς στέλλω σὰν ἀρνιὰ μεταξὺ λύκων.",
  "4": "Μὴ βαστάζετε βαλάντιον οὔτε σάκκον, οὔτε ὑποδήματα καὶ μὴ χαιρετήσετε εἰς τὸν δρόμον κανένα.",
  "5": "Εἰς ὅποιο δὲ τυχὸν σπίτι μπαίνετε, πρῶτα νὰ λέτε, «Εἰρήνη εἰς τὸ σπίτι αὐτό».",
  "6": "Καὶ ἂν ὑπάρχῃ ἐκεῖ εἰρηνικὸς ἄνθρωπος, ἡ εἰρήνη σας θὰ μείνῃ σ᾽ αὐτόν, ἀλλοιῶς θὰ γυρίσῃ σ᾽ἐσᾶς.",
  "7": "Εἰς αὐτὸ δὲ τὸ σπίτι νὰ μένετε καὶ νὰ τρῶτε καὶ νὰ πίνετε ὅ,τι σᾶς παραθέτουν, διότι τοῦ ἀξίζει τοῦ ἐργάτη ὁ μισθός του. Μὴ πηγαίνετε ἀπὸ σπίτι σὲ σπίτι.",
  "8": "Καὶ εἰς ὅποιαν πόλιν μπαίνετε καὶ σᾶς δέχονται, νὰ τρῶτε ἐκεῖνα ποὺ σᾶς παραθέτουν",
  "9": "καὶ νὰ θεραπεύετε τοὺς ἐκεῖ ἀσθενεῖς καὶ νὰ τοὺς λέτε, «Ἡ βασιλεία τοῦ Θεοῦ ἦρθε πλησίον σας».",
  "10": "Εἰς ὅποιαν δὲ πόλιν μπῆτε καὶ δὲν σᾶς δέχονται, τότε νὰ βγῆτε εἰς τὶς πλατεῖες της καὶ νὰ πῆτε,",
  "11": "«Καὶ τὴν σκόνην ἀπὸ τὴν πόλιν σας, ποὺ ἐκόλλησε εἰς τὰ πόδια μας, θὰ τὴν τινάξωμεν ἐναντίον σας· ἀλλὰ νὰ ξέρετε τοῦτο: ὅτι ἡ βασιλεία τοῦ Θεοῦ ἦλθε πλησίον σας».",
  "12": "Σᾶς λέγω, ὅτι τὴν Ἡμέραν ἐκείνην θὰ ὑποφέρουν ὀλιγώτερον τὰ Σόδομα παρὰ ἡ πόλις ἐκείνη.",
  "13": "Ἀλλοίμονον σ᾽ ἐσέ, Χοραζίν, ἀλλοίμονον σ᾽ἐσέ, Βηθσαϊδά, διότι ἐὰν εἶχαν γίνει εἰς τὴν Τύρον καὶ τὴν Σιδῶνα τὰ θαύματα ποὺ ἔγιναν σ᾽ ἐσᾶς, θὰ εἶχαν μετανοήσει πρὸ πολλοῦ, καθήμεναι μὲ σάκκον καὶ στάκτην.",
  "14": "Ἀλλ᾽ ἡ Τύρος καὶ ἡ Σιδὼν θὰ ὑποφέρουν ὀλιγώτερον κατὰ τὴν ἡμέραν τῆς κρίσεως παρὰ σεῖς.",
  "15": "Καὶ σύ, Καπερναούμ, ποὺ ὑψώθηκες ἕως τὸν οὐρανόν, θὰ κατεβῇς ἕως τὸν ᾍδην.",
  "16": "Ὅποιος σᾶς ἀκούει, ἀκούει ἐμέ, καὶ ὅποιος σᾶς ἀπορρίπτει, ἀπορρίπτει ἐμέ. Ἐκεῖνος δὲ ποὺ ἀπορρίπτει ἐμέ, ἀπορρίπτει ἐκεῖνον ποὺ μὲ ἔστειλε».",
  "17": "Οἱ ἑβδομῆντα ἐπέστρεψαν μὲ χαρὰν καὶ εἶπαν, «Κύριε, ἀκόμη καὶ τὰ δαιμόνια μᾶς ὑποτάσσονται εἰς τὸ ὄνομά σου».",
  "18": "Αὐτὸς τοὺς εἶπε, «Ἔβλεπα τὸν Σατανᾶν νὰ πέφτῃ σὰν ἀστραπὴ ἀπὸ τὸν οὐρανόν.",
  "19": "Σᾶς δίνω τὴν ἐξουσίαν νὰ πατᾶτε ἐπάνω σὲ φίδια καὶ σκορπιοὺς καὶ ἐπάνω σ᾽ ὅλην τὴν δύναμιν τοῦ ἐχθροῦ καὶ τίποτε δὲν θὰ σᾶς βλάψῃ.",
  "20": "Καὶ ὅμως, μὴ χαίρετε διὰ τὸ ὅτι σᾶς ὑποτάσσονται τὰ πνεύματα, ἀλλὰ νὰ χαίρετε, διότι τὰ ὀνόματά σας εἶναι γραμμένα εἰς τοὺς οὐρανούς».",
  "21": "Ἐκείνην τὴν ὥραν αἰσθάνθηκε ὁ Ἰησοῦς μέσα του ἀγαλλίασιν καὶ εἶπε, «Σὲ δοξάζω, Πατέρα, Κύριε τοῦ οὐρανοῦ καὶ τῆς γῆς, διότι ἔκρυψες αὐτὰ ἀπὸ σοφοὺς καὶ εὐφυεῖς καὶ τὰ ἐφανέρωσες σὲ νήπια. Ναί, Πατέρα, διότι αὐτὸ ἦτο τὸ θέλημά σου.",
  "22": "Ὅλα μοῦ ἔχουν παραδοθῆ ἀπὸ τὸν Πατέρα μου καὶ κανεὶς δὲν ξέρει ποιός εἶναι ὁ Υἱὸς παρὰ ὁ Πατέρας, καὶ ποιός εἶναι ὁ Πατέρας παρὰ ὁ Υἱὸς καὶ ἐκεῖνος, εἰς τὸν ὁποῖον θέλει ὁ Υἱὸς νὰ τὸν ἀποκαλύψῃ».",
  "23": "Καὶ ἐστράφηκε πρὸς τοὺς μαθητάς του καὶ τοὺς εἶπε ἰδιαιτέρως, «Μακάριοι οἱ ὀφθαλμοὶ ποὺ βλέπουν ὅσα βλέπετε.",
  "24": "Διότι σᾶς λέγω, ὅτι πολλοὶ προφῆται καὶ βασιλεῖς ἠθέλησαν νὰ ἰδοῦν ἐκεῖνα ποὺ βλέπετε σεῖς καὶ δὲν τὰ εἶδαν, καὶ νὰ ἀκούσουν ἐκεῖνα ποὺ ἀκοῦτε σεῖς καὶ δὲν τὰ ἄκουσαν».",
  "25": "῞Ενας νομικὸς ἐσηκώθηκε μὲ τὸν σκοπὸν νὰ τὸν πειράξῃ καὶ τοῦ εἶπε, «Διδάσκαλε, τί νὰ κάνω διὰ νὰ κληρονομήσω ζωὴν αἰώνιον;».",
  "26": "Αὐτὸς δὲ τοῦ εἶπε, «Εἰς τὸν νόμον τί εἶναι γραμμένον; Τί διαβάζεις;».",
  "27": "Ἐκεῖνος ἀπεκρίθη, «Νὰ ἀγαπήσῃς Κύριον τὸν Θεόν σου μὲ ὅλην τὴν καρδιά σου καὶ μὲ ὅλην τὴν ψυχήν σου καὶ μὲ ὅλην τὴν δύναμίν σου καὶ μὲ ὅλην τὴν διάνοιάν σου καὶ τὸν πλησίον σου ὅπως τὸν ἑαυτόν σου».",
  "28": "«Ὀρθὰ ἀποκρίθηκες», εἶπε ὁ Ἰησοῦς, «κάνε αὐτὸ καὶ θὰ ζήσῃς».",
  "29": "Ἐκεῖνος ὅμως ἤθελε νὰ δικαιώσῃ τὸν ἑαυτόν του καὶ εἶπε εἰς τὸν Ἰησοῦν, «Καὶ ποιός εἶναι ὁ πλησίον μου;».",
  "30": "Ὁ Ἰησοῦς ἀπήντησε, «Κάποιος κατέβαινε ἀπὸ τὴν Ἱερουσαλὴμ εἰς τὴν Ἱεριχὼ καὶ ἔπεσε σὲ ληστάς, οἱ ὁποῖοι ἀφοῦ τὸν ἔγδυσαν καὶ τὸν ἐτραυμάτισαν, ἔφυγαν καὶ τὸν ἄφησαν μισοπεθαμένον.",
  "31": "Κατὰ σύμπτωσιν ἕνας ἱερεὺς κατέβαινε εἰς τὸν δρόμον ἐκεῖνον ἀλλ᾽ ὅταν τὸν εἶδε, ἐπέρασε ἀπὸ τὸ ἀπέναντι μέρος.",
  "32": "Ὁμοίως καὶ ἕνας Λευΐτης, ὅταν ἔφθασε εἰς τὸν τόπον καὶ τὸν εἶδε, ἐπέρασε ἀπὸ τὸ ἀπέναντι μέρος.",
  "33": "Ἕνας ὅμως Σαμαρείτης, ἐνῷ ἐβάδιζε, ἔφθασε κοντά του καὶ ὅταν τὸν εἶδε, τὸν σπλαγχνίσθηκε.",
  "34": "Τὸν ἐπλησίασε, ἔδεσε τὰ τραύματά του, ἀφοῦ τὰ ἄλειψε μὲ λάδι καὶ κρασί, τὸν ἀνέβασε εἰς τὸ δικό του ζῶον καὶ τὸν ἔφερε εἰς ἕνα ξενοδοχεῖον καὶ τὸν περιποιήθηκε.",
  "35": "Ὅταν ἔφυγε, τὴν ἑπόμενην ἡμέραν, ἔβγαλε δύο δηνάρια καὶ τὰ ἔδωκε εἰς τὸν ξενοδόχον καὶ τοῦ εἶπε, «Περιποιήσου τον καὶ ὅ,τι δήποτε δαπανήσῃς ἐπὶ πλέον, ἐγὼ θὰ σοῦ τὸ ἀποδώσω ὅταν ἐπιστρέψω».",
  "36": "Ἀπὸ τοὺς τρεῖς αὐτοὺς ποιός σοῦ φαίνεται ὅτι ἔγινε πλησίον εἰς ἐκεῖνον ποὺ ἔπεσε εἰς τοὺς ληστάς;».",
  "37": "Ἐκεῖνος δὲ εἶπε, «Αὐτὸς ποὺ τοῦ ἔδειξε τὴν εὐσπλαγχνίαν». Καὶ ὁ Ἰησοῦς τοῦ εἶπε, «Πήγαινε καὶ κάνε καὶ σὺ τὸ ἴδιο».",
  "38": "Κατὰ μίαν πορείαν τους, αὐτὸς ἐμπῆκε εἰς ἕνα χωριό. Μία γυναῖκα, ποὺ ὠνομάζετο Μάρθα, τὸν ὑποδέχθηκε εἰς τὸ σπίτι της.",
  "39": "Αὐτὴ εἶχε ἀδελφὴν ποὺ ὠνομάζετο Μαρία, ἡ ὁποία ἐκαθότανε κοντὰ εἰς τὰ πόδια τοῦ Ἰησοῦ καὶ ἄκουε ὅσα ἔλεγε.",
  "40": "Ἀλλ᾽ ἡ Μάρθα ἦτο ἀπησχολημένη μὲ πολλὴν ὑπηρεσίαν καὶ ἐπλησίασε καὶ εἶπε, «Κύριε, δὲν σὲ μέλει ποὺ ἡ ἀδελφή μου μὲ ἄφησε μόνην νὰ ὑπηρετῶ; Πές της λοιπὸν νὰ μὲ βοηθήσῃ».",
  "41": "Ὁ Ἰησοῦς τῆς ἀπεκρίθη, «Μάρθα, Μάρθα, μεριμνᾶς καὶ ἀνησυχεῖς διὰ πολλὰ πράγματα, ἀλλ᾽ ἕνα πρᾶγμα εἶναι ἀναγκαῖον.",
  "42": "Ἡ Μαρία ἐδιάλεξε τὴν καλὴν μερίδα, ἡ ὁποία δὲν θὰ τῆς ἀφαιρεθῇ»."
}