{
  "1": "Κατὰ τὰς ἡμέρας ἐκείνας συνέβη νὰ δοθῇ διαταγὴ ἐκ μέρους τοῦ Καίσαρος Αὐγούστου νὰ γίνῃ ἀπογραφὴ ὅλης τῆς οἰκουμένης.",
  "2": "Αὐτὴ ἡ ἀπογραφὴ ἦτο ἡ πρώτη ποὺ ἔγινε, ὅταν ἡγεμὼν τῆς Συρίας ἦτο ὁ Κυρήνιος.",
  "3": "Καὶ ὅλοι ἐπήγαιναν νὰ ἀπογραφοῦν, ὁ καθένας εἰς τὴν πόλιν του.",
  "4": "Ἀνέβηκε δὲ καὶ ὁ Ἰωσὴφ ἀπὸ τὴν Γαλιλαίαν, ἀπὸ τὴν πόλιν Ναζαρέτ, εἰς τὴν Ἰουδαίαν, εἰς τὴν πόλιν τοῦ Δαυῒδ ἡ ὁποία ὀνομάζεται Βηθλεέμ, ἐπειδὴ κατήγετο ἀπὸ τὸν οἶκον καὶ τὸ γένος τοῦ Δαυΐδ,",
  "5": "διὰ νὰ ἀπογραφῇ μαζὶ μὲ τὴν Μαριάμ, τὴν γυναῖκα τὴν μνηστευμένην μὲ αὐτόν, ἡ ὁποία ἦτο ἔγκυος.",
  "6": "Συνέβη ὅμως ὅταν ἦσαν ἐκεῖ, νὰ συμπληρωθοῦν αἱ ἡμέραι τοῦ τοκετοῦ της.",
  "7": "Καὶ ἐγέννησε τὸν υἱόν της τὸν πρωτότοκον καὶ τὸν ἐτύλιξε μὲ σπάργανα καὶ τὸν ἔβαλε νὰ πλαγιάσῃ μέσα εἰς τὴν φάτνην, διότι δὲν ὑπῆρχε τόπος εἰς τὸ πανδοχεῖον ὅπου εἶχαν καταλύσει.",
  "8": "Εἰς τὴν ἰδίαν περιοχὴν ὑπῆρχαν βοσκοὶ ποὺ ἔμεναν ἔξω εἰς τοὺς ἀγροὺς καὶ ἐφύλαγαν βάρδια τὴν νύχτα διὰ τὸ ποίμνιόν τους.",
  "9": "Καὶ τοὺς παρουσιάσθηκε ἄγγελος τοῦ Κυρίου καὶ λάμψις θεϊκὴ ἔλαμψε γύρω τους καὶ τοὺς κατέλαβε μεγάλος φόβος.",
  "10": "Καὶ τοὺς εἶπε ὁ ἄγγελος, «Μὴ φοβᾶσθε· διότι σᾶς φέρω εὐχάριστα νέα ποὺ θὰ προξενήσουν μεγάλην χαρὰν εἰς ὅλον τὸν λαόν:",
  "11": "ἐγεννήθηκε σήμερα εἰς τὴν πόλιν τοῦ Δαυῒδ γιὰ σᾶς Σωτήρ, ὁ ὁποῖος εἶναι ὁ Χριστὸς Κύριος.",
  "12": "Καὶ τοῦτο θὰ χρησιμεύσῃ σ᾽ ἐσᾶς γιὰ σημεῖον: Θὰ βρῆτε βρέφος τυλιγμένο εἰς τὰ σπάργανα μέσα σὲ φάτνην».",
  "13": "Καὶ ξαφνικὰ παρουσιάσθηκε μαζὶ μὲ τὸν ἄγγελον πλῆθος τῆς οὐρανίου στρατιᾶς ποὺ ἐδοξολογοῦσαν τὸν Θεὸν καὶ ἔλεγαν,",
  "14": "«Δόξα ἂς εἶναι εἰς τὸν Θεὸν ἐν τοῖς ὑψίστοις καὶ εἰς τὴν γῆν εἰρήνη· εὐαρέσκεια πρὸς τοὺς ἀνθρώπους».",
  "15": "Μόλις οἱ ἄγγελοι τοὺς ἄφησαν καὶ ἐπῆγαν εἰς τὸν οὐρανόν, οἱ βοσκοὶ εἶπαν μεταξύ τους, «Ἂς πᾶμε λοιπὸν ἕως τὴν Βηθλεὲμ γιὰ νὰ ἰδοῦμε τὸ γεγονὸς αὐτὸ ποὺ μᾶς ἔκανε γνωστὸν ὁ Κύριος».",
  "16": "Καὶ ἦλθαν τρέχοντες καὶ εὑρῆκαν τὴν Μαριὰμ καὶ τὸν Ἰωσήφ, καὶ τὸ βρέφος νὰ εἶναι εἰς τὴν φάτνην.",
  "17": "Ὅταν τὸ εἶδαν, ἔκαναν γνωστὰ τὰ λόγια ποὺ τοὺς εἶχαν εἰπωθῆ σχετικῶς μὲ τὸ παιδὶ αὐτό.",
  "18": "Καὶ ὅλοι, ὅσοι ἄκουσαν, ἐθαύμασαν δι᾽ ὅσα τοὺς εἶπαν οἱ βοσκοί.",
  "19": "Ἡ δὲ Μαριὰμ τὰ ἐκρατοῦσε ὅλα εἰς τὸν νοῦν της καὶ τὰ ἐσκέπτετο.",
  "20": "Καὶ ἐπέστρεψαν οἱ βοσκοὶ καὶ ἐδόξαζαν καὶ ὑμνοῦσαν τὸν Θεόν, δι᾽ ὅλα, ὅσα ἄκουσαν καὶ εἶδαν, ὅπως τοὺς εἶχε εἰπωθῆ.",
  "21": "Καὶ ὅταν συμπληρώθησαν αἱ ὀκτὼ ἡμέραι διὰ νὰ κάμουν τὴν περιτομὴν τοῦ παιδιοῦ, τοῦ ἐδόθηκε τὸ ὄνομά του Ἰησοῦς, ὅπως ὠνομάσθηκε ἀπὸ τὸν ἄγγελον πρὶν συλληφθῇ εἰς τὴν κοιλιά.",
  "22": "Καὶ ὅταν συμπληρώθησαν αἱ ἡμέραι τοῦ καθαρισμοῦ, σύμφωνα πρὸς τὸν Μωσαϊκὸν νόμον, τὸν ἔφεραν εἰς τὰ Ἱεροσόλυμα, διὰ νὰ τὸν παρουσιάσουν εἰς τὸν Κύριον —",
  "23": "ὅπως εἶναι γραμμένο εἰς τὸν νόμον τοῦ Κυρίου, ὅτι Κάθε ἀρσενικὸν ποὺ ἀνοίγει μήτραν, πρέπει νὰ θεωρηθῇ ὡς ἀφιερωμένον εἰς τὸν Κύριον —",
  "24": "καὶ νὰ προσφέρουν θυσίαν, σύμφωνα πρὸς ἐκεῖνο ποὺ λέγει ὁ νόμος τοῦ Κυρίου: Ἕνα ζεῦγος τρυγόνια ἢ δύο μικρὰ περιστέρια.",
  "25": "Ὑπῆρχε εἰς τὰ Ἱεροσόλυμα ἄνθρωπος ποὺ ὠνομάζετο Συμεών, καὶ ὁ ἄνθρωπος αὐτὸς ἦτο δίκαιος καὶ εὐλαβὴς καὶ ἐπερίμενε τὴν παρηγορίαν τοῦ Ἰσραὴλ καὶ Πνεῦμα Ἅγιον ἦτο ἐπάνω του.",
  "26": "Καὶ τοῦ εἶχε προφητευθῇ ἀπὸ τὸ Πνεῦμα τὸ Ἅγιον ὅτι δὲν θὰ ἰδῇ θάνατον πρὶν ἰδῇ τὸν Χριστὸν τοῦ Κυρίου.",
  "27": "Καὶ ἦλθε κατ᾽ ἔμπνευσιν τοῦ Πνεύματος εἰς τὸν ναόν. Καὶ ὅταν οἱ γονεῖς ἔφεραν τὸ παιδὶ Ἰησοῦν διὰ νὰ ἐκτελέσουν δι᾽ αὐτὸν τὰ ἔθιμα τοῦ νόμου,",
  "28": "αὐτὸς τότε τὸ ἐδέχθηκε στὴν ἀγκαλιά του καὶ εὐλόγησε τὸν Θεὸν καὶ εἶπε,",
  "29": "«Τώρα ἀπολύεις, Δέσποτα, τὸν δοῦλόν σου ἐν εἰρήνῃ σύμφωνα μὲ τὸν λόγον σου,",
  "30": "διότι εἶδα μὲ τὰ μάτια μου τὴν σωτηρίαν σου",
  "31": "ποὺ ἑτοίμασες δι᾽ ὅλους τοὺς λαούς,",
  "32": "ἕνα φῶς ποὺ θὰ εἶναι ἀποκάλυψις διὰ τοὺς ἐθνικοὺς καὶ δόξα διὰ τὸν λαόν σου τὸν Ἰσραήλ».",
  "33": "Καὶ ἐθαύμαζαν ὁ Ἰωσὴφ καὶ ἡ μητέρα του γιὰ ὅσα ἐλέγοντο γι᾽ αὐτόν.",
  "34": "Καὶ ὁ Συμεὼν τοὺς εὐλόγησε καὶ εἶπε εἰς τὴν Μαριάμ, τὴν μητέρα του, «Αὐτὸς εἶναι προωρισμένος διὰ τὴν πτῶσιν καὶ ἀνύψωσιν πολλῶν μεταξὺ τοῦ Ἰσραὴλ καὶ ὡς σημεῖον διὰ τὸ ὁποῖον θὰ ὑπάρχῃ ἀντιλογία,",
  "35": "διὰ νὰ φανερωθοῦν αἱ σκέψεις πολλῶν καρδιῶν, καὶ τὴν ἰδικήν σου ψυχὴν ἐπίσης θὰ διαπεράσῃ ρομφαία».",
  "36": "Ἐκεῖ ἦτο κάποια προφῆτις Ἄννα, θυγατέρα τοῦ Φανουήλ, ἀπὸ τὴν φυλὴν τοῦ Ἀσήρ. Ἦτο πολὺ προχωρημένης ἡλικίας, καὶ εἶχε ζήσει ἑπτὰ χρόνια μὲ τὸν ἄνδρα της μετὰ τὸν γάμον της",
  "37": "καὶ κατόπιν ὡς χήρα μέχρις ἡλικίας ὀδγόντα τεσσάρων ἐτῶν. Δὲν ἀπεμακρύνετο ἀπὸ τὸν ναὸν ἀλλὰ ἐλάτρευε τὸν Θεὸν μὲ νηστείας καὶ προσευχὰς νύχτα καὶ ἡμέραν.",
  "38": "Κατ᾽ ἐκείνην ἀκριβῶς τὴν ὥραν παρουσιάσθηκε καὶ δοξολογοῦσε τὸν Θεὸν καὶ μιλοῦσε διὰ τὸ παιδὶ εἰς ὅλους, ὅσοι ἀνέμεναν λύτρωσιν τῆς Ἱερουσαλήμ.",
  "39": "Καὶ ὅταν ἔκαναν ὅλα, ὅσα ὥριζε ὁ νόμος τοῦ Κυρίου, ἐγύρισαν εἰς τὴν Γαλιλαίαν, εἰς τὴν πόλιν τους Ναζαρέτ.",
  "40": "Τὸ δὲ παιδὶ ἐμεγάλωνε καὶ ἐδυνάμωνε κατὰ τὸ πνεῦμα ἐπειδὴ ἐγέμιζε ἀπὸ σοφίαν καὶ ἡ χάρις τοῦ Θεοῦ ἦτο ἐπάνω του.",
  "41": "Καὶ οἱ γονεῖς του ἐπήγαιναν κάθε χρόνο εἰς τὴν Ἱερουσαλὴμ κατὰ τὴν ἑορτὴν τοῦ Πάσχα.",
  "42": "Ὅταν ἦτο δώδεκα ἐτῶν ἀνέβηκαν εἰς τὰ Ἱεροσόλυμα, κατὰ τὸ ἔθιμον τῆς ἑορτῆς,",
  "43": "καὶ ὅταν ἐτελείωσαν τὰς ἡμέρας, ἐνῷ ἐπέστρεφαν, παρέμεινε τὸ παιδὶ Ἰησοῦς εἰς τὴν Ἱερουσαλήμ, χωρὶς νὰ τὸ καταλάβουν ὁ Ἰωσὴφ καὶ ἡ μητέρα του.",
  "44": "Ἐπειδὴ δὲ ἐνόμισαν ὅτι ἦτο μὲ συντροφιά, ἐβάδισαν μιᾶς ἡμέρας δρόμον καὶ τὸν ἀναζητοῦσαν μεταξὺ τῶν συγγενῶν καὶ τῶν γνωστῶν.",
  "45": "Καὶ ἐπειδὴ δὲν τὸν εὑρῆκαν, ἐγύρισαν εἰς τὴν Ἱερουσαλὴμ καὶ τὸν ἀναζητοῦσαν.",
  "46": "Καὶ ὕστερα ἀπὸ τρεῖς ἡμέρες τὸν εὑρῆκαν νὰ κάθεται εἰς τὸν ναὸν εἰς τὸ μέσον τῶν διδασκάλων καὶ νὰ τοὺς ἀκούῃ καὶ νὰ τοὺς ἐρωτᾷ.",
  "47": "Ὅλοι δὲ ὅσοι τὸν ἄκουαν, ἐθαύμαζαν διὰ τὴν νοημοσύνην καὶ τὰς ἀπαντήσεις του.",
  "48": "Καὶ ὅταν τὸν εἶδαν, ἐξεπλάγησαν καὶ ἡ μητέρα του τοῦ εἶπε, «Παιδί μου, γιατί μᾶς φέρθηκες ἔτσι; Ὁ πατέρας σου καὶ ἐγὼ σ᾽ ἐζητούσαμε μὲ μεγάλην ἀνησυχίαν».",
  "49": "Καὶ αὐτὸς τοὺς εἶπε, «Γιατί μ᾽ ἐζητούσατε; Δὲν ἠξέρατε ὅτι πρέπει νὰ εἶμαι εἰς τὸ σπίτι τοῦ Πατέρα μου;».",
  "50": "Ἀλλ᾽ αὐτοὶ δὲν κατάλαβαν τί ἐννοοῦσε μὲ αὐτὸ ποὺ τοὺς εἶπε.",
  "51": "Καὶ ἐπέστρεψε μαζί τους εἰς τὴν Ναζαρὲτ καὶ ἐξακολουθοῦσε νὰ ὑπακούῃ εἰς αὐτούς. Ἡ μητέρα του ἐφύλαγε εἰς τὴν καρδιά της ὅλα αὐτὰ τὰ γεγονότα.",
  "52": "Καὶ ὁ Ἰησοῦς προώδευε εἰς σοφίαν καὶ σωματικὴν ἀνάπτυξιν καὶ εὔνοιαν ἐκ μέρους τοῦ Θεοῦ καὶ τῶν ἀνθρώπων."
}