{
  "1": "Τοὺς εἶπε καὶ παραβολήν, διὰ νὰ τοὺς διδάξῃ ὅτι πρέπει πάντοτε νὰ προσεύχωνται καὶ νὰ μὴ ἀποθαρρύνωνται:",
  "2": "«Εἰς κάποιαν πόλιν ὑπῆρχε ἕνας κριτὴς ποὺ οὔτε τὸν Θεὸν ἐφοβότανε οὔτε τοὺς ἀνθρώπους ἐντρεπότανε.",
  "3": "Εἰς τὴν πόλιν αὐτὴν ἦτο κάποια χήρα, ἡ ὁποία ἐρχότανε εἰς αὐτὸν καὶ τοῦ ἔλεγε, «Δός μου τὸ δίκηο μου ἀπέναντι τοῦ ἀντιδίκου μου».",
  "4": "Γιὰ ἕνα χρονικὸν διάστημα αὐτὸς ἠρνεῖτο, ἀλλ᾽ ἔπειτα εἶπε μέσα του, «Ἂν καὶ τὸν Θεὸν δὲν φοβοῦμαι καὶ τοὺς ἀνθρώπους δὲν ἐντρέπομαι,",
  "5": "ὅμως ἐπειδὴ ἡ χήρα αὐτὴ μὲ ἐνοχλεῖ, θὰ τῆς δώσω τὸ δίκηο της γιὰ νὰ μὴν ἔρχεται συνεχῶς καὶ μὲ ταλαιπωρῇ».",
  "6": "Εἶπε δὲ ὁ Κύριος, «Ἀκούσατε τί λέγει ὁ ἄδικος κριτής.",
  "7": "Καὶ εἶναι δυνατὸν νὰ μὴ ἀποδώσῃ ὁ Θεὸς τὸ δίκηο εἰς τοὺς ἐκλεκτούς του ποὺ τοῦ φωνάζουν ἡμέραν καὶ νύχτα, ἂν καὶ δείχνῃ ὑπομονήν;",
  "8": "Σᾶς λέγω, ὅτι γρήγορα θὰ ἀποδώσῃ τὸ δίκηο τους. Ἀλλ᾽ ὅταν ἔλθῃ ὁ Υἱὸς τοῦ ἀνθρώπου, θὰ βρῇ ἆραγε τὴν πίστιν εἰς τὴν γῆν;».",
  "9": "Εἶπε ἐπίσης σὲ μερικούς, ποὺ ἦσαν βέβαιοι διὰ τὴν δικήν τους δικαιοσύνην καὶ περιφρονοῦσαν τοὺς ἄλλους, τὴν ἑξῆς παραβολήν:",
  "10": "«Δύο ἄνθρωποι ἀνέβηκαν εἰς τὸν ναόν, διὰ νὰ προσευχηθοῦν, ὁ ἕνας ἦτο Φαρισαῖος καὶ ὁ ἄλλος τελώνης.",
  "11": "Ὁ Φαρισαῖος ἐστάθηκε καὶ ἔκανε τὴν ἑξῆς προσευχὴν ἐν σχέσει πρὸς τὸν ἑαυτόν του: «Θεέ, σὲ εὐχαριστῶ, διότι δὲν εἶμαι ὅπως οἱ ἄλλοι ἄνθρωποι, ἅρπαγες, ἄδικοι, μοιχοὶ ἢ ὅπως αὐτὸς ἐδῶ ὁ τελώνης.",
  "12": "Νηστεύω δυὸ φορὲς τὴν ἑβδομάδα, δίνω τὸ δέκατον ἀπὸ ὅλα, ὅσα ἀποκτῶ».",
  "13": "Ὁ τελώνης ὅμως ἐστεκότανε μακρυὰ καὶ δὲν ἤθελε οὔτε τὰ μάτια του νὰ σηκώσῃ εἰς τὸν οὐρανὸν ἀλλ᾽ ἐκτυποῦσε τὸ στῆθός του καὶ ἔλεγε, «Θεέ, ἐλέησέ με τὸν ἁμαρτωλόν».",
  "14": "Σᾶς λέγω, ὅτι αὐτὸς κατέβηκε εἰς τὸ σπίτι του δικαιωμένος ἀπὸ τὸν Θεὸν παρά ὁ ἄλλος. Διότι ὅποιος ὑψώνει τὸν ἑαυτόν του θὰ ταπεινωθῇ, καὶ ἐκεῖνος ποὺ ταπεινώνει τὸν ἑαυτόν του θὰ ὑψωθῇ».",
  "15": "Τοῦ ἔφερναν ἀκόμη καὶ τὰ μικρὰ παιδιὰ διὰ νὰ τὰ ἀγγίξῃ. Ἀλλ᾽ ὅταν τὸ εἶδαν οἱ μαθηταὶ τοὺς ἐπέπληξαν.",
  "16": "Ὁ Ἰησοῦς ὅμως τὰ προσκάλεσε καὶ εἶπε, «Ἀφῆστε τὰ παιδιὰ νὰ ἔλθουν σ᾽ ἐμὲ καὶ μὴ τὰ ἐμποδίζετε· διότι σὲ τέτοιους ἀνήκει ἡ βασιλεία τῶν οὐρανῶν.",
  "17": "Ἀλήθεια σᾶς λέγω, ὅποιος δὲν δεχθῇ τὴν βασιλείαν τοῦ Θεοῦ σὰν ἕνα παιδί, δὲν θὰ μπῇ σ᾽ αὐτήν».",
  "18": "Κάποιος ἄρχων τὸν ἐρώτησε, «Διδάσκαλε ἀγαθέ, τί νὰ κάνω διὰ νὰ κληρονομήσω ζωὴν αἰώνιον;».",
  "19": "Ὁ Ἰησοῦς τοῦ εἶπε, «Γιατί μὲ ὀνομάζεις ἀγαθόν; Κανεὶς δὲν εἶναι ἀγαθὸς παρὰ μόνος ὁ Θεός.",
  "20": "Τὰς ξέρεις τὰς ἐντολάς, Νὰ μὴ μοιχεύσῃς, νὰ μὴ φονεύσῃς, νὰ μὴ κλέψῃς, νὰ μὴ ψευδομαρτυρήσῃς, νὰ τιμᾷς τὸν πατέρα σου καὶ τὴν μητέρα σου ».",
  "21": "Ἐκεῖνος δὲ εἶπε, «Ὅλα αὐτὰ τὰ ἐφύλαξα ἀπὸ τὴν νεανική μου ἡλικίαν».",
  "22": "Ὅταν ἄκουσε αὐτὸ ὁ Ἰησοῦς, τοῦ εἶπε, «Ἕνα ἀκόμη σοῦ λείπει· πώλησε ὅλα ὅσα ἔχεις καὶ μοίρασέ τα εἰς τοὺς πτωχοὺς καὶ θὰ ἔχῃς θησαυρὸν εἰς τοὺς οὐρανοὺς καὶ ἔλα, ἀκολούθησέ με».",
  "23": "Ἀλλ᾽ αὐτὸς ὅταν τὸ ἄκουσε, ἐλυπήθηκε πολύ, διότι ἤτανε πολὺ πλούσιος.",
  "24": "Ὅταν ὁ Ἰησοῦς τὸν εἶδε τόσον λυπημένον, εἶπε, «Πόσον δύσκολον εἶναι δι᾽ ἐκείνους ποὺ ἔχουν τὰ χρήματα νὰ μποῦν εἰς τὴν βασιλείαν τοῦ Θεοῦ.",
  "25": "Εἶναι εὐκολώτερον νὰ περάσῃ μιὰ καμήλα ἀπὸ τὴν τρύπα μιᾶς βελόνας παρὰ νὰ μπῇ ἕνας πλούσιος εἰς τὴν βασιλείαν τοῦ Θεοῦ».",
  "26": "Ἐκεῖνοι ποὺ τὸ ἄκουσαν εἶπαν, «Τότε ποιός μπορεῖ νὰ σωθῇ;».",
  "27": "Αὐτὸς δὲ εἶπε, «Ἐκεῖνα ποὺ εἶναι ἀδύνατα εἰς τοὺς ἀνθρώπους εἶναι δυνατὰ εἰς τὸν Θεόν».",
  "28": "Καὶ ὁ Πέτρος εἶπε, «Νά ἐμεῖς ἀφήσαμε ὅλα καὶ σὲ ἀκολουθήσαμε».",
  "29": "Ὁ δὲ Ἰησοῦς τοὺς εἶπε, «Ἀλήθεια σᾶς λέγω, ὅτι δὲν ὑπάρχει κανεὶς ποὺ νὰ ἄφησε σπίτι ἢ γονεῖς ἢ ἀδελφοὺς ἢ γυναῖκα ἢ παιδιὰ χάριν τῆς βασιλείας τοῦ Θεοῦ,",
  "30": "καὶ νὰ μὴ λάβῃ πολὺ περισσότερα εἰς τὸν παρόντα καιρὸν καὶ εἰς τὸν μέλλοντα κόσμον ζωὴν αἰώνιον».",
  "31": "Ἀφοῦ ἐπῆρε τοὺς δώδεκα ἰδιαιτέρως, τοὺς εἶπε, «Ἰδού, ἀναβαίνομεν εἰς τὰ Ἱεροσόλυμα καὶ θὰ ἐκπληρωθοῦν ὅλα τὰ γραμμένα ἀπὸ τοὺς προφήτας διὰ τὸν Υἱὸν τοῦ ἀνθρώπου.",
  "32": "Θὰ παραδοθῇ εἰς τοὺς ἐθνικοὺς καὶ θὰ ἐμπαιχθῇ καὶ θὰ ὑβρισθῇ καὶ θὰ τὸν φτύσουν",
  "33": "καί, ἀφοῦ τὸν μαστιγώσουν, θὰ τὸν θανατώσουν καὶ τὴν τρίτην ἡμέραν θὰ ἀναστηθῇ».",
  "34": "Ἀλλ᾽ αὐτοὶ δὲν κατάλαβαν τίποτε ἀπ᾽ αὐτά. Ἡ σημασία τῶν λόγων αὐτῶν τοὺς ἦτο κρυμμένη καὶ δὲν καταλάβαιναν τί τοὺς ἔλεγε.",
  "35": "Καθὼς ἐπλησίαζε εἰς τὴν Ἱεριχώ, ἕνας τυφλὸς ἐκαθότανε κοντὰ εἰς τὸν δρόμον καὶ ζητιάνευε.",
  "36": "Ὅταν ἄκουσε νὰ περνᾷ πολὺς κόσμος, ἐρώτησε τί συμβαίνει.",
  "37": "Τοῦ εἶπαν, ὅτι ὁ Ἰησοῦς ὁ Ναζωραῖος διαβαίνει.",
  "38": "Τότε ἐφώναξε, «Ἰησοῦ, υἱὲ τοῦ Δαυΐδ, ἐλέησέ με».",
  "39": "Ἐκεῖνοι ποὺ προηγοῦντο, τὸν ἐπέπλητταν διὰ νὰ σιωπήσῃ· ἀλλ᾽ αὐτὸς ἐφώναζε πολὺ περισσότερον, «Υἱὲ τοῦ Δαυΐδ, ἐλέησέ με».",
  "40": "Ὁ Ἰησοῦς ἐσταμάτησε καὶ διέταξε νὰ τοῦ τὸν φέρουν. Ὅταν αὐτὸς ἐπλησίασε, τὸν ἐρώτησε,",
  "41": "«Τί θέλεις νὰ σοῦ κάνω;». Ἐκεῖνος δὲ εἶπε, «Κύριε, θέλω νὰ ξαναϊδῶ».",
  "42": "Ὁ Ἰησοῦς τοῦ εἶπε, «Ξανάβλεψε· ἡ πίστις σου σὲ ἔσωσε».",
  "43": "Καὶ ἀμέσως ἀπέκτησε τὸ φῶς του καὶ τὸν ἀκολουθοῦσε δοξάζων τὸν Θεόν. Καὶ ὅλος ὁ λαός, ὅταν τὸ εἶδε, ἐδόξασε τὸν Θεόν."
}