{"1": "<pb/>Anſimiſmo, Hermanos, hos hazemos ſaber la gracia de Dios, que ha ſido dada à las Igleſias de Macedonia.", "2": "Que en grãde prueua [de tribulacion] el abundancia de ſu gozo permaneció: y ſu profunda pobreza abundó en riquezas de ſu bondad.", "3": "Porq̃ cõforme à ſus fuerças, (como yo teﬅiﬁco por ellos) y aun ſobre ſus fuerças han ſido liberales:", "4": "Rogandonos cõ muchos ruegos que recibießemos la gracia y la communicaciõ del ſeruicio que ſe haze para los Sãos.", "5": "Y no como lo eſperauamos, mas aun à ſi miſmos dieron primeramente àl Señor, y à noſotros por la voluntad de Dios:", "6": "De talmanera que exhortamos à Tito, que como començó antes, anſi tambiẽ acâbe eﬅa gracia entre voſotros tambien.", "7": "Portanto como en todo abundays en fe, y en Palabra, y en ſciencia, y en toda ſolicitud, y en vueﬅra charidad con nos, que tambien abundeys en eﬅa gracia.", "8": "No hablo como quiẽ manda: ſino por experimentar la liberalidad de vueﬅra cha ridad por la ſolicitud de los otros.", "9": "Porque ya ſabeys la gracia del Señor nueﬅro Ieſus el Chriﬅo, q̃ por amor de vos otros ſe hizo pobre, ſiendo rico: paraq̃ vos otros cõ ſu pobreza fueßedes ẽrriq̃cidos.", "10": "Y en eﬅo doy mi conſejo: porque eﬅo hos conuiene à voſotros que no ſolo à hazerlo, mas aun à quererlo començaﬅes antes, el año paßado.", "11": "Aora pues acabadlo con el hecho: paraque como fue prompto el animo en el querer, anſi tambien lo ſea en el cumplirlo de loque teneys.", "12": "Porq̃ ſi primero ay la voluntad prompta, ſera accepta por loque tiene no por lo que no tiene.", "13": "Porq̃ no paraq̃ à otros fea relaxacion, y à voſotros apretura: ſino paraque en eﬅe tiempo à la iguala, vueﬅra abundancia ſu pla la falta de los otros.", "14": "Paraque tambiẽ la abũdancia deellos otra vez ſupla vueﬅra falta, y aya igualdad;", "15": "Como eﬅá eſcripto, Elq̃ tuuo mucho, no tuuo mas: y elq̃ poco, no tuuo menos.", "16": "Empero gracias à Dios q̃ dió la miſma ſolicitud por voſotros enel coraçõ de Tito", "17": "Que recibió la exhortacion: y aun cõ mayor ſolicitud, de ſu volũtad ſe partió para voſotros.", "18": "Y embiamos juntamẽte con el àl Hermano, cuya alabãça es enel Euãgelio por todas las Igleſias.", "19": "Y no ſolo eﬅe mas aun tambiẽ fue ordenado por las Igleſias el compañero de nueﬅra pregrinaciõ para lleuar eﬅa gracia que es adminiﬅrada de noſotros y del animo vueﬅro prompto para gloria del Señor.", "20": "Euitãdo que nadie nos vitupére en eﬅa abũdãcia que miniﬅramos:", "21": "Procurando lo honeﬅo no ſolo delante del Señor, mas aun delante de los hombres.", "22": "Embiamos tambien con ellos à nueﬅro Hermano, àl qual muchas vezes auemos experimentado diligente: mas aora mucho mas con la mucha conﬁança que tenemos en voſotros.", "23": "O por Tito, que es mi compañero, y coadjutor para cõ voſotros: o por nueﬅros Hermanos que ſon Apoﬅoles de las Igleſias, y la gloria del Chriﬅo.", "24": "Moﬅrad pues para con ellos en la faz de las Igleſias la mueﬅra de vueﬅra charidad y de nueﬅra gloriacion de voſotros."}