{"1": "<pb/>Anſique, Amados, pues tenemos tales promeßas, limpiemoſnos de toda immundicia de carne y de eſpiritu, perﬁcionando la ſaniﬁcacion en temor de Dios.", "2": "<pb/>Admittid nos: à nadie auemos injuria do, à nadie auemos corrõpido, à nadie aue mos engañado.", "3": "No para cõdenaros lo digo: que ya he dicho antes, que eﬅays en nueﬅros coraçones para morir y para biuir juntamente con noſotros.", "4": "Mucho atreuimiento tengo para con voſotros, mucha gloriaciõ tengo de voſotros: lleno eﬅoy de cõſolaciõ: ſobre abũdo de gozo en todas nueﬅras tribulaciones.", "5": "Porque aun quando venimos en Macedonia, ningun repoſo tuuo nueﬅra carne; antes en todo fuemos atribulados, de fuera quiﬅiones, de dentro temores:", "6": "Mas elque cõſuela los humîldes, Dios, nos cõſoló cõ la venida de Tito.", "7": "Y no ſolo cõ ſu venida, mas aun con la conſolacion conq̃ el fue conſolado de voſotros, haziendonos ſaber vueﬅro deßeo [grande,] vueﬅro lloro, vueﬅro zelo por mi paraq̃ anſi me gozaſe mas.", "8": "Porq̃ aunque hos contriﬅé por carta, no me arrepiento: aunque me peſó. porq̃ veo que aquella carta, aunque por algun poco de tiempo hos contriﬅo.", "9": "Aora me huelgo: no porque ayays ſido contriﬅados, mas porq̃ ayays ſido contriﬅados para emmienda; porque aueys ſido cõtriﬅados ſegun Dios, de tal manera que ninguna perdida ayays padecido por nueﬅra parte.", "10": "Porque el dolor que es ſegun Dios, haze emmienda ſaludable, de la qual no ay arrepentimiento. mas el dolor del ſiglo, obra muerte.", "11": "Porque heaqui eﬅo miſmo, que ſegun Dios fueﬅes cõtriﬅados, quanta ſolicitud ha obrado en voſotros? antes defenſa, antes enojo, antes temor, antes [gran] deßeo, antes zelo, antes vengança? en todo hos aueys moﬅrado lĩpios enel negocio.", "12": "Anſique aunque hos eſcreui, no hos eſcreui ſolamente por cauſa delq̃ hizo la injuria, ni por cauſa delq̃ la padeció, mas tambien para que hos fueße maniﬁeﬅa nueﬅra ſolicitud que tenemos por voſotros delante de Dios.", "13": "Portãto tomamos cõſolaciõ de vueﬅra conſolaciõ: empero mucho mas nos gozamos por el gozo de Tito, que ayá ſido recreado ſu eſpiritu de todos voſotros.", "14": "Y ſi algo me he gloriado à el de voſotros, no he ſido auergõçado: antes como todo loq̃ auiamos dicho de voſotros era con verdad, a ansí tambiẽ nueﬅra gloriacion con Tito fue hallada verdadera.", "15": "Y ſus entrañas ſon mas abundantes para con voſotros quando ſe acuerda de la obediencia de todos voſotros: y de como lo recebiﬅes con temor y temblor.", "16": "Anſiq̃ gôzome de que en todo eﬅoy conﬁado de voſotros."}