{"1": "<pb/>Comẽçamos otra vez à alabarnos à noſotros miſmos? O tenemos neceßidad, como algunos, de letras de encomendacion para voſotros, ò de recõmendacion de voſotros para otros ?", "2": "Nueﬅras letras ſoys voſotros miſmos eſcriptas en nueﬅros coraçones las quales ſon ſabidas y leydas de todos los hõbres:", "3": "Quando es maniﬁeﬅo que ſoys letra del Chriﬅo adminiﬅrada de noſotros, y eſcripta no con tinta mas con el Eſpiritu del Dios biuo: no en tablas de piedra, ſi no en tablas de carne del coraçon:", "4": "Y tal conſiança tenemos por el Chriﬅo para con Dios.", "5": "No que ſeamos ſuﬀicientes de noſotros miſmos para penſar algo como de noſotros miſmos: ſi no que nueﬅra ſuﬀiciencia es de parte de Dios:", "6": "Elqual aũ nos hizo que fueßemos miniﬅros ſuﬀicientes del Nueuo Teﬅamento: no de la Letra, mas del Eſpiritu: porque la Letra mata, mas el Eſpiritu viuiﬁca.", "7": "Y ſi el miniﬅerio de muerte formado en las piedras fue para gloria, tãto que los hijos de Iſrael no pudießen poner los ojos en la faz de Moyſen, à cauſa de la gloria de ſu roﬅro, laqual auia de perecer.", "8": "Como no ſerá para mayor gloria el miniﬅerio del Eſpiritu?", "9": "Porque ſi el miniﬅerio de condemnacion fué de gloria, mucho mas abundará en gloria el miniﬅerio de juﬅicia.", "10": "Porque loque fue tan glorioſo, en eﬅa parte ni aun fue glorioſo en comparacion de la excelente gloria.", "11": "Porque ſi loque perece es para gloria, mucho mas ſera para gloria loque permanece.", "12": "Anſique teniendo tal eſperãça, hablamos con mucha conﬁança:", "13": "Y no como Moyſen, que ponia vn velo ſobre ſu faz, para que los hijos de Iſrael no puſießê los ojos en ſu cara, cuya gloria auia de perecer:", "14": "(Y anſi los ſentidos deellos ſe embotaron: porque haﬅa el dia de oy les queda el miſmo velo no deſcubierto en la leciõ del Viejo teﬅamẽto, el qual por el Chriﬅo es quitado:", "15": "Antes haﬅa el dia de oy quando Moyſen es leydo, el velo eﬅá pueﬅo ſobre el coraçon de ellos.", "16": "Empero quando ſe conuirtierẽ àl Señor, el velo ſe quitará.)", "17": "Porque el Señor es el Eſpiritu: y donde ay aquel Eſpiritu del Señor, alli ay libertad.", "18": "Portãto noſotros todos, pueﬅos los ojos como en vn eſpejo en la gloria del Señor con cara deſcubierta, ſomos transformados de gloria en gloria en la miſma ſemejança, como por el Eſpiritu del Señor."}