{"1": "<pb/>Porque de la adminiﬅracion que ſe haze para los Sanos, por demas me es eſcreuir hos.", "2": "Porque conozco vueﬅro prompto animo del qual me glorîo entre los de Macedonia, Que Achaia eﬅá apercebida deſde el año paßado: y vueﬅro exemplo ha prouocado à muchos.", "3": "Y he embiado los Hermanos, porque nueﬅra gloriacion de voſotros no ſea vana en eﬅa parte: para q̃, como lo he dicho, eﬅeys apercebidos.", "4": "Porque ſi vinieren conmigo Macedonios, no hos hallen deſapercebidos, y nos auergoncemos noſotros, por no dezir voſotros, deeﬅe glorioſo atreuimiento.", "5": "Portãto tuue por coſa neceßaria exhortar à los Hermanos q̃ vinießen primero à voſotros, y acabẽ primero vueﬅra bẽdiciõ antes prometida, para que eﬅé aparejada como de bendiciõ, y no comode eſcaßeza.", "6": "Eﬅo empero digo, El que ſiembra eſcaßamente, tambien ſiega eſcaßamente: y el que ſiembra en bendiciones, en bendiciones tambien ſegará.", "7": "Cada vno como propuſo en ſu coraçõ, [haga,] no cõ triﬅeza, o por neceßidad: porque Dios ama el dador alegre.", "8": "Y poderoſo es Dios para hazer q̃ abunde en voſotros toda gracia, para q̃ teniendo en todo con voſotros todo lo que baﬅa, abundeys para toda buena obra:", "9": "Como eﬅá eſcripto, Derramó, dió à los pobres, ſu juﬅicia permanece para ſiempre.", "10": "Y el q̃ dá la ſimiente àl q̃ ſiẽbra, tãbien dará pã para comer: y multiplicará vueﬅra ſementera, y augmentará los crecimientos de los frutos de vueﬅra juﬅicia.", "11": "Para que enriquecidos en todo abundeys en toda bõdad, la qual obra por noſotros hazimiento de gracias à Dios.", "12": "Porque la adminiﬅracion de eﬅe ſeruicio no ſolamente ſuple lo que à los Sanos falta, mas tambien abunda en muchos hazimientos de gracias acerca de Dios.", "13": "Que por la experiẽcia de eﬅa adminiﬅracion gloriﬁcã à Dios por la obediencia de vueﬅro conſentimiento en el Euãgelio del Chriﬅo, y en la bondad de la communicaciõ para con ellos y para cõ todos.", "14": "Y en la oracion deellos por voſotros, los quales hos deßean à cauſa de la eminente gracia de Dios en voſotros.", "15": "Gracias ſean dadas à Dios del inenarrable don ſuyo."}