{"1": "<pb/>Palabras de Amós, uno de los pastores de Técoa. Esto es lo que vio acerca de Israel en tiempos de Ozías, rey de Judá, y en tiempos de Jeroboám, hijo de Joás, rey de Israel, dos años antes del terremoto.", "2": "El dijo: El Señor ruge desde Sión y desde Jerusalén hace oír su voz: los campos de pastoreo están desolados y se ha secado la cumbre del Carmelo.", "3": "Así habla el Señor: Por tres crímenes de Damasco, y por cuatro, no revocaré mi sentencia. Porque trillaron a Galaad con trilladoras de hierro,", "4": "yo enviaré fuego contra la casa de Jazael, y él consumirá los palacios de Ben Hadad;", "5": "haré saltar el cerrojo de Damasco, extirparé de Bicat Aven a los habitantes y de Bet Eden al que empuña el cetro, y el pueblo de Arám será deportado a Quir -dice el Señor.", "6": "Así habla el Señor: Por tres crímenes de Gaza, y por cuatro, no revocaré mi sentencia. Porque deportaron poblaciones enteras para entregarlas a Edóm,", "7": "yo enviaré fuego contra los muros de Gaza y él consumirá sus palacios;", "8": "extirparé de Asdod a los habitantes, y de Ascalón al que empuña el cetro; volveré mi mano contra Edóm, y el resto de los filisteos perecerá, dice el Señor.", "9": "Así habla el Señor: Por tres crímenes de Tiro, y por cuatro, no revocaré mi sentencia. Porque entregaron a Edóm poblaciones enteras de cautivos, sin acordarse de una alianza entre hermanos,", "10": "yo enviaré fuego contra los muros de Tiro y él consumirá sus palacios.", "11": "Así habla el Señor: Por tres crímenes de Edóm, y por cuatro, no revocaré mi sentencia. Porque persiguió a su hermano con la espada y ahogó todo sentimiento de piedad; porque conserva su enojo para siempre y mantiene incesantemente su furor,", "12": "yo enviaré fuego contra Temán y él consumirá los palacios de Bosrá.", "13": "Así habla el Señor: Por tres crímenes de los amonitas, y por cuatro, no revocaré mi sentencia. Porque abrieron el vientre de las embarazadas de Galaad, a fin de ensanchar su propio territorio,", "14": "yo incendiaré los muros de Rabá y el fuego consumirá sus palacios, entre gritos de guerra, en un día de combate, entre la borrasca, en un día de tempestad;", "15": "y su rey irá al cautiverio, junto con todos sus oficiales, dice el Señor."}