{"1": "<pb/>Yo vi al Señor de pie junto al altar, y él dijo: ¡Golpea el capitel y temblarán los umbrales! Destruye a todos los que van a la cabeza, y a los últimos, los mataré por la espada. No escapará ningún fugitivo, ni uno solo se podrá evadir.", "2": "Si fuerzan la entrada del Abismo, mi mano los sacará de allí; si suben hasta el cielo, de allí los derribaré;", "3": "si se esconden en la cumbre del Carmelo, allí los buscaré y agarraré; si se ocultan de mi vista en el fondo del mar, allí mandaré a la Serpiente que los muerda;", "4": "si van cautivos delante de sus enemigos, allí ordenaré a la espada que los mate; yo tendré puestos mis ojos sobre ellos para su mal y no para su bien.", "5": "El Señor de los ejércitos toca la tierra y ella se deshace, y todos sus habitantes están de duelo; la tierra entera crece como el Nilo y luego baja como el Río de Egipto.", "6": "El construyó en el cielo las gradas de su trono y cimentó su bóveda sobre la tierra; él convoca a las aguas del mar y las derrama sobre la faz de la tierra: ¡su nombre es \"el Señor \"!", "7": "Israelitas, ¿no son ustedes para mí como los cusitas? -oráculo del Señor-. ¿Acaso no hice salir a Israel del país de Egipto, como a los filisteos de Caftor y a los arameos de Quir?", "8": "Los ojos del Señor están puestos en ese reino pecador, para exterminarlo de la faz de la tierra. Pero yo no exterminaré completamente a la casa de Jacob -oráculo del Señor-.", "9": "Porque daré una orden y zarandearé a la casa de Israel entre todas las naciones, como se zarandea el trigo en la criba, sin que caiga a tierra un solo grano.", "10": "Así morirán por la espada todos los pecadores de mi pueblo, esos que decían: \"No se acercará, no nos sucederá la desgracia\".", "11": "<pb/>Aquel día, yo levantaré la choza derruida de David, repararé sus brechas, restauraré sus ruinas, y la reconstruiré como en los tiempos pasados,", "12": "para que ellos tomen posesión del resto de Edóm y de todas las naciones que han sido llamadas con mi Nombre -oráculo del Señor, que cumplirá todo esto-.", "13": "Llegan los días -oráculo del Señor- en que el labrador seguirá de cerca al que siega, y el que vendimia al que siembra. Las montañas harán correr el vino nuevo y destilarán todas las colinas.", "14": "Yo cambiaré la suerte de mi pueblo Israel; ellos reconstruirán las ciudades devastadas y las habitarán, plantarán viñedos y beberán su vino, cultivarán huertas y comerán sus frutos.", "15": "Los plantaré en su propio suelo, y nunca más serán arrancados del suelo que yo les di, dice el Señor, tu Dios."}