{"1": "<pb/>Escuchen esta palabra, vacas de Basán, que están sobre las montañas de Samaría, ustedes, que oprimen a los débiles, maltratan a los indigentes y dicen a sus maridos: \"¡Trae de beber!.", "2": "El Señor ha jurado por su santidad: Sí, llegarán días sobre ustedes en que las levantarán con garfios, y hasta a la última de ustedes, con arpones.", "3": "Saldrán por las brechas, una tras otra, y serán arrojadas hacia el Hermón -oráculo del Señor-.", "4": "<pb/>¡Vayan a Betel, y pequen, a Guilgal, y pequen más todavía! Ofrezcan sus sacrificios por la mañana, y al tercer día sus diezmos;", "5": "quemen masa fermentada en acción de gracias, proclamen públicamente sus ofrendas voluntarias, ya que es eso lo que les gusta, israelitas, -oráculo del Señor-.", "6": "Yo les hice pasar hambre en todas sus ciudades, y los privé de pan en todas sus poblaciones, ¡pero ustedes no han vuelto a mí! -oráculo del Señor-.", "7": "Yo les negué la lluvia tres meses antes de la cosecha; hice llover sobre una ciudad y sobre la otra no; un campo recibía la lluvia y el campo donde no llovía, se secaba;", "8": "dos y tres ciudades se arrastraban hasta la otra ciudad, para beber agua, y no calmaban su sed; ¡pero ustedes no han vuelto a mí! -oráculo del Señor-.", "9": "Yo los castigué con la seguía y el pulgón, devasté sus huertas y sus viñas; la langosta devoró sus higueras y olivares, ¡pero ustedes no han vuelto a mí! -oráculo del Señor-.", "10": "Yo desencadené la peste contra ustedes, como la peste de Egipto; maté con la espada a sus jóvenes, mientras sus caballos eran capturados; hice subir hasta sus narices el hedor de sus campamentos, ¡pero ustedes no han vuelto a mí! - oráculo del Señor-.", "11": "Yo les envié una catástrofe como la de Sodoma y Gomorra, y ustedes fueron como un tizón salvado del incendio, ¡pero ustedes no han vuelto a mí! -oráculo del Señor-.", "12": "Por eso, mira cómo voy a tratarte, Israel; y ya que te voy a tratar así, prepárate a enfrentarte con tu Dios, Israel.", "13": "Porque el que forma las montañas y crea el viento, el que descubre al hombre cuál es su designio, el que hace la aurora y las tinieblas, el que camina sobre las alturas de la tierra, se llama \"Señor, Dios de los ejércitos\"."}