{"1": "<pb/>El Señor me hizo ver esto: Había una canasta de frutos maduros.", "2": "Y él me preguntó: \"¿Qué ves, Amós?\". Yo respondí: \"Una canasta de frutos maduros\". El Señor me dijo: \"Mi pueblo Israel está maduro para su fin, ya no voy a perdonarlo más\".", "3": "Aquel día, los cantos del palacio se convertirán en gemidos -oráculo del Señor-. ¡Serán tantos los cadáveres, que se los arrojará en cualquier lugar!", "4": "<pb/>Escuchen esto, ustedes, los que pisotean al indigente para hacer desaparecer a los pobres del país.", "5": "Ustedes dicen: \"¿Cuándo pasará el novilunio para que podamos vender el grano, y el sábado, para dar salida al trigo? Disminuiremos la medida, aumentaremos el precio, falsearemos las balanzas para defraudar;", "6": "compraremos a los débiles con dinero y al indigente por un par de sandalias, y venderemos hasta los desechos del trigo\".", "7": "El Señor lo ha jurado por el orgullo de Jacob: Jamás olvidaré ninguna de sus acciones.", "8": "¿No temblará la tierra a causa de esto y estarán de duelo todos sus habitantes? Crecerá toda entera como el Nilo, se hinchará y bajará como el Río de Egipto.", "9": "Aquel día -oráculo del Señor- yo haré que el sol se ponga al mediodía, y en pleno día cubriré la tierra de tinieblas;", "10": "cambiaré sus fiestas en duelo y todos sus cantos en lamentaciones; haré que todos se ciñan un sayal y que se rapen todas las cabezas; haré que estén de duelo como por un hijo único, y su final será como un día de amargura.", "11": "Vendrán días -oráculo del Señor- en que enviaré hambre sobre el país, no hambre de pan, ni sed de agua, sino de escuchar la palabra del Señor.", "12": "Se arrastrarán de un mar a otro e irán errantes del norte al este, buscando la palabra del Señor, pero no la encontrarán.", "13": "Aquel día, desfallecerán de sed las jóvenes hermosas y los jóvenes.", "14": "Los que juran por el Idolo de Samaría, diciendo: \"¡Por la vida de tu Dios, Dan!\" y \"¡Por la vida de tu Poder, Berseba!\", todos ellos caerán para no levantarse más."}