{"1": "<pb/>Envió Yahvé a Natán donde David, y llegando a él le dijo: \"Había dos hombres en una ciudad, el uno era rico y el otro era pobre.", "2": "El rico tenía ovejas y bueyes en gran abundancia;", "3": "el pobre no tenía más que una corderilla, sólo una, pequeña, que había comprado. Él la alimentaba y ella iba creciendo con él y sus hijos, comiendo su pan, bebiendo en su copa, durmiendo en su seno igual que una hija.", "4": "Vino un visitante donde el hombre rico, y, dándole pena tomar su ganado, sus vacas y sus ovejas, para dar de comer a aquel hombre llegado a su casa, tomó la ovejita del pobre y dio de comer a aquel hombre llegado a su casa.\"", "5": "David se encendió en gran cólera contra aquel hombre y dijo a Natán: \"¡Vive Yahvé! que merece la muerte el hombre que tal hizo.", "6": "Pagará cuatro veces la oveja por haber hecho semejante cosa y por no haber tenido compasión.\"", "7": "Entonces Natán dijo a David: \"Tú eres ese hombre. Así dice Yahvé, Dios de Israel: Yo te he ungido rey de Israel y te he librado de las manos de Saúl.", "8": "Te he dado la casa de tu señor y he puesto en tu seno las mujeres de tu señor; te he dado la casa de Israel y de Judá; y si es poco, te añadiré todavía otras cosas.", "9": "¿Por qué has menospreciado a Yahvé haciendo lo que le parece mal? Has matado a espada a Urías el hitita, has tomado a su mujer por mujer tuya y lo has matado por la espada de los amonitas.", "10": "Pues bien, nunca se apartará la espada de tu casa, ya que me has despreciado y has tomado la mujer de Urías el hitita para mujer tuya.", "11": "Así habla Yahvé: Haré que de tu propia casa se alce el mal contra ti. Tomaré tus mujeres ante tus ojos y se las daré a otro que se acostará con tus mujeres a la luz de este sol.", "12": "Pues tú has obrado en lo oculto, pero yo cumpliré esta palabra ante todo Israel y a la luz del sol.\"", "13": "David dijo a Natán: \"He pecado contra Yahvé.\" Respondió Natán a David: \"También Yahvé ha perdonado tu pecado; no morirás.", "14": "Pero por haber ultrajado a Yahvé con ese hecho, el hijo que te ha nacido morirá sin remedio.\"", "15": "Y Natán se fue a su casa. Hirió Yahvé al niño que había engendrado a David la mujer de Urías y enfermó gravemente.", "16": "David suplicó a Dios por el niño; hizo David un ayuno riguroso, entraba en casa y pasaba la noche acostado en el suelo.", "17": "Los ancianos de su casa estaban junto a él y se esforzaban por levantarlo del suelo, pero él se negó y no quiso comer con ellos.", "18": "El séptimo día murió el niño; los servidores de David temieron decirle que el niño había muerto, porque se decían: \"Cuando el niño aún vivía le hablábamos y no nos escuchaba. ¿Cómo le diremos que el niño ha muerto? ¡Hará un desatino!\"", "19": "Vio David que sus servidores cuchicheaban entre sí, comprendió David que el niño había muerto y dijo a sus servidores: \"¿Ha muerto el niño?\" Le respondieron: \"Así es.\"", "20": "David se levantó del suelo, se lavó, se ungió y se cambió de vestidos. Fue luego a la casa de Yahvé y se postró. Se volvió a su casa, pidió que le trajesen de comer y comió.", "21": "Sus servidores le dijeron: \"¿Qué es lo que haces? Cuando el niño aún vivía ayunabas y llorabas, y ahora que ha muerto te levantas y comes.\"", "22": "Respondió: \"Mientras el niño vivía ayuné y lloré, pues me decía: ¿Quién sabe si Yahvé tendrá compasión de mí y el niño vivirá?", "23": "Pero ahora que ha muerto, ¿por qué he de ayunar? ¿Podré hacer que vuelva? Yo iré donde él, pero él no volverá a mí.\"", "24": "David consoló a Betsabé su mujer, fue donde ella y se acostó con ella; dio ella a luz un hijo y se llamó Salomón; Yahvé lo amó,", "25": "y envió al profeta Natán, que lo llamó Yedidías, por lo que había dicho Yahvé.", "26": "<pb/>Joab atacó a Rabá de los amonitas y conquistó la ciudad real.", "27": "Y envió Joab mensajeros a David para decirle: \"He atacado a Rabá y me he apoderado también de la ciudad de las aguas.", "28": "Ahora, pues, reúne el resto del ejército, acampa contra la ciudad y tómala, para que no sea yo quien la conquiste y no le dé mi nombre.\"", "29": "Reunió David todo el ejército y partió para Rabá, la atacó y la conquistó.", "30": "Tomó de la cabeza de Milcón la corona, que pesaba un talento de oro; tenía ésta engarzada una piedra preciosa que fue puesta en la cabeza de David; y se llevó un enorme botín de la ciudad.", "31": "A la gente que había en ella la hizo salir y la puso a trabajar en las sierras, en los trillos de dientes de hierro, en las hachas de hierro y los empleó en los hornos de ladrillo. Lo mismo hizo con todas la ciudades de los amonitas. Luego David regresó con todo el ejército a Jerusalén. C. HISTORIA DE ABSALÓN"}