{"1": "<pb/>Después de esto, murió el rey de los amonitas y reinó en su lugar su hijo Janún.", "2": "Dijo David: \"Tendré con Janún, hijo de Najás, la misma benevolencia que su padre tuvo conmigo.\" David envió a sus servidores para que le consolaran por su padre. Cuando los servidores de David llegaron al país de los amonitas,", "3": "dijeron los jefes de los amonitas a Janún, su señor: \"¿Acaso David te envía a consolar porque quiere hacer honor a tu padre ante tus ojos? ¿No te ha enviado David sus siervos para espiar la ciudad, explorarla y destruirla?\"", "4": "Entonces Janún prendió a los servidores de David, les rapó la mitad de la barba, cortó sus vestidos hasta la mitad de las nalgas, y los despachó.", "5": "Se lo comunicaron a David y envió gente a su encuentro porque los hombres estaban cubiertos de vergüenza; el rey les mandó a decir: \"Quedaos en Jericó hasta que os crezca la barba; después volveréis.\"", "6": "Vieron los amonitas que se habían hecho odiosos a David y enviaron para tomar a sueldo arameos de Bet Rejob y arameos de Sobá, veinte mil infantes; del rey de Maacá mil hombres y del rey de Tob doce mil.", "7": "Lo supo David y mandó a Joab con toda la tropa, los valientes.", "8": "Salieron a campaña los amonitas y se ordenaron en batalla a la entrada de la puerta, mientras que los arameos de Sobá y de Rejob, y los hombres de Tob y de Maacá estaban aparte en el campo.", "9": "Viendo Joab que tenía un frente de combate por delante y otro por detrás, escogió a los mejores de Israel y los puso en línea contra los arameos.", "10": "Puso el resto del ejército al mando de su hermano Abisay y lo ordenó en batalla frente a los amonitas.", "11": "Y dijo: \"Si los arameos me dominan, ven en mi ayuda; si los amonitas te dominan a ti, vendré en tu socorro.", "12": "Ten fortaleza, esforcémonos por nuestro pueblo y por las ciudades de nuestro Dios y que Yahvé haga lo que bien le parezca.\"", "13": "Y avanzó Joab con su ejército para luchar contra los arameos, que huyeron ante él.", "14": "Vieron los amonitas que los arameos emprendían la fuga, y huyeron también ellos ante Abisay y entraron en la ciudad. Joab se alejó de los amonitas y entró en Jerusalén.", "15": "Vieron los arameos que habían sido vencidos por Israel y se concentraron todos.", "16": "Hadadézer mandó venir a los arameos del otro lado del Río y llegaron a Jelán. Venía a su cabeza Sobac, jefe del ejército de Hadadézer.", "17": "Se dio aviso a David, que reunió a todo Israel, pasó el Jordán y llegó a Jelán; los arameos se ordenaron en batalla frente a David y combatieron contra él.", "18": "Huyeron los arameos ante Israel y David abatió a los arameos setecientos carros y cuarenta mil jinetes. Hirió también a Sobac, jefe de su ejército, que murió allí mismo.", "19": "Cuando todos los reyes vasallos de Hadadézer vieron que habían sido batidos ante Israel, hicieron la paz con Israel y le quedaron sometidos. Los arameos no se atrevieron a seguir ayudando a los amonitas."}