{"1": "<pb/>CARÍSIMOS, yo os escribo ahora esta segunda carta, en las que despierto con exhortación vuestro limpio entendimiento:", "2": "Para que tengáis memoria de las palabras que ántes han sido dichas por los santos profetas, y de nuestro mandamiento, que somos apóstoles del Señor y Salvador:", "3": "Sabiendo primero esto, que en los postrimeros dias vendrán burladores, andando según sus propias concupiscencias,", "4": "Y diciendo: ¿En dónde está la promesa del advenimiento de él? Porque desde el tiempo en que los padres se durmieron, todas las cosas perseveran así como desde el principio de la creación.", "5": "Porque ellos ignoran esto voluntariamente, que los cielos fueron en el tiempo antiguo, y la tierra que por agua y en agua está asentada por la palabra de Dios:", "6": "Por lo cual el mundo de entónces pereció anegado por agua.", "7": "Empero los cielos que son ahora, y la tierra, son conservados por la misma palabra, guardados para el fuego en el día del juicio, y de la perdición de los hombres impíos.", "8": "Mas, oh amados, no ignoréis una cosa, y es, que un día delante del Señor es como mil años, y mil años son como un día.", "9": "El Señor no tarda su promesa, como algunos la tienen por tardanza; empero es paciente para con nosotros, no deseando que ninguno perezca, sino que todos vengan al arrepentimiento.", "10": "Mas el día del Señor vendrá como ladrón en la noche, en el cual los cielos pasarán con grande estruendo, y los elementos ardiendo serán deshechos, y la tierra, y las obras que en ella haya, serán enteramente quemadas.", "11": "Pues como sea así que todas estas cosas han de ser deshechas, ¿qué tales conviene que vosotros seais en santo proceder y en piedades,", "12": "Esperando, y apresurándoos para el advenimiento del día de Dios, en el cual los cielos siendo encendidos, serán deshechos, y los elementos siendo abrasados, se fundiran?", "13": "Pero esperamos cielos nuevos, y tierra nueva, según sus promesas, en los cuales mora la justicia.", "14": "Por lo cual, oh amados, estando en esperanza de estás cosas, procurád con diligencia que seais de él hallados sin mácula, y sin reprensión en paz.", "15": "Y tenéd por cierto que la larga paciencia de nuestro Señor es para salud, así como también nuestro amado hermano Pablo, según la sabiduría que le ha sido dada, os ha escrito;", "16": "Como también en todas sus epístolas hablando en ellas de estas cosas; entre las cuales hay algunas difíciles de entender, las cuales los indoctos e inconstantes tuercen, como también las otras Escrituras, para perdición de sí mismos.", "17": "Así que vosotros, oh amados, pues estáis amonestados, guardáos que por el error de los abominables no seais juntamente con los otros engañados, y caigáis de vuestra propia firmeza.", "18": "Mas crecéd en la gracia, y en el conocimiento de nuestro Señor y Salvador Jesu Cristo. A él sea gloria ahora, y hasta el día de la eternidad. Amén."}