{"1": "Peregrinaciones de Cristo Jesús en Nazaret Y salió de allí, y va a su patria y síguenle sus discípulos.", "11": "<J>Y el lugar que no os recibiere ni os escucharen, —saliendo de allá, sacudid el polvo el debajo de vuestros pies en testimonio a ellos».</J>", "12": "Y, saliendo, predicaron, que se arrepintiesen;", "13": "y demonios muchos lanzaban y ungían con óleo a muchos enfermos y(h) sanaban.", "14": "Y oyó el rey Herodes (pues notorio hízose su nombre y decían: que Juan el Bautista ha resucitado de los muertos, y por esto obran(i) las virtudes en él(j);", "15": "y otros decían: que «Elías es»; y otros decían: que «profeta, como uno de los profetas».", "16": "Y, oyendo Herodes, decía: «Al que ya decapité: Juan, éste ha resucitado».", "17": "Pues el mismo Herodes, enviando, prendió a Juan y atóle en prisión por Herodías, la mujer de Felipe, su hermano, por haberse casado con ella;", "18": "pues decía Juan a Herodes: que «no te es lícito tener la mujer de tu hermano».", "19": "Mas, Herodías clavada estaba en él y le quería matar; y no podía;", "2": "Y llegado el sábado, empezó a enseñar en la sinagoga. Y los más, oyendo, pasmábanse, diciendo: «¿De dónde a éste esto?» ¿Y qué la sabiduría la dada a él, y tales virtudes que por sus manos se hacen?", "20": "que Herodes temía a Juan, sabiéndole hombre justo y santo; y guardábale(k), y, oyéndole, vacilaba(l) en muchas cosas, y gustoso le oía.", "21": "Y, venido un día oportuno(m), cuando Herodes en sus natalicios(n) un festín hizo a sus magnates y los tribunos(o) y los primeros de la Galilea;", "22": "y(p), entrando la hija de la misma Herodías y danzando agradó a Herodes y los comensales. Y el rey dijo a la doncellita: «Pídeme lo que quisieres, y daréte».", "23": "Y juróle: «Cuanto me pidieres, daréte —hasta la mitad de mi reino».", "24": "Y, saliendo ella, dijo a su madre: «¿Qué pediré?» Y ella dijo: «La cabeza de Juan el Bautista».", "25": "Y, entrando ella luego, de prisa, al rey, pidió diciendo: «Quiero que al punto me des en escudilla la cabeza de Juan el Bautista».", "26": "Y triste en torno(q) poniéndose el rey, por los juramentos y los comensales, no quiso rechazarla.", "27": "Y luego, enviando el rey un guarda, mandó traer su cabeza.", "28": "Y, yéndose, decapitóle en la prisión, y trajo su cabeza sobre una escudilla y dióla a la doncellita: y la doncellita dióla a su madre", "29": "Y, oyendo sus discípulos, vinieron y alzaron su cadáver, y pusiéronlo en una tumba.", "3": "¿No es éste el carpintero, el hijo de María y hermano de Santiago, y José, y Judas y Simón? Y ¿no están sus hermanas aquí con nosotros?» Y escandalizábanse en él.", "30": "Y júntanse los apóstoles a Jesús y anunciáronle todo cuanto hicieron y cuanto enseñaron.", "32": "Y retiráronse en la barca a desierto lugar aparte.", "33": "Y viéronles yendo, y conocieron muchos, y a pie de todas las ciudades concurrieron y adelantáronseles.", "34": "Y, saliendo, vio mucha turba, y lastimóse de ellos, pues eran como ovejas sin tener pastor(s), y empezó a enseñarles muchas cosas.", "35": "Y, ya hora mucha(t) venida, llegándose a él sus discípulos, decían: que «desierto es el lugar, y ya hora mucha:", "36": "despídeles, porque, retirándose a los circunvecinos campos y aldeas, se compren qué comer».", "39": "Y ordenóles que se recostaran todos —comensalías comensalías(u)— en el verde césped.", "40": "Y asentáronse —cuadros cuadros— de a ciento y de a cincuenta.", "41": "Y, tomando los cinco panes y los dos peces, mirando hacia el cielo, bendijo, y fue partiendo los panes, y daba a los discípulos, para que les sirviesen, y los dos peces partió a todos.", "42": "Y comieron todos y hartáronse,", "43": "y alzaron los pedazos —de doce cestas llenuras y de los peces.", "44": "Y eran los que comieron los panes: cinco mil varones.", "45": "Y luego obligó a sus discípulos a entrar en la barca y adelantarse allende, a Betsaida; mientras él despedía la turba.", "46": "Y separándose de ellos(v), retiróse al monte a orar.", "47": "Y atardeciendo, estaba la barca en medio del mar, y él sólo en la tierra.", "48": "Y, viéndoles atormentados en el remar (pues era el viento contrario a ellos), cerca de la cuarta vigilia de la noche viene a ellos paseando sobre la mar. Y quería dejarles atrás:", "49": "y ellos, viéndole pasear sobre la mar, creyeron que fantasma era, y rompieron a gritar,", "5": "Y no podía allí hacer ninguna virtud(a); sino que a unos pocos enfermos, imponiendo las manos, sanó.", "51": "Y subió a ellos en la barca, y calmó el viento. Y muy por demás en sí mismos arrobáronse.", "52": "Pues no entendieron de los panes(w), sino que su corazón empedernido estaba.", "53": "Y, transfretando hasta la tierra, vinieron a Genesaret, y aportaron.", "54": "Y saliendo ellos de la barca, luego conociéndole,", "55": "recorrieron(x) toda aquella región y principiaron, en camillas, los que mal estaban a llevar en torno, donde oían que está.", "56": "Y, doquiera entraba en aldeas o ciudades o campos, en las plazas ponían los enfermos, y rogábanle tocar ellos siquiera la fimbria de su vestido, y cuantos le tocaban, salvaban.", "6": "Y admiróse de la incredulidad de ellos.Y recorría las aldeas en contorno, enseñando.", "7": "Y llama a sí los doce y empezó a enviarles dos dos,(b) y dábales potestad de(c) los espíritus, los inmundos;", "9": "<J>mas, calzados ir de sandalias(f), y no vestir dos túnicas.</J>", "10": "Y decíales: <J>«Dondequiera que entréis en una casa, allí permaneced, hasta que salgáis de allá(g</J>).", "31": "Y díceles: <J>«Venid vosotros mismos(r) aparte a lugar desierto y reposad un poco».</J> Pues eran los yentes y vinientes muchos, y ni a comer se desocupaban.", "37": "¿Y él díceles: <J>«Dadles vosotros de comer».</J> Y dícenle: «¿Yendo compraremos, por denarios doscientos, panes y les daremos de comer?", "38": "Y él díceles: <J>«¿Cuántos tenéis panes? Id, ved.»</J> «Y, saliendo, dicen: «cinco y dos peces».", "4": "Y decíales Jesús: <J>«que no hay profeta deshonrado, sino en su patria, y en sus parientes y en su casa».</J>", "50": "pues todos le vieron y espantáronse. Pero él llegó, habló con ellos, y díceles: <J>«Animaos, yo soy, no temáis».</J>", "8": "y mandóles que <J>nada cogiesen(d) para el camino, sino báculo sólo, ni pan, ni alforja, ni para el cinturón, metal(e);</J>"}