{"1": "Parábolas. Tempestad. Y de nuevo comenzó a enseñar cerca del mar; y júntase a él turba muchísima, tanto, que, entrando él en la barca, se sienta en el mar; y toda la turba junto al mar sobre la tierra estaban.", "10": "Y, cuando estaba a solas, preguntábanles los en torno de él con los doce las parábolas.", "12": "<J>mirando, miren, y no vean;y oyendo, oigan, y no entiendan;no sea que se conviertan y se les perdone.»</J>", "14": "<J>El que siembra, la palabra siembra.</J>", "15": "<J>Y éstos son los de junto al camino donde es sembrada la palabra: los que, cuando la oyeren, luego viene Satanás y quita la palabra la sembrada en ellos.</J>", "16": "<J>Y éstos son lo mismo que los en lo pedregoso sembrados; los que, cuando oyeren la palabra, luego con gozo la toman;</J>", "17": "<J>y no tienen raíz en sí mismos, sino temporáneos son; después, viniendo tribulación o persecución por la palabra, luego se escandalizan.</J>", "18": "<J>Y otros son los entre las espinas sembrados; éstos son los que la palabra han oído;</J>", "19": "<J>y los cuidados del siglo y el engaño de la riqueza, y las acerca de las demás cosas codicias, entrando, ahogan del todo la palabra, e infructuosa se hace.</J>", "2": "Y enseñábales, en parábolas, muchas cosas, y decíales en su enseñanza:", "20": "<J>Y aquéllos son los sobre la tierra, la hermosa, sembrados: los que oyen la palabra, y la reciben y fructifican a treinta y sesenta y(a) ciento.»</J>", "22": "<J>pues nada hay oculto sino para que se manifieste; ni se ha hecho escondido, sino para que venga a lo público.</J>", "23": "<J>Si alguno tiene orejas para oír, oiga.»</J>", "25": "<J>pues el que tiene —se le dará; y el que no tiene, aún lo que tiene— se le quitará.»</J>", "27": "<J>y ha dormido y levantádose noche y día, y la simiente germina y dilátase, como(b) no sabe él.</J>", "28": "<J>Automática la tierra fructifica, primero, hierba; luego, espiga; luego, ¡lleno trigo(c) en la espiga!</J>", "29": "<J>Y, cuando se ha presentado el fruto, al punto mete(d) la hoz, pues ha llegado la siega.»</J>", "3": "<J>«Oíd. He aquí salió el sembrador a sembrar.</J>", "31": "<J>Como(f) a un grano de mostaza, el que, cuando se ha sembrado sobre la tierra, siendo la más pequeña de todas las semillas de las sobre la tierra;</J>", "32": "<J>y cuando se ha sembrado, sube y se hace mayor que todas las hortalizas y cría ramas grandes, hasta poder bajo su sombra los volátiles del cielo habitar.»</J>", "33": "Y con tales parábolas muchas hablábales la palabra, así como podían oír(g);", "34": "y sin parábolas no les hablaba; pero en particular a sus particulares(h) discípulos explicaba todo.", "36": "Y dejando ellos la turba, le tomaron, como estaba(i) en la barca, y otras barcas estaban con ella.", "37": "Y viene un torbellino grande de viento, y las olas despeñábanse en la barca, que ya se llevaba la barca.", "38": "Y él estaba en la popa sobre la almohada durmiendo. Y despiértanle y dícenle: «Maestro, ¿nada se te da que perezcamos?»", "4": "<J>Y aconteció, en el sembrar, lo uno cayó junto al camino y vinieron los volátiles y devoráronlo.</J>", "41": "Y atemorizáronse con temor grande, y decían unos a otros: «¿Quién, pues, éste es que así el viento como el mar obedécenle?»", "5": "<J>Y lo otro cayó en lo pedregoso y donde no tenía tierra mucha, y luego brotó, por no tener hondura de tierra;</J>", "6": "<J>y cuando salió el sol, quemóse y, por no tener raíz, se secó.</J>", "7": "<J>Y lo otro cayó entre espinas y subieron las espinas y lo ahogaron del todo y fruto no dio.</J>", "8": "<J>Y lo otro cayó en la tierra la hermosa, y daba fruto subiendo y creciendo, y llevaba a treinta, y a sesenta y a ciento».</J>", "11": "Y decíales: <J>«A vosotros el misterio es dado del Reino de Dios; a aquéllos, empero, los de fuera, en parábolas todo se hace para que,</J>", "13": "Y díceles: <J>«¿No sabéis esta parábola? y ¿cómo todas las parábolas conoceréis?</J>", "21": "Y decíales que: <J>«¿por ventura viene la candela para ser bajo el celemín puesta o bajo la cama, no para ser sobre el candelero puesta?</J>", "24": "Y decíales: <J>«Mirad qué oís. En la medida que medís, mediráseos y añadiráseos:</J>", "26": "Y decía: <J>«Así es el reino de Dios como un hombre ha arrojado la simiente sobre la tierra;</J>", "30": "Y decía: <J>«¿Cómo(e) compararemos el Reino de Dios? o ¿en qué parábola lo pondremos?</J>", "35": "Y díceles en aquel día al atardecer: <J>«Atravesemos allende».</J>", "39": "Y, levantándose, amenazó al viento y dijo al mar: <J>«Calla, enmudece».</J> Y calmó el viento y fue bonanza grande.", "40": "Y díjoles: <J>«¿Qué? ¿medrosos estáis así? ¿Cómo no tenéis fe?»</J>", "9": "Y él decía: <J>«Quién tiene orejas para oir, oiga».</J>"}