{
  "1": "Imejvah moneki xitechitakah nik san titekipanojkeh de Cristo, iva otechtekimakakeh ma tiktematiltikah tlen melajkayotl de toYejwatzi tlen achto amika okimatia.",
  "2": "Axka, moneki kada se tlen okitekimakakeh ma kiteititi nik yi neli tenmachtli.",
  "3": "Ne amo nechtekipachova tla imejvah o noso íkka tlaltikpaktekiva kijtos kox kuali tlen nikchiva o noso amo. Nion ne amo velis nikijtos kox kuali o amo kuali notekiv tlen nikchiva.",
  "4": "Iva maski notzonteko amo nechtlajtlakoltia de itla, ika yejón amo kijtosneki ke yi neli kuali nika. Pero tlen kijtos kox kuali tlen nikchiva o noso amo yen toTeko.",
  "5": "Por eso, amo xitlajtokah de íkka kox kuali tlen kichiva o noso amo, xikchiakah ma ejko in tonali ijkuak valmuikas in toTeko. Ijkuakó Ye kinextis kan tlanextli nochi tlamantli tlen axka tlaatitok kan tlayova, iva kinextis tlen se kiyejyekova itech se iyolo. Ijkuakó, toYejwatzi kimakas weijkachivalistli kada se tlen itech povi.",
  "6": "Noknivah, nin tlamantli tlen nimechtlapovia se kuali para imejvah iva niktlalia kemi ejemplo in Apolos ivan ne, para amo xiviah okachi nepa de tlen yi kajki ijkuilitok, iva amo xikinchichikotenpovakah tlen kitekipanovah in toYejwatzi.",
  "7": "Pos, ¿akin kijtova ke te okachi timejor ke oksekimeh? ¿Amo yen toYejwatzi omitzmakak nochi tlen tikpia? Iva tla yen toYejwatzi omitzmakak, ¿tleka timoweineki kemi oyeskia te mismo otikmotemoli?",
  "8": "Imejvah inkiyejyekovah yinkipiah nochi tlen inkinekih. Inmomachiliah yintominejkeh, iva yope intlanavatiah kemi inwejwei tlanavatijkeh iva amo inkinekih totlapalevilis. Kuali oyeskia tla yi neli onyeskiah inwejwei tlanavatijkeh para ijkó noijki inmovah otitlanavatiskiah.",
  "9": "Nikitta tejvah tlen titiotlatitlaniltih, in toYejwatzi otechtlali asta sa tlakuitlapa, kemi tlen yi kateh para kinmixpoloskeh. Yotimochijkeh kemi tlamavisoli para in tlaltikpaktli, para in ilvikaktlatitlaniltih iva para in tlaltikpaktlakah.",
  "10": "Tejvah por titlaneltokah inavak Cristo, in gentejtih techittah kemi titontojtih, pero imejvah por yen Cristo imechittah kemi inmixtlamatkeh. Tejvah amo tichikavakeh, iva imejvah inchikavakeh. Imejvah imechtlakitah, iva tejvah amo techitasnekih.",
  "11": "Asta axka amo tikpiah tlán tikuaskeh, tlán tikoniskeh iva techpolova totzotzol. In gentejtih techtlatlamotlah iva amo tikpiah tokalijtik.",
  "12": "Timosotlavitiah titekipanovah ika tomavah. Tikintiochivah tlen fiero techpoviliah. Ijkuak san tlen amo techtoktiah, tejvah tikxikovah.",
  "13": "Ijkuak fiero techpoviliah, tejvah tikinyeknotzah. Asta axka, techitah kemi itla tlen yoijtlakavik, kemi tlajsoli tlen tlaltikpaktlakah kichapaniah.",
  "14": "Amo nimechijkuililia nin tlamantli para ika nimechpijpinatis, sino para ika nimechnajnavatis kemi oyeskia innotlasojkapilvah.",
  "15": "Maski imejvah xikinpiakah majtlaktli mil tlen ma imechmachtikah de Cristo, amo inkinpiah miekeh inmotajvah. San yen ne tlen nika kemi niteta de imejvah, porke ne onimechmatilti in yankuik kuali tlajtoli para ijkó onpovikeh inavak Cristo Jesús.",
  "16": "Ijkó pues, nimechtlatlavtia xikchivakah ijkó kemi tlen notech inkittah.",
  "17": "Ika onimechtitlanili in Timoteo, tlen inavak Cristo, kajki kemi oyeskia notlasojkone iva tlen veli nimotenmachia inavak. Ye imechilnamiktis kenik ninemi kemi nitlaneltokak inavak Cristo. Nin tlamantli tlen kenik moneki se nemis yen yejón tlen nitlamachtia innavak in olololistih de tlaneltokakeh ik sentetl.",
  "18": "Sekimeh de imejvah yonmoweinekeh, iva inkiyejyekovah amo keman nias nimechitati.",
  "19": "Pero, tla toTeko kimonekiltis, nikchia san niman nias nimechitati. Iva ijkuakó nikittas kox yi neli kichivah tlen kijtovah yejonmeh tlen moweinekeh, o noso san por tlapovah.",
  "20": "Ijkuak íkka povi kan Dios tlanavatia, amo kiteititia san ika itlajtol sino ika ivelitilis in Dios.",
  "21": "¿Tlán inkinekih? ¿Inkinekih ma najsiti omonavak ika tlakotl, o noso ika tlasojtlalistli iva ika tlajtolyamanilistli?"
}