{
  "1": "Noknivah, amo nikneki xikilkavakah tlen okinpanok tlen yi wejkavitl tokojkolvah kan tlavaki. Nochtin onejnenkeh itlampa mixtli tlen okinyakanaya, iva nochtin opanokeh tlatlajko atl tlen wei itoka Chichiltik.",
  "2": "Iva ijkó nochtin omobautisarojkeh itech mixtli iva itech atl tlen wei, iva ijkó omochijkeh sa se ivan Moisés.",
  "3": "Nochtin yejvah okikuajkeh in tlakuali de ilvikak tlen toYejwatzi okinmakak,",
  "4": "iva nochtin okonikeh in atl tlen toYejwatzi okinmakak, porke okonikeh in atl tlen omeyak itech tetl de toYejwatzi tlen invah oyaya. Iva yejón tetl yen Cristo.",
  "5": "Pero kasi nochtin yejvah amo okipaktijkeh in toYejwatzi, iva por eso Ye okinmixpolo iva inkuerpo omokajkeh tilantokeh kan tlavaki.",
  "6": "Nochi yejón tlen opanolok techititia amo ma tikixnekikah tlen amo kuali, kemi yejvah okixnekeh.",
  "7": "Por eso, amo xikinmavistilikah in diosmeh tlen tlamachivaltih, kemi sekimeh de yejvah ijkó okichijkeh, kemi kijtova in Tiotlajkuiloli: “In gentejtih omotlalijkeh otlakuajkeh iva okonikeh, iva satepa omoketzkeh ope mijtotiah.”",
  "8": "Amo ma tiavilnemikah kemi sekimeh de yejvah okichijkeh, iva san ipan se tonali oixpolikeh senpoali ivan eyi mil.",
  "9": "Amo ma tikyejyekokah in toTeko kemi sekimeh de yejvah okichijkeh, iva okovavilokeh iva ijkó nik oixpolikeh.",
  "10": "Nion amo ma tikixnamikikah in toYejwatzi kemi sekimeh de yejvah okichijkeh, iva por eso in ilvikaktlatitlanili tlen temikti ovala okinmixpoloko.",
  "11": "Nochi yejón tlen okinpanolok omoka kemi se ejemplo para tejvah, iva omijkuilo itech Tiotlajkuiloli para technejmachtis tejvah tlen tikateh itech ninmeh sa ik tlami tonaltih.",
  "12": "Ijkó pues, tlen kiyejyekova kuali moyekketok itech itlaneltokalis, ma kipia kuidado amo vetzis itech tlajtlakoli.",
  "13": "Ijkuak itla imechyoltilana, amo xikyejyekokah ke in oksekimeh amo no ijkó kinpanova. Pero ximotenmachikah inavak toYejwatzi, porke Ye amo imechtekavilis ma imechyoltilana itla okachi chikavak tlen amo velis inkixikoskeh. Ijkuak itla imechyoltilanas, Ye imechititis kenik velis inkitlaniliskeh, iva ijkó velis inkixikoskeh.",
  "14": "Por eso, notlasojkaiknivah, nion amo sikiera ok xikyejyekokah de inkinmavistiliskeh in diosmeh tlen tlamachivaltih.",
  "15": "Nimechtlapovia kemi gentejtih tlen tlayejyekolejkeh, imejvah xikyejyekokah kox kuali o noso amo kuali tlen nimechilvia.",
  "16": "Itech tiotlakantlakuali de toTeko, ijkuak tikontilanah in kopa de vino iva tiktlajtlaniliah in toYejwatzi ma kitiochiva, tikteititiah nik teva tipovih itech iesso in Cristo. Iva ijkuak tikpojpostekih in pan, noijki tikteititiah nik teva tipovih itech ikuerpo in Cristo.",
  "17": "Maski timiekeh, tinochtin tikuah san se pan, iva por eso timochijtokeh sa se kuerpo.",
  "18": "Xikittakah tlen panolo ijkuak in gentejtih de Israel kitlamiktiliah in toYejwatzi. ¿Amo kijtosneki nik kateh san sekka ijkuak kikuah in yolkatlamiktiltih de kan artal?",
  "19": "Ika nin tlen nimechilvia amo kijtosneki ke in diosmeh tlen tlamachivaltih itla inpati, o noso itla ipati in tlakuali tlen kinmaniliah.",
  "20": "Tlen nikneki nikijtos yen nin: Ijkuak in gentejtih tlen amo kixmatih Dios kitemakah itla tlamanali de yolkatlamiktili, amo kimakah yen Dios, sino yen amo kuali ejekameh. Iva ne amo nikneki teva xipovikah invan amo kuali ejekmeh.",
  "21": "Imejvah amo velis inkoniskeh ikopa in toTeko iva noijki inkoniskeh inkopa in amo kuali ejekameh. Nion amo velis teva intlakuaskeh de kan imesa in toTeko iva noijki teva intlakuaskeh de kan inmesa in amo kuali ejekameh.",
  "22": "¿O noso inkinekih inkichivaskeh in toYejwatzi ma kualani? ¿Kox okachi tichikavakeh in tejvah ke Ye?",
  "23": "Sekimeh kijtovah: “Velis se kichivas san tlen se kinekis.” Yejón neli, pero amo nochi velis techpalevis. Yi neli, velis se kichivas san tlen se kinekis, pero amo nochi velis techpalevis ma timoskaltikah itech totlaneltokalis.",
  "24": "Amika ma kitemo kichivas tlen kuali san para ye, sino noijki ma kitemo kichivas tlen kuali para oksekimeh.",
  "25": "Nochi tlen monemaka kan kinemakah nakatl velis inkikuaskeh, iva amitla xitlajtlanikah de kan vitz yejón nakatl, para inmotzonteko amo ma imechtlajtlakolti de itla.",
  "26": "Porke in tlaltikpaktli, iva nochi tlen onka itech, iaxka in toTeko.",
  "27": "Tla se tlen amo tlaneltokak imechnotza xitlakuatih ikalijtik, iva tla inkinekih inyaskeh, xiviah iva xikuakah nochi tlen imechmakaskeh, iva amo xitlajtlanikah de kan vitz tlen imechmakah para ijkó inmotzonteko amo ma imechteilvi de itla.",
  "28": "Pero tla íkka imechilvis: “Nin nakatl yokimanilijkah in diosmeh tlen tlamachivaltih”, tonses amo xikuakah para amo xikojkokah tlen ijkó omechilvi, iva ijkó inmotzonteko amo ma imechtlajtlakolti. Porke in tlaltikpaktli, iva nochi tlen onka itech, iaxka in toTeko.",
  "29": "Nikijtojtok yen tlen kiyejyekova in oksé itech itzonteko, amo tlen imejvah inkiyejyekovah itech inmotzonteko. Pero íkka velis kijtos: “¿Tleka amo velis nikchivas itla san por yen tlan velis kiyejyekos in oksé itech itzonteko?",
  "30": "Tla ne nimotlasojkamati inavak toYejwatzi por tlen nikmomajsevia, tonses, ¿tleka nechpojpovaskeh por tlen nikua?”",
  "31": "Ijkó pues, tla intlakuaskeh, o noso tla inkoniskeh, o noso inkichivah itla oksé tlamantli, xikchivakah nochi para ika xikweijkachivakah in toYejwatzi.",
  "32": "Amo xikchivakah itla tlen ika velis inkichivaskeh ma vetzikah itech tlajtlakoli in oksekimeh: nion innavak in judiojtih, nion innavak tlen amo judiojtih, nion innavak tlen tlaneltokakeh de toYejwatzi.",
  "33": "Ne noijki nikchiva de nikinpaktis nochtin ika tlen nikchiva. Amo niktemova nikchivas tlen kuali san para ne, sino niktemova nikchivas tlen kuali para invan oksekimeh, para ma velikah ma momakixtikah."
}