{"1": "<pb/>Mejor es un bocado seco <pb/><t>y con tranquilidad </t><t>que una casa llena de banquetes con contiendas.</t>", "2": "<t>El siervo prudente se enseñoreará sobre el hijo que avergüenza, </t><t>y junto con los hermanos compartirá la herencia.</t>", "3": "<t>El crisol prueba la plata, y la hornaza el oro; </t><t>pero el que prueba los corazones </t><t>es el SEÑOR.</t>", "4": "<t>El malhechor está atento al labio inicuo, y el mentiroso escucha a la lengua destructora.</t>", "5": "<t>El que se mofa del pobre afrenta </t><t>a su Hacedor, </t><t>y el que se alegra por su calamidad no quedará impune.</t>", "6": "<t>Corona de los ancianos son los hijos </t><t>de los hijos, </t><t>y la gloria de los hijos son sus padres.</t>", "7": "<t>No conviene al hombre vil la grandilocuencia. </t><t>Cuánto menos al noble </t><t>el labio mentiroso.</t>", "8": "<t>Piedra de encanto es el soborno a los ojos del que lo practica; </t><t>dondequiera se dirija tiene éxito.</t>", "9": "<t>El que cubre la transgresión </t><t>busca amistad, </t><t>pero el que divulga el asunto </t><t>aparta al amigo.</t>", "10": "<t>Más aprovecha una reprensión </t><t>al hombre entendido, </t><t>que cien azotes al necio.</t>", "11": "<t>El malo solo busca la rebelión; </t><t>un mensajero cruel será enviado contra él.</t>", "12": "<t>Mejor es encontrarse con una osa despojada de sus crías </t><t>que con un necio empeñado </t><t>en su insensatez.</t>", "13": "<t>Al que da mal por bien, </t><t>el mal no se apartará de su casa.</t>", "14": "<t>El que comienza la contienda es quien suelta las aguas; </t><t>desiste, pues, antes que estalle el pleito.</t>", "15": "<t>El que justifica al impío y el que condena al justo, </t><t>ambos son abominables al SEÑOR.</t>", "16": "<t>¿De qué sirve el dinero en la mano del necio </t><t>para adquirir sabiduría, si no tiene entendimiento?</t>", "17": "<t>En todo tiempo ama el amigo, </t><t>y el hermano nace para el tiempo </t><t>de angustia.</t>", "18": "<t>El hombre falto de entendimiento </t><t>estrecha la mano, </t><t>dando fianza en presencia de su amigo.</t>", "19": "<t>El que ama la transgresión </t><t>ama las contiendas, </t><t>y el que se enaltece busca la ruina.</t>", "20": "<t>El perverso de corazón nunca hallará el bien, </t><t>y el de doble lengua caerá en el mal.</t>", "21": "<t>Quien engendra al necio lo hace para su tristeza, </t><t>y el padre del insensato no se alegrará.</t>", "22": "<t>El corazón alegre mejora la salud, pero un espíritu abatido seca los huesos.</t>", "23": "<t>El impío toma soborno de su seno para pervertir las sendas del derecho.</t>", "24": "<t>La sabiduría se refleja en la cara del hombre entendido, </t><t>pero los ojos del necio vagan hasta </t><t>el extremo de la tierra.</t>", "25": "<t>El hijo necio causa enojo a su padre </t><t>y amargura a la que le dio a luz.</t>", "26": "<t>Ciertamente no es bueno imponer una multa al justo </t><t>ni golpear a los nobles a causa </t><t>de su integridad.</t>", "27": "<t>El que tiene conocimiento refrena sus palabras, </t><t>y el de espíritu sereno es hombre prudente.</t>", "28": "<t>Cuando calla, hasta el insensato </t><t>es tenido por sabio; </t><t>y el que cierra sus labios, </t><t>por inteligente. </t>"}