{"1": "<pb/>Proverbios de Salomón: <pb/><t>El hijo sabio alegra a su padre, pero el hijo necio es tristeza de su madre.</t>", "2": "<t>Los tesoros de impiedad no son </t><t>de provecho, </t><t>pero la justicia libra de la muerte.</t>", "3": "<t>El SEÑOR no deja padecer hambre </t><t>al justo, </t><t>pero impide que se sacie el apetito </t><t>de los impíos.</t>", "4": "<t>La mano negligente empobrece, pero la mano de los diligentes enriquece.</t>", "5": "<t>El que recoge en el verano es un </t><t>hijo sensato; </t><t>pero el que duerme en el tiempo de la siega es un hijo que avergüenza.</t>", "6": "<t>Bendiciones vendrán sobre la cabeza del justo, </t><t>pero la boca de los impíos encubre </t><t>la violencia.</t>", "7": "<t>La memoria del justo será bendita, pero el nombre de los impíos se pudrirá.</t>", "8": "<t>El sabio de corazón aceptará los mandamientos, </t><t>pero el de labios insensatos será arruinado.</t>", "9": "<t>El que camina en integridad </t><t>anda confiado, </t><t>pero el que pervierte sus caminos será descubierto.</t>", "10": "<t>El que guiña el ojo causa tristeza, pero el que abiertamente reprende hace la paz <f>[1]</f>.</t>", "11": "<t>Fuente de vida es la boca del justo, pero la boca de los impíos encubre </t><t>la violencia.</t>", "12": "<t>El odio despierta contiendas, pero el amor cubre todas las faltas.</t>", "13": "<t>En los labios del entendido </t><t>se halla sabiduría, </t><t>pero la vara es para las espaldas del falto de entendimiento.</t>", "14": "<t>Los sabios atesoran el conocimiento, pero la boca del insensato es </t><t>calamidad cercana.</t>", "15": "<t>Las riquezas del rico son su ciudad fortificada, </t><t>y la calamidad de los necesitados </t><t>es su pobreza.</t>", "16": "<t>La obra del justo es para vida, pero el logro del impío es para pecado.</t>", "17": "<t>El que guarda la disciplina está en el camino de la vida, </t><t>pero el que descuida la reprensión hace errar.</t>", "18": "<t>El que aplaca el odio es de labios justos <f>[2]</f>, pero el que suscita la calumnia es necio.</t>", "19": "<t>En las muchas palabras no falta pecado, pero el que refrena sus labios es prudente.</t>", "20": "<t>Plata escogida es la lengua del justo, pero el corazón de los impíos </t><t>no vale nada.</t>", "21": "<t>Los labios del justo apacientan </t><t>a muchos, </t><t>pero los insensatos mueren por falta </t><t>de entendimiento.</t>", "22": "<t>La bendición del SEÑOR es la que enriquece </t><t>y no añade tristeza con ella.</t>", "23": "<t>El hacer perversidades es un deporte para el necio, </t><t>pero para el hombre de entendimiento lo es la sabiduría.</t>", "24": "<t>Lo que el impío teme eso le vendrá; pero a los justos les será dado lo que desean.</t>", "25": "<t>Como cuando pasa la tempestad, así el impío no permanece; pero el justo tiene fundamentos eternos.</t>", "26": "<t>Como es el vinagre a los dientes y el humo a los ojos, </t><t>así es el perezoso a los que lo envían.</t>", "27": "<t>El temor del SEÑOR aumentará los días, </t><t>pero los años de los impíos serán acortados.</t>", "28": "<t>La expectativa de los justos es alegría, pero la esperanza de los impíos perecerá.</t>", "29": "<t>El SEÑOR es la fortaleza del íntegro de camino, </t><t>pero es espanto para los que obran maldad.</t>", "30": "<t>El justo no será removido jamás, pero los impíos no habitarán la tierra.</t>", "31": "<t>La boca del justo producirá sabiduría, pero la lengua perversa será cortada.</t>", "32": "<t>Los labios del justo saben hablar <f>[3]</f> lo que agrada, </t><t>pero la boca de los impíos </t><t>habla perversidades. </t>"}