{"1": "<pb/>Como una corriente de agua <pb/><t>es el corazón del rey en la mano </t><t>del SEÑOR, </t><t>quien lo conduce a todo lo que quiere.</t>", "2": "<t>Todo camino del hombre es recto ante sus ojos, </t><t>pero el SEÑOR es el que examina los corazones.</t>", "3": "<t>Practicar la justicia y el derecho </t><t>es más aceptable al SEÑOR </t><t>que el sacrificio.</t>", "4": "<t>Pecado son la altivez de ojos y el orgullo del corazón, </t><t>la lámpara de los impíos.</t>", "5": "<t>Los proyectos del diligente resultarán en abundancia, </t><t>pero todo apresurado va a parar </t><t>en la escasez.</t>", "6": "<t>Acumular tesoros mediante la lengua de engaño </t><t>es vanidad fugaz de los que buscan </t><t>la muerte.</t>", "7": "<t>La rapiña de los impíos los arrastrará por cuanto rehúsan hacer justicia.</t>", "8": "<t>El camino del hombre es torcido </t><t>y extraño, </t><t>pero la conducta del limpio es recta.</t>", "9": "<t>Mejor es vivir en un rincón de la azotea que compartir una casa con una mujer rencillosa.</t>", "10": "<t>El alma del impío desea el mal; </t><t>su prójimo no halla gracia ante sus ojos.</t>", "11": "<t>Cuando el burlador es castigado </t><t>el ingenuo se hace sabio; </t><t>y cuando el sabio es instruido adquiere conocimiento.</t>", "12": "<t>El justo observa la casa del impío; cómo los impíos son arruinados </t><t>por el mal.</t>", "13": "<t>El que cierra su oído al clamor del pobre </t><t>también clamará, y no se le responderá.</t>", "14": "<t>El regalo en secreto calma la ira; </t><t>y el obsequio a escondidas, el fuerte furor.</t>", "15": "<t>Le es alegría al justo practicar </t><t>el derecho, </t><t>pero a los que practican la iniquidad </t><t>les es un terror.</t>", "16": "<t>El hombre que se desvía del camino del entendimiento </t><t>irá a parar en la compañía de los muertos.</t>", "17": "<t>El que ama los placeres se </t><t>empobrecerá; </t><t>el que ama el vino y los perfumes </t><t>no se enriquecerá.</t>", "18": "<t>El impío es el rescate por el justo; </t><t>y el traicionero por los rectos.</t>", "19": "<t>Mejor es vivir en una tierra desierta que con una mujer rencillosa </t><t>e iracunda.</t>", "20": "<t>Tesoro precioso y aceite hay en la morada del sabio, </t><t>pero el hombre necio lo disipará.</t>", "21": "<t>El que sigue la justicia y la bondad hallará vida, justicia y honra.</t>", "22": "<t>El sabio conquista la ciudad de los poderosos </t><t>y derriba la fuerza en que ella </t><t>ha confiado.</t>", "23": "<t>El que guarda su boca y su lengua guarda su alma de angustias.</t>", "24": "<t>Escarnecedor es el nombre del arrogante y altivo, </t><t>del que actúa con saña arrogante.</t>", "25": "<t>El deseo del perezoso lo mata, porque sus manos rehúsan trabajar.</t>", "26": "<t>Hay quien todo el día codicia y codicia, pero el justo da y no escatima.</t>", "27": "<t>El sacrificio que ofrecen los impíos </t><t>es una abominación; </t><t>cuánto más cuando lo ofrece con perversa intención.</t>", "28": "<t>El testigo mentiroso perecerá, </t><t>pero el hombre que sabe escuchar siempre podrá hablar.</t>", "29": "<t>El hombre impío se muestra descarado, pero el recto pone en orden sus caminos.</t>", "30": "<t>No hay sabiduría ni entendimiento, </t><t>ni consejo contra el SEÑOR.</t>", "31": "<t>El caballo es alistado para el día </t><t>de la batalla, </t><t>pero del SEÑOR proviene la victoria. </t>"}