{"1": "<pb/>En el principio(a) creó Dios el cielo y la tierra.", "2": "Pero la tierra estaba desierta e informe; y tinieblas, sobre la faz del abismo; y el Espíritu de Dios flotando(b) sobre la faz de las aguas.", "3": "Y dijo Dios:(c) «Hágase luz»; e hízose luz.", "4": "Y vio Dios la luz que(d) bella. Y dividió Dios por entre la luz y por entre las tinieblas.", "5": "Y llamó Dios la luz «día», y las tinieblas llamó «noche». E hízose tarde e hízose mañana: día uno.(e)", "6": "Y dijo Dios: «Hágase firmamento(f) en medio de las aguas, y esté dividiendo por entre aguas y aguas». E hízose así.", "7": "E hizo Dios el firmamento; y dividió Dios por entre las aguas que estaban por debajo del firmamento, y por entre las aguas, las por sobre el firmamento.", "8": "Y llamó Dios el firmamento «cielo». Y vio Dios que(g) bello. E hízose tarde, e hízose mañana: día segundo.", "9": "Y dijo Dios: «Congréguense las aguas las por debajo del cielo en congregación una, y aparezca la seca». E hízose así. Y congregáronse las aguas las por debajo del cielo en las congregaciones de ella; y apareció la seca.", "10": "Y llamó Dios la seca «tierra», y las juntas de las aguas llamó «mares». Y vio Dios que bello.", "11": "Y dijo Dios: «Brote la tierra planta: hierba semillando semilla según género y según semejanza; y leño fructífero, haciendo fruto; del cual la semilla de él en él, según género y según semejanza». E hízose así.", "12": "Y produjo la tierra planta: hierba semillando semilla según género y semejanza; y leño fructífero, haciendo fruto; del cual la semilla de él, según género y semejanza, sobre la tierra.", "13": "Y vio Dios que bello. E hízose tarde, e hízose mañana: día tercero.", "14": "Y dijo Dios: «Háganse lumbreras en el firmamento del cielo para iluminación sobre la tierra, para dividir por entre el día y por entre la noche; y sean para señales, y para sazones, y para días y para años.", "15": "Y estén para iluminación en el firmamento del cielo, para lucir sobre la tierra». E hízose así.", "16": "E hizo Dios las dos lumbreras las grandes: la lumbrera la grande para principados del día; y la lumbrera la menor para principados de la noche; y las estrellas.", "17": "Y púsolas Dios en el firmamento del cielo para lucir sobre la tierra;", "18": "y principar al día y a la noche, y dividir por entre la luz y por entre las tinieblas. Y vio Dios que bello.", "19": "E hízose tarde, e hízose mañana: día cuarto.", "20": "Y dijo Dios: «Produzcan las aguas reptiles de almas vivientes y volátiles volando sobre la tierra por el firmamento del cielo». E hízose así.", "21": "E hizo Dios los cetáceos los grandes y toda alma de vivientes reptiles, que produjeron las aguas según el género de ellos; y todo volátil alado, según género. Y vio Dios que bellos.", "22": "Y bendíjoles Dios, diciendo: «Creced y multiplicaos, y llenad las aguas en los mares; y los volátiles multiplíquense sobre la tierra».", "23": "E hízose tarde, e hízose mañana: día quinto.", "24": "Y dijo Dios: «Produzca la tierra alma viviente, según género: cuadrúpedos y reptiles y bestias de la tierra, según género». E hízose así.", "25": "E hizo Dios las bestias de la tierra, según género, y ganado y todos los reptiles de la tierra, según género. Y vio Dios que bellos.", "26": "Y dijo Dios: «Hagamos hombre según imagen nuestra y según semejanza; y principe a los peces de la mar, y a los volátiles del cielo, y al ganado, y a toda la tierra, y a todos los reptiles los que reptan sobre la tierra.»", "27": "E hizo Dios al hombre; según imagen de Dios hízole; macho y hembra hízoles.", "28": "Y bendíjoles Dios, diciendo: «Creced y llenad la tierra, y enseñoreaos de ella y principad a los peces del mar, y a los volátiles del cielo, y a todo ganado, y a toda la tierra y a todos los reptiles que reptan sobre la tierra».", "29": "Y dijo Dios: «He aquí os he dado toda hierba sembradera, semillando semilla que hay sobre la faz de toda la tierra; y todo leño que tiene en sí fruto de semilla sembradera para vosotros será en comida;", "30": "y para todas las bestias de la tierra y todo reptil el que repta sobre la tierra, que tiene en sí alma de vida; y toda hierba verde en comida». E hízose así.", "31": "Y viólo Dios todo cuanto había hecho; y he aquí, bello sobre manera. E hízose tarde, e hízose mañana: día sexto."}