{"1": "<pb/>Y aconteció, después de estas palabras pecó el copero mayor del rey de Egipto y panadero mayor contra su señor: el rey de Egipto.", "2": "Y airóse Faraón contra sus dos eunucos: el copero mayor y el panadero mayor;", "3": "y púsoles en detención cerca del carcelero mayor, en cárcel, en el lugar donde José estaba preso.", "4": "Y entrególes el carcelero mayor a José, y asistióles; y estuvieron días en la detención.", "5": "Y vieron ambos un sueño; cada uno un sueño en una misma noche (visión(a) del sueño de él) el copero mayor y el panadero mayor que tenía el rey de Egipto; los que estaban en la cárcel.", "6": "Y entró a ellos de mañana José y vióles y estaban turbados.", "7": "Y preguntó a los eunucos de Faraón, los que estaban con él en detención cerca de su señor, diciendo: «¿Porqué vuestros semblantes hoy sombríos?»", "8": "«Sueño hemos visto, y quien lo interprete no hay». Y díjoles José: «¿No son de Dios las interpretaciones de ellos? Pues contadme».", "9": "Y contó el copero mayor su sueño a José, y dijo: «En mi sueño estaba una vid delante de mí,", "10": "y en la vid, tres sarmientos; y ella creciendo cubriéndose de flores: maduros los racimos de uva.", "11": "Y la copa de Faraón en mi mano; y tomé la uva y exprimíla en la copa y di la copa en las manos de Faraón».", "12": "Y dijo José: «Esta, su interpretación: Los tres sarmientos, tres días son;", "13": "aún tres días y se acordará Faraón de tu principado y te restituirá a tu copería mayor, y darás la copa de Faraón en su mano, según tu principado el primero, cuando eran escanciador.", "14": "Empero, acuérdate de mí, por ti, cuando bien te fuere y harás conmigo misericordia; y te acordarás de mí ante Faraón; y me sacarás de esta cárcel;", "15": "pues con hurto he sido hurtado de tierra de hebreos y aquí no he hecho nada, sino que me han arrojado en este lago».", "16": "Y vio el panadero mayor que rectamente había interpretado, y dijo a José: «También yo he visto sueño: y he aquí tres cestas de sémula sobre mi cabeza;", "17": "y en la cesta la de encima, toda especie de comida que el rey Faraón come, obra de panadero; y los volátiles del cielo devorábanlo de la cesta la de encima de mi cabeza».", "18": "Y respondió José y dijo: «Esta es su interpretación: «Las tres cestas son tres días;", "19": "después de tres días quitará Faraón tu cabeza de ti, y te colgará en madero y comerán las aves del cielo tu carne de ti».", "20": "Y aconteció en el día el tercero ser el día natal de Faraón (y hacía festín a todos sus niños) y acordóse del principado del copero mayor en medio de sus niños.", "21": "Y restituyó al copero mayor a su principado; y dio la copa en la mano de Faraón;", "22": "pero al panadero mayor colgó; según les interpretó José.", "23": "Mas no recordó el copero mayor a José, sino olvidóse de él."}