{"1": "<pb/>Y hubo hambre sobre toda la tierra; fuera del hambre, la anterior que hubo en los días de Abrahán; y se fue Isaac a Abimelec, rey de los filisteos, a Gerar.", "2": "Y aparecióle Señor y dijo: «No desciendas a Egipto, sino que habita en la tierra que yo te dijere.", "3": "Y peregrina en esta tierra, y seré contigo, y te bendeciré; pues a ti y a tu simiente daré todas estas tierras; y confirmaré el juramento mío que juré a Abrahán tu padre.", "4": "Y multiplicaré tu simiente como las estrellas del cielo, y daré a tu simiente todas estas tierras, y serán benditas, en tu simiente, todas las gentes de la tierra;", "5": "por esto: por haber obedecido Abrahán a mi voz y guardado mis preceptos, y mis mandamientos, y mis disposiciones y mis leyes».", "6": "Y habitó Isaac en Gerar.", "7": "Y preguntaron los varones del lugar acerca de su mujer, y dijo: «Hermana mía es»; pues temió decir: «Mi mujer es»; no fuese que le matasen los varones del lugar, por Rebeca, pues hermosa de faz era.", "8": "Y aconteció que, después de habitar mucho tiempo allí, mirase Abimelec, rey de Gerar, por la ventana y le viese jugar con Rebeca su mujer.", "9": "Y llamóle y dijo: «Por cierto mujer tuya es. ¿Por qué has dicho: «Hermana mía es»? Y díjole Isaac: «Porque dije: «No sea que yo muera por causa de ella».", "10": "Y dijo Abimelec: «¿Qué nos has hecho esto? por poco no duerme alguien de mi linaje con ella y traes sobre nosotros una culpa». Y mandó a todo el pueblo, diciendo:", "11": "«Quien tocare a este hombre o su mujer, de muerte morirá».", "12": "Y sembró Isaac en aquella tierra, y halló en aquel año el céntuplo: y bendíjole Señor.", "13": "Y fue enaltecido el hombre y fue creciendo sin cesar, hasta que llegó a ser grande sobremanera;", "14": "y llegó a tener hatos de ovejas, y hatos de vacas y mucha servidumbre; y envidiáronle los filisteos;", "15": "Y todos los pozos que cavaran los niños de su padre, en los días de su padre Abrahán, cegaron los filisteos y llenáronlos de tierra.", "16": "Y dijo Abimelec a Isaac: «Retírate de nosotros, pues más poderoso que nosotros te has hecho sobremanera».", "17": "Y retiróse de allí Isaac; y detúvose en la hondonada de Gerar, y habitó allí.", "18": "Y descavó Isaac los pozos que cavaran los niños de su padre Abrahán y cegaran los filisteos, después de morir Abrahán, y llamóles con los mismos nombres que los llamara Abrahán su padre.", "19": "Y cavaron los niños de Isaac en la hondonada de Gerar, y hallaron allí un pozo de agua viva.", "20": "Y altercaron los pastores de Gerar con los pastores de Isaac, diciendo: «Nuestra es el agua»; y llamó el nombre de aquel pozo: «Agravio».", "21": "Y cavaron otro pozo; y también por él riñeron; y llamó su nombre: «Enemistad».", "22": "Y, partiendo de allí, cavó otro pozo, y no altercaron por él, y denominó su nombre: «Dilatación», diciendo: «Ahora nos ha dilatado Señor y acrecentándonos sobre la tierra».", "23": "Y subió de allí a Bersabé.", "24": "Y apareciósele Señor en aquella noche, y dijo: «Yo soy el Dios de Abrahán tu padre; no temas, que contigo soy, y te bendeciré, y multiplicaré tu simiente, por Abrahán mi siervo».", "25": "Y edificó allí altar e invocó el nombre de Señor y clavó allí su tienda; y cavaron allí los niños de Isaac un pozo.", "26": "Y Abimelec vino a él desde Gerar y Ocozat, su compañero,(a) y Ficol el príncipe de su milicia.", "27": "Y díjole Isaac: ¿«A qué habéis venido a mí? pues vosotros me odiáis y habéis arrojado de vosotros».", "28": "Y dijeron: «Hemos visto que Señor es contigo, y dicho: «Haya juramento entre nosotros y ti; y pactemos contigo un pacto", "29": "de no hacernos tú nada malo; así como nosotros nada de lo tuyo hemos tocado ni hecho lo que te dañe, y en paz te hemos despedido; y ahora tú bendito eres de Señor».", "30": "E hízoles festín y comieron y bebieron.", "31": "Y, levantándose al alba, juró el uno al otro; y despidióles Isaac; y partieron de él en paz.", "32": "Y aconteció el mismo día venir los niños de Isaac y noticiarle del pozo que cavaban, y dijeron: «Hemos hallado agua».", "33": "Y llamó el nombre de él: Abundancia(b) . Por esto es el nombre de la ciudad: Bersabé,(c) hasta el día de hoy.", "34": "Y era Esaú de cuarenta años, y tomó por mujer a Judit, hija de Beer el heteo; y a Basemat, hija de Elán el heteo;", "35": "y altercaban con Isaac y Rebeca."}