{"1": "<pb/>Y llamó Jacob a sus hijos y díjoles: «Congregaos, para anunciaros lo que os ha de acontecer en los postreros de los días:", "2": "Congregaos y oídme, hijos de Jacob; oíd a Israel; oíd a vuestro padre:", "3": "Rubén, primogénito mío, tú, mi fuerza y principio de mis hijos, duro de llevar y duro altanero.", "4": "Desenfrenástete como agua — no crecerás, que ascendiste al lecho de tu padre; entonces mancillaste el tálamo donde ascendiste.", "5": "Simeón y Leví, hermanos, consumaron iniquidad por su violencia.", "6": "En consejo de ellos no entre mi alma; y en su junta no contiendan mis entrañas; porque en su furor mataron hombres, y en su apetito enervaron al toro.", "7": "Maldito, su furor, por altanero, y sus iras porque se endurecieron; desmembrarélos en Jacob y dispersarélos en Israel.", "8": "Judá, a ti loaron tus hermanos; tus manos sobre la espalda de tus enemigos; adoraránte los hijos de tu padre.", "9": "Cachorro de león Judá: de presa,(a) hijo mío, has subido; tendístete y dormiste como león y leona — ¿quién te despertará? —", "10": "No faltará príncipe de Judá y caudillo de sus muslos, hasta que viniere el que ha de ser enviado(b) y él será la expectación de las gentes.", "11": "Atando a la vid su pollino, y al pámpano el pollino de su asna, lavará en vino su estola, y en sangre de uva su palio.", "12": "Alegres sus ojos por el vino, y albos sus dientes por la leche.", "13": "Zabulón sobre el mar habitará y él sobre el puerto de las naves, y dilatárase hasta Sidón.", "14": "Isacar, asno huesudo(c) reposando en medio de las heredades.", "15": "Y viendo el reposo que bello, y la tierra que pingüe, arrimó su hombro a trabajar, e hízose varón agrícola.", "16": "Dan juzgará a su pueblo tal como una tribu(d) en Israel.", "17": "Y sea Dan serpiente sobre el camino, recostada sobre la senda; mordiendo talón de caballo; y caerá el jinete de espaldas;", "18": "la salud aguardando de Señor.(e)", "19": "Gad, probación probarále; pero él probará por los pies de ellos.(f)", "20": "Aser, pingüe su pan y él dará delicias a los príncipes.", "21": "Neftalí, terebinto erguido, produciendo en los vástagos hermosura.", "22": "Hijo lozaneante José hijo lozaneante, envidiable mío; sus ramas se han dilatado sobre el muro.", "23": "Exasperáronle, disparáronle y persiguiéronle los maestros de las saetas;", "24": "y destrozáronse con poder los arcos de ellos y disolviéronse los nervios de las manos de ellos por la mano del poderoso de Jacob; por el nombre del pastor de los hijos de Israel.(g)", "25": "El Dios de tu padre te amparará, y el Omnipotente te bendecirá: con bendición del cielo desde arriba; con bendición del abismo(h) que yace abajo: con bendición de pechos y de matriz.(i)", "26": "Bendiciones de tu padre — exceden a las bendiciones de mis progenitores hasta los límites de preeminencias eternas(j) éstas vienen sobre la cabeza de José, el vértice del coronado entre sus hermanos.", "27": "Benjamín lobo rapaz: por la mañana comerá presa. por la tarde despresará rapiña(k) .", "28": "<pb/>Todos estos, hijos de Jacob, doce; y esto hablóles su padre; y bendíjoles; a cada uno según su bendición, bendíjoles.", "29": "Y díjoles: «Yo reunido soy a mi pueblo: sepultadme, con mis padres, en la caverna la que está en el campo de Efrón el heteo;", "30": "en la caverna la doble, la enfrente de Mambré en tierra de Canaán; la caverna que adquirió Abrahán de Efrón el heteo en adquisición de sepultura.", "31": "Allí sepultaron a Abrahán y Sara, su mujer; allí sepultaron a Isaac y Rebeca su mujer; allí sepultaron a Lía,", "32": "en la adquisición del campo y de la caverna que está en él, de los hijos de Het». Y cesó Jacob de mandar a sus hijos; y, levantando sus pies al lecho, reunido fue a su pueblo.(l)", "33": "--."}