{"1": "<pb/>Y partió de allí Abrahán a «la tierra del mediodía», y habitó entre Cadés y Sur; y peregrinó en Gerar.", "2": "Y dijo Abrahán de Sara su mujer: «Hermana mía es». Y envió Abimelec, rey de Gerar, y llevóla.", "3": "Pero vino Dios a Abimelec, en sueño, de noche, y díjole: «Hé aquí morirás por la mujer que has llevado; pues tiene marido».", "4": "Y Abimelec no la había tocado, y dijo: «Señor ¿a gente ignorante y justa matarás?", "5": "¿No me dijo él mismo: «Hermana mía es»; y ella dijo: «Hermano mío es? En sencillez de mi corazón y en pureza de mis manos he hecho esto».", "6": "Y dijo a él Dios: «También yo sé que con sencillo corazón le has hecho; y por esto te guardé que no pecaras contra mí, y no permití que la tocaras.", "7": "Y ahora devuelve la mujer al hombre; que profeta es; y orará por ti, y vivirás. Mas, si no quisieres devolverla, sábete que morirás tú y todo lo tuyo».", "8": "Y madrugó Abimelec al alba y llamó a todos sus siervos, y habló todas estas palabras en las orejas de ellos; y temieron todos los hombres sobremanera.", "9": "Y llamó Abimelec a Abrahán y díjole: «¿Qué nos has hecho? ¿Qué hemos pecado contra ti que has traído sobre mí y sobre el reino mío pecado grande? Cosas que no debiste hacernos has hecho».", "10": "Y dijo: «¿Qué has visto que hiciste esto?»", "11": "Y dijo Abrahán: «Pensé dentro de mí, diciendo: «Acaso no hay temor de Dios en este lugar; y me matarán por mi mujer.", "12": "Pero también verdaderamente hermana mía es: hija de mi padre, pero no hija de mi madre; y fue hecha mi mujer.", "13": "Y aconteció, cuando Dios me sacó de casa de mi padre, díjela: «Esta piedad harás conmigo: en todo lugar, donde entráremos, dirás que soy tu hermano».", "14": "Y tomó Abimelec ovejas, y bueyes y siervos, y siervas, y dio a Abrahán.", "15": "Y díjole: «He aquí mi tierra delante de ti está: donde te pluguiere, habita».", "16": "Y a Sara dijo: «He aquí he dado mil didracmas a tu hermano: Esto te será para honra de tu rostro(a) y a todas las contigo; y en todo justificada seas».", "17": "Y oró Abrahán a Dios, y sanó Dios a Abimelec y a su mujer y sus siervas; y parieron;", "18": "pues cerrado había Señor toda matriz en la casa de Abimelec, por Sara, la mujer de Abrahán."}