{"1": "No quiero, hermanos, que sigan ignorantes de las cosas del <i>Ruaj</i>.", "10": "a otro, el hacer milagros; a otro, don de profecía; a otro, la habilidad de juzgar entre <i>ruajim</i>; a otro, la habilidad de hablar en diferentes tipos de lenguas; y aún a otro, la habilidad de interpretar lenguas;", "11": "y el mismo <i>Ruaj</i> está efectuando estas cosas, distribuyendo a cada persona como El quiera escoger.", "12": "Tal como el cuerpo es uno, y tiene muchos miembros, pero todos los miembros del cuerpo, aún siendo muchos, constituyen un solo cuerpo, así es con el Mashíaj.", "13": "Porque es porque fuimos sumergidos en un solo cuerpo, sean Judíos o Gentiles, esclavos o libres; y nos fue dado un solo <i>Ruaj</i> a beber.", "14": "Pues, en verdad, el cuerpo no consta de un solo miembro, sino de muchos.", "15": "Si el pie dice: \"Yo no soy mano, así que no soy miembro del cuerpo,\"pero esto no lo aparta de ser miembro del cuerpo.", "16": "Y si la oreja dic e: \"Yo no soy un ojo, por lo tanto no soy miembro del cuerpo,\"esto no lo aparta de ser miembro del cuerpo.", "17": "Si el cuerpo completo fuera un ojo, ¿cómo oiría?", "18": "De hecho como es, <i>YAHWEH</i> dispuso cada uno de los miembros del cuerpo como El quiso.", "19": "Ahora bien, si todo fuera un solo miembro, ¿dónde estuviera el cuerpo?", "2": "Ustedes saben que cuando eran paganos,  no importa como se sintieran, ¡estaban siendo extraviados, llevándolos a los ídolos que no pueden hablar nada!", "20": "Pero como es, hay en verdad muchos miembros, pero un solo cuerpo.", "21": "Por tanto, el ojo no puede decir a la mano: \"No te necesito\"; o la cabeza a los pies: \"No los necesito.\"", "22": "Antes bien, los miembros del cuerpo que parecen menos importantes, finalmente son los más necesarios;", "23": "y aquellos miembros que nos parecen menos honrosos les concedemos más dignidad; y los miembros que son menos atractivos son los que nosotros hacemos tan atractivos como podemos,", "24": "mientras que nuestros miembros atractivos no tienen necesidad de dicho trato. En verdad, <i>YAHWEH</i> ha formado el cuerpo de tal manera, que le da mayor dignidad a los miembros que la carecían.", "25": "Para que no haya desacuerdos dentro del cuerpo, más bien que todos los miembros se preocupen igualmente unos por otros.", "26": "De modo que si un miembro sufre, todos los miembros sufren con él, y si un miembro recibe honra, todos los miembros comparten su felicidad.", "27": "Ahora bien, ustedes unidos constituyen el cuerpo del Mashíaj, e individualmente son miembros de El.", "28": "Y <i>YAHWEH</i> ha puesto en la Asamblea Mesiánica, primero emisarios; segundo profetas; tercero maestros; después los que hacen milagros; después los que hacen sanidades, los que tienen la habilidad de ayudar; aquellos en la administración, y los que hablan diferentes lenguas.", "29": "¿No todos son emisarios, correcto? ¿No todos son profetas, correcto? ¿O maestros? ¿O hacedores de milagros?", "3": "Por lo tanto, quiero hacer bien claro a ustedes que nadie que hable por el <i>Ruaj</i> de <i>YAHWEH</i>, dice jamás: \"¡Yahshúa es maldito!\" Y nadie puede decir: \"Yahshúa es Amo,\"excepto por el <i>Ruaj HaKodesh.</i>", "30": "No todos tienen don de sanidad, no todos hablan en lenguas, no todos interpretan, ¿o sí lo hacen?", "31": "Busquen con anhelo los mejores dones. Pero ahora les mostraré el mejor camino de todos.", "4": "Ahora, hay diferentes tipos de dones, pero el que los da es el mismo <i>Ruaj</i>.", "5": "También hay diferentes formas de servir, pero es el mismo Amo el que es servido.", "6": "Y hay diferentes modos de trabajar, pero es el mismo Elohim impartiéndolos en todos.", "7": "Además, a cada uno le es dada una manifestación particular del <i>Ruaj</i> que será para el bien común.", "8": "A uno, por medio del <i>Ruaj</i> le es dada palabra de sabiduría; a otro, palabra de conocimiento de acuerdo con el mismo <i>Ruaj</i>;", "9": "a otro, fe por el mismo <i>Ruaj</i>; y a otro, dones de sanidad por el único <i>Ruaj</i>;"}