{"1": "En cuanto a mí, hermanos, cuando fui a ustedes, no fue con una elocuencia y sabiduría sorprendentes que les anuncié la verdad de <i>YAHWEH</i>, la cual estaba previamente escondida,", "10": "Es a nosotros, sin embargo, que <i>YAHWEH</i> ha revelado estas cosas. ¿Cómo? Por medio del <i>Ruaj</i>. Porque el <i>Ruaj</i> todo lo escudriña, aun las mayores profundidades de <i>YAHWEH</i>.", "11": "Porque, ¿quién sabe los asuntos internos de una persona, excepto el <i>ruaj</i> de la propia persona que mora dentro de ella? Asimismo nadie sabe los asuntos internos de <i>YAHWEH</i> excepto el <i>Ruaj</i> de <i>YAHWEH</i>.", "12": "Ahora bien, no hemos recibido el <i>ruaj</i> del mundo, sino el <i>Ruaj HaKodesh</i>, para que podamos entender las cosas que <i>YAHWEH</i> nos ha dado libremente.", "13": "Estas son las cosas de las cuales estamos hablando, cuando rechazamos la forma de hablar que dicta la sabiduría humana y, en cambio, usamos la forma de hablar que nos dicta el <i>Ruaj</i>, por la cual explicamos cosas del <i>Ruaj</i> a las personas que tienen el <i>Ruaj</i>.", "14": "Pero el hombre natural no recibe las cosas del <i>Ruaj</i> de <i>YAHWEH</i>, ¡para él son absurdas! Además, él no tiene capacidad para entenderlas, porque son evaluadas por medio del <i>Ruaj</i>.", "15": "Pero la persona que tiene el <i>Ruaj</i> puede evaluarlo todo, mientras nadie está en la posición para evaluarlo a él.", "16": "Porque, ¿quién ha conocido la mente de <i>YAHWEH</i>?<br/> ¿Quién le aconsejará? <br/> ¡Pero tenemos la mente del Mashíaj!", "2": "pues había decidido que cuando estuviera con ustedes olvidaría todo, excepto Yahshúa Ha Mashíaj y, hasta El, sólo como alguien que había sido ejecutado en la estaca como un criminal.", "3": "También, yo mismo estaba con ustedes como alguien débil, nervioso y temblando de miedo por todo mi cuerpo,", "4": "y ni la entrega ni el contenido de mi mensaje se apoyaban en palabras forzadas de \"sabiduría,\"sino en demostración del poder del <i>Ruaj</i>,", "5": "para que la confianza de ustedes no se apoyara en la sabiduría humana, sino en el poder de <i>YAHWEH</i>.", "6": "Aún hay una sabiduría de la cual estamos hablando para que los que son suficientemente maduros, pero no es sabiduría de este mundo o de los gobernantes de este mundo, que están en el proceso de pasar a la otra vida.", "7": "Por el contrario, estamos comunicando una sabiduría secreta de <i>YAHWEH</i>, que ha estado oculta hasta ahora, pero que antes que la historia comenzara <i>YAHWEH</i> había decretado que nos traería gloria.", "8": "Ni uno de los gobernantes de este mundo lo ha entendido, porque si lo hubieran comprendido, no hubieran ejecutado al Adón de quien fluye esta gloria.", "9": "Pero como dice el <i>Tanaj</i>:\"Ningún ojo ha visto, ni oídos han escuchado<br/> y el corazón de nadie se ha imaginado<br/> todas las cosas que <i>YAHWEH</i> ha preparado<br/> para aquellos que le aman.\""}