{"1": "De hecho, he tenido reportes de que hay pecados sexuales entre ustedes, y es pecado sexual que es aun condenado por los paganos: ¡Un hombre está viviendo con su madrastra!", "10": "No quise decir los inmorales sexuales fuera de su comunidad, o avaros, o ladrones, o los adoradores de ídolos, porque si así fuera; ¡tendrían que irse del mundo!", "11": "¡No! Lo que escribí fue que no se asociaran con nadie, supuestamente llamado hermano, y que también practica la inmoralidad sexual, es avaro, adora ídolos, o roba. ¡Con tales personas, no deben tan siquiera comer!", "12": "¿Pues, qué asunto es el mío el juzgar a los de afuera? ¿No son los que forman parte de la Asamblea a los que debían estar juzgando?", "13": "<i>YAHWEH</i> juzgará a los que están afuera. Sólo expulsen al hacedor de maldad de entre ustedes. ", "2": "¿Y ustedes se mantienen orgullosos? ¿No debían ustedes haber sentido alguna tristeza que los hubiera llevado a remover de su compañía al hombre que ha hecho esto?", "3": "Porque yo mismo, aunque esté ausente físicamente, estoy presente en el <i>ruaj</i>; ya he juzgado al hombre que ha hecho esto como si estuviera presente.", "4": "En El Nombre del Adón Yahshúa, cuando se reúnan conmigo, presente en el <i>ruaj</i>, y el poder del Adón Yahshúa con nosotros,", "5": "entreguen a tal persona a ha satán, para que su vieja naturaleza sea destruida, y su <i>ruaj</i> sea salvo en el Día del Adón.", "6": "La jactancia de ustedes no es buena. ¿No han oído el dicho: \"sólo se necesita un poco de <i>jametz</i> para leudar toda la masa?\"", "7": "Despójense del viejo <i>jametz</i> para que puedan ser una masa nueva, porque en realidad ustedes están sin levadura. Por lo que nuestro Cordero de <i>Pésaj</i> ya fue sacrificado.", "8": "Vamos a celebrar el <i>Seder</i>,  no con un <i>jametz</i> sobrante, el <i>jametz</i> de maldad y perversidad, sino el <i>matzah</i> de pureza y verdad.", "9": "En mi carta anterior les dije que no se asocien con gente que practican inmoralidad sexual."}