{"1": "En cuanto a mí, hermanos, no podía hablarles como a gente con el <i>Ruaj</i>, sino como a gente mundana, como a niños de pecho en lo referente a la experiencia con el Mashíaj.", "10": "Ustedes, la misericordia que <i>YAHWEH</i> me dio, yo puse los cimientos como un perito constructor, y otro edifica encima. Pero que cada uno tenga cuidado como construye.", "11": "Porque nadie puede poner otro fundamento que el que ya está puesto, el cual es Yahshúa Ha Mashíaj.", "12": "Algunos usarán oro, plata, piedras preciosas para edificar sobre este cimiento, mientras otros usarán madera, hierba, paja.", "13": "La obra de cada uno se demostrará por lo que es; aquel Día la declarará, porque será revelada por el fuego, el mismo fuego probará la calidad de la obra de cada uno.", "14": "Si la obra que se ha edificado sobre el cimiento sobrevive, recibirá una recompensa;", "15": "si se quema, tendrá que sufrir la pérdida, si bien escapará con su vida, pero será como escapar a través del fuego.", "16": "¿No saben que son templo de <i>YAHWEH</i>, y el <i>Ruaj HaKodesh</i> vive en ustedes?", "17": "Por tanto, si alguno destruye el templo de <i>YAHWEH</i>; <i>YAHWEH</i> le destruirá a él, porque el templo de <i>YAHWEH</i> es <i>Kadosh</i>, y ustedes mismos son el templo.", "18": "No se engañen a sí mismos, si alguno de ustedes se cree sabio (según la medida de este mundo) hágase ignorante, para que llegue a ser realmente sabio.", "19": "Porque la sabiduría de este mundo es absurda desde el punto de vista de <i>YAHWEH</i>; considerando que el <i>Tanaj</i> dice: \"El atrapa a los sabios en su propia inteligencia,\"", "2": "Les di leche, no-comida sólida, porque no estaban listos para ella. ¡Pero tampoco están listos para ella ahora!", "20": "y de nuevo: \" <i>YAHWEH</i> sabe que los pensamientos de los sabios no valen nada.\" ", "21": "Así que, nadie se jacte en los seres humanos, porque todo es de nosotros.", "22": "Ya sea Shaúl, sea Apolos, sea Kefa, sea el mundo, sea la vida, sea la muerte, sea el presente, sea el futuro, todo pertenece a nosotros,", "23": "y nosotros pertenecemos al Mashíaj, y el Mashíaj pertenece a <i>YAHWEH</i>.", "3": "¡Porque todavía son mundanos! ¿No es obvio por todos los celos y peleas entre ustedes, que son mundanos, y viviendo por simples normas humanas?", "4": "Pues cuando uno dice: \"Yo soy de Shaúl\" y otro: \"Yo soy de Apolos,\"¿no están siendo simplemente mundanos?", "5": "Después de todo: ¿Qué es Apolos? ¿Qué es Shaúl? Sólo siervos que por medio de ellos llegaron a confiar. En verdad fue el Adón quien los hizo confiar por medio de uno u otro de nosotros.", "6": "Yo planté la semilla y Apolos regó, pero fue <i>YAHWEH</i> quien la hizo crecer.", "7": "Así que, ni el que planta ni el que riega es nada, sólo <i>YAHWEH</i> que da el crecimiento.", "8": "El que planta y el que riega es lo mismo.", "9": "Porque somos los ayudantes de <i>YAHWEH</i>; ustedes son el campo de <i>YAHWEH</i>, el edificio de <i>YAHWEH</i>."}