{"1": "Traten de imitarme, así como yo mismo trato de imitar al Mashíaj.", "10": "La razón por la cual la mujer debe usar velo, es para demostrar que está bajo autoridad,  y esto tiene que ver con los <i>malajim</i>.", "11": "Sin embargo, en unión con el Adón, ni la mujer es independiente del hombre, ni el hombre independiente de la mujer.", "12": "Así como la mujer fue hecha del hombre, también el hombre es nacido por medio de una mujer; pero todo procede de <i>YAHWEH</i>.", "13": "Decidan por ustedes mismos: ¿es apropiado para la mujer orar a <i>YAHWEH</i> sin usar velo?", "14": "La naturaleza de las cosas ¿no les enseña que un hombre que usa su cabello largo le es deshonroso?", "15": "Pero una mujer que usa el cabello largo realza su apariencia, porque su cabello ha sido dado a ella para cubrirse.", "16": "No obstante, si alguno quiere discutir acerca de esto, el hecho es que nosotros no tenemos dicha costumbre, ni las Asambleas Mesiánicas de <i>YAHWEH</i>.", "17": "Pero al darles las instrucciones que siguen, no los alabo; ¡porque cuando se reúnen, hacen más daño que beneficio!", "18": "Pues en primer lugar, oigo que cuando se reúnen como Asamblea, se dividen en bandos, y hasta cierto grado lo creo.", "19": "De hecho, debe haber divisiones entre ustedes, para que se hagan manifiestos los que están en la senda correcta.", "2": "Ahora hermanos, los alabo porque han recordado todo lo que les he dicho, y cumplen con las enseñanzas tal como se las entregué.", "20": "Por lo tanto, cuando se reúnen, no es para comer la cena del Adón.", "21": "¡Mientras comen, cada uno se adelanta al otro, y unos quedan con hambre, mientras que otros ya se han emborrachado!", "22": "¿No tienen casas donde comer y beber? ¿O están tratando de mostrar su desprecio por la Asamblea Mesiánica de <i>YAHWEH</i>, y de avergonzar a los que son pobres? ¿Qué se supone que les diga? ¡Bueno, por esto no los alabo!", "23": "Porque lo que he recibido del Adón es lo que les enseño a ustedes; que el Adón Yahshúa, en la noche que fue traicionado, tomó pan;", "26": "Por lo tanto, todas las veces que coman este pan, y beban esta copa, proclaman la muerte del Adón hasta que El venga.", "27": "De modo que cualquiera que coma el Pan del Adón o beba la Copa del Adón en una forma indigna, ¡será culpable de pecar contra el cuerpo y la sangre del Adón!", "28": "Que la persona se examine a sí misma y después puede comer del pan y beber de la copa;", "29": "porque la persona que come y bebe sin reconocer el cuerpo, come y bebe juicio para sí mismo.", "3": "Pero quiero que entiendan que la cabeza de todo hombre es el Mashíaj, y la cabeza de toda mujer casada es su marido, y la cabeza del Mashíaj es <i>YAHWEH</i>.", "30": "¡Por esto hay muchos débiles y enfermos entre ustedes, y algunos que ya han muerto!", "31": "Si nos examináramos a nosotros mismos, no caeríamos bajo juicio.", "32": "Pero cuando somos juzgados por el Adón estamos siendo disciplinados, para no ser condenados con el mundo.", "33": "Así que, hermanos míos, cuando se reúnan a comer esperen unos a los otros.", "34": "Si alguno tiene hambre, que coma en su casa, para que cuando se reúnan, no resulte en juicio. En cuanto a los otros asuntos los instruiré cuando vaya a verlos.", "4": "Todo hombre que ora o profetiza usando algo que cubra su cabeza, trae deshonra a su cabeza,", "5": "pero toda mujer que ora o profetiza sin velo en su cabeza, trae deshonra a su cabeza; no hay diferencia entre ella y una que ha tenido su cabeza rapada.", "6": "Porque si la mujer no usa un velo, que se corte el cabello, pero si es deshonroso para la mujer cortarse el cabello o raparse la cabeza, entonces que use un velo.", "7": "Porque un hombre, en verdad, no debe cubrir su cabeza, pues él es la imagen y gloria de <i>YAHWEH</i>, y la mujer es la gloria del hombre.", "8": "Porque el hombre no fue hecho de la mujer sino la mujer del hombre.", "9": "Y en verdad el hombre no fue creado por causa de la mujer, sino la mujer por causa del hombre.", "24": "después que había pronunciado la <i>berajah</i>, lo partió, y dijo: <J>\"Este es mi cuerpo, que es para ustedes. Hagan esto como un memorial hacia mí\";</J>", "25": "Asimismo tomó también la copa después de haber cenado, y dijo: <J>\"Esta copa es el Nuevo Pacto, efectuado por mi sangre; hagan esto todas las veces que la beban, como un memorial hacia mí.\"</J>"}