{"1": "¡Persigan el amor!<br/> Sin embargo, permanezcan anhelando los dones del <i>Ruaj</i> y especialmente, busquen tener la capacidad para profetizar.", "10": "Sin duda, en el mundo hay todo tipo de sonidos, y ninguno es totalmente sin sentido;", "11": "pero si no sé lo que el sonido de una persona significa, seré extranjero para el que habla, y el que habla será extranjero para mí.", "12": "Asimismo con ustedes, puesto que buscan anhelantes los dones del <i>Ruaj</i>, busquen especialmente lo que edifique a la Asamblea.", "13": "Por lo cual, alguien que habla en lenguas debe orar por el poder de interpretarlas.", "14": "Porque si oro en lenguas, mi <i>ruaj</i> ora, pero mi entendimiento queda sin fruto.", "15": "¿Qué pues acerca de esto? Oraré con mi <i>ruaj</i>, pero también con mi mente; cantaré con mi <i>ruaj</i>, pero también con mi mente.", "16": "De otra forma, si estás dando gracias con tu <i>ruaj</i>, ¿cómo dirá \"<i>Amein,</i>\" alguien que no ha recibido mucha instrucción, cuando has terminado de dar gracias si no sabe lo que estás diciendo?", "17": "Porque sin duda, tú estás dando gracias muy bien, pero la otra persona no está siendo edificada.", "18": "Le doy gracias a <i>YAHWEH</i> que hablo en lenguas más que todos ustedes,", "19": "¡pero en una reunión en la Asamblea, prefiero decir cinco palabras con mi entendimiento, para poder edificar a otros, antes que diez mil palabras en lenguas!", "2": "Porque el que habla en lenguas, no habla a la gente, sino a <i>YAHWEH</i>, y nadie entiende, está pronunciando misterios en el poder del <i>Ruaj</i>.", "20": "Hermanos, no sean niños en el modo de pensar. En la maldad sean como infantes; pero en el modo de pensar sean adultos maduros.", "21": "Está escrito en la <i>Toráh</i>:\"Por otras lenguas,<br/> por labios de extranjeros<br/> hablaré a este pueblo.<br/> Pero ni aún así me escucharán,\"<br/> dice <i>YAHWEH.</i>", "22": "Por tanto, las lenguas son signos para los incrédulos, no para los creyentes; mientras que la profecía  es para los creyentes, no para los incrédulos.", "23": "Así que si toda la Asamblea se reúne y todos hablan en lenguas, y gente que no ha sido instruida o incrédulos entran, ¿no dirán que están locos?", "24": "Pero si todos profetizan, y algún incrédulo o alguien que no ha sido instruido entra, se convence de pecado por todos, caerá bajo juicio por todos,", "25": "y los secretos de su corazón se dejan descubrir; se postrará rostro en tierra y adorará a Elohim, diciendo: \"¡Elohim realmente está aquí, entre ustedes!\"", "26": "¿Cuál es nuestra conclusión, hermanos? Cuando sea que se reúnan, que todos estén listos con un <i>Canto de Alabanza</i> (Salmo), o una enseñanza, o una revelación, o listo para usar su don de lenguas, o dar una interpretación; pero que todo sea para edificación.", "27": "Si el don de lenguas es ejercitado, que sea por dos, o a lo más tres, y cada uno en su turno, y que alguien interprete.", "28": "Y si no hay nadie que pueda interpretar, entonces la gente que habla en lenguas se mantenga en silencio cuando se reúne la Asamblea; ellos pueden hablarse a sí mismos o a <i>YAHWEH</i>.", "29": "Que dos o tres profetas hablen, mientras otros pesan lo que es dicho.", "3": "Pero alguno que profetiza habla a la gente, edificando, alentando, consolando.", "30": "Y si algo es revelado a un profeta que está sentado, los otros permanezcan en silencio.", "31": "Porque pueden profetizar todos, uno a uno, con el resultado que todos aprendan, y todos sean alentados.", "32": "También el <i>ruaj</i> de los profetas, está bajo el control de los profetas;", "33": "pues <i>YAHWEH</i> no es un Elohim indómito, sino de <i>Shalom</i>. Como en todas las Asambleas del pueblo de <i>YAHWEH</i>,", "34": "que las mujeres casadas permanezcan en silencio cuando la Asamblea se reúne; porque en verdad no les es permitido hablar. Preferiblemente que estén sujetas, como también la <i>Toráh</i> dice:", "35": "Si hay algo que ellas quieran saber, que pregunten a sus maridos en su casa, pues es vergonzoso para la mujer hablar en una reunión de la Asamblea.", "36": "¿Acaso se originó con ustedes la palabra de <i>YAHWEH</i>? ¿O son ustedes a los únicos que les ha llegado?", "37": "Si alguno se cree profeta, o es dotado con el <i>Ruaj</i>, que admita que lo que estoy escribiendo es un mandamiento del Adón.", "38": "Pero si alguno no reconoce esto, que permanezca sin reconocerlo.", "39": "Así que, mis hermanos, anhelen profetizar, y no impidan el hablar en lenguas,", "4": "Una persona que habla en lenguas, se edifica a sí misma; pero una persona que profetiza, edifica a la Asamblea.", "40": "pero que todo se haga en una forma propia y ordenada.", "5": "Quisiera que todos hablaran en lenguas, pero más que eso, que profeticen. La persona que profetiza es mayor que la que habla en lenguas, a menos que alguien interprete para que la Asamblea sea edificada.", "6": "Hermanos, supongan que ahora voy a ustedes hablando en lenguas. ¿Cómo puedo ser de beneficio para ustedes, a menos que les lleve alguna revelación, o conocimiento, o profecía, o enseñanza?", "7": "Hasta con los instrumentos musicales inanimados como una flauta o un arpa, ¿cómo reconocerá alguien la melodía si una nota no puede ser distinguida de la otra?", "8": "Y si el <i>shofar</i> da un sonido confuso, ¿quién se preparará para la batalla?", "9": "Es igual con ustedes, ¿cómo sabrán lo que se está diciendo, a menos que usen su lengua para producir palabras que se entiendan? ¡Estarán hablando al aire!"}