{"1": "<pb/>Laj Jonás tik ink'a' kiwulak chiru li kixb'aanu li Qaawa', ut k'ajo' naq kijosq'o'k.", "2": "Jo'kan naq kitijok chiru li Yos: “At Qaawa', a'in tz'aqal li xink'oxla, naq toj wankin chaq sa' lintenamit. Jo'kan naq xwaj elelik chi junpaat toj Tarsis, xb'aan naq ninnaw naq laa'at jun Yos q'axal tuulanat, aj uxtaanat, nim aakuyum ut jwal chaab'ilat.<f>[12]</f> Junelik kawal wankat chi xjalb'al laak'a'uxl ut ink'a' nakataqla li rahilal li xak'oxla xb'aanunkil.", "3": "Jo'kan, at Qaawa', nintz'aama chawu naq isi linyu'am sa' li ruuchich'och'. Q'axal us naq tinkamq chiru naq yo'yooqin”, chan laj Jonás.", "4": "<pb/>Ut li Qaawa' kixpatz' re: “Ma us cho'q aawe naq jwal nakatjosq'o'k?”.", "5": "<pb/>Laj Jonás ki'elk sa' li tenamit ut koxyiib' xmuheb'aal sa' xjayal rokeb'l li saq'e ut kik'ojlaak sa' xmu re rilb'al k'aru tixk'ul li tenamit.", "6": "<pb/>Toja' naq li Yos kixyoob'tesi jun toon li che'kenq', li kik'iik ut kik'ehe'k cho'q xmuheel laj Jonás re naq taasaho'q sa' xch'ool. K'ajo' xsahil xch'ool laj Jonás rik'in li jun toon chi che'kenq'!", "7": "<pb/>Ab'anan, eweraq chik naq kisaqewk, li Qaawa' kixtaqla jun motzo' chi xk'uxb'al li xtoonal li che'kenq'. Tikto kichaqik a'an,", "8": "ut naq ki'elk chaq li saq'e, li Yos kixtaqla chaq jun tiqwal iq'. K'ajo' naq kitawasiik laj Jonás xb'aan xtiqwal li saq'e: kichalk xlub'ik ut kixpatz' li xkamik: “Q'axal us li kamk cho'q we chiru naq yo'yooqin”, chan.", "9": "<pb/>Toja' naq li Yos kixpatz' re laj Jonás: “Ma us naq nakatjosq'o'k sa' xk'ab'a' naq xchaqik li jun toon chi che'kenq'?”, chan re. <pb/>Kichaq'ok laj Jonás ut kixye: “Us ninb'aanu naq ninjosq'o'k. Wank xyaalal naq ninpo'k toj reetal nawaj raj kamk!”.", "10": "<pb/>Ut li Qaawa' kixye re: “Laa'at naraho'k aach'ool naq xchaqik li jun toon chi che'kenq'. Ut moko laa'at ta xat-awok re chi moko xak'e chi k'iik; chiru jun q'oqyink xyo'laak ut chiru li q'oqyink jun chik xkamk.", "11": "Ma toja' ta chik laa'in ink'a' traho'q linch'ool chirix li nimla tenamit Nínive, b'arwi' wankeb' waqk'aal mil chi poyanam li ink'a' neke'xnaw xk'eeb'al reetal b'ar wank li us ut li ink'a' us, ut k'ajo'eb' li ketomq wankeb' chisa'?”."}