{
  "1": "Alcé la vista y, al mirar, vi cuatro cuernos.",
  "2": "Pregunté entonces al ángel que hablaba conmigo: — ¿Qué representan esos cuernos? El ángel me respondió: — Representan el poder de quienes dispersaron a Judá, a Israel y a Jerusalén.",
  "3": "A continuación el Señor me hizo ver cuatro herreros.",
  "4": "Y yo pregunté: — ¿Qué es lo que estos vienen a hacer? Me contestó: — Los cuernos representan a quienes dispersaron a Judá hasta el punto de que ya nadie podía levantar cabeza; los herreros, por su parte, vienen para hacer temblar y derribar los poderes que esas naciones desencadenaron contra el país de Judá a fin de dispersarlo.",
  "5": "Alcé la vista y, al mirar, vi a un hombre que tenía en la mano una cinta para medir.",
  "6": "Le pregunté: — ¿A dónde te diriges? Me respondió: — A medir Jerusalén para saber cuál será su anchura y su longitud.",
  "7": "Se marchaba ya el ángel que estaba hablando conmigo, cuando otro ángel le salió al encuentro",
  "8": "y le dijo: — Anda y di a ese joven: “Jerusalén será una ciudad abierta, habitada por una multitud de personas y animales.",
  "9": "Y yo seré para ella —oráculo del Señor— una muralla de fuego alrededor y un motivo de gloria en medio de ella”.",
  "10": "¡Ea, vamos! Escapad del país del norte —oráculo del Señor—. Yo os dispersé —dice el Señor— por los cuatro puntos cardinales;",
  "11": "pues bien, ¡arriba, Sión!, trata de ponerte a salvo, tú que habitas en Babilonia.",
  "12": "Esto dice el Señor del universo —de quien soy su mensajero autorizado— acerca de las naciones que os despojaron: El que os toca a vosotros, toca a las niñas de mis ojos.",
  "13": "Yo castigaré a esas naciones que serán botín de sus esclavos, y así reconoceréis que he sido enviado por el Señor del universo.",
  "14": "¡Grita de alegría, Sión, pues en medio de ti vengo a morar! —oráculo del Señor—.",
  "15": "En aquel día se unirán al Señor naciones sin cuento; se convertirán en pueblo mío, yo habitaré en medio de ti y tú reconocerás que es el Señor del universo quien a ti me ha enviado.",
  "16": "Judá será la tierra santa, posesión y heredad del Señor que de nuevo elegirá a Jerusalén.",
  "17": "Calle, pues, ante el Señor todo viviente porque está decidido a entrar en acción desde su santa morada."
}