{"1": "<pb/><t>Tuj b'ajsb'il tq'ijlalil kyjel q'uqb'a'n ju witz jatum tkub'sa'n tja Qman, atzunju witz lu mas ma' twa'l; mas ma' twa'l kywitz qe txqantl witz, ex kykyaqil qe tnam che ul twi'.</t>", "2": "<t>Nimku kyajlal nasyon che ul ex ok kyma': Kytzaje, qo jax twi' ju witz etzan tu'n Qman, tuj tja Tdios Jacob, tu'ntzun ttzaj tyek'un qe aju tb'e ex tu'n qb'et tuj, che chilo. Ex atzun ktzajel tq'o'n Qman xnaq'tzb'il tuj tnam Sión, ex tuj Jerusalén ktzajel tma'n tyol.</t>", "3": "<t>Che okel qe nasyon tuj xjel tu'n Qman, ex kxel tb'incha'n kyi'j nimku nasyon nimxix kyipun, qeju niqayin ate' ex qeju najchaq ate', aqeju in che q'ojin kyxolx. Kb'ajel kyb'incha'n qe kyspad tu'n kyok te kypunt ex qe kylans tu'n kyok te job'l triw. Mi jun tnam tu'n ttzaj ti'n juntl maj qe t-spad tu'n tq'ojin ti'j juntl, ex mlay kyk'am mastl xnaq'tzb'il tu'n kyq'ojin.</t>", "4": "<t>Kykyaqil xjal che anq'il minti'tl kyxob'il, ex teylex te junjun k'ojlal tjaq' t-xlekumal tqan t-uva ex tqan t-higo. Aku Qman aju Tajaw Tkyaqil in q'mante jlu.</t>", "5": "<pb/>Maske in che niman qe txqantl tnam kye qe kydios, atzun qe, te jumajx qo nimal te Qman aju Qdios.", "6": "<pb/>A Qman in q'mante jlu: Tuj tq'ijlalil tzul che okel nchmo'ne qe xjal etzan wu'ne, aqeju tkub' kycastiw wu'ne nej, tuj b'is ate' ex otoq che b'aj sputj.", "7": "Kyi'j qe jlu, ex kyi'j qeju otoq che kyaj anq'in, wu'ne kb'antel jun nasyon at tipun. Aqine chin kawil kyib'aj qe xjal etzan wu'ne max twi witz Sión, te ja'lo ex te jumajx.", "8": "<pb/>Atzun teya tnam Jerusalén, ik ttena ik tza'n jun ja ma' twa'l te kykolb'il kyib' aj Sión, k'okela te jun nintz tnam tu'n tten juntl maj rey tuja, ex k'okela ma' toklena ik tza'nx nej, chi Qman.", "9": "Atzun ja'lo, ¿Tiqu'n in che sch'ine ik tza'n jun xu'j kyja' tul itz'j tal? ¿Minti'petzun rey at kyxole? ¿Mapetzun che kyim qe q'ol kynab'le?", "10": "Aqeye aj Sión, kyẍokin b'aj kyi'je ex kyjaw sch'ine tu'n ta'w k'ixk'oj ik tza'n jun xu'j in jaw sch'in tu'n ta'w ok nnu'l itz'j tal, ok che elexe tuj kytanmiye ex kukx che tele tuj kojb'il, ex max che pole tuj Babilonia. Atzun che kletele tu'n Qman ex che kolpetele tu'n tuj kyq'ab' aj q'oj kyi'je.", "11": "Atzun ja'lo, nimku nasyon ma b'aj kychmon kyib' tu'n kyq'ojin kyi'je ex in kyma'n: Okxix qo tzalajel ok qke'yinte ok tkub' xitj tnam Jerusalén, che chi.", "12": "Ex aqeju nasyon lu minti' b'a'n kyu'n alkyeju t-ximb'etz Dios ex alkye ximamaj tu'n tb'ant tu'n; minti' b'a'n kyu'n ma che ok chmo'n tu'n Qman ik tza'n in b'aj chmet triw tuj pe'n tu'n tel ttxk'omil.", "13": "<pb/>Chi Qman in tma'n: Aqeye aj Sión chux qeye ex kywab'an b'aje qe nasyon, ik tza'n jun tor in b'aj twab'an triw tu'n tel ttxk'omil, ex kxel nq'o'ne kyipune ik tza'n tipun jun tor mer k'uxb'il tcach, ex mer q'an k'uxb'il t-xpak'il tqan, ex kb'ajel kypaẍu'ne nimku tnam. K'elel kyi'ne kyq'inumab'l, aju el kyi'n kye txqantl xjal, ex k'elel kypa'ne tu'n tajb'en te weye, porke aqine Tajaw Tkyaqil twitz tx'otx', chi Dios."}