{"1": "<pb/>B'ek'b'il nwitze, ik qine ik tza'n jun xjal in xi' sukwil tjawlenxi b'aj twitz awal; minti'tl in knet twitz uva tu'n ex mi twitz higo aju tajtoq tu'n tlo'n ti'j.", "2": "Twitz tx'otx' minti'tl jun xjal b'a'n niman Dios ex minti' jun xjal tz'aqlxix; kykyaqil in che ayon ti'j tu'n kyok ten b'yol kye xjal; kywitzx kyib' in b'aj kyk'ob'in kyib'.", "3": "At kynab'l tu'n tb'ant mya b'a'n kyu'n; qe nejenel nne'l kyqanin pwaq kyi'j xjal, qe jwes in xi kyk'mo'n kyoyaj xjal noq tu'n mi'n tkub' kysentens qe xjal at kyil, qe xjal ma' kyoklen in kyma'n noq alkye kyajb'il tu'n tb'ant ex in moje' kyyol kyxolx ti'j alkye tu'n tb'ant kyu'n.", "4": "Aju xjal mas b'a'n nne'la tuj kywitz kyxolx, ik tten ik tza'n jun ch'i'x minti' tajb'en, ex aju xjal tz'aqlxix nne'la tuj kywitz kyxolx, ik tten ik tza'n jun ch'i'x k'ul. <pb/>Ex tzul tq'ijlalil tu'n tkub' kycastiw, ik tza'n tzaj kyma'n qe xq'uqil aqeju t-sanjel Dios; kjawiltzun naj kynab'l.", "5": "Mi'n txi tnimana tyol tvesina; mi'n tz'ok qe' tk'u'ja ti'j jun tamiwoya; ax ikx ten tkwenta ti'j alkye yol kxel tma'na te t-xu'jila aju k'ujla'n tu'na.", "6": "Porke in che el ik'un qe mamb'aj kyu'nx kyky'ajal ex in che ok ten qe txin q'ojlel ti'jx kytxu', qe txin alib'aj in che ok ten q'ojlel ti'j xu'j kylib', ex qe aj q'oj ti'j jun xjal, ax qeju ate' tuj tja.", "7": "<pb/>Atzun weye, chin ayole ti'j Qman; k'okel qe' nk'u'je ti'j Dios aju Klol weye, ok chin tzajel b'i'ne tu'n.", "8": "<pb/>Aqeye aj q'oj qi'je, mi'n che tzalaje tu'nju mya b'a'n ma tzaj qi'je; maske ma qo kub' tz'aqe, pero qo jawil we'ye; maske txolin qi'je tu'n qlolj, pero ate Qman spik'un qeye.", "9": "Ma qo b'inchane il twitz Qman, tu'ntzun jlu k'ik'ex tq'oj qu'ne akux nnu'l kolol qi'je ex akux in b'ant qi'je tu'n. Qo xel q'i'ne tu'n Qman tuj spik'un ex ok qila'ye ok tkub' kyi'j aj q'oj qi'je tu'n.", "10": "Ax ikx k'okel kyke'yin qe aj q'oj qi'je, ex tu'ntzun jlu ktzajel kych'ixwi qeju o che q'mante qeye kyja': ¿Jatumtzun ta' Kydiose? Che chi. Atzun ja'lo k'okel qke'yine ok kyb'aj wab'an ik tza'n xoq'l tkub' kyuj cay.", "11": "<pb/>Aqeye aj Jerusalén, lu tzul q'ij tu'n kyjaw b'inchet juntl maj qe muro ate'k ti'jele kytanmiye ex k'elel laq'e' tmojonil kytanmiye.", "12": "Tuj tq'ijlalil lu, tuj tkyaqil part che ul qe xjal tuk'ila; che tzajelx tuj Asiria ex kpol b'aj max tuj Egipto, che tzajelx tuj Egipto ex kpol b'aj max ttzi nima Éufrates; che tzajelx kytzi'yile mar ex kywi'yile witz.", "13": "K'okel twitz tx'otx' te tzqij tx'otx' tu'n kylaj qeju najlqe twitz, tu'n tlaj mya b'a'n otoq kyb'incha.", "14": "<pb/>Nman, che tkwentin oka qe xjal etzan tu'na, ik tza'n nno'k tkwentin pastor qe t-ẍne'l aqeju najl tjaq' k'ul o'kx kye, txolin kyi'j tu'n tx'otx' tb'anilxix. Q'inxa qe tuj tx'otx' Basán ex Galaad jatum at kywab'l, ik tza'n tuj tq'ijlalil ojtxi.", "15": "<pb/>B'inchama qe b'inchb'en nim kyipumal, tu'ntzun tok kyke'yin ik tza'n tej kyetz ti'na tuj Egipto.", "16": "Ax ikx k'okel kyke'yin qe txqantl nasyon, ex ktzajel kych'ixwi ti'j kye kyipumal. Che okel ik tza'n jun xjal men ex chkin twi'.", "17": "Che b'el mutze' tuj quq ik tza'n lob'aj ex ik tza'n qe txqantl jil in xi kyjaqu'n kyk'u'j twitz tx'otx', in che lu'lun ok kyetz kyuj ja ma' kywa'l te kykolb'il kyib' ex tuk'il nimxix kyxob'il che ul tuk'il Qman Dios.", "18": "<pb/>Minti' juntl Dios at ik tza'n teya porke in kub' tnajsa'na aju mya b'a'n in kyb'incha'n qe xjal etzan tu'na, aqeju o che kyaj anq'in, ex nnik' tna'l kyil tu'na, in tzaj tyek'una tk'ujlalila qeye, ex mya kukx in ten tq'oja te jumajx.", "19": "Ktzajel q'aq'an juntl maj tk'u'ja qi'je ex kb'elex tmaqu'na qb'inchb'ene mya b'a'n. Kb'elex t-xo'na tkyaqil qile max t-xe'pun mar.", "20": "Kjapunel tu'na aju tyola ex tk'ujlalila, aju tzaj ttziyana atxix ojtxi kye qe qxe'chele Abraham ex Jacob."}