{"1": "<pb/>La mano de Yavé se posó sobre mí. Yavé me hizo salir por medio de su espíritu. Me depositó en medio de un valle, que estaba lleno de huesos humanos.", "2": "Me hizo recorrer el valle en todos los sentidos; los huesos esparcidos por el suelo eran muy numerosos, y estaban completamente secos.", "3": "Entonces me dijo: \"¿Hijo de hombre, podrán revivir estos huesos?\" Respondí: \"Yavé, tú lo sabes.", "4": "Me dijo: \"Profetiza con respecto a estos huesos, les dirás: ¡Huesos secos, escuchen la palabra de Yavé!\"", "5": "Esto dice Yavé a estos huesos: Haré que entre en ustedes un espíritu, y vivirán.", "6": "Pondré en ustedes nervios, haré que brote en ustedes la carne, extenderé en ustedes la piel, colocaré en ustedes un espíritu y vivirán: y sabrán que yo soy Yavé.", "7": "Hice según lo que se me había ordenado y, mientras profetizaba, se produjo una gran agitación: los huesos se acercaron unos a otros.", "8": "Miré: vi cómo se cubrían de nervios, brotaba la carne y se extendía sobre ellos la piel. Pero no había en ellos espíritu.", "9": "Entonces me dijo: \"¡Profetiza, hijo de hombre, llama al Espíritu! Dirás al Espíritu: Esto dice Yavé: ¡Espíritu, ven desde los cuatro vientos, sopla sobre estos muertos para que vivan!\"", "10": "Profeticé según la orden que había recibido y el espíritu entró en ellos; recuperaron la vida se levantaron sobre sus pies: era una multitud grande, inmensa.", "11": "Yavé me dijo entonces: Hijo de hombre, estos huesos son toda la casa de Israel. Ahora dicen: \"Nuestros huesos se han secado, nuestras esperanzas han muerto, hemos sido rechazados.", "12": "Por eso, profetiza. Les dirás esta palabra de Yavé: \"Voy a abrir las tumbas de ustedes, oh pueblo mío, haré que se levanten de sus tumbas y los traeré de vuelta a la tierra de Israel.", "13": "Entonces, cuando haya abierto sus tumbas y los haya hecho levantarse, sabrán que yo soy Yavé.", "14": "Pondré en ustedes mi Espíritu y vivirán; los estableceré en su tierra y sabrán que yo, Yavé, lo dije y lo hice, palabra de Yavé.", "15": "<pb/>Se me comunicó esta palabra de Yavé:", "16": "Hijo de hombre, toma un trozo de madera y escribe en él: A Judá y a los hijos de Israel que se han reunido con él. Tomarás después otro trozo de madera y escribirás encima: \"A José. Esa será la madera (de Efraín y) de toda la casa de Israel que se ha reunido con él.", "17": "Luego, juntarás los dos para que formen en tu mano una sola pieza.", "18": "Cuando los hijos de tu pueblo te digan: \"¿Nos vas a explicar lo que eso significa?\" les\"", "19": "responderás: \"Esto dice Yavé: Me dispongo a tomar la madera de José junto con las tribus de Israel que se le han unido; los juntaré con la madera de Judá y formarán una sola cosa en mi mano.", "20": "Tendrás en tu mano ante sus ojos los trozos de madera en los que hayas escrito", "21": "y les dirás de parte de Yavé: Sacaré a los hijos de Israel de las naciones adonde partieron, los reuniré de todas partes y los juntaré en su tierra.", "22": "Haré de ellos una sola nación en mi país en las montañas de Israel; un único rey reinará sobre todos ellos, ya no serán más dos naciones, ni estarán más separados en dos reinos.", "23": "No se ensuciarán más con sus inmundos ídolos, porque los libraré de sus pecados y de todas sus rebeldías y los purificaré; serán mi pueblo y yo seré su Dios.", "24": "Sobre ellos reinará mi servidor David, y tendrán todos un solo pastor. Entonces caminarán según mis mandamientos, observarán mis leyes y las pondrán en práctica.", "25": "Vivirán en esa tierra que di a mi servidor Jacob, esa tierra en que han vivido. Vivirán en ella para siempre, ellos y sus hijos y los hijos de sus hijos; y mi servidor David será su príncipe para siempre.", "26": "Firmaré con ellos una alianza de paz, una alianza conmigo para siempre; pondré en medio de ellos mi santuario para siempre.", "27": "Mi morada permanecerá por encima de ellos, yo seré su Dios y ellos serán mi pueblo.", "28": "Cuando mi santuario esté en medio de ellos para siempre, las naciones sabrán que yo soy Yavé quien santifica a Israel."}