{"1": "<pb/>Me fue dirigida esta palabra de Yavé:", "2": "¿Por qué al hablar de Israel repiten este proverbio: Los padres comieron uvas verdes y los hijos tienen dentera?", "3": "Yo juro, dice Yavé, que ese proverbio no tendrá más valor en Israel.", "4": "Porque todas las vidas me pertenecen, tanto la vida del hijo como la del padre, y el que peca, ése morirá.", "5": "Sea un hombre justo que practica el derecho y la justicia;\"", "6": "no come la carne no desangrada, no vuelve sus ojos hacia los sucios ídolos de la casa de Israel,", "7": "no ensucia a la mujer de su prójimo ni se acerca a una mujer durante su regla; no oprime a nadie,", "8": "devuelve la garantía al que le debía, no comete robos, da su pan al que tiene hambre y le pone ropa al que está desnudo; no presta su dinero con interés, no cobra comisiones, aparta su mano de la injusticia, juzga conforme a la verdad cualquier problema entre un hombre y su prójimo;\"", "9": "sigue mis mandamientos, observa mis leyes y actúa en todo con fidelidad. Ese hombre es justo y vivirá, palabra de Yavé.", "10": "Pero ocurre que ese hombre tiene un hijo violento, que derrama sangre y comete esas faltas", "11": "que su padre no cometió. Come la carne sin desangrar, ensucia a la mujer de su prójimo, trata violentamente al pobre y al indigente,", "12": "roba, no devuelve la garantía que se le pasó, vuelve su mirada hacia los sucios ídolos y comete el crimen,", "13": "presta su dinero con interés y cobra comisiones. ¿Después de todo eso, vivirá? Ciertamente que no. Si cometió todos esos crímenes, debe morir: él será responsable de su muerte.", "14": "Pero ese hombre, a su vez, tiene un hijo; éste vio todos los pecados que cometía su padre, los vio pero no lo imitó.", "15": "No come la carne sin desangrar, no vuelve su mirada hacia los sucios ídolos de la casa de Israel, no ensucia a la mujer de su prójimo,", "16": "a nadie trata con violencia, no se guarda la garantía, no roba, da su pan al que tiene hambre y le pone ropa al que está desnudo,", "17": "no trata al pobre con violencia, no cobra interés o comisión, observa mis leyes y sigue mis mandamientos. Ese no morirá por el pecado de su padre, sino que al contrario vivirá.", "18": "Quien morirá por su pecado es el padre, el que multiplicó sus violencias, robó a su prójimo e hizo lo que es malo en medio de mi pueblo.", "19": "Ustedes me preguntan: \"¿Por qué el hijo no carga con el pecado de su padre?\" ¡Pero si el hijo se comportó conforme al derecho y a la justicia, observó todos mis mandamientos y los puso en práctica! Debe pues vivir.", "20": "Quien debe morir es el que peca; el hijo no carga con el pecado del padre, y el padre no cargará con el pecado del hijo. El mérito del justo le corresponderá sólo a él, y la maldad del malo, sólo a él.", "21": "<pb/>Si el malvado se aparta de todos los pecados cometidos, se dedica a observar todos mis mandamientos y se comporta de acuerdo al derecho y a la justicia, vivirá y no morirá;\"", "22": "se echarán al olvido todos los crímenes que cometió y, debido a la justicia que haya practicado, vivirá.", "23": "¿Creen ustedes que me gusta la muerte del malvado? dice Yavé. Lo que me agrada es que renuncie a su mal comportamiento y así viva.", "24": "En cambio, si el justo se aparta de su justicia y se dedica a hacer el mal ( ), si comete las mismas fechorías que cometía el malo, serán dadas al olvido todas las obras de justicia que practicó. Morirá a causa de la infidelidad de la que se hizo culpable y del pecado que cometió.", "25": "Ustedes dicen: La manera de ver las cosas que tiene Yavé no es la correcta. Oigan, pues, gente de Israel: ¿así que mi manera de ver las cosas no es correcta? ¿No lo será más bien la de ustedes?", "26": "Cuando el justo se aparta de la justicia y comete el mal y por eso muere, muere por culpa de la injusticia que cometió.", "27": "Del mismo modo, si el malvado se aparta de la mala vida que llevaba y actúa según el derecho y la justicia, vivirá.", "28": "Si se aparta de todas las infidelidades que cometía, debe vivir, pero no morir.", "29": "La gente de Israel dice: La manera de ver las cosas que tiene el Señor no es justa. ¿Así que mi manera de ver las cosas no es justa, gente de Israel, no será más bien la de ustedes?", "30": "Juzgaré a cada uno de ustedes de acuerdo a su comportamiento, gente de Israel, dice Yavé. Corríjanse y renuncien a todas sus infidelidades, a no ser que quieran pagar el precio de sus injusticias.", "31": "Lancen lejos de ustedes todas las infidelidades que cometieron, háganse un corazón nuevo y un espíritu nuevo; ¿o es que quieren morir, gente de Israel?\"", "32": "A mí no me gusta la muerte de nadie, palabra de Yavé; conviértanse y vivirán."}