{"1": "<pb/>Se me comunicó esta palabra de Yavé:", "2": "Hijo de hombre, vuelve tu mirada hacia Gog, del país de Magog, el gran jefe de Mecheq y de Tubal; profetizarás contra él.", "3": "Dirás: esto dice Yavé: Vengo a buscarte, Gog, gran jefe de Mecheq y de Tubal.", "4": "Haré que te pongas en marcha con todo tu ejército, tus caballos y tus caballeros, todos vestidos magníficamente, tus numerosas tropas armadas con espadas, lanzas y escudos.", "5": "Allí están los persas, los cuchitas y la gente de Put con sus armas y sus cascos,", "6": "como también Gomer con todas sus tropas y Bet-Togorma, que vino de los lejanos países nórdicos con todas sus tropas. ¡Cuántos pueblos contigo!", "7": "Prepárate y estáte listo, tú y todo el ejército que reuniste a tu alrededor, ponte a mi disposición.", "8": "Después de siglos vas a recibir órdenes, después de muchos años te vas a poner en camino al país cuyos habitantes escaparon a la espada; fueron reunidos de numerosos pueblos en las montañas de Israel, las que estuvieron mucho tiempo abandonadas. Después que se separaron de los demás pueblos, viven todos en paz.", "9": "Tú llegarás pues como el huracán, cubrirás el país como lo hacen las nubes, tú y tu ejército junto con los numerosos pueblos que te acompañan.", "10": "Esto dice Yavé: Ese día, te vendrán ideas al espíritu y tendrás en la cabeza malas intenciones.", "11": "Te dirás: Voy a subir contra un país sin defensa, atacaré a gente tranquila que vive en paz en ciudades sin fortificaciones, puertas ni cerrojos.", "12": "Me apoderaré de sus despojos y reuniré un botín, extenderé mi mano sobre esas ruinas que se repoblaron, sobre ese pueblo que regresó de las naciones, que vive del pastoreo y del comercio y que vive en el ombligo de la tierra.", "13": "Entonces Cheba, Dedán, los comerciantes de Tarsis y todos los demás te dirán: \"¿Así que reuniste tu ejército para hacerte de un botín y recoger los despojos? ¿No quieres oro y plata a cambio de los numerosos rebaños y tesoros que has capturado?\"", "14": "Por eso, hijo de hombre, profetiza y dile a Gog de mi parte: Cuando mi pueblo de Israel viva seguro, entonces será cuando caigas sobre él.", "15": "Vendrás de tu país, de muy al norte, con pueblos numerosos, todos montados a caballo, conformando un ejército grande e inmenso.", "16": "Te lanzarás sobre mi pueblo Israel como las nubes que vienen a cubrir al país; eso sucederá en el transcurrir del tiempo. Quiero que ataques a mi país, Gog, para que las naciones me conozcan, pues por tu intermedio manifestaré ante todos mi santidad.", "17": "Esto dice Yavé: ¿No eres tú aquel de quien hablaba en los tiempos antiguos por boca de mis servidores, los profetas de Israel? Desde esos días y a lo largo de los años han profetizado que te haría venir en contra de ellos.", "18": "Pues bien, ese día en que Gog invada la tierra de Israel, dice Yavé, la cólera se me subirá hasta la nariz.", "19": "En mi celo y en el ardor de mi cólera, lo digo: Sí, ese día será un terremoto para Israel.", "20": "Ante mí temblarán los peces del mar, las aves del cielo, los animales del campo, todos los reptiles que se arrastran por el suelo y todos los hombres que están en la tierra. Las montañas se hundirán, los acantilados se derrumbarán y todas las fortificaciones caerán.", "21": "Entonces, dice Yavé, haré que cunda el pánico entre la gente de Gog: se atacarán con sus espadas unos a otros.", "22": "Lo castigaré por la peste y la sangre, haré que caiga sobre él, su pueblo y los numerosos pueblos que lo acompañan, una lluvia torrencial, granizos, de fuego y azufre.", "23": "Así demostraré mi grandeza y mi santidad, y me daré a conocer ante numerosas naciones: sabrán que yo soy Yavé."}