{"1": "<pb/>Esto dice Yavé: La puerta del patio interior que da al oriente permanecerá cerrada durante los seis días laborables; se la abrirá el día sábado y también el día de la luna nueva.", "2": "El príncipe llegará hasta allí desde el exterior por el vestíbulo de la puerta y se quedará cerca del montante de la puerta; los sacerdotes ofrecerán entonces su holocausto y su sacrificio pacífico. Luego, se postrará en el dintel de la puerta y se retirará; la puerta no se volverá a cerrar hasta la tarde.", "3": "Con ocasión de los sábados y de las lunas nuevas, el pueblo se postrará ante Yavé a la entrada de la puerta.", "4": "El día sábado, el príncipe presentará en holocausto a Yavé seis corderos y un carnero sin defecto.", "5": "Presentará como ofrenda una medida de harina por el carnero y lo que quiera por los corderos; añadirá un sexto de medida de aceite.", "6": "El día de la luna nueva ofrecerá un novillo, seis corderos y un carnero sin defecto.", "7": "Junto con el novillo ofrecerá harina, una medida por el carnero y lo que quiera por los corderos; añadirá un sexto de medida de aceite.", "8": "Cuando el príncipe entre, pasará por el vestíbulo de la puerta y se devolverá por el mismo camino.", "9": "Cuando el pueblo del país comparezca ante Yavé con ocasión de las fiestas, el que venga por la puerta norte para postrarse saldrá por la puerta sur; el que venga por la puerta sur saldrá por la puerta norte. No se volverá por la puerta por donde se entró, sino que se saldrá por el lado contrario.", "10": "El príncipe entrará con sus súbditos y saldrá cuando estos salgan.", "11": "Con ocasión de las fiestas y de las solemnidades, el príncipe ofrecerá por el novillo una medida de harina, otra por el carnero y lo que quiera por los corderos.", "12": "Cuando el príncipe presente a Yavé su ofrenda voluntaria, el holocausto o el sacrificio pacífico, se le abrirá la puerta del este. Presentará su holocausto y su sacrificio pacífico como lo hace el día sábado, luego se retirará y se cerrará la puerta apenas salga.", "13": "Cada día ofrecerás en holocausto a Yavé un cordero de un año, sin defecto, lo presentarás cada mañana.", "14": "Cada mañana igualmente presentarás a Yavé una ofrenda: un sexto de medida de harina y un duodécimo de medida de aceite para amasar la harina; es una regla perpetua.", "15": "Cada mañana se presentará el holocausto perpetuo: un cordero, junto con la harina y el aceite.", "16": "Esto dice Yavé: Si el príncipe hace un regalo a uno de sus hijos, ese regalo será parte de la herencia de sus hijos, será su propiedad de generación en generación.", "17": "Pero si regala algo de la herencia a uno de sus servidores, ese regalo pertenecerá a su servidor hasta el año de la liberación, después de lo cual volverá al príncipe; sólo los hijos conservarán la herencia.", "18": "Con esto, el príncipe no tomará nada de la herencia del pueblo; no le quitará lo que le pertenece, sino que de sus propios bienes dará una herencia a sus hijos; así mi pueblo no será despojado de su herencia.", "19": "El hombre me llevó por la entrada ubicada al lado del pórtico a las piezas santas reservadas a los sacerdotes, las que están al norte. Allí, en el extremo oeste, había un espacio.", "20": "Me dijo: \"En este lugar los sacerdotes cocerán las víctimas de los sacrificios por el pecado y de los sacrificios de reparación. Allí también cocerán las ofrendas de harina; no tendrán que llevarlas al patio exterior para que las cosas santas no entren así en contacto con el pueblo.", "21": "Me llevó en seguida al patio exterior e hizo que pasara cerca de las cuatro esquinas del patio. En cada esquina había un pequeño patio,", "22": "o sea cuatro patios pequeños de cuarenta codos de largo por treinta de ancho; los cuatro tenían las mismas dimensiones.", "23": "Estaban rodeados de un muro y al pie de ese muro se habían construido fogones.", "24": "Me dijo: \"En estos fogones los servidores de la Casa quemarán la carne de los sacrificios por el pueblo."}