{"1": "<pb/>Se me comunicó esta palabra de Yavé:", "2": "Hijo de hombre, vuélvete hacia los amonitas y profetiza contra ellos.", "3": "Dirás esto a los hijos de Amón de parte de Yavé: Te reías mucho cuando mi Templo fue profanado, cuando la tierra de Israel fue devastada y el pueblo de Judá partió a la cautividad.", "4": "Pues bien, por eso, te voy a entregar en manos de los hijos de Oriente; vendrán a acampar en tu tierra, en ella instalarán sus tiendas, comerán tus frutos y tomarán tu leche.", "5": "Convertiré a Rabba en un potrero para los camellos, y a la tierra de Amón en un corral para las ovejas; entonces sabrán que yo soy Yavé.", "6": "Porque esto dice Yavé: Aplaudiste con ganas y zapateaste, te reíste con sarcasmo de la tierra de Israel.", "7": "Pues bien, por eso, levanto mi mano en contra tuya; te convertirás en pasto de las naciones, haré que desaparezcas de entre los pueblos y ya no serás más un país. Entonces sabrás que yo soy Yavé.", "8": "<pb/>Esta es otra palabra de Yavé: Moab dijo que la casa de Judá era como todas las demás naciones.", "9": "Por eso mismo abriré el flanco de Moab y arrasaré de una frontera a otra con esas ciudades que son el ornato del país: Bet-Jerimot, Baal-Meón y Cariataim.", "10": "Igual que a los amonitas los entregaré a los hijos de Oriente y no se acordarán más de ellos entre las naciones.", "11": "Cuando castigue a Moab, sabrán que yo soy Yavé.", "12": "<pb/>Esto dice Yavé: Edom se vengó de la gente de Judá pero esa venganza le va a costar caro.", "13": "Esto dice Yavé: Levantaré mi mano en contra de Edom y acabaré con hombres y animales; lo convertiré en un desierto: Desde Temán a Dedán caerán por la espada.", "14": "Le encomendaré a mi pueblo de Israel mi venganza contra Edom; tratará a Edom según mi cólera y mi furor; y reconocerán mi venganza, palabra de Yavé.", "15": "<pb/>Esto dice Yavé: Los filisteos se vengaron, se vengaron con desprecio y con odio, destruyeron con un odio sin límites.", "16": "Pues bien, esto dice Yavé: Me preparo para levantar mi mano en contra de los filisteos. Eliminaré a los quereteos y destruiré lo que queda de los habitantes de la costa.", "17": "Me vengaré de manera terrible: entonces sabrán que yo soy Yavé."}