{"1": "<pb/>El año treinta, el día quinto del cuarto mes, encontrándome entre los desterrados, a orillas del río Quebar, se abrió el cielo y contemplé visiones divinas.", "2": "El día quinto del mes, el año quinto de la deportación del rey Joaquim,", "3": "la palabra de Yavé fue dirigida al sacerdote Ezequiel, hijo de Buzi, en el país de los caldeos, a orillas del río Quebar.", "4": "Yo miré: un viento huracanado venía del norte. Vi una gran nube: En medio de ella un fuego ardiente irradiaba luz, y el centro era como de metal incandescente.", "5": "En medio del fuego había cuatro seres vivos. Tenían la misma forma:", "6": "cada uno tenía cuatro caras y cuatro alas.", "7": "Sus piernas eran rectas, con pezuñas como las de buey; brillaban como bronce pulido.", "8": "Bajo sus alas (en los cuatro costados) tenían manos de hombre. Las alas de los cuatro", "9": "se tocaban unas con otras. Al andar no se volvían a ningún lado: iban derecho siguiendo una de sus caras.", "10": "Vistos de frente, los cuatro seres tenían aspecto humano, pero la cara derecha de su cuerpo era cara de león, y su cara izquierda, cara de toro. Los cuatro tenían también una cara de águila.", "11": "Sus alas estaban desplegadas hacia arriba; cada uno tenía dos alas que se juntaban con las de sus compañeros, y dos alas que le cubrían el cuerpo.", "12": "Cada uno de ellos iba derecho siguiendo una de sus caras, iban hacia donde el espíritu los empujaba y al caminar no se daban vuelta.", "13": "Entre los seres había como carbones ardientes: se diría que había un baile de antorchas entre esos seres; el fuego iluminaba, y del fuego surgían relámpagos.", "14": "Esos seres iban y venían como el relámpago.", "15": "Al mirar bien a esos seres, vi que, en el suelo, había una rueda al lado de cada uno de ellos.", "16": "Esas ruedas centelleaban como piedras preciosas, y las cuatro tenían la misma forma. Cada rueda era doble: parecía como dos ruedas entrecruzadas.", "17": "De ese modo podían avanzar en las cuatro direcciones, sin tener que dar vuelta.", "18": "Tenían una llanta muy grande y de aspecto aterrador, porque las cuatro tenían ojos por todo el derredor.", "19": "Cuando los seres avanzaban, las ruedas avanzaban al lado de ellos; cuando los seres se elevaban desde la tierra, las ruedas también se elevaban.", "20": "Los seres iban adonde el Espíritu quería, y las ruedas también iban allá porque el espíritu que estaba en los seres estaba también en las ruedas.", "21": "Cuando ellos avanzaban, éstas avanzaban; cuando se detenían, se detenían éstas; cuando se elevaban desde la tierra, las ruedas igual se elevaban, porque el espíritu del ser estaba también en cada una de las ruedas.", "22": "Por encima de los seres se veía una como plataforma de cristal resplandeciente;\"", "23": "bajo la plataforma sus alas se erguían paralelas unas a otras.", "24": "Oí entonces el ruido de sus alas, como el ruido de aguas caudalosas, como la voz del Dios Todopoderoso. Cuando caminaban se sentía un ruido como de tempestad, como el estruendo de una multitud; cuando se detenían replegaban sus alas.", "25": "Un ruido se oía desde la plataforma que estaba encima de sus cabezas.", "26": "Sobre ésta se veía como una piedra de zafiro en forma de trono y, en esta forma de trono, a un ser que tenía una apariencia humana en su parte superior.", "27": "Lo vi como rodeado de metal incandescente, de la cintura para arriba, y de la cintura para abajo, era un fuego que proyectaba luz.", "28": "La luz que lo rodeaba tenía el aspecto del arco iris que se ve en las nubes en los días de lluvia. Esa visión era una imagen de la Gloria de Yavé, cuando lo vi me tiré de bruces al suelo; oí entonces una voz que me habló."}