{"1": "<pb/>En seguida el Espíritu me llevó a la puerta de la Casa de Yavé que mira al este. A la entrada de la puerta había veinticinco hombres entre los cuales divisé a Jezanías, hijo de Azur y a Peltía, hijo de Banaías, jefes del pueblo.", "2": "Yavé me dijo: \"Hijo de hombre, estos son hombres que meditan el mal y que dan malos consejos a la ciudad.", "3": "Dicen: Nuestras casas no están próximas a caer, nosotros somos la carne y la ciudad es la olla que la conserva.", "4": "¡Por eso, profetiza contra ellos esta profecía, hijo de hombre!\"", "5": "En ese momento cayó sobre mí el espíritu de Yavé. Me dijo: \"Transmíteles esta palabra de Yavé: Sé lo que tienen en su cabeza, casa de Israel, sé lo que dicen.", "6": "Pero como han llenado esta ciudad de víctimas y las calles de cadáveres,", "7": "Yavé les dice: Las víctimas que dejaron en la ciudad son la carne, y la ciudad, la olla. Pero a ustedes los haré salir.", "8": "Ya que ustedes temen a la espada, enviaré sobre ustedes la espada, palabra de Yavé.", "9": "Los haré salir de la ciudad y los entregaré a los extranjeros; así es como haré justicia con ustedes.", "10": "Los matarán a espada en las fronteras de Israel; allí los castigaré y sabrán que yo soy Yavé. (\"", "11": ")", "12": "Porque ustedes no han obedecido mis mandamientos, no han seguido mis reglas, sino que se han conducido como esos paganos que los rodean.", "13": "Mientras estaba profetizando, murió Peltía hijo de Banaías: caí entonces con el rostro en tierra y me puse a gritar con fuerte voz: \"¡Ay, Yavé! ¿Quieres destruir todo lo que queda de Israel?\"", "14": "<pb/>Yavé me dirigió, entonces, estas palabras:", "15": "Hijo de hombre, bien sabes lo que los habitantes de Jerusalén dicen de tus hermanos, de tus vecinos, de todos los desterrados: Que se queden allá lejos de Yavé, pues nosotros hemos heredado esta tierra.", "16": "Por eso, les vas a decir esta palabra de parte de Yavé: Sí, los envié lejos entre las naciones, los dispersé en esos países, pero yo soy para ellos un santuario en esos países adonde se fueron.", "17": "Y a los desterrados les dices: Los juntaré de entre esos pueblos; los reuniré de esos países adonde han sido dispersados y les devolveré la tierra de Israel.", "18": "Entrarán allí nuevamente y arrancarán todos los horrores, todos los ídolos.", "19": "Les daré un corazón nuevo y pondré en su interior un espíritu nuevo. Quitaré de su carne su corazón de piedra y les daré un corazón de carne.", "20": "Así caminarán según mis mandamientos, observarán mis leyes y las pondrán en práctica; entonces serán mi pueblo y yo seré su Dios.", "21": "Pero a los que tienen su corazón apegado a sus inmundicias y a sus horrores, les costará cara su conducta, palabra de Yavé.", "22": "En ese momento, los querubines desplegaron sus alas y las ruedas se fueron con ellos; la Gloria del Dios de Israel descansaba sobre ellos.", "23": "La Gloria de Yavé se levantó desde el centro de la ciudad; se elevó y se detuvo en la montaña que está al oriente de la ciudad.", "24": "Entonces el Espíritu me tomó y me llevó de vuelta a Caldea junto a los cautivos; todo esto se desarrolló en una visión; esto venía del Espíritu de Dios. Y luego esa visión se alejó de mí\"", "25": "y pude contarles a los exiliados todo lo que me había mostrado Yavé."}