{"1": "<pb/>Me llegó una palabra de Yavé:", "2": "Hijo de hombre, háblale al príncipe de Tiro; le dirás esta palabra de Yavé: ¡Eres muy engreído, te consideras un dios en su residencia divina, en medio de los mares! ¿Te vas a hacer pasar por Dios, tú que eres hombre y no Dios?\"", "3": "Tú eres seguramente más sabio que Daniel, y ningún misterio te quedó grande.", "4": "Tienes inteligencia, has sabido actuar y te ha llegado la riqueza: el oro y la plata han repletado tus cofres.", "5": "Gracias a tu inteligencia, gracias a tus negocios, ha aumentado tu riqueza y te ha crecido el orgullo en la misma medida que tu riqueza.", "6": "Por eso, esto dice Yavé al que se hace pasar por Dios:", "7": "Enviaré contra ti a extranjeros, los sepultureros de los pueblos; su espada se medirá con tu bella cultura, pisotearán tu gloria.", "8": "Te harán bajar a la tumba y morirás allí, en el corazón de los mares.", "9": "¿Acaso dirás: \"Yo soy Dios\" cuando vengan a matarte? En manos del matador serás hombre y no Dios.", "10": "Sufrirás la muerte de los paganos, y por manos de extranjeros, yo lo digo, palabra de Yavé.", "11": "Se me comunicó otra palabra de Yavé:", "12": "Hijo de hombre, entona esta lamentación por el rey de Tiro. Le dirás esta palabra de Yavé: Tú eras la obra maestra, lleno de sabiduría, y de una belleza perfecta.", "13": "Vivías en el Edén, en el jardín de Dios, sobre ti sólo había piedras preciosas: cornalina, topacio y diamante, crisólito, ónix y jaspe, zafiro, malaquita, esmeralda, con aros, pendientes labrados en oro, desde el día en que fuiste creado.", "14": "Te puse de guardia, como un Querub, en la montaña santa de Dios: permanecías allí yendo y viniendo entre las piedras de fuego.", "15": "Desde el día en que fuiste creado, tu conducta había sido perfecta, hasta el día en que el mal se anidó en ti.", "16": "(De tanto comerciar te llenaste de violencia y pecaste); entonces te barrí de la montaña de Dios: liquidé al Querub, que vigilaba entre piedras de fuego.", "17": "Estabas muy orgulloso de tu belleza: tu belleza te hizo perder la sabiduría; por eso te tiré al suelo, para que fueras un espectáculo para los reyes de la tierra.", "18": "De tantas riquezas y ganancias deshonestas, profanaste el lugar sagrado; hice brotar fuego de ti que te devoró; no dejé de ti más que cenizas por el suelo, en presencia de los que te miraban.", "19": "A todos los que te conocían en el extranjero se les cortó la respiración; tú no inspiras más que terror: ya no te verán más.", "20": "<pb/>Me llegó esta palabra de Yavé:", "21": "Hijo de hombre, dirígete ahora a Sidón y profetiza en contra de ella.", "22": "Le dirás esta palabra de Yavé: Me lanzaré contra ti, Sidón, y me cubriré de gloria a costa tuya. Sabrán que yo soy Yavé cuando ejecute mis decisiones: entonces conocerán mi santidad.", "23": "( ) La espada atacará de todas partes, los muertos se amontonarán en la ciudad: entonces sabrán que yo soy Yavé.", "24": "La casa de Israel no tendrá más, entre sus vecinos que la desprecian, ni espinas que la hieran ni zarzas que la desgarren: entonces sabrán que yo soy Yavé.", "25": "Esto dice Yavé: Reuniré a Israel de en medio de los pueblos donde lo dispersé: de ese modo haré que las naciones vean mi santidad: Israel vivirá en la tierra que di a mi servidor Jacob.", "26": "Vivirán con seguridad, construirán casas y plantarán viñas. Vivirán seguros porque castigaré a todos sus vecinos que los desprecian. Entonces sabrán que yo soy Yavé, su Dios."}