{
  "1": "Συ λοιπον, τεκνον μου, ενδυναμου δια της χαριτος της εν Χριστω Ιησου,",
  "2": "και οσα ηκουσας παρ' εμου δια πολλων μαρτυρων, ταυτα παραδος εις πιστους ανθρωπους, οιτινες θελουσιν εισθαι ικανοι και αλλους να διδαξωσι.",
  "3": "Συ λοιπον κακοπαθησον ως καλος στρατιωτης Ιησου Χριστου.",
  "4": "Ουδεις στρατευομενος εμπλεκεται εις τας βιωτικας υποθεσεις, δια να αρεση εις τον στρατολογησαντα.",
  "5": "Εαν δε και αγωνιζηται τις, δεν στεφανουται, εαν νομιμως δεν αγωνισθη.",
  "6": "Ο κοπιαζων γεωργος πρεπει πρωτος να μεταλαμβανη απο των καρπων.",
  "7": "Εννοει εκεινα τα οποια λεγω· ειθε δε να σοι δωση ο Κυριος συνεσιν εις παντα.",
  "8": "Ενθυμου τον εκ σπερματος Δαβιδ Ιησουν Χριστον, τον ανασταντα εκ νεκρων, κατα το ευαγγελιον μου.",
  "9": "Δια το οποιον κακοπαθω μεχρι δεσμων ως κακουργος· αλλ' ο λογος του Θεου δεν δεσμευεται.",
  "10": "Δια τουτο παντα υπομενω δια τους εκλεκτους, δια να απολαυσωσι και αυτοι την σωτηριαν την εν Χριστω Ιησου μετα δοξης αιωνιου.",
  "11": "Πιστος ο λογος· διοτι εαν συναπεθανομεν, θελομεν και συζησει·",
  "12": "εαν υπομενωμεν, θελομεν και συμβασιλευσει· εαν αρνωμεθα αυτον, και εκεινος θελει αρνηθη ημας·",
  "13": "εαν απιστωμεν, εκεινος μενει πιστος· να αρνηθη εαυτον δεν δυναται.",
  "14": "Ταυτα υπενθυμιζε, διαμαρτυρομενος ενωπιον του Κυριου να μη λογομαχωσι, το οποιον δεν ειναι εις ουδεν χρησιμον, αλλα φερει καταστροφην των ακουοντων.",
  "15": "Σπουδασον να παραστησης σεαυτον δοκιμον εις τον Θεον, εργατην ανεπαισχυντον, ορθοτομουντα τον λογον της αληθειας.",
  "16": "Τας δε βεβηλους ματαιοφωνιας φευγε· διοτι θελουσι προχωρησει εις πλειοτεραν ασεβειαν,",
  "17": "και ο λογος αυτων θελει κατατρωγει ως γαγγραινα· εκ των οποιων ειναι ο Υμεναιος και ο Φιλητος,",
  "18": "οιτινες απεπλανηθησαν απο της αληθειας, λεγοντες οτι εγεινεν ηδη η αναστασις, και ανατρεπουσι την πιστιν τινων.",
  "19": "Το στερεον ομως θεμελιον του Θεου μενει, εχον την σφραγιδα ταυτην· Γνωριζει ο Κυριος τους οντας αυτου, και· Ας απομακρυνθη απο της αδικιας πας οστις ονομαζει το ονομα του Κυριου.",
  "20": "Εν μεγαλη δε οικια δεν ειναι μονον σκευη χρυσα και αργυρα, αλλα και ξυλινα και οστρακινα, και αλλα μεν προς χρησιν τιμιαν, αλλα δε προς ατιμον.",
  "21": "Εαν λοιπον καθαριση τις εαυτον απο τουτων, θελει εισθαι σκευος τιμιας χρησεως, ηγιασμενον και ευχρηστον εις τον δεσποτην, ητοιμασμενον εις παν εργον αγαθον.",
  "22": "Τας δε νεανικας επιθυμιας φευγε και ζητει την δικαιοσυνην, την πιστιν, την αγαπην, την ειρηνην μετα των επικαλουμενων τον Κυριον εκ καθαρας καρδιας.",
  "23": "Τας δε μωρας και απαιδευτους φιλονεικιας παραιτου, εξευρων οτι γεννωσι μαχας·",
  "24": "ο δε δουλος του Κυριου δεν πρεπει να μαχηται, αλλα να ηναι πραος προς παντας, διδακτικος, ανεξικακος,",
  "25": "διδασκων μετα πραοτητος τους αντιφρονουντας, μηποτε δωση εις αυτους ο Θεος μετανοιαν, ωστε να γνωρισωσι την αληθειαν,",
  "26": "και να ανανηψωσιν απο της παγιδος του διαβολου, υπο του οποιου ειναι πεπαγιδευμενοι εις το θελημα εκεινου."
}