{"1": "<pb/>Transfiguración de Jesús Mc 9,2-13; Lc 9,28-36 Seis días más tarde llamó Jesús a Pedro, a Santiago y a su hermano Juan y se los llevó aparte a una montaña elevada.", "2": "Delante de ellos se transfiguró: su rostro resplandeció como el sol y su ropa se volvió blanca como la luz.", "3": "De pronto se les aparecieron Moisés y Elías conversando con él.", "4": "Pedro tomó la palabra y dijo a Jesús: -Señor, ¡qué bien se está aquí! Si te parece, armaré tres chozas: una para ti, otra para Moisés y otra para Elías.", "5": "Todavía estaba hablando, cuando una nube luminosa les hizo sombra y de la nube salió una voz que decía: -Éste es mi Hijo querido, mi predilecto. Escúchenlo.", "6": "Al oírlo, los discípulos cayeron boca abajo temblando de mucho miedo.", "7": "Jesús se acercó, los tocó y les dijo: -¡Levántense, no tengan miedo!", "8": "Cuando levantaron la vista, sólo vieron a Jesús.", "9": "Mientras bajaban de la montaña, Jesús les ordenó: -No cuenten a nadie lo que han visto hasta que el Hijo del Hombre resucite de entre los muertos.", "10": "Los discípulos le preguntaron: -¿Por qué dicen los letrados que primero tiene que venir Elías?", "11": "Jesús respondió: -Elías tiene que venir a restablecer nuevamente el orden de todas las cosas.", "12": "Pero les aseguro que Elías ya vino, no lo reconocieron y lo maltrataron. Del mismo modo el Hijo del Hombre va a sufrir a manos de ellos.", "13": "Entonces comprendieron los discípulos que se refería a Juan el Bautista.", "14": "<pb/>Sana a un niño epiléptico Mc 9,14-29; Lc 9,37-43 Cuando volvieron adonde estaba la gente, un hombre se le acercó, se arrodilló ante él", "15": "y le dijo: -Señor, ten compasión de mi hijo que es epiléptico y sufre horriblemente. Muchas veces se cae en el fuego o en el agua.", "16": "Se lo he traído a tus discípulos y no han podido sanarlo.", "17": "Respondió Jesús: -¡Qué generación incrédula y perversa! ¿Hasta cuándo tendré que estar con ustedes y soportarlos? Tráiganmelo aquí.", "18": "Jesús reprendió al demonio, y éste abandonó al muchacho que desde aquel momento quedó sano.", "19": "Entonces los discípulos se acercaron a Jesús y le preguntaron aparte: -¿Por qué nosotros no pudimos expulsarlo?", "20": "Él les contestó: -Porque ustedes tienen poca fe. Les aseguro que, si tuvieran la fe del tamaño de una semilla de mostaza, dirían a aquel monte que se trasladara allá, y se trasladaría. Y nada sería imposible para ustedes.", "21": "[[Pero esta clase sólo se expulsa con oración y ayuno.]]", "22": "<pb/>Segundo anuncio de la pasión y resurrección Mc 9,30-32; Lc 9,44s Mientras paseaban juntos por Galilea, Jesús les dijo: -El Hijo del Hombre será entregado en manos de hombres", "23": "que le darán muerte. Pero al tercer día resucitará. Ellos se entristecieron profundamente.", "24": "<pb/>Sobre el impuesto del Templo Cuando llegaron a Cafarnaún, los recaudadores de impuestos se acercaron a Pedro y le dijeron: -¿El maestro de ustedes no paga los impuestos?", "25": "Pedro contestó: -Sí. Cuando entró en casa, Jesús se le adelantó y le preguntó: -¿Qué te parece, Simón? Los reyes de la tierra, ¿de quiénes cobran impuestos?, ¿de los hijos o de los extraños?", "26": "Contestó que de los extraños y Jesús le dijo: -Eso quiere decir que los hijos quedan libres de pagar.", "27": "Pero para no dar motivo de escándalo, ve al lago, echa un anzuelo y al primer pez que pique sácalo, ábrele la boca y encontrarás una moneda. Tómala y paga por mí y por ti."}