{"1": "<pb/>Conducido a Pilato Mc 15,1; Lc 23,1; cfr. Jn 18,28 A la mañana siguiente los sumos sacerdotes y los ancianos del pueblo tuvieron una deliberación para condenar a Jesús a muerte.", "2": "Lo ataron, lo condujeron y lo entregaron a Pilato, el gobernador.", "3": "<pb/>Muerte de Judas cfr. Hch 1,18s Entonces Judas, el traidor, viendo que lo habían condenado, se arrepintió y devolvió las treinta monedas a los sumos sacerdotes y ancianos,", "4": "diciendo: -He pecado entregando a un inocente a la muerte. Le contestaron: -Y a nosotros, ¿qué? Eso es problema tuyo.", "5": "Arrojó el dinero en el santuario, se fue y se ahorcó.", "6": "Los sumos sacerdotes, recogiendo el dinero, dijeron: -No es lícito echarlo en la alcancía, porque es precio de una vida.", "7": "Y, después de deliberar, compraron el Campo del Alfarero para sepultura de extranjeros.", "8": "Por eso aquel campo se llama hasta hoy, Campo de Sangre.", "9": "Así se cumplió lo que profetizó Jeremías: Tomaron las treinta monedas, precio del que fue tasado, del que tasaron los israelitas,", "10": "y con ello pagaron el campo del alfarero; según las instrucciones del Señor.", "11": "<pb/>Jesús ante Pilato Mc 15,2-15; Lc 23,2-5.13-25; cfr. Jn 18,29-19,1.4-16 Jesús fue llevado ante el gobernador, el cual lo interrogó: -¿Eres tú el rey de los judíos? Contestó Jesús: -Tú lo has dicho.", "12": "Pero, cuando lo acusaban los sumos sacerdotes y los ancianos no respondía nada.", "13": "Entonces le dijo Pilato: -¿No oyes de cuántas cosas te acusan?", "14": "Pero no respondió una palabra, con gran admiración del gobernador.", "15": "<pb/>Por la Pascua acostumbraba el gobernador soltar a un prisionero, el que la gente quisiera.", "16": "Tenía entonces un preso famoso llamado [Jesús] Barrabás.", "17": "Cuando estaban reunidos, les preguntó Pilato: -¿A quién quieren que les suelte? ¿A [Jesús] Barrabás o a Jesús, llamado el Mesías?", "18": "Ya que le constaba que lo habían entregado por envidia.", "19": "Estando él sentado en el tribunal, su mujer le envió un recado: -No te metas con ese inocente, que esta noche en sueños he sufrido mucho por su causa.", "20": "Mientras tanto los sumos sacerdotes y los ancianos persuadieron a la multitud para que pidieran la libertad de Barrabás y la condena de Jesús.", "21": "El gobernador tomó la palabra: -¿A cuál de los dos quieren que les suelte? Contestaron: -A Barrabás.", "22": "Respondió Pilato: -¿Y qué hago con Jesús, llamado el Mesías? Contestaron todos: -Crucifícalo.", "23": "Él les dijo: -Pero, ¿qué mal ha hecho? Pero ellos seguían gritando: -Crucifícalo.", "24": "Viendo Pilato que no conseguía nada, al contrario, que se estaban amotinando, pidió agua y se lavó las manos ante la gente diciendo: -No soy responsable de la muerte de este inocente. Es cosa de ustedes.", "25": "El pueblo respondió: -Que su sangre caiga sobre nosotros y sobre nuestros hijos.", "26": "Entonces les soltó a Barrabás, y a Jesús lo hizo azotar y lo entregó para que lo crucificaran.", "27": "Burla de los soldados Mc 15,16-20; cfr. Jn 19,2s Entonces los soldados del gobernador condujeron a Jesús al pretorio y reunieron en torno a él a toda la guardia.", "28": "Lo desnudaron, lo envolvieron en un manto escarlata,", "29": "trenzaron una corona de espinas y se la colocaron en la cabeza, y pusieron una caña en su mano derecha. Después, burlándose, se arrodillaban ante él y decían: -¡Salud, rey de los judíos!", "30": "Le escupían, le quitaban la caña y le pegaban con ella en la cabeza.", "31": "Terminada la burla, le quitaron el manto y lo vistieron con su ropa. Después lo sacaron para crucificarlo.", "32": "<pb/>Muerte de Jesús Mc 15,21-41; Lc 23,26-49; cfr. Jn 19,17-30 A la salida encontraron un hombre de Cirene, llamado Simón, y lo forzaron a cargar con la cruz.", "33": "Llegaron a un lugar llamado Gólgota -es decir, Lugar de la Calavera-,", "34": "y le dieron a beber vino mezclado con hiel. Él lo probó, pero no quiso beberlo.", "35": "Después de crucificarlo, se repartieron a suertes su ropa", "36": "y se sentaron allí custodiándolo.", "37": "Encima de la cabeza pusieron un letrero con la causa de la condena: Éste es Jesús, rey de los judíos.", "38": "Con él estaban crucificados dos asaltantes, uno a la derecha y otro a la izquierda.", "39": "Los que pasaban lo insultaban moviendo la cabeza", "40": "y diciendo: -El que derriba el santuario y lo reconstruye en tres días que se salve; si es Hijo de Dios, que baje de la cruz.", "41": "A su vez, los sumos sacerdotes con los letrados y los ancianos se burlaban diciendo:", "42": "-Salvó a otros, y no puede salvarse a sí mismo. Si es rey de Israel, que baje ahora de la cruz y creeremos en él.", "43": "Ha confiado en Dios: que lo libre ahora si es que lo ama. Pues ha dicho que es Hijo de Dios.", "44": "También los asaltantes crucificados con él lo insultaban.", "45": "A partir de mediodía se oscureció todo el territorio hasta media tarde.", "46": "A media tarde Jesús gritó con voz potente: í Elí lema sabactani -o sea: Dios mío, Dios mío, ¿por qué me has abandonado? -.", "47": "Algunos de los presentes, al oírlo, comentaban: -Está llamando a Elías.", "48": "Enseguida uno de ellos corrió, tomó una esponja empapada en vinagre y con una caña le dio a beber.", "49": "Los demás dijeron: -Espera, a ver si viene Elías a salvarlo.", "50": "Jesús, lanzando un nuevo grito, entregó su espíritu.", "51": "El velo del templo se rasgó en dos de arriba abajo, la tierra tembló, las piedras se partieron,", "52": "los sepulcros se abrieron y muchos cadáveres de santos resucitaron.", "53": "Y, cuando él resucitó, salieron de los sepulcros y se aparecieron a muchos en la Ciudad Santa.", "54": "Al ver el terremoto y lo que sucedía, el centurión y la tropa que custodiaban a Jesús decían muy espantados: -Realmente éste era Hijo de Dios.", "55": "Estaban allí mirando a distancia muchas mujeres que habían acompañado y servido a Jesús desde Galilea.", "56": "Entre ellas estaban María Magdalena, María, madre de Santiago y José, y la madre de los Zebedeos.", "57": "<pb/>Sepultura de Jesús Mc 15,42-47; Lc 23,50-56; cfr. Jn 19,38-42 Al atardecer llegó un hombre rico de Arimatea, llamado José, que también había sido discípulo de Jesús.", "58": "Se presentó ante Pilato y le pidió el cadáver de Jesús. Pilato mandó que se lo entregaran.", "59": "José lo tomó, lo envolvió en una sábana de lino limpia,", "60": "y lo depositó en un sepulcro nuevo que se había excavado en la roca; después hizo rodar una gran piedra a la entrada del sepulcro y se fue.", "61": "Estaban allí María Magdalena y la otra María sentadas frente al sepulcro.", "62": "<pb/>Al día siguiente, el que sigue a la vigilia, se reunieron los sumos sacerdotes con los fariseos y fueron a Pilato", "63": "a decirle: -Señor, recordamos que aquel impostor dijo cuando aún vivía que resucitaría al tercer día.", "64": "Manda que aseguren el sepulcro hasta el tercer día, no vayan a ir sus discípulos a robar el cadáver, para decir al pueblo que ha resucitado de entre los muertos. Este engaño sería peor que el primero.", "65": "Les respondió Pilato: -Ahí tienen una guardia: vayan y asegúrenlo como saben.", "66": "Ellos aseguraron el sepulcro poniendo sellos en la piedra y colocando la guardia."}