{"1": "<pb/>Genealogía de Jesús cfr. Lc 3,23-38 Libro de la genealogía de Jesús, Mesías, hijo de David, hijo de Abrahán:", "2": "Abrahán engendró a Isaac; Isaac engendró a Jacob; Jacob engendró a Judá y a sus hermanos.", "3": "Judá engendró, de Tamar, a Fares y Zará; Fares engendró a Esrón; Esrón engendró a Arán.", "4": "Arán engendró a Aminadab; Aminadab engendró a Naasón; Naasón engendró a Salmón.", "5": "Salmón engendró, de Rajab, a Booz; Booz engendró, de Rut, a Obed; Obed engendró a Jesé.", "6": "Jesé engendró al rey David. David engendró, de la mujer de Urías, a Salomón.", "7": "Salomón engendró a Roboán; Roboán engendró a Abías; Abías engendró a Asaf.", "8": "Asaf engendró a Josafat; Josafat engendró a Jorán; Jorán engendró a Ozías.", "9": "Ozías engendró a Joatán; Joatán engendró a Acaz; Acaz engendró a Ezequías.", "10": "Ezequías engendró a Manasés; Manasés engendró a Amón; Amón engendró a Josías.", "11": "Josías engendró a Jeconías y a sus hermanos, en tiempos del destierro a Babilonia.", "12": "Después del destierro a Babilonia, Jeconías engendró a Salatiel; Salatiel engendró a Zorobabel.", "13": "Zorobabel engendró a Abiud; Abiud engendró a Eliacín; Eliacín engendró a Azor.", "14": "Azor engendró a Sadoc; Sadoc engendró a Aquín; Aquín engendró a Eliud.", "15": "Eliud engendró a Eleazar; Eleazar engendró a Matán; Matán engendró a Jacob.", "16": "Jacob engendró a José, esposo de María, de la que nació Jesús, llamado el Mesías.", "17": "De este modo, todas las generaciones de Abrahán a David son catorce; de David hasta el destierro a Babilonia, catorce; del destierro de Babilonia hasta el Mesías, catorce.", "18": "<pb/>Nacimiento de Jesús cfr. Lc 2,1-7 El nacimiento de Jesús, Mesías, sucedió así: su madre, María, estaba comprometida con José, y antes del matrimonio, quedó embarazada por obra del Espíritu Santo.", "19": "José, su esposo, que era un hombre justo y no quería denunciarla públicamente, pensó abandonarla en secreto.", "20": "Ya lo tenía decidido, cuando un ángel del Señor se le apareció en sueños y le dijo: -José, hijo de David, no temas recibir a María como esposa tuya, pues la criatura que espera es obra del Espíritu Santo.", "21": "Dará a luz un hijo, a quien llamarás Jesús, porque él salvará a su pueblo de sus pecados.", "22": "Todo esto sucedió para que se cumpliera lo que el Señor había anunciado por medio del profeta:", "23": "Mira, la virgen está embarazada, dará a luz a un hijo que se llamará Emanuel -que significa: Dios con nosotros-.", "24": "Cuando José se despertó del sueño, hizo lo que el ángel del Señor le había ordenado y recibió a María como esposa.", "25": "25 Y sin haber mantenido relaciones dio a luz un hijo, al cual llamó Jesús."}