{"1": "<pb/>No juzgar: la pelusa en el ojo del hermano Mc 4,24; Lc 6,37-42; cfr. Jn 8,1-11 No juzguen y no serán juzgados.", "2": "Del mismo modo que ustedes juzguen se los juzgará. La medida que usen para medir la usarán con ustedes.", "3": "¿Por qué te fijas en la pelusa que está en el ojo de tu hermano y no miras la viga que hay en el tuyo?", "4": "¿Cómo te atreves a decir a tu hermano: Déjame sacarte la pelusa del ojo, mientras llevas una viga en el tuyo?", "5": "¡Hipócrita!, saca primero la viga de tu ojo y entonces podrás ver claramente para sacar la pelusa del ojo de tu hermano.", "6": "No tiren las cosas santas a los perros, ni arrojen sus perlas a los cerdos, no sea que las pisoteen y después se vuelvan contra ustedes para destrozarlos.", "7": "<pb/>Pidan y se les dará Lc 11,9-13; cfr. Jn 14,13s Pidan y se les dará, busquen y encontrarán, llamen y se les abrirá,", "8": "porque quien pide recibe, quien busca encuentra, a quien llama se le abrirá.", "9": "¿Quién de ustedes, si su hijo le pide pan, le da una piedra?", "10": "¿O si le pide pescado, le da una culebra?", "11": "Pues si ustedes, que son malos, saben dar cosas buenas a sus hijos, ¡cuánto más dará el Padre del cielo cosas buenas a los que se las pidan!", "12": "Lc 6,31 Traten a los demás como quieren que los demás los traten. En esto consiste la ley y los profetas.", "13": "<pb/>La puerta estrecha Lc 13,24; cfr. Sal 1 Entren por la puerta estrecha; porque es ancha la puerta y espacioso el camino que lleva a la perdición, y son muchos los que entran por ella.", "14": "¡Qué estrecha es la puerta!, ¡qué angosto el camino que lleva a la vida!, y son pocos los que lo encuentran.", "15": "<pb/>Por los frutos los reconocerán Lc 6,43s; cfr. 2Pe 2,1-3 Cuídense de los falsos profetas que se acercan disfrazados de ovejas y por dentro son lobos rapaces.", "16": "Por sus frutos los reconocerán. ¿Se cosechan uvas de los espinos o higos de los cardos?", "17": "Un árbol sano da frutos buenos, un árbol enfermo da frutos malos.", "18": "Un árbol sano no puede dar frutos malos ni un árbol enfermo puede dar frutos buenos.", "19": "El árbol que no dé frutos buenos será cortado y echado al fuego.", "20": "Así pues, por sus frutos los reconocerán.", "21": "<pb/>Lc 6,46; 13,25-27 No todo el que me diga: ¡Señor, Señor!, entrará en el reino de los cielos, sino el que haga la voluntad de mi Padre del cielo.", "22": "Cuando llegue aquel día, muchos me dirán: ¡Señor, Señor! ¿No hemos profetizado en tu nombre? ¿No hemos expulsado demonios en tu nombre? ¿No hemos hecho milagros en tu nombre?", "23": "Y yo entonces les declararé: Nunca los conocí; apártense de mí, ustedes que hacen el mal.", "24": "<pb/>Roca y arena Lc 6,47-49 Así pues, quien escucha estas palabras mías y las pone en práctica se parece a un hombre prudente que construyó su casa sobre roca.", "25": "Cayó la lluvia, crecieron los ríos, soplaron los vientos y se abatieron sobre la casa; pero no se derrumbó, porque estaba cimentada sobre roca.", "26": "Quien escucha estas palabras mías y no las pone en práctica se parece a un hombre tonto que construyó su casa sobre arena.", "27": "Cayó la lluvia, crecieron los ríos, soplaron los vientos, golpearon la casa y ésta se derrumbó. Fue una ruina terrible.", "28": "Mc 1,22; Lc 4,32 Cuando Jesús terminó su discurso, la multitud estaba asombrada de su enseñanza;", "29": "porque les enseñaba con autoridad, no como sus letrados."}