{"1": "<pb/>Muerte de Juan el Bautista Mc 6,14-16; Lc 9,7-9 Por aquel tiempo oyó el tetrarca Herodes la fama de Jesús", "2": "y dijo a sus servidores: -Ése es Juan el Bautista que ha resucitado, y por eso se manifiestan en él poderes milagrosos.", "3": "Mc 6,17-20; Lc 3,19s Herodes había hecho arrestar a Juan, encadenarlo y meterlo en prisión por instigación de Herodías, esposa de su hermano Felipe.", "4": "Juan le decía que no le era lícito tenerla.", "5": "Herodes quería darle muerte, pero le asustaba la gente, que consideraba a Juan como profeta.", "6": "Mc 6,21-29 Llegó el cumpleaños de Herodes y la hija de Herodías bailó en medio de todos. A Herodes le gustó tanto", "7": "que juró darle lo que pidiera.", "8": "Ella, inducida por su madre, pidió: -Dame aquí, en una bandeja, la cabeza de Juan el Bautista.", "9": "El rey se sintió muy mal; pero, por el juramento y por los convidados, ordenó que se la dieran;", "10": "y así mandó decapitar a Juan en la prisión.", "11": "La cabeza fue traída en una bandeja y entregada a la joven; ella se la entregó a su madre.", "12": "Vinieron sus discípulos, recogieron el cadáver y lo sepultaron; después fueron a contárselo a Jesús.", "13": "<pb/>Da de comer a cinco mil Mc 6,30-45; Lc 9,10-17; cfr. Jn 6,1-15 Al enterarse, Jesús se fue de allí en barca, él solo, a un paraje despoblado. Pero lo supo la multitud y le siguió a pie desde los poblados.", "14": "Jesús desembarcó y, al ver la gran multitud, sintió lástima y sanó a los enfermos.", "15": "Al atardecer los discípulos fueron a decirle: -El lugar es despoblado y ya es tarde; despide a la multitud para que vayan a los pueblos a comprar algo de comer.", "16": "[Jesús] les respondió: -No hace falta que vayan; denle ustedes de comer.", "17": "Respondieron: -Aquí no tenemos más que cinco panes y dos pescados.", "18": "Él les dijo: -Tráiganlos.", "19": "Después mandó a la multitud sentarse en la hierba, tomó los cinco panes y los dos pescados, alzó la vista al cielo, dio gracias, partió el pan y se lo dio a sus discípulos; ellos se lo dieron a la multitud.", "20": "Comieron todos, quedaron satisfechos, recogieron las sobras y llenaron doce canastos.", "21": "Los que comieron eran cinco mil hombres, sin contar mujeres y niños.", "22": "<pb/>Enseguida mandó a los discípulos embarcarse y pasar antes que él a la otra orilla, mientras él despedía a la multitud.", "23": "Camina sobre el agua Mc 6,46-52; cfr. Jn 6,16-21 Después de despedirla, subió él solo a la montaña a orar. Al anochecer, todavía estaba allí, solo.", "24": "La barca se encontraba a buena distancia de la costa, sacudida por las olas, porque tenía viento contrario.", "25": "Ya muy entrada la noche Jesús se acercó a ellos caminando sobre el lago.", "26": "Al verlo caminar sobre el lago, los discípulos comenzaron a temblar y dijeron: -¡Es un fantasma! Y gritaban de miedo.", "27": "Pero [Jesús] les dijo: -¡Ánimo! Soy yo, no teman.", "28": "Pedro le contestó: -Señor, si eres tú, mándame ir por el agua hasta ti.", "29": "-Ven, le dijo. Pedro saltó de la barca y comenzó a caminar por el agua acercándose a Jesús;", "30": "pero, al sentir el [fuerte] viento, tuvo miedo, entonces empezó a hundirse y gritó: -¡Señor, sálvame!", "31": "Al momento Jesús extendió la mano, lo sostuvo y le dijo: -¡Hombre de poca fe! ¿Por qué dudaste?", "32": "Cuando subieron a la barca, el viento amainó.", "33": "Los de la barca se postraron ante él diciendo: -Ciertamente eres Hijo de Dios.", "34": "<pb/>Sanaciones en Genesaret Mc 6,53-56 Terminaron la travesía y atracaron en Genesaret.", "35": "Los hombres del lugar lo supieron y difundieron la noticia por toda la región. Le llevaron todos los enfermos", "36": "<pb/>y le rogaban que les permitiese nada más rozar el borde de su manto, y los que lo tocaban quedaban sanos."}