{"1": "<pb/>Complot para matar a Jesús Mc 14,1s; Lc 22,1s; cfr. Jn 11,47-57 Cuando terminó este discurso, Jesús dijo a sus discípulos:", "2": "-Ya saben que dentro de dos días se celebra la Pascua y el Hijo del Hombre será entregado para ser crucificado.", "3": "Entonces se reunieron los sumos sacerdotes y los ancianos del pueblo en casa del sumo sacerdote Caifás,", "4": "y se pusieron de acuerdo para apoderarse de Jesús mediante un engaño y darle muerte.", "5": "Pero añadieron que no debía ser durante las fiestas, para que no se amotinara el pueblo.", "6": "<pb/>Unción en Betania Mc 14,3-9; cfr. Lc 7,36-50; Jn 12,1-8 Estando Jesús en Betania, en casa de Simón el Leproso,", "7": "se le acercó una mujer con un frasco de alabastro lleno de un perfume de mirra carísimo y se lo derramó en la cabeza mientras estaba a la mesa.", "8": "Al verlo, los discípulos dijeron indignados: -¿Por qué este derroche?", "9": "Se podía haber vendido bien caro para dar el producto a los pobres.", "10": "Jesús se dio cuenta y les dijo: -¿Por qué molestan a esta mujer? Ha hecho una obra buena conmigo.", "11": "A los pobres los tendrán siempre cerca, a mí no siempre me tendrán.", "12": "Al derramar el perfume sobre mi cuerpo, estaba preparando mi sepultura.", "13": "Les aseguro que en cualquier parte del mundo donde se proclame la Buena Noticia, se mencionará lo que ha hecho ella.", "14": "<pb/>Traición de Judas Mc 14,10s; Lc 22,3-6 Entonces uno de los Doce, llamado Judas Iscariote, se dirigió a los sumos sacerdotes", "15": "y les propuso: -¿Qué me dan si lo entrego a ustedes? Ellos se pusieron de acuerdo en treinta monedas de plata.", "16": "Desde aquel momento buscaba una ocasión para entregarlo.", "17": "<pb/>Pascua y Eucaristía Mc 14,12-16; Lc 22,7-13 El primer día de los Ázimos se acercaron los discípulos a Jesús y le preguntaron: -¿Dónde quieres que te preparemos la cena de Pascua?", "18": "Él les contestó: -Vayan a la ciudad, a la casa de tal persona, y díganle: El maestro dice: mi hora está próxima; en tu casa celebraré la Pascua con mis discípulos.", "19": "Los discípulos prepararon la cena de Pascua siguiendo las instrucciones de Jesús.", "20": "Mc 14,17-21; Lc 22,21-23; cfr. Jn 13,21-30 Al atardecer se puso a la mesa con los Doce.", "21": "Mientras comían, les dijo: -Les aseguro que uno de ustedes me va a entregar.", "22": "Muy tristes, empezaron a preguntarle uno por uno: -¿Soy yo, Señor?", "23": "Él contestó: -El que se ha servido de la misma fuente que yo, ése me entregará.", "24": "El Hijo del Hombre se va, como está escrito de él; pero, ¡ay de aquél por quien el Hijo del Hombre será entregado! Más le valdría a ese hombre no haber nacido.", "25": "Le dijo Judas, el traidor: -¿Soy yo, maestro? Le respondió Jesús: -Tú lo has dicho.", "26": "Mc 14,22-25; Lc 22,14-20; cfr. Jn 6,51-59; 1Cor 11,23-25 Mientras cenaban, Jesús tomó pan, pronunció la bendición, lo partió y se lo dio a sus discípulos diciendo: -Tomen y coman, esto es mi cuerpo.", "27": "Tomando la copa, pronunció la acción de gracias y se la dio diciendo: -Beban todos de ella,", "28": "porque ésta es mi sangre de la alianza, que se derrama por todos para el perdón de los pecados.", "29": "Les digo que en adelante no beberé de este fruto de la vid hasta el día en que beba con ustedes el vino nuevo en el reino de mi Padre.", "30": "<pb/>Anuncio del abandono Mc 14,26-31; Lc 22,31-34; cfr. Jn 13,36-38 Cantaron los salmos y salieron hacia el monte de los Olivos.", "31": "Entonces Jesús les dijo: -Esta noche todos van a fallar por mi causa, como está escrito: Heriré al pastor y se dispersarán las ovejas del rebaño.", "32": "Pero cuando resucite, iré delante de ustedes a Galilea.", "33": "Pedro le contestó: -Aunque todos fallen esta noche, yo no fallaré.", "34": "Jesús le respondió: -Te aseguro que esta noche, antes de que cante el gallo, me habrás negado tres veces.", "35": "Pedro le replicó: -Aunque tenga que morir contigo, no te negaré. Lo mismo dijeron los demás discípulos.", "36": "<pb/>Oración en el huerto Mc 14,32-42; Lc 22,39-46; cfr. Jn 18,1 Entonces Jesús fue con ellos a un lugar llamado Getsemaní y dijo a sus discípulos: -Siéntense aquí mientras yo voy allá a orar.", "37": "Tomó a Pedro y a los dos hijos de Zebedeo y empezó a sentir tristeza y angustia.", "38": "Les dijo: -Siento una tristeza de muerte; quédense aquí, y permanezcan despiertos conmigo.", "39": "Se adelantó un poco y, postrado su rostro en tierra, oró así: -Padre, si es posible, que se aparte de mí esta copa. Pero no se haga mi voluntad, sino la tuya.", "40": "Volvió a donde estaban los discípulos. Los encontró dormidos y dijo a Pedro: -¿Será posible que no han sido capaces de estar despiertos una hora conmigo?", "41": "Estén atentos y oren para no caer en la tentación. El espíritu está dispuesto, pero la carne es débil.", "42": "Por segunda vez se alejó a orar: -Padre, si esta copa no puede pasar sin que yo la beba, que se haga tu voluntad.", "43": "Volvió de nuevo y los encontró dormidos, porque tenían mucho sueño.", "44": "Los dejó y se apartó por tercera vez repitiendo la misma oración.", "45": "Después se acercó a los discípulos y les dijo: -¡Todavía dormidos y descansando! Está próxima la hora en que el Hijo del Hombre será entregado en poder de los pecadores.", "46": "Levántense, vamos; ¡miren! se acerca el que me entrega.", "47": "<pb/>Arresto de Jesús Mc 14,43-52; Lc 22,47-53; cfr. Jn 18,2-12 Todavía estaba hablando cuando llegó Judas, uno de los Doce, acompañado de gente armada de espadas y palos, enviada por los sacerdotes y los ancianos del pueblo.", "48": "El traidor les había dado una contraseña: Al que yo bese, ése es; arréstenlo.", "49": "Enseguida, acercándose a Jesús le dijo: -¡Buenas noches, maestro! Y le dio un beso.", "50": "Jesús le dijo: -Amigo, ¿a qué has venido? Entonces se acercaron, le echaron mano y arrestaron a Jesús.", "51": "Uno de los que estaban con Jesús desenvainó la espada y de un tajo cortó una oreja al sirviente del sumo sacerdote.", "52": "Jesús le dijo: -Envaina la espada: Quien a espada mata, a espada muere.", "53": "¿Crees que no puedo pedirle al Padre que me envíe enseguida más de doce legiones de ángeles?", "54": "Pero entonces, ¿cómo se cumplirá lo que está escrito, que esto tiene que suceder?", "55": "Entonces Jesús dijo a la multitud: -Como si se tratara de un asaltante han salido armados de espadas y palos para capturarme. Diariamente me sentaba en el templo a enseñar y no me arrestaron.", "56": "Pero todo eso sucede para que se cumplan las profecías. Entonces todos los discípulos lo abandonaron y huyeron.", "57": "<pb/>Jesús ante el Consejo Mc 14,53-65; Lc 22,54s.63-71; cfr. Jn 18,13s.19-24 Los que lo habían arrestado lo condujeron a casa del sumo sacerdote Caifás, donde se habían reunido los letrados y los ancianos.", "58": "Pedro le fue siguiendo a distancia hasta el palacio del sumo sacerdote. Entró y se sentó con los empleados para ver en qué acababa aquello.", "59": "Los sumos sacerdotes y el Consejo en pleno buscaban un testimonio falso contra Jesús que permitiera condenarlo a muerte.", "60": "Y, aunque se presentaron muchos testigos falsos, no lo encontraron. Finalmente se presentaron dos", "61": "que declararon: -Éste ha dicho: Puedo derribar el santuario de Dios y reconstruirlo en tres días.", "62": "El sumo sacerdote se puso en pie y le dijo: -¿No respondes a lo que éstos declaran contra ti?", "63": "Pero Jesús seguía callado. El sumo sacerdote le dijo: -Por el Dios vivo te conjuro para que nos digas si eres el Mesías, el Hijo de Dios.", "64": "Jesús le respondió: -Tú lo has dicho. Y añado que desde ahora verán al Hijo del Hombre sentado a la derecha del Todopoderoso y llegando en las nubes del cielo.", "65": "Entonces el sumo sacerdote, rasgándose sus vestiduras, dijo: -¡Ha blasfemado! ¿Qué falta nos hacen los testigos? Acaban de oír la blasfemia.", "66": "¿Cuál es el veredicto de ustedes? Respondieron: -Reo de muerte.", "67": "Entonces le escupieron al rostro, le dieron bofetadas y lo golpeaban", "68": "diciendo: -Mesías, adivina quién te ha pegado.", "69": "<pb/>Negaciones de Pedro Mc 14,66-72; Lc 22,56-62; cfr. Jn 18,15-18.25-27 Pedro estaba sentado fuera, en el patio. Se le acercó una sirvienta y le dijo: -Tú también estabas con Jesús el Galileo.", "70": "Él lo negó delante de todos: -No sé lo que dices.", "71": "Salió al portal, lo vio otra sirvienta y dijo a los que estaban allí: -Éste estaba con Jesús el Nazareno.", "72": "De nuevo lo negó jurando que no conocía a aquel hombre.", "73": "Al poco tiempo se acercaron los que estaban allí y dijeron a Pedro: -Realmente tú eres uno de ellos, el acento te delata.", "74": "Entonces empezó a echar maldiciones y a jurar que no lo conocía. En ese momento cantó el gallo", "75": "y Pedro recordó lo que había dicho Jesús: Antes de que cante el gallo, me habrás negado tres veces. Y saliendo afuera, lloró amargamente."}