{"1": "<pb/>Habló Adonai a Moisés en las Estepas de Moab, cerca del Jordán, a la altura de Jericó, y le dijo:", "2": "\"Manda a los israelitas que cedan a los levitas, de la herencia que les pertenece, ciudades en las que puedan habitar y pastos de alrededor de las ciudades. Se las daréis a los levitas.", "3": "Esas ciudades serán su morada, y sus pastos serán para sus bestias, su ganado y todos sus animales.", "4": "Los pastos de las ciudades que cedáis a los levitas comprenderán mil codos alrededor de la ciudad, a contar desde las murallas.", "5": "Mediréis, fuera de la ciudad, 2000 codos a oriente, 2000 codos a mediodía, 2000 codos a occidente y 2000 codos al norte, teniendo la ciudad como centro. Estos serán los pastos de las ciudades.", "6": "Las ciudades que daréis a los levitas serán las seis de asilo, que cederéis para que se pueda refugiar en ellas el homicida, y además les daréis otras 42 ciudades.", "7": "El total de ciudades que daréis a los levitas será 48 ciudades, todas ellas con sus pastos.", "8": "Estas ciudades que cederéis de la propiedad de los israelitas, las tomaréis en mayor número del grande y en menor del pequeño; cada uno cederá ciudades a los levitas en proporción a la herencia que le haya tocado.\"", "9": "<pb/>Habló Adonai a Moisés y le dijo:", "10": "\"Habla a los israelitas y diles: Cuando paséis el Jordán hacia la tierra de Canaán,", "11": "encontraréis ciudades de las que haréis ciudades de asilo: en ellas se refugiará el homicida, el que ha herido a un hombre por inadvertencia.", "12": "Esas ciudades os servirán de asilo contra el vengador; no debe morir el homicida hasta que comparezca ante la comunidad para ser juzgado.", "13": "De las ciudades que les cedáis, seis ciudades serán de asilo:", "14": "tres ciudades les cederéis al otro lado del Jordán y tres ciudades en el país de Canaán; serán ciudades de asilo.", "15": "Las seis ciudades serán de asilo tanto para los israelitas como para el forastero y para el huésped que viven en medio de vosotros, para que se pueda refugiar en ellas todo aquel que haya matado a un hombre por inadvertencia.", "16": "Pero si le ha herido con un instrumento de hierro, y muere, es un homicida. El homicida debe morir.", "17": "Si le hiere con una piedra como para causar la muerte con ella, y muere, es homicida. El homicida debe morir.", "18": "Si le hiere con un instrumento de madera como para matarle, y muere, es un homicida. El homicida debe morir.", "19": "El mismo vengador de la sangre dará muerte al homicida: en cuanto le encuentre, lo matará.", "20": "Si el homicida lo ha matado por odio, o le ha lanzado algo con intención, y muere,", "21": "o si por enemistad le ha golpeado con las manos, y muere, el que le ha herido tiene que morir: es un homicida. El vengador de la sangre dará muerte al homicida en cuanto le encuentre.", "22": "Pero si lo derribó de casualidad y sin enemistad, o le lanzó cualquier objeto sin ninguna mala intención,", "23": "o le tiró, sin verle, una piedra capaz de matarle, y le causó la muerte, sin que fuera su enemigo ni buscara su daño,", "24": "la comunidad juzgará entre el homicida y el vengador de la sangre según estas normas,", "25": "y salvará la comunidad al homicida de la mano del vengador de la sangre. Le hará volver la comunidad a la ciudad de asilo en la que se refugió y en ella vivirá hasta que muera el Sumo Sacerdote ungido con el óleo santo.", "26": "Pero si sale el homicida de los límites de la ciudad de asilo en que se ha refugiado,", "27": "y le encuentra el vengador de la sangre fuera del término de su ciudad de asilo, el vengador de la sangre podrá matar al homicida, sin ser responsable de su sangre,", "28": "porque aquél debía permanecer en la ciudad de asilo hasta la muerte del Sumo Sacerdote. Cuando muera el Sumo Sacerdote, el homicida podrá volver a la tierra de su propiedad.", "29": "<pb/>Esto será norma de derecho para vosotros y para vuestros descendientes, dondequiera que habitéis.", "30": "En cualquier caso de homicidio, se matará al homicida según la declaración de los testigos; pero un solo testigo no bastará para condenar a muerte a un hombre.", "31": "No aceptaréis rescate por la vida de un homicida reo de muerte, pues debe morir.", "32": "Tampoco aceptaréis rescate por el que se ha refugiado en la ciudad de asilo y quiere volver a habitar en su tierra antes que muera el Sumo Sacerdote.", "33": "No profanaréis la tierra en que estáis, porque aquella sangre profana la tierra, y la tierra no queda expiada de la sangre derramada más que con la sangre del que la derramó.", "34": "No harás impura la tierra en que habitáis, porque yo habito en medio de ella, pues yo, Adonai, tengo mi morada entre los israelitas."}