{"1": "<pb/>Los hijos de Rubén y los hijos de Gad tenían muchos rebaños, muy grandes. Vieron que el país de Yazer y el país de Galaad eran tierra propia para el pastoreo,", "2": "y los hijos de Gad y los hijos de Rubén fueron y dijeron a Moisés, al sacerdote Eleazar y a los principales de la comunidad:", "3": "\"Atarot, Dibón, Yazer, Nimrá, Jesbón, Elalé, Sebam, Nebo, y Meón,", "4": "el país que Adonai conquistó delante de la comunidad de Israel es tierra de ganado, y tus siervos tienen ganado.\"", "5": "Y añadieron: \"Si hemos hallado gracia a tus ojos, que se nos dé esta tierra a tus siervos en propiedad; no nos hagas pasar el Jordán.\"", "6": "Respondió Moisés a los hijos de Gad y a los hijos de Rubén: \"¿Es que vuestros hermanos van a ir al combate y vosotros os vais a quedar aquí?", "7": "¿Por qué os oponéis a que los israelitas pasen a la tierra que les ha dado Adonai?", "8": "Así hicieron ya vuestros padres, cuando los mandé de Cadés Barnea a ver la tierra:", "9": "subieron al valle de Eskol, vieron la tierra e impidieron que los israelitas entrasen en la tierra que les había dado Adonai.", "10": "Por eso se encendió la ira de Adonai aquel día y juró diciendo:", "11": "\"Nunca verán los hombres que salieron de Egipto, de veinte años para arriba, la tierra que prometí con juramento a Abraham, a Isaac y a Jacob..., porque no me han sido fieles,", "12": "excepto Caleb, hijo de Yefunné el quenizeo, y Josué, hijo de Nun, que fueron fieles a Adonai.\"", "13": "Se encendió la ira de Adonai contra Israel y los hizo andar errantes por el desierto durante cuarenta años, hasta que se acabó toda aquella generación que había obrado mal a los ojos de Adonai.", "14": "¡Y ahora vosotros os alzáis a imitación de vuestros padres, como retoño de hombres pecadores, para atizar más el fuego de la ira de Adonai contra Israel!", "15": "Si os apartáis de él, volverá a retenernos en el desierto, y acarrearéis el desastre a todo este pueblo.\"", "16": "Entonces se acercaron a Moisés y le dijeron: \"Podemos construir aquí rediles para nuestras ovejas y ciudades para nuestros niños.", "17": "Pero nosotros tomaremos las armas a la cabeza de los israelitas, hasta que los introduzcamos en sus lugares, mientras que nuestros hijos de quedarán en las plazas fuertes, al abrigo de los habitantes del país.", "18": "No volveremos a nuestras casas hasta que los israelitas se posesionen cada uno de su herencia.", "19": "Que nosotros no tendremos herencia con ellos al otro lado del Jordán, pues nuestra herencia nos ha tocado del lado oriental del Jordán.\"", "20": "Moisés les dijo: \"Si hacéis lo que habéis dicho, si os armáis para combatir delante de Adonai,", "21": "y todos vuestros combatientes pasan el Jordán delante de Adonai, hasta que arroje a sus enemigos ante vosotros,", "22": "y la tierra es ocupada delante de Adonai, podéis volver después y quedaréis exentos de culpa ante Adonai y ante Israel. Esta tierra os pertenecerá en propiedad delante de Adonai.", "23": "Pero si no lo hacéis así, habréis pecado contra Adonai, y sabed que vuestro pecado os saldrá al encuentro.", "24": "Construíos ciudades para vuestros niños, y rediles para vuestros rebaños; pero haced lo que habéis prometido.\"", "25": "Dijeron los hijos de Gad y los hijos de Rubén a Moisés: \"Tus siervos harán como mi Señor manda.", "26": "Nuestros hijos, nuestras mujeres, nuestros rebaños y todo nuestro ganado, se quedarán aquí en las ciudades de Galaad.", "27": "Pero tus siervos, todos los que llevan armas, pasarán delante de Adonai, para ir a la guerra, como dice mi Señor.\"", "28": "Moisés dio orden al sacerdote Eleazar, a Josué, hijo de Nun, y a los jefes de las casas paternas de las tribus de los israelitas,", "29": "y les dijo Moisés: \"Si los hijos de Gad y los hijos de Rubén, todos los que llevan armas, pasan con vosotros el Jordán, para combatir delante de Adonai, y la tierra queda dominada por vosotros, les daréis el país de Galaad en propiedad.", "30": "Pero si los que llevan armas no pasan con vosotros, tendrán su herencia entre vosotros en el país de Canaán.\"", "31": "Respondieron los hijos de Gad y los hijos de Rubén: \"Lo que ha hablado Adonai a tus siervos, eso haremos.", "32": "Nosotros pasaremos armados delante de Adonai al país de Canaán; pero danos la propiedad de nuestra herencia a este lado del Jordán.\"", "33": "Moisés dio a los hijos de Gad, a los hijos de Rubén y a la media tribu de Manasés, hijo de José, el reino de Sijón, rey de los amorreos, y el reino de Og, rey de Basán; el país con las ciudades comprendidas en sus fronteras y las ciudades colindantes.", "34": "Los hijos de Rubén construyeron las plazas fuertes de Dibón, Atarot y Aroer,", "35": "Atrot Sofán, Yazer, Yogbohá,", "36": "Bet Nimrá, Bet Harán, y rediles para los rebaños.", "37": "Los hijos de Rubén construyeron Jesbón, Elalé, Quiryatáyim,", "38": "Nebo, Baal Meón, cambiadas de nombre, y Sibmá. Y pusieron nombres a las ciudades que construyeron.", "39": "Los hijos de Makir, hijo de Manasés, fueron a Galaad, la conquistaron y expulsaron a los amorreos que habitaban allí.", "40": "Moisés dio Galaad a Makir, hijo de Manasés, que se estableció allí.", "41": "Yaír, hijo de Manasés, fue y se apoderó de los aduares de ellos y los llamó Aduares de Yaír.", "42": "Nóbaj fue y se apoderó de Quenat y de sus filiales, y le puso su propio nombre Nóbaj."}