{"1": "(Salmo 138) Omnipresencia divina. (Para el fin; salmo para David) Señor, me has probado y conocídome;", "10": "(138:9) también allí tu mano me guiará y me sostendrá tu diestra.", "11": "(138:10) Y dije: «Acaso las tinieblas me hollarán(f); y noche lumbre en mis delicias».", "12": "(138:11) Que tinieblas no se entenebrecerán para ti; y noche, cual día se alumbrará: como las tinieblas de ella, así la luz de ella.", "13": "(138:12) Que tú te has posesionado de mis riñones(g), Señor, acogídome del vientre de mi madre.", "14": "(138:13) Te confesaré que terriblemente te has enmaravillado; maravillosas tus obras, y mi alma conoce sobremanera.", "15": "(138:14) No se te ocultaron mis huesos, que hiciste en oculto y mi ser(h) en lo más profundo de la tierra.", "16": "(138:15) Lo informe(i) mío han visto tus ojos; y en tu libro todos serán escritos(j): días serán plasmados, y nadie en ellos(k).", "17": "(138:16) Para mí, empero, demasiado han sido honrados tus amigos, Dios; demasiado fortalecidos sus principados(l).", "18": "(138:17) Los enumeraré: y sobre arena serán multiplicados; levantéme(m), y aún estoy contigo.", "19": "(138:18) Si(n) mataras a los pecadores, Dios; varones de sangres, apartaos de mí.", "2": "(138:1) tu has conocido mi sentarme y mi levantarme; (138:2) tú, entendido todos mis pensamientos, desde lejos;", "20": "(138:19) Porque dirás(o) en pensamiento: «Tomarán en vano tus(p) ciudades».", "21": "(138:20) ¿Acaso a los que te odian, Señor, no he odiado y sobre tus enemigos consumídome?", "22": "(138:21) Con cumplido odio los he odiado; y en enemigos hánseme convertido.", "23": "(138:22) Pruébame, Dios, y conoce mi corazón; escudríñame, y conoce mis sendas;", "24": "(138:23) y ve si ves iniquidades en mí, y guíame en camino(q) eterno.", "3": "mi senda y mi norma(a) has escudriñado (138:3) y todos mis caminos previstos;", "4": "porque no hay palabra injusta en mi lengua. (138:4) He aquí, Señor, tú conoces todo: lo postrimero y lo antiguo;", "5": "tú me has plasmado y puesto sobre mí tu mano.", "6": "(138:5) Se ha enmaravillado tu ciencia ante mí; se ha fortalecido; no podré, no, a ella(b).", "7": "(138:6) ¿A dónde iré, de tu espíritu? y, de tu faz ¿a dónde huiré?", "8": "(138:7) Si ascendiere al cielo, tú estás allí; si descendiere al infierno, pereces;", "9": "(138:8) si tomare(c) mis alas a través de la aurora(d); y me empabellonare en las extremidades del mar(e);"}