{"1": "(Salmo 106) Cántico de los redimidos. (Aleluya) «Confesad al Señor; porque bueno; porque por el siglo, su misericordia»;", "10": "a los sentados en tinieblas y sombra de muerte, aherrojados en mendiguez y en hierro;", "11": "porque exacerbaron los dichos de Dios, y el consejo del Altísimo irritaron.", "12": "y humillado fue en trabajos su corazón; desmayaron y no había ayudador.", "13": "Y clamaron al Señor cuando eran atribulados, y de sus necesidades salvólos;", "14": "y les sacó de tinieblas y sombra de muerte, y sus ataduras destrozó.", "15": "Confiesen al Señor sus misericordias y sus maravillas para con los hijos de los hombres.", "16": "Pues quebrantó puertas broncíneas; y cerrojos férreos destrozó.", "17": "Acogióles de vía de su iniquidad, que por sus iniquidades fueron humillados.", "18": "Todo alimento abominó su alma; y acercáronse hasta las puertas de la muerte.", "19": "Y clamaron al Señor, cuando eran atribulados; y de sus necesidades salvólos;", "2": "digan los redimidos por el Señor, los que redimió su mano de enemigo; y de las regiones congrególos;", "20": "envió su palabra, y sanólos; y librólos de sus perdiciones.", "21": "Confiesen al Señor sus misericordias y sus maravillas para con los hijos de los hombres;", "22": "Y sacrifiquen sacrificio de loor; y anuncien sus obras en alborozo.", "23": "Los que descienden a la mar en bajeles, que hacen trabajo en aguas muchas;", "24": "ellos han visto las obras del Señor, y sus maravillas en el profundo:", "25": "Dijo, y alzóse viento de tormenta; y exaltáronse sus olas(a),", "26": "ascienden hasta los cielos y descienden hasta los abismos: el alma de ellos en males deshacíase;", "27": "se turbaron, movieron, cual el ebrio, y toda su sabiduría se hundió.", "28": "Y clamaron al Señor, cuando eran atribulados, y de sus necesidades sacólos.", "29": "Y puso su tormenta en aura, y callaron sus olas;", "3": "de oriente a occidente y septentrión y mar.", "30": "y alegráronse porque sosegaron; y guiólos al puerto de su voluntad(b).", "31": "Confiesen al Señor sus misericordias y sus maravillas para con los hijos de los hombres.", "32": "Exáltenle en congregaciones de pueblo; y en cátedras de ancianos alábenle.", "33": "Volvió ríos en desierto, y manaderos de aguas en sed;", "34": "tierra fructífera, en salados, por maldad de los que habitan en ella.", "35": "Volvió desierto en puertos de aguas; y tierra yerma en manaderos de aguas.", "36": "Y estableció allí a sedientos; y constituyeron ciudad de habitación.", "37": "Y sembraron campos, y plantaron viñas, e hicieron fruto de germinación.", "38": "Y bendíjolos y multiplicáronse sobremanera, y sus ganados no mermó:", "39": "Y apocados fueron y maltratados por tribulación de malos y dolor.", "4": "Erraron en el desierto, en yermo; camino de ciudad, de vivienda, no hallaron.", "40": "Vertióse desprecio sobre príncipes; y descaminólos por lo intransitable; y no por senda—.", "41": "Y ayudó al pobre de la mendiguez, y puso, cual ovejas, las familias.", "42": "Verán los rectos y se alegrarán; y toda iniquidad obturará su boca.", "43": "¿Quién sabio, y guardará esto; y entenderán las misericordias del Señor?", "5": "Hambrientos y sedientos —su alma en ellos desfalleció.", "6": "Y clamaron al Señor, cuando eran atribulados, y de sus necesidades los libró;", "7": "y encaminólos a camino recto, para que fuesen a ciudad de habitación.", "8": "Confiesen al Señor sus misericordias y sus maravillas para con los hijos de los hombres.", "9": "Que sació alma vacía, y alma hambrienta repletó de bienes;"}