{"1": "(Salmo 108) Suerte de los enemigos de David; imagen de Cristo. (Para el fin; salmo para David) Dios, mi loor(a) no calles;", "10": "(108:9) vagos transmigren sus hijos y mendiguen;", "11": "(108:10) lanzados sean de sus viviendas. Escudriñe el prestamista todo cuanto tuviere; rapiñen extraños todas sus labores,", "12": "(108:11) no tenga acogedor, ni haya conmiserador para con sus huérfanos;", "13": "(108:12) sean sus hijos para exterminio; en generación una bórrese su nombre.", "14": "(108:13) Rememórese el pecado de sus padres ante el Señor, y el pecado de su madre no se borre.", "15": "(108:14) Estén ante el Señor siempre, y borrado sea de la tierra el recuerdo de ellos; por cuanto no recordó hacer misericordia;", "16": "(108:15) y persiguió a pobre y mendigo y quebrantado de corazón, para matar(f).", "17": "(108:16) Y amó maldición, y le sobrevendrá; y no quiso bendición, y alejaráse de él.", "18": "(108:17) Y vistióse maldición como vestidura, y entró, como agua, en sus entrañas y, como aceite, en sus huesos;", "19": "(108:18) tornósele como vestidura de que se cubre, y como ceñidor de que siempre se ciñe.", "2": "(108:1) que boca de pecador y boca de doloso sobre mí se ha abierto;", "20": "(108:19) Esta, la obra de los que me calumnian delante del Señor, y de los que hablan mal de mi alma.", "21": "(108:20) Y tú, señor, Señor, haz conmigo misericordia por causa de tu nombre; porque buena, tu misericordia;", "22": "(108:21) líbrame; porque mendigo y pobre yo soy; y mi corazón turbado está dentro de mí.", "23": "(108:22) Tal como sombra cuando declina, he sido arrebatado; sacudido tal como langostas.", "24": "(108:23) Mis rodillas han flaqueado por el ayuno; y mi carne demudádose por causa del óleo.", "25": "(108:24) Y yo he sido hecho oprobio para ellos: me han visto y han movido sus cabezas.", "26": "(108:25) Ayúdame, Señor, Dios mío; sálvame según tu gran misericordia.", "27": "(108:26) Y conozcan que tu mano, ésta, y tú Señor, lo has hecho.", "28": "(108:27) Maldecirán ellos, y tú bendecirás; los que se levantan contra mí, confundidos sean; y tu siervo se alegrará.", "29": "(108:28) Revestidos serán, los que me detraen, de rubor; y envueltos en vergüenza, cual en manto, de ellos.", "3": "(108:2) han hablado contra mí con lengua dolosa; y con palabras de odio cercádome, y guerreado contra mí sin causa.", "30": "(108:29) Confesaré al Señor sobremanera en mi boca, en medio de muchos le loaré;", "31": "(108:30) porque ha asistido a la diestra de un pobre, para salvar, de los perseguidores, a mi alma.", "4": "(108:3) En vez de amarme, calumniábanme; yo, empero, oraba;", "5": "(108:4) y pusieron contra mí males por bienes, y odio por amor mío.", "6": "(108:5) Constituye tú sobre él(b) un pecador(c); y el diablo(d) esté a su derecha.", "7": "(108:6) Cuando se le juzgue, salga condenado; y su oración conviértase en pecado.", "8": "(108:7) Conviértanse sus días, en pocos, y su visitación(e) tome otro;", "9": "(108:8) conviértanse sus hijos en huérfanos; y su mujer, en viuda;"}