{"1": "(Salmo 36) No hay que envidiar la prosperidad del impío. (De David) No te enceles por los malvados; ni celes a los que obran la iniquidad;", "10": "Y, todavía un poco, y no será, no, el pecador; y buscarás su lugar, y no lo hallarás, no.", "11": "Mas los mansos heredarán la tierra, y se deleitarán en muchedumbre de paz.", "12": "Acechará el pecador al justo, y rechinará sobre él de dientes;", "13": "el Señor, empero, se mofará de él, porque prevé que llegará su día.", "14": "Espadas desenvainaron los pecadores; tendieron su arco, (36:15) para derribar a pobre y menesteroso, para degollar a los rectos del corazón.", "15": "(36:16) La espada de ellos entre en el corazón de ellos; y sus arcos quebrantados sean.", "16": "(36:17) Mejor, lo poco para el justo sobre riquezas de pecadores muchas.", "17": "(36:18) Porque brazos de pecadores quebrantados serán, mas afianza a los justos el Señor.", "18": "(36:19) Conoce el Señor los caminos de los inmaculados, y la herencia de ellos por el siglo será;", "19": "(36:20) no serán confundidos en tiempo malo; y en días de hambre se hartarán.", "2": "porque, tal como heno, en breve se marchitarán y tal como hierbas de verdura en breve caerán.", "20": "(36:21) Porque los pecadores perecerán; y los enemigos del Señor, tan pronto como fueren glorificados y exaltados, desfalleciendo, cual si humo, desfallecieron.", "21": "(36:22) Mutúa el pecador, y no paga; el justo, empero, compadécese y da.", "22": "(36:23) Porque los que le bendicen, heredarán la tierra; los que le maldicen, empero, exterminados serán.", "23": "(36:24) Por el Señor los pasos del hombre son dirigidos; y el camino de él querrá;", "24": "(36:25) cuando cayere, no se lastimará; que el Señor sostiene la mano de él.", "25": "(36:26) Joven fui —pues heme envejecido, y no he visto al justo abandonado ni a su simiente buscando pan.", "26": "(36:27) Todo el día se apiada y presta, y su simiente en bendición será.", "27": "(36:28) Declina del mal y haz el bien, y habita por siglo de siglo.", "28": "(36:29) Porque el Señor ama juicio(a), y no abandonará a sus santos; por el siglo guardados serán. (36:30) Malvados castigados serán, y simiente de impíos exterminada.", "29": "(36:31) Pero los justos heredarán la tierra, y habitarán por siglo de siglo en ella.", "3": "Espera en el Señor y haz bondad, y habita la tierra, y te apacentarás en las riquezas de ella.", "30": "(36:32) Boca de justo meditará sabiduría, y su lengua hablará juicio.", "31": "(36:33) La ley de su Dios, en su corazón; y no serán suplantados sus pasos.", "32": "(36:34) Observa el pecador al justo, y busca como matarle.", "33": "(36:35) Pero el Señor no le abandonará, no, a las manos de él; y no le condenará, no, cuando se le juzgare.", "34": "(36:36) Aguarda al Señor y observa su camino, y te exaltará para que heredes la tierra; cuando fueren exterminados los pecadores, verás.", "35": "(36:37) He visto impío sobre exaltado y elevado como los cedros del Líbano;", "36": "(36:38) y pasé, y he aquí no era, y no se halló su lugar.", "37": "(36:39) Guarda(b) inocencia y mira rectitud; porque hay posteridad para el hombre pacífico.", "38": "(36:40) Empero los malvados exterminados serán a una; las posteridades de los impíos exterminadas serán.", "39": "(36:41) Mas la salud de los justos, del(c) Señor, y escudador de ellos es en tiempo de tribulación.", "4": "Deléitate en el Señor, y te dará las peticiones de tu corazón.", "40": "(36:42) Y les ayudará el Señor, y les librará; y les sacará de los pecadores; y les salvará; que esperaron en él.", "5": "Confía al Señor tu camino, y espera en él, y él hará;", "6": "y sacará fuera, como luz, tu justicia, y tu juicio como mediodía.", "7": "Sométete al Señor y suplícale; no te enceles por el que prospera en su vida, por hombre que hace maldades.", "8": "Reposa de ira y deja furor; no te enceles para mal hacer.", "9": "Porque los que mal hacen, exterminados serán; pero los que aguardan al Señor, ellos heredarán la tierra."}