{"1": "(Salmo 24) Apiádase Dios del atribulado que le invoca con fe. (Salmo para David) A ti, Señor, he levantado mi alma Dios mío, en ti he confiado; no sea yo avergonzado;", "10": "(24:11) Todos los caminos del Señor, misericordia y verdad para los que buscan su testamento y sus testimonios(c).", "11": "(24:12) Por tu nombre, Señor, te aplacarás para con mi pecado; porque mucho es.", "12": "(24:13) ¿Quién es el hombre que teme al Señor? Le legislará en el camino que hubiere elegido.", "13": "(24:14) Su alma en bienes morará; y su simiente heredará la tierra.", "14": "(24:15) Fortaleza Señor de los que le temen; y el nombre del Señor de los que le temen; y su testamento(d), para manifestarse a ellos.", "15": "(24:16) Mis ojos, siempre al Señor; que él quitará, del lazo, mis pies.", "16": "(24:17) Mírame y apiádate de mí; pues único(e) y pobre soy yo.", "17": "(24:18) Las tribulaciones de mi corazón se han multiplicado; de mis necesidades sácame.", "18": "(24:19) Ve mi humillación y mi trabajo; y perdona todos mis pecados.", "19": "(24:20) Ve a mis enemigos; pues se han multiplicado, y con odio injusto odiádome.", "2": "ni se mofen de mí los enemigos míos; pues que todos los que esperan en ti, no serán avergonzados, no.", "20": "(24:21) Guarda a mi alma, y líbrame; no sea yo avergonzado; pues he esperado en ti.", "21": "(24:22) Inocentes y rectos han adherido a mí; porque confié en ti, Señor.", "22": "(24:23) Redime, Dios, a Israel de todas sus tribulaciones.", "3": "Avergonzados sean los que prevarican en vano(a).", "4": "Tus caminos, Señor, manifiéstame; y tus sendas enséñame.", "5": "Encamíname a tu verdad, y enséñame, porque tú eres Dios, el salvador mío, y en ti he esperado todo el día.", "6": "Acuérdate de tus conmiseraciones, y tus misericordias que desde el siglo son.", "7": "Los pecados de mi juventud y las ignorancias no rememores. (24:8) Según tu misericordia, acuérdate de mí, por tu bondad, Señor.", "8": "(24:9) Bueno y recto, el Señor; por esto legislará a los que yerran en el camino.", "9": "(24:10) Guiará mansos en juicio(b); enseñará a mansos sus caminos."}