{"1": "<pb/>Pero en el año séptimo Joiada se fortaleció e hizo un pacto con los capitanes de centenas: con Azarías ben Jeroham, e Ismael ben Johanán, y Azarías ben Obed, y Maasías ben Adaía, y Elisafat ben Zicri.", "2": "Y recorrieron Judá para convocar a los levitas de todas las ciudades de Judá y a los cabezas de las familias de Israel, y fueron a Jerusalén.", "3": "<pb/>Entonces toda la asamblea hizo una alianza en la Casa de Ha-Elohim con respecto<f> [1]</f> al rey, y él les dijo: He aquí, el hijo del rey reinará, tal como YHVH habló acerca de los hijos de David.", "4": "Esto es lo que haréis: un tercio de vosotros, los sacerdotes y los levitas que empiezan el shabbat, estarán de porteros en las puertas.", "5": "Otro tercio estará en la casa real, y otro tercio, en la puerta del Fundamento; y todo el pueblo estará en los atrios de la Casa de YHVH.", "6": "Pero nadie entrará en la Casa de YHVH, excepto los sacerdotes y los levitas que sirven; sólo estos podrán entrar, porque están consagrados, pero todo el pueblo deberá guardar el mandato de YHVH.", "7": "Los levitas rodearán al rey por todas partes, arma en mano, y cualquiera que entre en la Casa será muerto; y estaréis con el rey cuando entre y cuando salga.", "8": "<pb/>Y los levitas y todo Judá hicieron conforme a todo lo que había ordenado el sacerdote Joiada. Tomaron cada uno a sus hombres, a los que habían de empezar el shabbat y a los que habían de terminar el shabbat, pues el sacerdote Joiada no dio licencia a ninguna de las clases.<f> [2]</f>", "9": "Después entregó<f> [3]</f> a las centenas las lanzas, los escudos y los paveses del rey David, en la Casa de Ha-Elohim.", "10": "Y situó a todo el pueblo, cada uno con sus armas, desde el ángulo derecho de la Casa hasta el ángulo izquierdo<f> [4]</f> de la Casa, delante del altar y de la Casa, alrededor del rey.", "11": "Luego sacaron al hijo del rey, le pusieron la corona, le entregaron el Testimonio<f> [5]</f> y lo proclamaron rey; y Joiada y sus hijos lo ungieron diciendo: ¡Viva el rey!", "12": "<pb/>Cuando Atalía oyó el ruido de la gente que corría aclamando al rey, se acercó al pueblo en la Casa de YHVH.", "13": "Y miró, y he aquí el rey de pie en su estrado a la entrada, y los capitanes y los trompeteros junto al rey; y todo el pueblo de la tierra estaba alborozado y hacía sonar las trompetas, y los cantores con los instrumentos musicales dirigían las aclamaciones. Entonces Atalía rasgó sus vestiduras y exclamó: ¡Conspiración! ¡Conspiración!", "14": "Pero el sacerdote Joiada hizo salir a los capitanes de centenas que mandaban la tropa, y les dijo: ¡Dejadla pasar entre las filas, y cualquiera que la siga, que sea muerto a espada! Pues el sacerdote había advertido: No la matéis en la Casa de YHVH.", "15": "Y le abrieron paso, y cuando llegaba a la entrada de la puerta de los caballos en la casa real, allí le dieron muerte.", "16": "<pb/>Entonces Joiada pactó con todo el pueblo y el rey, conforme serían el pueblo de YHVH.", "17": "Después todo el pueblo fue al templo de Baal y lo destruyó, y rompió sus altares y sus imágenes a pedazos, y dio muerte a Matán, sacerdote de Baal, delante de los altares.", "18": "Y Joiada encargó los oficios de la Casa de YHVH a los sacerdotes<f> [6]</f> y los levitas, a quienes David había distribuido en la Casa de YHVH para ofrecer los holocaustos a YHVH, conforme a lo escrito en la ley de Moisés, con regocijo y cánticos, conforme a las disposiciones de David.", "19": "<pb/>También estableció porteros en las puertas de la Casa de YHVH, para que nadie impuro entrara por ningún motivo.", "20": "Luego tomó a los capitanes de centenas, y a los nobles, a los magistrados y a todo el pueblo de la tierra, e hizo bajar al rey desde la Casa de YHVH, y pasaron por la puerta superior a la casa real, e hicieron que el rey se sentara sobre el trono del reino.", "21": "<pb/>Y todo el pueblo de la tierra estaba jubiloso, y la ciudad cobró sosiego después que Atalía fue muerta a espada."}