{"1": "<pb/>Durmió Abías con sus padres y lo sepultaron en la ciudad de David, y reinó en su lugar su hijo Asa. En sus días la tierra estuvo en paz durante diez años,", "2": "pues Asa hizo lo bueno y lo recto ante los ojos de YHVH su Elohim,", "3": "porque suprimió los altares de culto extraño y los lugares altos,<f> [1]</f> y quebró los pilares y taló las Asherim;", "4": "y mandó a Judá que buscara a YHVH, el Elohim de sus padres, y que pusiera por obra la ley y el mandamiento.", "5": "Y de todas las ciudades de Judá quitó los lugares altos y las imágenes del sol;<f> [2]</f> y lo estableció en paz.", "6": "<pb/>Edificó también ciudades fortificadas en Judá, ya que la tierra estaba en paz, y no había ninguna guerra contra él en aquellos años, pues YHVH le había dado reposo.", "7": "Así que dijo a Judá: Edifiquemos estas ciudades y cerquémoslas con muros y torres, y dos puertas y barras, ya que esta tierra aún es nuestra,<f> [3]</f> pues hemos buscado a YHVH nuestro Elohim, lo hemos buscado, y Él nos ha dado reposo por todas partes. Así pues, edificaron y prosperaron.", "8": "<pb/>Asa tuvo un ejército de trescientos mil hombres de Judá, que portaban paveses y lanzas, y doscientos ochenta mil de Benjamín, que portaban escudos y tensaban arcos, todos ellos hombres de valor.", "9": "Y salió contra ellos Zera, el etíope, con un ejército de mil millares<f> [4]</f> y trescientos carros; y llegó hasta Maresa.", "10": "Entonces Asa salió contra él, y dispusieron la batalla en el valle de Sefata, junto a Maresa.", "11": "Y Asa invocó a YHVH su Elohim, y dijo: ¡Oh YHVH, no hay otro como Tú para ayudar, tanto al poderoso como al que no tiene fuerza! ¡Ayúdanos, oh YHVH Elohim nuestro, porque en Ti nos apoyamos, y en tu Nombre hemos venido contra esta multitud! Oh YHVH, Tú eres nuestro Elohim, ¡no prevalezca contra Ti ningún mortal!", "12": "<pb/>Y YHVH derrotó a los etíopes delante<f> [5]</f> de Judá, y los etíopes huyeron.", "13": "Y Asa y el pueblo que lo acompañaba los persiguieron hasta Gerar, y cayeron tantos de los etíopes que no quedaron supervivientes,<f> [6]</f> porque fueron destruidos ante YHVH y su ejército, y se obtuvo un botín muy grande.", "14": "<pb/>Después atacaron todas las ciudades alrededor de Gerar, porque el terror de YHVH estaba sobre ellas, y saquearon todas las ciudades pues había en ellas un gran botín.", "15": "También atacaron las tiendas de los que tenían ganado, y se llevaron ovejas en abundancia y camellos, y regresaron a Jerusalén."}