{"1": "<pb/>Hizo el altar de bronce, de veinte codos de longitud, veinte codos de ancho, y diez codos de altura.", "2": "<pb/>Hizo también el mar de fundición, redondeado, de diez codos de borde a borde, cinco codos de alto y un cordón de treinta codos lo rodeaba.<f> [1]</f>", "3": "Lo rodeaba un motivo de becerros, diez por cada codo, dispuestos en dos hileras de becerros<f> [2]</f> en derredor, los cuales habían sido fundidos en una sola pieza con él.", "4": "<pb/>Se sostenía<f> [3]</f> sobre doce bueyes: tres miraban al norte, tres al occidente, tres al sur, y tres al oriente. El mar estaba asentado sobre ellos, y todas sus ancas daban hacia la parte interior.", "5": "Su espesor era de un palmo menor, y su borde estaba cincelado como el borde de un cáliz, como una flor de lirio, y su capacidad era de tres mil batos.<f> [4]</f>", "6": "<pb/>Hizo también diez fuentes, y puso cinco al sur y cinco al norte,<f> [5]</f> para lavar y enjuagar en ellas la obra del holocausto, pero el mar era para que los sacerdotes se lavaran en él.", "7": "<pb/>Hizo los diez candelabros de oro, según lo prescrito respecto de ellos, y los colocó en el santuario,<f> [6]</f> cinco a la derecha y cinco a la izquierda.", "8": "Hizo diez mesas, y las colocó en el santuario, cinco a la derecha y cinco a la izquierda. También hizo cien aspersorios<f> [7]</f> de oro.", "9": "<pb/>Además hizo el atrio de los sacerdotes, y el gran atrio con sus puertas, y recubrió de bronce las puertas de ambos.", "10": "<pb/>Y asentó el mar al lado derecho<f> [8]</f> hacia el oriente, enfrente al mediodía.", "11": "Huram hizo también las calderas, las palas y los aspersorios. <pb/>Así terminó Hiram<f> [9]</f> de realizar la obra que hizo para el rey Salomón en la Casa de Ha-Elohim:", "12": "Las dos columnas, y los cuencos, y los dos capiteles que coronaban las columnas, y las dos redes que cubrían los capiteles que coronaban<f> [10]</f> las columnas;", "13": "las cuatrocientas granadas para las dos redes: dos hileras de granadas<f> [11]</f> por red, para cubrir los dos cuencos de los capiteles que coronaban las columnas.", "14": "<pb/>Hizo las bases, y sobre las bases hizo<f> [12]</f> las fuentes,", "15": "el mar, con los doce bueyes debajo de él;", "16": "las calderas, las palas y los garfios.<f> [13]</f> Todos estos utensilios que hizo Hiram-Abí para el rey Salomón, para la Casa de YHVH, eran de bronce bruñido.", "17": "<pb/>Y el rey hizo fundir todo esto en tierra arcillosa, en la llanura del Jordán,<f> [14]</f> entre Sucot y Seredata.", "18": "Todos estos utensilios los hizo Salomón en tan gran cantidad, que el peso del bronce nunca pudo ser averiguado.", "19": "<pb/>Así hizo Salomón todos los utensilios que estaban en la Casa de Ha-Elohim, así como el altar de oro<f> [15]</f> y las mesas sobre las que se colocaba el pan de la proposición;", "20": "y los candelabros con sus lámparas, de oro puro, para que iluminaran conforme al precepto ante el santuario;", "21": "y las flores, y las lámparas, y las tenazas también eran de oro.", "22": "En cuanto a la entrada de la Casa, las puertas interiores que daban al lugar santísimo, así como las puertas de la Casa, eran de oro."}