{
  "1": "A person who will not bend after many warnings will suddenly be broken beyond repair.",
  "2": "When righteous people increase, the people {of God} rejoice, but when a wicked person rules, everybody groans.",
  "3": "A person who loves wisdom makes his father happy, but one who pays prostitutes wastes his wealth.",
  "4": "By means of justice, a king builds up a country, but a person who confiscates religious contributions tears it down.",
  "5": "A person who flatters his neighbor is spreading a net for him to step into.",
  "6": "To an evil person sin is bait in a trap, but a righteous person runs away from it and is glad.",
  "7": "A righteous person knows the just cause of the poor. A wicked person does not understand this.",
  "8": "Mockers create an uproar in a city, but wise people turn away anger.",
  "9": "When a wise person goes to court with a stubborn fool, he may rant and rave, but there is no peace and quiet.",
  "10": "Bloodthirsty people hate an innocent person, but decent people seek {to protect} his life.",
  "11": "A fool expresses all his emotions, but a wise person controls them.",
  "12": "If a ruler pays attention to lies, all his servants become wicked.",
  "13": "A poor person and an oppressor have this in common: The Lord gives both of them sight.",
  "14": "When a king judges the poor with honesty, his throne will always be secure.",
  "15": "A spanking and a warning produce wisdom, but an undisciplined child disgraces his mother.",
  "16": "When wicked people increase, crime increases, but righteous people will witness their downfall.",
  "17": "Correct your son, and he will give you peace of mind. He will bring delight to your soul.",
  "18": "Without prophetic vision people run wild, but blessed are those who follow {God's} teachings.",
  "19": "A slave cannot be disciplined with words. He will not respond, though he may understand.",
  "20": "Have you met a person who is quick to answer? There is more hope for a fool than for him.",
  "21": "Pamper a slave from childhood, and later he will be ungrateful.",
  "22": "An angry person stirs up a fight, and a hothead does much wrong.",
  "23": "A person's pride will humiliate him, but a humble spirit gains honor.",
  "24": "Whoever is a thief's partner hates his own life. He will not testify under oath.",
  "25": "A person's fear sets a trap {for him}, but one who trusts the Lord is safe.",
  "26": "Many seek an audience with a ruler, but justice for humanity comes from the Lord.",
  "27": "An unjust person is disgusting to righteous people. A decent person is disgusting to wicked people."
}