{
  "1": "Does not wisdom call out? Does not understanding raise its voice?",
  "2": "{Wisdom} takes its stand on high ground, by the wayside where the roads meet,",
  "3": "near the gates to the city. At the entrance {wisdom} sings its song,",
  "4": "\"I am calling to all of you, and my appeal is to all people.",
  "5": "You gullible people, learn how to be sensible. You fools, get a heart that has understanding.",
  "6": "Listen! I am speaking about noble things, and my lips will say what is right.",
  "7": "My mouth expresses the truth, and wickedness is disgusting to my lips.",
  "8": "Everything I say is fair, and there is nothing twisted or crooked in it.",
  "9": "All of it is clear to a person who has understanding and right to those who have acquired knowledge.",
  "10": "Take my discipline, not silver, and my knowledge rather than fine gold,",
  "11": "because wisdom is better than jewels. Nothing you desire can equal it.",
  "12": "\"I, Wisdom, live with insight, and I acquire knowledge and foresight.",
  "13": "To fear the Lord is to hate evil. I hate pride, arrogance, evil behavior, and twisted speech.",
  "14": "Advice and priceless wisdom are mine. I, Understanding, have strength.",
  "15": "Through me kings reign, and rulers decree fair laws.",
  "16": "Through me princes rule, so do nobles and all fair judges.",
  "17": "I love those who love me. Those eagerly looking for me will find me.",
  "18": "I have riches and honor, lasting wealth and righteousness.",
  "19": "What I produce is better than gold, pure gold. What I yield is better than fine silver.",
  "20": "I walk in the way of righteousness, on the paths of justice,",
  "21": "to give an inheritance to those who love me and to fill their treasuries.",
  "22": "\"The Lord already possessed me long ago, when his way began, before any of his works.",
  "23": "I was appointed from everlasting from the first, before the earth began.",
  "24": "I was born before there were oceans, before there were springs filled with water.",
  "25": "I was born before the mountains were settled in their places and before the hills,",
  "26": "when he had not yet made land or fields or the first dust of the world.",
  "27": "\"When he set up the heavens, I was there. When he traced the horizon on the surface of the ocean,",
  "28": "when he established the skies above, when he determined the currents in the ocean,",
  "29": "when he set a limit for the sea so the waters would not overstep his command, when he traced the foundations of the earth,",
  "30": "I was beside him as a master craftsman. I made him happy day after day, I rejoiced in front of him all the time,",
  "31": "found joy in his inhabited world, and delighted in the human race.",
  "32": "\"Now, sons, listen to me. Blessed are those who follow my ways.",
  "33": "Listen to discipline, and become wise. Do not leave my ways.",
  "34": "Blessed is the person who listens to me, watches at my door day after day, and waits by my doorposts.",
  "35": "Whoever finds me finds life and obtains favor from the Lord.",
  "36": "Whoever sins against me harms himself. All those who hate me love death.\""
}