{
  "1": "The proverbs of Solomon: A wise son makes his father happy, but a foolish son brings grief to his mother.",
  "2": "Treasures gained dishonestly profit no one, but righteousness rescues from death.",
  "3": "The Lord will not allow a righteous person to starve, but he intentionally ignores the desires of a wicked person.",
  "4": "Lazy hands bring poverty, but hard-working hands bring riches.",
  "5": "Whoever gathers in the summer is a wise son. Whoever sleeps at harvest time brings shame.",
  "6": "Blessings cover the head of a righteous person, but violence covers the mouths of wicked people.",
  "7": "The name of a righteous person remains blessed, but the names of wicked people will rot away.",
  "8": "The one who is truly wise accepts commands, but the one who talks foolishly will be thrown down headfirst.",
  "9": "Whoever lives honestly will live securely, but whoever lives dishonestly will be found out.",
  "10": "Whoever winks with his eye causes heartache. The one who talks foolishly will be thrown down headfirst.",
  "11": "The mouth of a righteous person is a fountain of life, but the mouths of wicked people conceal violence.",
  "12": "Hate starts quarrels, but love covers every wrong.",
  "13": "Wisdom is found on the lips of a person who has understanding, but a rod is for the back of one without sense.",
  "14": "Those who are wise store up knowledge, but the mouth of a stubborn fool invites ruin.",
  "15": "The rich person's wealth is {his} strong city. Poverty ruins the poor.",
  "16": "A righteous person's reward is life. A wicked person's harvest is sin.",
  "17": "Whoever practices discipline is on the way to life, but whoever ignores a warning strays.",
  "18": "Whoever conceals hatred has lying lips. Whoever spreads slander is a fool.",
  "19": "Sin is unavoidable when there is much talk, but whoever seals his lips is wise.",
  "20": "The tongue of a righteous person is pure silver. The hearts of wicked people are worthless.",
  "21": "The lips of a righteous person feed many, but stubborn fools die because they have no sense.",
  "22": "It is the Lord's blessing that makes a person rich, and hard work adds nothing to it.",
  "23": "Like the laughter of a fool when he carries out an evil plan, so is wisdom to a person who has understanding.",
  "24": "That which wicked people dread happens to them, but {the Lord} grants the desire of righteous people.",
  "25": "When the storm has passed, the wicked person has vanished, but the righteous person has an everlasting foundation.",
  "26": "Like vinegar to the teeth, like smoke to the eyes, so is the lazy person to those who send him {on a mission}.",
  "27": "The fear of the Lord lengthens {the number of} days, but the years of wicked people are shortened.",
  "28": "The hope of righteous people {leads to} joy, but the eager waiting of wicked people comes to nothing.",
  "29": "The way of the Lord is a fortress for an innocent person but a ruin to those who are troublemakers.",
  "30": "A righteous person will never be moved, but wicked people will not continue to live in the land.",
  "31": "The mouth of a righteous person increases wisdom, but a devious tongue will be cut off.",
  "32": "The lips of a righteous person announce good will, but the mouths of wicked people are devious."
}