{
  "1": "Like snow in summertime and rain at harvest time, so honor is not right for a fool.",
  "2": "Like a fluttering sparrow, like a darting swallow, so a hastily spoken curse does not come to rest.",
  "3": "A whip is for the horse, a bridle is for the donkey, and a rod is for the backs of fools.",
  "4": "Do not answer a fool with his own stupidity, or you will be like him.",
  "5": "Answer a fool with his own stupidity, or he will think he is wise.",
  "6": "Whoever uses a fool to send a message cuts off his own feet and brings violence upon himself.",
  "7": "{Like} a lame person's limp legs, so is a proverb in the mouths of fools.",
  "8": "Like tying a stone to a sling, so is giving honor to a fool.",
  "9": "{Like} a thorn stuck in a drunk's hand, so is a proverb in the mouths of fools.",
  "10": "{Like} many people who destroy everything, so is one who hires fools or drifters.",
  "11": "As a dog goes back to its vomit, {so} a fool repeats his stupidity.",
  "12": "Have you met a person who thinks he is wise? There is more hope for a fool than for him.",
  "13": "A lazy person says, \"There's a ferocious lion out on the road! There's a lion loose in the streets!\"",
  "14": "{As} a door turns on its hinges, so the lazy person turns on his bed.",
  "15": "A lazy person puts his fork in his food. He wears himself out as he brings it back to his mouth.",
  "16": "A lazy person thinks he is wiser than seven people who give a sensible answer.",
  "17": "{Like} grabbing a dog by the ears, {so} is a bystander who gets involved in someone else's quarrel.",
  "18": "Like a madman who shoots flaming arrows, arrows, and death,",
  "19": "so is the person who tricks his neighbor and says, \"I was only joking!\"",
  "20": "Without wood a fire goes out, and without gossip a quarrel dies down.",
  "21": "{As} charcoal fuels burning coals and wood fuels fire, so a quarrelsome person fuels a dispute.",
  "22": "The words of a gossip are swallowed greedily, and they go down into a person's innermost being.",
  "23": "{Like} a clay pot covered with cheap silver, {so} is smooth talk that covers up an evil heart.",
  "24": "Whoever is filled with hate disguises it with his speech, but inside he holds on to deceit.",
  "25": "When he talks charmingly, do not trust him because of the seven disgusting things in his heart.",
  "26": "His hatred is deceitfully hidden, but his wickedness will be revealed to the community.",
  "27": "Whoever digs a pit will fall into it. Whoever rolls a stone will have it roll back on him.",
  "28": "A lying tongue hates its victims, and a flattering mouth causes ruin."
}