{
  "1": "The wisest of women builds up her home, but a stupid one tears it down with her own hands.",
  "2": "Whoever lives right fears the Lord, but a person who is devious in his ways despises him.",
  "3": "Because of a stubborn fool's words a whip is lifted against him, but wise people are protected by their speech.",
  "4": "Where there are no cattle, the feeding trough is empty, but the strength of an ox produces plentiful harvests.",
  "5": "A trustworthy witness does not lie, but a dishonest witness breathes lies.",
  "6": "A mocker searches for wisdom without finding it, but knowledge comes easily to a person who has understanding.",
  "7": "Stay away from a fool, because you will not receive knowledge from his lips.",
  "8": "The wisdom of a sensible person guides his way of life, but the stupidity of fools misleads them.",
  "9": "Stubborn fools make fun of guilt, but there is forgiveness among decent people.",
  "10": "The heart knows its own bitterness, and no stranger can share its joy.",
  "11": "The houses of wicked people will be destroyed, but the tents of decent people will continue to expand.",
  "12": "There is a way that seems right to a person, but eventually it ends in death.",
  "13": "Even while laughing a heart can ache, and joy can end in grief.",
  "14": "A heart that turns {from God} becomes bored with its own ways, but a good person is satisfied with God's ways.",
  "15": "A gullible person believes anything, but a sensible person watches his step.",
  "16": "A wise person is cautious and turns away from evil, but a fool is careless and overconfident.",
  "17": "A short-tempered person acts stupidly, and a person who plots evil is hated.",
  "18": "Gullible people are gifted with stupidity, but sensible people are crowned with knowledge.",
  "19": "Evil people will bow to good people. Wicked people will bow at the gates of a righteous person.",
  "20": "A poor person is hated even by his neighbor, but a rich person is loved by many.",
  "21": "Whoever despises his neighbor sins, but blessed is the one who is kind to humble people.",
  "22": "Don't those who stray plan what is evil, while those who are merciful and faithful plan what is good?",
  "23": "In hard work there is always something gained, but idle talk leads only to poverty.",
  "24": "The crown of wise people is their wealth. The stupidity of fools is just that—stupidity!",
  "25": "An honest witness saves lives, but one who tells lies is dangerous.",
  "26": "In the fear of the Lord there is strong confidence, and his children will have a place of refuge.",
  "27": "The fear of the Lord is a fountain of life to turn {one} away from the grasp of death.",
  "28": "A large population is an honor for a king, but without people a ruler is ruined.",
  "29": "A person of great understanding is patient, but a short temper is the height of stupidity.",
  "30": "A tranquil heart makes for a healthy body, but jealousy is {like} bone cancer.",
  "31": "Whoever oppresses the poor insults his maker, but whoever is kind to the needy honors him.",
  "32": "A wicked person is thrown down by his own wrongdoing, but even in his death a righteous person has a refuge.",
  "33": "Wisdom finds rest in the heart of an understanding person. Even fools recognize this.",
  "34": "Righteousness lifts up a nation, but sin is a disgrace in any society.",
  "35": "A king is delighted with a servant who acts wisely, but he is furious with one who acts shamefully."
}