{
  "1": "My son, pay attention to my words. Treasure my commands that are within you.",
  "2": "Obey my commands so that you may live. Follow my teachings just as you protect the pupil of your eye.",
  "3": "Tie them on your fingers. Write them on the tablet of your heart.",
  "4": "Say to wisdom, \"You are my sister.\" Give the name \"my relative\" to understanding",
  "5": "in order to guard yourself from an adulterous woman, from a loose woman with her smooth talk.",
  "6": "From a window in my house I looked through my screen.",
  "7": "I was looking at gullible people when I saw a young man without much sense among youths.",
  "8": "He was crossing a street near her corner and walking toward her house",
  "9": "in the twilight, in the evening, in the dark hours of the night.",
  "10": "A woman with an ulterior motive meets him. She is dressed as a prostitute.",
  "11": "She is loud and rebellious. Her feet will not stay at home.",
  "12": "One moment she is out on the street, the next she is at the curb, on the prowl at every corner.",
  "13": "She grabs him and kisses him and brazenly says to him,",
  "14": "\"I have some sacrificial meat. Today I kept my vows.",
  "15": "That's why I came to meet you. Eagerly, I looked for you, and I've found you.",
  "16": "I've made my bed, with colored sheets of Egyptian linen.",
  "17": "I've sprinkled my bed with myrrh, aloes, and cinnamon.",
  "18": "Come, let's drink our fill of love until morning. Let's enjoy making love,",
  "19": "because my husband's not home. He has gone on a long trip.",
  "20": "He took lots of money with him. He won't be home for a couple of weeks.\"",
  "21": "With all her seductive charms, she persuades him. With her smooth lips, she makes him give in.",
  "22": "He immediately follows her like a steer on its way to be slaughtered, like a ram hobbling into captivity",
  "23": "until an arrow pierces his heart, like a bird darting into a trap. He does not realize that it will cost him his life.",
  "24": "Now, sons, listen to me. Pay attention to the words from my mouth.",
  "25": "Do not let your heart be turned to her ways. Do not wander onto her paths,",
  "26": "because she has brought down many victims, and she has killed all too many.",
  "27": "Her home is the way to hell and leads to the darkest vaults of death."
}