{
  "1": "The plans of the heart belong to humans, but an answer on the tongue comes from the Lord.",
  "2": "A person thinks all his ways are pure, but the Lord weighs motives.",
  "3": "Entrust your efforts to the Lord, and your plans will succeed.",
  "4": "The Lord has made everything for his own purpose, even wicked people for the day of trouble.",
  "5": "Everyone with a conceited heart is disgusting to the Lord. Certainly, {such a person} will not go unpunished.",
  "6": "By mercy and faithfulness, peace is made with the Lord. By the fear of the Lord, evil is avoided.",
  "7": "When a person's ways are pleasing to the Lord, he makes even his enemies to be at peace with him.",
  "8": "Better a few {possessions} gained honestly than many gained through injustice.",
  "9": "A person may plan his own journey, but the Lord directs his steps.",
  "10": "When a divine revelation is on a king's lips, he cannot voice a wrong judgment.",
  "11": "Honest balances and scales belong to the Lord. He made the entire set of weights.",
  "12": "Wrongdoing is disgusting to kings because a throne is established through righteousness.",
  "13": "Kings are happy with honest words, and whoever speaks what is right is loved.",
  "14": "A king's anger announces death, but a wise man makes peace with him.",
  "15": "When the king is cheerful, there is life, and his favor is like a cloud bringing spring rain.",
  "16": "How much better it is to gain wisdom than gold, and the gaining of understanding should be chosen over silver.",
  "17": "The highway of decent people turns away from evil. Whoever watches his way preserves his own life.",
  "18": "Pride precedes a disaster, and an arrogant attitude precedes a fall.",
  "19": "Better to be humble with lowly people than to share stolen goods with arrogant people.",
  "20": "Whoever gives attention to the Lord's word prospers, and blessed is the person who trusts the Lord.",
  "21": "The person who is truly wise is called understanding, and speaking sweetly helps others learn.",
  "22": "Understanding is a fountain of life to the one who has it, but stubborn fools punish themselves with their stupidity.",
  "23": "A wise person's heart controls his speech, and what he says helps others learn.",
  "24": "Pleasant words are {like} honey from a honeycomb— sweet to the spirit and healthy for the body.",
  "25": "There is a way that seems right to a person, but eventually it ends in death.",
  "26": "A laborer's appetite works to his advantage, because his hunger drives him on.",
  "27": "A worthless person plots trouble, and his speech is like a burning fire.",
  "28": "A devious person spreads quarrels. A gossip separates the closest of friends.",
  "29": "A violent person misleads his neighbor and leads him on a path that is not good.",
  "30": "Whoever winks his eye is plotting something devious. Whoever bites his lips has finished his evil work.",
  "31": "Silver hair is a beautiful crown found in a righteous life.",
  "32": "Better to get angry slowly than to be a hero. Better to be even-tempered than to capture a city.",
  "33": "The dice are thrown, but the Lord determines every outcome."
}