{"1": "<b>Pablo de nuevo en éfeso </b>Y aconteció, mientras Apolo estaba en Corinto, que Pablo, atravesando las superiores partes, viniese a éfeso y hallase algunos discípulos;", "10": "Y esto sucedió por años dos; así que todos los que habitaban el Asia, oyeron la palabra del Señor, y judíos y helenos.", "11": "Y virtudes, no las habituales, Dios hacía por las manos de Pablo;", "12": "tal que también sobre los enfermos se llevaban, de la piel <n>(b)</n> de él, sudarios o delantales, y retirábanse de ellos las dolencias, y los espíritus los inmundos salían.", "13": "Y pusieron mano algunos también de los ambulantes judíos exorcistas a nombrar, sobre los que tenían los espíritus los malos, el nombre del Señor Jesús, diciendo: «Conjúroos por el Jesús a quien Pablo predica».", "14": "Y había de un Sceva, judío sumo sacerdote, siete hijos que esto hacían.", "15": "Pero, respondiendo el espíritu el malo, díjoles: «A Jesús, por cierto conozco, y a Pablo sé; pues vosotros ¿quiénes sois?»", "16": "Y, saltando el hombre sobre ellos, en quien estaba el espíritu, el malo; y, apoderándose de ambos, prevaleció contra ellos, tal que, desnudos y heridos, escapáronse de aquella casa.", "17": "Y esto hízose notorio a todos, y judíos y helenos los que habitaban en éfeso; y cayó temor sobre todos ellos y engrandecían el nombre del Señor Jesús;", "18": "y muchos de los creyentes venían, confesando y refiriendo sus prácticas <n>(c)</n>.", "19": "Y bastantes de los que las cosas curiosas <n>(d)</n> practicaran, trayendo al par los libros, íbanlos quemando a faz de todos; y computaron los precios de ellos y hallaron de plata miríadas <n>(e)</n> cinco.", "2": "y dijo a ellos: «¿Si Espíritu Santo habéis recibido creyendo?» Y ellos a él: «Pero ni si Espíritu Santo hay hemos oído».", "20": "Así con poderío del Señor la palabra crecía y fortificábase.", "21": "Y, como se cumplió esto, puso Pablo en el espíritu, pasando la Macedonia y Acaya, ir a Jerusalén, diciendo: que, «después de estarme allí, debo también a Roma ver».", "22": "Y, enviando a la Macedonia dos de los que le servían: Timoteo y Erasto, él estúvose un tiempo en el Asia.", "23": "Y hubo por aquél tiempo tumulto no poco acerca del camino (del Señor).", "24": "Pues uno, por nombre, Demetrio platero, que hacía templos <n>(f)</n> argénteos de Diana <n>(g)</n>; brindaba a los artífices no poca obra;", "25": "a los cuales reuniendo y a los en torno de semejantes cosas obreros, dijo: «Varones sabéis que de esta obra nuestro bienestar es;", "26": "y veis y oís que, no sólo de éfeso, sino de casi toda el Asia este Pablo persuadiendo, ha apartado bastante turba; diciendo que no son dioses los con manos hechas.", "27": "Y no sólo esta parte pelígranos venir a menosprecio, sino también el de la gran diosa Diana santuario, a ser en nada estimado, y haber de ser arrasada la majestad de ella a quien toda el Asia y el orbe venera».", "28": "Y, oyendo y poniéndose llenos de cólera, gritaban, diciendo: «¡Grande, la Diana de efesios!»", "29": "Y llenóse la ciudad de confusión, y precipitáronse unánimemente al teatro, arrastrando consigo a Gayo y Aristarco macedonios, coperegrinos de Pablo.", "3": "Y dijo: «¿En qué <n>(a)</n>, pues, habéis sido bautizados? Y ellos dijeron: «En el de Juan bautismo».", "30": "Y Pablo, queriendo entrar en la plebe, —no le permitieron los discípulos;", "31": "y algunos también de los asiarcas <n>(h)</n>, siendo con él amigos, mandando a él, exhortaron a no darse en el teatro.", "32": "Otros, en tanto, otra cosa gritaban, porque estaba la iglesia <n>(i)</n> confusa; y los más no sabían a qué se habían reunido.", "33": "Y, de la turba, retiraron a Alejandro, adelante echándole los judíos; y Alejandro hacia abajo agitando la mano, quiso apologar <n>(j)</n> al pueblo.", "34": "Pero, reconociendo que judío es, voz hubo una de todos, como por horas dos gritando: «¡Grande, la Diana de efesios! ¡Grande, la Diana de Efesios!»", "35": "Y, apaciguando la turba el escriba <n>(k)</n>, dice: «Varones efesios, ¿pues quién hay de hombres que no sepa que la de efesios ciudad barrendera <n>(l)</n> es de la gran Diana y de la del cielo caída <n>(m)</n>?", "36": "Incontestables, pues, siendo estas cosas; menester es que vosotros apaciguados estéis y nada precipitado obréis.", "37": "Porque habéis traído a estos varones ni sacrílegos ni blasfemando a vuestra diosa.", "38": "Si en verdad Demetrio y los con él artífices tienen contra alguno palabra, forenses <n>(n)</n> y procónsules hay; acúsense entre sí.", "39": "Pero, si más allá <n>(o)</n>, inquirís, en legal iglesia, resolveráse.", "4": "Y dijo Pablo: «Juan bautizó bautismo de arrepentimiento, al pueblo diciendo, en el que venía después de él creyesen; esto es: en Jesús»", "40": "Pues también peligramos ser acusados de sedición por la de hoy: nada motivado habiendo de qué podamos dar razón de este tumulto».", "41": "Y esto diciendo, despidió la iglesia.", "5": "Y, oyendo bautizáronse en el nombre del Señor Jesús;", "6": "e, imponiéndoles Pablo manos, vino el Espíritu, el Santo, sobre ellos, y hablaban en lenguas y profetizaban.", "7": "Y eran todos varones como doce.", "8": "Y, entrando en la sinagoga, hablaban libremente por meses tres; disputando y persuadiendo acerca del reino de Dios.", "9": "Y, como algunos, se endurecían y desobedecían, maldiciendo el camino del Señor a faz de la muchedumbre; separándose de ellos, segregó los discípulos; cada día disputando en la escuela de Tirano."}