{"1": "Y salvos, entonces conocieron que Melite <n>(a)</n> la isla se llama.", "10": "los cuales también con muchos honores honrábannos; y, zarpando, nos allegaron lo necesario.", "11": "Y, después de tres meses, zarpamos en barco que había invernado en la isla alejandrino, por enseña: Dioscóridas <n>(d)</n>.", "12": "Y, bajando a Siracusa, quedamos allí días tres;", "13": "de donde rodeando, llegamos a Regio. Y, después de un día, viniendo noto, al segundo vinimos a Putéolos;", "14": "donde, hallando hermanos, rogósenos con ellos permanecer días siete; y así a Roma vinimos.", "15": "Y de allí los hermanos, oyendo lo acerca de nosotros, nos vinieron al encuentro hasta el de Apio foro, y Tres Tabernas: a los que viendo Pablo agradeciendo a Dios, tomó ánimo.", "16": "Y, cuando entramos a Roma, permitióse a Pablo quedar solo con el custodiante soldado.", "17": "Y aconteció, después de días tres, convocar él a los que eran, de entre los judíos, primeros; y congregados ellos, les decía: «Yo, varones hermanos, nada en contra haciendo del pueblo o de las costumbres las paternas, encadenado, de Jerusalén, he sido entregado en las manos de los romanos;", "18": "los cuales, interrogando, me querían soltar, porque ninguna causa de muerte había en mí;", "19": "pero, contradiciendo los judíos, forzado fui a apelar a César, no como de la gente mía teniendo algo que acusar.", "2": "Y los bárbaros <n>(b)</n> nos brindaron no poca humanidad; pues encendiendo hoguera, nos acogieron a todos, por la lluvia inminente y por el frío.", "20": "Por esta causa, pues, os he llamado a ver y hablar; pues por la esperanza <n>(e)</n> de Israel de esta cadena rodeado estoy».", "21": "Y ellos le dijeron: «Nosotros ni letras acerca de ti hemos recibido de la Judea; ni, llegando alguno de los hermanos, ha anunciado o hablado algo de ti malo.", "22": "Pero por conveniente tenemos de ti oír qué piensas; pues, lo que es esta secta, conocido nos es que doquiera se le contradice».", "23": "Y, habiéndole fijado día, vinieron a él al hospedaje los más; a quienes exponía testificándoles mucho el reino de Dios, y persuadiéndoles acerca de Jesús, y por la ley de Moisés y los profetas, de mañana a tarde.", "24": "Y unos obedecían a lo que se decía; otros, empero no creían;", "25": "y, discordes estando entre sí, despidiéronse; diciendo Pablo palabra una: que «bellamente el Espíritu, el Santo, ha hablado por Isaías, el profeta, a vuestros padres diciendo:", "26": "<i>«Vete a este pueblo y di: «Con oído oiréis, y no entenderéis, no; y mirando miraréis, y no veréis, no.</i>", "27": "<i>pues se endureció el corazón de este pueblo, y con las orejas pesadamente han oído, y sus ojos han ido cerrando, que jamás vean con los ojos, y con las orejas oigan, y con el corazón entiendan: y se conviertan y les sane».</i>", "28": "Conocido, pues, os sea que a las gentes ha sido enviado esta salud de Dios; ellos también oirán».", "29": "(Y esto él diciendo, retiráronse los judíos, cuestión entre sí teniendo mucha).", "3": "Y, recogiendo Pablo de fajina un haz y poniendo en el fuego, una víbora, del calor saliendo, pegóse <n>(c)</n> a su mano.", "30": "Y permaneció un bienio entero en propia casa de alquiler; y recibía a todos los que entraban a él;", "31": "predicando el reino de Dios y enseñando lo acerca del Señor Jesucristo, con toda libre habla, inimpedidamente.", "4": "Y, como vieron los bárbaros colgado el animal de su mano, unos a otros decían: «A fe asesino es este hombre; a quien, salvo del mar, la justicia vivir no ha dejado».", "5": "El, empero, sacudiendo al animal en el fuego, padeció ningún mal;", "6": "pero ellos aguardaban a que él se hubiese de inflamar o caer súbitamente muerto. Y mucho ellos aguardando, y viendo que nada insólito le sucedía, cambiando, decían que era un dios.", "7": "Y en los alrededores de aquel lugar había predios del primero de la isla, por nombre Publio; el que, acogiéndonos, días tres amigablemente hospedó.", "8": "Y aconteció que el padre de Publio de fiebres y disentería afligido yacía; a quien Pablo, entrando y orando, poniendo las manos sobre él, sanó.", "9": "Y, esto sucedido, los demás los que en la isla tenían enfermedades, acercábanse y eran curados;"}