{"1": "<b>San Pablo en otras ciudades </b>Y caminando a través de Anfípolis y Apolonia, vinieron a Tesalónica; donde había sinagoga de los judíos.", "10": "Y los hermanos luego de noche enviaron de allí, y a Pablo y Silas a Berea; los cuales, llegando, a la sinagoga de los judíos dirigiéronse;", "11": "y éstos eran más bien nacidos que los de Tesalónica; los que recibieron la palabra con toda voluntad, día a día escudriñando las Escrituras: si sean estas cosas así.", "12": "Muchos, en verdad, de ellos creyeron; y de helenos mujeres, de las nobles, y de varones no pocos;", "13": "pero, como conocieron los de Tesalónica judíos, que también en Berea fue anunciada por Pablo la palabra de Dios, fueron también allá conmoviendo y turbando las turbas.", "14": "Pero luego entonces a Pablo despidieron los hermanos que fuese hasta el mar, mas quedándose, y Silas y Timoteo allí.", "15": "Y los que conducían a Pablo, llevaron hasta Atenas; y, recibiendo mandato para Silas y Timoteo, de que lo más pronto vinieran a él, partieron.", "16": "Y en Atenas, aguardándoles Pablo, exacerbóse su espíritu en él, viendo llena de ídolos estar la ciudad.", "17": "Disputaba, en verdad, en la sinagoga, con los judíos y los timoratos; y en el ágora cada día con los que ocurrían;", "18": "y algunos también de los epicúreos y estoicos filósofos discutían con él. Y algunos decían: «¿Qué querrá el charlatán éste decir?» Otros: «De peregrinos númenes parece anunciador ser», porque a Jesús y la resurrección evangelizaba;", "19": "y, cogiéndole, al areópago <n>(c)</n> llevaron, diciendo: «¿Podemos saber cuál <n>(d)</n> esta nueva por ti hablada doctrina?", "2": "Y, según lo acostumbrado por Pablo, entró a ellos, y por sábados tres, disputó con ellos de las Escrituras;", "20": "Pues algunas peregrinas <n>(e)</n> cosas traes a nuestros oídos. Queremos, pues, saber cuáles quieren éstas ser».", "21": "(Pero los atenienses todos y los advenedizos huéspedes para ninguna otra cosa más desocupados están que para hablar u oír algo nuevo).", "22": "Y parado Pablo en medio del areópago, dijo: «Varones atenienses, por todo, como más temerosos de los númenes os veo;", "23": "pues, atravesando y contemplando vuestros santuarios, encontré también ara en que estaba escrito: «Al ignorado Dios». Lo que pues, ignorando, veneráis, esto yo voy a anunciaros.", "24": "El Dios quien hizo el mundo y todo lo en él, éste de cielo y tierra siendo señor, no en manuhechos templos habita,", "25": "ni de manos humanas es servido, necesitado de algo, él dando a todos vida, y aliento y todas las cosas;", "26": "e hizo, de uno, toda gente de hombres habitar sobre toda faz de la tierra, determinando preestablecidos tiempos <n>(f)</n> y las delimitaciones de la habitación de ellos.", "27": "para que busquen a Dios, si así al menos le palpen y hallen; aunque no lejos de cada uno de nosotros se encuentra.", "28": "Pues en él vivimos, y nos movemos y somos; como también algunos de los de entre vosotros poetas han dicho: «Pues de él también linaje somos» <n>(g)</n>, <n>(h)</n>.", "29": "Linaje, pues, siendo de Dios, no debemos pensar que a oro, o plata o piedra, tallas de arte y de pensamiento de hombre, lo divino es semejante.", "3": "abriendo y exponiendo que el Cristo debía padecer y resucitar de muertos; y que «éste es Cristo, el Jesús, a quien yo os anuncio»", "30": "Los tiempos, en verdad, de la ignorancia, sobremirando Dios, ya ahora anuncia a los hombres que todos en todas partes se arrepientan;", "31": "puesto que ha estatuido día en que ha de juzgar el orbe en justicia, en varón a quien constituyó <n>(i)</n>, fe ofreciendo a todos resucitándole de muertos».", "32": "Mas, oyendo resurrección de muertos, unos mofábanse; otros dijeron: «Oirémoste de esto también otra vez».", "33": "Así Pablo salió de en medio de ellos;", "34": "pero algunos varones, adhiriendo a él, creyeron; en quienes <n>(j)</n>, y Dionisio Areopagita y una mujer, por nombre Dámaris, y otros con ellos.", "4": "Y algunos de ellos convenciéronse y fueron adjudicados <n>(a)</n> a Pablo y Silas; y de los timoratos y helenos muchedumbre harta, y de mujeres de las primeras no pocas.", "5": "Y, celando los judíos y tomando consigo, de los callejeros, varones algunos malos, y turba haciendo, tumultuaron la ciudad; y, situándose ante la casa de Jasón, buscábanles conducir al pueblo;", "6": "pero, no hallándoles, arrastraron a Jasón y algunos hermanos a los politarcas <n>(b)</n>, vociferando: «que los que el orbe revuelven, éstos también acá preséntanse;", "7": "que ha acogido Jasón; y estos todos contra los decretos de César obran, rey otro diciendo, que es Jesús».", "8": "Y espantaron a la turba y los politarcas que oían esto;", "9": "pero, tomando satisfacción de Jasón y los demás, soltáronles."}