{"1": "<b>Viaje a Roma </b>Y, como se juzgó que zarpáramos a Italia, entregaron, y a Pablo y algunos otros encadenados, a un centurión, por nombre Julio, del manípulo Augusto <n>(a)</n>.", "10": "diciéndoles: «Varones, veo que, con maltrato y mucho daño, no sólo de la carga y de la nave, sí que también de nuestras almas, habrá de ser la navegación».", "11": "Pero el centurión, al piloto y patrón más obedecía que a lo que por Pablo era dicho.", "12": "Y mal situado el puerto que había para invernadero, los más estatuyeron consejo de zarpar de allí, por si pudiesen, llegando, en Fenice invernar: un puerto de Creta, mirando al sudeste y al noroeste.", "13": "Y, alentando noto <n>(d)</n>, creyendo haber el propósito alcanzado, alzando más de cerca perlongaban a Creta.", "14": "Pero, después de no mucho, cayó sobre ella <n>(e)</n> un viento huracanado: el llamado euroaquilón <n>(f)</n>;", "15": "y, arrebatada la nave y no pudiendo afrontar al viento, cediendo éramos arrastrados.", "16": "Y, bajo una isleta corriendo, llamada Clauda, logramos apenas dueños hacernos del esquife;", "17": "el que alzando, de recurso les servía, ciñendo <n>(g)</n> por debajo a la nave; y temiendo en la sirte caer, largando el aparejo <n>(h)</n>, así éramos arrastrados.", "18": "Pero, reciamente entormentados nosotros, al otro día alijamos.", "19": "Y, al tercero, con sus manos los enseres arrojaron;", "2": "Y subiendo en barco adramiteno que debía navegar a los por el Asia lugares, zarpamos, estando con nosotros Aristarco, macedón tesalonicense;", "20": "y, ni sol, ni astros pareciendo por varios días, y tormenta no poca asediando, ya quitábase esperanza toda de salvarnos.", "21": "Y, mucha hambre habiendo, entonces, parado Pablo en medio de ellos dijo: «Debíais ciertamente, oh varones, sometiéndoos a mí, no haber zarpado de Creta y ahorrar este maltrato y daño.", "22": "Y lo que es ahora, exhórtoos a alentaros; pues pérdida de alma ninguna habrá, de nosotros; salvo de la nave.", "23": "Pues presentóseme esta noche, del Dios de quien soy y a quien sirvo, un ángel,", "24": "diciendo: «No temas, Pablo; a César debes presentarte; y he aquí te ha agraciado <n>(i)</n> Dios todos los que navegan contigo.", "25": "Por lo cual alentaos, varones; pues creo a Dios que así será, al tenor que se me ha hablado.", "26": "En una isla hemos de dar».", "27": "Y cuando la catorcena noche fue, arrastrados nosotros en el Adriático, por mitad de la noche, sospecharon los nautas que se acercaba algo a ellos como tierra;", "28": "y, sondando, hallaron brazas veinte, y un poco separándose y de nuevo sondando, hallaron brazas quince;", "29": "y, temiendo que fuésemos en ásperos lugares a dar, de popa echando anclas cuatro, anhelaban que amaneciese.", "3": "y al otro día arribamos a Sidón; y benignamente Julio a Pablo tratando, permitió, a los amigos yendo, cuidado alcanzar.", "30": "Pero los nautas, buscando huir de la nave y largando el esquife al mar, so pretexto de como si anclas hubiesen de largar,", "31": "dijo a Pablo al centurión y los soldados: «Si éstos no quedaren en la nave, vosotros salvaros no podéis».", "32": "Entonces los soldados cortaron las maromas del esquife y dejáronle caer.", "33": "Y, mientras que iba amaneciendo, exhortó Pablo a todos ellos a tomar alimento, diciendo: «El catorceno hoy día aguardando, sin comer pasáis, nada tomando.", "34": "Por lo cual exhórtoos a tomar alimento; pues esto para vuestra salud es; pues de ninguno de vosotros cabello de la cabeza perece».", "35": "Y, diciendo esto y tomando pan, agradeciendo a Dios a faz de todos, y partiendo, comenzó a comer.", "36": "Y alentándose todos, también ellos tomaron alimento.", "37": "Y éramos todas almas en la nave doscientas setenta y seis.", "38": "Y, hartos de comida, aligeraron la nave, echando el trigo <n>(j)</n> al mar.", "39": "Y, cuando amaneció, la tierra no conocían; pero una ensenada divisaban que tenía playa; a la que querían, si pudiesen, arrojar la nave.", "4": "Y, de allí zarpando, costeamos a Chipre, porque los vientos eran contrarios;", "40": "Y, las anclas levando, cedieron al mar, a la vez soltando las amarras de los timones; e izando el artemón <n>(k)</n> a la ráfaga, enderezaron a la playa.", "41": "Y, dando en medio de un paraje bimar <n>(l)</n>, encallaron la nave; y, mientras la proa hincada quedó inmóvil, la popa era deshecha por la violencia de las olas.", "42": "Y de soldados consejo hubo para que a los encadenados matasen, a fin de que ninguno, saliendo a nado, se fugase;", "43": "pero el centurión, queriendo salvar a Pablo, estorbóles el acuerdo, y mandó que los que pudiesen salir a nado, arrojándose, primeros a la tierra saliesen;", "44": "y los demás, unos en tablones; otros en algunos objetos de los de la nave. Y así aconteció que todos se salvaron a la tierra.", "5": "y, el piélago el de la Cilicia y Panfilia atravesando, bajamos a Mirra de la Licia.", "6": "Y allí, hallando el centurión nave alejandrina navegando a Italia, trasbordónos a ella.", "7": "Y en bastantes días lentamente navegando y apenas llegados cerca de Gnido, no dejándonos el viento, costeamos a Creta a lo largo de Salmón <n>(b)</n>;", "8": "y, apenas, perlongándola, vinimos a un lugar llamado Bellos Puertos; del cual cerca estaba una ciudad: Lasea.", "9": "Y, bastante tiempo pasado, y siendo ya insegura la navegación, por haber también el ayuno <n>(c)</n> ya pasado, amonestó Pablo,"}