{"1": "<pb/>Ya llega el Día de Yahvé en que serán repartidos tus despojos en medio de ti.", "2": "Yo reuniré a todas las naciones para que ataquen Jerusalén. La ciudad será tomada, las casas saqueadas y las mujeres violadas. La mitad de la ciudad partirá al cautiverio, pero el Resto del pueblo no será extirpado de la ciudad.", "3": "Saldrá entonces Yahvé y combatirá contra esas naciones como el día en que él combate, el día de la batalla.", "4": "Aquel día se asentarán los pies en el monte de los Olivos que está frente a Jerusalén, al oriente, y el monte de los Olivos se hendirá por el medio de oriente a occidente haciéndose un enorme valle: la mitad del monte se retirará al norte y la otra mitad al sur.", "5": "Y huiréis al valle de mis montes, porque el valle de los montes llegará hasta Yasol; huiréis como cuando el terremoto en tiempos de Ozías, rey de Judá. Y vendrá Yahvé mi Dios y todos los consagrados con él.", "6": "Aquel día no habrá frío ni hielo.", "7": "Será un día único - conocido sólo de Yahvé -: no sucederá la noche al día, pues al atardecer seguirá habiendo luz.", "8": "Aquel día manarán de Jerusalén aguas vivas, mitad hacia el mar oriental, mitad hacia el mar occidental: manarán tanto en verano como en invierno.", "9": "Y Yahvé reinará en toda la tierra: ¡aquel día será único Yahvé y único su nombre!", "10": "Toda esta tierra se transformará en llanura, desde Gueba hasta Rimón, al sur de Jerusalén. Jerusalén seguirá encumbrada y habitada, desde la Puerta de Benjamín hasta el emplazamiento de la antigua Puerta, es decir, hasta la Puerta de los Ángulos, y desde la torre de Jananel hasta los Lagares del rey.", "11": "Será habitada y no habrá más anatemas: ¡Jerusalén será habitada sin sobresaltos!", "12": "Y ésta será la plaga con que castigará Yahvé a todos los pueblos que hayan luchado contra Jerusalén: pudrirá su carne aun estando en pie, sus ojos se pudrirán en sus cuencas, y su lengua se pudrirá en su boca.", "13": "Aquel día cundirá entre ellos un pánico sobrecogedor enviado por Yahvé: si uno agarra la mano de su prójimo, éste levantará la mano contra él.", "14": "También Judá combatirá en Jerusalén. Y serán reunidas las riquezas de todas las naciones de alrededor: oro, plata y vestidos en gran cantidad.", "15": "Semejante será la plaga de los caballos, mulos, camellos y asnos, y de todo el ganado que haya entonces en los campamentos: ¡una plaga terrible!", "16": "Los supervivientes de todas las naciones que atacaron Jerusalén subirán de año en año a postrarse ante el Rey Yahvé Sebaot y a celebrar la fiesta de las Tiendas.", "17": "Y la familia del país que no suba a Jerusalén a postrarse ante el Rey Yahvé Sebaot no recibirá lluvia en sus tierras.", "18": "Si la familia de Egipto no sube ni viene, caerá sobre ella la plaga con que Yahvé herirá a las naciones que no suban a celebrar la fiesta de las Tiendas.", "19": "Tal será el castigo de Egipto y el castigo de todas las naciones que no suban a celebrar la fiesta de las Tiendas.", "20": "Aquel día estará escrito en los cascabeles de los caballos: \"Consagrado a Yahvé\", y las ollas del templo de Yahvé serán como los aspersorios que hay ante el altar.", "21": "Y las ollas de Jerusalén y de Judá estarán consagradas a Yahvé Sebaot; todos los que quieran sacrificar vendrán a hacer uso de ellas, y en ellas cocerán; y aquel día no habrá más comerciantes en el templo de Yahvé Sebaot."}