{"1": "<pb/>El octavo mes del año segundo de Darío dirigió Yahvé la palabra al profeta Zacarías (hijo de Berequías), hijo de Idó, en estos términos:", "2": "\"Yahvé se irritó mucho con vuestros antepasados\"", "3": "Les dirás: \"Así dice Yahvé Sebaot: Volveos a mí - oráculo de Yahvé Sebaot - y yo me volveré a vosotros, dice Yahvé Sebaot.", "4": "No seáis como vuestros antepasados, a quienes los antiguos profetas predicaban así: \"¡Convertíos de vuestra mala conducta y de vuestras malas obras!\" Pero ellos no escucharon ni me hicieron caso - oráculo de Yahvé -.", "5": "¿Dónde están ahora vuestros antepasados? ¿Vivirán siempre vuestros profetas?", "6": "Sin embargo, mis palabras y preceptos encomendados a mis siervos los profetas ¿no alcanzaron a vuestros padres? Por eso se convirtieron diciendo: \"Yahvé Sebaot nos ha tratado como había decidido, según nuestra conducta y nuestras obras\".\"", "7": "<pb/>El día veinticuatro del undécimo mes (el mes de Sebat), el año segundo de Darío, Yahvé dirigió la palabra al profeta Zacarías (hijo de Berequías), hijo de Idó, en estos términos:", "8": "He tenido una visión esta noche. Un hombre, a lomos de un caballo alazán, estaba parado entre los mirtos de la hondonada; detrás de él había caballos rojos, alazanes y blancos.", "9": "Yo pregunté: \"¿Quiénes son éstos, señor?\" El ángel que hablaba conmigo me contestó: \"Yo te enseñaré quiénes son.\"", "10": "Y el hombre que estaba entre los mirtos intervino diciendo: \"Éstos son los que ha enviado Yahvé a recorrer la tierra.\"", "11": "Entonces ellos se dirigieron al ángel de Yahvé que estaba entre los mirtos y dijeron: \"Hemos recorrido la tierra y hemos visto que toda la tierra vive en paz.\"", "12": "Tomó la palabra el ángel de Yahvé y dijo: \"Oh Yahvé Sebaot, ¿hasta cuándo seguirás sin apiadarte de Jerusalén y de las ciudades de Judá, contra las que estás irritado desde hace setenta años?\"", "13": "Yahvé respondió al ángel que hablaba conmigo palabras buenas, palabras de consuelo.", "14": "Y el ángel que hablaba conmigo me dijo: \"Proclama lo siguiente: Así dice Yahvé Sebaot: Siento celos de Jerusalén y de Sión, unos celos terribles,", "15": "y estoy sobremanera encolerizado contra las naciones que se sienten seguras y que, cuando me vieron poco encolerizado, contribuyeron al mal.", "16": "Por eso, así dice Yahvé: Me vuelvo con piedad hacia Jerusalén: en ella será reedificado mi templo - oráculo de Yahvé Sebaot - y el cordel de medir será aplicado a Jerusalén.", "17": "Clama también y di: Así dice Yahvé Sebaot: Aún han de rebosar mis ciudades de bienes; aún consolará Yahvé a Sión y aún elegirá a Jerusalén.\"", "18": "", "19": "", "20": ""}