{"1": "<pb/>Y el SEÑOR dijo a Samuel: «¿Hasta cuándo te lamentarás por Saúl, después que Yo lo he desechado para que no reine<f>[209]</f> sobre Israel? Llena tu cuerno de aceite y ve; te enviaré a Isaí, el de Belén, porque de entre sus hijos he escogido<f>[210]</f> un rey para Mí».", "2": "Samuel respondió: «¿Cómo puedo ir? Cuando Saúl <i>lo</i> sepa, me matará». Y el SEÑOR dijo: «Toma contigo una novilla y di: “He venido a ofrecer sacrificio al SEÑOR”.", "3": "Invitarás a Isaí al sacrificio y Yo te mostraré lo que habrás de hacer; entonces me ungirás a aquel que Yo te indique<f>[211]</f>».", "4": "<pb/>Samuel hizo lo que el SEÑOR dijo, y fue a Belén. Y los ancianos de la ciudad vinieron a su encuentro temblando y dijeron: «¿Vienes en paz?».", "5": "Y él respondió: «En paz. He venido a ofrecer sacrificio al SEÑOR. Conságrense y vengan conmigo al sacrificio». Samuel consagró también a Isaí y a sus hijos y los invitó al sacrificio.", "6": "<pb/>Cuando ellos entraron, Samuel vio a Eliab, y <i>se</i> dijo: «Ciertamente el ungido del SEÑOR está delante de Él».", "7": "Pero el SEÑOR dijo a Samuel: «No mires a su apariencia, ni a lo alto de su estatura, porque lo he desechado; porque Dios no ve como<f>[212]</f> el hombre ve, pues el hombre mira la apariencia exterior, pero el SEÑOR mira el corazón».", "8": "<pb/>Entonces Isaí llamó a Abinadab y lo hizo pasar delante de Samuel, y dijo: «Tampoco a este ha escogido el SEÑOR».", "9": "Después Isaí hizo pasar a Sama<f>[213]</f>. Y Samuel dijo: «Tampoco a este ha escogido el SEÑOR».", "10": "Así Isaí hizo pasar a siete de sus hijos delante de Samuel. Pero Samuel dijo a Isaí: «El SEÑOR no ha escogido a estos».", "11": "Samuel preguntó: «¿Son <i>estos</i> todos tus hijos<f>[214]</f>?». Isaí respondió: «Aún queda el menor, es el que está apacentando las ovejas». Samuel insistió: «Manda a buscarlo<f>[215]</f>, pues no nos sentaremos <i>a la mesa</i> hasta que él venga acá».", "12": "Y envió a buscarlo y lo hizo entrar. Era rubio<f>[216]</f>, de ojos hermosos y bien parecido. Y el SEÑOR dijo: «Levántate, úngelo; porque este es».", "13": "Entonces Samuel tomó el cuerno de aceite y lo ungió en medio de sus hermanos. Y el Espíritu del SEÑOR vino poderosamente sobre David desde aquel día en adelante. Luego Samuel se levantó y se fue a Ramá.", "14": "<pb/>El Espíritu del SEÑOR se apartó de Saúl, y un espíritu malo de parte del SEÑOR lo atormentaba.", "15": "Entonces los siervos de Saúl le dijeron: «Puesto que un espíritu malo de parte de Dios lo está atormentando,", "16": "ordene ahora nuestro señor a sus siervos que están delante de usted, que busquen un hombre que sepa tocar el arpa<f>[217]</f>, y cuando el espíritu malo de parte de Dios esté sobre usted, él tocará con su mano y le pondrá bien».", "17": "<pb/>Entonces Saúl dijo a sus siervos: «Búsquenme ahora un hombre que toque bien y tráiganme<i>lo».</i>", "18": "Y respondió uno de los mancebos: «Yo he visto a un hijo de Isaí, el de Belén, que sabe tocar, es poderoso y valiente, un hombre de guerra, prudente en su hablar, hombre bien parecido y el SEÑOR está con él».", "19": "Entonces Saúl envió mensajeros a Isaí y dijo: «Envíame a tu hijo David, el que está con el rebaño».", "20": "Isaí tomó un asno <i>cargado de</i> pan, un odre de vino y un cabrito, y <i>los</i> envió a Saúl con su hijo David.", "21": "<pb/>David fue a Saúl y le servía<f>[218]</f>; y <i>Saúl</i> lo amó grandemente y lo hizo su escudero.", "22": "Y Saúl envió a decir a Isaí: «Te ruego que David se quede delante de mí, pues ha hallado gracia ante mis ojos».", "23": "Sucedía que cuando el espíritu <i>malo</i> de parte de Dios venía a Saúl, David tomaba el arpa<f>[219]</f>, <i>la</i> tocaba <i>hábilmente</i> con su mano, y Saúl se calmaba y se ponía bien, y el espíritu malo se apartaba de él."}