{"1": "<pb/>El joven Samuel servía<f>[51]</f> al SEÑOR en presencia de Elí. La palabra del SEÑOR escaseaba en aquellos días, y las visiones no eran frecuentes<f>[52]</f>.", "2": "Y aconteció un<f>[53]</f> día, estando Elí acostado en su aposento<f>[54]</f> (sus ojos habían comenzado a oscurecerse <i>y</i> no podía ver <i>bien</i>),", "3": "cuando la lámpara de Dios aún no se había apagado y Samuel estaba acostado en el templo del SEÑOR donde <i>estaba</i> el arca de Dios,", "4": "que el SEÑOR llamó a Samuel, y él respondió: «Aquí estoy».", "5": "Entonces corrió a Elí y le dijo: «Aquí estoy, pues me llamaste». Pero Elí<f>[55]</f> <i>le</i> respondió: «Yo no he llamado, vuelve a acostarte». Y él fue y se acostó.", "6": "El SEÑOR lo volvió a llamar: «¡Samuel!». Y Samuel se levantó, fue a Elí y le dijo: «Aquí estoy, pues me llamó». Elí respondió: «Yo no te he llamado, hijo mío, vuelve a acostarte».", "7": "<pb/>Y Samuel no conocía aún al SEÑOR, ni se le había revelado aún la palabra del SEÑOR.", "8": "El SEÑOR volvió a llamar a Samuel por tercera vez. Y él se levantó, fue a Elí y le dijo: «Aquí estoy, pues me llamó». Entonces Elí comprendió que el SEÑOR estaba llamando al muchacho.", "9": "Y Elí dijo a Samuel: «Ve y acuéstate, y si Él te llama, dirás: “Habla, SEÑOR, que Tu siervo escucha” ». Y Samuel fue y se acostó en su aposento<f>[56]</f>.", "10": "<pb/>Entonces vino el SEÑOR y se detuvo, y llamó como en las otras ocasiones: «¡Samuel, Samuel!». Y Samuel respondió: «Habla, que Tu siervo escucha».", "11": "Y el SEÑOR dijo a Samuel: «Estoy a punto de hacer una cosa en Israel la cual hará retumbar ambos oídos a todo aquel que la oiga.", "12": "Ese día cumpliré contra Elí todo lo que he hablado sobre su casa, desde el principio hasta el fin.", "13": "Porque le he hecho saber que estoy a punto de juzgar su casa para siempre a causa de la iniquidad de la cual él sabía, pues sus hijos trajeron sobre sí una maldición, y él no los reprendió.", "14": "Por tanto he jurado a la casa de Elí que la iniquidad de su casa<f>[57]</f> no será expiada jamás, ni con sacrificio ni con ofrenda».", "15": "<pb/>Samuel se acostó hasta la mañana. Entonces abrió las puertas de la casa del SEÑOR; pero Samuel temía contar la visión a Elí.", "16": "Así que Elí llamó a Samuel, y le dijo: «Samuel, hijo mío». «Aquí estoy», respondió Samuel.", "17": "Y Elí dijo: «¿Cuál es la palabra que <i>el SEÑOR</i> te habló? Te ruego que no me la ocultes. Así te haga Dios, y aún más, si me ocultas algo de todas las palabras que Él te habló».", "18": "Entonces Samuel se lo contó todo, sin ocultarle nada. Y <i>Elí</i> dijo: «Él es el SEÑOR; que haga lo que bien le parezca».", "19": "<pb/>Samuel creció, y el SEÑOR estaba con él. No dejó sin cumplimiento<f>[58]</f> ninguna de sus palabras.", "20": "Y todo Israel, desde Dan hasta Beerseba, supo que Samuel había sido confirmado como profeta del SEÑOR.", "21": "Y el SEÑOR se volvió a aparecer en Silo. Porque el SEÑOR se revelaba a Samuel en Silo por la palabra del SEÑOR."}