{"1": "<pb/>Y subió Nahas el amonita y sitió a<f>[125]</f> Jabes de Galaad, y todos los hombres de Jabes dijeron a Nahas: «Haz un pacto con nosotros y te serviremos».", "2": "Pero Nahas el amonita les dijo: «<i>Lo</i> haré con esta condición: que a todos ustedes les saque yo el ojo derecho; así haré que esto sea una afrenta sobre todo Israel».", "3": "Y los ancianos de Jabes le dijeron: «Danos<f>[126]</f> siete días para que enviemos mensajeros por todo el territorio de Israel. Y si no hay quien nos libre, nos entregaremos<f>[127]</f> a ti».", "4": "Entonces los mensajeros fueron a Guibeá de Saúl y hablaron estas palabras a oídos del pueblo, y todo el pueblo alzó la voz y lloró.", "5": "Y sucedió que Saúl regresaba<f>[128]</f> del campo detrás de los bueyes, y dijo<f>[129]</f>: «¿Qué <i>pasa</i> con el pueblo que está llorando?». Entonces le contaron las palabras de los mensajeros<f>[130]</f> de Jabes.", "6": "<pb/>El Espíritu de Dios vino con poder sobre Saúl al escuchar estas palabras, y Saúl se enojó grandemente<f>[131]</f>.", "7": "Tomando una yunta de bueyes, los cortó en pedazos y <i>los</i> mandó por todo el territorio de Israel por medio<f>[132]</f> de mensajeros, diciendo: «Así se hará a los bueyes del que no salga en pos de Saúl y en pos de Samuel». Entonces el terror del SEÑOR cayó sobre el pueblo, y salieron como un solo hombre.", "8": "Y Saúl los contó<f>[133]</f> en Bezec, y los israelitas eran 300,000 y los hombres de Judá 30,000.", "9": "<pb/>Y dijeron a los mensajeros que habían venido: «Así dirán a los hombres de Jabes de Galaad: “Mañana cuando caliente el sol serán librados<f>[134]</f>” ». Entonces los mensajeros fueron y <i>lo</i> anunciaron a los hombres de Jabes, y <i>estos</i> se regocijaron.", "10": "Entonces los hombres de Jabes dijeron <i>a Nahas:</i> «Mañana saldremos a ustedes y podrán hacernos lo que les parezca bien<f>[135]</f>».", "11": "A la mañana siguiente, a la vigilia de la mañana (2 a 6 a.m.), Saúl dispuso al pueblo en tres compañías; y entraron en medio del campamento, e hirieron a los amonitas hasta que calentó el día. Los que quedaron fueron dispersados, no quedando dos de ellos juntos.", "12": "<pb/>Entonces el pueblo dijo a Samuel: «¿Quién es el que dijo: “¿Ha de reinar Saúl sobre nosotros?”? Traigan a esos<f>[136]</f> hombres para que los matemos».", "13": "Pero Saúl dijo: «A nadie se matará en este día, porque hoy el SEÑOR ha hecho liberación en Israel».", "14": "<pb/>Entonces Samuel dijo al pueblo: «Vengan, vayamos a Gilgal y renovemos el reino allí».", "15": "Así que todo el pueblo fue a Gilgal, y allí en Gilgal, hicieron rey a Saúl delante del SEÑOR. Allí también ofrecieron sacrificios de las ofrendas de paz delante del SEÑOR; y se regocijaron grandemente allí Saúl y todos los hombres de Israel."}