{"1": "<pb/>Y aconteció que cuando David acabó de hablar con Saúl, el alma de Jonatán quedó ligada al alma de David, y Jonatán lo amó como a sí mismo.", "2": "Saúl tomó a David aquel día y no lo dejó volver a la casa de su padre.", "3": "Entonces Jonatán hizo un pacto con David, porque lo amaba como a sí mismo.", "4": "Jonatán se quitó el manto que llevaba puesto y se lo dio a David con sus ropas militares, incluyendo su espada, su arco y su cinturón.", "5": "David salía adondequiera que Saúl le enviaba, <i>y</i> prosperaba<f>[250]</f>. Saúl lo puso sobre hombres de guerra, y esto fue agradable a los ojos de todo el pueblo y también a los ojos de los siervos de Saúl.", "6": "<pb/>Y aconteció que cuando regresaban, al volver David de matar al filisteo, las mujeres de todas las ciudades de Israel salían cantando y danzando al encuentro del rey Saúl, con panderos, con <i>cánticos de</i> júbilo y con instrumentos musicales<f>[251]</f>.", "7": "Las mujeres cantaban mientras tocaban<f>[252]</f>, y decían: <pb/><t>«Saúl ha matado a sus miles,</t> <t>Y David a sus diez miles».</t>", "8": "<pb/>Entonces Saúl se enfureció, pues este dicho le desagradó<f>[253]</f>, y dijo: «Han atribuido a David diez miles, pero a mí me han atribuido miles. ¿Y qué más le falta sino el reino?».", "9": "De aquel día en adelante Saúl miró a David con recelo.", "10": "<pb/>Y aconteció al día siguiente que un espíritu malo <i>de parte</i> de Dios se apoderó de Saúl, y este deliraba en medio de la casa, mientras David tocaba <i>el arpa</i> con su mano como de costumbre<f>[254]</f>. Saúl <i>tenía</i> la lanza en la mano,", "11": "y Saúl le arrojó la lanza, pues <i>se</i> dijo: «Clavaré a David en<f>[255]</f> la pared». Pero David lo evadió<f>[256]</f> dos veces.", "12": "<pb/>Saúl temía a David, porque el SEÑOR estaba con él pero Él se había apartado de Saúl.", "13": "Por tanto, Saúl alejó a David de su presencia<f>[257]</f> nombrándolo capitán de 1,000 hombres; y él salía y entraba al frente de la tropa<f>[258]</f>.", "14": "David prosperaba<f>[259]</f> en todos sus caminos, porque el SEÑOR <i>estaba</i> con él.", "15": "Cuando Saúl vio que él prosperaba mucho<f>[260]</f>, le tuvo temor.", "16": "Pero todo Israel y Judá amaba a David, porque él salía y entraba delante de ellos.", "17": "<pb/>Entonces Saúl dijo a David: «Mira, te daré por mujer a Merab, mi hija mayor, con tal que me seas hombre valiente y pelees las batallas del SEÑOR». Pues Saúl <i>se</i> decía: «No será mi mano contra él, sino sea contra él la mano de los filisteos».", "18": "Y David respondió a Saúl: «¿Quién soy yo, o qué es mi vida, <i>o quién es</i> la familia de mi padre en Israel, para que yo sea yerno del rey?».", "19": "Pero llegado el tiempo en que Merab, hija de Saúl, debía ser dada a David, esta fue dada por mujer a Adriel el meholatita.", "20": "<pb/>Mical, <i>la otra</i> hija de Saúl, amaba a David. Cuando se lo informaron a Saúl, el asunto le agradó<f>[261]</f>.", "21": "Y Saúl <i>se</i> dijo: «Se la daré para que le sirva de lazo y para que la mano de los filisteos sea contra él». Saúl, pues, dijo a David por segunda vez: «Serás mi yerno hoy».", "22": "Entonces Saúl ordenó a sus siervos: «Hablen en secreto a David y díganle: “El rey se deleita en ti y todos sus siervos te aman; ahora pues, sé yerno del rey” ».", "23": "Así que los siervos de Saúl hablaron estas palabras a oídos de David. Pero David dijo: «¿Les parece poca cosa llegar a ser yerno del rey, siendo yo un hombre pobre y de poca estima?».", "24": "Y los siervos de Saúl le informaron conforme a<f>[262]</f> estas palabras <i>que</i> David había hablado.", "25": "Entonces Saúl dijo: «Así dirán a David: “El rey no desea dote<f>[263]</f> alguna, sino 100 prepucios de los filisteos, para tomar venganza de los enemigos del rey” ». Pero Saúl pensaba hacer caer a David por mano de los filisteos.", "26": "<pb/>Cuando sus siervos contaron a David estas palabras, agradó a David<f>[264]</f> llegar a ser yerno del rey. Y antes que el plazo se cumpliera<f>[265]</f>,", "27": "se levantó David y se fue con<f>[266]</f> sus hombres, y mató<f>[267]</f> a 200 hombres de entre los filisteos. Entonces David trajo sus prepucios y se los dio<f>[268]</f> todos al rey a fin de ser yerno del rey. Y Saúl le dio a su hija Mical por mujer.", "28": "Cuando Saúl vio y comprendió que el SEÑOR <i>estaba</i> con David, y que su hija Mical lo amaba,", "29": "temió Saúl aún más a David. Y Saúl fue siempre<f>[269]</f> enemigo de David.", "30": "<pb/>Y salían los capitanes de los filisteos <i>a campaña</i>, y sucedía que cada vez que salían, David se comportaba con más sabiduría que todos los siervos de Saúl, por lo cual su nombre era muy estimado."}