{"1": "<pb/>Saúl les dijo a su hijo Jonatán y a todos sus siervos que dieran muerte a David; pero Jonatán, hijo de Saúl, apreciaba grandemente a David.", "2": "Así que Jonatán le avisó a David: «Saúl mi padre procura matarte. Ahora pues, te ruego que estés alerta por la mañana, y permanezcas en un lugar secreto y te escondas.", "3": "Yo saldré y me pondré al lado de mi padre en el campo donde tú te encuentres, y hablaré con mi padre de ti. Si descubro<f>[270]</f> algo, te avisaré».", "4": "<pb/>Entonces Jonatán habló bien de David a Saúl su padre, y le dijo: «No peque el rey contra David su siervo, puesto que él no ha pecado contra usted, y puesto que sus hechos <i>han sido</i> de mucho beneficio<f>[271]</f> para usted.", "5": "Porque puso su vida en peligro<f>[272]</f> e hirió al filisteo, y el SEÑOR trajo una gran liberación a todo Israel; usted <i>lo</i> vio y se regocijó. ¿Por qué, pues, pecará contra sangre inocente, dando muerte a David sin causa?».", "6": "Y escuchó Saúl la voz de Jonatán, y juró<f>[273]</f>: «Vive el SEÑOR que no morirá».", "7": "Entonces Jonatán llamó a David y le<f>[274]</f> comunicó todas estas palabras. Y Jonatán llevó a David ante Saúl, y estuvo en su presencia como antes.", "8": "<pb/>Cuando hubo guerra de nuevo, David salió y peleó contra los filisteos, y los derrotó<f>[275]</f> con gran matanza, y huyeron delante de él.", "9": "Y vino<f>[276]</f> un espíritu malo <i>de parte</i> del SEÑOR sobre Saúl; y estaba él sentado en su casa con su lanza en la mano mientras David tocaba<f>[277]</f> <i>el arpa</i>.", "10": "Y Saúl trató de clavar a David en<f>[278]</f> la pared con la lanza, pero <i>este</i> se echó de la presencia de Saúl, y la lanza se clavó en la pared. David huyó y escapó aquella noche.", "11": "<pb/>Saúl envió mensajeros a la casa de David para vigilarlo a fin de matarlo por la mañana; pero Mical, mujer de David, le avisó: «Si no pones a salvo tu vida esta noche, mañana te darán muerte».", "12": "Mical descolgó a David por una ventana, y él salió, huyó y escapó.", "13": "Entonces Mical tomó el ídolo doméstico<f>[279]</f> y <i>lo</i> puso en la cama, después puso a su cabecera una almohada de <i>pelo de</i> cabra y <i>lo</i> cubrió con ropa.", "14": "<pb/>Cuando Saúl envió mensajeros para llevarse a David, ella dijo: «Está enfermo».", "15": "Pero Saúl envió a los mensajeros a ver a David, diciéndoles: «Tráiganmelo en la cama, para que yo lo mate».", "16": "Cuando los mensajeros entraron, vieron que el ídolo doméstico <i>era lo que estaba</i> sobre la cama con la almohada de <i>pelo de</i> cabra en su cabecera.", "17": "Entonces Saúl dijo a Mical: «¿Por qué me has engañado de esta manera y has dejado ir a mi enemigo, de modo que ha escapado?». Y Mical dijo a Saúl: «Él me dijo: “Déjame ir, porque <i>si no</i> te mato” ».", "18": "<pb/>Huyó, pues, David y escapó, y fue a <i>donde estaba</i> Samuel en Ramá, y le contó todo lo que Saúl le había hecho. Y David y Samuel fueron y se quedaron en Naiot.", "19": "Y se le informó a Saúl: «David está en Naiot, en Ramá».", "20": "Así que Saúl envió mensajeros para llevarse a David, pero cuando vieron al grupo de los profetas profetizando, y a Samuel de pie presidiéndolos, el Espíritu de Dios vino sobre los mensajeros de Saúl, y ellos también profetizaron.", "21": "Cuando se lo dijeron a Saúl, envió otros mensajeros, y también ellos profetizaron. Y por tercera vez Saúl envió mensajeros, y ellos también profetizaron.", "22": "Entonces él mismo fue a Ramá, y llegó hasta el pozo grande que está en Secú; y preguntó: «¿Dónde están Samuel y David?». Y <i>alguien</i> dijo: «Están en Naiot en Ramá».", "23": "Y él prosiguió<f>[280]</f> hasta Naiot en Ramá; y el Espíritu de Dios también vino sobre él, e iba profetizando continuamente hasta llegar a Naiot en Ramá.", "24": "Se quitó además la ropa, también profetizó delante de Samuel, y estuvo echado<f>[281]</f> desnudo<f>[282]</f> todo aquel día y toda la noche. Por lo que suele decirse: «¿También está Saúl entre los profetas?»."}