{"1": "<pb/>Al tercer día, cuando David y sus hombres llegaron a Siclag, los amalecitas habían hecho una incursión en el Neguev<f>[441]</f> y contra Siclag, y habían asolado<f>[442]</f> a Siclag y la habían incendiado,", "2": "y se habían llevado cautivas a las mujeres <i>y a todos</i> los que <i>estaban</i> en ella, grandes y pequeños, sin dar muerte<f>[443]</f> a nadie. Se <i>los</i> llevaron y siguieron su camino.", "3": "<pb/>Cuando David y sus hombres llegaron a la ciudad, vieron que había sido quemada; y que sus mujeres, sus hijos y sus hijas habían sido llevados cautivos.", "4": "Entonces David y la gente que <i>estaba</i> con él alzaron su voz y lloraron, hasta que no les quedaron fuerzas para llorar.", "5": "Las dos mujeres de David, Ahinoam la jezreelita y Abigail, la viuda<f>[444]</f> de Nabal, el de Carmel, habían sido llevadas cautivas.", "6": "Y David estaba muy angustiado porque la gente hablaba de apedrearlo, pues todo el pueblo estaba amargado<f>[445]</f>, cada uno a causa de sus hijos y de sus hijas. Pero David se fortaleció en el SEÑOR su Dios.", "7": "<pb/>Entonces dijo David al sacerdote Abiatar, hijo de Ahimelec: «Te ruego que me traigas el efod». Y Abiatar llevó el efod a David.", "8": "Y David consultó al SEÑOR: «¿Perseguiré a esta banda? ¿Podré alcanzarlos?». Y Él le respondió: «Persígue<i>los,</i> porque de cierto los alcanzarás y sin duda los rescatarás <i>a todos</i>».", "9": "Partió, pues, David, él y los 600 hombres que <i>estaban</i> con él, y llegaron hasta el torrente Besor, <i>donde</i> algunos se quedaron rezagados.", "10": "Pero David siguió adelante<f>[446]</f>, él y 400 hombres, porque 200, que estaban demasiado fatigados para cruzar el torrente Besor, se quedaron <i>atrás.</i>", "11": "<pb/>Y hallaron en el campo a un egipcio y se lo llevaron a David; le dieron pan y comió, y le dieron a beber agua.", "12": "<i>También</i> le dieron un pedazo de torta de higos y dos racimos de uvas pasas y comió, y su espíritu se reanimó<f>[447]</f>; porque no había comido pan ni bebido agua en tres días y tres noches.", "13": "Y David le dijo: «¿De quién eres tú, y de dónde eres?». Y él dijo: «Soy un joven de Egipto, siervo de un amalecita; mi amo me dejó atrás cuando me enfermé hace tres días.", "14": "Hicimos una incursión contra el Neguev de los cereteos, contra el de Judá y contra el Neguev de Caleb, y pusimos fuego a Siclag».", "15": "Entonces David le dijo: «¿Me llevarás a esa banda?». Y él respondió: «Júreme por Dios que no me matará ni me entregará en manos de mi amo, y lo llevaré a esa banda».", "16": "<pb/>Cuando lo llevó, vieron que los amalecitas estaban desparramados<f>[448]</f> sobre toda aquella<f>[449]</f> tierra, comiendo, bebiendo y bailando<f>[450]</f> por el gran botín que habían tomado de la tierra de los filisteos y de la tierra de Judá.", "17": "Y David los hirió desde el anochecer hasta<f>[451]</f> el atardecer del<f>[452]</f> día siguiente. Ninguno de ellos escapó, excepto 400 jóvenes que montaron en camellos y huyeron.", "18": "David recuperó todo lo que los amalecitas habían tomado, también rescató<f>[453]</f> a sus dos mujeres.", "19": "Nada de lo <i>que era</i> de ellos les faltó, pequeño o grande, hijos o hijas, botín o cualquier cosa que habían tomado para sí; David lo recuperó todo.", "20": "David tomó también todas las ovejas y el ganado <i>de los amalecitas,</i> llevándolos delante de los otros<f>[454]</f> ganados, y decían: «Este es el botín de David».", "21": "<pb/>Cuando David llegó a <i>donde estaban</i> los 200 hombres que, demasiado fatigados para seguir a David, se habían quedado en el torrente Besor, <i>estos</i> salieron al encuentro de David y del<f>[455]</f> pueblo que <i>estaba</i> con él, y David se acercó al pueblo y los saludó.", "22": "Entonces todos los hombres malvados e indignos de entre los que habían ido con David respondieron, y dijeron: «Porque no fueron con nosotros<f>[456]</f>, no les daremos nada del botín que hemos recuperado, sino a cada hombre su mujer y sus hijos, para que se <i>los</i> lleven y se vayan».", "23": "Pero David dijo: «No deben hacer eso, hermanos míos, con lo que nos ha dado el SEÑOR, quien nos ha guardado y ha entregado en nuestra mano la banda que vino contra nosotros.", "24": "¿Y quién los escuchará a ustedes sobre este asunto? Porque conforme a la parte del que desciende a la batalla, así será la parte de los que se quedan cuidando el equipaje; ellos recibirán lo mismo».", "25": "Y así ha sido desde aquel día en adelante, en que David lo estableció como estatuto y ordenanza para Israel hasta el día de hoy.", "26": "<pb/>Cuando llegó David a Siclag, mandó <i>parte</i> del botín a los ancianos de Judá, sus amigos, diciendo: «Aquí está un presente<f>[457]</f> para ustedes del botín de los enemigos del SEÑOR».", "27": "<i>Y lo envió</i> a los de<f>[458]</f> Betel, a los de Ramot del Neguev, a los de Jatir,", "28": "a los de Aroer, a los de Sifmot, a los de Estemoa,", "29": "a los de Racal, a los de las ciudades de Jerameel, a los de las ciudades del quenita,", "30": "a los de Horma, a los de Corasán<f>[459]</f>, a los de Atac,", "31": "a los de Hebrón y a todos los lugares por donde David y sus hombres habían andado."}