{"1": "<pb/><f>[1]</f>En el documento sellado <f>ⓐ</f> <i>estaban los nombres de</i> Nehemías el gobernador <f>[2]</f>, hijo de Hacalías, y Sedequías,", "2": "Seraías, Azarías, Jeremías,", "3": "Pasur, Amarías, Malquías,", "4": "Hatús, Sebanías, Maluc,", "5": "Harim, Meremot, Obadías,", "6": "Daniel, Ginetón, Baruc,", "7": "Mesulam, Abías, Mijamín,", "8": "Maazías, Bilgaí y Semaías. Estos <i>eran</i> los sacerdotes.", "9": "Y los levitas: Jesúa, hijo de Azanías, Binúi, de los hijos de Henadad, Cadmiel;", "10": "también sus hermanos Sebanías, Hodías, Kelita, Pelaías, Hanán,", "11": "Micaía, Rehob, Hasabías,", "12": "Zacur, Serebías, Sebanías,", "13": "Hodías, Bani y Beninu.", "14": "Los jefes del pueblo: Paros, Pahat-moab, Elam, Zatu, Bani,", "15": "Buni, Azgad, Bebai,", "16": "Adonías, Bigvai, Adín,", "17": "Ater, Ezequías, Azur,", "18": "Hodías, Hasum, Bezai,", "19": "Harif, Anatot, Nebai,", "20": "Magpías, Mesulam, Hezir,", "21": "Mesezabeel, Sadoc, Jadúa,", "22": "Pelatías, Hanán, Anaías,", "23": "Oseas, Hananías, Hasub,", "24": "Halohes, Pilha, Sobec,", "25": "Rehum, Hasabna, Maasías,", "26": "Ahías, Hanán, Anán,", "27": "Maluc, Harim <i>y</i> Baana.", "28": "<pb/>Y el resto del pueblo, los sacerdotes, los levitas, los porteros, los cantores, los sirvientes del templo <f>ⓑ</f>, y todos los que se han apartado de los pueblos de las tierras <f>ⓒ</f> a la ley de Dios, sus mujeres, sus hijos y sus hijas, todos los que tienen conocimiento y entendimiento,", "29": "se adhieren a sus parientes <f>[3]</f>, sus nobles, y toman sobre sí <f>[4]</f> un voto y un juramento <f>ⓓ</f> de andar en la ley de Dios que fue dada por medio <f>[5]</f> de Moisés, siervo de Dios, y de guardar y cumplir todos los mandamientos de DIOS <f>[6]</f> nuestro Señor, y sus ordenanzas y sus estatutos;", "30": "y que no daremos nuestras hijas a los pueblos de la tierra ni tomaremos sus hijas para nuestros hijos <f>ⓔ</f>.", "31": "En cuanto a los pueblos de la tierra que traigan mercancías o cualquier <i>clase de</i> grano para vender en el día de reposo, no compraremos de ellos en día de reposo ni en día santo <f>ⓕ</f>; y renunciaremos a <i>las cosechas</i> del año séptimo <f>ⓖ</f> y a la exigencia de toda deuda <f>ⓗ</f>.", "32": "<pb/>También nos imponemos la obligación <f>[7]</f> de contribuir con un tercio de un siclo <f>[8]</f> al año para el servicio de la casa de nuestro Dios <f>ⓘ</f>:", "33": "para el pan de la proposición y la ofrenda continua de cereal; para el holocausto continuo, los días de reposo, las lunas nuevas y las fiestas señaladas; para las cosas sagradas, para las ofrendas por el pecado para hacer expiación por Israel y <i>para</i> toda la obra de la casa de nuestro Dios <f>ⓙ</f>.", "34": "<pb/>Asimismo echamos suertes <f>ⓚ</f> para la provisión de madera <i>entre</i> los sacerdotes, los levitas y el pueblo para que la traigan a la casa de nuestro Dios, conforme a nuestras casas paternas, en los tiempos fijados cada año <f>ⓛ</f>, para quemar sobre el altar del SEÑOR nuestro Dios, como está escrito en la ley;", "35": "y para traer cada año los primeros frutos de nuestra tierra y los primeros frutos de todo árbol <f>[9]</f> a la casa del SEÑOR <f>ⓜ</f>,", "36": "y traer a la casa de nuestro Dios los primogénitos de nuestros hijos y de nuestros ganados como está escrito en la ley <f>ⓝ</f>; los primogénitos de nuestras vacas y de nuestras ovejas son para los sacerdotes que ministran en la casa de nuestro Dios.", "37": "También traeremos las primicias de nuestra harina <f>[10]</f> <f>ⓞ</f> y nuestras ofrendas del fruto de todo árbol, del mosto y del aceite para los sacerdotes a las cámaras de la casa de nuestro Dios <f>ⓟ</f>, y el diezmo de nuestro suelo a los levitas <f>ⓠ</f>, porque los levitas son los que reciben los diezmos en todas las ciudades donde trabajamos.", "38": "Y un sacerdote, hijo de Aarón, estará con los levitas cuando los levitas reciban los diezmos, y los levitas llevarán la décima parte de los diezmos a la casa de nuestro Dios <f>ⓡ</f>, a las cámaras del almacén <f>ⓢ</f>;", "39": "pues los hijos de Israel y los hijos de Leví llevan la contribución <f>ⓣ</f> del cereal, del mosto y del aceite a las cámaras; allí están los utensilios del santuario, los sacerdotes que ministran, los porteros y los cantores. Así no descuidaremos <f>[11]</f> la casa de nuestro Dios <f>ⓤ</f>."}