{"1": "<pb/>Estos son los sacerdotes y los levitas que subieron <f>ⓐ</f> con Zorobabel, hijo de Salatiel, y con Jesúa: Seraías, Jeremías, Esdras,", "2": "Amarías, Maluc, Hatús,", "3": "Secanías, Rehum, Meremot,", "4": "Iddo, Gineto, Abías,", "5": "Mijamín, Maadías, Bilga,", "6": "Semaías, Joiarib, Jedaías,", "7": "Salú, Amoc, Hilcías y Jedaías. Estos <i>eran</i> los jefes de los sacerdotes y sus parientes <f>[1]</f> en los días de Jesúa.", "8": "<pb/>Y los levitas <i>eran</i> Jesúa, Binúi, Cadmiel, Serebías, Judá <i>y</i> Matanías, encargado, él y sus hermanos, de <f>[2]</f> los cánticos de acción de gracias.", "9": "También Bacbuquías y Uni, sus hermanos, <i>estaban</i> frente a ellos en <i>sus</i> ministerios <i>respectivos</i> <f>ⓑ</f>.", "10": "Y Jesúa engendró a Joiacim, y Joiacim engendró a Eliasib, y Eliasib engendró a Joiada,", "11": "y Joiada engendró a Jonatán, y Jonatán engendró a Jadúa.", "12": "<pb/>En los días de Joiacim, los sacerdotes jefes de <i>casas</i> paternas fueron: de Seraías, Meraías; de Jeremías, Hananías;", "13": "de Esdras, Mesulam; de Amarías, Johanán;", "14": "de Melicú <f>[3]</f>, Jonatán; de Sebanías <f>[4]</f>, José;", "15": "de Harim, Adna; de Meraiot <f>[5]</f>, Helcai;", "16": "de Iddo, Zacarías; de Ginetón <f>[6]</f>, Mesulam;", "17": "de Abías, Zicri; de Miniamín <f>[7]</f> <i>y</i> de Moadías <f>[8]</f>, Piltai;", "18": "de Bilga, Samúa; de Semaías, Jonatán;", "19": "de Joiarib, Matenai; de Jedaías, Uzi;", "20": "de Salai <f>[9]</f>, Calai; de Amoc, Eber;", "21": "de Hilcías, Hasabías; de Jedaías, Natanael.", "22": "<pb/>En cuanto a los levitas, jefes de <i>casas</i> paternas, fueron inscritos en los días de Eliasib, Joiada, Johanán y Jadúa; también los sacerdotes hasta <f>[10]</f> el reinado de Darío el persa.", "23": "Los hijos de Leví, jefes de <i>casas</i> paternas, fueron inscritos en el libro de las Crónicas hasta los días de Johanán, hijo de Eliasib.", "24": "Y los principales de los levitas <i>eran</i> Hasabías, Serebías y Jesúa, hijo de Cadmiel, con sus hermanos frente a ellos, para alabar <i>y</i> dar gracias <f>ⓒ</f>, según lo prescrito por <f>[11]</f> David, hombre de Dios, sección frente a sección <f>ⓓ</f>.", "25": "Matanías, Bacbuquías, Obadías, Mesulam, Talmón y Acub <i>eran</i> porteros que mantenían guardia en los almacenes <f>ⓔ</f> junto a <f>[12]</f> las puertas.", "26": "Estos <i>sirvieron</i> en los días de Joiacim, hijo de Jesúa, hijo de Josadac, y en los días de Nehemías, el gobernador, y de Esdras, el sacerdote <i>y</i> escriba <f>ⓕ</f>.", "27": "<pb/>En la dedicación de la muralla de Jerusalén buscaron a los levitas de todos sus lugares para traerlos a Jerusalén, a fin de celebrar la dedicación con alegría, con himnos de acción de gracias y con cánticos, <i>acompañados</i> de címbalos, arpas y liras <f>ⓖ</f>.", "28": "Y se reunieron los hijos de los cantores del distrito alrededor de Jerusalén, de las aldeas de los netofatitas <f>ⓗ</f>,", "29": "de Bet-gilgal y de los campos de Geba y Azmavet, pues los cantores se habían edificado aldeas alrededor de Jerusalén.", "30": "Y los sacerdotes y los levitas se purificaron <f>ⓘ</f>; también purificaron al pueblo, las puertas y la muralla.", "31": "<pb/>Entonces hice subir a los jefes de Judá sobre la muralla, y formé dos grandes coros <f>[13]</f>; el primero marchaba <f>[14]</f> hacia la derecha, por encima de la muralla <f>ⓙ</f>, hacia la puerta del Muladar <f>[15]</f> <f>ⓚ</f>.", "32": "Y tras ellos iban Osaías y la mitad de los jefes de Judá,", "33": "con Azarías, Esdras, Mesulam,", "34": "Judá, Benjamín, Semaías, Jeremías,", "35": "así como <i>algunos</i> de los hijos de los sacerdotes con trompetas; <i>y</i> Zacarías, hijo de Jonatán, hijo de Semaías, hijo de Matanías, hijo de Micaías, hijo de Zacur, hijo de Asaf,", "36": "y sus parientes <f>[16]</f>, Semaías, Azareel, Milalai, Gilalai, Maai, Natanael, Judá <i>y</i> Hananí, con los instrumentos musicales de David, hombre de Dios <f>ⓛ</f>. Y el escriba Esdras <i>iba</i> delante de ellos.", "37": "Y a la puerta de la Fuente <f>ⓜ</f> subieron directamente las gradas de la ciudad de David <f>ⓝ</f> por la escalera de la muralla, por encima de la casa de David hasta la puerta de las Aguas al oriente <f>ⓞ</f>.", "38": "<pb/>El segundo coro <f>[17]</f> marchaba hacia la izquierda <f>[18]</f> <f>ⓟ</f>, y yo <i>iba</i> tras ellos con la mitad del pueblo por encima de la muralla, pasando por la torre de los Hornos <f>ⓠ</f>, hasta la muralla Ancha <f>ⓡ</f>,", "39": "y por la puerta de Efraín <f>ⓢ</f>, junto a la puerta Vieja <f>ⓣ</f>, junto a la puerta del Pescado <f>ⓤ</f>, <i>y</i> la torre de Hananeel, y la torre de los Cien <f>[19]</f> <f>ⓥ</f>, hasta la puerta de las Ovejas <f>ⓦ</f>, y se detuvieron en la puerta de la Guardia <f>ⓧ</f>.", "40": "Luego los dos coros tomaron su lugar en la casa de Dios. También yo, y la mitad de los oficiales conmigo,", "41": "y los sacerdotes Eliacim, Maasías, Miniamín, Micaías, Elioenai, Zacarías y Hananías, con trompetas,", "42": "y Maasías, Semaías, Eleazar, Uzi, Johanán, Malquías, Elam y Ezer. Los cantores cantaban <f>[20]</f>, con su director Izrahías,", "43": "y ofrecieron aquel día grandes sacrificios y se regocijaron porque Dios les había dado gran alegría <f>ⓨ</f>; también las mujeres y los niños se regocijaron; y el regocijo de Jerusalén se oía desde lejos.", "44": "<pb/>Aquel día fueron designados hombres a cargo de las cámaras destinadas a almacenes de las contribuciones, de las primicias y de los diezmos, para que recogieran en ellas, de los campos de las ciudades, las porciones dispuestas por la ley para los sacerdotes y levitas <f>ⓩ</f>. Pues Judá se regocijaba por los sacerdotes y levitas que servían <f>[21]</f>.", "45": "Ellos ministraban en la adoración <f>[22]</f> de su Dios y en el ministerio de la purificación, junto con los cantores y los porteros, conforme al mandato de David <f>ⓐ</f> <i>y</i> de su hijo Salomón.", "46": "Porque en los días de David y Asaf <f>ⓑ</f>, en tiempos antiguos, <i>había</i> directores <f>[23]</f> de los cantores, cánticos de alabanza e himnos de acción de gracias a Dios.", "47": "Y todo Israel, en días de Zorobabel y en días de Nehemías, daba las porciones correspondientes a los cantores y a los porteros como se demandaba para cada día <f>ⓒ</f>, y consagraban <i>parte</i> para los levitas, y los levitas consagraban <i>parte</i> para los hijos de Aarón <f>ⓓ</f>."}