{"1": "<pb/>Y hubo gran clamor del pueblo y de sus mujeres contra sus hermanos judíos <f>ⓐ</f>.", "2": "Había quienes decían: Nosotros, nuestros hijos y nuestras hijas somos muchos; por tanto, que se nos dé <f>[1]</f> trigo para que comamos y vivamos <f>ⓑ</f>.", "3": "Había <i>otros</i> que decían: Nosotros tenemos que empeñar nuestros campos, nuestras viñas y nuestras casas para conseguir grano, a causa del hambre.", "4": "También había <i>otros</i> que decían: Hemos pedido dinero prestado para el impuesto del rey <i>sobre</i> nuestros campos y nuestras viñas <f>ⓒ</f>.", "5": "Ahora bien, nuestra carne es como la carne de nuestros hermanos <f>ⓓ</f>, <i>y</i> nuestros hijos como sus hijos. Sin embargo, he aquí, estamos obligando a nuestros hijos y a nuestras hijas a que sean esclavos, y <i>algunas</i> de nuestras hijas <i>ya</i> están sometidas a servidumbre <f>ⓔ</f>, y no podemos hacer nada <f>[2]</f> porque nuestros campos y nuestras viñas pertenecen a otros.", "6": "<pb/>Entonces me enojé <f>ⓕ</f> en gran manera cuando oí su clamor y estas palabras.", "7": "Se rebeló mi corazón dentro de mí, y contendí con los nobles y con los oficiales y les dije: Estáis cobrando usura cada uno a su hermano <f>ⓖ</f>. Y congregué contra ellos una gran asamblea.", "8": "Y les dije: Nosotros, conforme a nuestras posibilidades, hemos redimido <f>[3]</f> a nuestros hermanos judíos que fueron vendidos a las naciones <f>ⓗ</f>; y ahora, ¿venderéis a vuestros hermanos para que sean vendidos a nosotros? Entonces se quedaron callados y no hallaron respuesta <f>[4]</f>.", "9": "Y agregué <f>[5]</f>: No está bien lo que hacéis; ¿no debéis andar en el temor de nuestro Dios a causa del oprobio de las naciones <f>ⓘ</f> enemigas nuestras?", "10": "También yo <i>y</i> mis hermanos y mis siervos les hemos prestado dinero y grano. Os ruego, <i>pues</i>, que abandonemos esta usura.", "11": "Os ruego que hoy mismo les devolváis sus campos, sus viñas, sus olivares y sus casas; también la centésima <i>parte</i> del dinero y del grano, del mosto y del aceite que estáis exigiendo de ellos.", "12": "Entonces ellos dijeron: <i>Lo</i> devolveremos <f>ⓙ</f> y no les exigiremos nada <f>ⓚ</f>; haremos tal como has dicho. Y llamé a los sacerdotes y les hice jurar que harían conforme a esta promesa <f>[6]</f> <f>ⓛ</f>.", "13": "También sacudí los pliegues <f>[7]</f> de mi manto <f>ⓜ</f> y dije: Así sacuda Dios de su casa y de sus bienes a todo hombre que no cumpla esta promesa <f>[8]</f>; así sea sacudido y despojado. Y toda la asamblea dijo: ¡Amén! Y alabaron al SEÑOR <f>ⓝ</f>. Entonces el pueblo hizo conforme a esta promesa <f>[9]</f>.", "14": "<pb/>Además, desde el día en que <i>el rey</i> me mandó que fuera gobernador <f>[10]</f> en la tierra de Judá, desde el año veinte <f>ⓞ</f> hasta el año treinta y dos del rey Artajerjes <f>ⓟ</f>, doce años, ni yo ni mis hermanos hemos comido del pan del gobernador.", "15": "Pero los gobernadores anteriores que me precedieron gravaban al pueblo y tomaban de ellos cuarenta siclos <f>[11]</f> de plata además del pan y del vino; también sus sirvientes oprimían al pueblo. Pero yo no hice así, a causa del temor de Dios <f>ⓠ</f>.", "16": "También yo me dediqué a <f>[12]</f> la obra en esta muralla, y no compramos terrenos, y todos mis siervos estaban reunidos allí para la obra.", "17": "Y había a mi mesa ciento cincuenta judíos y oficiales, sin contar los que vinieron a nosotros de las naciones que nos rodeaban <f>ⓡ</f>.", "18": "Lo que se preparaba para cada día era un buey <i>y</i> seis ovejas escogidas, también eran preparadas aves para mí <f>ⓢ</f>; cada diez días toda clase de vino <i>se proveía</i> en abundancia. Y con todo esto, no reclamé el pan del gobernador, porque era pesada la servidumbre sobre este pueblo <f>ⓣ</f>.", "19": "Acuérdate de mí, Dios mío, para bien, <i>conforme a</i> todo lo que he hecho por este pueblo <f>ⓤ</f>."}