{"1": "<J>Y escribe al ángel de la Iglesia que está en Sardis: El que tiene los siete Espíritus de Dios, y las siete estrellas, dice estas cosas: Yo conozco tus obras; que tienes nombre de que vives, y estás muerto.</J>", "10": "<J>Porque has guardado la Palabra de mi paciencia, yo te guardaré de la hora de la tentación, que ha de venir en todo el universo mundo, para probar los que moran en la tierra.</J>", "11": "<J>He aquí, que yo vengo presto; retén lo que tienes, para que ninguno tome tu corona.</J>", "12": "<J>Al que venciere, yo lo haré columna en el templo de mi Dios, y nunca más saldrá fuera; y escribiré sobre él el Nombre de mi Dios, y el nombre de la Ciudad de mi Dios, que es la nueva Jerusalén, la cual desciende del cielo de con mi Dios, y mi Nombre nuevo.</J>", "13": "<J>El que tiene oído, oiga lo que el Espíritu dice a las Iglesias.</J>", "14": "<J>Y escribe al ángel de la Iglesia de los laodicenses: He aquí, el que dice Amén, el testigo fiel y verdadero, el principio de la creación de Dios;</J>", "15": "<J>Yo conozco tus obras, que ni eres frío, ni hirviente. ¡Bien que fueses frío, o hirviente!</J>", "16": "<J>Mas porque eres tibio, y no frío ni hirviente, yo te vomitaré de mi boca.</J>", "17": "<J>Porque tú dices: Yo soy rico, y estoy enriquecido, y no tengo necesidad de ninguna cosa; y no conoces que tú eres un desventurado y miserable y pobre y ciego y desnudo;</J>", "18": "<J>Yo te amonesto que de mí compres oro afinado en fuego, para que seas hecho rico, y seas vestido de vestiduras blancas, para que no se descubra la vergüenza de tu desnudez; y unge tus ojos con colirio, para que veas.</J>", "19": "<J>Yo reprendo y castigo a todos los que amo: sé pues celoso, y enmiéndate.</J>", "2": "<J>Sé vigilante, y confirma las otras cosas que están para morir; porque no he hallado tus obras perfectas delante de Dios.</J>", "20": "<J>He aquí, que yo estoy parado a la puerta y llamo; si alguno oyere mi voz, y abriere la puerta, entraré a él, y cenaré con él, y él conmigo.</J>", "21": "<J>Al que venciere, yo le daré que se siente conmigo en mi trono; así como yo he vencido, y me he sentado con mi Padre en su trono.</J>", "22": "<J>El que tiene oído, oiga lo que el Espíritu dice a las Iglesias.</J>", "3": "<J>Acuérdate pues de lo que has recibido y has oído; y guárdalo, y arrepiéntete. Y si no velares, vendré a ti como ladrón, y no sabrás a qué hora vendré a ti.</J>", "4": "<J>Mas tienes unas pocas personas también en Sardis que no han ensuciado sus vestiduras , y andarán conmigo en vestiduras blancas, porque son dignas.</J>", "5": "<J>El que venciere, será así vestido de vestiduras blancas; y no borraré su nombre del libro de la vida, y confesaré su nombre delante de mi Padre, y delante de sus ángeles.</J>", "6": "<J>El que tiene oído, oiga lo que el Espíritu dice a las Iglesias.</J>", "7": "<J>Y escribe al ángel de la Iglesia que está en Filadelfia: El Santo y Verdadero, que tiene la llave de David; que abre y ninguno cierra; que cierra y ninguno abre, dice estas cosas:</J>", "8": "<J>Yo conozco tus obras: he aquí, he dado la puerta abierta delante de ti, y ninguno la puede cerrar; porque tienes algo de potencia, y has guardado mi Palabra, y no has negado mi Nombre.</J>", "9": "<J>He aquí, yo doy de la sinagoga de Satanás, a los que se dicen ser judíos, y no lo son, mas mienten; he aquí, yo los constreñiré a que vengan y adoren delante de tus pies, y sepan que yo te he amado.</J>"}