{"1": "<pb/>El hombre tiene proyectos, Yahvé, la última palabra.", "2": "El hombre piensa que su conducta es limpia, pero Yahvé juzga las intenciones.", "3": "Encomienda tus obras a Yahvé y tus planes se realizarán.", "4": "Yahvé ha creado todo con un propósito, incluso al malvado para el día fatal.", "5": "Yahvé aborrece a los orgullosos, seguro que no quedarán impunes.", "6": "Amor y lealtad compensan las faltas, el temor de Yahvé aparta del mal.", "7": "Cuando Yahvé aprueba la conducta de un hombre hasta lo reconcilia con su enemigo.", "8": "Más vale un poco con justicia que muchas ganancias injustas.", "9": "El hombre proyecta su camino, pero Yahvé asegura sus pasos.", "10": "Los labios del rey son como un oráculo: cuando juzga, su boca no yerra.", "11": "Balanza y platillos justos son de Yahvé, todas las pesas son obra suya.", "12": "Los reyes detestan hacer el mal, pues su trono se afianza en la justicia.", "13": "El rey aprueba los labios sinceros y ama al que habla rectamente.", "14": "La cólera del rey es presagio de muerte, pero el hombre sabio la apacigua.", "15": "El rostro radiante del rey da la vida, su favor es como nube de lluvia primaveral.", "16": "Mejor es adquirir sabiduría que oro, más vale inteligencia que plata.", "17": "La senda de los honrados se aparta del mal, el que cuida su camino guarda su vida.", "18": "La soberbia precede a la ruina y el orgullo a la caída.", "19": "Mejor es ser humilde con los pobres que compartir botín con los soberbios.", "20": "Al que cuida cualquier cosa le irá bien, dichoso el que confía en Yahvé.", "21": "La mente sabia se llama inteligencia, las palabras suaves añaden convicción.", "22": "La sensatez es fuente de vida para el que la posee, la necedad es el castigo del necio.", "23": "Mente sabia perfecciona la boca y añade convicción a sus palabras.", "24": "Las palabras amables son un panal de miel: endulzan el alma y tonifican el cuerpo.", "25": "Hay caminos que parecen rectos y al final son caminos de muerte.", "26": "La necesidad del trabajador trabaja por él, porque el hambre lo apremia.", "27": "El desalmado trafica con el mal y echa por sus labios fuego abrasador.", "28": "El hombre perverso provoca peleas, el deslenguado divide a los amigos.", "29": "El hombre violento seduce a su prójimo y lo lleva por mal camino.", "30": "Quien guiña los ojos medita engaños; quien se muerde el labio ya ha hecho el mal.", "31": "Las canas son corona de gloria que se obtiene en el camino de la justicia.", "32": "Más vale hombre paciente que valiente, mejor dominarse que conquistar ciudades.", "33": "Los dados se tiran sobre el tablero, pero su sentencia depende de Yahvé."}