{"1": "<pb/>Más vale fama que grandes riquezas, más vale estima que plata y oro.", "2": "El rico y el pobre se encuentran: a los dos los hizo Yahvé.", "3": "El prudente ve el peligro y se esconde, los simples siguen adelante y lo pagan.", "4": "Consecuencia de la humildad y del temor de Yahvé son la riqueza, el honor y la vida.", "5": "Hay espinos y trampas en el camino del perverso, el que cuida de su vida se aleja de ellos.", "6": "Educa al muchacho al comienzo de su camino, que luego, de viejo, no se apartará de él.", "7": "El rico domina a los pobres, el deudor es esclavo de su acreedor.", "8": "Quien siembra maldad cosechará desgracias, la vara de su furia será destruida.", "9": "El generoso será bendecido, por compartir su pan con el pobre.", "10": "Despide al insolente y acabarán las riñas, pleitos y ofensas cesarán.", "11": "Quien ama un corazón limpio y unos labios afables es amigo del rey.", "12": "La mirada de Yahvé custodia el saber y confunde las palabras del traidor.", "13": "El perezoso dice: \"Hay un león fuera y en medio de la calle me matará.\"", "14": "Fosa profunda es la boca de extraña: el enemistado con Yahvé caerá en ella.", "15": "La necedad está atada al corazón del joven, la vara de la corrección lo separará de ella.", "16": "El que oprime a un pobre para enriquecerse, da a un rico para empobrecerse.", "17": "<pb/>Presta atención y escucha las palabras de los sabios, dispón tu corazón a mi experiencia;", "18": "te gustará guardarlas en tus entrañas, y ponerlas juntas en tus labios.", "19": "Para que pongas tu confianza en Yahvé te voy a instruir hoy.", "20": "Te he escrito treinta sentencias de consejos y experiencias,", "21": "para que conozcas con certeza la verdad, y puedas responder con la verdad a quien te envíe.", "22": "No despojes al pobre, por ser pobre; no atropelles al humilde en el tribunal,", "23": "porque Yahvé defenderá su causa y quitará la vida a sus opresores.", "24": "No te juntes con el iracundo, ni vayas con el violento;", "25": "no sea que te acostumbres a sus sendas y pongas tu propia trampa.", "26": "No seas de los que chocan la mano y salen fiadores de deudas;", "27": "pues si no tienes con qué pagar, te quitarán la cama acostado.", "28": "No desplaces los antiguos linderos que fijaron tus antepasados.", "29": "¿Conoces a alguien diestro en su oficio? Se pondrá al servicio de reyes y no de gente insignificante."}