{
  "1": "Chäjekel ri lok'ok'enic aj achalaxic chixo'l.",
  "2": "Mäsach pa i jolom ri u ya'ic okxanibal chque ri winak. Rumal c'u wa' jujun man xquich'ob taj chi xquiya' okxanibal chque ri tako'nib aj caj.",
  "3": "Chenataj ri e c'o pa che' chiwe, je ta ne ri ix jun cuc'. Chenataj chiwe ri winak ri cäban c'ax chque, je ta ne ri quina' pa ri i cuerp ix ri c'ax ri qui rikom.",
  "4": "Iwonojel nim chiwila' wi ri c'ulanem. Mitz'iloj ri c'ulanem, ri Dios cuk'ata' c'u na tzij paquiwi' ri quemacun cuc' ixokib achijab, xukuje' ri quekaj pa mac cuc' niq'uiaj chic.",
  "5": "Milok'ok'ej ri puak, chubana' chiwe ri c'o iwuc'. U bim c'u ri Dios: Man catintzokopij ta canok mawi catinya' canok.",
  "6": "Je c'u ri' cäcu'bi ka c'u'x, cuya' cäkabij: “Ri Ajawaxel are to'l wech, man quinxe'j ta wib chuwäch ri cäquiban na ri winak chwe.”",
  "7": "Chenataj ri c'amal tak i be chiwe, ri xquitzijoj ri u tzij ri Dios chiwe. Chiwila' jas ri elinak wi ri qui c'aslemal. Chc'ol iwuc' ri cojonic ri c'o cuc'.",
  "8": "Ri Jesucrist kas xak jewi iwir, camic, xukuje' amak'el chbe k'ij sak.",
  "9": "Mixc'amalax bic cumal jule' tak tijonic chic ri e jalan chi wi. Are c'u utz na chi co quitiquiba' ri iwanima' chrij ri u tok'ob ri Dios, man chrij ta ri wa ja'. Ri je qui banom wa' man c'o ta xquechbej.",
  "10": "Jun chi wi ri tabal tok'ob kech uj, ri man ya'tal ta chque ri cojol tak tabal tok'ob re ri k'ijilabal chi cäquitij ta quech.",
  "11": "Ri awaj ri cäcoj ri qui quiq'uel pa ri Sibalaj Tastalicalaj C'olbal rumal ri qui nimal ri cojol ri tabal tok'ob rumal rech ri mac. Ri qui cuerp ri awaj ri' queporox tza'm ja.",
  "12": "Rumal ri', xukuje' ri Jesus xurik c'ax chrij ri tinimit, che u banic tastalic tak winak rumal ri u quiq'uel.",
  "13": "Chujel ba' apan ruc' ri Jesus tza'm ja. Chujyok' cumal ri winak, jas ri are' xyok'ic.",
  "14": "Man c'o ta c'u ka tinimit waral ri cojc'oji' ta wi na amak'el, xane' are sibalaj cäkatzucuj ri cäpe na.",
  "15": "Rumal ri' amak'el chujk'ijilan che ri Dios rumal ri Jesucrist. We k'ijilanic ri' are' ri tabal tok'ob ri rajawaxic cakachi'j. ¡Kak'ijilaj ba', cuc' tak ri e ka chi'!",
  "16": "Chibana' utzil. Chijachala' ri jastak iwech chbil iwib. Mäsach wa' pa i jolom. Je tak sipanic wa' quekaj chuwäch ri Dios.",
  "17": "Chixniman chque ri c'amal tak i be, chiya' iwib pa takic chque. Ri e are' quequichajij ri iwanima', queta'm c'ut chi rajawaxic cäquibij na che ri Dios jas ri qui banom. Chixniman chque rech cäquiban ri qui chac ruc' quicotemal, man ruc' ta bis. We ta c'u ruc' bis cäquibano, ma ta c'o quiwechbej ri' che.",
  "18": "Chibana' ch'awem ruc' Dios pakawi'. Kas cäkana' pa ri kanima' chi man c'o ta etzelal ka banom. Cäkaj c'ut chi utz cujbin pa ronojel.",
  "19": "Sibalaj quixinbochi'j chi chibana' ch'awem ruc' Dios panuwi', rech sibalaj chanim quintzelej chi na bic iwuc'.",
  "20": "Are ba' ri Dios ri cäyo'w jamaril chixo'l, ri xc'astajisan ri Kajaw Jesucrist chquixo'l ri cäminakib, are wa' ri nimalaj Cajyuk' ri chij rumal ri quic' re ri junalic c'ulwächinic,",
  "21": "are chixutz'akatisaj che u banic ronojel u wäch utzalaj tak chac, xukuje' che u banic ri u rayibal. Ri are' chubana' pa ri i c'aslemal jas ri cäkaj chuwäch rumal ri Jesucrist. Che c'u ri are' chyok wi juluwem amak'el chbe k'ij sak. Je chbanok.",
  "22": "Quixinbochi'j, wachalal, chicoch'o ri tzij re pixbenic. Xa' c'u jubik' ri nu tz'ibam bic iwuc'.",
  "23": "Quinwaj chi quiwetamaj chi ri kachalal Timotey xtzokopixic. We cäpe chanim, quinbe che iwilic junam ruc'.",
  "24": "Chiya' rutzil qui wäch conojel ri c'amal tak i be xukuje' conojel ri tastalic tak winak. Ri e aj Ital cäquiya' rutzil i wäch.",
  "25": "Are ta ri Dios cuban tok'ob chiwe chi nimalaj iwonojel."
}