{
  "1": "Are c'u ri pixab, ri xa' qui mu'jal ri utzalaj tak jastak ri quepe na, man are ta ri kas qui ca'yebal. Rumal ri', ri pixab mawi jumul cäcuin che u banic tz'akat chque ri winak ri quekeb chuwäch ri Dios cumal ri tabal tak tok'ob ri queya' chujunab.",
  "2": "We ta ri pixab xcuintaj che u banic tz'akat chque, xquitanaba' ta qui ya'ic tabal tak tok'ob, rumal rech chi e josk'im ta chic xukuje' cäquina' ta ri' pa ri canima' chi man c'o ta chi qui mac.",
  "3": "Rumal c'u ri qui ya'ic ri tabal tak tok'ob quenataj ri mac tak chque chujunab.",
  "4": "Man cäcuin ta ri qui quiq'uel ri alaj tak ama' wacax xukuje' ri ama' tak q'uisic' che quesaxic tak ri macaj.",
  "5": "Rumal ri', aretak ri Crist xpe cho ri uwächulew, xubij che ri Dios: “Man caj ta la tabal tok'ob, mawi sipanic, xane' xsuc'umaj la jun cuerp chwe.",
  "6": "Man quekaj ta chwäch la ri quichajirisaxic tak ri awaj xukuje' ri quicämisaxic tak ri awaj che tabal tok'ob che resaxic ri macaj.",
  "7": "Te c'u ri' xinbij: ‘Chilampe la, quinpe che u banic ri rayibal la, oh Dios, jas ri tz'ibatal chwij pa ri wuj.’ ”",
  "8": "Nabe cubij chi ri Dios: “Man cäraj taj ri tabal tok'ob o ri qui ya'ic tak awaj o ri qui poroxic tak awaj che resaxic ri mac, mawi quekaj chuwäch. Jewa' cubij pune' ri pixab cätakanic chi queya' we jastak ri'.”",
  "9": "Te c'u ri' cubij: “Chilampe la, quinpe che u banic ri rayibal la, oh Dios.” Aretak jewa' cubij, cuchup ri tabal tok'ob que awaj che u tac'abaxic jun jasach chic.",
  "10": "Rumal ri u rayibal ri Dios, banom tastalic tak winak chke, rumal rech chi ri Jesucrist xuya' ri u cuerp xa' jumul chbe k'ij sak.",
  "11": "Ronojel cojol tabal tok'ob cutac'aba' rib ronojel k'ij che k'ijilanic, jewa' cubano q'ui mul quebucämisaj tak awaj che tabal tok'ob cho ri Dios. Ri cubano mawi jumul cäcuin che quesaxic tak ri mac.",
  "12": "Aretak c'u we cojol tabal tok'ob ri' u chi'm chic re chbe k'ij sak jun xa' tabal tok'ob ri cäyo'w ri cuyubal macaj, xut'uyuba' c'u rib pa ri u wiquiak'ab ri Dios.",
  "13": "Te c'u ri' cäreyej na, c'ä queya' na ri u c'ulel chuxe' ri rakan.",
  "14": "Xa' ruc' jun sipanic, xebutz'akatisaj chbe k'ij sak ri banom tastalic tak winak chque.",
  "15": "Xukuje' ri Ruxlabal ri Dios cujiquiba' u bixic wa chke, aretak cubij:",
  "16": "“Cächa' ri Ajawaxel: ‘Oc'owinak chic ri k'ij ri', are wa' ri nu c'ulwächinic ri quinban na cuc' ri winak, quebenya' na ri nu pixab pa ri canima', pa ri qui chomanic quintz'ibaj wi na.",
  "17": "Man quenataj ta chi na ri qui mac mawi ri quetzelal.’ ”",
  "18": "Jeri' aretak e sachtajinak chi ri macaj, man queya' ta chi tabal tok'ob che ri macaj.",
  "19": "Je c'u ri', wachalal, man cäkaxe'j ta kib che koquic pa ri Sibalaj Tastalicalaj C'olbal rumal ri u quiq'uel ri Jesucrist.",
  "20": "Ri are' xuban jun c'ac' be chke ri c'aslic, aretak xroc'owisaj ri tasbal u pam ri rachoch Dios, ri quel cubij wa' are ri u cuerp.",
  "21": "C'o c'u jun nimalaj ka cojol tabal tok'ob c'o chuwäch ri rachoch Dios.",
  "22": "Jeri' chujkeb chuwäch ri Dios, man ruc' ta quieb kanima', kas ruc' nimalaj ka cojonic, rumal rech chi chiquicham chi quic' pa ri kanima' rech cäkana' pa ri kanima' chi man c'o ta chi ka mac, xukuje' ch'ajtajinak chic ri ka cuerp ruc' ch'ajch'ojalaj ja'.",
  "23": "Co chujtac'al pa ri cu'lbal ka c'u'x, chkak'alajisaj chquiwäch ri winak, muban quieb ka c'u'x, rumal rech chi ri Dios cuya' chke jas ri u bim.",
  "24": "Kas chkilila' kib, chkapixbela kib che ri lok'ok'ebal ka c'u'x xukuje' ri utzalaj tak chac.",
  "25": "Mäkaya' can ri u mulixic kib, jas ri qui nak'atisabal jujun, xane' chkapixbela kib. Kas c'u chujoc na il rumal rech chi cakilo chi canakajin ri k'ij re ri Ajawaxel.",
  "26": "We cäkatakej u banic ri mac aretak ketamam chic ri kastzij, man c'o ta chi tabal tok'ob ri cäcanaj ta cho ri Dios che qui sachic ri mac.",
  "27": "Xane' xak cäkeyej ri k'atoj tzij xukuje' ri c'axalaj k'ak' ri cäsachow na qui wäch ri cäquiban qui c'ulel che ri Dios.",
  "28": "Apachin ri man cunimaj ta ri u pixab ri Moises, ruc' ri qui tzij quieb oxib ri queyo'w k'alajisanic chrij, cäcäm na, man cätok'obisax ta u wäch.",
  "29": "¡E ta c'u lo ri jun ri cäretzelaj u wäch ri u C'ojol ri Dios, man nim ta cäril wi ri quic' ri xbanow tastalic winak che are', are ri quic' re ri u c'ulwächinic ri Dios cuc' ri winak, o cuyok' ri Uxlabaxel ri cäbanow tok'ob chke, sibalaj c'ax na ri c'äjisabal u wäch ri jun ri jewa' cubano!",
  "30": "Keta'm jachin ri xbinic: “Wech in ri tojow q'uexel, in quintojow na,” cächa' ri Ajawaxel. Xukuje' cubij: “Ri Ajawaxel cuk'at na tzij paquiwi' ri winak re ri u tinimit.”",
  "31": "Xibibal wa' we cäkaj jun pa ri u k'ab ri c'aslic Dios.",
  "32": "Chenataj ba' chiwe ri k'ij ri e oc'owinak, aretak ic'amowam chic ri chäj, xitij i chuk'ab xukuje' xich'ij q'ui c'axc'olil.",
  "33": "E c'o jujun chiwe xpe c'axc'olil paquiwi' aretak xeyok'ic xukuje' xquirik c'ax chquiwäch ri winak. E c'o jujun chic ri xquic'am que cuc' ri e c'o pa ri c'axc'olil ri'.",
  "34": "Xel c'u i c'u'x chque ri xec'oji' pa che'. Aretak xec'am bic ri jastak iwe, man xebicha' taj, xane' xc'oji' i quicotemal. Xich'obo chi c'o jun iwechbal chicaj ri utz na, ri man cäq'uis taj.",
  "35": "Mitzak ba' ri i jiquibam c'uxaj, we jiquibam c'uxaj ri' cuc'am na ulok jun nimalaj rajil c'axelal.",
  "36": "Ri ix rajawaxic chuk'ab chiwe pa ri c'axc'olil, aretak i banom ri u rayibal ri Dios, quic'am na jas ri u bim chi cuya' na.",
  "37": "“Xa' jubik' cäraj na, ri cäpe na cäpetic, man cäbeytaj taj.",
  "38": "Ri suc'alaj winak cäc'asi rumal ri cojonic. We c'u cätzelej chrij, man cäkaj ta chuwäch ri wanima'.”",
  "39": "Ri uj c'ut man uj ta jun cuc' ri quetzelej chquij che u sachic qui wäch. Xane' uj jun cuc' ri c'o qui cojonic che u colic ri canima'."
}