{
  "1": "Ο Ιησους λοιπον προ εξ ημερων του πασχα ηλθεν εις Βηθανιαν, οπου ητο ο Λαζαρος ο αποθανων, τον οποιον ανεστησεν εκ νεκρων.",
  "2": "Και εκαμαν εις αυτον δειπνον εκει, και η Μαρθα υπηρετει· ο δε Λαζαρος ητο εις εκ των συγκαθημενων μετ' αυτου.",
  "3": "Τοτε η Μαρια, λαβουσα μιαν λιτραν μυρου ναρδου καθαρας πολυτιμου, ηλειψε τους ποδας του Ιησου και με τας τριχας αυτης εσπογγισε τους ποδας αυτου· η δε οικια επλησθη εκ της οσμης του μυρου.",
  "4": "Λεγει λοιπον εις εκ των μαθητων αυτου, ο Ιουδας Σιμωνος ο Ισκαριωτης, οστις εμελλε να παραδωση αυτον·",
  "5": "Δια τι τουτο το μυρον δεν επωληθη τριακοσια δηναρια και εδοθη εις τους πτωχους;",
  "6": "Ειπε δε τουτο ουχι διοτι εμελεν αυτον περι των πτωχων, αλλα διοτι ητο κλεπτης και ειχε το γλωσσοκομον και εβασταζε τα βαλλομενα εις αυτο.",
  "7": "Ειπε λοιπον ο Ιησους· Αφες αυτην, εις την ημεραν του ενταφιασμου μου εφυλαξεν αυτο.",
  "8": "Διοτι τους πτωχους παντοτε εχετε μεθ' εαυτων, εμε ομως παντοτε δεν εχετε.",
  "9": "Εμαθε δε οχλος πολυς εκ των Ιουδαιων οτι ειναι εκει, και ηλθον ουχι δια τον Ιησουν μονον, αλλα δια να ιδωσι και τον Λαζαρον, τον οποιον ανεστησεν εκ νεκρων.",
  "10": "Συνεβουλευθησαν δε οι αρχιερεις, δια να θανατωσωσι και τον Λαζαρον,",
  "11": "διοτι πολλοι εκ των Ιουδαιων δι' αυτον υπηγαινον και επιστευον εις τον Ιησουν.",
  "12": "Τη επαυριον οχλος πολυς ο ελθων εις την εορτην, ακουσαντες οτι ερχεται ο Ιησους εις Ιεροσολυμα,",
  "13": "ελαβον τα βαια των φοινικων και εξηλθον εις υπαντησιν αυτου και εκραζον· Ωσαννα, ευλογημενος ο ερχομενος εν ονοματι Κυριου, ο βασιλευς του Ισραηλ.",
  "14": "Ευρων δε ο Ιησους οναριον, εκαθησεν επ' αυτο, καθως ειναι γεγραμμενον·",
  "15": "Μη φοβου, θυγατερ Σιων· ιδου, ο βασιλευς σου ερχεται καθημενος επι πωλου ονου.",
  "16": "Ταυτα ομως δεν ενοησαν οι μαθηται αυτου κατ' αρχας, αλλ' οτε εδοξασθη ο Ιησους, τοτε ενεθυμηθησαν οτι ταυτα ησαν γεγραμμενα δι ' αυτον, και ταυτα εκαμον εις αυτον.",
  "17": "Εμαρτυρει λοιπον ο οχλος, ο ων μετ' αυτου οτε εφωναξε τον Λαζαρον εκ του μνημειου και ανεστησεν αυτον εκ νεκρων.",
  "18": "Δια τουτο και υπηντησεν αυτον ο οχλος, διοτι ηκουσεν οτι εκαμε το θαυμα τουτο.",
  "19": "Οι Φαρισαιοι λοιπον ειπον προς αλληλους· Βλεπετε οτι δεν ωφελειτε ουδεν; ιδου, ο κοσμος οπισω αυτου υπηγεν.",
  "20": "Ησαν δε τινες Ελληνες μεταξυ των αναβαινοντων δια να προσκυνησωσιν εν τη εορτη.",
  "21": "Ουτοι λοιπον ηλθον προς τον Φιλιππον τον απο Βηθσαιδα της Γαλιλαιας, και παρεκαλουν αυτον, λεγοντες· Κυριε, θελομεν να ιδωμεν τον Ιησουν.",
  "22": "Ερχεται ο Φιλιππος και λεγει προς τον Ανδρεαν, και παλιν ο Ανδρεας και ο Φιλιππος λεγουσι προς τον Ιησουν.",
  "23": "Ο δε Ιησους απεκριθη προς αυτους λεγων· Ηλθεν η ωρα δια να δοξασθη ο Υιος του ανθρωπου.",
  "24": "Αληθως, αληθως σας λεγω, Εαν ο κοκκος του σιτου δεν πεση εις την γην και αποθανη, αυτος μονος μενει· εαν ομως αποθανη, πολυν καρπον φερει.",
  "25": "Οστις αγαπα την ψυχην αυτου, θελει απολεση αυτην, και οστις μισει την ψυχην αυτου εν τω κοσμω τουτω, εις ζωην αιωνιον θελει φυλαξει αυτην.",
  "26": "Εαν εμε υπηρετη τις, εμε ας ακολουθη, και οπου ειμαι εγω, εκει θελει εισθαι και ο υπηρετης ο εμος· και εαν τις εμε υπηρετη, θελει τιμησει αυτον ο Πατηρ.",
  "27": "Τωρα η ψυχη μου ειναι τεταραγμενη· και τι να ειπω; Πατερ, σωσον με εκ της ωρας ταυτης. Αλλα δια τουτο ηλθον εις την ωραν ταυτην.",
  "28": "Πατερ, δοξασον σου το ονομα. Ηλθε λοιπον φωνη εκ του ουρανου· Και εδοξασα και παλιν θελω δοξασει.",
  "29": "Ο οχλος λοιπον ο παρεστως και ακουσας ελεγεν οτι εγεινε βροντη· αλλοι ελεγον· Αγγελος ελαλησε προς αυτον.",
  "30": "Απεκριθη ο Ιησους και ειπεν· Η φωνη αυτη δεν εγεινε δι' εμε, αλλα δια σας.",
  "31": "Τωρα ειναι κρισις του κοσμου τουτου, τωρα ο αρχων του κοσμου τουτου θελει εκβληθη εξω.",
  "32": "Και εγω εαν υψωθω εκ της γης, θελω ελκυσει παντας προς εμαυτον.",
  "33": "Τουτο δε ελεγε, δεικνυων με ποιον θανατον εμελλε να αποθανη.",
  "34": "Απεκριθη προς αυτον ο οχλος· ημεις ηκουσαμεν εκ του νομου Οτι ο Χριστος μενει εις τον αιωνα, και πως συ λεγεις Οτι πρεπει να υψωθη ο Υιος του ανθρωπου; τις ειναι ουτος ο Υιος του ανθρωπου;",
  "35": "Ειπε λοιπον προς αυτους ο Ιησους· Ετι ολιγον καιρον το φως ειναι μεθ' υμων· περιπατειτε ενοσω εχετε το φως, δια να μη σας καταφθαση το σκοτος· και οστις περιπατει εν τω σκοτει δεν εξευρει που υπαγει.",
  "36": "Ενοσω εχετε το φως, πιστευετε εις το φως, δια να γεινητε υιοι του φωτος. Ταυτα ελαλησεν ο Ιησους, και απελθων εκρυφθη απ' αυτων.",
  "37": "Αλλ' ενω εκαμε τοσα θαυματα εμπροσθεν αυτων, δεν επιστευον εις αυτον·",
  "38": "δια να πληρωθη ο λογος του προφητου Ησαιου, τον οποιον ειπε· Κυριε, τις επιστευσεν εις το κηρυγμα ημων; και ο βραχιων του Κυριου εις τινα απεκαλυφθη;",
  "39": "Δια τουτο δεν ηδυναντο να πιστευωσι διοτι παλιν ειπεν ο Ησαιας·",
  "40": "Ετυφλωσε τους οφθαλμους αυτων και εσκληρυνε την καρδιαν αυτων, δια να μη ιδωσι με τους οφθαλμους και νοησωσι με την καρδιαν και επιστρεψωσι, και ιατρευσω αυτους.",
  "41": "Ταυτα ειπεν ο Ησαιας, οτε ειδε την δοξαν αυτου και ελαλησε περι αυτου.",
  "42": "Αλλ' ομως και εκ των αρχοντων πολλοι επιστευσαν εις αυτον, πλην δια τους Φαρισαιους δεν ωμολογουν, δια να μη γεινωσιν αποσυναγωγοι.",
  "43": "Διοτι ηγαπησαν την δοξαν των ανθρωπων μαλλον παρα την δοξαν του Θεου.",
  "44": "Ο δε Ιησους εκραξε και ειπεν· Ο πιστευων εις εμε δεν πιστευει εις εμε, αλλ' εις τον πεμψαντα με,",
  "45": "και ο θεωρων εμε θεωρει τον πεμψαντα με.",
  "46": "Εγω ηλθον φως εις τον κοσμον, δια να μη μεινη εν τω σκοτει πας ο πιστευων εις εμε.",
  "47": "Και εαν τις ακουση τους λογους μου και δεν πιστευση, εγω δεν κρινω αυτον· διοτι δεν ηλθον δια να κρινω τον κοσμον, αλλα δια να σωσω τον κοσμον.",
  "48": "Ο αθετων εμε και μη δεχομενος τους λογους μου, εχει τον κρινοντα αυτον· ο λογος, τον οποιον ελαλησα, εκεινος θελει κρινει αυτον εν τη εσχατη ημερα·",
  "49": "διοτι εγω απ' εμαυτου δεν ελαλησα, αλλ' ο πεμψας με Πατηρ αυτος μοι εδωκεν εντολην τι να ειπω και τι να λαλησω·",
  "50": "και εξευρω οτι η εντολη αυτου ειναι ζωη αιωνιος. Οσα λοιπον λαλω εγω, καθως μοι ειπεν ο Πατηρ, ουτω λαλω."
}