{
  "1": "Εν αρχη ητο ο Λογος, και ο Λογος ητο παρα τω Θεω, και Θεος ητο ο Λογος.",
  "2": "Ουτος ητο εν αρχη παρα τω Θεω.",
  "3": "Παντα δι' αυτου εγειναν, και χωρις αυτου δεν εγεινεν ουδε εν, το οποιον εγεινεν.",
  "4": "Εν αυτω ητο ζωη, και η ζωη ητο το φως των ανθρωπων.",
  "5": "Και το φως εν τη σκοτια φεγγει και η σκοτια δεν κατελαβεν αυτο.",
  "6": "Υπηρξεν ανθρωπος απεσταλμενος παρα Θεου, ονομαζομενος Ιωαννης·",
  "7": "ουτος ηλθεν εις μαρτυριαν, δια να μαρτυρηση περι του φωτος, δια να πιστευσωσι παντες δι' αυτου.",
  "8": "Δεν ητο εκεινος το φως, αλλα δια να μαρτυρηση περι του φωτος.",
  "9": "Ητο το φως το αληθινον, το οποιον φωτιζει παντα ανθρωπον ερχομενον εις τον κοσμον.",
  "10": "Ητο εν τω κοσμω, και ο κοσμος εγεινε δι' αυτου, και ο κοσμος δεν εγνωρισεν αυτον.",
  "11": "Εις τα ιδια ηλθε, και οι ιδιοι δεν εδεχθησαν αυτον.",
  "12": "Οσοι δε εδεχθησαν αυτον, εις αυτους εδωκεν εξουσιαν να γεινωσι τεκνα Θεου, εις τους πιστευοντας εις το ονομα αυτου·",
  "13": "οιτινες ουχι εξ αιματων ουδε εκ θεληματος σαρκος ουδε εκ θεληματος ανδρος, αλλ' εκ Θεου εγεννηθησαν.",
  "14": "Και ο Λογος εγεινε σαρξ και κατωκησε μεταξυ ημων, και ειδομεν την δοξαν αυτου, δοξαν ως μονογενους παρα του Πατρος, πληρης χαριτος και αληθειας.",
  "15": "Ο Ιωαννης μαρτυρει περι αυτου και εφωναξε, λεγων· Ουτος ητο περι ου ειπον, Ο οπισω μου ερχομενος ειναι ανωτερος μου, διοτι ητο προτερος μου.",
  "16": "Και παντες ημεις ελαβομεν εκ του πληρωματος αυτου και χαριν αντι χαριτος·",
  "17": "διοτι και ο νομος εδοθη δια του Μωυσεως· η δε χαρις και αληθεια εγεινε δια Ιησου Χριστου.",
  "18": "Ουδεις ειδε ποτε τον Θεον· ο μονογενης Υιος, ο ων εις τον κολπον του Πατρος, εκεινος εφανερωσεν αυτον.",
  "19": "Και αυτη ειναι η μαρτυρια του Ιωαννου, οτε απεστειλαν οι Ιουδαιοι εξ Ιεροσολυμων ιερεις και Λευιτας δια να ερωτησωσιν αυτον· Συ τις εισαι;",
  "20": "Και ωμολογησε και δεν ηρνηθη· και ωμολογησεν οτι δεν ειμαι εγω ο Χριστος.",
  "21": "Και ηρωτησαν αυτον· Τι λοιπον; Ηλιας εισαι συ; και λεγει, δεν ειμαι. Ο προφητης εισαι συ; και απεκριθη, Ουχι.",
  "22": "Ειπον λοιπον προς αυτον· Τις εισαι; δια να δωσωμεν αποκρισιν εις τους αποστειλαντας ημας· τι λεγεις περι σεαυτου;",
  "23": "Απεκριθη· Εγω ειμαι φωνη βοωντος εν τη ερημω, ευθυνατε την οδον του Κυριου, καθως ειπεν Ησαιας ο προφητης.",
  "24": "Οι δε απεσταλμενοι ησαν εκ των Φαρισαιων·",
  "25": "και ηρωτησαν αυτον και ειπον προς αυτον· Δια τι λοιπον βαπτιζεις, εαν συ δεν εισαι ο Χριστος ουτε ο Ηλιας ουτε ο προφητης;",
  "26": "Απεκριθη προς αυτους ο Ιωαννης λεγων· Εγω βαπτιζω εν υδατι· εν μεσω δε υμων ισταται εκεινος, τον οποιον σεις δεν γνωριζετε·",
  "27": "αυτος ειναι ο οπισω μου ερχομενος, οστις ειναι ανωτερος μου, του οποιου εγω δεν ειμαι αξιος να λυσω το λωριον του υποδηματος αυτου.",
  "28": "Ταυτα εγειναν εν Βηθαβαρα περαν του Ιορδανου, οπου ητο ο Ιωαννης βαπτιζων.",
  "29": "Τη επαυριον βλεπει ο Ιωαννης τον Ιησουν ερχομενον προς αυτον και λεγει· Ιδου, ο Αμνος του Θεου ο αιρων την αμαρτιαν του κοσμου.",
  "30": "Ουτος ειναι περι ου εγω ειπον· Οπισω μου ερχεται ανηρ, οστις ειναι ανωτερος μου, διοτι ητο προτερος μου.",
  "31": "Και εγω δεν εγνωριζον αυτον, αλλα δια να φανερωθη εις τον Ισραηλ, δια τουτο ηλθον εγω βαπτιζων εν τω υδατι.",
  "32": "Και εμαρτυρησεν ο Ιωαννης, λεγων οτι Ειδον το Πνευμα καταβαινον ως περιστεραν εξ ουρανου και εμεινεν επ' αυτον.",
  "33": "Και εγω δεν εγνωριζον αυτον· αλλ' ο πεμψας με δια να βαπτιζω εν υδατι εκεινος μοι ειπεν· εις οντινα ιδης το Πνευμα καταβαινον και μενον επ' αυτον, ουτος ειναι ο βαπτιζων εν Πνευματι Αγιω.",
  "34": "Και εγω ειδον και εμαρτυρησα, οτι ουτος ειναι ο Υιος του Θεου.",
  "35": "Τη επαυριον παλιν ιστατο ο Ιωαννης και δυο εκ των μαθητων αυτου,",
  "36": "και εμβλεψας εις τον Ιησουν περιπατουντα, λεγει· Ιδου, ο Αμνος του Θεου.",
  "37": "Και ηκουσαν αυτον οι δυο μαθηται λαλουντα και ηκολουθησαν τον Ιησουν.",
  "38": "Στραφεις δε ο Ιησους και ιδων αυτους ακολουθουντας, λεγει προς αυτους· Τι ζητειτε; Οι δε ειπον προς αυτον, Ραββι, το οποιον ερμηνευομενον λεγεται, Διδασκαλε, που μενεις;",
  "39": "Λεγει προς αυτους· Ελθετε και ιδετε, ηλθον και ειδον που μενει, και εμειναν παρ' αυτω την ημεραν εκεινην· η δε ωρα ητο ως δεκατη.",
  "40": "Ητο Ανδρεας ο αδελφος του Σιμωνος Πετρου εις εκ των δυο, οιτινες ηκουσαν περι αυτου παρα του Ιωαννου και ηκολουθησαν αυτον.",
  "41": "Ουτος πρωτος ευρισκει τον εαυτου αδελφον Σιμωνα και λεγει προς αυτον. Ευρηκαμεν τον Μεσσιαν, το οποιον μεθερμηνευομενον ειναι ο Χριστος.",
  "42": "Και εφερεν αυτον προς τον Ιησουν. Εμβλεψας δε εις αυτον ο Ιησους ειπε· Συ εισαι Σιμων, ο υιος του Ιωνα· συ θελεις ονομασθη Κηφας, το οποιον ερμηνευεται Πετρος.",
  "43": "Τη επαυριον ηθελησεν ο Ιησους να εξελθη εις την Γαλιλαιαν· και ευρισκει τον Φιλιππον και λεγει προς αυτον· Ακολουθει μοι.",
  "44": "Ητο δε ο Φιλιππος απο Βηθσαιδα, εκ της πολεως Ανδρεου και Πετρου.",
  "45": "Ευρισκει Φιλιππος τον Ναθαναηλ και λεγει προς αυτον· Εκεινον τον οποιον εγραψεν ο Μωυσης εν τω νομω και οι προφηται ευρηκαμεν, Ιησουν τον υιον του Ιωσηφ τον απο Ναζαρετ.",
  "46": "Και ειπε προς αυτον ο Ναθαναηλ· Εκ Ναζαρετ δυναται να προελθη τι αγαθον; Λεγει προς αυτον ο Φιλιππος, Ερχου και ιδε.",
  "47": "Ειδεν ο Ιησους τον Ναθαναηλ ερχομενον προς αυτον και λεγει περι αυτου· Ιδου, αληθως Ισραηλιτης, εις τον οποιον δολος δεν υπαρχει.",
  "48": "Λεγει προς αυτον ο Ναθαναηλ· Ποθεν με γινωσκεις; Απεκριθη ο Ιησους και ειπε προς αυτον· Πριν ο Φιλιππος σε φωναξη, οντα υποκατω της συκης, ειδον σε.",
  "49": "Απεκριθη ο Ναθαναηλ και λεγει προς αυτον· Ραββι, συ εισαι ο Υιος του Θεου, συ εισαι ο βασιλευς του Ισραηλ.",
  "50": "Απεκριθη ο Ιησους και ειπε προς αυτον· Επειδη σοι ειπον· ειδον σε υποκατω της συκης, πιστευεις; μεγαλητερα τουτων θελεις ιδει.",
  "51": "Και λεγει προς αυτον· Αληθως, αληθως σας λεγω· απο του νυν θελετε ιδει τον ουρανον ανεωγμενον και τους αγγελους του Θεου αναβαινοντας και καταβαινοντας επι τον Υιον του ανθρωπου."
}