{
  "1": "Μετα ταυτα εφανερωσεν εαυτον παλιν ο Ιησους εις τους μαθητας επι της θαλασσης της Τιβεριαδος· εφανερωσε δε ουτως.",
  "2": "Ησαν ομου Σιμων Πετρος και Θωμας ο λεγομενος Διδυμος και Ναθαναηλ ο απο Κανα της Γαλιλαιας, και οι υιοι του Ζεβεδαιου και αλλοι δυο εκ των μαθητων αυτου.",
  "3": "Λεγει προς αυτους Σιμων Πετρος· Υπαγω να αλιευσω. Λεγουσι προς αυτον· Ερχομεθα και ημεις μετα σου. Εξηλθον και ανεβησαν εις το πλοιον ευθυς, και κατ' εκεινην την νυκτα δεν επιασαν ουδεν.",
  "4": "Αφου δε εγεινεν ηδη πρωι, εσταθη ο Ιησους εις τον αιγιαλον· δεν εγνωριζον ομως οι μαθηται οτι ειναι ο Ιησους.",
  "5": "Λεγει λοιπον προς αυτους ο Ιησους· Παιδια, μηπως εχετε τι προσφαγιον; Απεκριθησαν προς αυτον· Ουχι.",
  "6": "Ο δε ειπε προς αυτους· Ριψατε το δικτυον εις τα δεξια μερη του πλοιου και θελετε ευρει. Ερριψαν λοιπον και δεν ηδυνηθησαν πλεον να συρωσιν αυτο απο του πληθους των ιχθυων.",
  "7": "Λεγει λοιπον προς τον Πετρον ο μαθητης εκεινος, τον οποιον ηγαπα ο Ιησους· Ο Κυριος ειναι. Ο δε Σιμων Πετρος, ακουσας οτι ειναι ο Κυριος, εζωσθη το επενδυμα· διοτι ητο γυμνος· και ερριψεν εαυτον εις την θαλασσαν.",
  "8": "Οι δε αλλοι μαθηται ηλθον με το πλοιαριον· διοτι δεν ησαν μακραν απο της γης, αλλ' εως διακοσιας πηχας· συροντες το δικτυον των ιχθυων.",
  "9": "Καθως λοιπον απεβησαν εις την γην, βλεπουσιν ανθρακιαν κειμενην και οψαριον επικειμενον και αρτον.",
  "10": "Λεγει προς αυτους ο Ιησους· Φερετε απο των οψαριων, τα οποια επιασατε τωρα.",
  "11": "Ανεβη Σιμων Πετρος και εσυρε το δικτυον επι της γης, γεμον ιχθυων μεγαλων εκατον πεντηκοντα τριων· και ενω ησαν τοσοι, δεν εσχισθη το δικτυον.",
  "12": "Λεγει προς αυτους ο Ιησους· Ελθετε, γευματισατε. Ουδεις ομως των μαθητων ετολμα να εξεταση αυτον, Συ τις εισαι, εξευροντες οτι ειναι ο Κυριος.",
  "13": "Ερχεται λοιπον ο Ιησους και λαμβανει τον αρτον και διδει εις αυτους, και το οψαριον ομοιως.",
  "14": "Αυτη ητο ηδη τριτη φορα, καθ' ην ο Ιησους εφανερωθη εις τους μαθητας αυτου, αφου ηγερθη εκ νεκρων.",
  "15": "Αφου λοιπον εγευματισαν, λεγει προς τον Σιμωνα Πετρον ο Ιησους· Σιμων Ιωνα, αγαπας με περισσοτερον τουτων; Λεγει προς αυτον· Ναι, Κυριε, συ εξευρεις οτι σε αγαπω. Λεγει προς αυτον· Βοσκε τα αρνια μου.",
  "16": "Λεγει προς αυτον παλιν δευτεραν φοραν· Σιμων Ιωνα, αγαπας με; Λεγει προς αυτον· Ναι, Κυριε, συ εξευρεις οτι σε αγαπω. Λεγει προς αυτον· Ποιμαινε τα προβατα μου.",
  "17": "Λεγει προς αυτον την τριτην φοραν· Σιμων Ιωνα, αγαπας με; Ελυπηθη ο Πετρος οτι ειπε προς αυτον την τριτην φοραν· Αγαπας με; και ειπε προς αυτον· Κυριε, συ εξευρεις τα παντα, συ γνωριζεις οτι σε αγαπω. Λεγει προς αυτον ο Ιησους· Βοσκε τα προβατα μου.",
  "18": "Αληθως, αληθως σοι λεγω, οτε ησο νεωτερος, εζωννυες σεαυτον και περιεπατεις οπου ηθελες· αφου ομως γηρασης, θελεις εκτεινει τας χειρας σου, και αλλος θελει σε ζωσει, και θελει σε φερει οπου δεν θελεις.",
  "19": "Ειπε δε τουτο δεικνυων με ποιον θανατον μελλει να δοξαση τον Θεον. Και τουτο ειπων λεγει προς αυτον· Ακολουθει μοι.",
  "20": "Στραφεις δε ο Πετρος, βλεπει ακολουθουντα τον μαθητην, τον οποιον ηγαπα ο Ιησους, οστις και ανεπεσεν εν τω δειπνω επι το στηθος αυτου και ειπε· Κυριε, τις ειναι ο παραδιδων σε;",
  "21": "Τουτον ιδων ο Πετρος λεγει προς τον Ιησουν· Κυριε, ουτος δε τι;",
  "22": "Λεγει προς αυτον ο Ιησους· Εαν αυτον θελω να μενη εωσου ελθω, τι προς σε; συ ακολουθει μοι.",
  "23": "Διεδοθη λοιπον ο λογος ουτος εις τους αδελφους οτι ο μαθητης εκεινος δεν αποθνησκει· ο Ιησους ομως δεν ειπε προς αυτον οτι δεν αποθνησκει, αλλ' εαν θελω αυτον να μενη εωσου ελθω, τι προς σε;",
  "24": "Ουτος ειναι ο μαθητης ο μαρτυρων περι τουτων και γραψας ταυτα, και εξευρομεν οτι ειναι αληθης η μαρτυρια αυτου.",
  "25": "Ειναι δε και αλλα πολλα οσα εκαμεν ο Ιησους, τα οποια εαν γραφθωσι καθ' εν, ουδ' αυτος ο κοσμος νομιζω θελει χωρησει τα γραφομενα βιβλια. Αμην."
}