{
  "1": "Ητο δε ανθρωπος τις εκ των Φαρισαιων, Νικοδημος ονομαζομενος, αρχων των Ιουδαιων.",
  "2": "Ουτος ηλθε προς τον Ιησουν δια νυκτος και ειπε προς αυτον· Ραββι, εξευρομεν οτι απο Θεου ηλθες διδασκαλος· διοτι ουδεις δυναται να καμνη τα σημεια ταυτα, τα οποια συ καμνεις, εαν δεν ηναι ο Θεος μετ' αυτου.",
  "3": "Απεκριθη ο Ιησους και ειπε προς αυτον· Αληθως, αληθως σοι λεγω, εαν τις δεν γεννηθη ανωθεν, δεν δυναται να ιδη την βασιλειαν του Θεου.",
  "4": "Λεγει προς αυτον ο Νικοδημος· Πως δυναται ανθρωπος να γεννηθη γερων ων; μηποτε δυναται να εισελθη δευτεραν φοραν εις την κοιλιαν της μητρος αυτου και να γεννηθη;",
  "5": "Απεκριθη ο Ιησους· Αληθως, αληθως σοι λεγω, εαν τις δεν γεννηθη εξ υδατος και Πνευματος, δεν δυναται να εισελθη εις την βασιλειαν του Θεου.",
  "6": "Το γεγεννημενον εκ της σαρκος ειναι σαρξ και το γεγεννημενον εκ του Πνευματος ειναι πνευμα.",
  "7": "Μη θαυμασης οτι σοι ειπον, Πρεπει να γεννηθητε ανωθεν.",
  "8": "Ο ανεμος οπου θελει πνεει, και την φωνην αυτου ακουεις, αλλα δεν εξευρεις ποθεν ερχεται και που υπαγει· ουτως ειναι πας, οστις εγεννηθη εκ του Πνευματος.",
  "9": "Απεκριθη ο Νικοδημος και ειπε προς αυτον· Πως δυνανται να γεινωσι ταυτα;",
  "10": "Απεκριθη ο Ιησους και ειπε προς αυτον· Συ εισαι ο διδασκαλος του Ισραηλ και ταυτα δεν εξευρεις;",
  "11": "Αληθως, αληθως σοι λεγω οτι εκεινο το οποιον εξευρομεν λαλουμεν και εκεινο το οποιον ειδομεν μαρτυρουμεν, και την μαρτυριαν ημων δεν δεχεσθε.",
  "12": "Εαν τα επιγεια σας ειπον και δεν πιστευητε, πως, εαν σας ειπω τα επουρανια, θελετε πιστευσει;",
  "13": "Και ουδεις ανεβη εις τον ουρανον ειμη ο καταβας εκ του ουρανου, ο Υιος του ανθρωπου, ο ων εν τω ουρανω.",
  "14": "Και καθως ο Μωυσης υψωσε τον οφιν εν τη ερημω, ουτω πρεπει να υψωθη ο Υιος του ανθρωπου,",
  "15": "δια να μη απολεσθη πας ο πιστευων εις αυτον, αλλα να εχη ζωην αιωνιον.",
  "16": "Διοτι τοσον ηγαπησεν ο Θεος τον κοσμον, ωστε εδωκε τον Υιον αυτου τον μονογενη, δια να μη απολεσθη πας ο πιστευων εις αυτον, αλλα να εχη ζωην αιωνιον.",
  "17": "Επειδη δεν απεστειλεν ο Θεος τον Υιον αυτου εις τον κοσμον δια να κρινη τον κοσμον, αλλα δια να σωθη ο κοσμος δι' αυτου.",
  "18": "Οστις πιστευει εις αυτον δεν κρινεται, οστις ομως δεν πιστευει ειναι ηδη κεκριμενος, διοτι δεν επιστευσεν εις το ονομα του μονογενους Υιου του Θεου.",
  "19": "Και αυτη ειναι η κρισις, οτι το φως ηλθεν εις τον κοσμον, και οι ανθρωποι ηγαπησαν το σκοτος μαλλον παρα το φως· διοτι ησαν πονηρα τα εργα αυτων.",
  "20": "Επειδη πας, οστις πραττει φαυλα, μισει το φως και δεν ερχεται εις το φως, δια να μη ελεγχθωσι τα εργα αυτου·",
  "21": "οστις ομως πραττει την αληθειαν, ερχεται εις το φως, δια να φανερωθωσι τα εργα αυτου οτι επραχθησαν κατα Θεον.",
  "22": "Μετα ταυτα ηλθεν ο Ιησους και οι μαθηται αυτου εις την γην της Ιουδαιας, και εκει διετριβε μετ' αυτων και εβαπτιζεν.",
  "23": "Ητο δε και ο Ιωαννης βαπτιζων εν Αινων πλησιον του Σαλειμ, διοτι ησαν εκει υδατα πολλα, και ηρχοντο και εβαπτιζοντο·",
  "24": "Επειδη ο Ιωαννης δεν ητο ετι βεβλημενος εις την φυλακην.",
  "25": "Εγεινε λοιπον συζητησις περι καθαρισμου παρα των μαθητων του Ιωαννου με Ιουδαιους τινας.",
  "26": "Και ηλθον προς τον Ιωαννην και ειπον προς αυτον· Ραββι, εκεινος οστις ητο μετα σου περαν του Ιορδανου, εις τον οποιον συ εμαρτυρησας, ιδου, ουτος βαπτιζει και παντες ερχονται προς αυτον.",
  "27": "Απεκριθη ο Ιωαννης και ειπε· Δεν δυναται ο ανθρωπος να λαμβανη ουδεν, εαν δεν ηναι δεδομενον εις αυτον εκ του ουρανου.",
  "28": "Σεις αυτοι εισθε μαρτυρες μου οτι ειπον· Δεν ειμαι εγω ο Χριστος, αλλ' οτι ειμαι απεσταλμενος εμπροσθεν εκεινου.",
  "29": "Οστις εχει την νυμφην ειναι νυμφιος· ο δε φιλος του νυμφιου, ο ισταμενος και ακουων αυτον, χαιρει καθ' υπερβολην δια την φωνην του νυμφιου. Αυτη λοιπον η χαρα η ιδικη μου επληρωθη.",
  "30": "Εκεινος πρεπει να αυξανη, εγω δε να ελαττονωμαι.",
  "31": "Ο ερχομενος ανωθεν ειναι υπερανω παντων. Ο ων εκ της γης εκ της γης ειναι και εκ της γης λαλει· ο ερχομενος εκ του ουρανου ειναι υπερανω παντων,",
  "32": "και εκεινο το οποιον ειδε και ηκουσε, τουτο μαρτυρει, και ουδεις δεχεται την μαρτυριαν αυτου.",
  "33": "Οστις δεχθη την μαρτυριαν αυτου επεσφραγισεν οτι ο Θεος ειναι αληθης.",
  "34": "Διοτι εκεινος, τον οποιον απεστειλεν ο Θεος, τους λογους του Θεου λαλει· επειδη ο Θεος δεν διδει εις αυτον το Πνευμα με μετρον.",
  "35": "Ο Πατηρ αγαπα τον Υιον και παντα εδωκεν εις την χειρα αυτου.",
  "36": "Οστις πιστευει εις τον Υιον εχει ζωην αιωνιον· οστις ομως απειθει εις τον Υιον δεν θελει ιδει ζωην, αλλ' η οργη του Θεου μενει επανω αυτου."
}