{
  "1": "Προ δε της εορτης του πασχα εξευρων ο Ιησους οτι ηλθεν η ωρα αυτου δια να μεταβη εκ του κοσμου τουτου προς τον Πατερα, αγαπησας τους ιδικους του τους εν τω κοσμω, μεχρι τελους ηγαπησεν αυτους.",
  "2": "Και αφου εγεινε δειπνος, ο δε διαβολος ειχεν ηδη βαλει εις την καρδιαν του Ιουδα Σιμωνος του Ισκαριωτου να παραδωση αυτον,",
  "3": "εξευρων ο Ιησους οτι παντα εδωκεν εις αυτον ο Πατηρ εις τας χειρας, και οτι απο του Θεου εξηλθε και προς τον Θεον υπαγει,",
  "4": "εγειρεται εκ του δειπνου και εκδυεται τα ιματια αυτου, και λαβων προσοψιον διεζωσθη·",
  "5": "επειτα βαλλει υδωρ εις τον νιπτηρα, και ηρχισε να νιπτη τους ποδας των μαθητων και να σπογγιζη με το προσοψιον, με το οποιον ητο διεζωσμενος.",
  "6": "Ερχεται λοιπον προς τον Σιμωνα Πετρον, και λεγει προς αυτον εκεινος· Κυριε, συ μου νιπτεις τους ποδας;",
  "7": "Απεκριθη ο Ιησους και ειπε προς αυτον· Εκεινο, το οποιον εγω καμνω, συ δεν εξευρεις τωρα, θελεις ομως γνωρισει μετα ταυτα.",
  "8": "Λεγει προς αυτον ο Πετρος· Δεν θελεις νιψει τους ποδας μου εις τον αιωνα. Απεκριθη προς αυτον ο Ιησους· Εαν δεν σε νιψω, δεν εχεις μερος μετ' εμου.",
  "9": "Λεγει προς αυτον ο Σιμων Πετρος· Κυριε, μη τους ποδας μου μονον, αλλα και τας χειρας και την κεφαλην.",
  "10": "Λεγει προς αυτον ο Ιησους· Ο λελουμενος δεν εχει χρειαν ειμη τους ποδας να νιφθη, αλλ' ειναι ολος καθαρος· και σεις εισθε καθαροι, αλλ' ουχι παντες.",
  "11": "Διοτι ηξευρεν εκεινον, οστις εμελλε να παραδωση αυτον· δια τουτο ειπε· Δεν εισθε παντες καθαροι.",
  "12": "Αφου λοιπον ενιψε τους ποδας αυτων και ελαβε τα ιματια αυτου, καθησας παλιν ειπε προς αυτους· Εξευρετε τι εκαμον εις εσας;",
  "13": "Σεις με φωναζετε, Ο Διδασκαλος και ο Κυριος, και καλως λεγετε, διοτι ειμαι.",
  "14": "Εαν λοιπον εγω, ο Κυριος και ο Διδασκαλος, σας ενιψα τους ποδας, και σεις χρεωστειτε να νιπτητε τους ποδας αλληλων.",
  "15": "Διοτι παραδειγμα εδωκα εις εσας, δια να καμνητε και σεις, καθως εγω εκαμον εις εσας.",
  "16": "Αληθως, αληθως σας λεγω, δεν ειναι δουλος ανωτερος του κυριου αυτου, ουδε αποστολος ανωτερος του πεμψαντος αυτον.",
  "17": "Εαν εξευρητε ταυτα, μακαριοι εισθε εαν καμνητε αυτα.",
  "18": "Δεν λεγω τουτο περι παντων υμων· εγω εξευρω ποιους εξελεξα· αλλα δια να πληρωθη η γραφη, Ο τρωγων μετ' εμου τον αρτον εσηκωσεν επ' εμε την πτερναν αυτου.",
  "19": "Απο του νυν σας λεγω τουτο πριν γεινη, δια να πιστευσητε οταν γεινη, οτι εγω ειμαι.",
  "20": "Αληθως, αληθως σας λεγω, οστις δεχεται οντινα πεμψω, εμε δεχεται, και οστις δεχεται, εμε δεχεται τον πεμψαντα με.",
  "21": "Αφου ειπε ταυτα ο Ιησους, εταραχθη την ψυχην και εμαρτυρησε και ειπεν· Αληθως, αληθως σας λεγω οτι εις εξ υμων θελει με παραδωσει.",
  "22": "Εβλεπον λοιπον εις αλληλους οι μαθηται, απορουντες περι τινος λεγει.",
  "23": "Εκαθητο δε κεκλιμενος εις τον κολπον του Ιησου εις των μαθητων αυτου, τον οποιον ηγαπα ο Ιησους.",
  "24": "Νευει λοιπον προς τουτον ο Σιμων Πετρος δια να ερωτηση τις ειναι εκεινος, περι του οποιου λεγει.",
  "25": "Και πεσων εκεινος επι το στηθος του Ιησου, λεγει προς αυτον· Κυριε, τις ειναι;",
  "26": "Αποκρινεται ο Ιησους· Εκεινος ειναι, εις τον οποιον εγω βαψας το ψωμιον θελω δωσει. Και εμβαψας το ψωμιον διδει εις τον Ιουδαν Σιμωνος τον Ισκαριωτην.",
  "27": "Και μετα το ψωμιον τοτε εισηλθεν εις εκεινον ο Σατανας. Λεγει λοιπον προς αυτον ο Ιησους· Ο, τι καμνεις, καμε ταχυτερον.",
  "28": "Τουτο ομως ουδεις των καθημενων ενοησε προς τι ειπε προς αυτον.",
  "29": "Διοτι τινες ενομιζον, επειδη ο Ιουδας ειχε το γλωσσοκομον, οτι λεγει προς αυτον ο Ιησους, Αγορασον οσων εχομεν χρειαν δια την εορτην, η να δωση τι εις τους πτωχους.",
  "30": "Λαβων λοιπον εκεινος το ψωμιον, εξηλθεν ευθυς· ητο δε νυξ.",
  "31": "Οτε λοιπον εξηλθε, λεγει ο Ιησους· Τωρα εδοξασθη ο Υιος του ανθρωπου, και ο Θεος εδοξασθη εν αυτω.",
  "32": "Εαν ο Θεος εδοξασθη εν αυτω, και ο Θεος θελει δοξασει αυτον εν εαυτω και ευθυς θελει δοξασει αυτον.",
  "33": "Τεκνια, ετι ολιγον ειμαι μεθ' υμων. Θελετε με ζητησει, και καθως ειπον προς τους Ιουδαιους οτι οπου υπαγω εγω, σεις δεν δυνασθε να ελθητε, και προς εσας λεγω τωρα.",
  "34": "Εντολην καινην σας διδω, να αγαπατε αλληλους, καθως εγω σας ηγαπησα και σεις να αγαπατε αλληλους.",
  "35": "Εκ τουτου θελουσι γνωρισει παντες οτι εισθε μαθηται μου, εαν εχητε αγαπην προς αλληλους.",
  "36": "Λεγει προς αυτον ο Σιμων Πετρος· Κυριε, που υπαγεις; Απεκριθη εις αυτον ο Ιησους· Οπου υπαγω, δεν δυνασαι τωρα να με ακολουθησης, υστερον ομως θελεις με ακολουθησει.",
  "37": "Λεγει προς αυτον ο Πετρος· Κυριε, διατι δεν δυναμαι να σε ακολουθησω τωρα; την ψυχην μου θελω βαλει υπερ σου.",
  "38": "Απεκριθη προς αυτον ο Ιησους· Την ψυχην σου θελεις βαλει υπερ εμου; αληθως, αληθως σοι λεγω, δεν θελει φωναξει ο αλεκτωρ, εωσου με απαρνηθης τρις."
}