{"1": "<pb/>Subió el ángel de Yahveh de Guilgal a Boj n, y dijo: \"Yo os saqué de Egipto y os introduje en la tierra que hab a prometido bajo juramento a vuestros padres\". Yo dije: \"Jamás quebrantaré mi alianza con vosotros;", "2": "mientras que, por vuestra parte, no haréis alianza con los habitantes de este pa s, sino que destruiréis sus altares. Pero vosotros no habéis escuchado mi voz. ¿Por qué habéis hecho esto?", "3": "Por eso también digo yo: no los arrojaré de delante de vosotros, sino que estarán a vuestro lado, y sus dioses os servirán de trampa\".", "4": "Cuando el ángel de Yahveh acabó de proferir estas palabras a todos los israelitas, levantó el pueblo la voz y rompió en llanto.", "5": "Llamaron a este lugar Boj n y ofrecieron all sacrificios a Yahveh.", "6": "<pb/>Despidió Josué al pueblo, y los israelitas se fueron cada uno a su heredad para tomar posesión de la tierra.", "7": "Sirvió el pueblo a Yahveh durante todos los d as de Josué y durante todos los d as de los ancianos que le sobrevivieron, los cuales hab an sido testigos de todas las grandes haza as que en favor de Israel hab a realizado Yahveh.", "8": "Murió Josué, hijo de Nun, siervo de Yahveh, a la edad de ciento diez a os;", "9": "y lo sepultaron en el terreno de su heredad en Timnat Jeres, en la monta a de Efra n, al norte del monte Gaás.", "10": "Cuando toda esta generación fue a reunirse con sus padres, surgió después otra que no conoc a a Yahveh, ni sus obras en favor de Israel.", "11": "<pb/>Entonces los israelitas hicieron lo que es malo a los ojos de Yahveh, rindieron culto a los baales,", "12": "abandonaron a Yahveh, Dios de sus padres, que los hab a sacado de la tierra de Egipto, y se fueron tras de los dioses extra os, los dioses de los pueblos circunvecinos, se postraron ante ellos y provocaron as la ira de Yahveh.", "13": "Abandonaron a Yahveh, y sirvieron a Baal y a las astartés.", "14": "La cólera de Yahveh se encendió contra Israel y los entregó en manos de salteadores, que los saquearon, y los dejó vendidos a sus enemigos de alrededor, sin que pudieran ellos resistir a sus enemigos.", "15": "En todas sus campa as, la mano de Yahveh les era adversa, según se lo hab a anunciado Yahveh y se lo hab a jurado. Estaban, pues, en gran aprieto.", "16": "Yahveh suscitó jueces que los librasen del poder de los salteadores.", "17": "Pero tampoco a los jueces prestaron o do, sino que se prostituyeron tras de los dioses extra os, se postraron ante ellos y se apartaron pronto del camino por el que hab an andado sus padres, que obedec an a los mandatos de Yahveh. No obraron ellos as.", "18": "Cuando Yahveh les suscitaba jueces, Yahveh estaba con el juez y los salvaba de sus enemigos durante la vida del juez, pues Yahveh ten a piedad de los gemidos que les arrancaban los que los oprim an y vejaban.", "19": "Pero después de la muerte del juez volv an a corromperse más aún que sus padres: se iban tras dioses extra os, les daban culto y se postraban ante ellos, y no renunciaban a sus prácticas perversas ni a su empedernida conducta.", "20": "Inflamóse entonces la ira de Yahveh contra Israel y dijo: \"Puesto que este pueblo ha quebrantado mi alianza, la que yo establec con sus padres, y no ha escuchado mi voz,", "21": "tampoco yo seguiré arrojando de su presencia a ninguno de los pueblos que dejó Josué al morir,", "22": "para probar con ellos a Israel y ver si guardan o no los caminos de Yahveh, caminando por ellos como caminaron sus padres\".", "23": "Dejó, pues, Yahveh en paz a aquellos pueblos que no hab a entregado en manos de Josué, sin apresurarse a expulsarlos."}