{"1": "<pb/>Éstos son los pueblos que dejó en paz Yahveh para probar por su medio a Israel y a cuantos no hab an conocido las guerras de Canaán,", "2": "con el único fin de que las generaciones de los israelitas aprendieran a adiestrarse en la guerra, por lo menos los que antes no ten an experiencia de ella:", "3": "los cinco pr ncipes de los filisteos y todos los cananeos, los sidonios y los jiveos que habitan la monta a del L bano, desde el monte Baal Hermón hasta la entrada de Jamat.", "4": "Sirvieron de prueba a Israel para saber si obedec an a los mandatos de Yahveh, los que hab a impuesto a sus antepasados por medio de Moisés.", "5": "Los israelitas, pues, residieron en medio de los cananeos, hititas amorreos, perizeos, jiveos y jebuseos;", "6": "tomaron sus hijas por esposas y entregaron a su vez sus hijas a los hijos de ellos, y rindieron culto a sus dioses", "7": "<pb/>Los israelitas hicieron lo que es malo a los ojos de Yahveh y, olvidándose de Yahveh, su Dios, dieron culto a los baales y aserás.", "8": "La ira de Yahveh se encendió contra Israel, y los entregó en manos de Cusán Risatáin, rey de Aram Naharáin. Los israelitas estuvieron sometidos a Cusán Risatáin durante ocho a os.", "9": "Clamaron los israelitas a Yahveh, quien les suscitó un libertador que los salvó: a Otniel, hijo de Quenaz, hermano menor de Caleb.", "10": "El esp ritu de Yahveh vino sobre él y quedó constituido juez de Israel. Salió a campa a y Yahveh entregó en sus manos a Cusán Risatáin, rey de Aram. Prevaleció su mano sobre Cusán Risatáin", "11": "y el pa s quedó tranquilo durante cuarenta a os, hasta que murió Otniel, hijo de Quenaz.", "12": "<pb/>Volvieron los israelitas a hacer lo que es malo a los ojos de Yahveh, y Yahveh hizo prevalecer a Eglón, rey de Moab, sobre Israel, porque hab an hecho lo que es malo a los ojos de Yahveh.", "13": "Congregó Eglón en torno suyo a los amonitas y los amalecitas y partió contra Israel, lo derrotó y conquistó la ciudad de las Palmeras.", "14": "Los israelitas estuvieron sometidos a Eglón, rey de Moab, dieciocho a os.", "15": "Clamaron entonces los israelitas a Yahveh, y Yahveh les suscitó un libertador: Ehúd, hijo de Guerá, benjaminita, que era zurdo. Los israelitas enviaron por medio de él un presente a Eglón, rey de Moab.", "16": "Hab ase fabricado Ehúd un pu al de doble filo de un codo de largo, se lo ci ó debajo de sus vestidos, sobre el lado derecho,", "17": "y fue a presentar el regalo a Eglón, rey de Moab, que era muy grueso.", "18": "Cuando terminó de ofrecer el presente, despidió a la gente que se lo hab a llevado.", "19": "Pero él se volvió desde los dolos que hay junto a Guilgal y exclamó: \"Tengo, oh rey, para ti un mensaje secreto\". Eglón dijo: \"¡Silencio!\". Y salieron todos los que con él estaban.", "20": "Entonces Ehúd se dirigió hacia él, que estaba sentado en la cámara alta, fresca, reservada exclusivamente para él. Ehúd le dijo: \"Tengo para ti un mensaje de parte de Dios\". El rey se levantó de su asiento.", "21": "En aquel instante, Ehúd, deslizó su mano izquierda, tomó el pu al de su lado derecho y se lo clavó al rey en el vientre.", "22": "Incluso la empu adura penetró tras la hoja, que quedó tapada por la grasa, pues no le extrajo el pu al del vientre. Y se le salieron las heces.", "23": "Ehúd salió por el corredor, atrancando tras de s y echando el cerrojo a las puertas de la cámara alta.", "24": "Cuando Ehúd ya estaba fuera, los servidores quisieron entrar pero, al ver que las puertas de la cámara alta ten an echado el cerrojo, pensaron: \"Sin duda está satisfaciendo una necesidad en la cámara fresca\".", "25": "Esperaron, pero luego se sintieron inquietos, porque no abr a las puertas de la cámara. Tomaron entonces la llave y abrieron. All yac a su amo derribado en tierra, muerto.", "26": "Mientras ellos hab an estado esperando indecisos se escapó Ehúd y, después de dejar atrás el lugar de los dolos, llegó salvo a Seirá.", "27": "Cuando llegó, mandó sonar la trompeta en la monta a de Efra n. Los israelitas bajaron entonces del monte hacia él, y él se puso al frente de ellos.", "28": "Les dijo: \"Seguidme, porque Yahveh va a entregar a vuestros enemigos, los moabitas, en vuestras manos\". Descendieron tras él y ocuparon los vados del Jordán en dirección a Moab, sin dejar pasar a nadie.", "29": "Derrotaron a Moab en aquella ocasión y de unos diez mil hombres, todos robustos y valerosos, no dejaron escapar ni uno solo.", "30": "Aquel d a, Moab fue humillado bajo la mano de Israel. Y el pa s quedó tranquilo durante ochenta a os.", "31": "<pb/>Le sucedió Sangar, hijo de Anat, quien derrotó a seiscientos filisteos con una aguijada de bueyes. También él salvó a Israel."}