{"1": "<pb/>Pasado ya el sábado, cuando despuntaba el alba del primer día de la semana, María Magdalena y la otra María fueron a ver el sepulcro.", "2": "De pronto se produjo un gran terremoto; porque un ángel del Señor bajó del cielo, se acercó, hizo rodar la piedra y se sentó encima de ella.", "3": "Su aspecto era como el relámpago, y su vestido blanco como la nieve.", "4": "Los centinelas, aterrorizados, se pusieron a temblar y se quedaron como muertos.", "5": "Pero el ángel, dirigiéndose a las mujeres, les dijo: \"Vosotras no tengáis ya miedo, pues bien sé que buscáis a Jesús, el crucificado.", "6": "No está aquí; porque ha resucitado, como dijo. Venid y ved el sitio donde yacía.", "7": "Ahora, id aprisa a decir a sus discípulos: \"Ha resucitado de entre los muertos\". Mirad que va antes que vosotros a Galilea; allí lo veréis. Ya os lo he dicho\".", "8": "Ellas se alejaron a toda prisa del sepulcro, con miedo, pero con gran alegría, y fueron corriendo a llevar la noticia a sus discípulos.", "9": "Y de pronto, Jesús les salió al encuentro y las saludó: \"¡Salve!\". Ellas se acercaron, se abrazaron a sus pies y lo adoraron.", "10": "Entonces les dice Jesús: \"No tengáis ya miedo. Id a llevar la noticia a mis hermanos, para que vayan a Galilea; allí me verán\".", "11": "<pb/>Mientras ellas se iban, algunos de la guardia llegaron a la ciudad y refirieron a los pontífices todo lo sucedido.", "12": "Pero éstos, en unión con los ancianos, después de acordado en consejo, dieron a los soldados una buena suma de dinero,", "13": "con esta consigna: \"Decid: \"Mientras nosotros dormíamos, vinieron de noche sus discípulos y lo robaron.", "14": "Y si esto llega a oídos del procurador, nosotros lo convenceremos y conseguiremos que no os pase nada\"\".", "15": "Ellos aceptaron el dinero y procedieron de acuerdo con estas instrucciones. Y ésta es la versión que corre entre los judíos hasta [el día de] hoy.", "16": "<pb/>Los once discípulos se fueron a Galilea, al monte que Jesús les había señalado.", "17": "Cuando lo vieron, lo adoraron, aunque algunos estaban indecisos.", "18": "Y acercándose Jesús a ellos, les habló así: \"Se me ha dado todo poder en el cielo y en la tierra.", "19": "Id, pues, y haced discípulos a todos los pueblos, bautizándolos en el nombre del Padre y del Hijo y del Espíritu Santo", "20": "y enseñándoles a observar todo cuanto yo os he mandado. Y mirad: yo estoy con vosotros todos los días hasta el final de los tiempos\"."}