{"1": "<pb/>Subió luego a una barca, pasó al otro lado del mar y llegó a su ciudad.", "2": "Entonces le presentaron un paralítico tendido en una camilla. Cuando Jesús vio la fe que tenían, dijo al paralítico: \"¡Ánimo, hijo! Te quedan perdonados tus pecados\".", "3": "Entonces algunos escribas pensaron para sí: \"¡Pero si éste está blasfemando!\".", "4": "Y penetrando Jesús sus pensamientos, dijo: \"¿Por qué estáis pensando mal en vuestro corazón?", "5": "¿Pues qué es más fácil, decir: \"Te quedan perdonados tus pecados\", o decir: \"Levántate y anda\"?", "6": "Pues para que sepáis que el Hijo del hombre tiene poder en la tierra para perdonar pecados -entonces dice al paralítico-: \"Levántate, toma tu camilla y vete a tu casa\"\".", "7": "Éste se levantó y se fue a su casa.", "8": "Al ver esto, la multitud quedó sobrecogida de temor y glorificaron a Dios por haber dado tal poder a los hombres.", "9": "<pb/>Cuando Jesús se marchaba de allí, vio a un hombre llamado Mateo, sentado en su despacho de cobrador de impuestos, y le dijo: \"Sígueme\". Él se levantó y lo siguió.", "10": "Y sucedió que, mientras estaba Jesús a la mesa, muchos publicanos y pecadores vinieron a la casa y se sentaron a la mesa con Jesús y sus discípulos.", "11": "Los fariseos, al verlo, decían a sus discípulos: \"¿Por qué vuestro Maestro come con publicanos y pecadores?\".", "12": "Cuando él lo oyó, dijo: \"No necesitan médico los sanos, sino los enfermos.", "13": "Id, pues, y aprended qué significa: Amor quiero y no sacrificios: porque no he venido a llamar a los justos, sino a los pecadores\".", "14": "<pb/>Entonces se le acercaron los discípulos de Juan y le dijeron: \"¿Por qué nosotros y los fariseos ayunamos con frecuencia y tus discípulos no ayunan?\".", "15": "Jesús les respondió: \"¿Acaso van a estar afligidos los invitados a la boda mientras el novio está con ellos? Tiempo llegará en que les quiten al novio y entonces ayunarán.", "16": "Nadie echa en un vestido viejo un remiendo de paño sin cardar, porque este añadido tiraría del vestido y el desgarrón se haría mayor.", "17": "Ni se echa vino nuevo en odres viejos; porque reventarían los odres, el vino se derramaría y los odres se echarían a perder. El vino nuevo se echa en odres nuevos, y así ambos se conservan\".", "18": "<pb/>Mientras les estaba diciendo estas cosas, se le acercó un dignatario, se postró ante él y le dijo. \"Mi hija acaba de morir; pero ven, pon tu mano sobre ella y vivirá\".", "19": "Jesús se levantó y le siguió, acompañado de sus discípulos.", "20": "Entre tanto, una mujer que padecía flujo de sangre desde hacía doce años se le acercó por detrás y le tocó el borde del manto;", "21": "pues decía para sí: \"Sólo con tocar su manto quedaré curada\".", "22": "Jesús se volvió y, mirándola, le dijo: \"¡Ánimo, hija! Tu fe te ha salvado\". Y quedó curada la mujer desde aquel momento.", "23": "Cuando Jesús llegó a la casa del dignatario y vio a los flautistas y el tumulto que hacía la gente", "24": "dijo: \"Retiraos; que la niña no ha muerto, sino que está durmiendo\". Y se burlaban de él.", "25": "Cuando echaron a la gente, entró él, la tomó de la mano y la niña se levantó.", "26": "Y corrió por toda aquella comarca la noticia del suceso.", "27": "<pb/>Cuando Jesús se marchaba de allí, le siguieron dos ciegos gritando: \"¡Hijo de David, ten compasión de nosotros!\".", "28": "Llegado a la casa, se le acercaron los ciegos y Jesús les dijo: \"¿Creéis que yo puedo hacer esto?\". Ellos le responden: \"Sí, Señor\".", "29": "Entonces les tocó los ojos diciendo: \"Hágase en vosotros conforme a vuestra fe\".", "30": "Y se les abrieron los ojos. Jesús les advirtió severamente: \"¡Cuidado que nadie lo sepa!\".", "31": "Pero ellos, apenas salieron, lo divulgaron por toda aquella comarca.", "32": "<pb/>Estaban todavía éstos saliendo cuando le presentaron un mudo endemoniado.", "33": "Una vez arrojado el demonio, habló el mudo. La gente quedó admirada y decía: \"Jamás en Israel se ha visto nada semejante\".", "34": "Pero los fariseos decían: \"Por arte del príncipe de los demonios expulsa éste a los demonios\".", "35": "<pb/>Jesús recorría todas las ciudades y aldeas, enseñando en sus sinagogas, predicando el evangelio del reino y curando toda enfermedad y toda dolencia.", "36": "Viendo a la gente sintió gran compasión por ellos, porque, cansados de andar y tirados por tierra, parecían ovejas sin pastor.", "37": "Entonces dijo a sus discípulos: \"La mies es mucha y los obreros pocos;", "38": "rogad, pues, al dueño de la mies que envíe obreros a su mies\"."}