{"1": "<pb/>Procurad no hacer vuestras buenas obras delante de la gente para que os vean; de lo contrario, no tendréis recompensa ante vuestro Padre que está en los cielos.", "2": "Por tanto, cuando vayas a dar una limosna, no mandes tocar la trompeta delante de ti, como hacen los hipócritas en las sinagogas y en las calles, para recibir el aplauso de los hombres; os lo aseguro: ya están pagados.", "3": "Cuando vayas a dar una limosna, que no sepa tu izquierda lo que hace tu derecha,", "4": "para que tu limosna quede en secreto; y tu Padre, que ve en lo secreto, te dará la recompensa.", "5": "<pb/>Y cuando hagáis vuestra oración, no seáis como los hipócritas, que gustan de orar erguidos en las sinagogas y en las esquinas de las plazas, para exhibirse ante la gente. Os lo aseguro: ya están pagados.", "6": "Pero tú, cuando hagas tu oración, entra en tu aposento y, cerrada la puerta, ora a tu Padre que está en lo secreto; y tu Padre, que ve en lo secreto, te dará la recompensa.", "7": "Cuando oréis, no ensartéis palabras y palabras, como los gentiles, porque se imaginan que a fuerza de palabras van a ser oídos.", "8": "No os parezcáis, pues, a ellos; que bien sabe [Dios] vuestro Padre lo que os hace falta antes de que se lo pidáis.", "9": "Vosotros, pues, orad así: Padre nuestro que estás en el cielo, santificado sea tu nombre;", "10": "venga tu reino; hágase tu voluntad, como en el cielo, también en la tierra.", "11": "Danos hoy nuestro pan cotidiano", "12": "y perdónanos nuestras deudas, como nosotros hemos perdonado a nuestros deudores;", "13": "y no permitas que seamos tentados, sino líbranos del mal.", "14": "Porque si perdonáis a los hombres sus faltas, también os perdonará a vosotros vuestro Padre celestial;", "15": "pero si no perdonáis a los hombres, tampoco vuestro Padre os perdonará vuestras faltas.", "16": "<pb/>Cuando ayunéis, no pongáis cara macilenta como los hipócritas, que adrede se desfiguran el rostro, para hacer ver a la gente que están ayunando; os lo aseguro: ya están pagados.", "17": "Tú, en cambio, cuando estés ayunando, úngete la cabeza y lávate la cara,", "18": "para que no sea la gente la que se dé cuenta de que estás ayunando, sino tu Padre que está en lo escondido; y tu Padre, que ve en lo escondido, te dará la recompensa.", "19": "<pb/>No amaséis tesoros en la tierra, donde la polilla y la herrumbre los destruyen y donde los ladrones perforan las paredes y roban.", "20": "Amasad tesoros en el cielo, donde ni la polilla ni la herrumbre los destruyen y donde los ladrones no perforan las paredes ni roban;", "21": "porque donde está tu tesoro, allí estará también tu corazón.", "22": "<pb/>El ojo es como la lámpara del cuerpo. Si tu ojo está sano, todo tu cuerpo estará iluminado;", "23": "pero, si tu ojo está enfermo, todo tu cuerpo quedará en tinieblas. Y si la luz que hay en ti es tinieblas, ¡qué densas serán las tinieblas!", "24": "<pb/>Nadie puede servir a dos señores; porque o aborrecerá al uno y amará al otro, o se interesará por el primero y se despreocupará del segundo. No podéis servir a Dios y al Dinero.", "25": "<pb/>Por eso os digo: no os angustiéis por vuestra vida: qué vais a comer [o qué vais a beber]; ni por vuestro cuerpo: con qué lo vais a vestir. ¿No vale más la vida que el alimento, y el cuerpo que el vestido?", "26": "Mirad las aves del cielo: no siembran ni siegan ni alacenan en graneros; sin embargo, vuestro Padre celestial las alimenta. ¿No valéis vosotros mucho más que ellas?", "27": "¿Quién de vosotros, por mucho que se afane, puede añadir una sola hora a su existencia?", "28": "Y acerca del vestido, ¿por qué os angustiáis? Observad los lirios del campo, cómo crecen; ni se atarean ni hilan.", "29": "Pero yo os digo: ni Salomón en todo su esplendor se vistió como uno de ellos.", "30": "Pues si a la hierba del campo, que hoy existe y mañana se echa al horno, Dios la viste así, ¿no hará mucho más por vosotros, hombres de poca fe?", "31": "No os angustiéis, pues, diciendo: ¿qué vamos a comer, o qué vamos a beber, o con qué nos vamos a vestir?", "32": "Por todas estas cosas se afanan los paganos. Pero bien sabe vuestro Padre celestial que tenéis necesidad de todas ellas.", "33": "Buscad primero el reino y su justicia, y todas esas cosas se os darán por añadidura.", "34": "No os afanéis, pues, por el día de mañana, que el día de mañana traerá su propio afán. Bástenle a cada día sus propias preocupaciones."}