{"1": "<pb/>Y vi en la iad derecha del que estaba sentado sobre el kisé un sefer escrito de dentro y de fuera, sellado con siete sellos.", "2": "Y ví un fuerte malax, predicando en alta voz: ¿Quién es digno de abrir el sefer, y de desatar sus sellos?", "3": "Y ninguno podía, ni en Shamayim, ni en ja´aretz, ni debajo de ja´aretz, abrir el sefer, ni mirarlo.", "4": "Y yo lloraba mucho, porque no había sido hallado ninguno digno de abrir el sefer, ni de leerlo, ni de mirarlo.", "5": "Y uno de los zekenim me dice: No llores: Jine el Leon de la shevet de Iejuda, la raíz de David, que ha vencido para abrir el sefer, y desatar sus siete sellos.", "6": "Y miré, Jine en medio del kisé y de los cuatro animales, y en medio de los zekenim, estaba un Cordero como inmolado, que tenía siete cuernos, y siete ojos, que son los siete espíritus de Elojim enviados en toda ja´aretz.", "7": "Y él vino, y tomó el sefer de la iad derecha de aquel que estaba sentado en el kisé.", "8": "Y cuando hubo tomado el sefer, los cuatro animales, y los veinticuatro zekenim, se postraron delante del Cordero, teniendo cada uno arpas, y copas de oro llenas de perfumes, que son las tefilot de los quedoshim:", "9": "Y cantaban un nuevo cantico, diciendo: Digno eres de tomar el sefer y de abrir sus sellos; porque tú fuiste inmolado, y nos has redimido para Elojim con tu sangre, de todo linaje, y lengua, y pueblo, y nacion:", "10": "Y nos has hecho para nuestro Elojim reyes y kojanim, y reinarémos sobre ja´aretz.", "11": "Y miré, y oí voz de muchos malakhim alrededor del kisé, y de los animales, y de los zekenim; y la multitud de ellos era millones de millones;", "12": "Que decían en alta voz: El Cordero que fue inmolado es digno de tomar el poder, y riquezas, y xakhma, y fortaleza, y honra, y kavod, y alabanza.", "13": "Y oí a toda criatura que esta en Shamayim, y sobre ja´aretz, y debajo de ja´aretz, y que esta en el mar, y todas las cosas que en ellos estan, diciendo: Al que esta sentado en el kisé, y al Cordero, [sea] la beraxa, y la honra, y la kavod, y el poder, para siempre jamas.", "14": "Y los cuatro animales decían: Amen. Y los veinte y cuatro zekenim cayeron sobre sus rostros, y adoraron al que vive para siempre jamas."}