{"1": "<pb/>Y después de estas cosas ví cuatro malakhim que estaban sobre los cuatro angulos de ja´aretz, deteniendo los cuatro vientos de ja´aretz, para que no soplase viento sobre ja´aretz, ni sobre la mar, ni sobre ningún arbol.", "2": "Y ví otro malax que subia del nacimiento del sol, teniendo el sello de Elojim vivo: y clamó con gran voz a los cuatro malakhim, a los cuales era dado hacer daño a ja´aretz y a la mar.", "3": "Diciendo: No hagais daño a ja´aretz, ni al mar, ni a los arboles, hasta que señalemos a los av´dim de nuestro Elojim en sus frentes.", "4": "Y oí el número de los señalados; ciento cuarenta y cuatro mil señalados de todas las shevté bené Yisrael.", "5": "De la shevet de Iejuda, doce mil señalados. De la shevet de Reuvén, doce mil señalados. De la shevet de Gad, doce mil señalados.", "6": "De la shevet de Asher, doce mil señalados. De la shevet de Naftalí, doce mil señalados. De la shevet de Manashé, doce mil señalados.", "7": "De la shevet de Shime´ón, doce mil señalados. De la shevet de Leví, doce mil señalados. De la shevet de Isasxar, doce mil señalados.", "8": "De la shevet de Zebulon, doce mil señalados. De la shevet de Iosef, doce mil señalados. De la shevet de Beniamín doce mil señalados.", "9": "<pb/>Despues de estas cosas miré Jine una gran compañía, la cual ninguno podía contar, de todas naciones, y linajes, y pueblos, y lenguas, que estaban delante del kisé, y en la presencia del Cordero, vestidos de ropas blancas, y palmas en sus manos;", "10": "Y clamaban a alta voz, diciendo: ieshúa a nuestro Elojim que esta sentado sobre el kisé, y al Cordero.", "11": "Y todos los malakhim estaban alrededor del kisé, y [de] los zekenim, y los cuatro animales; y postraronse sobre sus rostros delante del kisé, y adoraron a Elojim,", "12": "Diciendo: Amen: La beraxa y la kavod, y la xakhma, y la accion de gracias, y la honra, y la guevura, y la fortaleza [sean] a nuestro Elojim para siempre jamas. Amen.", "13": "Y respondió uno de los zekenim, diciéndome: Estos que estan vestidos de ropas blancas, ¿quiénes son, y de dónde han venido?", "14": "Y yo le dije: Adón, tú lo sabes. Y él me dijo: Estos son los que han venido de grande tzaar, y han lavado sus ropas, y las han blanqueado en la sangre del Cordero.", "15": "Por esto estan delante del kisé de Elojim, y le sirven dia y noche en su Bet Miqdash: y el que esta sentado en el kisé tendera su pabellon sobre ellos.", "16": "No tendran mas hambre, ni sed, y la shemesh no caera mas sobre ellos ni otro ningún calor.", "17": "Porque el Cordero que esta en medió del kisé los pastoreara, y los guiara a fuentes vivas de mayim; y Elojim limpiara toda lagrima de los ojos de ellos."}