{"1": "<pb/>Y yo me paré sobre la arena del mar, y ví una bestia subir del mar, que tenía siete cabezas, y diez cuernos; y sobre sus cuernos diez diademas; y sobre las cabezas de ella nombre de maldiciones.", "2": "Y la bestia que ví, era semejante a un leopardo, y sus pies como de oso, y su boca como boca de leon. Y el dragon le dio su poder, y su kisé, y grande samxut.", "3": "Y ví una de sus cabezas como herida de mavet, y la llaga de su mavet fue curada: y se maravilló toda ja´aretz en pos de la bestia.", "4": "Y adoraron al dragon que había dado la samxut a la bestia: y adoraron a la bestia, diciendo: ¿Quién es semejante a la bestia, y quién podra lidiar con ella?", "5": "Y le fue dada boca que hablaba grandes cosas y blasfemias; y le fue dada guevura de obrar cuarenta y dos meses.", "6": "Y abrió su boca en insultos contra Elojim, para blasfemar su nombre, y su mishkan, y a los que moran en Shamayim.", "7": "Y le fue dado hacer guerra contra los quedoshim, y vencerlos. también le fue dada guevura sobre toda shevet, y pueblo, y lengua, y gente.", "8": "Y todos los que moran en ja´aretz le adoraron, cuyos nombres no estan escritos en el sefer de ja´xayim del Cordero, el cual fue muerto desde el principio del mundo.", "9": "Si alguno tiene oido, oiga.", "10": "El que lleva en cautividad, va en cautividad: el que a cuchillo matare, es necesario que a cuchillo sea muerto. Aquí esta la savlanut, y la emuna de los quedoshim.", "11": "Despues ví otra bestia que subia de ja´aretz, y tenía dos cuernos semejantes a [los] de un cordero, mas hablaba como un dragon.", "12": "Y ejerce todo el poder de la primera bestia en presencia de ella; y hace a ja´aretz, y a los moradores de ella adorar la primera bestia, cuya llaga de mavet fue curada.", "13": "Y hace grandes señales, de tal manera que aún hace descender fuego de Shamayim a ja´aretz delante de bené adam.", "14": "Y engaña a los moradores de ja´aretz por las señales que le ha sido dado hacer en presencia de la bestia, mandando a los moradores de ja´aretz que hagan la imagen de la bestia que tiene la herida de cuchillo, y vivió.", "15": "Y le fue dado que diese rúax a la imagen de la bestia, para que la imagen de la bestia hable; y hara que cualesquiera que no adoraren la imagen de la bestia, sean metim.", "16": "Y hacia que a todos, a los pequeños y grandes, ricos y aniyim, libres y av´dim, se pusiese una marca en su iad derecha, ó en sus frentes;", "17": "Y que ninguno pudiese comprar ó vender, sino el que tuviera la ot, ó el nombre de la bestia, ó el número de su nombre.", "18": "Aquí hay xakhma: El que tiene entendimiento, cuente el número de la bestia; porque es el numero de hombre; y el número de ella, seiscientos sesenta y seis."}