{"1": "<pb/>Y oi una grande voz salida del Bet Miqdash, que decía a los siete malakhim: Id, y derramad las [siete] copas de la ira de Elojim sobre ja´aretz.", "2": "Y fue el primero, y derramó su copa sobre ja´aretz; y vino una plaga mala y dañosa sobre bené adam que tenían la ot de la bestia, y sobre los que adoraban su imagen.", "3": "Y el segundo malax derramó su copa sobre el mar, y se convirtió en sangre como de un muerto, y toda neshama viviente fue muerta en el mar.", "4": "Y el tercer malax derramó su copa sobre los rios, y sobre las fuentes de mayim, y se convirtieron en sangre.", "5": "Y oí al malax de mayim que decía: Justo eres tú, oh Señor, que eres, y que eras, el Qadosh, porque has juzgado estas cosas:", "6": "Porque ellos derramaron la sangre de los quedoshim y de los nevi´im, también tú les has dado a beber sangre; pues [lo] merecen.", "7": "Y oí a otro del mizbeax, que decía: ciertamente, Señor Elojim Todopoderoso, tus juicios [son] verdaderos y tzadiquim.", "8": "Y el cuarto malax derramó su copa sobre la shemesh; y le fue dado quemar a bené adam con fuego.", "9": "Y bené adam se quemaron con el grande calor, y blasfemaron el nombre de Elojim, que tiene samxut sobre estas plagas, y no se arrepintieron para darle kavod.", "10": "Y el quinto malax derramó su copa sobre la silla de la bestia; y su malkhut se hizo tenebroso; y se mordian sus lenguas de dolor.", "11": "Y blasfemaron al Elojim de Shamayim por sus dolores, y por sus plagas; y no se arrepintieron de sus obras.", "12": "Y el sexto malax derramó su copa sobre el gran río Eufrates; y la mayim de él se secó, para que fuese preparado la derekh de los reyes de mizrax.", "13": "Y ví salir de la boca del dragon, y de la boca de la bestia, y de la boca del falso naví, tres espíritus inmundos a manera de ranas.", "14": "Porque son espíritus de shedim, que hacen señales, para ir a los reyes de ja´aretz, y de todo jaolam jazé, para congregarlos para la batalla de aquel grande dia del Elojim Todopoderoso.", "15": "Jine, yo vengo como ladron. Bienaventurado el que vela, y guarda sus vestiduras, para que no ande desnudo, y vean su vergüenza.", "16": "Y los congregó en el lugar que en Hebréo se llama Armagedon.", "17": "Y el septimo malax derramó su copa por el aire; y salió una grande voz del Bet Miqdash de Shamayim, [de cerca] del kisé, diciendo: Hecho es.", "18": "Entonces fueron hechos relampagos, y voces, y truenos; y hubo un gran temblor de tierra, un terremoto tan grande, cual no fue jamas desde que bené adam han estado sobre ja´aretz.", "19": "Y el shtetel grande fue partida en tres partes, y las ciudades de las naciones cayeron: y la grande Babilonia vino en memoria delante de Elojim, para darle el caliz del iayin del furor de su ira.", "20": "Y toda isla huyó, y los montes no fueron hallados.", "21": "Y cayó de Shamayim sobre bené adam un grande granizo como del peso de un talento: y bené adam blasfemaron de Elojim por la plaga del granizo; porque su plaga fue may grande."}