{"1": "Había entonces en Cesarea cierto varón cuyo nombre era Cornelio, un centurión del regimiento llamado Los Italianos,", "2": "varón recto que reverenciaba a Dios con toda su familia, y que hacía muchas buenas obras al pueblo y siempre buscaba de Dios.", "3": "A las tres de la tarde, este vio claramente en una visión a un ángel de Dios que entraba adonde él estaba, y le dijo: Cornelio.", "4": "Y él, mirándolo con temor, le dijo: ¿Qué señor mío? Entonces el ángel le dijo: Tus oraciones y tus buenas obras han subido como memorial ante Dios,", "5": "así que manda varones ahora a la ciudad de Jope y haz venir a Simón, llamado Pedro.", "6": "He aquí que él se aloja en casa de Simón el curtidor, la cual está a la orilla del mar.", "7": "Cuando el ángel que hablaba con él se fue, llamó a dos de su servidumbre y a un soldado que estaba bajo sus órdenes y reverenciaba a Dios.", "8": "y habiéndoles narrado todo cuanto había visto, los mandó a Jope.", "9": "Al siguiente día, mientras ellos iban por el camino y se aproximaban a la ciudad, Simón subió a orar a la azotea a las doce del día,", "10": "y sintiendo hambre deseaba comer, y mientras le preparaban algo, experimentó un éxtasis,", "11": "y vio el Cielo abierto y algo atado de los cuatro extremos parecido a un gran lienzo que bajaba del Cielo a la Tierra,", "12": "en el que había toda clase de animales cuadrúpedos, de reptiles y de aves del cielo.", "13": "Y vino a él una voz que le dijo: Simón, levántate, mata y come.", "14": "Pero Simón dijo: ¡De ningún modo, Señor mío! Jamás he comido nada impuro o inmundo.", "15": "Nuevamente la voz vino a él una segunda ocasión: Lo que Dios purificó no lo tengas tú por impuro.", "16": "Esto ocurrió tres veces, y enseguida el lienzo fue levantado hacia el Cielo.", "17": "Estando Simón todavía sorprendido dentro de sí meditando qué significaba la visión que había tenido, llegaron los hombres que Cornelio había mandado, y después de haber preguntado por la casa donde se hospedaba Simón, llegaron y se presentaron en la entrada del patio.", "18": "Y llamaron y preguntaron: ¿Aquí se hospeda Simón, el que es llamado Pedro?", "19": "Estando Simón meditando en la visión, el espíritu le dijo: He aquí, te buscan tres hombres.", "20": "Levántate, pues, desciende y ve con ellos sin vacilar, porque yo los he mandado.", "21": "Entonces Simón, descendiendo a los hombres, les dijo: Yo soy el que ustedes buscan. ¿Cuál es la causa por la que han venido?", "22": "Ellos le dijeron: A un varón llamado Cornelio, centurión recto y temeroso de Dios, y de quien testifica todo el pueblo judío, se le ha dicho en visión mediante un santo ángel que mandara para llevarte a su casa para escuchar palabra tuya.", "23": "Entonces Simón, haciéndolos entrar, los recibió donde se alojaba, y al siguiente día se levantó y fue con ellos, y lo acompañaron algunos de los hermanos de Jope.", "24": "Al día siguiente entraron en Cesarea, y Cornelio los esperaba reunido con todos sus familiares y también amigos íntimos que él tenía.", "25": "Y cuando Simón entraba, Cornelio salió a su encuentro, y postrándose, adoró ante sus pies.", "26": "Pero Simón, levantándolo, le dijo: Levántate; yo también soy hombre.", "27": "Y mientras hablaba con él, entró y encontró a muchos que habían ido allí,", "28": "y les dijo: Ustedes saben que no le es permitido a un varón judío asociarse con ningún extranjero por no ser de su propio linaje, pero a mí Dios me ha mostrado que a ningún hombre llame impuro o inmundo.", "29": "Por esta causa vine con gusto al enviar ustedes por mí. Pero ahora les pregunto: ¿Por qué han enviado por mí?", "30": "Cornelio le dijo: Mira, han pasado cuatro días desde que ayuno, y a las tres de la tarde, al estar orando en mi casa, se puso ante mí un varón con vestiduras resplandecientes,", "31": "y me dijo: \"Cornelio, tu oración ha sido escuchada y tus obras de caridad han sido recordadas ante Dios.", "32": "\"Por tanto, envía a la ciudad de Jope, y haz venir a Simón, el que es llamado Pedro; he aquí, él se aloja en la casa de Simón el curtidor, la cual está a la orilla del mar, y él vendrá y hablará contigo\".", "33": "De modo que de inmediato envié por tí, y tú hiciste bien en venir, y he aquí que todos nosotros estamos ante tí y queremos escuchar todo lo que te ha sido ordenado de parte de Dios.", "34": "Entonces Simón, abriendo la boca, dijo: Verdaderamente entiendo que Dios no hace acepción de personas,", "35": "sino que en todas las naciones, el que lo reverencia y practica la justicia, es agradable delante de Él,", "36": "porque esta es la palabra que envió a los hijos de Israel, anunciándoles paz y tranquilidad por medio de Jesucristo: Él es el Señor de todos.", "37": "Y ustedes también conocen respecto a lo que aconteció en toda Judea, empezando desde Galilea después del bautismo que proclamó Juan,", "38": "acerca de Jesús de Nazaret, a quien Dios ungió con el espíritu santo y con poder. Él es quien anduvo sanando a los oprimidos por el Maligno, porque Dios estaba con él.", "39": "Y nosotros somos testigos de todas estas cosas que realizó en toda la región de Judea y de Jerusalén. A este mismo los judíos lo clavaron en una cruz, dándole muerte.", "40": "A Él, Dios lo resucitó al tercer día y le concedió ser visto manifiestamente,", "41": "pero no al pueblo entero, sino a nosotros, a los que fuimos elegidos por Dios para que le fuéramos testigos, que comimos y bebimos con Él después de su resurrección de entre los muertos,", "42": "y nos ordenó predicar y testificar al pueblo que Este es el que ha sido designado por Dios como el Juez de vivos y muertos.", "43": "Y respecto a Él, todos los profetas testifican que todos los que crean en su Nombre recibirán el perdón de los pecados.", "44": "Sucedió que estando Simón hablando estas palabras, el espíritu santo se posó sobre todos los que escuchaban la palabra,", "45": "por lo cual estaban maravillados y asombrados los hermanos de la circuncisión que habían venido con él, pues el don del espíritu santo también se derramaba sobre los gentiles,", "46": "porque los escuchaban exaltar a Dios hablando en diversas lenguas. Entonces dijo Simón:", "47": "¿Puede acaso alguien negar el agua para que no sean bautizados estos que, he aquí, han recibido el espíritu santo al igual que nosotros?", "48": "Enseguida les mandó que se bautizaran en el nombre de nuestro Señor Jesucristo, y le rogaron que permaneciera con ellos algunos días."}