{"1": "En el primer relato, oh Teófilo, escribí acerca de todo cuanto nuestro Señor Jesucristo empezó a hacer y a enseñar", "2": "hasta el día en que fue levantado, una vez que dio mandamiento a los apóstoles que había elegido por medio del espíritu santo,", "3": "a quienes, luego de haber padecido, también se les manifestó vivo con muchas señales por cuarenta días, apareciéndoseles y hablando lo relativo al reino de Dios.", "4": "Cuando comía pan con ellos, les ordenó: \"No se marchen de Jerusalén, sino estén expectantes de la promesa del Padre, la cual escucharon de mí,", "5": "porque Juan bautizó en agua, pero ustedes serán bautizados en el espíritu santo dentro de no muchos días\".", "6": "Estando ellos reunidos, le preguntaron diciendo: Señor nuestro, ¿restituirás el reino a Israel en este tiempo?", "7": "Él les dijo: No les compete a ustedes conocer la época o tiempos que el Padre ha dispuesto en su propia potestad,", "8": "pero cuando el espíritu santo venga sobre ustedes, recibirán poder y serán mis testigos en Jerusalén, en toda Judea, aún en la región de Samaria y hasta los confines de la Tierra.", "9": "Cuando dijo estas cosas, fue levantado mientras ellos lo miraban, y una nube lo recibió ocultándolo de sus ojos.", "10": "Mientras ellos miraban hacia el cielo cuando Él partía, se presentaron junto a ellos dos varones con vestiduras blancas,", "11": "diciéndoles: ¿Por qué miran hacia el cielo, varones galileos? Este Jesús que de ustedes fue levantado hacia el Cielo, del mismo modo que lo han visto que ascendió al Cielo, así vendrá.", "12": "Luego de estas cosas, regresaron a Jerusalén desde el monte que se llama Huerto de Los Olivos, el cual está cerca de Jerusalén, como a siete estadios de distancia de ella.", "13": "Habiendo entrado en la ciudad, subieron al aposento alto donde se alojaban Pedro, Juan, Jacobo, Andrés, Felipe, Tomás, Mateo, Bartolomé, Jacobo, hijo de Alfeo, Simón el Zelote y Judas, hijo de Jacobo.", "14": "Ellos perseveraban todos juntos y unánimes en oración, en compañía de las mujeres y de Mariam, la madre de Jesús, y los hermanos de Él.", "15": "Y levantándose Simón Pedro en aquellos días en medio de los discípulos (siendo los que estaban congregados allí unas ciento veinte personas), dijo:", "16": "Tenía que cumplirse la Escritura, varones hermanos nuestros, lo que el espíritu santo predijo por boca de David respecto a Judas, que fue guía de los que arrestaron a Jesús,", "17": "porque era contado con nosotros y recibió parte en este ministerio.", "18": "Este es aquel que compró un campo con salario de pecado, y se reventó por la mitad y todas sus entrañas se derramaron cuando cayó al suelo sobre su rostro,", "19": "y todos los habitantes de Jerusalén se enteraron de esto. Así pues, el campo fue llamado en la lengua del lugar Acéldama, que quiere decir Campo de Sangre,", "20": "porque en el libro de los Salmos está escrito: \"SU HABITACIÓN SEA DESOLADA Y NADIE HABITE EN ELLA\", y: \"Otro tome su ministerio\".", "21": "Por tanto, es necesario que uno de estos hombres que han permanecido con nosotros durante todo este tiempo en el que nuestro Señor Jesús entraba y salía entre nosotros,", "22": "empezando desde el bautismo de Juan hasta el día en el cual fue levantado delante de nosotros, sea testigo juntamente con nosotros de su resurrección.", "23": "Entonces presentaron a dos: a José, llamado Barsabás, cuyo sobrenombre era Justo, y a Matías,", "24": "y orando, decían: Tú, oh Señor, que conoces lo que hay en los corazones de todos, muestra al que tú has elegido de estos dos.", "25": "para que reciba la parte del ministerio y apostolado del cual Judas se apartó para irse a su propio lugar.", "26": "Y echando suertes, cayó sobre Matías, que fue contado con los once apóstoles."}