{
  "1": "Naomi had a relative on her husband's side of the family. Her husband's name was Elimelech. The relative's name was Boaz. He was a very important man.",
  "2": "Ruth, who was from Moab, spoke to Naomi. She said, \"Let me go out to the fields. I'll pick up the grain that has been left. I'll do it behind anyone who is pleased with me.\" Naomi said to her, \"My daughter, go ahead.\"",
  "3": "So Ruth went out and began to pick up grain. She worked in the fields behind those who were cutting and gathering the grain. As it turned out, she was working in a field that belonged to Boaz. He was from the family of Elimelech.",
  "4": "Just then Boaz arrived from Bethlehem. He greeted those who were cutting and gathering the grain. He said, \"May the Lord be with you!\" \"And may the Lord bless you!\" they replied.",
  "5": "Boaz spoke to the man who was in charge of his workers. He asked, \"Who is that young woman?\"",
  "6": "The man replied, \"She's from Moab. She came back from there with Naomi.",
  "7": "She said, 'Please let me walk behind the workers. Let me pick up the grain that is left.' Then she went into the field. She has kept on working there from morning until now. She took only one short rest in the shade.\"",
  "8": "So Boaz said to Ruth, \"Dear woman, listen to me. Don't pick up grain in any other field. Don't go anywhere else. Stay here with my female servants.",
  "9": "Keep your eye on the field where the men are cutting grain. Walk behind the women who are gathering it. Pick up the grain that is left. I've told the men not to touch you. When you are thirsty, go and get a drink. Take water from the jars the men have filled.\"",
  "10": "When Ruth heard that, she bowed down with her face to the ground. She asked, \"Why are you being so kind to me? In fact, why are you even noticing me? I'm from another country.\"",
  "11": "Boaz replied, \"I've been told all about you. I've heard about everything you have done for your mother-in-law since your husband died. I know that you left your father and mother. I know that you left your country. You came to live with people you didn't know before.",
  "12": "\"May the Lord reward you for what you have done. May the God of Israel bless you richly. You have come to him to find safety under his care.\"",
  "13": "\"Sir, I hope you will continue to be kind to me,\" Ruth said. \"You have comforted me. You have spoken kindly to me. And I'm not even as important as one of your female servants!\"",
  "14": "When it was time to eat, Boaz spoke to Ruth again. \"Come over here,\" he said. \"Have some bread. Dip it in the wine vinegar.\" She sat down with the workers. Then Boaz offered her some grain that had been cooked. She ate all she wanted. She even had some left over.",
  "15": "Ruth got up to pick up more grain. Then Boaz gave orders to his men. He said, \"Suppose she takes some stalks from what the women have tied up. If she does, don't make her look bad.",
  "16": "Instead, pull some stalks out for her. Leave them for her to pick up. Don't tell her she shouldn't do it.\"",
  "17": "So Ruth picked up grain in the field until evening. Then she separated the barley from the straw. It amounted to more than half a bushel.",
  "18": "She carried it back to town. Her mother-in-law saw how much she had gathered. Ruth also brought out the food that was left over from the lunch Boaz had given her. She gave it to Naomi.",
  "19": "Her mother-in-law asked her, \"Where did you pick up grain today? Where did you work? May the man who noticed you be blessed!\" Then Ruth told her about the man whose field she had worked in. \"The name of the man I worked with today is Boaz,\" she said.",
  "20": "\"May the Lord bless him!\" Naomi said to her daughter-in-law. \"The Lord is still being kind to those who are living and those who are dead.\" She continued, \"That man is a close relative of ours. He's one of our family protectors.\"",
  "21": "Then Ruth, who was from Moab, said, \"He told me more. He even said, 'Stay with my workers until they have finished bringing in all of my grain.' \"",
  "22": "Naomi replied to her daughter-in-law Ruth. She said, \"That will be good for you, my daughter. Go with his female servants. You might be harmed if you go to someone else's field.\"",
  "23": "So Ruth stayed close to the female servants of Boaz as she picked up grain. She worked until the time when all of the barley and wheat had been harvested. And she lived with her mother-in-law."
}