{
  "1": "Boaz went up to the town gate and sat down there. The family protector he had talked about came by. Then Boaz said, \"Come over here, my friend. Sit down.\" So the man went over and sat down.",
  "2": "Boaz brought ten of the elders of the town together. He said, \"Sit down here.\" So they did.",
  "3": "Then he spoke to the family protector. He said, \"Naomi has come back from Moab. She's selling the piece of land that belonged to our relative Elimelech.",
  "4": "I thought I should bring the matter to your attention. I suggest that you buy the land while those who are sitting here and the elders of my people are looking on as witnesses. \"If you are willing to buy it back, do it. But if you aren't, tell me. Then I'll know. No one has the right to buy it back except you. And I'm next in line.\" \"I'll buy it,\" he said.",
  "5": "Then Boaz said, \"When you buy the land from Naomi and Ruth, who is from Moab, you must get married to Ruth. She's the dead man's widow. So you must take her as your wife. His name must stay with his property.\"",
  "6": "When the family protector heard that, he said, \"Then I can't buy the land. If I did, I might put my own property in danger. So you buy it. I can't do it.\"",
  "7": "In earlier times in Israel, there was a certain practice. It was used when family land was bought back and changed owners. The practice made the sale final. One person would take his sandal off and give it to the other. That was how people in Israel showed that a business matter had been settled.",
  "8": "So the family protector said to Boaz, \"Buy it yourself.\" And he took his sandal off.",
  "9": "Then Boaz spoke to the elders and all of the people. He said, \"Today you are witnesses. You have seen that I have bought land from Naomi. I have bought all of the property that had belonged to Elimelech, Kilion and Mahlon.",
  "10": "\"I've also taken Ruth, who is from Moab, to become my wife. She is Mahlon's widow. I've decided to get married to her so the dead man's name will stay with his property. Now his name won't disappear from his family line. It won't disappear from the town records. Today you are witnesses!\"",
  "11": "Then the elders and all who were at the gate spoke. They said, \"We are witnesses. The woman is coming into your home. May the Lord make her to be like Rachel and Leah. Together they built up the nation of Israel. May you be an important person in Ephrathah. May you be famous in Bethlehem.",
  "12": "The Lord will give you children through this young woman. May your family be like the family of Perez. He was the son Tamar had by Judah.\"",
  "13": "So Boaz got married to Ruth. She became his wife. Then he made love to her. The Lord blessed her so that she became pregnant. And she had a son.",
  "14": "The women said to Naomi, \"We praise the Lord. Today he has provided a family protector for you. May this child become famous all over Israel!",
  "15": "He will make your life new again. He'll take care of you when you are old. He's the son of your very own daughter-in-law. She loves you. She is better to you than seven sons.\"",
  "16": "Then Naomi put the child on her lap and took care of him.",
  "17": "The women who were living there said, \"Naomi has a son.\" They named him Obed. He was the father of Jesse. Jesse was the father of David.",
  "18": "Here is the family line of Perez. Perez was the father of Hezron.",
  "19": "Hezron was the father of Ram. Ram was the father of Amminadab.",
  "20": "Amminadab was the father of Nahshon. Nahshon was the father of Salmon.",
  "21": "Salmon was the father of Boaz. Boaz was the father of Obed.",
  "22": "Obed was the father of Jesse. And Jesse was the father of David."
}