{"1": "<pb/>Escribe al ángel de la Iglesia de Éfeso: Esto es lo que dice el que tiene las siete estrellas, el que camina en medio de los siete candelabros de oro.", "2": "Conozco tus obras, tus fatigas y tu constancia. Sé que no puedes soportar a los malos, que has puesto a prueba a los que se llaman apóstoles sin serlo y los has encontrado mentirosos;", "3": "que eres constante y que has sufrido por mi nombre sin desfallecer.", "4": "Pero tengo esto contra ti: has perdido el amor del principio.", "5": "Acuérdate, pues, de dónde te has caído, arrepiéntete y vuelve a obrar como antes. Porque, si no te conviertes, iré a ti rápidamente y te quitaré el candelabro de su puesto.", "6": "Tienes, sin embargo, a tu favor que odias las obras de los nicolaítas, que yo odio también.", "7": "El que tenga oídos que oiga lo que el Espíritu dice a las Iglesias. Al vencedor le daré a comer del árbol de la vida, que está en el paraíso de Dios.", "8": "<pb/>Escribe al ángel de la Iglesia de Esmirna: Esto es lo que dice el primero y el último, el que murió y ha vuelto a la vida.", "9": "Conozco tu sufrimiento y tu pobreza (aunque eres rico) y las calumnias de parte de los que se llaman judíos sin serlo, pues son más bien una sinagoga de Satanás.", "10": "No te acobardes ante lo que vas a sufrir. El diablo va a encarcelar a algunos de vosotros; es para poneros a prueba; sufriréis una prueba de diez días. Sé fiel hasta la muerte, y te daré la corona de la vida.", "11": "El que tenga oídos que oiga lo que el Espíritu dice a las Iglesias. El vencedor no será víctima de la segunda muerte.", "12": "<pb/>Escribe al ángel de la Iglesia de Pérgamo: Esto dice el que tiene la espada aguda de dos filos.", "13": "Sé dónde vives. Allí está el trono de Satanás; pero permaneces fiel a mi nombre y no has renegado de mi fe, ni siquiera en los días de Antipas, mi fiel testigo, al que mataron en vuestra ciudad, donde vive Satanás.", "14": "Pero tengo algo contra ti: tienes secuaces de la doctrina de Balaán, el cual enseñaba a Balac la manera de hacer caer a los israelitas, incitándoles a comer carnes sacrificadas a los ídolos y a fornicar.", "15": "Así también tú tienes adeptos a la doctrina de los nicolaítas.", "16": "Arrepiéntete, pues de lo contrario iré cuanto antes y lucharé contra ellos con la espada de mi boca.", "17": "El que tenga oídos que oiga lo que el Espíritu dice a las Iglesias. Al vencedor le daré el maná escondido y una piedra blanca, y en la piedra escribiré un nombre nuevo, que sólo conoce el que la recibe.", "18": "<pb/>Escribe al ángel de la Iglesia de Tiatira: Esto es lo que dice el hijo de Dios, que tiene los ojos como una llama y los pies como el bronce fundido a fuego.", "19": "Conozco tus obras, tu amor, tu fe, tu servicio, tu constancia; tus últimas obras son más numerosas que las primeras.", "20": "Pero tengo esto contra ti: dejas que Jezabel, esa mujer que se dice profetisa, enseñe y seduzca a mis servidores hasta hacerles vivir en la lujuria y comer las carnes sacrificadas a los ídolos.", "21": "Ya le he dado tiempo para que se arrepienta, pero ella no quiere convertirse de su lujuria.", "22": "La voy a tirar a un lecho de dolores; y a sus compañeros de prostitución a una prueba terrible, si no se arrepienten de sus enseñanzas;", "23": "y a sus hijos los voy a herir de muerte; de este modo todas las Iglesias sabrán que soy yo el que penetra los sentimientos y los pensamientos, y os daré a cada uno según sus obras.", "24": "En cuanto a vosotros, los demás fieles de Tiatira, todos los que no compartís esta doctrina, que no habéis conocido los secretos de Satanás -como ellos dicen-, declaro que no os impongo otra carga;", "25": "únicamente permaneced fieles a la fe que tenéis hasta que yo vaya.", "26": "Al vencedor, al que permanezca fiel a mi servicio hasta el fin, le daré poder sobre las naciones,", "27": "y las apacentará con vara de hierro, como se rompen los vasos de arcilla;", "28": "así he recibido también yo este poder de mi Padre; y le daré la estrella de la mañana.", "29": "El que tenga oídos que oiga lo que el Espíritu dice a las Iglesias."}