{"1": "<pb/>Una gran señal apareció en el cielo: una mujer vestida del sol, con la luna bajo sus pies y una corona de doce estrellas en la cabeza.", "2": "Estaba encinta, y gritaba con los dolores de parto y las angustias de dar a luz.", "3": "Otra señal apareció en el cielo: un dragón color de fuego, con siete cabezas y diez cuernos; sobre sus cabezas, siete diademas;", "4": "su cola arrastraba la tercera parte de las estrellas del cielo y las lanzó sobre la tierra. El dragón se puso delante de la mujer en trance de dar a luz, para devorar al hijo tan pronto como le diera a luz.", "5": "Ella dio a luz un hijo varón, el que debía regir a todas las naciones con una vara de hierro.", "6": "Y la mujer huyó al desierto, donde tiene un lugar preparado por Dios, para ser alimentada allí durante mil doscientos sesenta días.", "7": "Entonces hubo una batalla en el cielo: Miguel y sus ángeles lucharon contra el dragón. El dragón y sus ángeles combatieron,", "8": "pero no pudieron vencer, y ya no hubo lugar para ellos en el cielo.", "9": "Y fue precipitado a la tierra el gran dragón, la serpiente antigua, que se llama \"Diablo\" y \"Satanás\", el seductor del mundo entero, y sus ángeles fueron precipitados con él.", "10": "Oí una voz potente en el cielo, que decía: Ahora ha llegado la victoria, el poder, el reino de nuestro Dios y la soberanía de su mesías, porque ha sido expulsado el acusador de nuestros hermanos, el que día y noche les acusaba ante nuestro Dios.", "11": "Ellos le han vencido por la sangre del cordero y por el testimonio que proclamaron, y han despreciado su vida hasta sufrir la muerte.", "12": "Por eso, alegraos, oh cielos, y vosotros, los que habitáis en ellos. ¡Ay de la tierra y del mar, porque el diablo ha bajado hasta vosotros con gran furor, sabiendo que le queda poco tiempo!", "13": "El dragón, al verse precipitado sobre la tierra, persiguió a la mujer que había dado a luz al varón.", "14": "Pero dieron a la mujer dos alas de águila real para volar al desierto, el lugar donde es alimentada por un tiempo, dos tiempos y medio tiempo lejos de la vista de la serpiente.", "15": "La serpiente arrojó de su boca como un río de agua detrás de la mujer para que el río se la llevase.", "16": "Pero la tierra vino en ayuda de la mujer, abrió su boca y se tragó el río que el dragón había arrojado de su boca.", "17": "El dragón se irritó contra la mujer, y se fue a hacer la guerra al resto de su descendencia, a los que guardan los mandamientos de Dios y son fieles testigos de Jesús."}