{"1": "<pb/>Vi en la mano derecha del que está sentado en el trono un libro escrito por las dos caras, sellado con siete sellos.", "2": "Vi un ángel poderoso que exclamaba con voz potente: ¿Quién es digno de abrir el libro y de romper los sellos?", "3": "Y nadie, ni en el cielo, ni en la tierra, ni debajo de la tierra podía abrir el libro y leerlo.", "4": "Yo lloré mucho, porque no se había encontrado a nadie digno de abrir el libro y de leerlo.", "5": "Uno de los ancianos me dijo: Deja de llorar, que ha vencido el león de la tribu de Judá, el vástago de David; él abrirá el libro y sus siete sellos.", "6": "Entonces, junto al trono, vi un cordero rodeado de los cuatro vivientes y de los ancianos. Estaba de pie y como degollado. Tenía siete cuernos y siete ojos (éstos son los siete espíritus de Dios enviados por todo el mundo).", "7": "Se acercó y tomó el libro de la mano derecha del que estaba sentado en el trono.", "8": "Entonces los cuatro seres vivientes y los veinticuatro ancianos se pusieron de rodillas delante del cordero, teniendo cada uno en la mano un arpa y copas de oro llenas de perfumes (las oraciones de los santos).", "9": "Ellos cantaban un cántico nuevo: Tú eres digno de tomar el libro y de abrir sus sellos, porque has sido degollado y has rescatado para Dios con tu sangre a los hombres de toda raza, lengua, pueblo y nación.", "10": "De ellos has hecho para nuestro Dios un reino de sacerdotes, que reinarán sobre la tierra.", "11": "En mi visión oí la voz de una multitud de ángeles que estaban alrededor del trono, de los seres vivientes y de los ancianos; eran miles de miles, millones de millones.", "12": "Y decían con fuerte voz: El cordero degollado es digno de recibir poder, riqueza, sabiduría, fuerza, gloria y alabanza.", "13": "Oí que todas las criaturas del cielo, de la tierra, de debajo de la tierra y del mar decían: Al que se sienta en el trono y al cordero la alabanza, el honor, la gloria y el poder por los siglos de los siglos.", "14": "Y los cuatro seres vivientes decían: Amén. Y los ancianos se pusieron de rodillas en profunda adoración."}