{"1": "<pb/>Después de esto oí en el cielo la voz de una gran multitud que decía: ¡Aleluya! La victoria, la gloria y el poder a nuestro Dios,", "2": "porque sus sentencias son objetivas y justas, porque ha castigado a la gran prostituta que corrompía la tierra con su prostitución; él ha vengado en ella la sangre de sus siervos.", "3": "Después continuaron diciendo: ¡Aleluya! Su humo sube por los siglos de los siglos.", "4": "Entonces los veinticuatro ancianos y los cuatro seres vivientes cayeron de rodillas y adoraron a Dios, que está sentado sobre el trono, diciendo: Amén. ¡Aleluya!", "5": "Y una voz que salía del trono, decía: Alabad a nuestro Dios todos sus siervos, todos sus fieles, pequeños y grandes.", "6": "Luego oí como una voz de potentes truenos, que decía: ¡Aleluya! El Señor, nuestro Dios, todopoderoso, ha establecido su reino.", "7": "Gocémonos y alegrémonos, y démosle gloria; porque han llegado las bodas del cordero, su esposa está ya preparada,", "8": "y a él le ha concedido vestirse de lino fino, limpio y brillante. (El lino fino son las obras de justicia de los santos).", "9": "<pb/>Y el ángel me dijo: \"Dichosos los invitados al banquete de las bodas del cordero\". Y añadió: \"Estas palabras de Dios dicen la verdad\".", "10": "Yo caí a sus pies para adorarle, pero él me dijo: \"No lo hagas; yo soy un siervo como tú y tus hermanos, que dan el testimonio de Jesús. Adora a Dios\" (dar testimonio de Jesús es tener espíritu de profecía).", "11": "<pb/>Luego vi el cielo abierto, y apareció un caballo blanco; el jinete se llama el fiel, el veraz, y juzga y lucha con justicia.", "12": "Sus ojos son como una llama de fuego; sobre su cabeza tiene muchas diademas; tiene un nombre escrito, que él solo conoce;", "13": "está vestido con un manto teñido de sangre, y su nombre es la palabra de Dios.", "14": "Y los ejércitos celestes lo acompañan sobre caballos blancos, vestidos de lino fino, blanco y limpio.", "15": "De su boca sale una espada afilada para herir a las naciones; él las regirá con vara de hierro; él pisa el lagar del vino de la ardiente ira del Dios todopoderoso.", "16": "Lleva sobre el manto y sobre su muslo un nombre escrito: \"Rey de reyes y Señor de señores\".", "17": "Después vi un ángel puesto de pie en el sol, que gritó con voz potente a todas las aves que volaban en el cielo: \"Venid y reuníos para el gran banquete de Dios,", "18": "para que comáis la carne de los reyes, la carne de los generales, la carne de los valerosos, la carne de los caballos y de sus jinetes, la carne de todos, libres y esclavos, pequeños y grandes\".", "19": "Y vi a la bestia y a los reyes de la tierra y a sus ejércitos reunidos para hacer la guerra contra el que estaba montado en el caballo y contra su ejército.", "20": "Pero la bestia fue apresada, y con ella el falso profeta, que con sus prodigios ante la otra bestia había seducido a los que llevaban la marca de la bestia y habían adorado su estatua. Y fueron arrojadas vivas las dos a un estanque de fuego, de azufre ardiente.", "21": "Los demás fueron matados con la espada que salía de la boca del que estaba montado en el caballo; y todas las aves se saciaron de sus carnes."}