{
  "1": "You are children of the LORD your God. You must not lacerate yourselves or shave your forelocks for the dead.",
  "2": "For you are a people holy to the LORD your God; it is you the LORD has chosen out of all the peoples on earth to be his people, his treasured possession.",
  "3": "You shall not eat any abhorrent thing.",
  "4": "These are the animals you may eat: the ox, the sheep, the goat,",
  "5": "the deer, the gazelle, the roebuck, the wild goat, the ibex, the antelope, and the mountain-sheep.",
  "6": "Any animal that divides the hoof and has the hoof cleft in two, and chews the cud, among the animals, you may eat.",
  "7": "Yet of those that chew the cud or have the hoof cleft you shall not eat these: the camel, the hare, and the rock badger, because they chew the cud but do not divide the hoof; they are unclean for you.",
  "8": "And the pig, because it divides the hoof but does not chew the cud, is unclean for you. You shall not eat their meat, and you shall not touch their carcasses.",
  "9": "Of all that live in water you may eat these: whatever has fins and scales you may eat.",
  "10": "And whatever does not have fins and scales you shall not eat; it is unclean for you.",
  "11": "You may eat any clean birds.",
  "12": "But these are the ones that you shall not eat: the eagle, the vulture, the osprey,",
  "13": "the buzzard, the kite, of any kind;",
  "14": "every raven of any kind;",
  "15": "the ostrich, the nighthawk, the sea gull, the hawk, of any kind;",
  "16": "the little owl and the great owl, the water hen",
  "17": "and the desert owl, the carrion vulture and the cormorant,",
  "18": "the stork, the heron, of any kind; the hoopoe and the bat.",
  "19": "And all winged insects are unclean for you; they shall not be eaten.",
  "20": "You may eat any clean winged creature.",
  "21": "You shall not eat anything that dies of itself; you may give it to aliens residing in your towns for them to eat, or you may sell it to a foreigner. For you are a people holy to the LORD your God. You shall not boil a kid in its mother's milk.",
  "22": "Set apart a tithe of all the yield of your seed that is brought in yearly from the field.",
  "23": "In the presence of the LORD your God, in the place that he will choose as a dwelling for his name, you shall eat the tithe of your grain, your wine, and your oil, as well as the firstlings of your herd and flock, so that you may learn to fear the LORD your God always.",
  "24": "But if, when the LORD your God has blessed you, the distance is so great that you are unable to transport it, because the place where the LORD your God will choose to set his name is too far away from you,",
  "25": "then you may turn it into money. With the money secure in hand, go to the place that the LORD your God will choose;",
  "26": "spend the money for whatever you wish-- oxen, sheep, wine, strong drink, or whatever you desire. And you shall eat there in the presence of the LORD your God, you and your household rejoicing together.",
  "27": "As for the Levites resident in your towns, do not neglect them, because they have no allotment or inheritance with you.",
  "28": "Every third year you shall bring out the full tithe of your produce for that year, and store it within your towns;",
  "29": "the Levites, because they have no allotment or inheritance with you, as well as the resident aliens, the orphans, and the widows in your towns, may come and eat their fill so that the LORD your God may bless you in all the work that you undertake."
}