{
  "1": "So now, Israel, give heed to the statutes and ordinances that I am teaching you to observe, so that you may live to enter and occupy the land that the LORD, the God of your ancestors, is giving you.",
  "2": "You must neither add anything to what I command you nor take away anything from it, but keep the commandments of the LORD your God with which I am charging you.",
  "3": "You have seen for yourselves what the LORD did with regard to the Baal of Peor-- how the LORD your God destroyed from among you everyone who followed the Baal of Peor,",
  "4": "while those of you who held fast to the LORD your God are all alive today.",
  "5": "See, just as the LORD my God has charged me, I now teach you statutes and ordinances for you to observe in the land that you are about to enter and occupy.",
  "6": "You must observe them diligently, for this will show your wisdom and discernment to the peoples, who, when they hear all these statutes, will say, \"Surely this great nation is a wise and discerning people!\"",
  "7": "For what other great nation has a god so near to it as the LORD our God is whenever we call to him?",
  "8": "And what other great nation has statutes and ordinances as just as this entire law that I am setting before you today?",
  "9": "But take care and watch yourselves closely, so as neither to forget the things that your eyes have seen nor to let them slip from your mind all the days of your life; make them known to your children and your children's children--",
  "10": "how you once stood before the LORD your God at Horeb, when the LORD said to me, \"Assemble the people for me, and I will let them hear my words, so that they may learn to fear me as long as they live on the earth, and may teach their children so\";",
  "11": "you approached and stood at the foot of the mountain while the mountain was blazing up to the very heavens, shrouded in dark clouds.",
  "12": "Then the LORD spoke to you out of the fire. You heard the sound of words but saw no form; there was only a voice.",
  "13": "He declared to you his covenant, which he charged you to observe, that is, the ten commandments; and he wrote them on two stone tablets.",
  "14": "And the LORD charged me at that time to teach you statutes and ordinances for you to observe in the land that you are about to cross into and occupy.",
  "15": "Since you saw no form when the LORD spoke to you at Horeb out of the fire, take care and watch yourselves closely,",
  "16": "so that you do not act corruptly by making an idol for yourselves, in the form of any figure-- the likeness of male or female,",
  "17": "the likeness of any animal that is on the earth, the likeness of any winged bird that flies in the air,",
  "18": "the likeness of anything that creeps on the ground, the likeness of any fish that is in the water under the earth.",
  "19": "And when you look up to the heavens and see the sun, the moon, and the stars, all the host of heaven, do not be led astray and bow down to them and serve them, things that the LORD your God has allotted to all the peoples everywhere under heaven.",
  "20": "But the LORD has taken you and brought you out of the iron-smelter, out of Egypt, to become a people of his very own possession, as you are now.",
  "21": "The LORD was angry with me because of you, and he vowed that I should not cross the Jordan and that I should not enter the good land that the LORD your God is giving for your possession.",
  "22": "For I am going to die in this land without crossing over the Jordan, but you are going to cross over to take possession of that good land.",
  "23": "So be careful not to forget the covenant that the LORD your God made with you, and not to make for yourselves an idol in the form of anything that the LORD your God has forbidden you.",
  "24": "For the LORD your God is a devouring fire, a jealous God.",
  "25": "When you have had children and children's children, and become complacent in the land, if you act corruptly by making an idol in the form of anything, thus doing what is evil in the sight of the LORD your God, and provoking him to anger,",
  "26": "I call heaven and earth to witness against you today that you will soon utterly perish from the land that you are crossing the Jordan to occupy; you will not live long on it, but will be utterly destroyed.",
  "27": "The LORD will scatter you among the peoples; only a few of you will be left among the nations where the LORD will lead you.",
  "28": "There you will serve other gods made by human hands, objects of wood and stone that neither see, nor hear, nor eat, nor smell.",
  "29": "From there you will seek the LORD your God, and you will find him if you search after him with all your heart and soul.",
  "30": "In your distress, when all these things have happened to you in time to come, you will return to the LORD your God and heed him.",
  "31": "Because the LORD your God is a merciful God, he will neither abandon you nor destroy you; he will not forget the covenant with your ancestors that he swore to them.",
  "32": "For ask now about former ages, long before your own, ever since the day that God created human beings on the earth; ask from one end of heaven to the other: has anything so great as this ever happened or has its like ever been heard of?",
  "33": "Has any people ever heard the voice of a god speaking out of a fire, as you have heard, and lived?",
  "34": "Or has any god ever attempted to go and take a nation for himself from the midst of another nation, by trials, by signs and wonders, by war, by a mighty hand and an outstretched arm, and by terrifying displays of power, as the LORD your God did for you in Egypt before your very eyes?",
  "35": "To you it was shown so that you would acknowledge that the LORD is God; there is no other besides him.",
  "36": "From heaven he made you hear his voice to discipline you. On earth he showed you his great fire, while you heard his words coming out of the fire.",
  "37": "And because he loved your ancestors, he chose their descendants after them. He brought you out of Egypt with his own presence, by his great power,",
  "38": "driving out before you nations greater and mightier than yourselves, to bring you in, giving you their land for a possession, as it is still today.",
  "39": "So acknowledge today and take to heart that the LORD is God in heaven above and on the earth beneath; there is no other.",
  "40": "Keep his statutes and his commandments, which I am commanding you today for your own well-being and that of your descendants after you, so that you may long remain in the land that the LORD your God is giving you for all time.",
  "41": "Then Moses set apart on the east side of the Jordan three cities",
  "42": "to which a homicide could flee, someone who unintentionally kills another person, the two not having been at enmity before; the homicide could flee to one of these cities and live:",
  "43": "Bezer in the wilderness on the tableland belonging to the Reubenites, Ramoth in Gilead belonging to the Gadites, and Golan in Bashan belonging to the Manassites.",
  "44": "This is the law that Moses set before the Israelites.",
  "45": "These are the decrees and the statutes and ordinances that Moses spoke to the Israelites when they had come out of Egypt,",
  "46": "beyond the Jordan in the valley opposite Beth-peor, in the land of King Sihon of the Amorites, who reigned at Heshbon, whom Moses and the Israelites defeated when they came out of Egypt.",
  "47": "They occupied his land and the land of King Og of Bashan, the two kings of the Amorites on the eastern side of the Jordan:",
  "48": "from Aroer, which is on the edge of the Wadi Arnon, as far as Mount Sirion (that is, Hermon),",
  "49": "together with all the Arabah on the east side of the Jordan as far as the Sea of the Arabah, under the slopes of Pisgah."
}