{"1": "<pb/>Los israelitas se encontraban ya en sus poblaciones cuando al llegar el mes de octubre se reunieron todos a una en Jerusalén.", "2": "Entonces Josué, hijo de Yosadac, con sus parientes los sacerdotes, y Zorobabel, hijo de Sealtiel, con sus parientes, se pusieron a construir el altar del Dios de Israel para ofrecer en él holocaustos, como manda la Ley de Moisés, hombre de Dios,", "3": "Levantaron el altar en su antiguo sitio -aunque intimidados por los colonos extranjeros- y ofrecieron en él al Señor los holocaustos matutinos y vespertinos,", "4": "Celebraron la fiesta de las Chozas, como está mandado, ofreciendo holocaustos según el número y el ritual de cada día;", "5": "y siguieron ofreciendo el holocausto diario, el de principios de mes, el de las solemnidades dedicadas al Señor y los ofrecidos voluntariamente al Señor.", "6": "El día primero de octubre comenzaron a ofrecer holocaustos al Señor. Pero aún no se habían echado los cimientos del templo.", "7": "Entonces, de acuerdo con lo autorizado por Ciro de Persia, contrataron canteros y carpinteros, y dieron a los sidonios y tirios alimentos, bebidas y aceite para que enviaran a Jafa, por vía marítima, madera de cedro del Líbano,", "8": "<pb/>A los dos años de haber llegado al templo de Jerusalén, el mes de abril, Zorobabel, hijo de Sealtiel, Josué, hijo de Yosadac, sus demás parientes sacerdotes y levitas, y tocios los que habían vuelto a Jerusalén del cautiverio comenzaron la obra del templo, poniendo al frente de ella a los levitas mayores de veinte años.", "9": "Josué, sus hijos y hermanos, Cadmiel y sus hijos, Hodavías, los hijos de Henadad, sus hijos y sus hermanos, los levitas, se pusieron todos al frente de los obreros que trabajaban en el templo.", "10": "Cuando los albañiles terminaron de echar los cimientos, se presentaron los sacerdotes, revestidos, con trompetas, y los levitas, descendientes de Asaf, con címbalos, para entonar himnos al Señor, según ordenó David, rey de Israel.", "11": "Alabaron y dieron gracias al Señor \"porque es bueno, porque es eterna su misericordia\" con Israel. Todo el pueblo alabó con vítores al Señor por haberse echado los cimientos del templo.", "12": "Muchos sacerdotes, levitas y cabezas de familia -los ancianos que habían visto con sus propios ojos el primer templo- lloraban a voces, mientras otros muchos lanzaban gritos de alegría.", "13": "Y era imposible distinguir entre gritos de alegría y sollozos, porque el clamor de la gente era tan grande que se oía desde lejos."}