{"1": "<pb/>Años más tarde, durante el reinado de Artajerjes de Persia, Esdras, hijo de Serayas, de Azadas, de Jelcias,", "2": "de Salún, de Sadoc, de Ajitub,", "3": "de Amarías, de Azarías, de Merayot,", "4": "de Zerajías, de Uzí, de Buquí,", "5": "de Abisúa, de Fineés, de Eleazar, hijo del sumo sacerdote Aarón,", "6": "subió de Babilonia. Era un letrado experto en la Ley que dio el Señor, Dios de Israel, por medio de Moisés. El rey le concedió todo lo que pedía porque el Señor, su Dios, estaba con él,", "7": "El año treinta y siete del rey Artajerjes subieron a Jerusalen algunos israelitas, sacerdotes, levitas, cantores, porteros y donados.", "8": "Llegaron a Jerusalen en julio del año séptimo del rey.", "9": "El uno de marzo decidió salir de Babilonia y el uno de julio llegó a Jerusalen, con la ayuda de Dios,", "10": "porque Esdras se había dedicado a estudiar la Ley del Señor para cumplirla y para enseñar a Israel sus mandatos y preceptos.", "11": "Copia del documento que entregó el rey Artajerjes a Esdras, sacerdoteletrado, especialista en los preceptos del Señor y en sus mandatos a Israel:", "12": "Artajerjes, rey de reyes, al sacerdote Esdras, doctor en la ley del Dios del cielo, Paz perfecta, etc.", "13": "Dispongo que mis súbditos israelitas, incluidos sus sacerdotes y levitas, que deseen ir a Jerusalén puedan ir contigo.", "14": "El rey y sus siete consejeros te envían para ver cómo se cumple en Judá y Jerusalén la ley de tu Dios, que te han confiado,", "15": "y para llevar la plata y el oro que el rey y sus consejeros han ofrecido voluntariamente al Dios de Israel, que habita en Jerusalén,", "16": "además de la plata y el oro que recojas en la provincia de Babilonia y de los dones que ofrezcan el pueblo y los sacerdotes al templo de su Dios en Jerusalén.", "17": "Emplea exactamente ese dinero en comprar novillos, carneros y corderos, con las oblaciones y libaciones correspondientes, y ofrécelos en el altar del templo dedicado al Dios de ustedes en Jerusalén,", "18": "El oro y la plata que sobren lo emplearán como mejor te parezca a ti y a tus hermanos, de acuerdo con la voluntad del Dios de ustedes.", "19": "Los objetos que te entreguen para el culto del templo de tu Dios los pondrás al servicio de Dios en Jerusalén,", "20": "Cualquier otra cosa que necesites para el templo te la proporcionarán en la tesorería real.", "21": "Yo, el rey Artajerjes, ordeno a todos los tesoreros de Transeufratina que entreguen puntualmente a Esdras, sacerdote, doctor en la Ley del Dios del cielo, todo lo que les pida,", "22": "hasta un total de tres mil kilos de plata, cien cargas de trigo, cien medidas de vino y cien de aceite; la sal sin restricciones.", "23": "Hágase puntualmente todo lo que ordene el Dios del cielo con respecto a su templo, para que no se irrite contra el reino, el rey y sus hijos.", "24": "Y les hacemos saber que todos los sacerdotes, levitas, cantores, porteros, donados y servidores de esa casa de Dios están exentos de impuesto, contribución y peaje,", "25": "Tú, Esdras, con esa prudencia que Dios te ha dado, nombra magistrados y jueces que administren justicia a todo tu pueblo de Transeufratina, es decir, a todos los que conocen la Ley de tu Dios, y a los que no la conocen, enséñasela.", "26": "Al que no cumpla exactamente la Ley de Dios y la orden del rey, que se le condene a muerte, o al destierro, o a pagar una multa, o a la cárcel.", "27": "Bendito sea el Señor, Dios de nuestros padres, que movió al rey a dotar el templo de Jerusalén", "28": "y me granjeó su favor, el de sus consejeros y el de las autoridades militares. Animado al ver que el Señor, mi Dios, me ayudaba, reuní a algunos israelitas importantes para que subieran conmigo."}