{"1": "<pb/>Mientras Esdras, llorando y postrado ante el templo de Dios, oraba, y hacía esta confesión, una gran multitud de israelitas -hombres, mujeres y niños- se reunió junto a él llorando sin parar.", "2": "Entonces Secanías, hijo de Yejiel, descendiente de Elam, tomó la palabra y dijo a Esdras: Hemos sido infieles a nuestro Dios al casarnos con mujeres extranjeras de los pueblos paganos. Pero todavía hay esperanza para Israel.", "3": "Nos comprometemos con nuestro Dios a despedir a todas las mujeres extranjeras y a los niños que hemos tenido de ellas, según decidas tú y los observantes de los preceptos de nuestro Dios. Cúmplase la Ley.", "4": "Levántate, que este asunto es competencia tuya y nosotros te apoyaremos. Actúa con energía.", "5": "Esdras se puso en pie e hizo jurar a los príncipes de los sacerdotes, a los levitas y a todo Israel que actuarían de esa forma. Ellos lo juraron,", "6": "Entonces Esdras salió del templo y fue al aposento de Yehojanán, hijo de Elyasib, donde pasó la noche. Pero en señal de duelo no comió ni bebió, entristecido como estaba por la infidelidad de los desterrados.", "7": "Pregonaron por Judá y Jerusalén que todos los deportados se reunieran en Jerusalén.", "8": "Al que no acudiera en el plazo de tres días establecido por las autoridades y los senadores le incautarían los bienes para el Señor y lo expulsarían de la comunidad de los desterrados.", "9": "Al tercer día estaban en Jerusalén todos los judíos y benjaminitas, Era el veinte de diciembre. Todo el pueblo se encontraba en la explanada del templo, temblando a causa del problema y de la lluvia intensa.", "10": "El sacerdote Esdras se puso en pie y les dijo: Han pecado al casarse con mujeres extranjeras, agravando la culpa de Israel.", "11": "Ahora, confiésenlo al Señor, Dios de sus padres, cumplan su voluntad y sepárense de los pueblos paganos y de las mujeres extranjeras.", "12": "Toda la comunidad respondió en alta voz; Haremos lo que nos dices.", "13": "Pero somos muchos, y en época de lluvias no hay quien resista a la intemperie.- El problema no se resuelve en un día ni en dos, porque somos muchos los que hemos cometido este pecado.", "14": "Sería mejor que nuestros jefes representaran a toda la comunidad. Los ciudadanos que se hayan casado con una extranjera se presentarán cuando los llamen, junto con los concejales y jueces de cada pueblo, hasta que apartemos la cólera de Dios que hemos provocado con tal conducta.", "15": "Sólo se opusieron Jonatán, hijo de Asael, y Yajzías, hijo de Tiquá, apoyados por Mesulán y por el levita Sabtay.", "16": "Los desterrados lo hicieron así. El sacerdote Esdras escogió algunos cabezas de familia, según sus linajes, designándolos nominalmente. El uno de diciembre se sentaron a examinar el asunto", "17": "y el uno de marzo terminaron con todos los hombres que se habían casado con extranjeras.", "18": "Sacerdotes casados con extranjeras: Maseyas, Eliezer, Yarib y Guedalías, descendientes de Josué, hijo de Yosadac, y de sus hermanos;", "19": "se comprometieron a dejar sus mujeres y a ofrecer un carnero por su reato.", "20": "Jananí y Zebadías, descendientes de Imer.", "21": "Maseyas, Elías, Semayas, Yejiel y Uzías, descendientes de Jarín.", "22": "Elioenay, Maseyas, Ismael, Netanel, Yozabad y Elasá, descendientes de Pasjur.", "23": "Levitas: Yozabad, Semeí, Quelayas, que era quelita, Petajías, Judá y Eliezer.", "24": "Cantores: Eliasib. Porteros: Salún, Telen y Urí,", "25": "Seglares: Ramías, Yizías, Malquías, Miyamín, Eleazar, Malquías y Benayas, descendientes de Faros.", "26": "Matanías, Zacarías, Yejiel, Abdí, Yeremot y Elias, descendientes de Elam.", "27": "Elioenay, Eliasib, Matanías, Yeremot, Zabat y Azizá, descendientes de Zatú.", "28": "Juan, Anañías, Zabay y Atlay, descendientes de Bebay.", "29": "Mesulán, Maluc, Adayas, Yasub, Seal y Yeramot, descendientes de Baní.", "30": "Adná, Quelal, Benayas, Maseyas, Matanías, Belasel, Binuy y Manases, descendientes de Pajat Moab.", "31": "Eliezer, Yesiyas, Malquías, Semayas, Simeón,", "32": "Benjamín, Maluc y Semanas, descendientes de Jarín.", "33": "Matnay, Matatá, Zabad, Elifélet, Yeremay, Manases y Semeí, descendientes de Jasúrt.", "34": "Descendientes de Baní: Maday, Amrán, Uel,", "35": "Benayas, Bedías, Queluhí,", "36": "Vanías, Meremot, Eliasib,", "37": "Matanías, Matenay, Yasay,", "38": "Baní, Binuy, Semeí,", "39": "Selemías, Natán, Adayas,", "40": "Macnadbay, Sasay, Saray,", "41": "Azarel, Selemías, Semarías,", "42": "Salún, Amarías y José.", "43": "Yeguiel, Matitías, Zabad, Zebiná, Yaday, Joel y Benayas, descendientes de Nebó.", "44": "Todos éstos se habían casado con extranjeras y despidieron a sus mujeres y a sus hijos."}