{"1": "<pb/>Así que nosotros los que somos fuertes, debemos sobrellevar las flaquezas de los débiles y no agradarnos a nosotros mismos,", "2": "sino que cada uno de nosotros agrade a su prójimo en lo que es bueno, según lo que es para edificación,", "3": "ya que ni siquiera el Cristo se agradó a sí mismo, sino como está escrito: \"EL VITUPERIO DE LOS QUE TE VITUPERABAN CAYÓ SOBRE MÍ\",", "4": "y todo lo que fue escrito en épocas pasadas, fue escrito para instrucción nuestra, para que por la paciencia y por el consuelo de las Escrituras tengamos esperanza.", "5": "Que el Dios de la paciencia y del consuelo les conceda pensar en armonía los unos respecto a los otros en Jesucristo,", "6": "para que unánimes en la manera de pensar y hablar, glorifiquen a Dios el Padre de nuestro Señor Jesucristo.", "7": "<pb/>Por este motivo, acéptense y tolérense los unos a los otros, así como también el Cristo los aceptó para la gloria de Dios.", "8": "Digo, pues, que Jesucristo sirvió a la circuncisión por causa de la verdad de Dios, para de este modo confirmar la promesa hecha a los padres,", "9": "para que los gentiles glorificaran a Dios por la misericordia que les ha sobrevenido, como está escrito: \"TE ALABARÉ ENTRE LOS GENTILES, Y CANTARÉ A TU NOMBRE\".", "10": "Y otra vez dice: \"REGOCÍJENSE GENTILES CON SU PUEBLO\".", "11": "Y nuevamente dice: \"ALABEN A YAHWEH TODOS USTEDES; ALÁBENLO TODAS LAS NACIONES\".", "12": "Y de nuevo Isaías dice: \"ESTARÁ LA RAÍZ DE ISAÍ, Y AQUEL QUE SE LEVANTARÁ SERÁ PRINCIPE PARA LOS GENTILES; Y EN ÉL CONFIARÁN LOS GENTILES\".", "13": "Que el Dios de la esperanza los colme de todo gozo y paz en la fe, para que crezcan en su esperanza por el poder del espíritu santo.", "14": "Yo, pues, hermanos míos, verdaderamente estoy convencido respecto a ustedes, de que también están colmados de bondad y completos en todo conocimiento, y también pueden amonestar a otros.", "15": "Pero yo les escribí, hermanos míos, un tanto con atrevimiento, para de esa manera recordarles de la gracia que me ha sido dada por Dios,", "16": "para que fuera ministro de Jesucristo entre los gentiles, y sirviera en el Evangelio de Dios, para que la ofrenda de los gentiles sea aceptable y santificada por el espíritu santo.", "17": "Tengo, pues, de qué jactarme en Jesucristo para con Dios,", "18": "porque no me atrevo a hablar de algo que el Cristo no haya realizado por medio de mí, para la obediencia de los gentiles, por palabra y por obras,", "19": "con el poder de señales y prodigios, y por el poder del espíritu de Dios, de modo que he recorrido desde Jerusalén hasta Ilírico y lo he llenado del Evangelio del Cristo,", "20": "siendo diligente en llevar las buenas nuevas, no donde el Nombre del Cristo ya hubiera sido proclamado, para no edificar sobre un fundamento ajeno,", "21": "sino como está escrito: \"AQUELLOS A QUIENES NO SE LES HABLÓ ACERCA DE ÉL, LO VERÁN, Y LOS QUE NO HABÍAN ESCUCHADO, SERÁN INSTRUÍDOS\".", "22": "<pb/>Por este motivo, muchas veces me he hallado impedido de ir a ustedes,", "23": "pero ahora, no habiendo ya lugar para mí en estas regiones, y teniendo desde hace muchos años el anhelo de ir a ustedes,", "24": "cuando vaya rumbo a España espero pasar a verlos, y ustedes me conducirán hasta allá, una vez que me haya gozado algo verlos.", "25": "Pero ahora me dirijo a Jerusalén para ministrar a los santos,", "26": "porque los que se encuentran en Macedonia y en Acaya han querido contribuir con los santos pobres que están en Jerusalén.", "27": "Lo desearon hacer porque también están en deuda con ellos, porque si los gentiles han sido partícipes con ellos de lo espiritual, están también en deuda para servirles con las cosas materiales.", "28": "Así que cuando haya cumplido esto, y les haya sellado este fruto, pasaré a ustedes cuando vaya rumbo a España,", "29": "porque sé que cuando vaya a ustedes, llegaré con la plenitud de la bendición del Evangelio del Cristo.", "30": "Pero les ruego, hermanos míos, por nuestro Señor Jesucristo y por el amor del espíritu, que trabajen conmigo en oración por mí ante Dios,", "31": "para que sea librado de los desobedientes que se encuentran en Judea, y sea bien recibido el servicio que llevo a los santos que se encuentran en Jerusalén,", "32": "para que al llegar a ustedes con gozo por la voluntad de Dios, descanse juntamente con ustedes.", "33": "El Dios de paz esté con todos ustedes. Amén."}