{"1": "<pb/>Les recomiendo, pues, a nuestra hermana Febe, servidora de la congregación de Cencrea,", "2": "para que la reciban en nuestro Señor de una manera digna de los santos, y la apoyen en todo cuanto ella requiera de ustedes, porque también ella ha apoyado a muchos, incluyéndome a mí.", "3": "Saluden a Priscila y a Aquilas, que son colaboradores míos en Jesucristo,", "4": "quienes ofrecieron su vida[8] por mi vida, por lo cual no solamente yo les estoy agradecido, sino también todas las congregaciones de los gentiles.", "5": "Saluden también a la congregación que está en su casa. Saluden a mi amado Epeneto, el primer fruto de Acaya para el Cristo.", "6": "Saluden a María, que ha trabajado mucho en ustedes.", "7": "Saluden a Andrónico y a Junias, parientes míos, que estuvieron prisioneros conmigo, y que son conocidos por los apóstoles, y llegaron al Cristo primero que yo.", "8": "Saluden a Amplias, amado mío en nuestro Señor.", "9": "Saluden a Urbano, colaborador nuestro en el Cristo, y a Estaquis, amado mío.", "10": "Saluden a Apeles, escogido por nuestro Señor. Saluden a los de la familia de Aristóbulo.", "11": "Saluden a Herodión, mi pariente. Saluden a los de la familia de Narciso, que están en nuestro Señor.", "12": "Saluden a Trifena y a Trifosa, que trabajan para nuestro Señor. Saluden a nuestra amada Pérsida, que ha trabajado mucho para nuestro Señor.", "13": "Saluden a Rufo, escogido por nuestro Señor, y a su madre que es de él y mía.", "14": "Saluden a Asíncrito, a Flegonte, a Hermas, a Patrobas, a Hermes y a los hermanos que están con ellos.", "15": "Saluden a Filólogo, a Julia, a Nereo y a su hermana, a Olimpas y a todos los santos que están con ellos.", "16": "Salúdense unos a otros con ósculo santo. Todas las congregaciones del Cristo los saludan.", "17": "Y les suplico, hermanos míos, que estén alertas ante los que provocan divisiones y tropiezos fuera de la enseñanza que ustedes han aprendido, y que se aparten de ellos,", "18": "porque éstos no sirven a nuestro Señor Jesucristo sino a sus vientres, y con palabras persuasivas y con lisonjas extravían los corazones de los ingenuos.", "19": "Pero la obediencia de ustedes ha llegado a ser conocida de todos los hombres, de modo que me regocijo por ustedes; pero quiero que sean sabios para el bien, e inocentes para el mal,", "20": "y el Dios de paz aplastará en breve a Satanás debajo de sus pies. La gracia de nuestro Señor Jesucristo esté con ustedes.", "21": "Los saludan Timoteo, colaborador mío, y Lucio, Jasón y Sosípater, parientes míos.", "22": "Yo, Tercio, que escribí la epístola, los saludo en nuestro Señor.", "23": "Gayo, hospedador mío y de toda la Iglesia, los saluda. Erasto, tesorero de la ciudad, y el hermano Cuarto, los saludan.", "24": "A Dios, que es capaz de afirmarlos mediante mi Evangelio que es proclamado acerca de Jesucristo, según la revelación del misterio que estaba oculto desde los tiempos eternos,", "25": "<pb/>pero que ha sido revelado en este tiempo mediante las Escrituras de los profetas, y es dado a conocer a todos los gentiles por el mandamiento del Dios eterno para la obediencia a la fe,", "26": "solamente a Él, que es sabio, sea la gloria por medio de Jesucristo, por siempre y para siempre. Amén.", "27": "La gracia de nuestro Señor Jesucristo sea con todos ustedes. Amén."}