{"1": "<pb/>Por eso no tienes excusa, oh hombre que juzgas a tu prójimo, porque en lo que juzgas a tu prójimo, te juzgas a tí mismo, porque tú que juzgas, también andas en tales cosas,", "2": "y sabemos que el juicio de Dios es según verdad contra los que andan en estas cosas.", "3": "Pero, ¿acaso supones, oh hombre, tú que juzgas a los que andan en estas cosas mientras también tú andas en ellas, que escaparás del juicio de Dios?", "4": "¿O eres insolente contra la riqueza de su bondad, contra su paciencia y contra la oportunidad que Él te ha dado, ignorando que la bondad de Dios te conduce al arrepentimiento?", "5": "Pero por la dureza de tu corazón no arrepentido, reservas para tí tesoro de ira para el día de la ira, y para la manifestación del justo juicio de Dios,", "6": "quien recompensará a cada uno conforme a sus obras,", "7": "concediendo vida eterna a los que, por la perseverencia en acciones dignas, buscan gloria, honra e inmortalidad,", "8": "y retribuyendo con ira y furor a los que muestran oposición y no obedecen a la verdad, sino que obedecen a la iniquidad.", "9": "Aflicción y ansiedad a cualquiera que practique lo malo; a los judíos primeramente, y también a los gentiles,", "10": "pero gloria, honra y paz a todo el que practique lo bueno; a los judíos primeramente, y también a los gentiles,", "11": "porque delante de Dios no hay aceptación de personas.", "12": "Porque los que han pecado sin la ley, también sin la ley perecerán, y los que han pecado con la ley, serán juzgados por la ley;", "13": "porque no son los oidores los que son justos delante de Dios, sino que sólo los que ponen por obra la ley son justificados,", "14": "porque si los gentiles que están sin la ley, por su instinto ponen por obra el contenido de la ley, ellos, aunque estén sin ley, para sí mismos son ley,", "15": "mostrando la obra de la ley escrita en su corazón, dándoles testimonio su conciencia, mientras sus razonamientos en unas ocasiones los amonesten y en otras los excusen,", "16": "en el día que conforme a mi Evangelio juzgue Dios las cosas ocultas de los hombres por medio de Jesucristo.", "17": "<pb/>Pero si a tí, que se te llama judío, que te apoyas en la ley y te jactas en Dios,", "18": "por cuanto conoces su voluntad y disciernes las cosas justas porque estás instruído en la ley,", "19": "y te has confiado en que eres guía de ciegos y luz para los que están en tinieblas,", "20": "instructor de los insensatos, maestro de los faltos de madurez, que tienes en la ley el modelo del conocimiento y de la verdad;", "21": "tú, pues, que enseñas a otros, ¿no te enseñas a tí mismo? Tú que predicas que no roben, ¿robas?", "22": "Tú que dices que no cometan adulterio, ¿adulteras? Tú que desprecias a los ídolos, ¿saqueas el santuario?", "23": "Tú que te jactas en la ley, ¿deshonras a Dios cometiendo transgresión a la ley?", "24": "Porque \"EL NOMBRE DE DIOS ES BLASFEMADO ENTRE LOS GENTILES POR CAUSA DE USTEDES\", así como está escrito.", "25": "Porque si cumples la ley, la circuncisión es provechosa, pero si cometes transgresión contra la ley, tu circuncisión se vuelve incircuncisión.", "26": "Pero si el incircunciso guarda el mandamiento de la ley, ¿no habrá de considerarse su incircuncisión como circuncisión?", "27": "Así pues, el incircunciso que por su instinto cumple la ley, te juzgará a tí que teniendo la Escritura y estando circuncidado, transgredes la ley;", "28": "porque no es judío el que lo es en lo externo, ni es circuncisión la que es visible en la carne,", "29": "sino que es judío el que lo es en lo interno, y la circuncisión es la del corazón, por medio del espíritu y no mediante la letra, cuya gloria no procede de los hombres sino de Dios."}