{"1": "<pb/>A yet' te 'a'nte acacia, ata xyac' Bezaleel b'o junx yet'l 'aj tz'a no xajmb'al. Lajn x'aj spac'b'il 'a schan̈il, cha'chb' metro yet' 25 centímetro x'aj junjn spac'b'il cha, jun metro yet' 25 centímetro x'aj ste'il.", "2": "A 'a junjn yisquinyoal, ata 'ix 'och junjn sch'a'ac, junn̈j x'aj sb'o yet' jun yet'l xajmb'al cha, xlajw cha, xya'n 'ajxoc 'och bronce 'a 'a.", "3": "An̈jtona bronce pax x'aj smasnil syamc'ab'il jun yet'l xajmb'al cha, atn 'aj tz'em stan̈il c'ac', syamnub'al, yuc'b'al yet' sluchlab'il, yet' pax yet'l stzac'ac'.", "4": "Xya'n b'o srejail jun yet'l xajmb'al cha, nab'a bronce x'aji. Xlajw cha, xya'n 'och 'a yaln̈ stitac, xq'ue'ch 'a spacl snan̈l jun yet'l xajmb'al cha.", "5": "Xya'n b'o chan̈e argoya yic junjn yisquinyoal q'uen reja cha, to nab'a bronce, sec wach' a 'a yojl q'uen tz'ec' eb' te scan̈nub'al.", "6": "Xlajw cha, xya'n b'o eb' te can̈nub' chi 'a te acacia, xya'n 'ajxoc 'och bronce 'a eb' te'.", "7": "Xya'n 'ec' eb' te 'a yojl eb' q'uen argoya cha, atn eb' q'uen 'aych 'a spac'b'il jun yet'l xajmb'al cha, sec wach' 'oj b'achxoc b'eyoc. Can̈cni x'aj yojol, yujto 'a'nte x'och 'a 'a.", "8": "<pb/>A q'uen nen nab'a bronce tzc'anlb'ej eb' 'ix 'ix 'aych yac' servil 'a yol sti Mantiado 'a 'aj tzchaj sb'a Jehová yet' eb' 'anma', a yet' q'uen xyac' Bezaleel b'o jun niwquil palagan yet' sb'achnub'al yalan̈.", "9": "<pb/>An̈jtona', xya'n b'o Bezaleel yamq'uil scajnub' Dios. A 'a spac'b'il 'a stojlal sur, ata 'ix 'och 45 metro te cortina lino ch'umb'il.", "10": "Xya'n b'o junc'l yoyal yet' pax junc'l sb'achnub'al yalan̈, broncen̈ej x'aji. Ax pax slocnub'al yet' smacl sjolm te 'oy cha, platan̈ej x'aji.", "11": "'A spac'b'il 'a stojlal norte, ata 'ix 'och 45 metro te cortina, junc'l pax yoyal yet' junc'l sb'achnub'al yalan̈, broncen̈ej paxi, ax pax slocnub'al yet' smacl sjolm te 'oy cha, nab'a plata x'aji.", "12": "'A spac'b'il 'a stojlal 'aj tz'em c'u, ata x'och nan̈l yoxlschawinc metro te cortina cha, lajn̈e yoyal, lajn̈e pax sb'achnub'al yalan̈, ax slocnub'al yet' smacl sjolm te 'oy cha, platan̈ej paxi.", "13": "An̈jtona', 'a junx spac'b'il 'a stojlal 'aj tzq'uel c'u, ata x'och nan̈l yoxlschawinc metro te cortina cha.", "14": "A 'a jun spac'b'il 'aj 'ay smacl sti', ata 'ix 'och uque metro te cortina, 'oxe yoyal yet' pax 'oxe sb'achnub'al yalan̈.", "15": "An̈jtona', 'a junx spac'b'il 'aj 'ay junx smacl sti cha, ata x'och pax uque metro te cortina, 'oxe yoyal yet' pax 'oxe sb'achnub'al yalan̈.", "16": "A jun tzo'n̈ cortina cha, linon̈ej smasnil, ch'umb'iln̈ej eb' te'.", "17": "Smasnil sb'achnub'al yaln̈ te 'oy cha, broncen̈ej smasnil, ax slocnub'al, yet' smacl sjolm eb' te 'oy cha, nab'a plata. Smasnil te yoyl jun 'amc' cha, 'ay q'ue smacl sjolm eb' te'.", "18": "<pb/>A jun tzo'n̈ cortina x'och smacloc sti 'amc' cha, 'ix tz'isx 'och yelwnub'l eb' te'. 'Ix 'och te q'uic'mucnac ch'al, te púrpura, te chac yet' te lino ch'umb'il. Nan̈l sb'aln̈il metro x'aj snajtil yoc te', ax chab' metro yet' 25 centímetro x'aj ste'il, lajn x'aj te 'icha eb' te yic 'amc' chi 'a smasnil.", "19": "Chan̈e yoyal, chan̈e pax sb'achnub'al yaln̈ eb' te 'oy cha, nab'a bronce x'aji, ax pax slocnub'al yet' smacl sjolm 'oy cha, plata paxi.", "20": "Smasnil yistacail yamq'uil scajnub' Dios, yet' yic te cortina cha, broncen̈ej smasnil.", "21": "<pb/>'Ix ya'n Moisés b'o slistail smasnil q'uen q'uen 'ix c'anx 'a sb'omb'il scajnub' Dios, atn q'uen oro, q'uen plata yet' q'uen bronce. Ax win Itamar yunnal Aarón ya'mal 'och sti eb' 'anma 'a Dios, a win 'ix jucb'tzan eb' levita yic tzb'on eb' jun tzo'n̈ lista cha.", "22": "<pb/>A Bezaleel yunnal Uri, yixchicn Hur yin̈tl Judá, a win 'ix 'a'n b'o smasnil tas 'ix yal Jehová 'a Moisés.", "23": "'Ix colwj pax Aholiab yet'oc, win yunnal Ahisamac yin̈tl Dan, tenm q'uen winac, jalm nip, tztac' sb'on pax 'och yelwnub'l te nip chi yet' te q'uic'mucnac ch'al, te púrpura, te chac yet' te lino caw wach'.", "24": "<pb/>Smasnil q'uen oro 'ix c'anx 'a munljel, yic 'ix b'o scajnub' Dios, atn q'uen x'ajx ofrendail 'a Jehová, a q'uen 'a smasnil tecn 'ay 21 quintal yet' 95 libra. 'Ixta 'ix 'aj yechtax 'a 'echtab' tzc'anx 'a scajnub' Dios.", "25": "<pb/>Ax q'uen plata 'ix syam sb'a yic 'ix q'ue wan sb'isl eb' 'anma', a q'uen 'a smasnil tecn 'ay 75 quintal yet' chab' xo arroba. 'Ixta x'aj yechtax q'uen 'a echtab' tzc'anx 'a scajnub' Dios.", "26": "Smasnil eb' winc 'ix yac' tz'ib'xoc sb'a, eb' 'ayx junc'l ab'il sq'uinal yet' 'a yojltac, a sb'isl eb', 'ay 603,550 eb' 'a smasnil. Junjn eb' winc cha, 'ix yac' eb' nan̈l swacl gramo q'uen plata, 'ixta 'ix 'aj q'uen yechtax 'a 'echtab' tzc'anx 'a scajnub' Dios.", "27": "A q'uen plata cha, 'ay 75 quintal q'uen 'a smasnil, atn q'uen 'ix b'o sb'achnub'alc te 'a'nte 'ix 'och 'a scajnub' Dios yet' sb'achnub'al yoyl te cortina. Smasnil q'uen plata cha, 'ix c'anx q'uen 'a jun ciente b'achnub', tzyal 'el'chi, to 75 libra yal-l junjn b'achnub' cha.", "28": "A smasnil q'uen plata 'ix yac' eb' 'anma cha, a yet' q'uen xyac' Bezaleel b'o jun tzo'n̈ slocnub'al te 'oy, eb' q'uen argoya, yet' pax smacl sjolm te 'oy cha.", "29": "<pb/>A smasnil q'uen bronce 'ix 'ajx ofrendail 'a Jehová, 'aym junc 53 quintal yet' lajn̈ec xo libra.", "30": "A yet' q'uen bronce chi xyac' b'o sb'achnub'al yaln̈ eb' te yoyl smacl sti Mantiado 'aj tzchaj sb'a Dios yet' eb' 'anma'. A pax 'a q'uen 'aj 'ix sb'o jun yet'l xajmb'al bronce 'ix 'aj yet' srejail, yet' pax smasnil syamc'ab'il.", "31": "A pax 'a q'uen xb'o sb'achnub'al yaln̈ te 'oy, yet' yistacail 'amc' oyn 'och 'a spatquil scajnub' Dios."}