{"1": "<pb/>'Ix yaln pax Jehová 'ixtic: A yic 'oj 'ochcn Aarón yet' eb' yunnal ya'malc 'och sti eb' 'anma chi 'ayin, atn jun tzo'n̈ tic 'oj a b'o yet' eb': Tzej cot junc no quelm wacax yet' chawn̈oc no mam calnelu may spaltail.", "2": "Tza'n b'o pax 'ixm pan yet' harina caw wach'. Tza'n b'o 'ixm niwc pan may yich; caw wach' tz'aj scalx yet' aceite; tza'n b'o pax 'ixm c'oxox pan may yich, tzicx 'och pax aceite 'a 'a.", "3": "Tza'n 'ejm 'a yol junc yune xu'uc, sec wach' yijx 'at 'a in cajnub', junn̈j tz'aj yijx 'at yet' no quelm wacax yet' chawn̈ no mam calnelu cha.", "4": "Tzlajw cha, tze'n 'at Aarón yet' eb' yunnal 'a yol sti Mantiado 'a 'aj tzin chaj in b'a eyet'oc, tzaln 'a eb' to tz'achn can eb' ta'.", "5": "Tze'n cot te spichl eb' yic yopiso cha, tza'n 'och pichl Aarón, atn te jucn pichul, te spotil, te scamx chaleco, te smacl sn̈i sc'ojol, tza'n 'och sjal-l snan̈l te camx chaleco cha.", "6": "Tza'nq'ue sc'oxl sjolom, ax 'a te sc'oxl sjolm cha, ata tza'ch jun q'uen placa tzch'oxn 'eli, to wicn̈ej yaji.", "7": "Tze'n cot jun perjuma tzc'anxi yic 'ay junc mach tz'ochcn wico'oc, tza secnq'ue 'a sjolm Aarón, sec tz'ochcn yopiso ya'malc 'och sti eb' 'anma 'ayin.", "8": "Tzaln pax 'a eb' yunnal to tzjaw eb' 'a a tz'ey yic tza'n 'och sjucn pichl eb'.", "9": "'Icha tzotj Aarón, 'ixta pax tzotj eb' yunnal cha. Wach' tzotj 'och sjal-l snan̈l spichl eb'. Tojl pax tzotj q'ue sc'oxl sjolm eb'. 'Ixta wal 'oj otc a'n can 'och eb' 'a yopiso. Ax jun yopiso eb' tic, to tzcan 'a smasnil tiempo.", "10": "<pb/>Tzlajw cha, tze'n 'at no quelm wacx chi 'a 'aj 'ay Mantiado 'a 'aj tzin chaj in b'a eyet'oc, sec wach' tzyac'q'ue Aarón sc'ab' yet' eb' yunnal 'a sjolm no wacx cha.", "11": "A 'a yojltac 'elt Mantiado, ata tza mil cham no quelm wacx chi 'a wojltac.", "12": "Tza b'on̈n yune a c'ab' 'a jac schic'l no', tza sucn 'och 'a sch'ac jun yet'l xajmb'al chi 'a junjn yisquinyoal. Ax smasnil schic'l no cha, tza sec 'ejm 'a yaln̈ yoctc yet'l xajmb'al.", "13": "Tze'n 'el xepual no sch'an̈quin, no seyub' yet' no stut. Tzlajw cha, tza n̈usntz'a 'a yib'n̈ yet'l xajmb'al cha.", "14": "Palta ax schib'jal no wacx cha, no stz'umal yet' no stza', ata tza n̈ustz'a 'a sti 'el camplamento, yujto a jun tic, xajmb'al yic tz'ajx lajwc mul.", "15": "<pb/>Tze'n cot junc no mam calnelu cha, ax Aarón yet' eb' yunnal, 'oj ya'q'ue eb' sc'ab' 'a sjolm no'.", "16": "Tzlajw cha, tza miln cham no', ax schic'l no', tza tzicb't 'a yib'an̈ yet' 'a schan̈paq'uil jun yet'l xajmb'al cha.", "17": "Tza cotc tzu'n no', tza maxn no yolsc'ojol, no yoc yet' no sjolom, junn̈j tz'aj no yet' no cotc tzuc'b'il cha.", "18": "'Ixta to b'i'an, tza'nq'ue no chib'j chi 'a yib'n̈ yet'l xajmb'al, yic tz'a no smasnil 'a wojltac yuj yi'nb'ilc chan̈ in b'i. A jun xajmb'al tic, caw wach' sjab' tzwab'i.", "19": "<pb/>Tze'n cot junx no mam calnelu cha, ax Aarón yet' eb' yunnal, tzya'n pax q'ue eb' sc'ab' 'a sjolm no'.", "20": "Tza miln cham no', ax jac schic'l no', tza succh 'a sjayl sti schicn Aarón 'a swach'. Tza'n 'och pax 'a yic eb' yunnal cha, tza'n 'och 'a sjolm snun sc'ab' eb' 'a swach' yet' 'a sjolm snun yoc eb' 'a swach'. Tzlajw cha, tza tzicn 'och schic'l no mam calnelu chi 'a yib'an̈ yet' 'a spac'b'il jun yet'l xajmb'al cha.", "21": "Ax schic'l no tzcan 'a yib'n̈ jun yet'l xajmb'al cha, tzac' scalc sb'a yet' jac perjuma tzc'anx 'a yic 'ay junc tas tz'och wico'oc. Tza tzicn 'och 'a Aarón yet' spichul. Tza'n pax 'och 'a eb' yunnal yet' spichul, sec 'ixta tz'aj eb' yochcn wico'oc yet' spichl cha.", "22": "<pb/>Tzlajw cha, tze'n 'el xepual sn̈e no mam calnelu cha, tz'el xepual no sch'an̈quin, yic no seyub' yet' yic no stut schab'il. Junn̈j tz'aj yelt smasnil. Tzpolx 'elt pax no sb'a'chil xub' 'a swach', yujto a no mam calnelu cha, tzc'anx no yuj yochnb'ilc eb' ya'mal 'och sti eb' 'anma 'a yopiso.", "23": "Tze'nq'uet junc 'ixm pan setn xoj may yich, 'ixm 'ay 'ejm 'a yojl te yune xuc 'aych 'a wojltac, 'ixm calb'il yet' aceite yet' pax junc 'ixm c'oxox pan.", "24": "Tza'n smasnil jun tzo'n̈ tic 'a yol sc'ab' Aarón yet' 'a eb' yunnal, sec ax eb' tzb'achn 'och 'a wojltac an Jehová in.", "25": "Tzlajw cha, tza chan 'ec' jun tzo'n̈ tic 'a yol sc'ab' eb', tza'n tz'a 'a yib'n̈ yet'l xajmb'al, junn̈j tz'aj stz'a yet' no xajmb'al cha. A jun tic, caw wal wach' sjab' tzwab'i.", "26": "<pb/>A no mam calnelu tzc'anx yuj yic tz'och Aarón 'a yopiso, tzej can 'elt sn̈i sc'ojl no cha. Tza b'achn 'och 'a wojltac an Jehová in, yujto ec tz'ajcn junc'aj no chib'j cha.", "27": "Tzej can 'el sn̈i sc'ojl no mam calnelu cha, atn no tzb'achx 'och 'a wojltac; tz'elcn pax no sb'a'chil xub', atn no tzc'an Aarón yet' eb' yunnal yic tz'ochcn eb' 'a yopiso.", "28": "A jun c'aj xo no chib'j cha, yic Aarón yaj no yet' eb' yunnal. Ley tz'ajcn jun tic 'a e cal yet' eb' eyit israelal. A jun xajmb'al tzyac' eb' 'ayn an Jehová in, xajmb'al yic junc'ojlal tz'ajcni.", "29": "<pb/>A spichl Aarón tzya'ch yuj yopiso, 'oj cann̈j jun tzo'n̈ chi 'a eb' yin̈tl b'aq'uin̈. 'Oj yico'oc junc yin̈tl cha, atn junc eb' 'oj 'och sjelc ya'malc 'och sti eb' 'anma 'ayin.", "30": "A junc eb' yin̈tl Aarón tz'och ya'malc 'och sti eb' 'anma cha, atn smoj yoch 'a yol Mantiado 'a 'aj tzin chaj in b'a eyet'oc, yic tzin ya'n servil 'a yol in cajnub' cha. A yic tzchan yopiso cha, yowlal 'aychn̈ej jun pichl chi yuj 'a uque c'ual.", "31": "<pb/>Tzlajw cha, tze'n cot no mam calnelu cha, no tzc'anx yuj si'nb'ilc 'och junc mach 'a yopiso, ax schib'jal no', ata tza tz'an̈ 'a junc lugar sic'b'il 'el wico'oc.", "32": "Ax Aarón yet' eb' yin̈til, a eb' 'oj chinoc schib'jal no calnelu cha, yet' pax 'ixm pan 'ay 'ejm 'a yojl te yune xu'uc. 'Oj sc'ux eb' 'a yojl Mantiado 'a 'aj tzin chaj in b'a eyet'oc.", "33": "'Oj sc'ux eb' jun tzo'n̈ cha, yujto a jun xajmb'al chi tz'a'n lajwc can smul eb' yic tzsi'x can 'el eb', mto yic tzchan can eb' yopiso ya'malc 'och sti eb' 'anma 'ayin. Palta may wal junc comn 'anma tztac' scomn c'uxn jun tzo'n̈ cha, yujto wicn̈ej yaji.", "34": "Toto matz lajw sc'uxn eb' jun tzo'n̈ chi 'a jun c'u cha, 'ayt 'ixm pan chi tzcani yet' no chib'j cha, tza n̈ustz'a smasnil, man̈x 'a mach tztac' sc'uxni, yujto wicn̈ej yaji.", "35": "<pb/>Atn smasnil jun tzo'n̈ chi tza b'o 'a Aarón yet' pax 'a eb' yunnal, 'icha wal tzwutj waln 'aych tic, 'ixta wal tzotej. Uque c'u tzyi'aj, yic tzchan can eb' yopiso cha.", "36": "'A junjn c'u tza'n tz'a junjn no quelm wacx xajmb'al-l 'ayin, sec wach' tzlajw can smul eb' cha. Tza sacb'tzej pax yet'l xajmb'al, tza'n tz'a junc no xajmb'al 'a yib'an̈, atn no tz'a'n lajwc mul. Tza secnq'ue pax aceite 'a yib'an̈, sec 'ixta tz'aj yochcn wico'oc.", "37": "A 'a uque c'u cha, tza'n̈j tz'a no xajmb'al 'a yib'n̈ yet'l xajmb'al cha, yuj ya'n lajwc mul. 'Ixta wal tz'ajcn yoch jun yet'l xajmb'al chi wico'oc. Tzann̈j junc tas tztench sb'a 'a 'a, tz'ochcn pax junc chi wico'oc.", "38": "<pb/>'A junjn c'u, tza'n tz'a chatcwan̈oc no quelm calnelu junjn ab'il sq'uinl 'a yib'n̈ jun yet'l xajmb'al cha.", "39": "Jun no tzac' tz'a 'a sq'uin̈b'ial, junx no tzac' tz'a 'a yemc'ual.", "40": "A yet' no tza b'ab'l 'a'j tz'a cha, tzac' tz'a pax chan̈e'oc libra 'ixm harina caw wal wach'. Caln tzotj yet' junc litro yaceiteal te olivo. Tza secn pax 'ejm junc litro yal uva ofrendail 'a yib'an̈.", "41": "'Ixta pax tzotj junx no quelm calnelu chi 'ayn 'a yemc'ul cha. Tzac' tz'a no yet' 'ixm harina, yet' pax yal uva cha. A jun tzo'n̈ ofrenda cha, caw wal wach' sjab' tzwab'i.", "42": "A jun tzo'n̈ ofrenda tz'ajx tz'a 'a wojltac cha, 'oj ya'n̈j Aarón yet' eb' yin̈tl b'aq'uin̈. 'Oj ya'n̈j 'och 'a wojltac 'a yol Mantiado 'a 'aj tzin chaj in b'a eyet'oc yic tzin paxtin eyet'oc.", "43": "Atn wal ta 'oj in cha in b'a yet' eb' israel, ax jun lugar cha. 'Oj in sacb'tzoc yet' in poder, ax yochcn wico'oc.", "44": "Tz'ochcn jun Mantiado chi wico'oc yet' jun yet'l xajmb'al cha, yet' pax Aarón. Tzin si'cn 'och wico'oc yet' eb' yunnal, yic tzya'n 'och eb' sti eb' israel 'ayin.", "45": "An tic, 'oj in can cajn 'a e cal yujto e Diosal in.", "46": "'Ixta wal 'oj eyutc eyojcan 'eli, to an ton e Diosal in, an ex wij 'elt 'a Egipto, yuj cha, tzin can cajn 'a e cal, yujto e Diosal in, xchi Dios."}