{"1": "<pb/>Yuj cha, a win Bezaleel, yet' win Aholiab, yet' pax smasnil jun tzo'n̈ xo eb' xyac' Jehová sjelnal, atn eb' 'oj b'onc jun tzo'n̈ tas wach' yilxi. A eb' 'oj b'onc smasnil tas 'oj c'anlb'axc 'a yol scajnub' Dios. 'Oj sb'o eb' 'icha wal 'ix yutj Jehová yalni, xchi Moisés.", "2": "<pb/>'Ix yawtn cot Moisés Bezaleel, Aholiab, yet' pax smasnil eb' x'ajx sjelnal yuj Jehová, yic tzb'on eb' junc tas wach' yilxi. Wal 'a smasnil sc'ojl eb' 'ix ya'n 'och sb'a eb' sb'on jun munljel tic.", "3": "A ewin xchan smasnil jun tzo'n̈ ofrenda xyij cot smasnil eb' yit israelal eb' cha, xyaln Moisés 'a ewinac to tz'el yich sb'o scajnub' Dios. <pb/>Ya' sb'a cha, caw wal 'ay stzaljc'ojlal eb' 'anma yi'n cot yofrenda 'a junjn sq'uin̈b'ial.", "4": "Ax xyiln eb' munljum cha, to caw wal yel xo niwn syamc'ab'il jun munljel chi tzjaw yuj eb' 'anma cha, yuj cha, xyactn can eb' smunljel.", "5": "'Ix 'at yalnc eb' 'ixtc 'a Moisés: Caw wal x'ec' 'a yib'n̈ yi'n cot eb' 'anma tic yofrenda, 'a 'icha tas 'ix yal Jehová to tzb'o'i, xchi eb'.", "6": "<pb/>Ax yic xyab'n Moisés to 'ixta wan yuji, 'ix ya'n alxoc 'a smasnil 'anma 'ay 'a camplamento cha, to man̈xtzac laj sb'o eb' tas tzlaj yi' cot eb' yuj sb'omb'il scajnub' Dios. 'Ixta 'ix 'aj yoch wan eb' 'anma ya'n yofrenda,", "7": "yujto 'ix tz'acw c'och syamc'ab'il jun munljel cha. 'Ayt pax man̈x 'oj c'anxoc.", "8": "<pb/>A 'a scal eb' munljum cha, ata 'ay pax eb' caw 'ay sjelnal sb'on scajnub' Dios. Sb'o eb' lajn̈e te nip cortina 'a te lino ch'umb'il, sc'ann eb' te q'uic'mucnac ch'al, te púrpura yet' te chac. A yet' jun tzo'n̈ ch'al chi 'ix stz'isch eb' yechl eb' querubín 'a te cortina cha.", "9": "A junjn lich'n̈ te cortina cha, nan̈l yoxlajn̈il metro x'aj snajtil yoc te', chab' metro x'aj slewnal sat, lajnn̈ej 'ix 'aj eb' te sb'o smasnil.", "10": "'Ix stz'isn eb' syam sb'a o'e te cortina cha, jun lich'n̈ xoj x'aj eb' te'. 'Ixta pax xyutj eb' o'e xo te', chalich'n̈ xoj x'aj eb' te 'a smasnil.", "11": "Xlajw cha, 'ix stz'isn 'och eb' scolc'ab'il sti te cortina cha, sec ata tz'ec' sch'an̈l 'a yojol. Sb'o eb' yet' te q'uic'mucnac ch'al, 'icha wal x'ajch yic te b'ab'el, 'ixta pax x'ajch yic te schac'ajil cha.", "12": "A te b'ab'l cha, 50 scolc'ab'il te x'och 'a jun sti cha. An̈jtona pax te schac'ajil, 50 scolc'ab' te 'ix 'ochi, sec wach' schan sb'a eb' te scolc'ab'il chi schac'ajil.", "13": "An̈jtona', sb'on eb' 50 slocnub'al eb' te nab'a oro, sec wach' schan sb'a eb' te 'a schac'ajil, junxn̈ej tz'aj eb' te yoch 'a scajnub' Dios.", "14": "<pb/>Sb'on pax eb' uxlche xo cortina yet' xil no chiwo, sec a tzq'ue smacloc yib'n̈ scajnub' Dios.", "15": "A junjn cortina cha, nan̈l schan̈lajn̈il metro snajtil yoc, ax slewnal sat, chab' metro x'aji. Lajnn̈ej x'aj eb' sb'o smasnil.", "16": "Stz'isn eb' syam sb'a o'e cortina cha. An̈jtona', 'ix stz'isn eb' syam sb'a waque xo.", "17": "Sb'on 'och eb' 50 scolc'ab' jun lich'n̈ cortina chi 'a jun pac' sti', an̈jtona', 'ix 'och pax 50 scolc'ab' jun schac'ajil cortina 'icha yic jun b'ab'l cha.", "18": "Sb'on pax eb' 50 slocnub'al jun tzo'n̈ cortina cha, to nab'a bronce, sec wach' tz'aj schan sb'a jun tzo'n̈ cortina chi 'a yib'n̈ Mantiado.", "19": "<pb/>Sb'on pax eb' jun c'aj xo smacl yib'n̈ scajnub' Dios, sb'on eb' no stz'umal calnelu chac yaj sb'o'i, ax 'a slajub' tzq'ue jun c'aj xo no tz'um caw wal tzlab'b'i.", "20": "Xlajw cha, sb'on pax eb' te 'a'nte 'a te acacia tz'och 'a scajnub' Dios, caw tojl xyutj eb' sb'oni.", "21": "A junjn te 'a'nte cha, nan̈l yol metro x'aj snajtil yoc eb' te', ax slewnal sat 65 centímetro x'aji.", "22": "Sb'on can eb' cha'chb' yim eb' te 'a yoctac, sec wach' yecx scha sb'a eb' te yet' sb'achnub'al yalan̈, smasnil eb' te 'a'nte yic scajnub' Dios, lajnn̈ej 'ix yutj eb' sb'oni.", "23": "'Ix sb'on eb' junc'l 'a'nte tz'och 'a spac'b'il scajnub' Dios 'a stojlal sur,", "24": "xya'n 'och eb' chawinc sb'achnub'al yaln̈ jun tzo'n̈ 'a'nte cha, junjn 'a'nte', cha'chb' sb'achnub'al yaln̈ 'aj tzcolx 'ejm te yim cha.", "25": "An̈jtona pax 'a junx spac'b'il scajnub' Dios, mto 'a stojlal norte 'ix sb'on pax eb' junc'l 'a'nte tz'och 'a junx spac'b'il cha.", "26": "Sb'on pax eb' chawinc sb'achnub'al yaln̈ eb' te 'a q'uen plata, sec cha'chb' sb'achnub'al yaln̈ junjn eb' te'.", "27": "Ax 'a spatquil 'el scajnub' Dios, mto 'a stojlal 'aj tz'em c'u, waque 'a'nte sb'o eb' yic tz'och ta'.", "28": "Chab' to pax 'a'nte sb'o eb' yic tz'och 'a yisquinyoal 'a spatquil 'el cha.", "29": "A chab' 'a'nte cha, junn̈j x'aj schan sb'a. 'Ix yecn eb' scha sb'a 'a yich, masnto 'ix q'ue'ch schan sb'a 'a 'aj 'aych q'uen argoya. 'Ixta pax xyutj eb' 'a junjn xo yisquinyoal cha.", "30": "Yuj cha, wajxque te 'a'nte chi 'a smasnil, waclajn̈e pax sb'achnub'al yaln̈ te', to nab'a plata, tzyal 'el'chi cha'chb' sb'achnub'al yaln̈ junjn te 'a'nte cha.", "31": "<pb/>Sb'on pax eb' o'e te can̈nub' 'a te acacia, sec a eb' te tzyamn 'och eb' te 'a'nte chi 'a jun spac'b'il scajnub' Dios.", "32": "O'e pax can̈nub' sb'o eb' yuj junx spac'b'il 'aj tz'och eb' te 'a'nte cha. Sb'on pax eb' o'e xo can̈nub' 'aj tz'och te 'a'nte chi 'a junx spac'b'il 'a stojlal 'aj tz'em c'u.", "33": "Ax te scan̈nub'al snan̈l yojl cha, junn̈j te', 'icha wal spacl junc 'a'nte cha, 'ixta te tz'el 'a junjn schiquin.", "34": "Xlajw cha, xya'n 'och eb' oro 'a eb' te 'a'nte cha, sb'on pax 'och eb' argoya nab'a oro 'a eb' te', sec wach' a 'a yojl eb' q'uen argoya chi tz'ec' te can̈nub' cha. 'Ayx pax 'och oro 'a spatquil eb' te'.", "35": "<pb/>Sb'on pax eb' jun te cortina x'och 'a yol scajnub' Dios. Xb'o te yet' te q'uic'mucnac ch'al, te púrpura, te chac yet' te lino ch'umb'il. Xlajw sb'o te', stz'isn 'och eb' yechl eb' querubín 'a te nip cha.", "36": "Xlajw cha, 'ix ya'n 'och eb' jun tzo'n̈ slocnub'al b'ob'il 'a q'uen oro. 'Ix slocnq'ue eb' 'a spenc chan̈e te 'oy acacia, atn te 'ayx 'och oro 'a spatquil, eb' te te'n xo 'ejm 'a yib'n̈ sb'achnub'al yaln̈ to nab'a plata.", "37": "<pb/>Sb'on pax eb' junx te cortina x'och smacloc sti Mantiado cha, xb'o te yet' te q'uic'mucnac ch'al, te púrpura, te chac yet' pax te lino ch'umb'il, stz'isn pax 'och eb' yelwnub'al.", "38": "An̈jtona', sb'on pax eb' o'e xo te 'oy cha, sb'on eb' slocnub'al, yet' o'e pax sb'achnub'al yaln̈ nab'a bronce. Xya'n pax 'och eb' oro 'a sjolm eb' te 'oy cha, yet' 'a eb' q'uen argoya."}