{"1": "<pb/>Por lo tanto, hermanos, yo los exhorto por la misericordia de Dios a ofrecerse ustedes mismos como una víctima viva, santa y agradable a Dios: este es el culto espiritual que deben ofrecer.", "2": "No tomen como modelo a este mundo. Por el contrario, transfórmense interiormente renovando su mentalidad, a fin de que puedan discernir cuál es la voluntad de Dios: lo que es bueno, lo que le agrada, lo perfecto.", "3": "En virtud de la gracia que me fue dada, le digo a cada uno de ustedes: no se estimen más de lo que conviene; pero tengan por ustedes una estima razonable, según la medida de la fe que Dios repartió a cada uno.", "4": "Porque así como en un solo cuerpo tenemos muchos miembros con diversas funciones,", "5": "también todos nosotros formamos un solo Cuerpo en Cristo, y en lo que respecta a cada uno, somos miembros los unos de los otros.", "6": "Conforme a la gracia que Dios nos ha dado, todos tenemos aptitudes diferentes. El que tiene el don de la profecía, que lo ejerza según la medida de la fe.", "7": "El que tiene el don del ministerio, que sirva. El que tiene el don de enseñar, que enseñe.", "8": "El que tiene el don de exhortación, que exhorte. El que comparte sus bienes, que dé con sencillez. El que preside la comunidad, que lo haga con solicitud. El que practica misericordia, que lo haga con alegría.", "9": "Amen con sinceridad. Tengan horror al mal y pasión por el bien.", "10": "Amense cordialmente con amor fraterno, estimando a los otros como más dignos.", "11": "Con solicitud incansable y fervor de espíritu, sirvan al Señor.", "12": "Alégrense en la esperanza, sean pacientes en la tribulación y perseverantes en la oración.", "13": "Consideren como propias las necesidades de los santos y practiquen generosamente la hospitalidad.", "14": "Bendigan a los que los persiguen, bendigan y no maldigan nunca.", "15": "Alégrense con los que están alegres, y lloren con los que lloran.", "16": "Vivan en armonía unos con otros, no quieran sobresalir, pónganse a la altura de los más humildes. No presuman de sabios.", "17": "No devuelvan a nadie mal por mal. Procuren hacer el bien delante de todos los hombres.", "18": "En cuanto dependa de ustedes, traten de vivir en paz con todos.", "19": "Queridos míos, no hagan justicia por sus propias manos, antes bien, den lugar a la ira de Dios. Porque está escrito: Yo castigaré. Yo daré la retribución, dice el Señor.", "20": "Y en otra parte está escrito: Si tu enemigo tiene hambre, dale de comer; si tiene sed, dale de beber. Haciendo esto, amontonarás carbones encendidos sobre su cabeza.", "21": "No te dejes vencer por el mal. Por el contrario, vence al mal, haciendo el bien."}