{"1": "<pb/>¿Y qué diremos de Abraham, nuestro padre según la carne?", "2": "Si él hubiera sido justificado por las obras tendría de qué gloriarse, pero no delante de Dios.", "3": "Porque, ¿qué dice la Escritura?: Abraham creyó en Dios y esto le fue tenido en cuenta para su justificación.", "4": "Ahora bien, al que trabaja no se le da el salario como un regalo, sino como algo que se le debe.", "5": "Pero al que no hace nada, sino que cree en aquel que justifica al impío, se le tiene en cuenta la fe para su justificación.", "6": "Por eso David proclama la felicidad de aquel a quien Dios confiere la justicia sin las obras, diciendo:", "7": "Felices aquellos a quienes fueron perdonadas sus faltas y cuyos pecados han sido cubiertos.", "8": "Feliz el hombre a quien Dios no le tiene en cuenta su pecado.", "9": "Pero esta felicidad, ¿es únicamente para los que han sido circuncidados, o también para los que no lo han sido? Consideremos lo que ya dijimos: A Abraham le fue tenida en cuenta la fe para su justificación.", "10": "¿Cuándo le fue tenida en cuenta? ¿Antes o después de la circuncisión? Evidentemente antes y no después.", "11": "Y él recibió el signo de la circuncisión, como sello de la justicia que alcanzó por medio de la fe, antes de ser circuncidado. Así llegó a ser padre de aquellos que, a pesar de no estar circuncidados, tienen la fe que les es tenida en cuenta para su justificación.", "12": "Y es también padre de los que se circuncidan pero no se contentan con esto, sino que siguen el mismo camino de la fe que tuvo nuestro padre Abraham, antes de ser circuncidado.", "13": "<pb/>En efecto, la promesa de recibir el mundo en herencia, hecha a Abraham y a su posteridad, no le fue concedida en virtud de la Ley, sino por la justicia que procede de la fe.", "14": "Porque si la herencia pertenece a los que están bajo la Ley, la fe no tiene objeto y la promesa carece de valor,", "15": "ya que la Ley provoca la ira y donde no hay Ley tampoco hay transgresión.", "16": "Por eso, la herencia se obtiene por medio de la fe, a fin de que esa herencia sea gratuita y la promesa quede asegurada para todos los descendientes de Abraham, no sólo los que lo son por la Ley, sino también los que lo son por la fe. Porque él es nuestro padre común,", "17": "como dice la Escritura: Te he constituido padre de muchas naciones. Abraham es nuestro padre a los ojos de aquel en quien creyó: el Dios que da vida a los muertos y llama a la existencia a las cosas que no existen.", "18": "Esperando contra toda esperanza, Abraham creyó y llegó a ser padre de muchas naciones, como se le había anunciado: Así será tu descendencia.", "19": "Su fe no flaqueó, al considerar que su cuerpo estaba como muerto -era casi centenario- y que también lo estaba el seno de Sara.", "20": "El no dudó de la promesa de Dios, por falta de fe, sino al contrario, fortalecido por esa fe, glorificó a Dios,", "21": "plenamente convencido de que Dios tiene poder para cumplir lo que promete.", "22": "Por eso, la fe le fue tenida en cuenta para su justificación.", "23": "Pero cuando dice la Escritura: Dios tuvo en cuenta su fe, no se refiere únicamente a Abraham, sino también a nosotros,", "24": "que tenemos fe en aquel que resucitó a nuestro Señor Jesús,", "25": "el cual fue entregado por nuestros pecados y resucitado para nuestra justificación."}