{"1": "\"Hice pacto con mis ojos de no mirar codiciosamente a ninguna doncella.", "10": "\"¡muela para otro mi esposa, y otros se encorven sobre ella!", "11": "\"Porque sería maldad e iniquidad que han de castigar los jueces.", "12": "\"Porque sería fuego que devoraría hasta la destrucción, y desarraigaría toda mi hacienda.", "13": "\"Si hubiera negado el derecho de mi siervo o mi sierva, cuando tenían algún agravio contra mí,", "14": "\"entonces, ¿qué haría yo cuando Dios se levante? Cuando él pregunte, ¿qué le respondería?", "15": "\"El que me formó en el seno materno, ¿no lo hizo a él también? ¿No nos dispuso uno mismo dentro de nuestra madre?", "16": "\"Si estorbé el deseo de los pobres, si dejé desfallecer los ojos de la viuda,", "17": "\"si comí mi bocado solo, sin compartirlo con el huérfano,", "18": "\"—porque desde mi juventud cuidé de él como un padre, y desde mi niñez fui guía de la viuda—,", "19": "\"si vi que alguien perecía por falta de ropa, si vi al menesteroso sin abrigo,", "2": "\"Porque, ¿qué galardón me daría Dios desde arriba, y qué herencia el Todopoderoso desde lo alto?", "20": "\"si no me bendijeron desde su corazón, y del vellón de mis ovejas se calentaron,", "21": "\"si alcé mi mano contra el huérfano aunque me respaldaban a la puerta,", "22": "\"entonces ¡despréndase mi hombro de mí, y mi brazo sea quebrado!", "23": "\"Más bien temí el castigo de Dios, contra cuya majestad yo no tendría poder.", "24": "\"Si puse en el oro mi esperanza, y al oro dije: 'Mi confianza eres tú';", "25": "\"si me alegré de que mi hacienda se y multiplicara, de que mi mano hallase mucho,", "26": "\"si he mirado al sol cuando resplandecía, y a la luna cuando iba hermosa,", "27": "\"y mi corazón se engañó en secreto, y mi boca les mandó un beso de adoración con mi mano,", "28": "\"¡esto también sería maldad digna de juicio, porque habría negado al soberano Dios!", "29": "\"Si me alegré por la desgracia del que me aborrecía, y me regocijé cuando halló el mal,", "3": "\"Acaso ¿no hay ruina para el impío, y un desastre para los que obran iniquidad?", "30": "\"—ni aun entregué al pecado mi paladar, pidiendo maldición para su vida—,", "31": "\"si mis domésticos no dijeron: '¿Quién no se sació de sus alimentos?'", "32": "\"—Hasta el extranjero no pasaba fuera la noche, mis puertas abría al caminante—,", "33": "\"si encubrí como los hombres mis transgresiones, y escondí en mi seno mi iniquidad,", "34": "\"por temor a la gran multitud, y al menosprecio de las familias, y callé, y no salí de mi puerta . . .", "35": "\"¡Quién me diera que alguien me oyese! Aquí termino mi defensa. ¡Que el Todopoderoso me responda! Aunque mi adversario escriba contra mí.", "36": "\"Ciertamente lo llevaría sobre mi hombro, y lo ceñiría como una corona,", "37": "\"le contaría el número de mis pasos, y me llegaría a él como a un príncipe.", "38": "\"Si mi tierra clama contra mí, y lloran todos sus surcos,", "39": "\"si comí su fruto sin pagarlo, si afligí a sus dueños,", "4": "\"¿No ve él mis caminos, y cuenta todos mis pasos?", "40": "\"¡en lugar de trigo me nazcan abrojos, y espinos en lugar de cebada!\" Fin de las palabras de Job.", "5": "\"Si anduve con mentira, y mi pie se apresuró al engaño,", "6": "\"que me pese Dios en balanza de justicia, y conocerá mi integridad.", "7": "\"Si mis pasos se apartaron del camino, y mi corazón se fue tras mis ojos, si algo manchado se pegó a mis manos,", "8": "\"entonces, ¡siembre yo y otro coma! ¡Sea arrancada mi siembra!", "9": "\"Si mi corazón fue seducido por alguna mujer, si estuve acechando a la puerta de mi prójimo,"}