{"1": "Job respondió:", "10": "\"Me arruinó por todos lados, y perezco. Arrancó como un árbol mi esperanza.", "11": "\"Su enojo se enciende contra mí, y me cuenta entre sus enemigos.", "12": "\"Juntas avanzan sus tropas, construyen camino de asalto contra mí, y acampan alrededor de mis tiendas.", "13": "\"Alejó de mí a mis hermanos, y los que me conocen, como extraños se apartan de mí.", "14": "\"Mis parientes me desampararon, mis conocidos se olvidaron de mí.", "15": "\"Los que habitan en mi casa y mis criadas me tienen por extraño, forastero soy en sus ojos.", "16": "\"Llamo a mi siervo, y no responde, aunque con mi propia boca le suplico.", "17": "\"Mi aliento vino a ser ofensivo aun a mi esposa, y soy repugnante a mis propios hermanos.", "18": "\"Hasta los muchachos me desprecian, y al verme se burlan de mí.", "19": "\"Todos mis amigos íntimos me aborrecen, y los que yo amaba se volvieron contra mí.", "2": "\"¿Hasta cuándo me atormentaréis, y me moleréis con palabras?", "20": "\"Mi piel y mi carne se pegaron a mis huesos, y he escapado sólo con la piel de mis dientes.", "21": "\"¡Oh vosotros mis amigos! Compadeceos de mí, compadeceos de mí, porque la mano de Dios me ha tocado.", "22": "\"¿Por qué me perseguís como lo hace Dios, y ni aun de mi carne os saciáis?", "23": "\"¡Quién diera que mis palabras fuesen escritas! \"¡Quién diera que se escribieran en un libro!", "24": "\"¡Que con cincel de hierro y plomo fuesen esculpidas en piedra para siempre!", "25": "\"Yo sé que mi Redentor vive, y que al fin se levantará sobre la tierra.", "26": "\"Y después, revestido de mi piel, estando en mi cuerpo, veré a Dios.", "27": "\"¡Yo mismo lo veré! ¡Mis propios ojos, y no otro! ¡Cómo lo anhela mi corazón dentro de mí!", "28": "\"Si decís: ¿Como lo atraparemos? ¿Qué pretexto hallaremos contra él?", "29": "\"Temed ante la espada, porque el furor traerá el castigo de la espada, para que sepáis que hay un juicio\".", "3": "\"Ya me habéis reprochado diez veces. ¿No os avergonzáis de atacarme?", "4": "\"Aunque fuera verdad que yo haya errado, sobre mí caería mi error.", "5": "\"Pero si vosotros os engrandecéis contra mí, y queréis hallarme culpable,", "6": "\"sabed que Dios me ha oprimido, me ha envuelto en su red.", "7": "\"Aunque yo clame que he sido agraviado, no seré oído. Aunque grite pidiendo socorro, no habrá juicio.", "8": "\"Cercó de vallado mi camino para que yo no pase, sobre mis sendas puso tinieblas.", "9": "\"Me ha despojado de mi gloria, y ha quitado la corona de mi cabeza."}