{"1": "\"Por eso también se estremece mi corazón y salta de su lugar.", "10": "\"Por el soplo de Dios se forma el hielo, y las extensas aguas se congelan.", "11": "\"El carga de humedad las nubes, y entre ellas esparce los relámpagos.", "12": "\"Bajo su mando giran los relámpagos alrededor de toda la tierra, para ejecutar sus órdenes.", "13": "\"Envía las nubes para disciplinar a los hombres, o regar la tierra, o mostrar su amor.", "14": "\"Escucha esto, Job; detente y considera las maravillas de Dios.", "15": "\"¿Sabes cómo Dios rige las nubes, y hace resplandecer el relámpago?", "16": "\"¿Sabes cómo las nubes flotan serenas, esas maravillas del Perfecto en sabiduría?", "17": "\"Tú te sofocas de calor dentro de tu ropa, cuando el viento sur adormece la tierra.", "18": "\"¿Extendiste tú los cielos firmes como un sólido espejo?", "19": "Muéstranos qué le hemos de decir, porque nosotros, envueltos en tinieblas, no sabemos qué decirle.", "2": "\"Oíd el estrépito de su voz, el sonido que sale de su boca.", "20": "\"¿Será necesario declarárselo cuando yo quiera hablarle? Por más que el hombre razone, queda como abismado.", "21": "\"Más aún: No se puede mirar la luz esplendente del cielo, después que pasa el viento y lo limpia.", "22": "\"Del norte viene la dorada claridad, pues Dios está cercado de imponente majestad.", "23": "\"El Todopoderoso es inalcanzable, grande en poder. Sin embargo, no pervierte el juicio ni la justicia.", "24": "\"Por eso los hombres lo reverencian, y él no estima al que se cree sabio\".", "3": "\"Dios suelta el relámpago por el cielo, y su luz alcanza hasta el extremo de la tierra.", "4": "\"Después brama el sonido, truena con majestuosa voz. Y no los detiene cuando se oye su voz.", "5": "\"Dios truena maravillosamente con su voz. Hace grandes cosas que nosotros no entendemos.", "6": "\"Dice a la nieve: 'Desciende a la tierra'. Lo mismo dice a la suave llovizna y a los aguaceros torrenciales.", "7": "\"Así detiene a los hombres de su labor, para que todos reconozcan su obra.", "8": "\"Las bestias entran en sus escondrijos, y se quedan en sus guaridas.", "9": "\"Del sur viene el torbellino, y el frío de los vientos del norte."}