{
  "1": "Dichos de Agur, hijo de Jaqué de Masa. Agur habló a Itiel y a Ucal de esta manera:",
  "2": "Soy el más estúpido de los hombres; no hay en mí entendimiento humano.",
  "3": "No he adquirido sabiduría ni sé nada acerca del Santísimo.",
  "4": "¿Quién ha subido y bajado del cielo? ¿Quién puede contener el viento en su puño? ¿Quién envuelve el mar en su capa? ¿Quién estableció los límites de la tierra? ¡No me digas que sabes su nombre, y aun el nombre de su hijo!",
  "5": "El Señor protege a los que en él confían; todas sus promesas son dignas de confianza.",
  "6": "No añadas nada a lo que él diga; de lo contrario, te puede reprender y hacerte quedar por mentiroso.",
  "7": "Sólo dos cosas te he pedido, oh Dios; concédemelas antes que muera:",
  "8": "aleja de mí la falsedad y la mentira, y no me hagas rico ni pobre; dame tan sólo el pan necesario,",
  "9": "porque si me sobra, podría renegar de ti y decir que no te conozco; y si me falta, podría robar y ofender así tu divino nombre.",
  "10": "No hables mal del esclavo delante de su amo, pues te puede maldecir y sufrirás las consecuencias.",
  "11": "Hay quienes maldicen a su padre y no bendicen a su madre.",
  "12": "Hay quienes se creen muy limpios y no se han limpiado de sus impurezas.",
  "13": "Hay quienes se creen importantes y miran a otros con altanería.",
  "14": "Hay quienes tienen espadas en vez de dientes, y puñales en vez de muelas, para acabar por completo con la gente pobre del país.",
  "15": "Dos hijas tiene la sanguijuela, que solo saben pedir. Tres cosas hay, y aun cuatro, que nunca se satisfacen:",
  "16": "el sepulcro, la mujer estéril, la tierra falta de agua y el fuego inextinguible.",
  "17": "El que mira a su padre con desprecio y se burla de su madre anciana, merece que los cuervos le saquen los ojos y que las águilas lo devoren.",
  "18": "Tres cosas hay, y aun cuatro, que me asombran y no alcanzo a comprender:",
  "19": "el camino del águila en el cielo, el camino de la víbora en las rocas, el camino de un barco en alta mar y el camino del hombre en la mujer.",
  "20": "La mujer infiel actúa así: come, se limpia la boca y afirma que no ha hecho nada malo.",
  "21": "Hay tres tipos de gente, y hasta cuatro, que son insoportables y hacen temblar a un país:",
  "22": "el esclavo que llega a ser rey, el tonto que tiene comida de sobra,",
  "23": "la mujer despreciada que encuentra marido y la esclava que ocupa el lugar de su señora.",
  "24": "Hay cuatro animalitos en la tierra que son más sabios que los sabios:",
  "25": "las hormigas, gran ejército sin fuerza que asegura su comida en el verano;",
  "26": "los tejones, grupo no muy numeroso que vive entre las peñas;",
  "27": "las langostas, que sin tener rey marchan en orden perfecto;",
  "28": "las lagartijas, que caben en un puño y llegan hasta el palacio del rey.",
  "29": "Hay tres valientes, y hasta cuatro, que tienen un paso airoso:",
  "30": "el león, el animal más terrible, que no huye ante nada ni ante nadie;",
  "31": "el gallo orgulloso, el macho cabrío y el rey que marcha al frente de su ejército.",
  "32": "Si tontamente te has dado importancia y has hecho planes malvados, piensa esto:",
  "33": "si bates la leche, obtendrás mantequilla; si te suenas fuerte, sangrará tu nariz, si irritas a otro, acabarás en pelea."
}