{
  "1": "Dichos de Salomón, hijo de David, rey de Israel,",
  "2": "que tienen como propósito comunicar sabiduría e instrucción, ayudar a comprender palabras llenas de sentido,",
  "3": "procurar instrucción, prudencia, justicia, rectitud y equilibrio;",
  "4": "hacer sagaces a los jóvenes inexpertos y darles conocimiento y sensatez.",
  "5": "El que es sabio e inteligente, los escucha y adquiere así más sabiduría y experiencia",
  "6": "para entender los dichos de los sabios, sus palabras, ejemplos y adivinanzas.",
  "7": "La sabiduría comienza por honrar al Señor; los necios desprecian la sabiduría y la instrucción.",
  "8": "Hijo mío, escucha la instrucción de tu padre y no abandones la enseñanza de tu madre,",
  "9": "pues serán para ti un bello adorno: como un collar o una corona.",
  "10": "Si los pecadores quieren engañarte, no se lo permitas, hijo mío.",
  "11": "Tal vez te digan: “Ven con nosotros; por capricho tenderemos una trampa para matar a algún inocente cuando pase.",
  "12": "Nos tragaremos vivos a los hombres honrados, como se traga la muerte a quienes caen en el sepulcro.",
  "13": "Tendremos toda clase de riquezas, llenaremos nuestras casas de todo lo robado.",
  "14": "Ven y comparte tu suerte con nosotros; comparte también nuestro fondo común.”",
  "15": "¡Pero no vayas con ellos, hijo mío! Aléjate de sus malos caminos,",
  "16": "pues tienen prisa por hacer lo malo; ¡tienen prisa por derramar sangre!",
  "17": "Aunque no vale la pena tender una trampa si los pájaros pueden verla,",
  "18": "esos hombres se tienden la trampa a sí mismos y ponen su vida en peligro.",
  "19": "Tal es el final de los ambiciosos: su propia ambición los mata.",
  "20": "Por calles y avenidas la sabiduría hace oir su voz;",
  "21": "proclama sus palabras ante las puertas, en los puntos más concurridos de la ciudad:",
  "22": "“Jóvenes inexpertos, burlones y necios, ¿hasta cuándo amaréis la inexperiencia, hallaréis placer en vuestras burlas y despreciaréis el saber?",
  "23": "Prestad atención a mis correcciones y yo os colmaré de mi espíritu; os daré a conocer mis pensamientos.",
  "24": "Yo os he llamado, os he invitado a venir, pero no habéis querido hacerme caso.",
  "25": "Al contrario, habéis rechazado mis consejos y no habéis querido recibir mi corrección.",
  "26": "¡Ya me tocará reir cuando os llegue la desgracia! ¡Ya me burlaré cuando estéis muertos de miedo,",
  "27": "cuando vengan sobre vosotros temores y problemas, desesperación y angustia, como un torbellino que todo lo destruye!",
  "28": "“Ese día me llamarán, pero no responderé; me buscarán, pero no me encontrarán,",
  "29": "pues desprecian la sabiduría y no quieren honrar al Señor.",
  "30": "No desean recibir mis consejos; desprecian mis correcciones.",
  "31": "¡Pues sufrirán las consecuencias de su conducta! ¡Quedarán hartos de sus malas intenciones!",
  "32": "A los inexpertos los mata su falta de experiencia, y a los necios los destruye su despreocupación;",
  "33": "pero el que me preste atención vivirá en paz y sin temer ningún peligro.”"
}