{
  "1": "– 19 – No tengas envidia de los malvados ni ambiciones estar en su compañía,",
  "2": "porque solo piensan en la violencia y solo hablan de hacer lo malo. – 20 –",
  "3": "Con sabiduría se construye la casa, y con inteligencia se ponen sus cimientos;",
  "4": "con conocimientos se llenan sus cámaras de objetos valiosos y de buen gusto. – 21 –",
  "5": "Vale más hombre sabio que hombre fuerte; vale más el saber que el poder,",
  "6": "pues la guerra se hace con buenos planes y la victoria depende de los muchos consejeros. – 22 –",
  "7": "El necio no sabe qué decir ante el tribunal, pues la sabiduría está fuera de su alcance. – 23 –",
  "8": "Quien tan solo piensa en hacer daño, gana fama de malintencionado.",
  "9": "La intención del necio es el pecado; ¡no hay quien soporte al insolente! – 24 –",
  "10": "Si te desanimas cuando estás en aprietos, no son muchas las fuerzas que tienes. – 25 –",
  "11": "Salva a los condenados a muerte; libra del peligro a los que están para morir.",
  "12": "Pues aunque afirmes que no lo sabías, el que juzga los motivos habrá de darse cuenta; bien lo sabrá el que te vigila, el que paga a cada uno según sus acciones. – 26 –",
  "13": "Come, hijo mío, la dulce miel del panal; prueba lo deliciosa que está.",
  "14": "Así de dulces te parecerán la sabiduría y el conocimiento; si los encuentras, tendrás un buen fin y tu esperanza jamás será destruida. – 27 –",
  "15": "No hagas planes malvados contra el hombre honrado ni causes destrozos en la casa donde vive,",
  "16": "pues aunque caiga siete veces, otras tantas se levantará. Los malvados, en cambio, se hundirán en la desgracia. – 28 –",
  "17": "No te alegres ni hagas fiesta por los tropiezos y caídas de tu enemigo,",
  "18": "porque al Señor no le agradará ver eso y su enojo se apartará de él. – 29 –",
  "19": "No te enojes por causa de los malvados ni sientas envidia de los perversos,",
  "20": "porque el malvado no tendrá un buen fin: ¡el malvado se apagará como una lámpara! – 30 –",
  "21": "Honra a Dios y al rey, hijo mío; no te juntes con los enemigos,",
  "22": "porque su ruina llega en un instante y nadie sabe el castigo que Dios y el rey pueden dar.",
  "23": "También estos son dichos de los sabios: No está bien que en los tribunales se discrimine a nadie.",
  "24": "Al que declara inocente al culpable, los pueblos lo maldicen y las naciones lo desprecian;",
  "25": "pero a quienes lo castigan, les va bien y la gente los cubre de bendiciones.",
  "26": "El que da buenas respuestas es como si diera un beso en los labios.",
  "27": "Arregla tus negocios en la calle y realiza tus tareas en el campo, y luego podrás construir tu casa.",
  "28": "No declares sin razón contra tu prójimo ni hagas afirmaciones falsas.",
  "29": "No pienses jamás en vengarte haciéndole al otro lo mismo que él te hizo.",
  "30": "Pasé por el campo del perezoso y por la viña del hombre falto de seso:",
  "31": "y lo que vi fue un terreno lleno de espinos, con su cerca de piedras derrumbada.",
  "32": "Al ver esto, lo grabé en mi mente; lo vi y aprendí esta lección:",
  "33": "mientras tú sueñas y cabeceas, y te cruzas de brazos para dormir mejor,",
  "34": "la pobreza vendrá y te atacará como un vagabundo armado."
}