{
  "1": "Hijo mío, si das fianza por tu amigo o te haces responsable de un extraño,",
  "2": "tú solo te tiendes la trampa: quedas atrapado en tus propias palabras.",
  "3": "Para librarte, hijo mío, pues estás en las manos de otro, haz esto: trágate el orgullo y cóbrale a tu amigo.",
  "4": "No te duermas, no te des ni un momento de descanso:",
  "5": "huye como una gacela del cazador, como un ave de la trampa.",
  "6": "Mira la hormiga, perezoso; fíjate en lo que hace y aprende la lección:",
  "7": "aunque no tiene quien mande sobre ella ni quien le diga lo que debe hacer,",
  "8": "asegura su comida en el verano, la almacena durante la cosecha.",
  "9": "¡Basta ya de dormir, perezoso! ¡Basta ya de estar acostado!",
  "10": "Mientras tú sueñas y cabeceas, y te cruzas de brazos para dormir mejor,",
  "11": "la pobreza vendrá y te atacará como un vagabundo armado.",
  "12": "El hombre malvado y perverso anda siempre contando mentiras;",
  "13": "guiña los ojos, hace señas con los pies, señala con los dedos;",
  "14": "su mente es perversa, piensa siempre en hacer lo malo y en andar provocando peleas.",
  "15": "Por eso, en un instante le vendrá el desastre; en un abrir y cerrar de ojos quedará arruinado sin remedio.",
  "16": "Hay seis cosas, y hasta siete, que el Señor aborrece profundamente:",
  "17": "ojos altaneros, lengua mentirosa, manos que asesinan a gente inocente,",
  "18": "mente que urde planes perversos, pies que corren ansiosos al mal,",
  "19": "testigo falso y embustero y el que provoca peleas entre hermanos.",
  "20": "Hijo mío, guarda siempre en tu memoria los mandamientos y enseñanzas de tus padres.",
  "21": "Llévalos siempre fijos en tu corazón, y átatelos alrededor del cuello.",
  "22": "Te guiarán cuando vayas de viaje, te protegerán cuando estés dormido, hablarán contigo cuando despiertes.",
  "23": "En verdad, los mandamientos y las enseñanzas son una lámpara encendida; las correcciones y los consejos son el camino de la vida.",
  "24": "Te protegerán de la mujer malvada, de las palabras melosas de la mujer ajena.",
  "25": "No permitas que su belleza encienda tu pasión; ¡no te dejes atrapar por sus miradas!",
  "26": "La prostituta va tras un bocado de pan, pero la adúltera va tras el hombre que vale.",
  "27": "El que arrima fuego a su pecho, sin duda se quema la ropa.",
  "28": "El que camina sobre brasas, se quema los pies.",
  "29": "El que se enreda con la mujer ajena, no quedará sin castigo.",
  "30": "Nadie desprecia al ladrón que roba por calmar su hambre;",
  "31": "aunque si lo encuentran robando, deberá devolver siete veces lo robado y aun tendrá que dar todo cuanto tenga.",
  "32": "Pero ¡qué imprudente es el que anda con la mujer ajena! ¡El que lo hace se destruye a sí mismo!",
  "33": "Tendrá que afrontar golpes y ofensas, y no habrá nada que borre su deshonra.",
  "34": "Porque el hombre celoso es como un fuego, y no perdona a la hora de vengarse;",
  "35": "no acepta desagravio alguno ni se calma con los muchos regalos."
}