{
  "1": "Ihaate iyi yíhumile ukwangu neene Pawulo, nde mutume. Uneene sindaatumiilwe na vaanu, nambe wugendela wa wutawulilwe wa muunu, nda haamu, ndaatumiilwe nu Yesu Kilisiti nu Nguluvi uDaada, ye amudzulubwise uYesu ukuhuma ku wulungu.",
  "2": "Uneene na vafuuwa vonda avali pamwinga naane, tukuvahungila unyeenye va ngʼombeso dza Nguluvi idza mu mugoola gwa Galatya.",
  "3": "Ulusungu nu lutengamaso ukuhuma kwa Nguluvi uDadiisu, nu kwa Mutwa Yesu Kilisiti, fivedzage naanye.",
  "4": "UKilisiti awutawuwe uwuumi waakwe wiimila wa ndzanangifu dzeesu, kulingʼaana ni mikeelelele gya Nguluvi uDadiisu, ukuta atupoke ukuhuma mu musika ugu gwa wuhosi pe naanyi.",
  "5": "UNguluvi apeelwage indolo mbeepali na mbeepali. Eena.",
  "6": "Ndiidzuma hiilo ukutigila, umusika mudebe hela gúhelaniidze, múlekile ukumuniniila uNguluvi ye avakemeeliye wugendela wa lusungu lwa Kilisiti, kangi múpitukiye ukuniniila imola iyingi",
  "7": "iyisili mola inofu nambe padebe. Ndakyene koovali avaanu avakuvatindasa unyeenye, kangi avo viisaka muyihene iMola iNofu ya Kilisiti.",
  "8": "Nda haamu, nde luvedze yumwinga umwesu, enewuli munyamwandza ukuhuma kukyanya, aadze avadalikile imola inofu iyingi íyilekiine ni Mola iNofu ye twavadalikiye, uyo alekelwage ululeko!",
  "9": "Ngita kye túvalongiye, neke lino ndikuvalongela unyeenye kangi ukutigila, ngana umuunu akuvadalikila imola inofu iyingi, íyilekiine ni Mola iNofu ye mwanukiye, uyo alekelwage ululeko!",
  "10": "Neke lino, ongo, mwihoodza ukutigila, uneene ndiidalika wiimila wa kwidikwa na vaanu, enewuli ukuvakeeledza? Nambi, ndiisaka ukumukeeledza uNguluvi mwene! Ngana ndaasakaga ukuvakeeledza avaanu, ngali sindili mutovela-ligendwa va Kilisiti.",
  "11": "Lwe lwene vafuuwa vayiisu, ndiisaka muludzeelage ukutigila, iMola iNofu ye ndavadalikiye siyiihuma ku vaanu.",
  "12": "Sindaanukiye ukuhuma ku vaanu, nambe kuwulanidzwa nu muunu ye avedzaga. Nda haamu, ndaanukiye ukuhuma kwa Yesu Kilisiti ye mwene ye aambilatuliye.",
  "13": "Múpuliike ulwa migendele gyangu igya kataali gya kuniniila imigendzehedze gya Vayahudi wuli, ngita kye ndavapumusaga hiilo avafuuwa va lukombeso lwa Nguluvi, ukuta ndilwanange.",
  "14": "Pa kuniniila imigendzehedze igyo, ndavalongolelaga voloofu va Vayahudi vayangu va lukulaso lwangu, kangi ndaapifukilaga mbandu ukugiinatila imivedzehedze gya vakuuhu.",
  "15": "Neke kangi uNguluvi, wugendela wa lusungu lwakwe, aanyaaguwe umusika pe ndisinaa ndiholwa, nu kuungʼemeela ukumutovela iligendwa.",
  "16": "Kangi lwamukeeliidze ukuumbilatulila uMuswamuve, ukuta ndidalikage imola yaakwe ku vaanu avasili Vayahudi. Umusika ugo, sindaadzoviine kiinu nu muunu ye avedzaga,",
  "17": "nambe kuhelela ku Yelusalemu kuwonana na vala avaandonguwe ukuvedza vatume. Nda haamu, ndiihelelaga nyakamwinga ku nyi ya Alabya, pambele ndiipilukaga ku wudzenge wa Damesiki.",
  "18": "Pe gyaviye gíhelaniidze imyaka gidatu, ndaaheliye ku Yelusalemu kutaangʼana nu Kefwa, ndikwikalaga ukwakwe figono finyikyumi ni fihaanu (15).",
  "19": "Neke kangi sindavaweene avatume avangi, yu Yakobo umunungʼuve va Mutwa Yesu swe.",
  "20": "Dze ndikuvasimbila, uNguluvi iidzeela ukutigila, sindiilonga dza wudesi.",
  "21": "Pambele ndiihelelaga ku mugoola gwa Silya ni Kilikya.",
  "22": "Neke kangi umusika ugo, ndaali ndisinaa nditaangʼana na vafuuwa va Kilisiti mu ngʼombeso dza mu mugoola gwa Yudeya.",
  "23": "Avafuuwa avo vaapulikaga imola dzangu swe ukutigila, umuunu ye atupumusaga pa kutala, lino iidalika idza lufuuwo luulula lwe aagelaga ukulutipula.",
  "24": "Navo vamupeelaga indolo uNguluvi wiimila wangu."
}