{"1": "Vino a mí palabra de YHVH, diciendo:", "10": "Morirás de muerte de incircuncisos por mano de extranjeros, Porque Yo he hablado, dice Adonay YHVH.", "11": "Vino a mí palabra de YHVH, diciendo:", "12": "Hijo de hombre, entona endechas sobre el rey de Tiro, y dile: Así dice Adonay YHVH: ¡Tú eras el sello de la perfección, Lleno de sabiduría y acabado de hermosura!", "13": "En Edén, en el huerto de Dios estuviste. De toda piedra preciosa era tu vestidura: De cornerina, topacio, jaspe y crisolito, De berilo y ónice; zafiro y carbunclo, De esmeralda y de oro. Los primores de tus panderos y flautas estuvieron preparados para ti en el día de tu creación.", "14": "Tú, querubín ungido, protector, Yo te constituí para esto. En el santo monte de Dios estuviste; En medio de las piedras de fuego te paseabas.", "15": "Perfecto eras en todos tus caminos desde el día que fuiste creado, Hasta que se halló en ti maldad.", "16": "A causa de la multitud de tus con-trataciones Fuiste lleno de iniquidades, y pecaste. Por tanto Yo te degrado del monte de Dios, Y te destruyo, oh querubín protector, De en medio de las piedras del fuego.", "17": "A causa de tu hermosura se enalteció tu corazón; A causa de tu esplendor corrompiste tu sabiduría. Yo te arrojo por tierra, y delante de los reyes Te pondré por espectáculo.", "18": "Con la multitud de tus maldades y con la iniquidad de tus contra-taciones Profanaste tus santuarios. He aquí Yo hago brotar en medio de ti un fuego para que te consuma, Y te reduzco a ceniza sobre la tierra a ojos de todos los que te observan.", "19": "Todos los que te conocieron entre los pueblos se asombrarán de ti: Espanto serás, y para siempre dejarás de ser.", "2": "Hijo de hombre, di al príncipe de Tiro: Así dice Adonay YHVH: Por cuanto se enalteció tu corazón, y dijiste: Yo soy Dios, Y en el trono de Dios estoy sentado en medio de los mares. Pero tú eres hombre y no Dios, Aunque has puesto tu corazón como el corazón de Dios.", "20": "Vino a mí palabra de YHVH, diciendo:", "21": "Hijo de hombre, pon tu rostro hacia Sidón, y profetiza contra ella,", "22": "Y dirás: Así dice Adonay YHVH: Oh Sidón, he aquí Yo estoy contra ti, y en medio de ti seré glorificado, Y sabrán que Yo soy YHVH, Cuando en ella ejecute juicios, y en ella me santifique.", "23": "Enviaré contra ella la peste y la sangre por sus calles, Las víctimas caerán en medio de ella a causa de la espada hostil que la rodea, Y sabrán que Yo soy YHVH.", "24": "Y la casa de Israel nunca más tendrá zarzal lacerante ni espino que atormente, en medio de cuantos la rodean y la menosprecian, y sabrán que Yo soy YHVH.", "25": "Así dice Adonay YHVH: Cuando Yo haya recogido a la casa de Israel de los pueblos entre los cuales está esparcida, y me haya santificado en ellos a vista de las naciones, entonces habitarán en su tierra, que di a mi siervo Jacob.", "26": "Y habitarán confiadamente en ella, y edificarán casas, y plantarán viñas. Sí, habitarán confiadamente cuando Yo haya ejecutado los juicios contra todos aquellos que los despojan en sus alrededores, y sabrán que Yo, YHVH, soy su Dios.", "3": "¡He aquí eres más entendido que Daniel, y ningún misterio te es oculto!", "4": "Con tu habilidad e inteligencia has adquirido riquezas, Acumulaste oro y plata en tus tesorerías.", "5": "Con tu gran conocimiento multiplicaste tus riquezas con tus contrataciones, Y a causa de tus riquezas se enalteció tu corazón.", "6": "Por tanto, así dice Adonay YHVH: Por cuanto pusiste tu corazón como el corazón de Dios,", "7": "He aquí, Yo traigo contra ti extranjeros, Los terribles de las naciones, Que desenvainarán sus espadas contra la hermosura de tu inteligencia, Y mancharán tu esplendor.", "8": "Al sepulcro te harán descender, Y morirás con la muerte de los traspasados en medio de los mares.", "9": "¿Porfiarás en decir: Yo soy Dios, en presencia de quien te mata? Porque en presencia del que te traspasa, tú eres hombre y no Dios."}