{"1": "<pb/>Ex e'kub' aq'pu'nju' tyajajil Aaron toj tneji'n. Aye' tk'wal Aaron ju' Nadab', Ab'yu, Eleasar ex Itamar.", "2": "Aye'tzunkye Nadab' ex Ab'yu nejtl kykyim twitzju' kyman ex mixti'x ten kyk'wal, qu'mtzun aye' Eleasar ex Itamar e aq'unan te pale.", "3": "<pb/>Onin Sadok tyajajil Eleasar, ex Aymelek tyajajil Itamar, tuk'i'l Dab'i, tej kykub' taq'pu'n toj b'yoji'n tu'n kych'exb'entechaq kyib' ajkyb'inchante aq'untl.", "4": "Eltzun kynik' qa nimxi'xtoq kyb'aju' ichan tyajajil Eleasar kyekywitzu' tyajajil Itamar, e'kub' aq'pu'n ikjalu: qaqlajoj (16) nejenel kyxolju' tyajajil Eleasar, atzun wajxaq kyxolju' tyajajil Itamar.", "5": "Eb'ajx nk'u'n tu'n kych'exb'ente kyib' toju' aq'untl kse'nxju' elyal tej kyb'aj aq'pu'n, qu'n ate'toq aq'unal xjansa'nqe', aq'unalqe' te Dyos, kyxolju' tyajajil Eleasar ex kyxolju' tyajajil Itamar, aq'unalqe' te Dyos.", "6": "<pb/>A Semaiy, tz'ib'al, tk'wal Natanael ex jun aj Leb'i, kub' tz'ib'a'nteju' kyb'i twitzju' nimaqkawil, kywitzju' nejenel, ex pale Sadok, ex Aymelek tk'wal Ab'yatar, ex kywitzju' nejenel kye toj kyja pale ex kywitzju' aj Leb'i. Intoq che ok b'inchalte aq'untl kse'nxju' nkub' tz'aq kye junjun b'yoj, kab'e' b'yoj kyxolju' tyajajil Eleasar, atzun jun kyxolju' tyajajil Itamar.", "7": "<pb/>Iky nuk'b'enkyeju' tu'n kych'exb'ente kyib' toj b'yoji'n kse'nxju' el yala', tzyet-x tuk'i'lju' tnejil tu'n tpon b'aj tuk'i'lju' tjunaq kyaji'n (24) b'yoj: <pb/><t>Joyarib'</t> <t>Jedayiy</t> <t>Arim</t> <t>Seorim</t> <t>Malkyiy</t> <t>Mijamin</t> <t>Kos</t> <t>Ab'iy</t> <t>Jesus</t> <t>Sekaniy</t> <t>Elyasib'</t> <t>Jakyim</t> <t>Upa</t> <t>Jeseb'ab'</t> <t>B'ilwa</t> <t>Imer</t> <t>Esir</t> <t>Pises</t> <t>Petayiy</t> <t>Esekyel</t> <t>Jakyin</t> <t>Kamul</t> <t>Delayiy</t> <t>Maasiy</t>", "8": "", "9": "", "10": "", "11": "", "12": "", "13": "", "14": "", "15": "", "16": "", "17": "", "18": "", "19": "<pb/>Iktzu'n eb'aja' aq'pu'n tu'n kych'exb'ente kyib' toj b'yoji'n tu'n kyajb'en toju' tja Dyos, kse'nxju' tnuk'b'il Qman Dyos tchaq' te Aaron, ju' ojtxi' kyyajilb'en.", "20": "<pb/>Aye' junjuntl tyajajil Leb'i ja'lu: Sub'ael, kyxolu' tyajajil Amram; Jeediy, kyxolu' tyajajil Sub'ael;", "21": "Isiy, ju' tnejel kyxolju' tyajajil Reab'iy;", "22": "Selomot, kyxolju' tyajajil Isar; Jaat, kyxolju' tyajajil Selomot;", "23": "Atzu'n kyxolju' tyajajil Eb'ron, aye': tnejel, Jeriy; tkab' Amariy; toxi'n Jaasyel; ex tkyaji'n Jekaman.", "24": "Exqe': Mikaiy, tk'wal Usyel; Samir, tk'wal Mikayiy;", "25": "Isiy, kyitz'inkyib' tuk'i'l Mikayiy; Sakariy, tk'wal Isyiy;", "26": "Mali ex Musi, tk'wal Merari qe'; exqe' tk'wal Jaasiy, tk'walx Merari.", "27": "Kyxoltzu'n tyajajil Jaasiy, tk'wal Merari, ate' Soam, Sakur ex Ib'ri;", "28": "atzu'n kyxol tyajajil Mali: a Eleasar, ju' mixti' ten tk'wal,", "29": "ex Kyis; Jerameel, tk'wal Kyis;", "30": "exqe' tk'wal Musi, aye': Mali, Eder ex Jerimot. <pb/>Aye'tzun aj Leb'iju' teyle junjun ja.", "31": "Ex ikxkye e'kub' aq'pu'n, kse'nxju' b'je'l yal tej kykub' nk'u'n, ax b'inchanjtzu' kye toj kyja tnejel k'wa'lb'aj ex toj kyja ch'i'p, ex kyeju' kywitze'l, ju' tyajajil Aaron, twitzju' nimaqkawil Dab'i ex kywitzju' pale Sadok, Aymelek ex kywitzju' nejenel kye toj kyja pale ex toj kyja aj Leb'i."}