{"1": "<pb/>Tchaq' Dab'i tu'n kyjaw b'incha'n tja toju' Ninttanam Dab'i, ex tu'n tb'inchet jun tkub'elju' kax k'ub'lte tchaq'b'il Qman Dyos toj jun ja xb'alun jawtb'incha'n.", "2": "Tchaq'tzuntz: Mix-a'lo' juntl, myawt aj Leb'i, tu'n txi' iq'inteju' kax k'ub'lte tchaq'b'il Dyos, qu'n oje che jaw t-sk'o'n Qman Dyos aj Leb'i tu'n kyxi' iq'i'nte, ex tu'n kyajb'en kukxju' te, chij.", "3": "<pb/>E'b'ajtzun tb'u'yi'n kykyaqilju' aj Israel toj Jerusalen tu'n txi' iq'etju' tkax Qman Dyos toju' tkb'el ojetoq jawtb'incha'n.", "4": "Ex e'tzaj tb'u'yi'n tyajajil Aaron exqe' aj Leb'i.", "5": "Qaqnaq (120) e' b'uyet kyxolju' tyajajil Kyeat: a Uryel nejenel, exqe'tzu'n twitze'l.", "6": "Junlajnaq (220) kyxolju' tyajajil Merari: a Asayiy nejenel, exqe'tzu'n twitze'l.", "7": "Qaqnaq lajoj (130) kyxolju' tyajajil Werson: a Joel nejenel, exqe'tzu'n twitze'l.", "8": "Lajnaq (200) kyxolju' tyajajil Elisapan: a Semayiy nejenel, exqe'tzu'n twitze'l.", "9": "Kyajnaq (80) kyxolju' tyajajil Eb'ron: a Elyel nejenel, exqe'tzu'n twitze'l.", "10": "Jo'naq kab'lajoj (112) kyxolju' tyajajil Usyel: a Aminadab' nejenel, exqe'tzu'n twitze'l.", "11": "<pb/>E' tzajtzun ttxko'n Dab'i ju' pale Sadok ex Ab'yatar, exqe' Uryel, Asayiy, Joel, Elyel, ex Aminadab', aj Leb'iqe',", "12": "ex xitma'n kye: Kyxjansam kyib'e' twitz Dyos, e'nejenel kyeju' k'loj aj Leb'i, kyuk'i'lxi' kywitze'le', tu'ntzun tb'ent txi' kyiq'i'ne' tkax Qman Dyos ja matxi' kub'a' nb'incha'ne' tkub'el;", "13": "mixnati' kyb'inchaye' ikyju' toju' tnejel maj, qu'mtzun eltiq'i'n Qman Dyos kychwinqlal junjun qxol, qu'n minti' o'xjelun te kse'nxju' tu'me'l, chi Dab'i.", "14": "<pb/>Kyxjansatzun kyib'ju' pale exqe' aj Leb'i, tu'n txi' kyiq'i'nju' kax te Qman Dyos.", "15": "Xikyiq'i'ntzuntz kyuk'i'lju' tqul twi' kysemu'l kse'nxju' tchaq' Moyses tej ttzaj q'ma'n te tu'n Qman Dyos.", "16": "<pb/>Ex tchaq' Dab'i kyeju' nejenel kye aj Leb'i, tu'n txi' kyma'n kyeju' aj b'itzal kyxolju' kyyajajil tu'n kychinb'an tu'n tkyaqil kyk'u'j kyi'j tzintzin, arpa ex txijtxij te tzalajb'il.", "17": "Xi'tzun kyma'n aj Leb'i te Eman tk'wal Joel, ex te Asap tk'wal B'erekyiy, twitze'l Eman; ex te Etan tk'wal Kusayiy, kyxolju' tyajajil Merari ex kywitze'lxju' tnejel;", "18": "expe' xikyma'n kye jte'tl kywitze'lx, ju' tok kyoklen te tkab' ajb'el, aye': Sakariy, Jaasyel, Semiramot, Jeyel, Uni, Elyab', B'enayiy, Maaseyiy, Matatiy, Elipelew, Mekneyiy, exqe' xq'uqil ttziju' tja Dyos, aye' Ob'ed-edom ex Jeyel.", "19": "<pb/>Aye'toqu' aj b'itzal Eman, Asap ex Etan nche q'ajtzankye' txijtxij q'ank'uxb'il.", "20": "Aye'tzu'n Sakariy, Asyel, Semiramot, Jeyel, Uni, Elyab', Maaseyiy ex B'enayiy, atiyiletoq kytzintzin tu'n kychinb'an tuk'i'l tq'ojq'ojil wich',", "21": "aye'tzu'n Matatiy, Elipelew, Mekneyiy, Ob'ed-edom, Jeyel ex Asasiy, atiyiletoq ky-arpa tu'n kychinb'an tzinun toj twi', tu'n kytzyunteju' b'itz.", "22": "Atzu'n Kyenaniy, nejenel kye aj Leb'i tu'n kyxi' iq'inteju' kax, intoq kub'nej ti'ju' b'itz, qu'n atitoq tojtzqib'l ti'j.", "23": "Aye'toq B'erekyiy ex Elkana, xq'uqil ttzija teju' kax.", "24": "Aye'tzu'n pale Seb'aniy Josapat, Natanael, Amasay, Sakariy, B'enayiy ex Elyeser, intoq che chinb'an kyi'ju' chun twitzju' kax te Dyos. Ex ikx xq'uqilqe'toq Ob'ed-edom ex Jeyiy ttzija teju' kax.", "25": "<pb/>E'xi'tzun Dab'itz kyuk'i'lju' tijwnaq kyxol aj Israel exqe'ju' nejenel kye junjun tnej xjal te q'oj tuk'i'l tzalajb'il tja Ob'ed-edom, iq'ilteju' kax k'ub'lteju' yol kyejni b'entti'j tu'n Qman Dyos.", "26": "Tu'ntzu'n intoq onin Qman Dyos kyi'j aj Leb'i iq'iltetoqju' kax, e'kub' tz'e'ysa'n wuq tal wakx ex wuq rit te chojb'il.", "27": "Oksa'ntoq jun t-xb'alun Dab'i tz'umin sed, exqe'ju' aj Leb'i iq'ilteju' kax kyuk'i'lju' aj b'itzal ex Kyenaniy, ju' nejenel tej txi' iq'i'nju' kax; expe' oksa'ntoq jun t-ẍa'y Dab'i sed.", "28": "Kykyaqil aj Israel xikyiq'i'n kax k'ub'lteju' yol kyejni b'entti'j tu'n Qman Dyos, tuk'i'l sich' te tzalajb'il ex tuk'i'l kyq'ojq'ojel tuk'a rit, chun, txijtxij, ex kyuky'i'l chnab' tzintzin ex arpa.", "29": "<pb/>Tetzunj tponju' kax k'ub'lteju' yol kyej b'entti'j tu'n Qman Dyos toju' Ninttanam Dab'i, etz ka'yin Mikal tmyal Sawul toj jun tokexspik'un, tetzunj tka'yinte intoq b'ixin Dab'i tu'n ttzalajb'il, majx eltik'o'n."}