{"1": "<pb/>Aye'tzu'n Dab'i kyuk'i'lju' nejenel kyi'ju' ajb'eb'l toj k'u'lb'il, e'kub' kyq'o'n kyk'wal Asap, Eman ex Jedutun, kyoju' aq'untl nim kyoklen, intoq xikyma'nju' intoq tma'n Qman Dyos tu'n kyb'inchante, kyuk'i'l chnab' arpa, tzintzin ex txijtxij. Aye'tzu'n ate'toq kyoju' ajb'eb'l lu, a kyb'iju' tz'ib'a'n lu.", "2": "<pb/>Kyxolju' tk'wal Asap, aye': Jakur, Jse, Netaniy ex Asarela. Atoq Asap ju' kyman nejenel kye, intoq q'mante yol intzajtma'n Dyos te tjaq' tkawb'il nimaqkawil.", "3": "<pb/>Aye' waqaq tk'wal Jedutun ja'lu: Wedaliy, Seri, Isayiy, Simi, Asab'iy ex Matatiy. Atoq Jedutun ju' kyman nejenel kye, ju' intoq xitma'n yol intoq tzaj tma'n Dyos te, tuk'i'l chnab' arpa te aq'b'il chjonte ex tu'n tajwalit Qman Dyos.", "4": "<pb/>Aye'tzu'n tk'wal Eman aye': B'ukyiy, Mataniy, Usyel, Seb'wel, Jeremot, Ananiy, Anani, Elyata, Widalti, Romamti-eser, Josb'ekasa, Maloti, Otir ex Maasyot.", "5": "Kykyaqil ja'lu tk'wal Eman, t-aj tnab'lil nimaqkawil, kse'nxju' yol tzaj ttziya'n Dyos te, qa ktzajel tq'o'n nimtipumal; ex tzaj tq'o'n Dyos kyajlajoj tk'wal Eman ex oxe' tmyal.", "6": "Atoqu' kyman nejenel kye ajkyb'itzan kyuk'i'l txijtxij, tzintzin ex arpa toj k'u'lb'il toj tja Dyos. <pb/>Ate'toq Asap, Jedutun ex Eman tjaq' tkawb'il nimaqkawil.", "7": "Kyajlajnaq wajxaq (288) kyb'aju' aj chnab' b'a'n che chinb'an kyuk'i'lxi' txqantl kyuk'i'l xnaq'tza'nqe' tu'n kyb'itzan te Qman Dyos.", "8": "<pb/>E'kub' aq'pu'n tu'n kych'exb'ente kyib' toju' ajb'eb'l, kse'nxju' elyal tej kyaq'pet, qa nimaq kyoklen mujqa ch'i'n, xnaq'tzalqe' mujqa in kyxnaq'tza'n kyib'.", "9": "<pb/>Ikyb'je'la' yal nuk'b'enkye ja'lu tu'n kych'exb'ente kyib', tzajx tuk'i'lju' tnejel tu'n tpon tuk'i'lju' tjunaq kyaji'n (24): <pb/><t>Jse</t> <t>Wedaliy</t> <t>Sakur</t> <t>Isri</t> <t>Netaniy</t> <t>B'ukyiy</t> <t>Jesarela</t> <t>Isayiy</t> <t>Mataniy</t> <t>Simi</t> <t>Asarel</t> <t>Asab'iy</t> <t>Sub'ael</t> <t>Matatiy</t> <t>Jeremot</t> <t>Ananiy</t> <t>Josb'ekasa</t> <t>Anani</t> <t>Maloti</t> <t>Elyata</t> <t>Otir</t> <t>Widalti</t> <t>Maasyot</t> <t>Romamti-eser</t> <pb/>Kab'lajoj (12) chaq kyb'aj teyile junjun kyuk'i'lxi' kyitz'in ex kyk'wal."}