{"1": "<pb/>E'tzaj tchq'o'n Iram, nimaqkawil toj Tiro, t-sanjelal tk'etz Dab'i, exqepe' b'inchal ja ex aq'unal ti'j tze, tzaj kyiq'i'n tze k'ute tu'n tjaw b'inchetju' tja te kawb'il.", "2": "Kanetzuntz toj twitz Dab'i qa axxi'x matxi'toq tma Qman Dyos qa ate nimaqkawil tib'aj Israel, qu'n matxi'toq ch'iyxi'xju' tkawb'il tib'aju' ttanam Israel.", "3": "<pb/>E'knet txqantl t-xu'jil Dab'i toj Jerusalen, ex e'ten txqantl tk'wal ex tmyal.", "4": "Aye' tk'wal ja'lu, e'itz'ji toj Jerusalen: Samuwa, Sob'ab', Natan, Salomon,", "5": "Ib'ar, Elisuwa, Elpelet,", "6": "Nowa, Nepej, Japiya,", "7": "Elisama, Elyada ex Elipelet.", "8": "<pb/>Tej kyb'inte pilistey qa matxitoq tz'ok q'o'n Dab'i te nimaqkawil tib'aj tkyaqilu' Israel, kykyaqil e'tzaj jyolte; tb'itzu'n Dab'i ex etz k'lulkye.", "9": "Epontzu'n pilistey ex b'aj kytxoli'n kyib' tu'n kyq'ojin toju' b'ya' Repaym.", "10": "Qu'mtzun xjelun Dab'i te Qman Dyos ikjalu: <pb/>—¿Ma b'a'n tu'n nq'ojine' kyi'ju' pilistey? ¿Ma chin kanb'ale' kyib'aj tu'na? chij. <pb/>Tzajtzun ttzaq'we'n Qman Dyos te: <pb/>—Q'ojina kyi'j, qu'n kkanb'ala wu'ne', chij.", "11": "<pb/>Jaxtzun Dab'itz toj B'aal-perasim, atzuntzu' kub'a'kyi'j tu'n. Qu'mtzun tma: Majqet nb'eye' tu'n Qman Dyos kyxol wajq'oje', kse'n jun tnimal a', chij. Ex okkyq'o'n tb'iju' najb'il lu, B'aal-perasim.", "12": "Expe' b'ajkyej kyq'o'n pilistey kydyos, ex tchaq' Dab'i tu'n kykub' tz'e'ysa'n.", "13": "<pb/>E'pontzun jumajtl pilistey q'ojil toju' b'ya' Repaym,", "14": "xjeluntzun jumajtl Dab'i te Dyos, atzunte Qman Dyos tzaj ttzaq'we'n te: <pb/>—Lalun tz'ok tzaqpaja kyi'j kywitzxi', a b'inchamju'ya, txolima kyi'j, k'okyel tzaqpajtzuntza kyi'jxi' ajtpona kyk'etzu' tze b'alsamo.", "15": "Ajtzun txi' tb'i'na tq'ojq'ojel toj kyununju' tze, kutok tzaqpajtzuntza q'ojil, qu'n atzun techlalju' qa nejlqine' twitza, tu'n kykub' nb'yo'ne' pilistey te q'oj.", "16": "<pb/>Tb'incha Dab'i kse'nxju' tchaq' Qman Dyos te, ex kub'kyi'ju' pilistey kyu'n, tzajx Kab'aon pomnix Kyeser,", "17": "tu'ntzu'nju' lu, ximlen tyolinjtz kyoj kykyaqilu' txqantl tx'otx' ex tb'incha Qman Dyos tu'n toktchi kyi'j kykyaqilu' nimaqtnam."}