{"1": "<pb/>Aye' tk'wal Leb'i ja'lu: Werson, Kyeat ex Merari.", "2": "<pb/>Aye' tk'wal Kyeat ja'lu: Amram, Isar, Eb'ron ex Usyel.", "3": "Aye' tk'wal Amram ja'lu: Aaron, Moyses ex Mariy. Aye' tk'wal Aaron ja'lu: Nadab', Ab'yu, Eleasar ex Itamar.", "4": "A Eleasar tman Pinees, atzu'n Pinees tman Ab'isuwa,", "5": "atzu'n Ab'isuwa tman B'ukyi, atzu'n B'ukyi tman Usi,", "6": "atzu'n Usi tman Serayiy, atzu'n Serayiy, tman Merayot,", "7": "atzu'n Merayot tman Amariy, atzu'n Amariy, tman Aytub',", "8": "atzu'n Aytub' tman Sadok, atzu'n Sadok tman Aymaas,", "9": "atzu'n Aymaas tman Asariy, atzu'n Asariy tman Joanan,", "10": "atzu'n Joanan tman Asariy, ju' pale ten toju' tja Dyos tchaq' Salomon tu'n tb'inchet toj Jerusalen.", "11": "Atzu'n Asariy tman Amariy, atzu'n Amariy tman Aytub',", "12": "atzu'n Aytub' tman Sadok, atzu'n Sadok tman Salum,", "13": "atzu'n Salum tman Ilkyiy, atzu'n Ilkyiy tman Asariy,", "14": "atzu'n Asariy tman Serayiy, atzu'n Serayiy tman Josadak.", "15": "Xiq'i'n Josadak tej tex tq'o'n Qman Dyos Juda ex Jerusalen ti'jxi' kytx'otx' toj tq'ob' Nab'ukodonosor.", "16": "<pb/>Aye' tk'wal Leb'iju' Werson, Kyeat ex Merari.", "17": "<pb/>Aye'tzu'n tk'wal Werson aye' Lib'ni ex Simi.", "18": "<pb/>Aye'tzu'n tk'wal Kyeat aye' Amram, Isar, Eb'ron ex Usyel.", "19": "<pb/>Aye'tzu'n tk'wal Merari aye' Mali ex Musi. <pb/>Aye'tzun tk'wal Leb'iju'.", "20": "<pb/>Aye' tyajajil Werson ja'lu: A Werson tman Lib'ni, atzu'n Lib'ni tman Jaat, atzu'n Jaat tman Sima, atzu'n Sima tman Joa, atzu'n Joa tman Ido, atzu'n Ido tman Sera, atzu'n Sera tman Jeatray.", "21": "", "22": "Aye' tyajajil Kyeat ja'lu: A Kyeat tman Aminadab', atzu'n Aminadab' tman Kore, atzu'n Kore tman Asir, atzu'n Asir tman Elkana, atzu'n Elkana tman Eb'yasap, atzu'n Eb'yasap tman Asir, atzu'n Asir tman Taat, atzu'n Taat tman Uryel, atzu'n Uryel tman Osiy, atzu'n Osiy tman Sawul.", "23": "", "24": "", "25": "<pb/>Aye' tk'wal Elkana aye' Amasay ex Aymot, aye'tzu'n tyajajil Aymot ja'lu: A Aymot tman Elkana, atzu'n Elkana tman Sopay, atzu'n Sopay tman Naat, atzu' Naat tman Elyab', atzu'n Elyab' tman Jeroam, atzu'n Jeroam tman Elkana.", "26": "", "27": "", "28": "<pb/>Aye' tk'wal Samwel ja'lu: B'asni, tnejel tk'wal, ex Ab'iy.", "29": "<pb/>Aye' tyajajil Merari ja'lu: A Merari tman Mali, atzu'n Mali tman Lib'ni, atzu'n Lib'ni tman Simi, atzu'n Simi tman Usa, atzu'n Usa tman Sima, atzu'n Sima tman Akyiyas, atzu'n Akyiyas tman Asayiy.", "30": "", "31": "<pb/>Aye' b'itzal ja'lu e'oktq'o'n Dab'i tu'n kyok ti'ju' b'itz toj tja Qman Dyos atxi'x tej tkub' q'o'n tkaxilju' yol kyejni b'entti'j tu'n Qman Dyos atzu'.", "32": "E'b'itzan twitzju' ja te mujb'ab'ltib'il tuk'i'l Dyos tzmax tej tchaq'un Salomon tu'n tjaw b'incha'n tja Qman Dyos toj Jerusalen, ex xi'kyljo'n kyaq'un atzu' kse'nxju' ntoq kyb'incha'n.", "33": "<pb/>Aye' xjal ja'lu e'ten atzu' kyuk'i'lju' kyk'wal: aye' tyajajil Kyeat, aj b'itzal Eman, tk'wal Joel tk'wal Samwel,", "34": "atzunte Samwel tk'wal Elkana, atzu'n Elkana tk'wal Jeroam, atzu'n Jeroam tk'wal Elyel, atzu'n Elyel tk'wal Toa,", "35": "Atzunte Toa tk'wal Sup, atzu'n Sup tk'wal Elkana, atzu'n Elkana tk'wal Maat, atzu'n Maat tk'wal Amasay,", "36": "atzu'n Amasay tk'wal Elkana, atzu'n Elkana tk'wal Joel, atzu'n Joel tk'wal Asariy, atzu'n Asariy, tk'wal Soponiy,", "37": "atzu'n Soponiy tk'wal Taat, atzu'n Taat tk'wal Asir, atzu'n Asir tk'wal Eb'yasap, atzu'n Eb'yasap tk'wal Kore,", "38": "atzu'n Kore tk'wal Isar, atzu'n Isar tk'wal kyeat, atzu'n Kyeat tk'wal Leb'iju' tk'wal Israel.", "39": "<pb/>Atzu'n toj tb'a'nq'ob' Eman intoq kub' tenju' twitze'l Asap tb'i, tk'wal B'erekyiy, atzu'n B'erekyiy tk'wal Sima,", "40": "atzu'n Sima tk'wal Mikael, atzu'n Mikael tk'wal B'aaseyiy, atzu'n B'aaseyiy tk'wal Malkyiy,", "41": "atzu'n Malkyiy tk'wal Etni, atzu'n Etni tk'wal Sera, atzu'n Sera tk'wal Adayiy,", "42": "atzu'n Adayiy tk'wal Etan, atzu'n Etan tk'wal Sima, atzu'n Sima tk'wal Simi,", "43": "atzu'n Simi tk'wal Jaat, atzu'n Jaat tk'wal Werson, atzu'n Werson tk'wal Leb'i.", "44": "<pb/>Atzu'n toj tnayaj Eman intoq kub' tenju' twitze'l tyajajil Merari: aju' Etan tk'wal Kyisi, atzu'n Kyisi tk'wal Ab'di, atzu'n Ab'di tk'wal Maluk,", "45": "atzu'n Maluk tk'wal Asab'iy, atzu'n Asab'iy tk'wal Amasiy, atzunte Amasiy tk'wal Ilkyiy,", "46": "atzu'n Ilkyiy tk'wal Amsi, atzu'n Amsi tk'wal B'ani, atzu'n Amsi tk'wal Semer,", "47": "atzu'n Semer tk'wal Mali, atzu'n Mali tk'wal Musi, atzu'n Musi tk'wal Merari, atzu'n Merari tk'wal Leb'i.", "48": "<pb/>Aye'tzun junjuntl twitze'l, tyajajil Leb'iqe', e'kyaj q'o'n ka'yilte tkyaqilju' ajb'eb'l toj tja Dyos.", "49": "<pb/>A Aaron kyuk'i'lju' tyajajil ntoq che kub' tz'e'ysante oyaj tib'aju' q'olb'eb'l tz'e'ysb'il chojb'il k'ok'sb'il ex tib'aju' q'olb'eb'l tz'e'ysb'il sturak. Ex aye' nche ajb'en toju' najb'il xjanxi'x ex tu'n kyk'monte najsb'il kyil aj Israel, kse'nx tkyaqilju' tchaq' Moyses, tmajin Dyos.", "50": "<pb/>Aye' tyajajil Aaron ja'lu: A Aaron tman Eleasar, atzu'n Eleasar tman Pinees, atzu'n Pinees tman Ab'isuwa, atzu'n Ab'isuwa tman B'ukyi, atzu'n B'ukyi tman Usi, atzu'n Usi tman Serayiy, atzu'n Serayiy tman Merayot, Merayot tman Amariy, atzu'n Amariy tman Aytub', atzu'n Aytub' tman Sadok, atzu'n Sadok tman Aymaas.", "51": "", "52": "", "53": "", "54": "<pb/>Aye' najb'il ja'lu, jae'najana' tyajajil Aaron ex tnaqachilu' kytx'otx'. A Eb'ron toju' tx'otx' Juda kyuk'i'lxi' kojb'il te k'ik'leb'l kub' tz'aq kyeju' tyajajil Kyeat.", "55": "", "56": "Atzu'n ttx'otx'ju' nintnam kyuk'i'lxi' tkojb'il, xiq'o'n te Kaleb' tk'wal Jepune.", "57": "Kye tyajajil Aaron xa'q'o'n Eb'ron, nintnam te kolb'il, kyuk'i'lxi' kojb'il Lib'na, Jatir, Estemoa,", "58": "Iyen, Deb'ir, Asan ex B'et-semes, kyuk'i'lxi' kykojb'il te k'ik'leb'l.", "59": "", "60": "Ex e'xiq'o'n nimaqkytanam tnej tyajajil B'enjamin kye, aye' Keb'a, Alemet ex Anatot, kykyaqil ja'lu kyuk'i'lxi' kykojb'il te k'ik'leb'l. Ikytzu'n, oxlajoj nimaqtnam xiq'o'n kye tyajajil Aaron.", "61": "<pb/>Aye'tzu'n jun k'lojtl tyajajil Kyeat xiq'o'n lajoj nimaqtnam kye, aye' ate' toj kytx'otx' nik'jan tyajajil Manases, kse'nxu' kub' tz'aq kye,", "62": "atzu'n kyeju' tyajajil Werson se'nxju' kyajlaj k'loj kyyajajil, xiq'o'n oxlajoj (13) nimaqtnam kye kyyajajil Isakar, Aser ex Neptali, exju' tyajajil Manases, ju' ojetoq che kub'ten B'asan.", "63": "<pb/>Atzu'n kye tyajajil Merari, kse'nxju' kyajlal k'loj kyyajajil, xiq'o'n kab'lajoj (12) nimaqtnam kye tnej kyyajajil Rub'en, Kad ex Sab'ulon, kse'nxju' kub' tz'aq kye.", "64": "<pb/>Aye'tzun nimaqtnamju' exi'kyq'o'n aj Israel kye tyajajil Leb'i kyuk'i'lxi' kykojb'il te k'ik'leb'l.", "65": "Exi'kyq'o'n nimaqtnam lu kye, ju' ate' toj kytx'otx' kyyajajil Juda, Simeon ex B'enjamin, kse'nxu' kub' tz'aq kye.", "66": "Kye junjun k'loj tyajajil Kyeat ekub'a' tz'aqu' nimaqtnam toj kytx'otx' tnej tyajajil Prayin.", "67": "Ex xiq'o'n Sikyem kye, ju' nintnam te kolb'il ati kywi' witz Prayin, kyuk'i'lxi' kykojb'il te k'ik'leb'l, ex Kyeser,", "68": "Jokmeam, B'et-oron, Ayalon ex Kat-rimon, kykyaqil kyuk'i'lxi' kykojb'il te k'ik'leb'l.", "69": "", "70": "<pb/>Atzu'n kye jte'tl k'loj tyajajil Kyeat, exi' q'o'n nimaqtnam Aner ex B'ileam, ju' kyetoq nik'jan tyajajil Manases, kyuk'i'l kykojb'il te k'ik'leb'l.", "71": "<pb/>Atzu'n kye tyajajil Werson, kse'nxju' tajlal k'loj kyyajajil, exi' q'o'n nintnam Wolan, ati toj B'asan, exu' Astarot, kyuk'i'lxi' kykojb'il te k'ik'leb'l, ju' kyetoq nik'jan tyajajil Manases.", "72": "Ex ikx exi' q'o'n tnam Kyedes, Dab'erat, Ramot ex Anem kyuk'i'lilex kykojb'il te k'ik'leb'l kye, toju' kytx'otx' tnej tyajajil Isakar.", "73": "", "74": "Ex exi' q'o'n tnam Masal, Ab'don, Ukok, ex Reob' kyuk'i'lilexju' kykojb'il te k'ik'leb'l, kye, toj kytx'otx'ju' tnej tyajajil Aser.", "75": "", "76": "Ex exi' q'o'n tnam Kyedes, te Kaliley, ex Amon ex Kyiryataym kyuk'i'lilexju' kykojb'il te k'ik'leb'l, kye, toju' kytx'otx' tnej tyajajil Neptali.", "77": "<pb/>Atzu'n kyeju' jte'tl tyajajil Merari exi' q'o'n tnam kye: toj kytx'otx' kyyajajil Sab'ulon, Rimon ex Tab'or, teyile junjun kyuk'i'lju' kykojb'il te k'ik'leb'l;", "78": "exi' q'o'n tnam B'eser toju' chq'ajlaj, ex Jaas, Kademot ex Mepaat kyuk'i'lilexju' kykojb'il te k'ik'leb'l, kye, toj kytx'otx'ju' tnej tyajajil Rub'en, toj tjawetzq'ij te Jordan, jlaj Jeriko;", "79": "", "80": "exi' q'o'n tnam Ramot te Kalaad, ex Maanaym, Esb'on ex Jaser kyuk'i'lilexju' kykojb'il te k'ik'leb'l, kye, toj kytx'otx'ju' tnej tyajajil Kad."}