{"1": "<pb/>Qu'mtzun tma Dab'i: Atzu' ktenb'ela'te' tja Qman Dyos tzalu, exju' kyq'olb'eb'l aj Israel te chojb'il k'ok'sb'il, chij.", "2": "<pb/>Yajxi'tzuntel tchaq' Dab'i tu'n kyb'aj b'u'yi'n te najchaq xjal najlqe'toq toj Israel, ex xitma'n kyeju' pa'l ab'j, tu'n kyb'aj kyb'incha'n ab'j tu'n tjaw b'inchetju' tja Dyos.", "3": "Expe' b'ajtb'u'yi'npun txqan k'uxb'il tu'n kyklawẍetju' tjpel ja exqe' tzuyb'ilkye; ex txqan q'ank'uxb'il,", "4": "ex txqan tze k'ute, qu'n ojetoq tzaj kyiq'i'n xjal aj Sidon ex aj Tiro txqan tze k'ute.", "5": "<pb/>Kub' t-xima'n Dab'i: Tzma jun tal ku'xunju' nky'ajule' Salomon, atzunju' tja Dyos kjawil b'inchet nim, tb'anilxi'x ex ati tu'n tyolinjtz toj tkyaqil twitz tx'otx'; qu'mtzun kb'ajel nb'u'yinpunju'ye' k'ajb'el te, chij. <pb/>Qu'mtzun nim b'ajpun tb'u'yi'n Dab'i na'mxtoq tkyim.", "6": "Tzajtzun ttxko'n Salomon, ju' tk'wal, ex xitoqxena'n te tu'n tjaw tb'incha'n tja Qman Dyos janche k'uluna' aj Israel,", "7": "xitma'n te: Nky'ajol, b'isu'ntoq wu'ne' tu'n tjaw nb'incha'ne' jun ja te Qman Dyos.", "8": "Atzunte Qman Dyos tzaj tma'n weye' kjalu: <pb/>Matxi' wile' nim chik' matxi' qojli tu'na ex nim q'oj matxi' tb'inchaya; qu'mtzun myaya kjawil b'inchanteju' njaye'.", "9": "K'itz'jel jun tk'wala ex kb'eltq'o'n nak'b'il; expe' knb'incha'ye' tu'n tkyajq'o'n toj nak'b'il kyu'n tajq'oj toj tkyaqil plaj. Qu'mtzun Salomon tb'i k'okyel. <f>[3]</f> Ktenb'elju' tnam Israel wu'ne' toj nak'b'il toju' tq'ijlalil tkawb'il.", "10": "Ate kjawil b'inchante jun njaye'. K'okyel te nk'wale', ayintzunwe' Manb'aj te, ex knkuwsa'ye' tkawb'il tejumajx toj Israel, chi Dyos.", "11": "Awt Qman Dyos ten tuk'i'la nky'ajul, tu'n tjaw tb'incha'na ja te Qman Dyos, kse'nxju' oje ttziya tu'n tb'inchanteya.", "12": "Awt Qman Dyos tzaj q'onte tnab'la ex tojtzqib'la, tu'ntzun tjapunju' tkawb'il tu'na ajtok q'o'na tu'n toju' kawb'il toj Israel.", "13": "Tkyaqilu' ktb'incha'ya k'elelb'a'n qama tz'ok tilil tu'na tu'n kyjapunju' kawb'il ex nuk'b'il tchaq' Qman Dyos te Moyses kye aj Israel. ¡Kuwsam tib'a; lalun kub' numja ex lalun xob'a!.", "14": "Ka'yintzpe'ya, matz'oktilil wu'ne' tu'n tb'uyetpun wajxaqmutx' jok'al (66,000) kyintal q'anpwaq, kyajnaq kab'mutx' lajk'al (660,000) kyintal saqpwaq, ex txqan q'ank'uxb'il ex txqan k'uxb'il layx b'ent kyajlet teju' tja Qman Dyos. Ex matxi' b'aj nb'u'yi'npune' tze ex ab'j, ex b'uyim txqantla.", "15": "<pb/>Expe' nim taq'unala ate'qe' tu'n kyajb'en teya, e' pa'l ab'j, b'inchal ja ex aq'unal tze, ex txqan ichan b'a'n che aq'unan ti'j chukchaq aq'untl, ti'j q'anpwaq, saqpwaq, q'ank'uxb'il ex k'uxb'il. Qu'mtzun ¡Tz'aq'unana, ex awt Qman Dyos tz'oninteya! chi Dab'i te tk'wal.", "16": "", "17": "<pb/>Tchaq'tzun Dab'itz kye kykyaqil nejenel kye aj Israel tu'n kyonin ti'j Salomon ju' tk'wal, xitma'n kye:", "18": "Ati te Qman Dyos kyuky'i'le' ex matxi' taq' nak'b'il kyeye' toj tkyaqil plaj, qu'n mache kub' tq'o'n kykyaqilju' najlqe' toju' tx'otx' tjaq' nkawb'ile', atzunju' tx'otx' matxi' kyejten tjaq' tkawb'il Qman Dyos exju' ttanam.", "19": "Qu'mtzun, kyjyome' Qman Dyos tu'n tkyaqil kyk'u'je'. Kyq'onku'ye' toj kyanmiye' tu'n tjaw kyb'incha'ne' ja xjan te Qman Dyos, tu'ntzun txi' iq'etju' kax k'ub'lteju' tyol Qman Dyos kyejni b'entti'j exqe'ju' aq'unb'il xjanqe' twitz Dyos, toju' ja kjawil b'inchet te Qman Dyos, chij kye."}