{"1": "<pb/>Todo esto lo han visto mis ojos, mi oído lo oyó y lo entendió.", "2": "Lo que sabéis, lo sé yo también, en nada me superáis.", "3": "Pero yo quiero hablar con Shaddai, deseo encararme a Dios,", "4": "pues todo lo blanqueáis con mentiras, sólo sois médicos de apariencia.", "5": "¡Ojalá enmudecierais del todo, así demostraríais ser sabios!", "6": "Escuchad ahora mis descargos, atended a la defensa de mis labios.", "7": "¿Vais a usar la mentira en defensa de Dios?, ¿usaréis el fraude en su favor?", "8": "¿Seréis parciales con Dios?, ¿defenderéis así su causa?", "9": "¿No sería mejor que os sondeara?, ¿lo engañaríais como a un hombre cualquiera?", "10": "¡Qué duda cabe que os castigaría por vuestra taimada parcialidad!", "11": "¿No os asusta su majestad ni os sobrecoge su terror?", "12": "Máximas de ceniza son vuestras denuncias, réplicas de arcilla vuestras réplicas.", "13": "Guardad silencio, voy a hablar yo. Me ocurra lo que me ocurra,", "14": "agarraré mi carne con los dientes, pondré mi vida en mis manos;", "15": "aunque quiera matarme, lo esperaré, pues pienso defenderme a su cara;", "16": "con eso me daría por salvado, pues el impío no comparece ante él.", "17": "Escuchad atentos mis palabras, prestad oído a mi declaración;", "18": "ya he dispuesto mi defensa, yo sé que soy inocente.", "19": "¿Quién quiere pleitear conmigo? Si ahora callo, moriré.", "20": "Hazme dos concesiones y no abandonaré tu presencia:", "21": "que alejarás tu mano de mí y tu terror no me alcanzará;", "22": "que pueda responderte si me acusas, o mejor, yo hablaré y tú replicarás.", "23": "¿Cuántos son mis errores y culpas? Hazme ver mis delitos y errores.", "24": "¿Por qué me ocultas tu rostro y me tienes por enemigo?", "25": "¿Por qué asustas a una hoja que vuela?, ¿por qué persigues la paja ya seca?", "26": "Anotas a mi cargo rebeldías, me haces pagar faltas juveniles,", "27": "metes en cepos mis pies, vigilas todos mis pasos, rastreas todas mis huellas.", "28": "Se consume cual leño carcomido, lo mismo que un vestido apolillado,"}