{"1": "<pb/>Job respondió así:", "2": "Es verdad, las cosas son así: ¿cómo puede el hombre ser justo ante Dios?", "3": "Si quiere entablar pleito con él, no le rebatirá ni una vez entre mil.", "4": "¿Quién, sabio y fuerte, le hizo frente y salió indemne?", "5": "Él desplaza los montes sin que lo adviertan, cuando los vuelca con su cólera.", "6": "Él sacude la tierra de su sitio y hace vacilar sus columnas.", "7": "Él lo ordena y el sol no resplandece, y cierra con un sello las estrellas.", "8": "Él despliega los cielos sin ayuda, él aplasta la espalda del Mar.", "9": "Él ha hecho la Osa y Orión, las Pléyades y las Cámaras del Sur.", "10": "Él ha hecho prodigios insondables, maravillas innumerables.", "11": "Si pasa junto a mí, no lo veo, me roza y no me doy cuenta.", "12": "Si sujeta una presa, ¿quién se la arrancará? ¿Quién puede decirle: \"Qué haces?\".", "13": "Dios no renuncia a su cólera, a sus pies se postran los aliados de Rahab.", "14": "¡Cuánto menos podré yo defenderme, rebuscar argumentos contra él!", "15": "Aun teniendo yo razón, no discutiría, tendría que suplicar a mi acusador.", "16": "Si se dignase responder a mi llamada, no creo que escuchase mi voz.", "17": "¡Él, capaz de aplastarme por un pelo, que multiplica sin motivo mis heridas,", "18": "que no me deja ni tomar resuello, que me tiene saciado de amargura!", "19": "Si se trata de fuerza, gana en vigor, si de justicia, ¿quién le emplazará?", "20": "Aun teniendo yo razón, su boca me condenaría, aun siendo inocente, me declararía culpable.", "21": "¿Soy inocente? Ni yo mismo lo sé. ¡Desprecio mi vida!", "22": "Pero es lo mismo, de verdad: destruye igual al inocente y al culpable.", "23": "Si un azote mata de improviso, se ríe de la angustia del inocente.", "24": "Deja la tierra en poder del malvado y tapa los ojos de los magistrados; ¿quién sino él lo hace?", "25": "Mis días son más raudos que un correo, se me escapan sin que pueda ver la dicha;", "26": "se deslizan como lanchas de junco, como águila que cae sobre la presa.", "27": "Si pretendo olvidar mi aflicción, cambiar el semblante y poner buena cara,", "28": "me asalta el temor de mis males, pues sé que no me absolverás.", "29": "Y si resulta que soy culpable, ¿a qué fatigarme en vano?", "30": "Aunque me lavase con agua de nieve y limpiase con sosa mis manos,", "31": "me restregarías en el lodo hasta que mi ropa me asqueara.", "32": "No es un hombre como yo para decirle: \"Comparezcamos juntos en un juicio\".", "33": "No hay un árbitro entre nosotros que ponga su mano entre los dos,", "34": "que aparte su látigo de mi vista y no me espante su terror.", "35": "Entonces hablaría sin temerle, pues no soy culpable a mis ojos."}