{"1": "<pb/>Elihú retomó su discurso:", "2": "Ten un poco de paciencia y te instruiré, todavía hay razones en favor de Dios.", "3": "Buscaré en el pasado mi saber, para dar la razón a mi Hacedor;", "4": "mis palabras no son falsas, lo aseguro, ante ti tienes ciencia consumada.", "5": "Dios es poderoso, mas no indiferente, poderoso por sus firmes decisiones.", "6": "No permite que viva el malvado, hace justicia a los pobres,", "7": "no aparta del justo sus ojos. Los sienta en medio de reyes, los entroniza y exalta para siempre.", "8": "En cambio, si los carga de cadenas, si los ata con cuerdas de aflicción,", "9": "es por denunciarles sus acciones, sus delitos nacidos del orgullo;", "10": "es para que atiendan la advertencia, lo dice para que dejen la maldad.", "11": "Si escuchan y se muestran dóciles, se consumarán sus días en la dicha, vivirán sus años satisfechos.", "12": "Si no escuchan, pasarán el Canal, morirán sin caer en la cuenta.", "13": "Los de mente perversa acumulan cólera, no piden socorro cuando él los encadena;", "14": "acaba su existencia en plena juventud y mueren a la edad de los hieródulos.", "15": "Mas salva al pobre por su pobreza, le instruye mediante la aflicción.", "16": "También a ti te sacará de la angustia, a un lugar sin aprietos, espacioso, te ofrecerá alimentos sustanciosos.", "17": "Mas si defiendes la causa del malvado, justicia y derecho sucumbirán;", "18": "no te dejes seducir por la opulencia, ni los ricos presentes te corrompan.", "19": "¿Acaso te auxiliarán en el peligro tus riquezas y todos tus esfuerzos?", "20": "No suspires por que llegue esa noche en que la gente es echada de su sitio;", "21": "guárdate de volverte a la maldad, que por eso probaste la aflicción.", "22": "¡Qué sublime es Dios en poder! ¿Hay algún maestro como él?", "23": "¿Quién puede vigilar su conducta?, ¿quién le puede acusar de obrar mal?", "24": "Recuerda ensalzar sus obras, que todos los hombres cantaron;", "25": "todos los humanos las contemplan, los hombres de lejos las perciben.", "26": "Dios es sublime, no lo conocemos, es incalculable la suma de sus años.", "27": "Atrae hacia sí las gotas de agua, las filtra de su fuente como lluvia,", "28": "la lluvia destilada por las nubes, que cae copiosa sobre el hombre.", "29": "¿Quién conoce la extensión de su nube, el fragor amenazante de su tienda?", "30": "Se hace rodear de sus relámpagos, mantiene ocultas las raíces del mar.", "31": "Con ella sustenta a los pueblos, les da alimento en abundancia.", "32": "Oculta el relámpago en sus manos, le ordena dar en el blanco.", "33": "Su trueno anuncia su presencia, su ira se enciende contra la iniquidad."}