{"1": "<pb/>Con mis ojos hice el pacto de no fijarme en doncella.", "2": "Mas, ¿qué suerte depara Dios desde arriba? ¿qué herencia reserva Shaddai desde lo alto?", "3": "¿No reserva desastre al injusto, adversidad al hombre malhechor?", "4": "¿No vigila mis caminos y cuenta todos mis pasos?", "5": "¿Me he hecho acompañar del embuste o me he encaminado hacia el fraude?", "6": "Que me pese en balanza sin trucar y Dios conocerá mi integridad.", "7": "Si aparté mis pies del camino dejándome llevar por mi capricho, o algo ensució mis manos,", "8": "¡que otro coma mi siembra, que me arranquen mis retoños!", "9": "Si cedí a la atracción de otra mujer y en la puerta de mi amigo aceché,", "10": "¡que muela para otro mi esposa, que un extraño se acueste con ella!", "11": "Habría cometido una infamia, un crimen que pide justicia;", "12": "sería fuego que devora hasta la Perdición, que acabaría con toda mi hacienda.", "13": "Si denegué el derecho a mi siervo y a mi sierva en sus litigios conmigo,", "14": "Cuando Dios se levante, ¿qué haré? cuando pase cuentas, ¿qué responderé?", "15": "¿No los creó en el vientre como a mí?, ¿no nos formó iguales en el seno?", "16": "Si me cerré a la necesidad del débil y dejé morir de llanto a la viuda,", "17": "si comí solo mi ración sin compartirla con el huérfano", "18": "(desde niño lo cuidé como un padre, lo guié desde el seno materno);", "19": "si vi sin ropa a un transeúnte, sin nada que ponerse a un indigente,", "20": "si no me bendijeron sus cuerpos, calientes con la lana de mis corderos;", "21": "si alcé mi mano contra el huérfano por contar con apoyo en el tribunal,", "22": "¡que se me salga de la espalda el hombro, que mi brazo se rompa por el codo!", "23": "Pues temo el castigo de Dios, no resistiría su majestad.", "24": "No puse mi confianza en el oro, ni llamé \"seguridad\" al oro fino,", "25": "no puse mi gozo en mi inmensa riqueza, en bienes adquiridos por mis manos.", "26": "Viendo lucir el sol, el curso radiante de la luna,", "27": "no me dejé seducir secretamente mandándoles un beso con la mano.", "28": "¡También esto es crimen que pide justicia, pues habría negado al Dios del cielo!", "29": "No me alegré del mal del enemigo ni me regocijé con su desgracia,", "30": "ni permití que mi boca pecara deseándole la muerte con maldiciones.", "31": "Juro que cuando la gente de mi círculo decía: \"¡Quién pudiera saciarse de su carne!\",", "32": "nunca dormía en la calle el forastero, pues abría mis puertas al viajero.", "33": "No oculté a los hombres mi delito ni escondí en mi seno mi pecado,", "34": "por temor a los rumores de la gente, por miedo al desprecio de los míos, en silencio, sin salir a la calle.", "35": "¡Ojalá que alguien me escuchara! ¡He dicho mi última palabra! A Shaddai le toca responder. El libelo que haya escrito mi adversario", "36": "¡juro que sobre el hombro lo llevaré, ceñido como una diadema!", "37": "Le daría cuenta de mis pasos, me acercaría a él como un príncipe.", "38": "Si mi tierra protesta contra mí y sus surcos lloran juntos,", "39": "si he comido sus productos sin pagar, explotando a los aparceros,", "40": "¡que en vez de espigas dé espinas, en vez de cebada, ortigas! Fin de las palabras de Job."}