{"1": "<pb/>Yahvé se dirigió a Job desde la tormenta:", "2": "¿Quién es éste que denigra mi designio diciendo tales desatinos?", "3": "Si eres valiente, cíñete los lomos: te voy a preguntar y tú me instruirás.", "4": "¿Dónde estabas cuando cimenté la tierra? Dilo, si tanto sabes y entiendes.", "5": "¿Sabes quién fijó sus medidas, o quién la midió a cordel?", "6": "¿Dónde se asientan sus bases? ¿Quién puso su piedra angular", "7": "entre el vocerío de los luceros del alba y las aclamaciones de los Hijos de Dios?", "8": "¿Quién cerró el mar con compuertas, cuando escapaba impetuoso de su seno,", "9": "cuando le ponía nubes por mantillas, nubes tormentosas por pañales,", "10": "cuando le marcaba las lindes poniendo puertas y cerrojos?", "11": "Le dije: \"Hasta aquí llegarás, no pasarás, aquí se estrellará el orgullo de tus olas\".", "12": "¿Alguna vez has mandado a la mañana o asignado su puesto a la aurora,", "13": "para que agarre a la tierra por los bordes y sacuda de ella a los malvados,", "14": "para que tome forma como arcilla de sello, y quede coloreada como un vestido,", "15": "para que niegue a los malvados su luz y quede roto el brazo sublevado?", "16": "¿Has entrado hasta las fuentes del mar?, ¿has paseado por el fondo del Abismo?", "17": "¿Te han enseñado las puertas de la Muerte?, ¿has visto las puertas del país de las Sombras?", "18": "¿Tienes idea de las dimensiones de la tierra? Dilo, si todo lo sabes.", "19": "¿Por dónde habita la luz?, ¿dónde viven las tinieblas?", "20": "¿Podrías llevarlas a su tierra, indicarles el camino de su casa?", "21": "Lo sabrás, ¡pues ya habías nacido y tienes tantísimos años!", "22": "¿Has llegado a los silos de la nieve?, ¿has visto los graneros del granizo,", "23": "que administro para tiempos de angustia, para días de guerra y combate?", "24": "¿Por dónde se reparte la luz y se esparce por la tierra el solano?", "25": "¿Quién abre un canal al aguacero, un camino a las nubes tormentosas,", "26": "para que rieguen tierras despobladas, zonas desérticas deshabitadas,", "27": "para que sacien soledades desoladas y brote verdor en el páramo?", "28": "¿Tiene padre la lluvia?, ¿quién engendra las gotas de rocío?", "29": "¿De qué vientre sale el hielo?, ¿quién pare la escarcha del cielo,", "30": "cuando el agua se endurece como piedra y aprisiona la faz del Abismo?", "31": "¿Puedes atar los lazos de las Pléyades o desatar las cuerdas de Orión,", "32": "hacer salir a su hora la Corona, guiar a la Osa y a sus crías?", "33": "¿Conoces las leyes de los Cielos?, ¿aplicas su fuero en la tierra?", "34": "¿Levantas tu voz a las nubes y la masa de aguas te obedece?", "35": "¿Tienes de mensajeros a los rayos?, ¿acuden y te dicen: \"Aquí estamos\"?", "36": "¿Quién puso en el ibis sabiduría?, ¿quién dio al gallo inteligencia?", "37": "¿Quién cuenta las nubes con acierto?, ¿quién inclina los cántaros del cielo,", "38": "cuando el polvo se funde en una masa y las glebas se pegan entre sí?", "39": "¿Cazas tú la presa a la leona o sacias el hambre de sus crías,", "40": "cuando se ocultan en sus guaridas o acechan quietos en la maleza?", "41": "¿Quién prepara al cuervo su comida cuando gritan a Dios sus crías y vagan en busca de alimento?"}