{"1": "<pb/>Job respondió así:", "2": "¿Hasta cuándo me vais a atormentar, aplastándome con tanta palabra?", "3": "Ya me habéis insultado diez veces, sin pudor me habéis ultrajado.", "4": "Aun en caso de haber errado, en mí queda mi yerro.", "5": "Si creéis triunfar sobre mí echando en cara mi oprobio,", "6": "sabed que Dios me ha hecho daño copándome entre sus redes.", "7": "Grito \"Violencia\" y nadie responde, imploro \"Auxilio\" y no hay justicia.", "8": "Ha puesto en mi ruta un muro infranqueable, ha llenado mis sendas de densa oscuridad.", "9": "Me ha despojado de mi honra, ha dejado mi frente sin corona.", "10": "Ha arrasado mi cerca y debo irme, ha arrancado cual árbol mi esperanza.", "11": "Su cólera ha atizado contra mí, me ha considerado su enemigo.", "12": "Llegan sus tropas en masa, van haciendo camino en mi busca, acampan en torno a mi tienda.", "13": "Mis hermanos se alejan de mí, mis amigos me tienen por extraño.", "14": "Me abandonan vecinos y parientes, se olvidan de mí mis invitados.", "15": "Mis siervas me tienen por intruso, me he vuelto un extraño a sus ojos.", "16": "Llamo a mi esclavo y no responde, aunque yo en persona le suplique.", "17": "Mi aliento repugna a mi esposa, doy asco a mis propios hermanos.", "18": "También los críos me muestran desprecio, apenas me levanto, se burlan de mí.", "19": "Todos mis íntimos me aborrecen, mis amigos se vuelven contra mí.", "20": "Mis huesos se pegan a la carne y a la piel, he escapado con la piel entre los dientes.", "21": "¡Piedad, piedad, amigos!, que la mano de Dios me ha herido.", "22": "¿Por qué me perseguís como Dios y no os hartáis de mi carne?", "23": "¡Ojalá se escribiesen mis palabras! ¡Ojalá se grabasen en bronce!,", "24": "con cincel de hierro y plomo, impresas para siempre en la roca.", "25": "Yo sé que vive mi Defensor, que se alzará el último sobre el polvo,", "26": "que después que me dejen sin piel, ya sin carne, veré a Dios.", "27": "Sí, seré yo quien lo veré, mis ojos lo verán, que no un extraño. Se consume mi vigor en mi interior.", "28": "Cuando decís: \"¿Cómo acosarlo? ¿Qué pretexto encontrar contra él?\".", "29": "Temed por vosotros a la espada, la espada que castiga el delito, y sabréis que existe un juez."}