{
  "1": "E are tak c'olbal wa' ri xejeki' wi tak ri aj israelib aretak xebel ulok pa Ejipt ri qui cholajim wi quib e jacha' e banal tak ch'o'j, c'amom qui be rumal ri Moises xukuje' ri Aaron.",
  "2": "Ri Moises xebutz'ibaj tak ri qui bi' ri c'olbal ri quebel wi tak u bic, jun c'olbal jun c'olbal chic, je jas ri takanic cuya' ri Ajawaxel che, e are' tak c'olbal wa' jawije' ri xebel wi bic.",
  "3": "Ri aj israelib xebel bic pa Ramses chupam ri olajuj rajilabal ri nabe ic' re ri junab, che ri ucab k'ij che rokowisaxic ri nimak'ij re ri Oc'owem. Xebel bic ruc' jun nimalaj cuinem chquiwäch c'u conojel ri aj ejiptib,",
  "4": "ri aj ejiptib cätajin quequimukla' tak conojel ri e nabeal tak qui c'ojol, are c'u xbanow ri Ajawaxel chi xecämic, rumal c'u wa' u k'atom tzij paquiwi' tak ri e qui diosib.",
  "5": "Ri aj israelib xebel bic pa Ramses xebekaj pa Sucot.",
  "6": "Xebel bic pa Sucot xebekaj pa Etam, pa ri u c'ulbatil ri chaki'j uwo sak.",
  "7": "Xebel bic pa Etam, xecotinic xebe che u suq'uil ri Pi-hahirot, ri c'o pa ri elebal k'ij che ri Baal-zepon, xekaj c'u chuwäch ri Migdol.",
  "8": "Xebel c'u bic Pa-hahirot, xquiramij ri plo xebopan c'u chupam ri chaki'j uwo sak. Oxib k'ij xebin chupam ri chaki'j uwo sak re Etam xebekaj c'u pa Mar.",
  "9": "Xebel bic pa Mar xebopan pa Elim, jawije' e c'o wi cablajuj bulbux ja' xukuje' oxc'al lajuj juwi' tak tut xebekaj c'u chila'.",
  "10": "Xebel bic pa Elim xebekaj c'u chunakaj ri Quiäk Plo.",
  "11": "Xebel bic chunakaj ri Quiäk Plo xebekaj c'u chupam ri chaki'j uwo sak re Sin.",
  "12": "Xebel bic chupam ri chaki'j uwo sak re Sin xebekaj c'u pa Dopca.",
  "13": "Xebel bic pa Dopca xebakaj c'u pa Alus.",
  "14": "Xebel chi bic pa Alus xebekaj c'u pa Repidim, jawije' ri man c'o ta wi qui ja' ri winak ri xcuq'uiaj taj.",
  "15": "Xebel bic pa Repidim xebekaj c'u chupam ri chaki'j uwo sak re Sinai.",
  "16": "Xebel bic chupam ri chaki'j uwo sak re Sinai xebekaj c'u pa Kibrot-hataab.",
  "17": "Xebel bic pa Kibrot-hataab xebekaj c'u pa Hazerot.",
  "18": "Xebel bic pa Hazerot xebekaj c'u pa Ritma.",
  "19": "Xebel bic pa Ritma xebekaj pa Rimon-peres.",
  "20": "Xebel bic pa Rimon-peres xebekaj c'u pa Libna.",
  "21": "Xebel bic pa Libna xebekaj c'u pa Ris.",
  "22": "Xebel bic pa Ris xebekaj c'u pa Seelat.",
  "23": "Xebel bic pa Seelat xebekaj chupam ri juyub Seper.",
  "24": "Xebel bic chupam ri juyub Seper xebekaj c'u pa Harad.",
  "25": "Xebel bic pa Harad xebekaj c'u pa Maselot.",
  "26": "Xebel bic pa Maselot xebekaj c'u pa Tahat.",
  "27": "Xebel bic pa Tahat xebekaj pa Tar.",
  "28": "Xebel bic pa Tar xebekaj c'u pa Mitca.",
  "29": "Xebel bic pa Mitca xebekaj c'u pa Hasmon.",
  "30": "Xebel bic pa Hasmon xebekaj c'u pa Moserot.",
  "31": "Xebel bic pa Moserot xebekaj c'u pa Bene-jaacan.",
  "32": "Xebel bic pa Bene-jaacan xebekaj c'u pa Hor re Jidgad.",
  "33": "Xebel bic pa Hor re Jidgad xebekaj pa Jotbat.",
  "34": "Xebel bic pa Jotbat xebekaj c'u pa Abron.",
  "35": "Xebel bic pa Abron xebekaj c'u pa Ezion-jeber.",
  "36": "Xebel bic pa Ezion-jeber xebekaj c'u chupam ri chaki'j uwo sak re Zin, ri u bixic wa' pa Cades.",
  "37": "Xebel bic pa Cades xebekaj c'u chunakaj ri juyub Hor, chupam ri u c'ulbatil ri Edom.",
  "38": "Rumal ri u takanic ri Ajawaxel, ri Aaron ri cojol tabal tok'ob xpaki' puwi' ri juyub Hor, chila' c'u xecäm wi chupam ri nabe k'ij rech ri ro' ic' re ri junab cawinak, chapom ulok rajilaxic pa ri k'ij ri xebel bic ri aj israelib pa Ejipt.",
  "39": "Aretak xecäm ri Aaron puwi' ri juyub Hor, jun sient juwinak oxib (123) u junab.",
  "40": "Ri ajawinel aj cananeyib re Arad ri jekel pa ri Negueb re Canaan, xoc pa u jolom ri copanem ri aj israelib.",
  "41": "Xebel bic chupam ri juyub Hor xebekaj c'u pa Zalmon.",
  "42": "Xebel bic pa Zalmon xebekaj c'u pa Punon.",
  "43": "Xebel bic pa Punon xebekaj c'u pa Obot.",
  "44": "Xebe bic pa Obot xekaj c'u pa Ije-abarim, chupam ri u c'ulbatil ri Moab.",
  "45": "Xebel bic pa Ije-abarim xebekaj c'u pa Dibon-gad.",
  "46": "Xebel bic pa Dibon-gad xebekaj c'u pa Almon-diblataim.",
  "47": "Xebel bic pa Almon-diblataim xebekaj c'ut chquipam tak ri juyub re Abarim, pa ri elebal k'ij che ri Neb.",
  "48": "Xebel bic chquipam tak ri juyub re Abarim xebekaj c'ut chquipam tak ri lianic re Moab, chunakaj ri nima' Jordan, ri c'o chuwäch ri Jerico.",
  "49": "Ri tinimit xkaj chunakaj ri Jordan e latz'ebeninak bic kas pa Bet-jesimot c'ä pa Abel-sitim pa tak ri lianic re Moab.",
  "50": "Pa tak ri lianic re Moab chunakaj ri nima' Jordan, ri c'o chuwäch ri Jerico, ri Ajawaxel xutzijobej ri Moises xubij c'u che:",
  "51": "“Chabij wa' chque ri aj israelib: aretak ri ix quixoc'ow chupam ri Jordan quixoc c'u pa ri ulew Canaan,",
  "52": "chebiwesaj bic conojel ri winak ri e c'o chupam ri ulew, chebipaxij conojel tak ri wächbal ri e c'o cuc' re abaj re porom ch'ich', chebikasaj conojel tak ri e qui k'ijilabal ri e c'o paquiwi' tak ri juyub.",
  "53": "Chich'äca' ri ulew chixjekel c'u chupam, rumal rech chi ri in quinjach pa i k'ab rech quixc'oji' chupam.",
  "54": "Rajawaxic c'ut quijach pa taklebenic chquixo'l tak ri ija'lil que conojel ri amak'; chque ri ija'lil ri sibalaj e q'ui caya' na jun ulew chque ri nim na, chque ri man kas ta e q'ui jun ulew ri man kas ta nim; chquijujunal ri ija'lil cäquic'am na ri cuc'ut ri taklebenic chque.",
  "55": "We c'u ri ix man quebiq'uiak ta bic ri winak ri e c'o pa ri ulew, ri quecanaj can chila' quequiban na c'ax chiwe jacha' jun u xer che' pa ri bak'wächaj o jacha' q'uix chupam ri cuerp, aretak ri ix quixjeki' pa ri ulew;",
  "56": "quinban c'u na chiwe jachique ri nu chomam u banic chque.”"
}