{
  "1": "Pa ri k'ijol aretak ri Ajawaxel xutzijobej ri Moises puwi' ri juyub Sinai, ri e rija'lil ri Aaron xukuje' ri e re ri Moises e are' tak wa':",
  "2": "Ri e u c'ojol ri Aaron: ri Nadab (ri nabeal), ri Abiu, ri Eleazar xukuje' ri Itamar.",
  "3": "Ri quiejeb xetasic xjach c'u ri chac re u cojic ri tabal tok'ob pa qui k'ab,",
  "4": "are c'u ri Nadab rachil ri Abiu, xecäm chuwäch ri Ajawaxel rumal rech c'ut chi pa ri juyub Sinai xquichi'j jun chic k'ak' che. Ri e are' man xec'ojolan taj. Are c'u ri Eleazar rachil ri Itamar xepatanij che cojol tabal tok'ob chuxe' ri rilinic ri Aaron, ri qui tat.",
  "5": "Ri Ajawaxel xutzijobej Moises xubij c'u che:",
  "6": "“Chebasiq'uij ri e aj ramak' ri Levi, chquijacha' c'u quib chuxe' ri u takanic ri cojol tabal tok'ob ri Aaron chepatanin c'u che.",
  "7": "Quec'oji' c'u che u patanixic ri Aaron xukuje' ronojel ri tinimit, chuwäch ri Lic'om Rachoch Dios re rikoj ib, pa qui k'ab c'u cacanaj wi ri patanijic chupam ri k'ijilabal.",
  "8": "Xukuje' quequichajij ri e u chaconisan ri Lic'om Rachoch Dios re rikoj ib, e c'o c'u che ri qui patanixic ri aj israelib pa conojel ri patanijic chupam ri k'ijilabal.",
  "9": "Chebatasa' ri aj levitib chquixo'l ri niq'uiaj aj israelib chic, rech kas quecanaj che u patanixic ri Aaron xukuje' tak ri e rija'lil,",
  "10": "chajacha' can ri u cojic ri tabal tok'ob pa u k'ab ri Aaron xukuje' pa qui k'ab ri e rija'lil. We c'o jachin jun cäpatanijic jacha' jun cojol tabal tok'ob ri man are ta u chac, cac'okox na che cämical.”",
  "11": "Ri Ajawaxel xutzijobej ri Moises xubij c'u che:",
  "12": "“Chquixo'l ri aj israelib xeben cha' wi ri aj levitib, che u q'uexwäch ri nabeal c'ojolaxel re jujun tak ja winak. Ri e are' e ya'tal chwe,",
  "13": "rumal rech chi chwe in ya'tal wi ronojel ala nabeal. Aretak xinban chque ri nabeal tak qui c'ojol ri aj ejiptib, chi xecämic xeben to'tajisaj can chwe ri e nabeal tak qui c'ojol ri aj israelib xukuje' ri nabe tak cal ri cawaj. Rumal ri', e wech. In ri' ri Ajawaxel.”",
  "14": "Ri Ajawaxel xutzijobej ri Moises pa ri chaki'j uwo sak aj Sinai, xubij c'u che:",
  "15": "“Chabana' jun ajilanic chque ri aj levitib pa ri qui cholajil ri jujun tak ja winak xukuje' tak achalaxic, chebatz'ibaj ri qui bi' conojel tak ri achijab re jujun tak qui q'uil capakic.”",
  "16": "Ri Moises xuban ri ajilanic, jacha' ri takanic ri u yo'm ri Ajawaxel che.",
  "17": "Ri e u c'ojol ri Levi e are' ri Jerson, ri Coat xukuje' ri Merar.",
  "18": "Ri e rija'lil ri Jerson, pa ri qui cholajil ri u k'ab rachalaxic, e are' ri Libni xukuje' ri Simeiy.",
  "19": "Ri e rija'lil ri Coat pa ri u cholajil ri u k'ab rachalaxic, e are' ri Amram, Izar, ri Hebron xukuje' ri Uziel.",
  "20": "Ri e rija'lil ri Merar, pa ri qui cholajil ri u k'ab rachalaxic, e are' ri Mali xukuje' ri Musi. Conojel wa' e u k'ab rachalaxic re ri Levi pa ri qui cholajil ri jujun tak ja winak.",
  "21": "Ri e u k'ab rachalaxic ri Jerson e are' ri e re ri Libni xukuje' ri Simeiy.",
  "22": "Ri cajilabal ri achijab chnimalaj conojel ri xebajilatajic re jujun qui q'uil cäpakic e wukub mil ruc' job sient (7,500).",
  "23": "Are wa' ri u k'ab tak achalaxic ri' quecanaj pa ri u kajebal k'ij, chrij ri k'ijilabal.",
  "24": "Ri e c'amal qui be ri jujun tak ja winak chque ri e rija'lil re ri Jerson are' ri Eliasap (ri u tat ri Eliasap are' ri Lael).",
  "25": "Chupam ri Lic'om Rachoch Dios re rikoj ib e are' e ekleninak ri e rilixic ri k'ijilabal, re ri Lic'om Rachoch Dios, ri ch'ukubal tak u wi' re tz'um, re ri k'atibal ri c'o chuchi' ri oquibal chupam ri Lic'om Rachoch Dios,",
  "26": "chque tak ri k'atibal re ri uwo ja, che ri ch'ukubal ri c'o chuchi' ri oquibal re ri uwo ja ri cusutij rij ri Lic'om Rachoch Dios xukuje' ri porobal, xukuje' tak ri tanibal ri quebajwatajic.",
  "27": "Ri e u k'ab achalaxic tak rech ri Coat e are' ri aj Amram ri aj Izar ri aj Hebron xukuje' ri Uziel,",
  "28": "are c'u ri cajilabal ri achijab chnimalaj conojel re jujun qui q'uil cäpakic, e wajxakib mil ruc' oxib sient (8,300) we ija'lil tak ri' e c'o che rilixic ri k'ijilabal",
  "29": "quekaj c'u pa ri u mox ri k'ijilabal.",
  "30": "Ri c'amal qui be tak we u k'ab achalaxic ri' are ri Elizapan, (ri u tat ri Elizapan are' ri Uziel).",
  "31": "We u k'ab achalaxic tak ri' e are' ri queilin ri caxa re ri c'ulwächinic, ri mexa, ri tzuc'ulibal, ri e tak porobal, ri tastalicalaj tak jastak ri quebajwataj che ri patanijic re k'ijilanic, ri ch'ukubal xukuje' conojel ri chaconisan ri quebajwatajic.",
  "32": "Ri c'amal qui be ri aj levitib ri nim na u k'ij are' ri Eleazar, pu k'ab c'u jachom wi ri quilixic ri quechajin ri k'ijilabal, (ri u tat ri Eleazar are' ri cojol tabal tok'ob Aaron).",
  "33": "Ri e u k'ab rachalaxic ri Merar e are' ri e aj Mali xukuje' ri e aj Musi.",
  "34": "Ri cajilabal ri rachijab chnimalaj conojel ri xebajalitajic re jujun tak qui q'uil cäpakic, e wakib mil ruc' quieb sient (6,200).",
  "35": "Ri c'amal u be are' ri Zuriel, quekaj c'u pa ri riquiak'ab ri k'ijilabal, (ri u tat ri Zuriel are' ri Abihail).",
  "36": "Pa qui k'ab ri e u c'ojol ri Merar xecanaj wi ri quilixic tak ri tz'alam re ri k'ijilabal, xukuje' tak ri e u balul, ri e tak rakan ri e tak u tac'alibal xukuje' conojel tak ri e u chaconisan,",
  "37": "xukuje' tak ri akan ri quesutin ri uwo ja, e cachil tak ri e u tac'alibal, ri e u ch'ic xukuje' tak ri e u tanibal.",
  "38": "Pa ri elebal k'ij, chuwäch ri k'ijilabal churawäch ri Lic'om Rachoch Dios re rikoj ib, quekaj wi ri Moises ri Aaron xukuje' ri e u c'ojol ri Aaron, e are' c'u quechajin ri k'ijilabal che qui q'uexwäch ri aj israelib. We c'o jachin jun cäpatanijic jacha' jun cojol tabal tok'ob ri man cojol ta tabal tok'ob, cäc'okox che cämical.",
  "39": "Aretak ri Moises rachil ri Aaron xecajilaj ri aj levitib pa ri u cholajil achalaxic, je jas ri takanic ri u yo'm ri Ajawaxel che, ri cajilabal ri achijab re jujun tak qui q'uil cäpakic e juwinak quieb mil (22,000) chi conojel.",
  "40": "“Ri Ajawaxel xubij che ri Moises: Chebawajilaj ri e qui c'ojol tak ri aj israelib ri e nabeal, re jujun tak qui q'uil capakic chebatz'ibaj c'ut ri qui bi'.",
  "41": "Che c'u qui q'uexwäch ri e qui c'ojol tak ri aj israelib ri e nabeal, chebatasa' ri aj levitib chwe. In ri' ri Ajawaxel. Je chabana', che qui q'uexwäch ri nabe tak cal ri cäwaj ri aj israelib chebatasa' chwe ri cawaj ri aj levitib.”",
  "42": "Ri Moises xerajilaj ri e qui c'ojol tak ri aj israelib ri e nabeal, jacha' ri takanic ri u yo'm ri Ajawaxel che,",
  "43": "conojel c'ut ri achijab ri xebajilaxic re jujun tak qui q'uil capakic e cawinak quieb mil ruc' quieb sient oxc'al oxlajuj (22,273).",
  "44": "Ri Ajawaxel xutzijobej ri Moises xubij c'u che:",
  "45": "“Chebac'ama' ri aj levitib che qui q'uexwäch ri e qui c'ojol ri aj israelib ri e nabeal, xukuje' ri cäwaj ri aj levitib che qui q'uexwäch ri cäwaj ri aj israelib, e are' tak c'ut ri aj levitib e wech. In ri' ri Ajawaxel Dios.",
  "46": "Are' tak c'ut ri e qui c'ojol ri aj israelib ri e nabeal are e q'ui na chquiwäch ri aj levitib; jeri', chi che ri qui toric ri quieb sient oxc'al oxlajuj (273) nabeal tak c'ojolaxelab ri e to'tajinak.",
  "47": "Chatz'onoj jun cuchuj re job rakan sak puak che qui q'uexwäch jujun winak, jas ri pajbalil ri cacoj chupam ri k'ijilabal, are c'u puak wa' re sak puak ri capajan jun niq'uiaj onz,",
  "48": "chajacha' c'ut we puak ri pa u k'ab ri Aaron. Xukuje' pa qui k'ab ri e u c'ojol jacha' che qui q'uexwäch ri man c'o ta xeq'uex wächinic.”",
  "49": "Ri Moises xuc'am ri puak ri xya' che qui q'uexwäch ri e nabeal tak qui c'ojol ri aj israelib ri xeto'taj canok.",
  "50": "Ri puak ri xuc'amo jun mil ruc' oxib sient oxc'al job (1,365) rakan sak puak, jas ri pajbalil ri cacoj chupam ri k'ijilabal.",
  "51": "Xujach c'ut we puak ri' pa u k'ab ri Aaron xukuje' pa qui k'ab ri e u c'ojol, jacha' ri takanic ri u yo'm ri Ajawaxel che."
}