{
  "1": "Ri Ajawaxel xutzijobej ri Moises. Xubij c'u che:",
  "2": "“Chabij che ri Aaron chi, aretak quebucolomaj tak ri cätzij wi ri kak', chubana' chi che tunun chuwäch ri tzuc'ulibal.”",
  "3": "Ri Aaron xutz'akatisaj u banic jachique ri xubij ri Ajawaxel che ri Moises, utz qui colonisaxic tak ri cätzij wi ri kak' xubano rech quetunun chuwäch ri tzuc'ulibal.",
  "4": "Jewa' ri u banic ri tzuc'ulibal xbanic; re k'an puak bajibal xk'osibex rech, kas ruc' ri u tiq'uilibal c'ä paquiwi' ri e u cotz'ijal ri Moises xuban ri tzuc'ulibal je jas ri wächbalil ri xc'ut chuwäch rumal ri Ajawaxel.",
  "5": "Ri Ajawaxel xutzijobej ri Moises. Xubij c'u che:",
  "6": "“Chebatasa' ri aj levitib chquixo'l ri niq'uiaj chic aj israelib, chebatasa' c'ut.",
  "7": "Ri nak'atisabal che ri tastajem are' ri quintakej u bixic: At quebachicoj ruc' ri ja' re ch'ajch'obenic chuwi' chi c'u wa' ri e are' caquisocaj na ronojel ri qui ti'jal, cäquich'aj c'u na ri catz'iak; jeri' quecanaj ch'ajch'oj.",
  "8": "Caquic'am c'ut jun c'ojol wacax, xukuje' jubik' che ri c'äj ri utz na, ri cayok' aseit ruc', che u banic ri sipanic re c'äj ri cärachilaj, c'o chi c'u wi na jun c'ojol wacax che ri tabal tok'ob u mac ri macaj.",
  "9": "At caban na chi ri aj levitib quenakajin che ri Lic'om Rachoch Dios re rikoj ib conojel c'ut ri aj israelib chquimulij quib.",
  "10": "C'äte ri' caban c'ut chi ri aj levitib chebopan chnuwäch e are tak c'ut ri aj israelib che quiya' la' tak ri qui k'ab puwi' ri qui jolom.",
  "11": "Ri Aaron cuban na ri nimak'ij chnuwäch in ri nak'atisabal che ri qui jachic ri aj levitib cumal ri aj israelib, jeri' ri aj levitib quetastaj can che ri nu patanixic.",
  "12": "Chwi' chi c'ut ri aj levitib quebe quiya' na ri qui k'ab puwi' ri qui jolom ri c'ojolab tak wacax, jun c'ut chque ri c'ojol tak wacax cachi'x na jacha' che tabal tok'ob u mac ri macaj, ri jun chic jacha' che tabal tok'ob ri cächajirisaxic che qui josk'ixic ri aj levitib.",
  "13": "Quebacholajij c'u na chuwäch ri Aaron xukuje' chquiwäch ri e u c'ojol, caban c'u na ri nimak'ij ri nak'atisabal che ri qui jachic che qui tasic chwe;",
  "14": "jewa' ri qui tasic ri aj levitib caban na chquixo'l ri niq'uiaj aj israelib chic rech quebux wech.",
  "15": "Cäbantaj c'u na wa', c'äte ri' caquichap patanijic chupam ri Lic'om Rachoch Dios re rikoj ib. Rajawaxic quebach'ajch'ojirisaj quebel a jacha' c'u chnuwäch jacha' che jun sipanic ri nim u banic,",
  "16": "rumal rech chi chquixo'l conojel ri aj israelib, ri e are' e tastajinak chwe. In e nu c'amom che qui q'uexwäch conojel ri e nabeal tak qui c'ojol ri aj israelib,",
  "17": "rumal rech chi e wech conojel ri e qui nabeal ri aj israelib, je xukuje' ri e nabe tak cal ri e cawaj. Aretak xinbano chi xecäm conojel ri e qui nabeal conojel ri aj ejiptib, xebentas c'u can chwe ri e nabeal tak qui c'ojol ri aj israelib.",
  "18": "Che c'u ri qui q'uexwäch ri e are' xebenc'am ri aj levitib.",
  "19": "In xebencha' ri aj levitib chquixo'l ri niq'uiaj aj israelib chic, xebenjach che ri Aaron xukuje' chque ri e u c'ojol, rech pa ri qui bi' ri aj israelib queboc che ri patanijic chupam ri Lic'om Rachoch Dios re rikoj ib, quirika' c'ut ri sachbal macaj ri cuya' ri Ajawaxel chque ri aj israelib. Jeri' ri aj israelib man rajawaxic ta chque quenakajin che ri k'ijilabal, man c'o ta c'u caquic'ulmaj na.”",
  "20": "Ri Moises, ri Aaron xukuje' ronojel ri tinimit Israel xquitz'akatisaj ri takanic ri xuya' ri Ajawaxel che ri Moises ri cuban chque ri aj levitib.",
  "21": "Ri aj levitib xquich'ajch'ojirisaj quib xquich'aj c'u ri catz'iak, are c'u ri Aaron xebujach jacha' che sipanic ri nim u banic chuwäch ri Ajawaxel, canimak'isax c'ut ri nak'atisabal che qui josk'ixic.",
  "22": "Chwi c'u ronojel wa', ri aj levitib xebe che qui tz'akatisaxic ri e takom che u banic chupam ri Lic'om Rachoch Dios re rikoj ib, chuxe' ri rilinic ri Aaron xukuje' ri e u c'ojol. Je jacha' ri takanic ri xuya' ri Ajawaxel che ri Moises, je xban chque ri aj levitib.",
  "23": "Ri Ajawaxel xutzijobej ri Moises xubij c'u che:",
  "24": "“Ri aj levitib rajawaxic caquichaplej ri qui patanijic chupam ri Lic'om Rachoch Dios re rikoj ib aretak c'o chic juwinak job qui junab,",
  "25": "caquik'il c'u quib che ri patanijic aretak c'o chic catakwinak lajuj qui junab.",
  "26": "Aretak e oc'owinak tak chic we qui junab ri' cuya' quetoban cuc' tak ri cachil pa tak ri qui patan chupam ri Lic'om Rachoch Dios re rikoj ib, man c'u quepatanij ta chic jacha' ri qui banom ulok nabe. Je chabana' wa' che u colomaxic ri qui patanijic ri aj levitib.”"
}