{
  "1": "Ri Ajawaxel xutzijobej ri Moises, xubij c'u che:",
  "2": "“Chatz'alk'omij awib chquij ri aj madianib, pa qui bi' ri aj israelib, chwi chi c'u wa' catecämok.”",
  "3": "Xubij c'ut ri Moises che ri tinimit: “Jujun tak chiwe chebiwika' iwib che u banic ri ch'o'j, chbicämisaj c'ut ri aj madianib che u ya'ic rajil q'uexel chque pa ri u bi' ri Ajawaxel.",
  "4": "Chquijujunal tak ri amak' rajawaxic quebutak u bic jun mil achijab che u banic ch'o'j.”",
  "5": "Je c'u ri', xecha' jujun mil achijab, chquixo'l ri cajch'ojab jujun amak' cablajuj mil chi conojel, e wiktal che u banic ri ch'o'j.",
  "6": "Ri Moises xebutak u bic che u banic ch'o'j xcachilaj bic ri Pinees ri e ruc'am bic jastak ri e tastalic xukuje' tak ri trompet che u ya'ic ri takanic che u banic ri ch'o'j. (Ri u tat ri Pinees are' ri Eleazar cojol tabal tok'ob.)",
  "7": "Xech'ojin c'u cuc' ri aj madianib xequicämisaj c'u conojel, je jacha' ri takanic ri xuya' ri Ajawaxel che ri Moises.",
  "8": "Xquicämisaj ri Ebi, ri Requem, ri Zur, ri Hur xukuje' ri Reb, ri u bixic, ri job ajawinelab aj madianib, xukuje' ri Balaam (ri u tat ri Balaam are' ri Beor).",
  "9": "Ri aj israelib xecalabij bic ri ixokib aj madianib xukuje' ri alaj tak cal, xequitokij tak ri cawaj, ri e qui wacax xukuje' ri jastak ri pakal cajil;",
  "10": "man xuwi ta c'u wa' xane' xequiporoj conojel tak ri qui tinimit xukuje' ri alaj tak qui kajebal.",
  "11": "Conojel c'ut ri xequitokij chque, chi winak chi awaj,",
  "12": "xequic'am u bic chuwäch ri Moises, xukuje' chuwäch ri Eleazar ri cojol tabal tok'ob xukuje' chquiwäch ri aj israelib, ri e kajinak chupam ri lianic re Moab, chunakaj ri Jordan ri c'o chuwäch ri Jerico.",
  "13": "Ri Moises, ri Eleazar ri cojol tabal tok'ob xukuje' conojel ri e c'amal tak u be ri tinimit xebel ulok chrij ri kajebal che qui c'ulaxic.",
  "14": "Are' c'u ri Moises xpe royowal chque ri e c'amal tak qui be jun mil xukuje' jun sient e banal tak ch'o'j, ri xetzelej ulok che u banic ch'o'j,",
  "15": "xubij c'u chque: “¿Jasche xebic'asba' can ri ixokib?",
  "16": "E are' c'u ne xebux ajchak'mac rumal ri u yoj no'j ri Balaam, xequic'am bic ri aj israelib che u c'ulelaxic ri Ajawaxel xquik'ijilaj c'ut ri Baal-peor. Rumal rech wa' ri Ajawaxel xuc'äjisaj u wäch ri u tinimit rumal jun cämisanic.",
  "17": "Kas camic chebicämisaj ri alaj tak alabom xukuje' conojel ri ixokib ri man e k'apojib taj.",
  "18": "Ri k'apojib chebic'asba' canok checanaj c'u can iwuc'.",
  "19": "Conojel c'ut ri c'o qui cämisam o qui nakom jun cäminak, checanaj can wukub k'ij chrij ri kajebal. Ri ix xukuje' ri e i c'amom bic pa che' rajawaxic quequich'ajch'ojirisaj tak quib churox k'ij xukuje' chuwuk k'ij.",
  "20": "Chich'ajch'ojirisaj xukuje' ri atz'iak xukuje' conojel ri jastak re tz'um, re rismal q'uisic' o re che'.”",
  "21": "Ri Eleazar ri cojol tabal tok'ob xubij chque conojel ri ajch'ojab ri xec'oji' chupam ri ch'o'j: “Are jun pixab wa' ri xuya' ri Ajawaxel che ri Moises:",
  "22": "Ri jastak re k'an puak, re sak puak, re k'an ch'ich', re räx ch'ich', re woc ch'ich' o räxmamaj ch'ich'",
  "23": "(ronojel ri cuch'ij ri k'ak'), rajawaxic quebich'ajch'ojirisaj quebiya' chupam ri k'ak' quebich'aj c'ut ruc' ja' re ch'ajch'ojirisabal. Ri jastak ri man quequich'ij ta ri k'ak', quebich'ajch'ojirisaj xak xuwi ruc' ja'.",
  "24": "Aretak cätz'akat wukub k'ij rajawaxic caquich'aj ri catz'iak, quecanaj can ch'ajch'oj. C'äte c'u ri' cuya' queboc chupam ri kajebal.”",
  "25": "Ri Ajawaxel xubij che ri Moises:",
  "26": "“Ruc' ri u to'banic ri Eleazar ri cojol tabal tok'ob xukuje' ri e c'amal tak qui be ri jujun tak ja winak re ri tinimit, chebawajilaj tak ri winak xukuje' tak ri awaj ri xetokix chque ri aj madianib,",
  "27": "chabana' quieb chque, chajacha' ri jun pa niq'uiaj chquiwäch ri xepe pa ri ch'o'j ri jun pa niq'uiaj chic chquiwäch ri man xebe ta pa ri ch'o'j.",
  "28": "Chac'ama' can jubik' chwe in: chque ri cäya' chque ri ajch'ojab, ri winak xukuje' tak ri wacax, ri e bur tak xukuje' tak ri chij, camajij na jun chque jujun jo' tak sient (500)",
  "29": "quebaya' c'u che ri Eleazar ri cojol tabal tok'ob che cuchuj chwe in.",
  "30": "Ri pa niq'uiaj ri xya' chque ri niq'uiaj aj israelib chic, ri winak, ri wacax tak, xukuje' tak ri chij, o chque conojel ri awaj, cawesaj jun chque ri cawinak lajuj (50) quebaya' c'u chque ri aj levitib ri quebanow ri patanijic chupam ri quink'ijilax wi.”",
  "31": "Ri Moises xukuje' ri Eleazar je xquibano jacha' ri takanic ri xuya' ri Ajawaxel che ri Moises.",
  "32": "Ronojel ri xtokix che ri c'ulel, man xebajilax ta c'ut ri xequic'am ri banal tak ch'o'j pa quech wi, e wakib sient oxc'al olajuj mil (675,000) chij,",
  "33": "oxc'al cablajuj mil (72,000) wacax,",
  "34": "oxc'al jun mil (61,000) ama'ib tak bur,",
  "35": "juwinak cablajuj mil (32,000) alitomab k'apojib.",
  "36": "Rumal c'u ri', ri pa niq'uiaj ri xya'taj chque ri ajch'ojab e oxib sient juwinak wuklajuj mil ruc' job sient (337,500) chij.",
  "37": "Chque wa' xeya' wakib sient oxc'al olajuj (675) jacha' cuchuj che ri Ajawaxel Dios;",
  "38": "chque ri juwinak waklajuj mil (36,000) wacax xeya' oxc'al cablajuj (72) jacha' cuchuj che ri Ajawaxel;",
  "39": "chque ri juwinak lajuj mil ruc' job sient (30,500) ama'ib tak bur xeya' oxc'al jun (61) jacha' cuchuj che ri Ajawaxel;",
  "40": "chque c'ut ri waklajuj mil (16,000) alitomab xeya' juwinak cablajuj (32) jacha' cuchuj che ri Ajawaxel.",
  "41": "Ri Moises xujach ri cuchuj che ri Ajawaxel che ri Eleazar, ri cojol tabal tok'ob, jacha' ri takanic ri u yo'm ri Ajawaxel che.",
  "42": "Ri pa niq'uiaj chic che ri xya'taj chque ri niq'uiaj aj israelib chic ri xutas ri Moises che ri xya'taj chque ri ajch'ojab,",
  "43": "xak junam ruc' wa', o e: oxib sient juwinak wuklajuj mil ruc' job sient (337,500) chij.",
  "44": "Juwinak waklajuj mil (36,000) wacax,",
  "45": "juwinak lajuj mil ruc' job sient (30,500) ama'ib tak bur",
  "46": "xukuje' waklajuj mil (16,000) alitomab.",
  "47": "Che we pa niq'uiaj ri', ri Moises xresaj jun che catak winak lajuj (50), jas ri xuban chque ri winak xukuje' xuban chque ri awaj, xebuya' chque ri aj levitib ri quepatanij chupam ri k'ijilabal che ri Ajawaxel, jacha' ri takanic ri u yo'm che.",
  "48": "E are' c'ut ri c'amal tak be ri xenabej chquiwäch jun mil (1,000) xukuje' jun sient (100) ajch'ojab, xebe che rilic ri Moises",
  "49": "xquibij c'u che: “Uj ri uj pataninel awech e kajilam ri ajch'ojab ri e c'o chquixe' ri ka takanic, man c'o ta c'u jun ri ma ta c'olic.",
  "50": "E ka c'amom c'u ulok ri jastak ri' e re k'an puak ri xekarik chi ka jujunal: wikbal tak k'abaj, wikbal u kul tak k'abaj, mul k'ab tak u witak xquinaj xukuje' jule' tak wikbal chic, che u chi'xic che ri Ajawaxel jacha' che ka q'uexwäch chi man c'o ta xkataklebej.”",
  "51": "Ri Moises xukuje' ri Eleazar xequic'am conojel ri jastak re k'an puak chque.",
  "52": "Ri k'an puak ri xquichi'j jacha' che cuchuj ri c'amal tak be ri xetakan puwi' jun mil xukuje' jun sient ajch'ojab, ri xpajanic c'o na chuwäch quiejeb quintal ruc' job libra,",
  "53": "chquijujunal ri ajch'ojab c'o xequic'am ulok che ri xtokix che ri c'ulel.",
  "54": "Je c'u ri', ri Moises xukuje' ri Eleazar xequic'am chque ri c'amal tak be ri k'an puak ri e qui c'amom ulok, xquic'am c'u bic chupam ri Lic'om Rachoch Dios re rikoj ib are' che ri Ajawaxel rech quenataj c'u na ri aj israelib che."
}