{"1": "Milagros y enseñanzas Cuando ya llenó(a) a todas sus palabras en los oídos del pueblo, entró en Cafarnaúm.", "10": "Y retornando a su casa los enviados, encontraron al siervo sano.", "11": "Y aconteció en seguida, fue a una ciudad llamada Naím, e iban con él sus discípulos y turba mucha.", "12": "Y, en acercándose a la puerta de la ciudad, he aquí llevárase fuera difunto al unigénito hijo de su madre; y ella era viuda; y turba de la ciudad bastante había con ella.", "15": "Y sentóse el muerto, y empezó a hablar, y dióle a su madre.", "16": "Y cogió temor a todos, y glorificaron a Dios, diciendo: «que profeta grande se ha levantado en nosotros» y que «ha visitado Dios a su pueblo».", "17": "Y salió esta palabra en toda la Judea acerca de él y toda la circunvecindad.", "18": "Y anunciaron a Juan sus discípulos acerca de todas estas cosas.", "19": "Y, llamando a sí ciertos dos de sus discípulos Juan, mandóles al Señor, diciendo: «¿Tú eres, el que viene o a otro esperamos?»", "2": "Y de cierto centurión el siervo mal estando, había de finar; que le era apreciado.", "20": "Y, acercándose a él los varones, dijeron: «Juan el Bautista nos ha enviado a ti, diciendo: «Tú eres el que viene, ¿o a otro esperamos?»", "21": "En aquella hora curara, a muchos de enfermedades, y plagas y espíritus malos, y a ciegos muchos agraciara con el ver.", "23": "<J>y bienaventurado es, quien no se escandalizare en mí».</J>", "25": "<J>Pero ¿qué habéis salido a ver? ¿A hombre de blandas vestiduras revestido? He aquí los que en vestimenta ostentosa y voluptuosidad viven, en los palacios están.</J>", "26": "<J>Pero ¿qué habéis salido a ver? ¿A un profeta? —Sí, dígoos, y más que profeta.</J>", "27": "<J>Este es, de quien está escrito: He aquí envío a mi mensajero delante de tu faz; quien preparará tu camino delante de ti».</J>", "28": "<J>Dígoos: mayor, en nacidos de mujeres, que Juan, ninguno hay; pero el menor en el reino de Dios, mayor que él es».</J>", "29": "Y todo el pueblo oyendo(b), y los publicanos justificaron(c) a Dios, siendo bautizados con bautismo de Juan;", "3": "Y, oyendo acerca de Jesús, envió a él ancianos de los judíos, rogándole que, viniendo, salvase a su siervo.", "30": "mas, los fariseos y los escribas el consejo de Dios frustraron para sí, no siendo bautizados por él.", "32": "<J>Semejantes son a pequeñuelos, a los sentados en las plazas y voceándose entre sí, que dicen:Flauteádoos hemos, y no habéis danzado,trenádoos hemos, y no habéis llorado(d</J>).", "33": "<J>Pues vino Juan el Bautista ni comiendo pan ni bebiendo vino, y decís: «Demonio tiene».</J>", "34": "<J>Ha venido el Hijo del hombre comiendo y bebiendo, y decís: «He aquí un glotón y vinolento, amigo de publicanos y pecadores».</J>", "35": "<J>Y justificada ha sido la sabiduría(e) por todos los hijos de ella».</J>", "36": "Y rogaba alguno a él de los fariseos que comiese con él; y, viniendo a la casa del fariseo, reclinóse.", "37": "Y he aquí una mujer, la que había en la ciudad, pecadora, en sabiendo que está recostado en la casa del fariseo, trayendo alabastro de ungüento,", "38": "y parándose junto a sus pies llorando, con las lágrimas empezó a regar sus pies; y con los cabellos de su cabeza enjugaba y besaba tiernamente sus pies y ungía con el ungüento.", "39": "Y, viendo el fariseo el que le llamara, habló dentro de sí, diciendo. «Este, si fuera profeta, conocería quién y de dónde, la mujer, la que le toca; porque pecadora es».", "4": "Y ellos, acercándose a Jesús, pedíanle instantemente, diciendo: que, «digno es de que le otorgues esto;", "41": "<J>«Dos deudores había de cierto prestamista: el uno debía denarios quinientos, y el otro, cincuenta.</J>", "42": "<J>No teniendo ellos cómo devolver, a los dos perdonó. ¿Quién, pues, de ellos más le amará?»</J>", "45": "<J>Beso no me diste; mas ésta, desde que entré, no ha dejado de besarme tiernamente los pies.</J>", "46": "<J>Con óleo mi cabeza no has ungido; pero ella con ungüento ha ungido mis pies.</J>", "47": "<J>Por lo cual (dígote) perdonados le están sus pecados, —los muchos, pues amó mucho; mas a quien poco se perdona,— también poco ama».</J>", "49": "Y empezaron los comensales a decir dentro de sí: «¿Quién éste es que también pecados perdona?»", "5": "pues ama nuestra gente, y la sinagoga él nos edificó».", "6": "Y Jesús iba con ellos. Y, cuando ya él no lejos estaba de la casa, mandó amigos el centurión, diciéndole: «Señor, no te mortifiques; que no digno soy de que bajo mi techo entres;", "7": "por lo cual ni a mí mismo he creído digno de a ti venir; mas di con una palabra, y ¡sane mi niño!", "8": "Que también yo hombre soy bajo potestad constituido teniendo bajo mí mismo soldados, y digo a éste: «Ve, y va», y a otro: «Ven, y viene»; y a mi siervo: «Haz esto, y hace».", "13": "Y, viéndola el Señor, lastimóse de ella y díjola: <J>«No llores».</J>", "14": "Y, acercándose, tocó el féretro; y los llevadores paráronse. Y dijo: <J>«Jovencito, (te digo) levántate».</J>", "22": "Y, respondiendo, díjoles: <J>«Yendo, anunciad a Juan lo que habéis visto y oído: ciegos ven; cojos paséanse; leprosos limpios son; sordomudos oyen; muertos resucitan; pobres son evangelizados;</J>", "24": "Y, yéndose los mensajeros de Juan, empezó a decir a las turbas sobre Juan: <J>«¿Qué habéis salido al desierto a mirar? ¿caña por el viento balanceada?</J>", "31": "<J>«¿A quién, pues, asemejaré los hombres de esta generación, y a quién son semejantes?</J>", "40": "Y respondiendo Jesús, dijo a él: <J>«Simón, tengo a ti algo que decir».</J> Y él «Maestro, di», dice:", "43": "Respondiendo Simón, dijo: «Paréceme que a quien lo más perdonó». Y él díjole: <J>«Rectamente has juzgado».</J>", "44": "Y, volviéndose a la mujer, a Simón dijo: <J>«¿Ves a esta mujer? Entré en tu casa; agua para los pies no me diste; mas ésta con las lágrimas ha regado mis pies y con sus cabellos enjugado.</J>", "48": "Y díjola: <J>«Perdonados te están los pecados».</J>", "50": "Y dijo a la mujer: <J>«Tu fe te ha salvado; ve a paz».</J>", "9": "Y oyendo esto Jesús, admiróle, y volviéndose, a la a él siguiente turba, dijo: <J>«Dígoos, ni en Israel tanta fe he encontrado».</J>"}