{"1": "Pasión Y acercábase la fiesta de los ázimos: la llamada pascua.", "11": "<J>Y diréis al dueño de casa de la casa(b): «Dícete el Maestro: «¿Dónde está la estancia donde la Pascua, con mis discípulos, yo comer?».</J>", "12": "<J>Y aquél os mostrará un cenáculo grande tendido(c): allí preparad.</J>", "13": "Y, yéndose, hallaron según habíales dicho, y prepararon la Pascua.", "14": "Y, cuando fue la hora, recostóse y los apóstoles con él.", "16": "<J>pues dígoos que ya no la comeré, no, hasta que se llene en el reino de Dios».</J>", "18": "<J>pues dígoos no beberé, no, desde ahora, del germen de la vid, hasta que el reino de Dios venga(d)».</J>", "2": "Y buscaban los sumos sacerdotes y los escribas el cómo arrebatarle; pues temían al pueblo.", "21": "<J>Empero ¡he aquí la mano del que me entrega, conmigo, sobre la mesa!</J>", "22": "<J>Porque el Hijo del hombre, según lo determinado, se va; empero ¡ay de aquel hombre por quien es entregado!»</J>", "23": "Y ellos empezaron a inquirir entre sí quién ya fuese de entre ellos el que esto había de hacer.", "24": "Y hubo también emulación en ellos sobre quién de ellos parece ser mayor.", "26": "<J>Mas vosotros no así, sino el mayor en vosotros hágase cual el más joven(f), y el que manda, cual el que sirve.</J>", "27": "<J>Pues ¿quién mayor: el que se recuesta o el que sirve? ¿acaso no el que se recuesta? Y yo en medio de vosotros estoy cual el que sirve.</J>", "28": "<J>Y vosotros sois los que habéis permanecido conmigo en mis tentaciones;</J>", "29": "<J>y yo dispóngoos, según me ha dispuesto mi Padre, un reino,</J>", "3": "Y entró satanás en Judas, el llamado Iscariotes, que era del número de los doce;", "30": "<J>para que comáis y bebáis sobre mi mesa en mi reino y os sentéis sobre tronos, juzgando a las doce tribus de Israel.</J>", "31": "<J>Simón, Simón, he aquí Satanás os ha reclamado, para zarandearos como el trigo;</J>", "32": "<J>mas yo he rogado por ti para que no desfallezca tu fe. Y tú un día, volviéndote a ellos(g), afianza a tus hermanos».</J>", "33": "Y él díjole: «Señor, contigo, pronto estoy así a prisión como a muerte ir».", "37": "<J>Pues, dígoos que también esto escrito debe cumplirse en mí, lo de: «Y con inicuos contado fue»; y lo tocante a mí, fin tiene(i)».</J>", "39": "Y saliendo, fue, según la costumbre al monte de las Olivas; y siguiéronle también sus discípulos.", "4": "y, yéndose, habló con los sumos sacerdotes y estrategos(a) el cómo a ellos entregarle.", "41": "Y él mismo arrancóse(k) de ellos como a tiro de piedra, y puesto de rodillas oró,", "42": "diciendo: <J>«Padre, si quieres, traspasa este cáliz de mí; empero, no mi voluntad, sino la tuya hágase».</J>", "43": "Y aparecióle un ángel desde el cielo, confortándole.", "44": "Y, entrando en agonía, más instantemente oró; y fue hecho su sudor como gotas de sangre deslizándose sobre la tierra.", "45": "Y, levantándose de la oración, viniendo a los discípulos, hallóles dormidos, de la tristeza;", "47": "Aún hablando él, he aquí turba; y el dicho Judas, uno de los doce, iba delante de ellos, y acercóse a Jesús a besarle.", "49": "Y, viendo los en torno de él lo que acontecería, dijeron: «Señor ¿si golpeáremos en cuchilla?»", "5": "Y alegráronse y concertaron dinero darle.", "50": "Y golpeó uno de ellos, del sumo sacerdote al siervo y llevóle la oreja la derecha.", "53": "<J>Día a día, estando yo con vosotros en el santuario, no extendisteis las manos sobre mí. Pero ésta es vuestra hora y el poder de las tinieblas».</J>", "54": "Y aprehendiendo, le condujeron e introdujeron en la casa del sumo sacerdote. Y Pedro seguía de lejos;", "55": "y, prendiendo en torno fuego, en medio del atrio, y sentándose juntos, sentóse Pedro al medio de ellos.", "56": "Y viéndole una muchacha sentado a la lumbre, y atisbándole, dijo: «También éste con él estaba».", "57": "Pero él negó diciendo: «No le conozco, mujer».", "58": "Y, a poco, otro, viéndole, dijo: «También tú de entre ellos eres». Y Pedro dijo: «Hombre, no soy».", "59": "Y, mediando cerca de hora una, un otro aseguró, diciendo: «A la verdad, también éste con él estaba; pues también es galileo».", "6": "Y prometió; y buscaba oportunidad de entregarle, lejos de turba, a ellos.", "60": "Y dijo Pedro: «Hombre, no sé lo que dices». Y al punto, aún hablando él, cantó un gallo;", "62": "y, saliendo fuera, lloró amargamente.", "63": "Y los varones que le sujetaban, jugábanse con él, desollando(n),", "64": "y, velándole en torno, heríanle el rostro y preguntábanle diciendo: «Profetiza: ¿quién es el que te ha golpeado?»", "65": "Y otras muchas cosas, blasfemando, decían contra él.", "66": "Y, como amaneció, se juntó la ancianidad del pueblo, y los sumos sacerdotes y los escribas, y lleváronle al sanedrín de ellos, diciendo: «Si tú eres el Cristo, dinos».", "68": "<J>y, si preguntare, no responderéis, no, o soltaréis.</J>", "69": "<J>Pero, desde ahora, estará el Hijo del hombre sentado a la diestra del poder de Dios».</J>", "7": "Y vino el día de los ázimos en que debía matarse la pascua;", "71": "Y ellos dijeron: «¿Qué ya tenemos de testimonio necesidad? Pues vosotros mismos habéis oído de boca de él».", "9": "Y ellos dijéronle: «¿Dónde quieres preparemos?»", "10": "Y él díjoles: <J>«He aquí, entrando vosotros en la ciudad, encontraráos un hombre, cántaro de agua llevando; seguidle a la casa a donde se encamina.</J>", "15": "Y dijo a ellos: <J>«Con deseo he deseado esta Pascua comer con vosotros, antes de padecer yo;", "17": "Y recibiendo cáliz, agradeciendo, dijo: <J>«Tomad éste y repartid entre vosotros;</J>", "19": "Y tomando pan, agradeciendo, partió y dióles, diciendo: <J>Y, «Este es mi cuerpo el que por vosotros es dado; esto haced en mi memoria».</J>", "20": "Y el cáliz así mismo, después de cenar, diciendo: <J>«Este cáliz(e) el nuevo testamento; en mi sangre, la que por vosotros es derramada.</J>", "25": "Y él díjoles: <J>«Los reyes de las gentes domínanles y los poderosos sobre ellos, bienhechores se llaman.</J>", "34": "Y él dijo: <J>«Dígote, Pedro, no cantará hoy el gallo hasta que tres veces me niegues conocer».</J>", "35": "Y díjoles: <J>«Cuando os envié, sin bolsa y alforja y zapatos ¿acaso algo os faltó?»</J> Y ellos dijeron: «Nada».", "36": "Y díjoles: <J>«Empero ahora(h) el que tiene bolsa, alce; igualmente también alforja; y el que no tiene, venda su vestido, y compre cuchilla.</J>", "38": "Y ellos dijeron: «Señor, he aquí cuchillas acá dos(j)». Y él díjoles: <J>«Bastante es».</J>", "40": "Y llegando al lugar, díjoles: <J>«Orad para no entrar en la tentación».</J>", "46": "y díjoles: <J>«¿Qué dormís? Levantando, orad, para no entrar en tentación».</J>", "48": "Y Jesús díjole: <J>«Judas, ¿con beso al Hijo del hombre entregas?»</J>", "51": "Y, respondiendo Jesús, dijo: <J>«Dejad —¡hasta aquí(l)!»</J> y tocando la orejilla(m), sanóle.", "52": "Y dijo Jesús a los venidos sobre él: <J>sumos sacerdotes y estrategos del santuario y ancianos: «¿Cómo a bandido habéis salido con cuchillas y palos?</J>", "61": "y, volviéndose el Señor, contempló a Pedro; y recordó Pedro la palabra del Señor: <J>como le dijo que «antes que gallo cante hoy, negarásme tres veces»;</J>", "67": "Y díjoles: <J>«Si os dijere, no creeréis, no;</J>", "70": "Y dijeron todos: «¿Tú, pues, eres el Hijo de Dios?» Y él les dijo: <J>«Vosotros decís: porque yo soy».</J>", "8": "y envió a Pedro y Juan, diciendo: <J>«Yendo, preparadnos la pascua, para que comamos».</J>"}