{"1": "Confunde Cristo y enseña Y aconteció en uno de los días, enseñando él al pueblo en el santuario y evangelizando, llegáronse los sumos sacerdotes y escribas con los ancianos, y dijeron, hablando a él:", "10": "<J>Y en tiempo envió a los agrícolas un siervo, para que del fruto de la viña le diesen; mas los agrícolas le despidieron, desollando(a), vacío.</J>", "11": "<J>Y prosiguió a otro enviando —siervo; y ellos también a aquél desollando y deshonrando, despidieron vacío.</J>", "12": "<J>Y prosiguió a un tercero a enviar; y ellos también a éste, llagando, arrojaron.</J>", "13": "<J>Y dijo el señor de la viña: «¿Qué haré?— Enviaré a mi hijo el amado: tal vez a éste considerarán».</J>", "14": "<J>Mas, viéndole los agrícolas, confirieron entre sí, diciendo: «Este es el heredero; matémosle; para que de nosotros sea la herencia».</J>", "15": "<J>Y, arrojándole fuera de la viña, mataron. ¿Qué, pues, les hará el señor de la viña?</J>", "18": "<J>Todo el que cayere sobre aquella piedra, destrozado será; y sobre quien ella cayere, le aventará(b)».</J>", "19": "Y buscaron los escribas, y los sumos sacerdotes como echar sobre él las manos en la misma hora, y temían al pueblo; pues conocieron que a ellos dijo esta parábola.", "2": "«Dínos ¿en qué poder esto haces, o quién es el que te ha dado este poder?»", "20": "Y, acechando, enviaron espías que simulasen que ellos justos eran, para que cogiesen palabra de él, para entregarle al principado y la potestad del presidente.", "21": "Y preguntáronle, diciendo: «Maestro, sabemos que rectamente dices y enseñas, y no aceptas rostro, sino con verdad el camino de Dios enseñas.", "22": "¿Es lícito que nosotros a César tributo demos o no?»", "23": "Y penetrando su astucia, dijo a ellos:", "26": "Y no pudieron coger palabra de él delante del pueblo; y, maravillándose de su respuesta, callaron.", "27": "Y, acercándose algunos de los saduceos, que dicen que resurrección no hay, preguntáronle", "28": "diciendo: «Maestro, Moisés escribiónos: Si de alguno hermano muriere, teniendo mujer, y éste sin hijos fuere, que tome su hermano la mujer y suscite simiente a su hermano.", "29": "Siete hermanos, pues había; y el primero, tomando mujer, murió sin hijos;", "30": "y el segundo;", "31": "y el tercero tomóla; y así mismo también los siete: no dejaron hijos y murieron.", "32": "Y al fin también la mujer murió.", "33": "La mujer, pues, en la resurrección; ¿de quién de ellos es mujer? pues los siete tuviéronla por mujer».", "35": "<J>mas los que por dignos fueren tenidos de aquel siglo alcanzar y la resurrección, la de entre los muertos, ni se casan ni casan;</J>", "36": "<J>ni morir ya pueden (pues iguales a ángeles son) e hijos de Dios, de la resurrección hijos siendo.</J>", "37": "<J>Y que resurgen los muertos también Moisés mostró (sobre la zarza),(c) como dice al Señor el Dios de Abrahán, y el Dios de Isaac y el Dios de Jacob;</J>", "38": "<J>y Dios no es de muertos, sino de vivientes; pues todos para él viven».</J>", "39": "Y respondiendo algunos de los escribas dijeron: «Maestro, bellamente has dicho»;", "4": "<J>«El bautismo de Juan ¿del cielo era o de los hombres?»</J>", "40": "pues ya no se atrevían a preguntarle nada.", "41": "<J>Y dijo a ellos: «¿Cómo dicen que el Cristo es de David hijo?;</J>", "42": "<J>pues el mismo David dice, en libro de salmos: Dijo Señor a mi Señor: Siéntate a mi diestra</J>", "43": "<J>hasta poner yo a tus enemigos debajo de tus pies.</J>", "44": "<J>David, pues, a él Señor llama; y ¿cómo su hijo es?».</J>", "45": "Y, oyendo todo el pueblo, dijo a los discípulos:", "46": "<J>«Guardaos de los escribas, los que quieren pasearse en estolas y aman salutaciones en las ágoras, y las primeras sillas en las sinagogas y los primeros lechos en los banquetes;</J>", "47": "que devoran las casas de las viudas, y con apariencia muy largamente oran; éstos recibirán mayor juicio».</J>", "5": "Y ellos reflexionaron entre sí, diciendo: que «si dijéremos: «Del cielo», dirá: «¿Por qué no le habéis creído?»", "6": "Y si dijéremos: «De los hombres», el pueblo todo entero nos apedreará; pues persuadido está de que Juan profeta es».", "7": "Y respondieron no saber de dónde.", "16": "<J>Vendrá y perderá a estos agrícolas y dará la viña a otros».</J> Y, oyendo dijeron: «¡No sea!»", "17": "Mas él, contemplándoles, dijo: <J>«¿Qué, pues, es esto escrito:La piedra que desestimaron los edificantes,ésta fue hecha en cabeza de ángulo?</J>", "24": "<J>«Mostradme denario: ¿de quién tiene imagen y epígrafe?»</J> Y ellos dijeron: «De César».", "25": "Y él dijo a ellos: <J>«Pues bien, devolved lo de César a César y lo de Dios a Dios».</J>", "3": "Y, respondiendo, dijo a ellos: <J>«Preguntaréos también yo una palabra, y decidme:</J>", "34": "Y díjoles Jesús: <J>«Los hijos de este siglo se casan y casan;", "8": "Y Jesús díjoles: <J>«Ni yo os digo en qué poder esto hago».</J>", "9": "Y empezó al pueblo a decir esta parábola: <J>«Un hombre crió una viña, y arrendóla a agrícolas; y peregrinó tiempos bastantes.</J>"}