{"1": "Enseñanzas sobre oración, humildad, pobreza Y decía parábola a ellos sobre el deber siempre orar ellos y no acobardar,", "10": "<J>«Hombres dos subieron al santuario a orar: uno, fariseo, y el otro, publicano.</J>", "11": "<J>El fariseo apostado esto consigo oraba: «¡Dios! agradézcote que no soy así como los demás hombres: rapaces, injustos, adúlteros; —o también como este publicano;</J>", "12": "<J>ayuno dos veces el sábado(b); diezmo todo cuanto adquiero».</J>", "13": "<J>Y el publicano, a lo lejos parado, no quería ni los ojos alzar al cielo, sino golpeaba su pecho, diciendo: «¡Dios! apiádate de mí, el pecador».</J>", "14": "<J>Dígoos: bajó éste justificado a su casa, antes que el otro; pues todo el que se exaltare, humillado será, y el que se humillare, exaltado será».</J>", "15": "Y trajéronle también las criaturas, para que las tocase; y, viniendo los discípulos, imponíanles.", "17": "<J>En verdad dígoos: quien no recibiere el reino de Dios como niñito, no entrará, no, en él».</J>", "18": "Y preguntó uno a él , un príncipe, diciendo: «Maestro bueno ¿Qué haciendo, vida eterna heredaré?»", "2": "diciendo: <J>«Un juez había en una ciudad, a Dios no temiendo, y a hombre no considerando.</J>", "20": "<J>Los mandamientos sabes: «No adulterarás; no matarás; no hurtarás; no perjurarás; honra a tu padre y tu madre».</J>", "21": "Y él dijo: «Esto todo he guardado desde juventud(c).", "23": "Pero él, oyendo esto, triste en torno se puso, porque era rico sobremanera.", "25": "que más fácil es que un camello por ojo de aguja entre que un rico en el reino de Dios entre».</J>", "26": "Y dijeron los que oían: «¿Y quién se puede salvar?»", "28": "Y dijo Pedro: «He aquí nosotros, dejando lo propio, te hemos seguido».", "3": "<J>Y viuda había en aquella ciudad; y venía a él, diciendo: «Desagráviame de mi agraviador».</J>", "30": "que no reciba de fijo el múltiplo en este tiempo y en el siglo el futuro vida eterna».</J>", "32": "<J>pues entregado será a las gentes, y escarnecido, y ultrajado, y escupido;</J>", "33": "<J>y, después de azotar, mataránle, y al día, el tercero, resucitará».</J>", "34": "Mas ellos nada de esto comprendieron, y estaba esta palabra oculta a ellos, y no conocían lo dicho.", "35": "Y aconteció, acercándose él a Jericó, un ciego estaba sentado junto al camino, mendigando.", "36": "Y, oyendo a la turba pasar, preguntó qué era eso.", "37": "Y significáronle que Jesús, el Nazareno, va pasando.", "38": "Y clamó, diciendo: «Jesús, hijo de David, apiádate de mí».", "39": "Y los que iban adelante, intimábanle que callara; pero él mucho más gritaba: «Hijo de David, apiádate de mí».", "4": "<J>Y no quería por un tiempo. Después de esto, dijo dentro de sí: «Aunque a Dios no temo ni a hombre considero,</J>", "40": "Y, parado Jesús, mandó se le trajera a él. Y, acercándose él, preguntóle:", "43": "Y al punto vio y seguíale, glorificando a Dios. Y todo el pueblo, viendo, dio loor a Dios.", "5": "<J>por ya acarrearme trabajo esta viuda, la desagraviaré; para que al fin, viniendo no me acardenale los ojos».</J>", "7": "<J>Y Dios ¿no hará, no, el desagravio de sus escogidos, de los que claman a él día y noche; —y se alarga de ánimo(a) con ellos?</J>", "8": "<J>Dígoos que, hará su desagravio en breve—. Empero, el Hijo del hombre viniendo ¿acaso hallará la fe sobre la tierra?»</J>", "9": "Y dijo también a algunos, los que confiaban en sí mismos, porque son justos, y en nada tienen a los demás, esta parábola:", "16": "Y Jesús llamólas a sí diciendo: <J>«Dejad a los niñitos venir a mí y no les estorbéis, porque de los tales es el reino de Dios.</J>", "19": "Y díjole Jesús: <J>«¿qué me dices bueno? Nadie bueno, sino uno: Dios.</J>", "22": "Y, oyendo Jesús, díjole: <J>«Todavía una cosa te falta: todo cuanto tienes, vende y reparte a mendigos, y tendrás tesoro en los cielos; y ¡acá! sígueme».</J>", "24": "Y, viéndole Jesús, dijo: <J>«¡Cuán difícilmente los que las riquezas tienen, al reino de Dios llegan!;</J>", "27": "Y él dijo: <J>«Lo imposible ante los hombres, posible ante Dios es».</J>", "29": "Y él díjoles: <J>«En verdad dígoos que ninguno hay que ha dejado casa, o mujer, o hermanos, o padres, o hijos por causa del reino de Dios,</J>", "31": "Y llevándose los doce aparte, dijo a ellos: <J>«He aquí subimos a Jerusalén, y se cumplirá todo lo escrito por los profetas, al Hijo del hombre;</J>", "41": "<J>«¿Qué te quieres haga?»</J> Y él dijo: «Señor, que vea».", "42": "Y Jesús díjole: <J>«Ve: tu fe te ha salvado».</J>", "6": "Y dijo el Señor: <J>«¡Oíd qué el juez de la iniquidad dice!"}