{"1": "Anunciación del Bautista y de Cristo Prólogo Dado que ya muchos han puesto mano en componer narración acerca de las cosas, en nosotros plenamente confirmadas(a),", "10": "tocóle incensar, entrando en el templo del Señor; y toda la muchedumbre estaba del pueblo orando fuera, a la hora del timiama(e).", "11": "Y aparecióle ángel del Señor; parado a la diestra del ara del timiama.", "12": "Y espantóse Zacarías viendo, y temor cayó sobre él.", "13": "Y dijo a él el ángel: «No temas, Zacarías, porque escuchada ha sido tu plegaria, y tu mujer, Elisabet, te parirá hijo, y llamarás su nombre Juan;", "14": "y tendrás gozo y júbilo; y muchos en su nacimiento se gozarán.", "15": "Pues será grande delante del Señor; y vino y sidra no beberá, no; y de Espíritu Santo será lleno aún de vientre de su madre;", "16": "y a muchos de los hijos de Israel convertirá al Señor, al Dios de ellos;", "17": "Y él precederá delante de él en espíritu y poder de Elías, a convertir corazones de padres(f) a hijos, e inobedientes, en pensamiento de justos a preparar al Señor pueblo perfecto».", "18": "Y dijo Zacarías al ángel: «¿Por dónde conoceré esto? Pues yo soy anciano y mi mujer avanzada en sus días».", "19": "Y, respondiendo el ángel díjole: «Yo soy Gabriel el parado junto a la faz de Dios, y he sido enviado a hablar a ti, y evangelizarte(g) esto.", "2": "según nos han trasmitido los que desde el principio testigos oculares y servidores fueron de la palabra;", "20": "Y he aquí estarás callando y no pudiendo hablar(h) hasta el día que acontecieren estas cosas, por esto: porque no has creído a mis palabras; las cuales se cumplirán a su tiempo».", "21": "Y estaba el pueblo aguardando a Zacarías, y maravillábanse de que tardase en el templo él.", "22": "Y, saliendo, no pudo hablarles. Y conocieron bien que visión había visto en el templo; y él estaba significándoles;(i) y quedó sordomudo.", "23": "Y aconteció que cuando se cumplieron los días de su servicio, se fue a su casa.", "24": "Y, después de estos días, concibió Elisabet, su mujer; y ocultóse en torno meses cinco(j), diciendo:", "25": "que «así me ha hecho el Señor en los días que miró por mí a quitar mi afrenta en los hombres».", "26": "Y en el mes el sexto fue enviado el ángel Gabriel de Dios, a una ciudad de Galilea, cuyo nombre Nazaret,", "27": "a una virgen desposada con un varón, cuyo nombre, José, de casa de David; y el nombre de la virgen, María.", "28": "Y, entrando a ella dijo: «Alégrate(k), agraciada(l): el Señor, contigo, bendita tú en mujeres(m)»", "29": "Y ella por la palabra perturbóse, y consideraba de dónde fuese esta salutación(n).", "3": "pareció también a mí, que he seguido a par, desde atrás, todo exactamente, ordenadamente escribirte, óptimo Teófilo(b);", "30": "Y dijo el ángel a ella: «No temas, María; porque has hallado gracia delante de Dios.", "31": "Y he aquí, concebirás en vientre, y parirás hijo, y llamarás su nombre, Jesús.", "32": "Este será grande e Hijo del Altísimo será llamado; y darále Señor Dios el trono de David, su padre;", "33": "y reinará sobre la casa de Jacob por los siglos, y de su reino no habrá fin».", "34": "Y dijo María al ángel: «¿Cómo será esto, cuando varón no conozco?»", "35": "Y, respondiendo el ángel, díjola: «Espíritu santo vendrá sobre ti, y poder del Altísimo te sombreará; por esto también lo nacido santo será llamado Hijo de Dios.", "36": "Y he aquí, Elisabet, tu parienta, también ella ha concebido hijo en su vejez; y este mes el sexto es para ella la llamada estéril;", "37": "que no será imposible delante de Dios toda palabra».", "38": "Y dijo María: «He aquí la sierva del Señor; hágaseme según tu palabra». Y retiróse de ella el ángel.", "39": "Y levantándose María, en estos días, se fue a la montaña, de prisa, a una ciudad de Judá;", "4": "porque de las palabras(c) en que se te instituyó, conozcas bien la certidumbre.", "40": "y entró en la casa de Zacarías y saludó a Elisabet.", "41": "Y aconteció, como oyó la salutación de María, Elisabet, saltó la criatura en su vientre, y fue llena de Espíritu Santo Elisabet;", "42": "y exclamó con grito grande y dijo: «¡Bendita tú en mujeres, y bendito el fruto de tu vientre!", "43": "Y ¿de dónde a mí esto: que venga la madre de mi Señor a mí?", "44": "Pues he aquí, como llegó la voz de tu salutación a mis orejas, saltó en júbilo la criatura en mi vientre.", "45": "Y bienaventurada la creyente, pues habrá cumplimiento para lo hablado a ella del Señor».", "46": "Y dijo María:«Magnifica mi alma al Señor,", "47": "y jubiló mi espíritu en Dios mi salvador;", "48": "Porque ha mirado a la humildad(o) de su sierva. Que he aquí, desde ahora mismo, bienaventurada diránme todas las generaciones;", "49": "que me ha hecho cosas grandes el poderoso; y santo su nombre;", "5": "Hubo en los días de Herodes, rey de Judea, cierto sacerdote, por nombre Zacarías, del turno de Abías; y mujer tenía de las hijas de Aarón, y el nombre de ella, Elisabet.", "50": "y su misericordia, a generaciones y generaciones, a los que le temen.", "51": "Ha hecho fuerza en su brazo:dispersó los soberbios con pensamiento de su corazón.", "52": "derribó potentes de tronos,y exaltó humildes;", "53": "hambrientos llenó de bienesy ricos despidió vacíos.", "54": "Acogió a Israel, niño suyo,para recordar misericordia,según habló a nuestros padres:", "55": "a Abrahán y su simiente por el siglo(p)».", "56": "Y quedó María con ella como meses tres, y volvió a su casa.", "57": "Y a Elisabet cumplióse el tiempo de parir ella, y engendró hijo.", "58": "Y oyeron los vecinos y los parientes de ella que magnificaba Señor su misericordia con ella, y alegráronse con ella.", "59": "Y aconteció en el día el octavo vinieron a circuncidar al párvulo, y llamábanle, por el nombre de su padre, Zacarías.", "6": "Y eran justos ambos delante de Dios, caminando en todos los mandamientos y justicias(d) del Señor intachables.", "60": "Y respondiendo su madre dijo: «No; sino se llamará Juan».", "61": "Y dijeron a ella: que «ninguno hay de tu parentela, que sea llamado con este nombre».", "62": "Y significaron a su padre que qué quería se le llamase.", "63": "Y, pidiendo tablilla, escribió diciendo: «Juan es su nombre». Y maravilláronse todos.", "64": "Y abrióse su boca al punto y su lengua, y hablaba, bendiciendo a Dios.", "65": "Y vino sobre todos temor los que en torno de ellos habitaban; y en toda la montaña de la Judea hablábanse todas estas palabras.", "66": "Y pusiéronselas todos los que oían, en su corazón diciendo: «¿Quién, pues, este infante será?» Porque también la mano del Señor era con él.", "67": "Y Zacarías su padre fue lleno de Espíritu Santo y profetizó diciendo:", "68": "«Bendito, Señor, el Dios de Israel;pues ha visitado y hecho redención a su pueblo", "69": "y alzó cuerno(q) de salvación a nosotros,en casa de David, niño suyo;", "7": "Y no tenían hijo, pues era Elisabet estéril; y ambos avanzados en sus días eran.", "70": "según habló, por boca de los santos(desde el siglo) profetas suyos:", "71": "salvación de nuestros enemigosy de mano de todos los que nos odian;", "72": "para hacer misericordia con nuestros padresy recordar testamento(r) santo suyo,", "73": "juramento que juró Abrahán, padre nuestro, el darnos.", "74": "que, inmedrosamente, de mano de nuestros enemigos librados, le sirvamos", "75": "en piedad y justicia a su faz todos nuestros días.", "76": "Y también tú, infante, profeta del Altísimo serás llamado, pues precederás a faz de Señor, a preparar sus caminos,", "77": "para dar ciencia de salud a su pueblo en(s) remisión de sus pecados;", "78": "por entrañas de misericordia de nuestro Dios; en las que nos visitó, oriente(t) de lo excelso,", "79": "a manifestarse a los en tinieblas y sombra de muerte sentados,para enderezar nuestros pies a camino de paz».", "8": "Y aconteció que, de sacerdote él en el orden de su turno ante Dios,", "80": "Y el infante crecía; y confortábase de espíritu; y estábase en los desiertos hasta día de su manifestación a Israel.", "9": "según la costumbre del sacerdocio;"}