{"1": "<pb/><t>Re' ha' chaaj ma' ruk'ul ta chi nchalik pan siq'jil, je' wo' i jab' pan jachb'al q'iij.</t> <t>Je' wo' re' i ma' nimanik taj, ma' ruk'ul ta wo' chi neenye'arik ruloq'il.</t>", "2": "<t>Re' ma' holohik ta laj q'orik, ma' xta nokik wii'</t> <t>xa je' rukab' i rupinik i rub'an i tz'unun,</t> <t>k'ul inooj, xa je' rukab' i rub'an i tz'ikin siq'jil b'ih.</t>", "3": "<t>Re' i kawáyu ruuk' tz'uhuum intiijik, eh re' i b'uurux</t> <t>ink'amarik rub'eeh ruuk' i b'ak'b'al ju'.</t> <t>Eh re' i ma' nimanik taj ruuk' q'ab' chee' intiijik.</t>", "4": "<t>Re' hat maak'ulaa' naah i ruq'or i ma' nimanik taj,</t> <t>reh chi ma' nee ta ti kahnik chi je' rukab' i reh.</t>", "5": "<t>Ticholoq ruchaq'weesjiik i ma' nimanik taj,</t> <t>reh chi neerureq chi riij chi ma' xta runa'ojb'al.</t>", "6": "<t>Awach i rutaq'aaj reje rutaqariik chi riij i ma' nimanik taj,</t> <t>xa rusik' ruk'axkiil, je' naa ruyok' i rooq chi rib'il riib'.</t>", "7": "<t>Re' jino'q i siik taqe i rutuuq xama' nee ta wo' imb'ehik, ma' xta neenokik wii'.</t> <t>Je' re' i ruq'oral i ma' nimanik taj xama' xta nokik wii'.</t>", "8": "<t>Re' ruye'ariik runimaal wach i ma' nimanik taj,</t> <t>xa k'ixb'ilaal, xa je' rukab' noq inkutarik reje ab'aj ruuk' uuleh.</t>", "9": "<t>Re' jino'q i xohk'reel ma' riik'raaj taj noq intoq'arik ruum i k'iix.</t> <t>Je' wo' re' i ruq'or i ma' nimanik taj xama' rureq ta wo' chi riij.</t>", "10": "<t>Re' impeletohinik ruuk' flecha, i rub'aan keh chu'nchel i ki-ik'ik chuwach,</t> <t>eh re' re' inye'wik rukamaj i ma' nimanik taj.</t>", "11": "<t>Re' i ma' nimanik taj, noq inooj wo' chik rub'an i ruyiib' wach na'ojb'al.</t> <t>I rub'an reh je' rukab'rub'an i tz'i' noq i ruk'ux wo' chik ruka'peech i ruxab'iik</t>", "12": "<t>Saqb'ih i ma' nimanik taj chuwach</t> <t>i wilik runa'ojb'al i rub'an riib' wila' ma' nimanik.</t>", "13": "<pb/><t>Re' sikil laj winaq, xa chib'ih i rutz'aq wach,</t> <t>i ruq'or chi naa ruk'uxariik ruum i kaq b'ahlam pamb'eeh.</t>", "14": "<t>Re' puerta reh xa chinaah i ch'ilaab' reh i rusutej riib',</t> <t>je' wo' re' i sikil laj winaq reh xa wach ruch'aht i rusutej riib'.</t>", "15": "<t>Re' xiik' naah sikilal atoob' ta wo' naq tuqlik i ruwa' chuwach,</t> <t>ni xata ruk'uxariik iraaj ruum i sikilal.</t>", "16": "<t>Re' sikiil i rukapaaj i chi q'e' wilik runa'ojb'al chikiwach</t> <t>i wuquub'-oq chi winaq i kichol kojooj na'ojb'al.</t>", "17": "<pb/><t>Awach i rumin riib' ruuk' i rupeleto i tokoom,</t> <t>je' naa k'ahchi' ruchopom kab'chel i xikin i josq'laj tz'i'.</t>", "18": "<t>Re' yohb'aal wach josq'iil, xa je' chik ahqaal</t> <t>i rukutib'eej taqe i flecha kanteesb'al qoplik ruq'aq'al.</t>", "19": "<t>Je' wo' re' i rub'an awach i rujot' i ramigo,</t> <t>eh noq inooj kuxoq xa sa'al wo' naq weh, inki tii chik.</t>", "20": "<pb/><t>Re' q'aaq' noq ma' xta chik rusi'il, inchuhpik.</t> <t>Eh re' i peleto imahyik noq imahyik i tz'aqaj wach q'orik.</t>", "21": "<t>Re' aaq'ut re' inkahnik chinaah wach q'aaq', eh re' i sii' re' inqopwik reh i q'aaq'.</t> <t>Eh re' i peleto re' i josq'iil inuhtisanik wach.</t>", "22": "<t>Re' i tz'aqal wach k'utaaj xasuq chik reh aha' wilik taqe i ruq'or,</t> <t>eh imponik kopan ránima.</t>", "23": "<t>Eh chi reh i holohik laj q'orik i yiib' wach runa'ojb'al, i rutz'ap naah,</t> <t>je' rukab' noq tz'aparik riij aak'al xun noq iniq'oomjik riij.</t>", "24": "<t>Awach imb'anik ixowaal, holohik tii chik inq'orik i rub'an riib'.</t> <t>Xanaah re', k'ahchi' ruyejaam cho wach i jot'ooj paránima.</t>", "25": "<t>Re' re' manimaj reh atoob' ta xasuq chik neetiruq'o'reej,</t> <t>ruum re' reh nujinaq chaloq i yiib' wach parukapeb'aal.</t>", "26": "<t>Atoob' ta naq inche nee rukeb'aa' ixowaal i rub'an,</t> <t>re' i ruyiib' wach na'ojb'al i xanaa wo' reliik wach saqum chikiwach chu'nchel.</t>", "27": "<t>Re' ink'otwik reh i chaamlaj jul, xa re' wo' reh inq'ehb'ik chupaam.</t> <t>Eh re' i rutolej i nimlaj ab'aj xa re' wo' reh inch'eyarik paam ruum.</t>", "28": "<t>Re' i chukul q'orik ma' raaj ta wach i korik.</t> <t>Eh re' i yiib' wach inq'orik inq'eb'wik panti' k'axik.</t>"}