{"1": "<pb/><t>Awach i ruk'am naah rutijiik imb'aan imponik chuwach i holohik laj na'ojb'al.</t> <t>Awach i rixowaaj i ruq'ilariik imb'aan, ma' xta runa'ojb'al.</t>", "2": "<t>Re' i holohik runa'ojb'al i ruk'ul i rotob'il i QaJaaw Dios.</t> <t>Eh re' ma' holohik ta imb'anik i ruyeew chutojariik i ru mahk.</t>", "3": "<t>Ma' awach taj i nee rureq rukowiil ruk'ux ruuk' i yiib' wach na'ojb'al.</t> <t>Eh re' i korik wach kik'ux ma' xta naa ruyojiik wii' kik'ux.</t>", "4": "<t>Re' i ehk'eenb'ees holohik i runa'ojb'al, jinaj corona chi reh i rub'ahiil.</t> <t>Eh re' i ehk'eenb'ees yiib' wach i runa'ojb'al irik'saj chi ti' i rub'ahiil.</t>", "5": "<t>Re' taqe i korik wach kik'ux xa re' i holohik inkikapaaj.</t> <t>Re' taqe i yiib' wach kina'ojb'al, xa re' i yiib' wach inkikapaaj.</t>", "6": "<t>Re' i kiq'oral i yiib' wach kina'ojb'al kaansanik i ruk'am chaloq.</t> <t>Eh re' kiq'oral i korik wach kik'ux ko'lemb'al iib' i ruk'am chaloq.</t>", "7": "<t>Re' QaJaaw Dios naa rusachwiik kiwach i yiib' wach i kina'ojb'al.</t> <t>Eh re' aawach keh pankipaat, i korik wach kik'ux ma' xta naa rub'aniik keh.</t>", "8": "<t>Re' winaq inye'arik runimaal wach wila' holohik runa'ojb'al.</t> <t>Eh re' taqe i yiib' wach wilik cho paránima ma' ajwaal ta wach.</t>", "9": "<t>Ma' xta reet chi xa k'isiin wach jino'q,</t> <t>eh wilik i neen ye'wik ruwa' ruhaa',</t> <t>chuwach chi nee runimb'isaj riib' jino'q,</t> <t>eh ma' awach ta neen ye'wik ruwa' ruhaa'.</t>", "10": "<t>Re' korik wach ruk'ux i ruyeew ruwa' ruhaa' taqe ruchikoop.</t> <t>Eh re' yiib' wach runa'ojb'al xa re' i josq'iil wilik cho paránima.</t>", "11": "<t>Awach i rukamaneej wach i ruye'aab' i rub'an ruwa' ruhaa'.</t> <t>Re' i ma' xta runa'ojb'al xa re' i ma' xta ruk'am chaloq i rukapaaj.</t>", "12": "<t>Re' yiib' wach kina'ojb'al re' inkik'ax wach rub'aan ink'amwik keh panti' k'axik.</t> <t>Eh re' korik wach kik'ux inwachinik inki a'n</t>", "13": "<t>Re' i yiib' wach runa'ojb'al xaruyeew riib' pan k'axik ruum i chukuj q'orik i rub'an.</t> <t>Eh re' korik wach ruk'ux i nelik korik ruuk' taqe rub'an.</t>", "14": "<t>Re' ju'jun naa rub'anam rusuqkiil i ruk'am chaloq taqe i ruq'or.</t> <t>Eh naa ruk'ulum i rutojb'aal chi riij taqe i rub'an.</t>", "15": "<t>Re' ma' nimanik taj i rukapaaj chi re' i rub'an ma' xta reet.</t> <t>Eh re' wilik runa'ojb'al i ruk'am naah i ruk'uhb'aljiik imb'aan.</t>", "16": "<t>Re' i ma' nimanik taj ruk'uhtaaj i rujosq'iil.</t> <t>Re' wilik runa'ojb'al, inik'ik paruk'ux i ma' holohik taj imb'aan reh.</t>", "17": "<t>Awach i korik inq'orik re' wo' nee ruq'or i rilow.</t> <t>Eh re' i ma' korik ta nq'orik xa rutz'aq wach i ruq'or.</t>", "18": "<t>Wilik taqe i q'e' ti' kiq'ojwik ruuk' i kiq'oral.</t> <t>Eh re' i wilik kina'ojb'al ruuk' i kiq'oral, inkiq'omaaj i ti' re' re'.</t>", "19": "<t>Awach inq'orik reh i korik, naa ruwihiik ruk'achariik chi juneliik.</t> <t>Eh re' inchukwik q'orik xama' najt ta naa ruk'achariik.</t>", "20": "<t>Re' yiib' wach kina'ojb'al xa re' i jot'ooj inkiyejaa' wach.</t> <t>Eh re' taqe i re' i holohik inkiyejaa' wach rub'aan, suq kiil k'uxliis ruk'am chaloq.</t>", "21": "<t>Re' korik wach ruk'ux ma' xta jino'q i ti' k'axik naa ruk'ulum.</t> <t>Eh re' yiib' wach runa'ojb'al, ma' k'isa ti' k'axik naa ruchaliik chinaah.</t>", "22": "<t>Re' QaJaaw Dios, ma' raaj ta kiwach i chukul q'orik.</t> <t>Eh re' taqe i re' i korik inki a'n ra'j xti q'e' imponik chuwach re'.</t>", "23": "<t>Re' i wilik runa'ojb'al ma' resaj ta ruk'utjiik taqe reht'al.</t> <t>Eh re' taqe i ma' kinimanik taj inkesaj ruk'utjiik i kiyiib' wach na'ojb'al.</t>", "24": "<t>Re' i ruyeew ruk'ux chi kamanik neenkojarik chi ilil kamanik.</t> <t>Eh re' i ma' raaj ta kamanik kow naa rutaq'ab'jiik.</t>", "25": "<t>Re' ti' k'axik inchalik inye'wik ruti'kiil ruk'ux i winaq.</t> <t>Eh re' holohik laj q'orik inye'wik rusuqkiil ruk'ux.</t>", "26": "<t>Re' korik wach ruk'ux, pan holohik b'eeh i ruk'am i ras ruchaaq'.</t> <t>Eh re' i yiib' wach kina'ojb'al, chupaam i ma'</t> <t>holohik ta laj b'eeh inkik'am i kas kichaaq'.</t>", "27": "<t>Re' i puhb'an chikop i ruk'ay xama' xta wo' chikop rujoxej.</t> <t>Eh re' i ma' ruk'ay taj, i rub'an reh i chikop, eh i rub'an rusuqkiil.</t>", "28": "<t>Re' rub'anariik i holohik pan holohik laj k'acharik ink'amwik.</t> <t>Eh re' rub'anariik i yiib' wach pankimik ink'amwik.</t>"}