{"1": "<pb/><t>Re' i chaq'wik ruuk' i q'unil, i rujoot'isaj wach i k'aah.</t> <t>Re' chaq'wik ruuk' i kowlaj q'orik, i rujosaj wach i k'aah.</t>", "2": "<t>Re' q'orik i nelik cho ju' kaaq' i wilik kina'ojb'al, holohik i ruk'am chaloq.</t> <t>Eh re' i kiq'oral i ma' kinimanik taj, yiib' wach i ruk'am chaloq.</t>", "3": "<t>Re' QaJaaw Dios wilik xa aha' yuuq',</t> <t>i rilow inki a'n i holohik kina'ojb'al, eh i yiib' wach kina'ojb'al.</t>", "4": "<t>Awach i holohik laj q'orik i nelik cho ju' raaq', je' rukab' i chee' inye'wik k'acharik.</t> <t>Eh re' i re' yiib' wach q'orik i nelik cho ju' raaq' i rujot' i ránima.</t>", "5": "<t>Re' i ma' nimanik taj, ma' ruk'am ta naah i ruq'ilariik imb'aan ruum i rajaaw.</t> <t>Eh re' i wilik runa'ojb'al i ruk'am naah i ruq'ilariik imb'aan.</t>", "6": "<t>Re' korik wach ruk'ux wilik chib'ih reh parupaat.</t> <t>Eh re' i yiib' wach runa'ojb'al, xama' rub'an ta wo' rusuqkiil aha' wilik i rusik'.</t>", "7": "<t>Re' wilik kina'ojb'al, k'uhb'aal inki a'n ruuk' i kiq'oral.</t> <t>Re' i ma' kinimanik taj, re' i yiib' wach inki a'n</t>", "8": "<t>Re' QaJaaw Dios ma' imponik ta chuwach i kimayiij i yiib' wach kina'ojb'al.</t> <t>Re' taqe i kitiij i korik wach kik'ux, ra'j imponik chuwach re'.</t>", "9": "<t>Re' i QaJaaw Dios ma' imponik ta chuwach inki a'n i yiib' wach kina'ojb'al.</t> <t>Awach i re' i holohik i rub'an re' re', imponik chuwach.</t>", "10": "<t>Awach i rukanaa' i holohik laj b'eeh, kow ink'uhb'aljik.</t> <t>Eh awach i xrixowaaj i ruk'uhb'aljiik imb'aan, naa rukimiik.</t>", "11": "<t>Wila' reht'al i QaJaaw Dios nik' wach i kimik, je' wo' hoq aha' kiooj kamnaq.</t> <t>Ra'j naa chik ma' reht'al re' chib'ih i wilik cho paránima i winaq.</t>", "12": "<t>Re' ma' nimanik taj, i rixowaaj wach inq'ilwik reh,</t> <t>ma' raaj ta ruch'ihleem taqe i holohik kina'ojb'al.</t>", "13": "<t>Awach i suq i ránima se'eel wach.</t> <t>Awach i ti' i ránima intz'irik wach.</t>", "14": "<t>Re' wilik runa'ojb'al, re' holohik laj na'ojb'al i rusik'.</t> <t>Eh re' taqe i ma' kinimanik taj xa re' yiib' wach na'ojb'al inki a'n</t>", "15": "<t>Awach i xa eliik ti' ruk'ux, xa chu'nchel i q'iij ma' holohik ta chi reh.</t> <t>Awach i suq ruk'ux, xa eliik ninq'iij chi reh.</t>", "16": "<t>Ma' xta reet chi ma' xta neen wihik reh jino'q,</t> <t>xa re' la', mi ruyohleej i Dios,</t> <t>chuwach chi neen wihik rub'ehomal jino'q, eh xa eliik-oq ti' i ruk'ux.</t>", "17": "<t>Ma' xta q'orik reh atoob' ta xa i chaaj i neen</t> <t>k'uxarik, xa re' la', mi wilik i k'axaj iib'.</t> <t>Eh xama' xta rutiq chi q'ina' laj</t> <t>tiwik wakax i neen k'uxarik, wila' wilik peleto.</t>", "18": "<t>Awach i xiik' naah josq'iil, xa re' i tikij peleto iraaj.</t> <t>Eh awach i wilik q'unil ruuk' i rujoot'isaj wach i peleto.</t>", "19": "<t>Re' i sikiil laj winaq, je' naa pan k'iix ik'ik i rub'an paruk'achariik.</t> <t>Eh re' korik wach ruk'ux xasuq ik'ik i rub'an paruk'achariik, ma' xta nq'ilwik reh.</t>", "20": "<t>Re' ak'uunb'ees wilik runa'ojb'al, i ruyeew rusuqkiil ruk'ux i rutuut rajaaw.</t> <t>Eh re' ak'uunb'ees ma' xta runa'ojb'al i rixowaaj wach i rutuut rajaaw.</t>", "21": "<t>Re' i ma' xta runa'ojb'al, xasuq chik ruk'ux chub'aan i ruyiib' wach na'ojb'al.</t> <t>Eh re' i wilik runa'ojb'al, i ruyejaa' i ruk'achariik chi rib'il riib'.</t>", "22": "<t>Awach i ma' rupahqaaj ta runa'ojb'al ma' i nelik ta korik taqe i rub'an.</t> <t>Eh wila' raaj chi naa reliik korik, koruman chi naa rukojariik runa'ojb'al.</t>", "23": "<t>Ma' k'isiin ta loq'il noq inqak'ul inqapahqaaj.</t> <t>Eh xti q'e' wo' chik looq' noq inqak'ul, noq xa nqaaj chik wach</t>", "24": "<t>Re' i wilik runa'ojb'al, je' naa taxaaj ojik i rub'an paruk'achariik,</t> <t>reh chi neeruko'leej riib' chuwach i kimik.</t>", "25": "<t>Re' QaJaaw Dios i rusach wach i chib'ih reh i nim wach i rub'an riib'.</t> <t>Eh i rucha'jeej i chib'ih reh ixoq kamnaq rub'ahiil.</t>", "26": "<t>Re' QaJaaw Dios ma' imponik ta chuwach inkiyejaa' wach i yiib' wach kina'ojb'al.</t> <t>Re' inkiq'or taqe i saq wach kánima ra'j imponik chuwach re'.</t>", "27": "<t>Awach i ruk'ax wach i b'ehomal, naa rusahchiik wach i chib'ih reh.</t> <t>Eh awach i ma' ruk'ax ta wach ileq', ma' xta naa ruk'ulum.</t>", "28": "<t>Re' korik wach ruk'ux, korukapaaj riij i chaq'wik i rub'an.</t> <t>Eh re' i yiib' wach runa'ojb'al, xama' toob' laj q'orik i resaj reje panchii'.</t>", "29": "<t>Re' QaJaaw Dios najt wilik kuuk' taqe i yiib' wach kina'ojb'al.</t> <t>Re' taqe i korik wach kik'ux, iniib'irjik i kitiij.</t>", "30": "<t>Eh noq holohik qatz'ehtjiik imb'aan i ruyeew rusuqkiil qak'ux.</t> <t>Eh noq holohik kiq'orik chiqiij i ruyeew rukowiil qak'ux.</t>", "31": "<t>Awach i runimaj i ruq'ilariik imb'aan, naa ruye'ariik ruk'achariik.</t> <t>Eh naa rokiik chi kixilak taqe i wilik kina'ojb'al.</t>", "32": "<t>Awach i ma' imponik ta panaq'wach i ruq'ilariik imb'aan, ma' ruk'ax ta riib'.</t> <t>Awach i runimaj i ruq'ilariik imb'aan, holohik i runa'ojb'al.</t>", "33": "<t>Re' i ruyohljiik i Dios ink'uhtanik i holohik laj na'ojb'al.</t> <t>Awach iraaj chi naa ruye'ariik runimaal wach, peet naa ruloch'om riib'.</t>"}