{"1": "<pb/>Re' Lemuel xwihik cho chi reyil ar Masa, xuq'or nik' wach ruq'ilariik xb'aan ruum i rutuut je' wili xuq'or weh:", "2": "<pb/><t>Hat wak'uun, xatruyeew cho weh i Dios,</t> <t>re' hin ma' xta chik tokoom inwaaj nuq'orom aweh.</t>", "3": "<pb/><t>Re' chi maayeew chi re' chi ma' re' awansil kuuk' i k'oyoom laj ixoq,</t> <t>ruum re' taqe re' inq'eb'wik keh i reey.</t>", "4": "<pb/><t>Chakoj rehtaal i hat Lemuel chi re' taqe reey,</t> <t>re' taqe i wilkeeb' chi taaq'anik,</t> <t>ma' ruk'ul taj chi neenkuk'ej keh i k'ahlaj ha',</t>", "5": "<t>ruum wi xkuk'ej keh ma' nee ta chik inki a'n i ruq'or i k'uhb'aal.</t> <t>Eh neenkian ti' k'axik keh i xati' wo' kik'ux.</t>", "6": "<t>Re' taqe k'ahlaj ha' xa re' taqe i ti' wilkeeb'</t> <t>i xa nyot'ik chik i kik'ux kiuk'inik reh.</t>", "7": "<t>Re' taqe re' inkuk'ej taqe k'ahlaj ha',</t> <t>re' nkaaj i keh chi neensahchik pankik'ux i kineb'a'il, i kik'axkiil.</t>", "8": "<pb/><t>Kow tiq'oroq chikiij i ma' kichol ta q'orik,</t> <t>chako'leej taqe i ma' nee ta nkian ruko'ljiik kiib'</t>", "9": "<t>Kow tiq'oroq chikiij, re' i rub'ehel cha a'n kuuk' i neb'aa',</t> <t>je' wo' kuuk' i xama' nimaq ta kiwach, inki.</t>", "10": "<t>Re' jino'q iixoq holohik runa'ojb'al k'axik chi reqarik</t> <t>xiik' naah k'ihaal tz'aaq chuwach i holohaq perla karena.</t>", "11": "<t>Re' rub'ahiil ch'iklik ruk'ux ruuk',</t> <t>eh nee ruyeew reh i rub'ahiil chu'nchel chib'ih iraaj.</t>", "12": "<t>Eh chu'nchel q'iij i ruk'achariik i ruch'ikaa' ruk'ux</t> <t>i rub'ahiil ruuk' taqe chib'ih iraaj.</t>", "13": "<t>Re' i ehk'eenb'ees re' re', inooj chusik'ariik i lana, i lino,</t> <t>eh xa runik'eej chik ru q'iij noq inokik chukemariik.</t>", "14": "<t>Re' reh i rub'an je' rukab' i rub'an i barco b'ehlan ihq</t> <t>kochinajt i ruk'am chaloq taqe i ajwaal wach chi reh.</t>", "15": "<t>Eh noq xakomajaa' wo' insaq'ik</t> <t>i ruket lom taqe i rak'uun rixq'uun,</t> <t>taqe i raj pooh ixoq.</t>", "16": "<t>Re' reh inooj chi rilariik junseht-oq i ye'aab'</t> <t>i ruloq' ruuk' i rutumiin, eh i rutik i uuva chupaam.</t>", "17": "<t>Eh wilik rukowiil chi korik,</t> <t>ma' ruk'ay taj noq inokik chi kamanik.</t>", "18": "<t>Eh rilow mi ma' xta reet ojik i rub'an i ruyak</t> <t>eh injohtik aq'ab' chi kamanik, i ruqop rusaqumb'aal chub'aan.</t>", "19": "<t>Ruuk' wo' q'ab' i reh i ruq'in i runooq'</t> <t>eh i rukem wach.</t>", "20": "<t>Re' i ehk'eenb'ees re' re' ma' pixp taj i rutoob'eej taqe</t> <t>neb'aa' je' wo' taqe i ma' xta ilil keh.</t>", "21": "<t>Re' reh ma' ruyohleej ta taqe i rak'uun rixq'uun noq inchalik i ruq'ijil jab'</t> <t>ruum k'ih tah i kiso' rukojom chi kunchelaal.</t>", "22": "<t>Eh xa re' reh inkemwik taqe i ruchamaar,</t> <t>xiik' naah k'ihaal tz'aaq taqe ruso' rukoj.</t>", "23": "<t>Re' i rub'ahiil xanoq wo' naab'jik wach chupaam i tinamit.</t> <t>Eh inwihik chi kixilak i nimaq kiwach wilkeeb' chupaam i tinamit.</t>", "24": "<t>Re' ehk'eenb'ees re' re' i ruyejaa' i kiso' i tinamit,</t> <t>i b'ak'b'al pamis, i ruk'ayej keh i aj yakool.</t>", "25": "<t>Re' reh xti wilik ruloq'il, wilik rukowiil,</t> <t>ma' nqajik ta kapeew chi riij taqe q'iij naa rojiik wii'.</t>", "26": "<t>Eh ruuk' taqe i holohik laj na'ojb'al inq'orik</t> <t>eh ruk'uhtaaj i chaq'lamiil.</t>", "27": "<t>Eh rilom wo' hoq chib'ih taqe i ajwaal wach parupaat.</t> <t>Eh ma' xtaj i ruk'ux chi ma' ta ruk'ax kilem.</t>", "28": "<t>Eh inye'arik ruloq'il kuum taqe i rak'uun rixq'uun,</t> <t>je' wo' ruum i rub'ahiil je' wili inkiq'or:</t>", "29": "<t>Wilik wo' taqe ixoq q'e' holohik i kina'ojb'al, xa re' la' re',</t> <t>hat xaq'at kiwach ruuk' i ruholwochiil aana'ojb'al, inki taqe reh.</t>", "30": "<t>Re' otob'il imb'aan xa neetirujot', re' ruholwochiil ixoq xanik'ik wach.</t> <t>Eh re' ixoq i ruyohleej i Dios, i ruk'ul chi naa ruye'ariik ruloq'il.</t>", "31": "<t>Chayeew taq ruloq'il chikiwach chu'nchel i tinamit.</t> <t>Eh chayeew wo' taq ruloq'il chu'nchel i rub'an.</t>"}