{"1": "<pb/><t>Hat wak'uun noq wilkaat, ma' nsahchik panak'ux i ti nutijej wii'.</t> <t>Chamol la' panawánima taqe i nuk'uhb'aal.</t>", "2": "<t>Chi je' re' k'ih laj q'iij, k'ih laj haab'</t> <t>nee ti k'acharik, eh suq nee ti wihik.</t>", "3": "<t>Maacanaa' rub'aan i ketelinik wachiis.</t> <t>Je' wo' hoq i rub'aan i korik, wilik-oq la' awuuk' chi juneliik,</t> <t>je'-oq aakarena chawalaq, cha tz'ihb'aaj panawánima.</t>", "4": "<t>Chi je' re' holohik neetib'anik.</t> <t>Neemponik chuwach i Dios, nee wo' imponik chikiwach taqe i tinamit.</t>", "5": "<pb/><t>Ruuk' i QaJaaw Dios chayeew ak'ux,</t> <t>maayeew ak'ux chinaah aana'ojb'al i hat cha wib'il awiib'.</t>", "6": "<t>Chapahqaaj i rotob'il i QaJaaw Dios ruuk' chu'nchel naa a'nam,</t> <t>re' reh neetiruk'am chupaam i holohik laj b'eeh.</t>", "7": "<t>Maacapaaj chi wilik ana'ojb'al cha wib'il awiib'.</t> <t>Chayohleej la' i QaJaaw Dios, cha kanaa' rub'aan i yiib' wach na'ojb'al,</t>", "8": "<t>ruum re' re' naa ruye'wiik rukowiil chu'nchel aati'jolal,</t> <t>je' wo' taqe ab'aqil.</t>", "9": "<pb/><t>Chak'ax i QaJaaw Dios ruuk' taqe i chib'ih aweh,</t> <t>je' wo' ruuk' chu'nchel i peet wach atik.</t>", "10": "<t>Chi je' re' korehtaal imb'ulinik ye'aab' reh i wach atik.</t> <t>Eh korehtaal imb'ulinik ye'aab' reh i riis i wach aa-uuva.</t>", "11": "<pb/><t>Hat wak'uun noq wilkaat maawixowaaj aak'uhb'aaljiik i rub'an i QaJaaw Dios,</t> <t>eh maayoj ak'ux wila' kow xat ruq'il,</t>", "12": "<t>ruum re' QaJaaw Dios kow i ruq'il awach i q'e' ruk'ax.</t> <t>Je' rukab' i rub'an ajaab'ees, kow i ruq'il i awach i q'e' raaj wach paruk'ux i reh.</t>", "13": "<pb/><t>Atoob' reh awach i rureq i holohik laj na'ojb'al.</t> <t>Eh i rureq chi riij i chu'nchel.</t>", "14": "<t>Ruum re' taqe re' xiik' naah k'ihaal tz'aaq chuwach i plata.</t> <t>Eh re' ruk'am chaloq taqe re' ma' xata je' k'ihaal tz'aaq i xti manlik oro.</t>", "15": "<t>Re' i holohik laj na'ojb'al xiik' naah k'ihaal tz'aaq chuwach taqe i holohaq ab'aj.</t> <t>Ma' xata je' holwochiil taqe i xa chib'ih jariik i q'e' ink'axarik wach.</t>", "16": "<t>Eh ruuk' rureqariik i na'ojb'al inchalik inajt rooq k'acharik,</t> <t>i b'ehomal, je' wo' hoq i loq'il.</t>", "17": "<t>Eh xiik' naah chihojal,</t> <t>pansuqkiil k'uxliis, eh pan holohik laj k'acharik ink'amwik.</t>", "18": "<t>Re' holohik laj na'ojb'al k'acharik i ruk'am choo chi keh i kinimanik reh.</t> <t>Atoob' keh awach taqe inki a'n ruk'amariik naah.</t>", "19": "<pb/><t>Re' QaJaaw Dios, ruuk' runa'ojb'al,</t> <t>eh ruuk' i ruholohik laj kapeew xuyejaa' i taxaaj, i wach ak'al.</t>", "20": "<t>Eh ruuk' i runa'ojb'al xuyeew pareh taqe i palaw,</t> <t>xuyeew pan taxaaj i suutz' reh chi ruyeew chaloq i jab'.</t>", "21": "<pb/><t>Hat wak'uun noq wilkaat maakanaa' rub'aan i holohik chi b'anarik,</t> <t>maakanaa' chik rib'iirjiik i k'uhb'aal, i aq'ilariik,</t>", "22": "<t>ruum re' re' naa ruye'wiik ak'achariik.</t> <t>Eh je' naa naa kaat ruxoyem ruuk' jino'q i karena.</t>", "23": "<t>Chi je' re' ch'iklik ak'ux noq nee ti wihik panak'achariik,</t> <t>eh ma' xta neetiq'ehb'ik wii'.</t>", "24": "<t>Eh noq nee ti okik chi hi'lik ma' xta neetiyo'jik wii'.</t> <t>Eh noq nee tiyohkik suq laj wirik neena a'n.</t>", "25": "<t>Ma' nee ta tiyo'jik ruum taqe i yohb'aal neenk'u'loq.</t> <t>Eh ni xa taa neetiyo'jik noq neensacharik kiwach i yiib' wach kina'ojb'al,</t>", "26": "<t>ruum re' i QaJaaw Dios naa ruye'wiik rukowiil ak'ux.</t> <t>Eh ma' naa ta ruye'em q'ab' chi naa aq'ehb'iik pan k'axik.</t>", "27": "<pb/><t>Re' hat wila' xkipahqaaj otob'il aweh</t> <t>maaq'or chi ma' nee ta na a'n wila' nee wo' na a'n rub'aan.</t>", "28": "<t>Aha' wilik otob'il</t> <t>nee ruyeew riib' chi neena a'n yu'naak</t> <t>maakanaa' reh eqal</t>", "29": "<t>Maa kapaaj rujot'ariik aawas achaaq'</t> <t>ruum awuuk'-oq tii hat ch'iklik ruk'ux chi naa atoob'eem</t>", "30": "<t>Maasik' i peleto ruuk' i xa awach</t> <t>wila' ma' awach i k'ahchi' rujot'wiik aweh.</t>", "31": "<t>Maawixowaaj wach i yiib' wach i runa'ojb'al.</t> <t>Eh maa a'n aweh i ma' holohik taj i rub'an,</t>", "32": "<t>ruum re' i QaJaaw Dios ma' imponik ta chuwach i yiib' wach na'ojb'al.</t> <t>Eh re' i korik wach kik'ux, ra'j imponik chuwach re'.</t>", "33": "<t>Re' QaJaaw Dios ma' rutoob'eej ta parupaat i yiib' wach runa'ojb'al.</t> <t>Eh re' korik wach ruk'ux, ra'j i rutoob'eej parupaat re'.</t>", "34": "<t>Re' QaJaaw Dios naa ruse'laam taqe i kikaqse'lanik reh i korik.</t> <t>Eh naa taqe rutoob'eem i xama' nimaq ta kiwach.</t>", "35": "<t>Re' i wilik kina'ojb'al naa ruye'ariik kiloq'il.</t> <t>Eh re' taqe i yiib' wach kina'ojb'al naa rehtesjiik i runimaal kiwach.</t>"}