{"1": "<pb/>Tuj tnejel ab'q'i ttzyetlen tkawin Ciro aju rey kye aj Persia, ate Qman o k'asunte tnab'l tu'n tb'ant jun orden tu'n; kub' ttz'ib'an aju orden lu kyuj u'j ex e je'x t-sama'n kyuj kykyaqil tnam jatum in kawin. O b'ant orden lu tu'ntzun tjapun tyol Qman aju o q'manjtz tu'n Jeremías.", "2": "Aju yol in tma'n tuj u'j atzun jlu: Chitzun Ciro aju rey kye aj Persia: Ate Qman Dios at tuj kya'j ma tzaj tq'o'n woklene ti'j tkyaqil kawb'il twitz tx'otx', ex ma tzaj tma'n weye tu'n tkub' nb'incha'ne jun nintz ja te k'ulb'il te tuj Jerusalén, aju tnam ta' tuj tx'otx' Judá.", "3": "Kyja'tzun noq alkyex kyeye tok te tajlal kyxol qe xjal etzan tu'n Qman, awt Dios onil te, ex b'a'n tu'n t-xi' tuj Jerusalén aju at tuj Judá, tu'n tjaw b'inchet jun nintz ja te Qman aju Kydios aj Israel, aju ax najl tuj Jerusalén.", "4": "Ax ikx kykyaqil qeju itz'x kyxol qeju e tzaj tuj Jerusalén ex noq alkyex lugar ate', e kyonin qe kyvesin kyi'j tu'n t-xi kyq'o'n saq pwaq ex q'an pwaq kyuk'ix qe alumaj ex txqantl ti'xti, ex part oyaj tu'n ttzaj kyq'o'n tu'n kyex kygan tu'n tajb'en tu'n tjaw b'inchet tja Dios tuj Jerusalén, chi yol tuj u'j.", "5": "<pb/>Qe nejenel kyxol junjun k'loj tiyjil Judá ex Benjamín, qe pal ex qe aj Leví ex kykyaqil qeju otoq tzaj tma'n Dios tuj kyanmi, b'ant kyten tu'n kyxi' tuj Jerusalén ex tu'n tjaw kyb'incha'n juntl maj tja Dios.", "6": "Kykyaqil qe kyvesin e onin kyi'j xi kyq'o'n saq pwaq ex q'an pwaq kye, kyuk'ix qe alumaj ex qe ti'xti at kyuk'il, ex junjun ti'xti wi'yilxix, ex part tkyaqil txkaj oyaj xi kyq'o'n tu'n kyex kygan.", "7": "Atzunte rey Ciro e je'tz ti'n kykyaqil qe makb'il in che ajb'en tuj tja Dios, aqeju otoq che tzaj ti'n Nabucodonosor tuj Jerusalén ex otoq che okx tq'o'n tuj tja qe tdios.", "8": "Xi tma'n Ciro te Mitrídates aju k'u'lte tq'inumab'l, tu'n kyetz ti'n ex tu'n kykub' tajla'n; kyb'ajlenxitzun tajla'n, e je'x tq'o'n te Sesbasar aju nejenel kye aj Judá.", "9": "Atzun kyajlal qe makb'il japun jlu: 30 laq ma tij q'an pwaq kytx'otx'il, jun mil laq ma tij saq pwaq kytx'otx'il, 29 kchil,", "10": "ax ikx 30 laq q'an pwaq kytx'otx'il, 410 laq saq pwaq kytx'otx'il ex juntl mil makb'il.", "11": "Aju tajlal makb'il q'an pwaq ex saq pwaq kytx'otx'il, japun jwe' mil tuk' kyaje syent. Kykyaqil qe jlu xi ti'n Sesbasar juntl maj tuj Jerusalén tej tajtz tuj Babilonia kyuk'ix qe xjal."}