{"1": "<pb/>Tejtzun tok twuqin xjaw tej otoq b'ant kyten aj Israel tujile kytanmi, kykyaqil xjal ok kychmon kyib' tuj Jerusalén.", "2": "Ate Jesúa aju tky'ajal Josadac, kyuk'ix qe txqantl pal aqeju tuk'il, tuk'ix Zorobabel aju tky'ajal Salatiel ex qe xjal at kyxilen tuk'il, e ok ten b'inchalte altar te Kydios aj Israel, tu'ntzun kykub' patit qe alumaj te chojb'il, ik tza'nx in tma'n tley Moisés aju tmajen Dios.", "3": "Jaw kyb'incha'n aju altar ax jatum kub' ten nej tib'aj tq'uqb'il, maske in che xob'toq kywitz qe xjal najlqe niqayin; tkyaqil prim ex tkyaqil qale in kub' kypatun qe chojb'il tib'aj altar te nimb'il te Qman.", "4": "Ax ikx kub' kyik'sa'n ninq'ij, tq'ijlalil tu'n kyjaw b'inchet qe tal ja t-xaq tze'yin kywi', ik tza'n tz'ib'an tuj ley, ex tkyaqil q'ij xi kyq'o'n chojb'il ik tza'nx otoq q'manjtz kye tu'n tb'ant kyu'n, ex ik tza'nx tajlal b'animaj ti'j tu'n t-xi kyq'o'n tuj junjun q'ij,", "5": "ax ikx xi kyq'o'n qe chojb'il in che kub' patit tkyaqil q'ij, ex qe oyaj in xi kyq'o'n ok in tzaj ke'yin juntl ak'aj xjaw, kyuk'ix qe txqantl chojb'il in xi kyq'o'n tuj junjun ninq'ij b'animaj ti'j, ex qe oyaj tu'n kyex kygan in xi kyq'o'n te Qman.", "6": "Atxix tuj tnejel q'ij te twuqin xjaw tzaj xe't tu'n t-xi kyq'o'n chojb'il in kub' patit te Qman, maske na'nxtoq tkub' qe' t-simyentil tja Dios.", "7": "Xitzun q'o'n pwaq kye albañil ex kye calpinter, ax ikx xi q'o'n wab'j, k'ab'j ex chib'j aseyt kye aj Tiro ex kye aj Sidón, tu'ntzun ttzaj kyi'n qe tze' wi'ten max twi witz Líbano, ex tu'n ttzaj kyi'n tib'aj mar, tu'n tpon max tuj tnam Jope, ik tza'nx amb'il otoq q'onjtz kye tu'n Ciro aju rey kye aj Persia.", "8": "<pb/>Tuj tkab'in xjaw te tkab'in ab'q'i tponlen Zorobabel aju tky'ajal Salatiel tuj Jerusalén, tuk'ix Jesúa aju tky'ajal Josadac ex qe terman aqeju pal ex qe aj Leví, kyuk'ix kykyaqil qeju otoq che etz tuj Babilonia ex otoq che ul tuj Jerusalén, tzyet aq'untl kyu'n tu'n tjaw b'inchet juntl maj tja Dios, ex kyaj ten aq'untl tuj kykwent qe aj Leví, aqeju otoq japun winqin ab'q'i kyu'n ex qa mas.", "9": "Ate Jesúa kyuk'ix qe tk'wa'l ex qe terman, tuk'ix Cadmiel ex qe tk'wa'l, aqeju tiyjil Judá, ex qe tiyjil Henadad kyuk'ix qe tk'wa'l ex qe terman aqeju aj Leví, jun k'lojx b'ant kyb'aj ex e ok q'o'n te nejenel kyxol qe aq'nal ti'j tja Dios.", "10": "<pb/>Tejtzun tkub' qe' t-simyentil tja Dios kyu'n qe albañil, e kub' we' qe pal tuj kylugar, tok kyxb'alun tb'anilxix ex q'i'n chun kyu'n, ax ikx qe aj Leví aqeju tiyjil Asaf, e kub' we' tuj kylugar, q'i'n laq k'uxb'il kyu'n, tu'n tajb'en tu'n tjaw nimset tb'i Qman, ik tza'n q'ma'maj tu'n David aju rey kye aj Israel.", "11": "E oktzun ten b'itzal te nimsab'l tb'i Qman ex xi kyq'o'n chjonte te in kyma'n kyja': Kyq'onxe chjonte te Qman, porke b'a'nte ex aju tk'ujlalil kyi'j aj Israel kukx in ten te jumajx. Ex kykyaqil xjal e jaw sch'in tu'n tzalajb'il ex jaw kynimsa'n tb'i Qman, tu'nju tzyet tu'n tkub' qe' t-simyentil tja Dios tu'n tjaw b'inchet juntl maj.", "12": "Ex kyxol qe pal ex qe aj Leví ex qe nejenel kyxol junjun k'loj xjal, aqeju otoq che tijin ex otoq tzik' kywitz ti'j tnejel tja Dios, at nim e ok ten oq'el kyuwxix wen porke o kyil tej ttzyet aq'untl ti'j tja Dios. Atzun txqantl e jaw sch'in tu'n tzalajb'il.", "13": "Mi jun el tnik' ti'j tq'ajq'ajel kywi xjal alkye te tzalajb'il ex alkye te oq'el, ex najchaq q'ajq'aj kywi' wen."}