{"1": "<i>YAHWEH</i> dijo a Moshe:", "10": "En el octavo día traerá dos palomas o dos pichones al <i>kohen</i> a la entrada del Tabernáculo del Testimonio.", "11": "El <i>kohen</i> preparará una como ofrenda de pecado y la otra como ofrenda quemada y así hará expiación por él, considerando que pecó a causa de la persona muerta. Ese mismo día rededicará su cabeza;", "12": "dedicará para <i>YAHWEH</i> el período completo de ser <i>nazir</i> trayendo un cordero en su primer año como ofrenda de culpa. Los días anteriores no serán contados, porque su dedicación se profanó.", "13": "\"Esta es la ley para el <i>nazir</i> cuando su período de dedicación haya terminado; será traído a la entrada del Tabernáculo del Testimonio,", "14": "donde presentará su ofrenda a <i>YAHWEH</i> – un cordero en su primer año sin defecto como ofrenda quemada, una cordera en su primer año sin defecto como ofrenda de pecado, un carnero sin defecto como ofrendas de <i>Shalom</i>,", "15": "una cesta de <i>matzah</i>, hogazas hechas de harina fina mezclada con aceite de oliva, obleas sin levadura untadas con aceite de oliva, su ofrenda de grano y ofrendas de libación.", "16": "El <i>kohen</i> los traerá delante de <i>YAHWEH</i>, ofrecerá su ofrenda de pecado, su ofrenda quemada,", "17": "y su carnero como sacrificio de ofrendas de <i>Shalom</i> a <i>YAHWEH</i> con la cesta de <i>matzah</i>. El <i>kohen</i> también ofrecerá la ofrenda de grano y la ofrenda de libación que van con la ofrenda de <i>Shalom</i>.", "18": "El <i>nazir</i> rapará su cabeza dedicada a la entrada del Tabernáculo del Testimonio, tomará el pelo removido de su cabeza dedicada y lo pondrá en el fuego debajo del sacrificio de ofrendas de <i>Shalom</i>.", "19": "Cuando el carnero haya sido cocido, el <i>kohen</i> tomará su espaldilla, una hogaza de <i>matzah</i> de la cesta y una oblea sin levadura, y los pondrá en las manos del <i>nazir</i>, después que él se haya rapado su cabeza dedicada.", "2": "\"Dile a los hijos de Yisra'el: 'Cuando sea hombre o mujer que haga un voto especial, el voto de <i>nazir</i>,  dedicándose a sí con pureza a <i>YAHWEH</i>,", "20": "El <i>kohen</i> los mecerá como ofrenda mecida delante de <i>YAHWEH</i>; esto es apartado para el <i>kohen</i>, junto con el pecho para mecer y la pierna alzada. Después de eso, el <i>nazir</i> puede beber vino.", "21": "\"Esta es la ley para el <i>nazir</i> que hace un voto y para su ofrenda para <i>YAHWEH</i> por él ser <i>nazir</i> – además, de cualquier cosa más para lo cual tiene suficientes medios. Para observar cualquier voto que él haga, lo hará conforme a la ley para el <i>nazir</i>.'\"", "22": "[20] <i>YAHWEH</i> dijo a Moshe:", "23": "\"Habla a Aharon y sus hijos y diles que así es como bendecirán a los hijos de Yisra'el, dirá a ellos:", "24": "' <i>Yevarejeja</i> SBL Hebrew; \\'e9\\'e4\\'e5\\'e4 <i>v'yishmereja</i> <br/> [Que <i>YAHWEH</i> te bendiga y te guarde.]", "25": "<i>Yaer</i> SBL Hebrew; \\'e9\\'e4\\'e5\\'e4 <i>panav eleija vijunekka.</i> <br/> [Que <i>YAHWEH</i> haga su rostro resplandecer sobre ti y te muestre su favor.]", "26": "<i>Yissa</i> SBL Hebrew; \\'e9\\'e4\\'e5\\'e4 <i>panav eleija v'yasem l'ja Shalom.</i> <br/> [Que <i>YAHWEH</i> levante su rostro hacia ti y te dé Shalom.]'", "27": "\"De este modo ellos pondrán Mi Nombre sobre los hijos de Yisra'el; para que Yo los bendiga.\"", "3": "se abstendrá, con pureza, de vino o cualquier otro licor intoxicante, no beberá vinagre de ninguna de ambas fuentes, no beberá jugo de uvas, y no comerá uvas ni pasas.", "4": "Por el tiempo que permanezca <i>nazir</i> no comerá nada derivado de la vid, ni aun las cáscaras de uva o la <i>zera</i>.", "5": "\"Por el tiempo de su voto como <i>nazir</i>, no se rapará la cabeza. Hasta el final del tiempo cual se ha dedicado a sí a <i>YAHWEH</i>, será una persona <i>Kadosh</i>; dejará crecer largo el pelo de su cabeza", "6": "\"Por el período del voto por el cual se ha dedicado a sí a <i>YAHWEH</i>, no se acercará a un cadáver.", "7": "No se hará inmundo por su padre, madre, hermano o hermana cuando ellos mueran, puesto que su dedicación a Elohim está sobre su cabeza.", "8": "Por todo su tiempo de su voto de <i>nazir</i>, será <i>Kadosh</i> para <i>YAHWEH</i>.", "9": "\"Cuando alguien junto a él muera muy repentinamente, así él profana su cabeza dedicada, entonces se rapará la cabeza en el día de su purificación; se la rapará el séptimo día."}