{"1": "<i>YAHWEH</i> dijo a Moshe:", "10": "\"También en sus días de regocijo, en los tiempos designados y en <i>Rosh-Hodesh</i>, sonarán las trompetas sobre sus ofrendas quemadas y sobre los sacrificios de sus ofrendas de <i>Shalom</i>; esto será su recordatorio delante de su Elohim, Yo soy <i>YAHWEH</i> su Elohim.\"", "11": "En el vigésimo día del segundo mes del segundo año, la nube fue levantada del Tabernáculo del Testimonio;", "12": "y los hijos de Yisra'el salieron en etapas del Desierto Sinai. La nube se detuvo en el Desierto de Paran.", "13": "Así que ellos salieron en su primer viaje, obedeciendo la Palabra de <i>YAHWEH</i> por medio de Moshe.", "14": "A la cabeza iba la bandera del campamento de los hijos de Yahudáh, cuyas compañías se movieron hacia delante; al frente de su compañía iba Najshon el hijo de Amminadav.", "15": "Sobre la compañía de la tribu de los hijos de Yissajar iba Natanael el hijo de Tzuar.", "16": "Sobre la compañía de los hijos de Zevulun iba Eliav el hijo de Helon.", "17": "Entonces el Tabernáculo fue desarmado; y los hijos de Gershon y los hijos de Merari salieron, cargando el Tabernáculo.", "18": "Después, la bandera del campamento de los hijos de Reuven salió por compañías; sobre su compañía iba Elitzur el hijo de Shedeur.", "19": "Sobre la compañía de la tribu de los hijos de Shimeon iba Shlumiel el hijo de Tzurishaddai.", "2": "\"Haz dos trompetas;  hazlas de plata martillada. Usalas para llamar a la asamblea y para sonar el llamado para mover el campamento.", "20": "Sobre la compañía de los hijos de Gad iba Elyasaf el hijo de Deuel.", "21": "Entonces los hijos de Kehat salieron, cargando el Lugar Kadosh, para que [en el próximo campamento] el Tabernáculo pudiera estar montado antes de que ellos llegaran.", "22": "La bandera del campamento de los hijos de Efrayim se movió adelante por compañías; sobre su compañía estaba Elishama el hijo de Ammihud.", "23": "Sobre la compañía de los hijos Menasheh estaba Gamliel el hijo de Pedahtzur.", "24": "Sobre la compañía de los hijos de Binyamin iba Avidan el hijo de Gideoni.", "25": "La bandera del campamento de los hijos de Dan, formaba la retaguardia para todos los campamentos, se movió adelante por compañías; sobre su compañía iba Ajiezer el hijo de Ammishaddai.", "26": "Sobre la compañía de los hijos de Asher iba Pagiel el hijo de Ojran.", "27": "Sobre la compañía de los hijos de Naftali iba Ajira el hijo de Enan.", "28": "Así es como los hijos de Yisra'el viajaron por compañías; así se movieron hacia delante.", "29": "Moshe dijo a Hovav el hijo de Reuel el Midyani, el suegro de Moshe: \"Estamos viajando hacia el lugar del cual <i>YAHWEH</i> habló: 'Yo se los daré a ustedes,' vengan con nosotros, y los trataremos bien, porque <i>YAHWEH</i> ha prometido buenas cosas a Yisra'el.\"", "3": "Cuando sean sonadas, la congregación completa se reunirá delante de ti a la entrada del Tabernáculo del Testimonio.", "30": "Pero él respondió: \"Yo no iré; prefiero regresar a mi propio país y mis propios hermanos.\"", "31": "Moshe continuó: \"Por favor, no nos dejen, porque ustedes saben que tenemos que acampar en el desierto y ustedes pueden servir como nuestros ojos.", "32": "Si ustedes van con nosotros, entonces cualquier cosa buena que <i>YAHWEH</i> haga por nosotros, nosotros haremos lo mismo por ustedes.\"", "33": "Así que salieron del Monte de <i>YAHWEH</i> y viajaron por tres días. El Arca del Testimonio fue delante de ellos en este viaje de tres días, mientras buscaban por un lugar nuevo donde detenerse.", "34": "La nube de <i>YAHWEH</i> estaba sobre ellos durante el día mientras salieron del campamento.", "35": "Cuando el Arca se movió hacia delante, Moshe dijo:\"¡Levántate <i>YAHWEH!</i> ¡Tus enemigos sean esparcidos!<br/> ¡Aquellos que te odian huyan delante de ti!\"", "36": "Cuando se detuvo, él dijo:\"¡Regresa, <i>YAHWEH</i> de los muchos, muchos miles de Yisra'el!\"  ", "4": "Si sólo una es sonada, entonces sólo los jefes, los príncipes de los clanes de Yisra'el se reunirán delante de ti.", "5": "\"Cuando suenes una alarma, los campamentos al este comenzarán a viajar.", "6": "Cuando suenes una segunda alarma, los campamentos al sur se moverán;  ellos sonarán alarmas para anunciar cuando viajar.", "7": "Sin embargo, cuando la congregación se debe reunir, sonarás; pero no suenes una alarma.", "8": "Serán los hijos de Aharon, los <i>kohanim</i>, que sonarán las trompetas; ésta será una regulación permanente para ti por todas las generaciones.", "9": "\"Cuando vayan a la guerra en su tierra contra un adversario que los está oprimiendo, sonarán una alarma con las trompetas; entonces ustedes serán recordados delante de <i>YAHWEH</i> su Elohim, y serán salvados de sus enemigos."}