{"1": "<i>YAHWEH</i> dijo a Moshe:", "10": "Prendieron fuego a todas sus ciudades en las áreas donde ellos vivían y en todos sus campamentos.", "11": "Ellos tomaron todo el botín, toda la gente y animales que habían capturado,", "12": "y trajeron a los cautivos, botín y despojos a Moshe, Eleazar el <i>kohen</i> y a la congregación de los hijos de Yisra'el en el campamento en las llanuras de Moav junto al Yarden al otro lado de Yerijo.", "13": "Moshe, Eleazar el <i>kohen</i> y los jefes de la congregación fueron a recibirlos fuera del campamento.", "14": "Pero Moshe estaba furioso con los oficiales del ejército, los comandantes de miles y los comandantes de cientos que venían del campo de batalla.", "15": "Moshe les preguntó: \"¿Ustedes dejaron a las mujeres vivir?", "16": "¡Pues, estas son las que – a causa del consejo de Bilaam – causaron que los hijos de Yisra'el se rebelaran, rompiendo la fidelidad con <i>YAHWEH</i> en el incidente de Peor, y la plaga brotó dentro de la congregación de <i>YAHWEH</i>!", "17": "Ahora maten a todo varón entre los pequeños, y maten a toda mujer que haya dormido con un hombre.", "18": "Pero a las muchachas jóvenes que nunca hayan dormido con un hombre, mantengan vivas para ustedes.", "19": "Armen sus tiendas fuera del campamento por siete días. Cualquiera que haya matado una persona o haya tocado el cadáver de alguien muerto, purifíquense en el tercer y séptimo días, ustedes y sus cautivos.", "2": "\"Por amor a los hijos de Yisra'el, toma venganza sobre los Midyanim.  Después de eso tú serás reunido a tu pueblo.\"", "20": "También todo artículo, sea de piel o de pelo de cabra, y todo lo hecho de madera.\"", "21": "Eleazar el <i>kohen</i> dijo a los soldados que habían ido al frente: \"Esta es la regulación de la <i>Toráh</i> cual <i>YAHWEH</i> ordenó a Moshe.", "22": "Aun cuando el oro, plata, bronce, hierro, latón y plomo", "23": "pueden soportar el fuego, para que así ciertamente purifiquen lo hecho de estos materiales pasándolos por el fuego; no obstante ellos también los purificarán con el agua para la purificación. Todo lo que no pueda soportar el fuego lo harán pasar por el agua.", "24": "Al séptimo día lavarán sus ropas, y ustedes estarán limpios; después de eso pueden entrar al campamento.\"", "25": "<i>YAHWEH</i> dijo a Moshe:", "26": "\"Toma todo el botín, ambos gente y animales, tú, Eleazar el <i>kohen</i> y los jefes de los clanes de la congregación;", "27": "y divide el botín en dos partes; la mitad para los soldados escogidos que salieron a la batalla, y la mitad para el resto de la congregación.", "28": "De la porción de los soldados que salieron a la batalla, impón un impuesto para <i>YAHWEH</i> que consiste de una parte de quinientas de las personas, ganado, asnos y ovejas,", "29": "tómalo de su mitad y lo das a Eleazar el <i>kohen</i> como una porción apartada para <i>YAHWEH</i>.", "3": "Moshe dijo al pueblo: \"Equipen hombres de entre ustedes para la guerra. Ellos irán y pelearán con Mid yan,  para poder llevar a cabo la venganza de <i>YAHWEH</i> sobre Midyan.", "30": "De la mitad que va para los hijos de Yisra'el, tomarás una parte de cincuenta de las personas, y del ganado, asnos y ovejas, esto es, de todos los animales; y los das a los <i>Leviim</i> que se ocupan del Tabernáculo de <i>YAHWEH</i>.\"", "31": "Moshe y Eleazar el <i>kohen</i> hicieron como <i>YAHWEH</i> ordenó a Moshe.", "32": "El botín, aparte de lo que los soldados habían saqueado, fue de 675,000 ovejas,", "33": "72,000 reses,", "34": "61,000 asnos,", "35": "y 32,000 personas por todo, que consist ía de mujeres que nunca habían dormido con un hombre.", "36": "La mitad que era la porción de los soldados que salieron a pelear, era de 337,500 ovejas,", "37": "de la cual el tributo de <i>YAHWEH</i> fue de 675;", "38": "36,000 reses, de la cual la porción de <i>YAHWEH</i> fue de setenta y dos;", "39": "30,500 asnos, de la cual el tributo de <i>YAHWEH</i> fue de sesenta y uno;", "4": "Mandarás a la guerra mil hombres de cada tribu de Yisra'el.\"", "40": "y 16,000 personas, de las cuales el tributo de <i>YAHWEH</i> fue de treinta y dos personas.", "41": "Moshe dio el tributo apartado para <i>YAHWEH</i> a Eleazar el <i>kohen</i>, como <i>YAHWEH</i> le había ordenado a Moshe.", "42": "De la mitad que fue a los hijos de Yisra'el, que Moshe separó de lo de los hombres que fueron a pelear –", "43": "ahora la mitad de la congregación consistió en 337,500 ovejas,", "44": "36,000 reses,", "45": "30,500 asnos", "46": "y 16,000 personas –", "47": "de la mitad de los hijos de Yisra'el, Moshe tomó una parte de cincuenta de las personas y animales y los dio a los <i>Leviim</i> que están a cargo del Tabernáculo de <i>YAHWEH</i>, como <i>YAHWEH</i> había ordenado a Moshe.", "48": "Los oficiales a cargo de los miles que pelearon, los comandantes de miles y los comandantes de cientos, se acercaron a Moshe,", "49": "y le dijeron: \"Tus sirvientes han contado a todos los soldados bajo nuestro mando, y ni uno de nosotros falta.", "5": "Así que de entre los miles de hombres de los hijos de Yisra'el, mil hombres de cada tribu, 12,000 por todos, fueron reunidos para la guerra.", "50": "Hemos traído una ofrenda para <i>YAHWEH</i>, lo que cada hombre ha obtenido en la forma de joyas – manillas, brazaletes, anillos de señal, aretes y cintos – para hacer expiación para nosotros delante de <i>YAHWEH</i>.\"", "51": "Moshe y Eleazar el <i>kohen</i> aceptaron su oro, todas las joyas.", "52": "Todo el oro en estas ofrendas que los comandantes de miles y los comandantes de cientos apartaron para <i>YAHWEH</i> pesaba 420 libras.", "53": "Porque los soldados habían tomado el botín, cada hombre por sí mismo.", "54": "Moshe y Eleazar el <i>kohen</i> tomaron el oro de los comandantes de miles y de cientos y lo trajeron al Tabernáculo del Testimonio como recordatorio para los hijos de Yisra'el delante de <i>YAHWEH</i>.", "6": "Moshe los mandó, mil de cada tribu, a la guerra, él los mandó y a Pinjas el hijo de Eleazar el <i>kohen</i> a la guerra, con utensilios <i>Kadoshim</i> y las trompetas para sonar la alarma a su cargo.", "7": "Ellos pelearon contra Midyan, como <i>YAHWEH</i> había ordenado a Moshe, y mataron a todos los varones.", "8": "Ellos mataron a los reyes de Midyan junto con los otros que fueron muertos – Evi, Rekem, Tzur, Hur, y Reva, los cinco reyes de Midyan. Ellos también mataron a Bilaam el hijo de Beor con la espada.", "9": "Los hijos de Yisra'el tomaron cautivos a las mujeres de Midyan y a sus pequeños, y ellos tomaron como botín todo su ganado, rebaños y otros bienes."}