{"1": "<pb/>Por aquellos días se reunió otra vez mucha gente. Como no tenían qué comer, Jesús llamó a sus discípulos y les dijo:", "2": "<pb/><J>—Me da lástima esta gente. Ya hace tres días que están conmigo y no tienen nada que comer.</J>", "3": "<J>Si los despido y los dejo ir a sus casas en ayunas, van a desfallecer por el camino. Y algunos han venido de lejos.</J>", "4": "<pb/>Los discípulos le contestaron: <pb/>— Pero ¿de dónde podrá uno sacar pan para dar de comer a todos estos en este lugar apartado?", "5": "<pb/>Jesús les preguntó: <pb/><J>— ¿Cuántos panes tenéis?</J> <pb/>Ellos contestaron: <pb/>— Siete.", "6": "<pb/>Jesús dispuso que la gente se sentara en el suelo. Luego tomó los siete panes, dio gracias a Dios, los partió y se los fue dando a sus discípulos para que ellos los distribuyeran. Y los discípulos los distribuyeron entre la gente.", "7": "Tenían además unos cuantos peces; Jesús los bendijo y mandó que los repartieran.", "8": "Todos comieron hasta quedar satisfechos, y todavía se recogieron siete espuertas de los trozos sobrantes de pan.", "9": "Luego Jesús despidió a la multitud, que era de unas cuatro mil personas.", "10": "A continuación subió a la barca con sus discípulos y se dirigió a la región de Dalmanuta.", "11": "<pb/>Llegaron los fariseos y se pusieron a discutir con Jesús. Para tenderle una trampa, le pidieron que hiciera alguna señal milagrosa de parte de Dios.", "12": "Pero Jesús, suspirando profundamente, dijo: <pb/><J>— ¿Por qué pide esta gente una señal milagrosa? ¡Os aseguro que no se les dará señal alguna!</J>", "13": "Y, dejándolos, se embarcó de nuevo y pasó a la otra orilla del lago.", "14": "<pb/>Los discípulos habían olvidado llevar pan. Solamente tenían uno en la barca.", "15": "Jesús les recomendó: <pb/><J>— Mirad, guardaos de la levadura de los fariseos y de Herodes.</J>", "16": "<pb/>Los discípulos comentaban unos con otros: «Esto lo dice porque no hemos traído pan».", "17": "Pero, dándose cuenta de ello, Jesús les dijo: <pb/><J>— ¿Por qué estáis comentando que os falta el pan? ¿Tan embotada tenéis la mente que no sois capaces de entender ni comprender nada?</J>", "18": "<e><J>¡Tenéis ojos, pero no veis; tenéis oídos, pero no oís!</e> ¿Ya no os acordáis</J>", "19": "<J>de cuando repartí cinco panes entre cinco mil personas? ¿Cuántos cestos llenos de trozos sobrantes recogisteis?</J> <pb/>Le contestaron: <pb/>— Doce.", "20": "<pb/><J>—Y cuando repartí siete panes entre cuatro mil personas, ¿cuántas espuertas de trozos sobrantes recogisteis?</J> <pb/>Le contestaron: <pb/>— Siete.", "21": "<pb/>Y Jesús les dijo: <pb/><J>— ¿Y aún seguís sin entender?</J>", "22": "<pb/>Cuando llegaron a Betsaida, le presentaron a Jesús un ciego y le pidieron que lo tocase.", "23": "Jesús tomó de la mano al ciego y lo condujo fuera de la aldea. Allí le untó los ojos con saliva, puso las manos sobre él y le preguntó: <pb/><J>— ¿Ves algo?</J>", "24": "<pb/>El ciego abrió los ojos y dijo: <pb/>— Veo a la gente. Son como árboles que andan.", "25": "Jesús le puso otra vez las manos sobre los ojos, y entonces el ciego comenzó a ver perfectamente. Estaba curado y hasta de lejos podía ver todo con toda claridad.", "26": "Después Jesús lo mandó a su casa, encargándole que ni siquiera entrase en la aldea.", "27": "<pb/>Jesús y sus discípulos se fueron a las aldeas de Cesarea de Filipo. Por el camino les preguntó: <pb/><J>— ¿Quién dice la gente que soy yo?</J>", "28": "<pb/>Ellos contestaron: <pb/>— Unos dicen que eres Juan el Bautista; otros, que Elías, y otros, que alguno de los profetas.", "29": "<pb/>Jesús volvió a preguntarles: <pb/><J>— Y vosotros, ¿quién decís que soy?</J> <pb/>Entonces Pedro declaró: <pb/>— ¡Tú eres el Mesías!", "30": "<pb/>Pero Jesús les mandó que no hablaran a nadie sobre él.", "31": "<pb/>Entonces Jesús empezó a explicarles que el Hijo del hombre tenía que sufrir mucho; que había de ser rechazado por los ancianos del pueblo, los jefes de los sacerdotes y los maestros de la ley; que luego lo matarían, pero que al tercer día resucitaría.", "32": "Les hablaba con toda claridad. Pedro entonces, llevándolo aparte, comenzó a reprenderlo.", "33": "Pero Jesús se volvió y, mirando a sus discípulos, reprendió a su vez a Pedro, diciéndole: <pb/><J>— ¡Apártate de mí, Satanás! ¡Tú no piensas como piensa Dios, sino como piensa la gente!</J>", "34": "<pb/>Luego Jesús convocó a la gente y a sus propios discípulos y les dijo: <pb/><J>— Si alguno quiere ser discípulo mío, deberá olvidarse de sí mismo, cargar con su cruz y seguirme.</J>", "35": "<J>Porque el que quiera salvar su vida, la perderá; pero el que entregue su vida por mi causa y por la causa de la buena noticia, ese la salvará.</J>", "36": "<J>Pues ¿de qué le sirve a uno ganar el mundo entero si pierde su propia vida?</J>", "37": "<J>¿O qué podrá dar una persona a cambio de su vida?</J>", "38": "<J>Pues bien, si alguno se avergüenza de mí y de mi mensaje delante de esta gente infiel y pecadora, también el Hijo del hombre se avergonzará de él cuando venga rodeado de la gloria de su Padre y acompañado de los santos ángeles.</J>"}