{"1": "<pb/>Cuando Salomón terminó de construir el templo del SEÑOR, su propio palacio y todo lo que quería,", "2": "el SEÑOR se le apareció a Salomón por segunda vez, al igual que había hecho en Gabaón.", "3": "El SEÑOR le dijo: <pb/>«He escuchado tu oración y lo que me pediste que hiciera. Tú construiste este templo y yo lo hice un lugar santo. Así que yo seré honrado aquí para siempre. Lo cuidaré y me fijaré en él.", "4": "<pb/>»En cuando a ti, si me sirves con honestidad y rectitud como David tu papá, me obedeces en todo lo que te he ordenado y cumples mis leyes y decretos,", "5": "entonces yo confirmaré para siempre tu dinastía en Israel de acuerdo a la promesa que le hice a David tu papá, cuando le aseguré que siempre gobernaría un descendiente de él en el trono de Israel.", "6": "<pb/>»Pero si ustedes y sus descendientes dejan de seguirme y se apartan de mí para servir y adorar a otros dioses, y ya no cumplen los mandamientos y leyes que les di,", "7": "yo arrancaré a Israel de la tierra que les he dado y también arrojaré de mi vista el templo que consagré para que se dé honra a mi nombre. Israel se convertirá en objeto de burla y escarnio entre todas las naciones.", "8": "Entonces este templo se convertirá en un montón de ruinas; todo el que pase quedará impresionado y dirá burlonamente: “¿Por qué le hizo el SEÑOR esto tan horrible a este país y a este templo?”", "9": "Se le contestará: “Sucedió así porque ellos abandonaron al SEÑOR su Dios que sacó a sus antepasados de Egipto y se aferraron a otros dioses, los adoraron y sirvieron. Por eso el SEÑOR hizo que les ocurriera este desastre”».", "10": "<pb/>Le llevó veinte años a Salomón construir el templo del SEÑOR y el palacio del rey.", "11": "Y después de veinte años el rey Salomón le dio veinte aldeas de Galilea a Hiram, rey de Tiro. Salomón le dio al rey Hiram estas aldeas porque Hiram le ayudó a construir el templo y el palacio. Hiram le dio a Salomón todo el cedro, pino y oro que él quería.", "12": "Hiram viajó desde Tiro a ver las aldeas que Salomón le había dado, pero cuando las vio, no le gustaron para nada,", "13": "y dijo: «¿Qué son estas aldeas que me diste, mi hermano?» Él llamó a ese territorio Cabul <f>[17]</f>, y hasta el día de hoy esa región se llama así.", "14": "Hiram le había mandado al rey Salomón tres mil novecientos sesenta kilos de oro para la construcción del templo.", "15": "<pb/>El rey Salomón obligó a trabajadores a estar a su servicio para la construcción del templo del SEÑOR y de su propio palacio. Después los usó para construir el Milo, el muro alrededor de la ciudad de Jerusalén y luego para reconstruir las ciudades de Jazor, Meguido y Guézer.", "16": "El faraón, rey de Egipto, había peleado contra la ciudad de Guézer y la había incendiado matando a los cananeos que vivían ahí. Salomón se casó con la hija del faraón y el faraón le dio esa ciudad a Salomón como regalo de bodas.", "17": "Salomón la reconstruyó y también construyó la ciudad de Bet Jorón de abajo.", "18": "El rey Salomón también hizo construir las ciudades de Balat y Tadmor en el desierto de Judea.", "19": "También construyó ciudades de almacenaje, cuarteles para sus carros, cuarteles para alojar la caballería y todo lo que Salomón quiso construir tanto en Jerusalén como en el Líbano y en todo el territorio que gobernaba.", "20": "<pb/>A la gente que quedaba de los amorreos, hititas, ferezeos, heveos y jebuseos, los cuales no eran israelitas,", "21": "o sea a los descendientes de ellos que aun quedaban en el país y que los israelitas no habían podido destruir, Salomón los obligó a trabajos forzados como esclavos, y así siguen hasta el día de hoy.", "22": "Pero Salomón no obligó a ningún israelita a ser su esclavo, sino que los empleaba como soldados, comandantes y oficiales de los carros de combate y de la caballería.", "23": "<pb/>Había quinientos cincuenta supervisores a cargo de los proyectos de Salomón. Ellos dirigían a la gente que realizaba el trabajo.", "24": "La hija del faraón se mudó de la Ciudad de David al palacio que Salomón construyó para ella. Luego él construyó el Milo.", "25": "<pb/>Tres veces al año Salomón ofrecía sacrificios que deben quemarse completamente y ofrendas para festejar en el altar que construyó para el SEÑOR. El rey Salomón también quemaba incienso ante el SEÑOR. Así que conseguía lo que necesitaba para el templo.", "26": "<pb/>El rey Salomón también construyó barcos en Ezión Guéber. Esta aldea está cerca de Elat, a la orilla del Mar Rojo, en la tierra de Edom.", "27": "El rey Hiram tenía hombres muy entendidos en cuanto al mar que viajaban mucho en barcos. Él los mandó para servir en la flotilla de Salomón y trabajar junto a los hombres de Salomón.", "28": "Las naves de Salomón fueron a Ofir y sus barcos trajeron casi catorce mil kilos <f>[18]</f> de oro de Ofir para el rey Salomón."}