{"1": "<pb/>El rey Acab le contó a Jezabel todo lo que Elías había hecho, incluso como Elías había matado a todos los profetas a espada.", "2": "Así que Jezabel mandó un mensajero a Elías diciendo: «Te aseguro que mañana a esta hora te mataré, tal como mataste a esos profetas. Si no tengo éxito que me castiguen los dioses».", "3": "<pb/>Elías se asustó tanto al escuchar esto que escapó para salvar su vida, llevando consigo a su siervo. Se fueron a Berseba que está en Judá, y Elías dejó a su siervo allí.", "4": "Entonces Elías caminó todo el día por el desierto, se sentó debajo de un arbusto y con ganas de morirse, dijo: «¡Ya basta, SEÑOR! ¡Déjame morir, que no soy mejor que mis antepasados!»", "5": "<pb/>Entonces Elías se acostó ahí debajo del arbusto y se quedó dormido. Un ángel se acercó a Elías, lo tocó y le dijo: <pb/>—¡Levántate y come!", "6": "<pb/>Elías vio que muy cerca había un pan cocinado sobre un fuego de carbón y una jarra de agua. Elías comió y bebió y luego se volvió a dormir.", "7": "<pb/>Más tarde, el ángel del SEÑOR se le acercó otra vez y tocándolo le dijo: <pb/>—¡Levántate y come! Si no lo haces, no tendrás las fuerzas necesarias para el viaje.", "8": "Así que Elías se levantó, comió y bebió. La comida le dio suficientes fuerzas como para caminar cuarenta días y cuarenta noches hasta llegar a Horeb, el monte de Dios.", "9": "Ahí Elías entró en una cueva y se quedó toda la noche. <pb/>Entonces el SEÑOR le dijo a Elías: <pb/>—Elías, ¿por qué estás aquí?", "10": "<pb/>Él le contestó: <pb/>—SEÑOR Dios Todopoderoso, yo siempre te he servido lo mejor que he podido, pero los israelitas han roto el pacto que tenían contigo. Destruyeron tus altares y mataron a tus profetas. Yo soy el único de tus profetas que ha quedado con vida y ahora a mí también me buscan para matarme.", "11": "<pb/>Entonces el Señor le dijo: <pb/>—Ve, y ponte de pie delante del monte ante el SEÑOR y yo pasaré delante de ti. <f>[43]</f> <pb/>Entonces pasó el SEÑOR y sopló un viento tan fuerte que rompió una parte del monte y desprendió grandes piedras delante del SEÑOR, pero el SEÑOR no estaba en el viento. Después del viento, hubo un terremoto, pero el SEÑOR tampoco estaba en el terremoto.", "12": "Después del terremoto pasó un fuego pero el SEÑOR tampoco estaba en el fuego. Después del fuego, se escuchó un sonido muy suave.", "13": "Cuando Elías lo escuchó, se cubrió la cara con su manto. Entonces fue y se paró en la entrada de la cueva y una voz le dijo: <pb/>—Elías, ¿por qué estás aquí?", "14": "<pb/>Elías dijo: <pb/>—SEÑOR, Dios Todopoderoso, yo siempre te he servido lo mejor que he podido, pero los israelitas han roto el pacto que tenían contigo. Destruyeron tus altares y mataron a tus profetas. Yo soy el único de tus profetas que ha quedado con vida y ahora me buscan para matarme a mí también.", "15": "<pb/>El SEÑOR le contestó: <pb/>—Regresa por el camino que lleva al desierto cerca de Damasco, entra y consagra <f>[44]</f> a Jazael como rey de Siria.", "16": "Luego consagra a Jehú hijo de Nimsi como rey de Israel, y después consagra a Eliseo hijo de Safat, de Abel Mejolá, como el profeta que tomará tu lugar.", "17": "Jehú matará a los que escapen de la espada de Jazael, y Eliseo matará al que escape de la espada de Jehú.", "18": "Además, todavía me quedan siete mil en Israel que no doblaron la rodilla para adorar a Baal ni lo han besado. A ellos los dejaré con vida.", "19": "<pb/>Así que Elías salió de ese lugar y fue a encontrar a Eliseo hijo de Safat. Eliseo estaba arando doce fanegadas <f>[45]</f> de tierra y ya estaba por terminar cuando Elías se le acercó y le puso su manto.", "20": "De inmediato Eliseo dejó su arado y corrió para alcanzar a Elías y le dijo: <pb/>—Déjame dar un beso de despedida a mi papá y a mi mamá, y luego te seguiré. <pb/>Elías le contestó: <pb/>—Claro, hazlo, no te lo impediré. <f>[46]</f>", "21": "<pb/>Eliseo fue y mató dos bueyes, y usando el yugo como leña cocinó la carne. Entonces se la dio a la gente y la comieron como una ofrenda para festejar. Entonces Eliseo comenzó a seguir a Elías y se convirtió en su ayudante."}