{"1": "<pb/>Elías era un profeta de la aldea de Tisbé, que está en Galaad. Fue y le dijo al rey Acab: «Vengo de la presencia del SEÑOR viviente, el Dios de Israel. Por su poder, te aseguro que ni lluvia ni rocío caerán en los próximos años, hasta que yo dé la orden».", "2": "<pb/>Entonces el SEÑOR le dijo a Elías:", "3": "«Vete de este lugar, hacia el oriente y escóndete cerca del arroyo de Querit, que está al otro lado del Jordán.", "4": "Podrás beber agua del arroyo, y he mandado a los cuervos que te lleven comida».", "5": "Elías hizo lo que el SEÑOR le dijo y fue a vivir cerca del arroyo Querit, al oriente del río Jordán.", "6": "Cada día los cuervos le llevaban carne y pan, tanto por la mañana como al atardecer, y bebía agua del arroyo.", "7": "<pb/>Como no había lluvia, después de un tiempo se secó el arroyo.", "8": "Entonces el SEÑOR le dijo a Elías:", "9": "«Vete a Sarepta en Sidón y vive ahí. En aquel lugar vive una viuda a quien yo le he ordenado que te dé comida».", "10": "<pb/>Así que Elías se fue a Sarepta y al entrar por la puerta de la aldea, vio a una viuda que estaba juntando leña para el fuego. Elías le dijo: <pb/>—¿Puede traerme un poco de agua para beber?", "11": "<pb/>Mientras ella iba a buscar el agua, Elías añadió: <pb/>—Y un pedazo de pan, por favor.", "12": "<pb/>La mujer le contestó: <pb/>—Te aseguro ante el SEÑOR tu Dios que no tengo pan. Sólo tengo un poco de harina en el recipiente y me queda sólo un poco de aceite de oliva en la jarra. Hoy vine a juntar dos leños para hornear en casa la última comida que me queda. Mi hijo y yo la íbamos a comer para luego dejarnos morir de hambre.", "13": "<pb/>Elías le dijo a la mujer: <pb/>—No te preocupes, ve y haz la comida que dijiste, pero primero hazme un panecito de la harina que tienes y tráemelo. Después cocina para ti y tu hijo.", "14": "El SEÑOR, Dios de Israel, dice: “Aquel recipiente de harina nunca se terminará ni se agotará el aceite y así continuará hasta que el SEÑOR mande lluvia a la tierra”.", "15": "<pb/>Entonces la mujer hizo lo que Elías le había dicho y tanto él como la mujer y su hijo tuvieron suficiente comida por mucho tiempo.", "16": "El recipiente de harina y la jarra de aceite nunca quedaron vacíos, tal como el SEÑOR dijo por medio de Elías.", "17": "Después de un tiempo, el hijo de la viuda, que era la dueña de la casa, se enfermó y estaba tan mal que apenas respiraba.", "18": "La mujer entonces le dijo a Elías: <pb/>—Tú eres un hombre de Dios. ¿Me puedes ayudar? ¿O viniste aquí sólo para recordarme mis pecados y matar a mi hijo?", "19": "<pb/>Elías le dijo: <pb/>—Dame a tu hijo. <pb/>Elías lo llevó al cuarto de arriba donde él se alojaba y lo acostó sobre su cama.", "20": "Luego Elías suplicó al SEÑOR en voz alta: «SEÑOR mi Dios. Esta mujer me está dando hospedaje. ¿Le vas a romper el corazón? ¿Vas a matar a su hijo en recompensa?»", "21": "Entonces Elías se tendió tres veces sobre el niño suplicando al SEÑOR en voz alta: «SEÑOR mi Dios, permite que este niño viva de nuevo».", "22": "<pb/>El SEÑOR respondió a la oración de Elías y el niño comenzó a respirar de nuevo. ¡Estaba vivo!", "23": "Elías lo levantó y lo bajó del cuarto a la casa de la mujer y se lo entregó. Le dijo: <pb/>—Mira, tu hijo está vivo.", "24": "<pb/>La mujer contestó: <pb/>—Ahora sé que de verdad eres un hombre de Dios y sé que el SEÑOR verdaderamente habla por medio de ti."}