{"1": "<pb/>Entonces el SEÑOR le dio este mensaje a Jehú hijo de Jananí, dirigido a Basá:", "2": "«Yo te hice importante cuando sólo eras polvo y te elevé a ser el líder de mi pueblo Israel. Sin embargo tú has seguido con los mismos pecados que cometió Jeroboán. Has arrastrado a Israel para que peque, y su pecado me ha enojado mucho.", "3": "Así que voy a sacarte como se saca la basura, Basá. Contigo y con tu familia haré lo mismo que hice con la familia de Jeroboán hijo de Nabat.", "4": "Si alguien de la familia de Basá muere en la ciudad se lo comerán los perros, y si alguno muere en el campo se lo comerán las aves del cielo.", "5": "El resto de los hechos de Basá y las grandes obras que él realizó están escritos en <e>Las crónicas de los reyes de Israel</e>.", "6": "Basá murió y fue sepultado en Tirsá y su hijo Elá reinó en su lugar».", "7": "<pb/>Así que el SEÑOR mandó un mensaje en contra de Basá y su familia por medio de Jehú el profeta. Basá hizo mucha maldad contra el SEÑOR y lo hizo enojar porque cometió los mismos pecados que la familia de Jeroboán que estuvo antes de él y por los cuales destruyó a toda esa familia.", "8": "<pb/>Cuando Asá llevaba reinando veintiséis años en Judá, Elá hijo de Basá comenzó a gobernar en Israel. Fue rey en Tirsá dos años.", "9": "<pb/>Zimri, uno de los oficiales del rey Elá, tenía a su cargo la mitad de los carros de combate del rey, pero hacía planes para derrocar a Elá. <pb/>El rey Elá estaba de fiesta en Tirsá y se emborrachó en la casa de Arsá, el administrador del palacio de Tirsá.", "10": "Zimri entró a la casa y mató al rey Elá. Esto sucedió en el año veintisiete del reinado de Asá, en Judá. Entonces Zimri comenzó a reinar en Israel en lugar de Elá.", "11": "<pb/>En cuanto Zimri ocupó el trono y comenzó a reinar, mató a toda la familia de Basá. No dejó con vida a ningún varón de la familia. Zimri también mató a todo aquel que tuviera derecho de vengar la muerte de Elá, incluso a sus amigos.", "12": "Así Zimri destruyó a toda la familia de Basá, tal como decía el mensaje que el SEÑOR mandó en contra de Basá por medio del profeta Jehú.", "13": "Esto sucedió debido a todos los pecados de Basá y de su hijo Elá que hicieron pecar a Israel e hicieron enojar al SEÑOR Dios porque adoraban ídolos.", "14": "<pb/>El resto de los hechos de Elá está escrito en <e>Las crónicas de los reyes de Israel</e>.", "15": "<pb/>Zimri comenzó a gobernar en Israel en el año veintisiete del reinado de Asá, en Judá. Zimri gobernó en Tirsá por sólo siete días. El ejército israelita estaba en Guibetón, que estaba bajo el control de los filisteos.", "16": "En el campamento los soldados se enteraron de que Zimri había derrocado y matado al rey. Así que los soldados en el campamento proclamaron nuevo rey a Omrí, el comandante del ejército.", "17": "Entonces Omrí salió de Guibetón y fue a Tirsá con todo el ejército de Israel, rodearon la ciudad y la atacaron.", "18": "Cuando Zimri vio que habían capturado la ciudad, entró al recinto del palacio, pero los soldados quemaron el palacio con todos los que estaban adentro y él murió.", "19": "La muerte de Zimri se debió a que pecó y obró mal delante del SEÑOR. Siguió con el mismo pecado que cometió Jeroboán y con el cual hizo pecar a los israelitas.", "20": "<pb/>La historia acerca de los planes que hizo Zimri para el derrocamiento y el resto de sus hechos está escrito en <e>Las crónicas de los reyes de Israel</e>.", "21": "<pb/>Los israelitas se dividieron en dos partidos, unos apoyaban a Tibni hijo de Guinat y lo querían hacer rey, los otros seguían a Omrí.", "22": "Pero los seguidores de Omrí eran más fuertes que los de Tibni hijo de Guinat, así que Tibni murió y Omrí pasó a ser el rey.", "23": "<pb/>En el año treinta y uno del reinado de Asá en Judá, Omrí comenzó a reinar en Israel. Omrí gobernó a Israel durante doce años, seis de los cuales fueron desde la ciudad de Tirsá.", "24": "Pero Omrí le compró a Sémer el monte de Samaria por sesenta y seis kilos <f>[40]</f> de plata. Omrí construyó una ciudad en la montaña y la llamó Samaria de acuerdo con el nombre Sémer del antiguo dueño del monte.", "25": "<pb/>Omrí obró mal delante del SEÑOR, fue peor que todos los reyes que vivieron antes de él.", "26": "Siguió con el mismo pecado que cometió Jeroboán hijo de Nabat, con el cual hizo pecar a Israel e hizo enojar al SEÑOR porque adoraban ídolos.", "27": "<pb/>El resto de los hechos de Omrí y las grandes obras que realizó está escrito en <e>Las crónicas de los reyes de Israel</e>.", "28": "Omrí murió y fue sepultado en Samaria, y su hijo Acab reinó en su lugar.", "29": "<pb/>Acab hijo de Omrí llegó a ser rey de Israel en el año treinta y ocho de Asá, en Judá. Acab gobernó en Israel desde la ciudad de Samaria durante unos veintidós años.", "30": "Acab hizo lo que el SEÑOR considera malo y fue peor que los reyes que vivieron antes de él.", "31": "No fue suficiente con que Acab cometiera los mismos pecados que Jeroboán hijo de Nabat había cometido, sino que además se casó con Jezabel hija de Et Baal, rey de los sidonios. Entonces Acab comenzó a servir y a adorar a Baal.", "32": "Acab construyó un templo en Samaria para la adoración de Baal y dentro del templo construyó un altar.", "33": "Acab también instaló una imagen para adorar a la diosa Aserá. Acab dio más motivos para enojar al SEÑOR, Dios de Israel, que todos los demás reyes que vivieron antes de él.", "34": "<pb/>Durante la época de Acab, Jiel de Betel construyó de nuevo la ciudad de Jericó. Cuando comenzó la obra, murió Abirán, su hijo mayor, y cuando puso las puertas de la ciudad murió su hijo más joven, Segub. Ocurrió tal como el SEÑOR anunció que ocurriría cuando habló por medio de Josué hijo de Nun. <f>[41]</f>"}