{"1": "<pb/>Entonces el rey Salomón reunió en Jerusalén a todos los ancianos líderes de Israel, a los jefes de las tribus y a los líderes de las familias de Israel para trasladar el cofre del pacto del SEÑOR desde Sion, la Ciudad de David, al templo.", "2": "Así que todos los israelitas se reunieron con el rey Salomón durante la fiesta del mes de <e>etanim</e>, el séptimo mes del año.", "3": "<pb/>Todos los ancianos líderes de Israel se hicieron presentes y los sacerdotes levantaron el Cofre Sagrado.", "4": "Los sacerdotes y los levitas llevaron el cofre del SEÑOR, la carpa de reunión y los artículos sagrados que había en la carpa.", "5": "El rey Salomón y todos los israelitas reunidos con él para este propósito celebraron el sacrificio de tantas ovejas y ganado ante el cofre del pacto, que nadie pudo llevar la cuenta.", "6": "Entonces los sacerdotes pusieron el Cofre Sagrado del SEÑOR en su lugar bajo las alas de los querubines dentro del Lugar Santísimo en el templo.", "7": "Porque los querubines estiran sus alas por encima del Cofre Sagrado y de sus travesaños desde arriba.", "8": "Los travesaños son largos y desde el Lugar Santo se les ven las puntas sobresaliendo del Lugar Santísimo. Sin embargo, no se ven desde afuera y están ahí hasta el día de hoy.", "9": "Lo único que había dentro del Cofre Sagrado eran las dos tablas de piedra que Moisés colocó dentro del cofre en Horeb, donde el SEÑOR hizo pacto con los israelitas después de que salieron de Egipto.", "10": "<pb/>Cuando los sacerdotes salieron del Lugar Santo, la nube llenó el templo del SEÑOR", "11": "y no pudieron seguir de pie y continuar su trabajo porque el templo del SEÑOR se llenó de la gloria del SEÑOR.", "12": "<pb/>Entonces Salomón dijo: <pb/><t>«El SEÑOR hizo el sol para brillar en el cielo, <f>[16]</f> </t><t>pero habita en una nube oscura. </t>", "13": "<t>Te he construido un templo maravilloso, </t><t>un lugar donde habitarás para siempre». </t>", "14": "<pb/>El rey entonces se volvió de frente hacia la asamblea de Israel para pronunciar la bendición para todos ellos, los cuales estaban de pie:", "15": "Dijo así: <pb/>«Bendito sea el SEÑOR, Dios de Israel, que con su mano ha cumplido lo que le prometió a mi papá David cuando dijo:", "16": "“Desde el día en que saqué de Egipto a mi pueblo Israel, no había elegido ninguna ciudad de entre todas las tribus de Israel para construir un templo en mi honor. Pero ahora elijo a David para que gobierne a mi pueblo Israel”.", "17": "<pb/>»Mi papá David tenía mucho interés en construir un templo en honor al SEÑOR, Dios de Israel.", "18": "Sin embargo el SEÑOR le dijo a mi papá David: “Sé que tú tienes mucho interés en construir un templo en mi honor, y eso es bueno.", "19": "Pero tú no construirás el templo, sino un hijo que vas a tener. Él será quien construirá el templo donde se me dará honor”.", "20": "<pb/>»Así que el SEÑOR cumplió su promesa y yo he asumido el poder en lugar de mi papá David, soy el rey de Israel, tal como el SEÑOR lo prometió, y he construido el templo en honor al SEÑOR, Dios de Israel.", "21": "Hice un lugar en el templo para el Cofre Sagrado; dentro del cual está el pacto que el SEÑOR hizo con nuestros antepasados al sacarlos de Egipto».", "22": "<pb/>Entonces Salomón, de pie ante el altar del SEÑOR, en presencia de toda la asamblea de Israel, levantó sus brazos hacia el cielo", "23": "y dijo: <pb/>«SEÑOR, Dios de Israel, no hay ningún otro Dios como tú arriba en los cielos ni aquí abajo en la tierra. Tú hiciste el pacto con tu pueblo porque lo amas. Tú mantienes tu pacto y tu fiel amor con la gente que te sirve de todo corazón.", "24": "Tú has cumplido lo que prometiste a tu siervo David, mi papá, demostrando así con hechos lo que dijiste en palabras.", "25": "Ahora, SEÑOR, Dios de Israel, cumple las demás promesas que le hiciste a mi papá David. Dijiste: “David, si tus hijos me obedecen cuidadosamente, como lo hiciste tú, siempre habrá un descendiente tuyo que gobierne en Israel”.", "26": "Ahora, Dios de Israel, te pido que cumplas la promesa que le hiciste a mi papá, tu siervo David.", "27": "<pb/>»Pero ¿en realidad puede vivir Dios en la tierra? Si ni los cielos más profundos pueden contenerte, entonces ¿cómo será adecuado para ti este templo que he hecho construir?", "28": "Sin embargo, te ruego que prestes atención a la petición y la súplica de tu siervo. SEÑOR mi Dios, escucha el grito de petición que hoy hago ante ti como tu siervo.", "29": "Así que mantén tu mirada en este templo día y noche, porque tú dijiste acerca de este lugar: “Ahí se dará honor a mi nombre”. Escucha a tu siervo cuando ore mirando hacia este lugar.", "30": "Escucha cuando tu pueblo Israel y tu siervo pidan tu favor en este lugar. ¡Por favor, escúchanos! Aunque vives en los cielos, escucha y perdónanos.", "31": "<pb/>»Por ejemplo, puede darse el caso de que alguien peque contra su semejante y sea colocado bajo juramento. Cuando el caso llegue ante el altar de este templo,", "32": "escucha desde el cielo. Haz justicia a tus siervos, condenando al culpable por el mal que hizo y reivindicando al inocente por hacer el bien.", "33": "Cuando tu pueblo peque y por eso sea derrotado en batalla por el enemigo, si vuelve a ti para darte honor, ora y te suplica desde este templo,", "34": "escucha desde el cielo y perdona el pecado de tu pueblo Israel. Hazlos regresar a la tierra que les diste a sus antepasados.", "35": "Cuando haya sequía y falte la lluvia porque pecaron contra ti, si ellos hacen oración hacia este lugar, confesando tu nombre y abandonando su pecado cuando los castigues,", "36": "escucha desde el cielo y perdona el pecado de tus siervos, tu pueblo Israel. Enséñales el buen camino para que lo sigan y dales la lluvia que necesita la tierra que tú les diste como herencia.", "37": "<pb/>»Puede suceder que haya hambre, epidemias o se arruinen las cosechas por cualquier tipo de plaga, sea por moho, por langostas o por gusanos; o que el enemigo tenga sitiada alguna ciudad, o en fin, que sobrevenga cualquier plaga o enfermedad.", "38": "Si alguien de tu pueblo Israel ora o te suplica, consciente de la aflicción por la que está pasando, levantando los brazos hacia este lugar,", "39": "escúchalo desde el cielo donde vives, y perdónalo. Responde a su petición y dale a cada uno conforme a lo que tú sabes de su vida y actitud. Porque sólo tú conoces el corazón de cada ser humano.", "40": "De esta manera ellos te respetarán todos los días que vivan en la tierra que diste a nuestros antepasados.", "41": "<pb/>»Que suceda lo mismo cuando un extranjero que no es de tu pueblo Israel venga de un país lejano por causa de tu nombre.", "42": "Los pueblos conocerán tu gran nombre, tu mano fuerte y brazo exaltado. Cuando ese extranjero se acerque y ore en este templo,", "43": "escúchalo desde el cielo donde vives y concédele todo lo que pida para que todas las naciones del mundo conozcan tu nombre y te respeten como lo hace tu pueblo Israel. Así ellos sabrán que tu nombre se invoca en este templo que he construido.", "44": "<pb/>»Cuando obedeciendo tus órdenes salga tu pueblo para la guerra y pida al SEÑOR en oración hacia esta ciudad que tú elegiste y hacia el templo que construí para que se dé honra a tu nombre,", "45": "escucha en el cielo su petición y defiende su causa.", "46": "Es posible que ellos pequen contra ti puesto que no hay ser humano que no peque. Es posible que te enojes con ellos, que resulten hechos prisioneros por el enemigo y que sean llevados a su país, cerca o lejos.", "47": "Cuando eso ocurra y en la tierra donde estén cautivos comiencen a reflexionar, se vuelvan a ti y supliquen tu ayuda diciendo: “Hemos pecado y somos culpables de la maldad que hicimos”,", "48": "si se vuelven a ti de todo corazón y con toda el alma en la tierra de sus enemigos donde estén cautivos, y si oran a ti hacia la tierra que les diste a sus antepasados, hacia la ciudad que elegiste y hacia el templo que he construido para que se dé honra a tu nombre,", "49": "escucha su oración en el cielo, el lugar donde vives, defiende su causa", "50": "y perdona a tu pueblo que pecó contra ti. Perdónales la rebeldía que cometieron contra ti y haz que quienes los llevaron prisioneros tengan compasión de ellos.", "51": "Porque es tu herencia y tu pueblo que sacaste de Egipto como de un horno para fundir hierro.", "52": "<pb/>»Escucha, pues, las oraciones de tu pueblo Israel. Escucha cuando tu siervo te pida un favor por tu pueblo Israel.", "53": "Porque tú los separaste de todos los pueblos para ser tu pueblo querido, como lo hiciste por medio de tu siervo Moisés al sacar a nuestros antepasados de Egipto, tú Señor DIOS».", "54": "<pb/>Salomón oró de rodillas ante el altar del SEÑOR, con los brazos levantados. Cuando terminó de orar al SEÑOR, se puso de pie.", "55": "Entonces, con voz muy fuerte, pidió que Dios bendijera a todo el pueblo de Israel. Dijo:", "56": "<pb/>«¡Bendito sea el SEÑOR! Prometió dar paz a Israel y efectivamente lo hizo. Por medio de su siervo Moisés prometió muchas cosas buenas ¡y no ha fallado ni una sola promesa!", "57": "Pido al SEÑOR nuestro Dios que nunca nos abandone y que esté con nosotros, así como lo estuvo con nuestros antepasados.", "58": "Así cuando nos propongamos seguir sus enseñanzas, podremos obedecer los mandatos, decretos y decisiones que él mandó a nuestros antepasados.", "59": "¡Qué el SEÑOR nuestro Dios siempre recuerde esta oración al SEÑOR! Yo pido que siempre haga esto por su siervo el rey y por su pueblo Israel, día y noche.", "60": "Si hace todo esto, entonces todos los pueblos del mundo sabrán que el SEÑOR es el único Dios verdadero.", "61": "Sean todos leales y fieles al SEÑOR nuestro Dios y sigan siempre obedeciendo todos sus decretos y mandatos. Obedezcan en el futuro tal como lo hacen ahora».", "62": "<pb/>Entonces el rey y todo el pueblo de Israel ofrecieron sacrificios ante el SEÑOR.", "63": "Salomón sacrificó veintidós mil toros y ciento veinte mil ovejas al SEÑOR como ofrenda para festejar. De esta manera el rey y el pueblo dedicaron el templo al SEÑOR.", "64": "<pb/>Ese mismo día el rey Salomón también dedicó la parte central del patio que está delante del templo del SEÑOR. Celebró con sacrificios que deben quemarse completamente, ofrendas de cereal y con la grasa de animales que se usaron como ofrenda para festejar. Estos sacrificios los hizo en el patio que está delante del templo porque el altar que estaba delante del SEÑOR no daba abasto.", "65": "<pb/>En esa ocasión Salomón celebró la fiesta por siete días, y con él una asamblea muy grande de todo Israel, desde el paso de Jamat que quedaba en el norte, hasta el riachuelo de Egipto, al sur. Un gran número de personas comió, bebió y lo pasó bien junto al SEÑOR por siete días. Después decidieron quedarse otros siete días más así. En total celebraron durante dos semanas.", "66": "Al día siguiente, Salomón despidió a la gente y ellos le agradecieron, hicieron sus despedidas y volvieron a casa contentos por todo lo bueno que el SEÑOR había hecho a favor de su siervo David y por su pueblo Israel."}