{"1": "<pb/>Salomón hizo una alianza con el faraón, el rey de Egipto, casándose con su hija. Salomón la llevó a la Ciudad de David mientras todavía estaban en plena construcción del palacio, el templo del SEÑOR y el muro alrededor de Jerusalén.", "2": "El mayor problema que tenía era que la gente todavía hacía sacrificios en los santuarios sobre las colinas, en el campo. En esos días no existía un templo en honor al SEÑOR.", "3": "Pero Salomón mostró que él amaba al SEÑOR al obedecer todo lo que su papá David le dijo. Sin embargo, el mismo Salomón todavía ofrecía sacrificios e incienso en los santuarios sobre las colinas, en el campo.", "4": "<pb/>El rey Salomón fue a ofrecer un sacrificio en Gabaón porque era el santuario más importante. Ofreció mil animales como sacrificios que deben quemarse completamente.", "5": "Mientras Salomón estaba en Gabaón, el SEÑOR le apareció en un sueño. Dios le dijo: «Pide lo que tú quieras y yo te lo daré».", "6": "<pb/>Salomón contestó: «Tú mostraste mucho amor fiel a mi papá David. Él te siguió fielmente, con justicia y rectitud de corazón. Y tú has seguido constante al mostrarle el fiel amor más grande: has permitido que en el día de hoy su hijo tome el trono en su lugar.", "7": "SEÑOR mi Dios, tú has permitido que yo reinara en lugar de mi papá, pero me siento como un niño. No tengo la sabiduría necesaria para cumplir mi trabajo.", "8": "Soy tu siervo en medio de tu pueblo, a quien tú elegiste. Es una nación tan numerosa que nadie la puede contar.", "9": "Dame a mí, tu siervo, una mente que entienda cómo gobernar a tu pueblo y que sepa la diferencia entre el bien y el mal. ¿Quién será capaz de gobernar tu pueblo tan numeroso?»", "10": "<pb/>Al SEÑOR le agradó que Salomón pidiera esto.", "11": "Dios le dijo: «Por haber pedido sabiduría para gobernar y no pediste para ti mismo una vida larga, ni riquezas, ni que matara a tus enemigos,", "12": "te concederé lo que has pedido. Te daré la mente más sabia y entendida de todos los tiempos.", "13": "También te daré lo que no pediste: más riqueza que ningún otro rey jamás tendrá.", "14": "Sígueme y obedece mis decisiones y mandatos, tal como lo hizo tu papá David, y así te daré una larga vida».", "15": "<pb/>Salomón se despertó reconociendo que Dios le había hablado en un sueño. Entonces Salomón fue a Jerusalén y de pie ante el Cofre Sagrado del SEÑOR, ofreció sacrificios que deben quemarse completamente y presentó ofrendas para festejar. También invitó a una fiesta a todos los líderes y oficiales que lo ayudaban a reinar.", "16": "<pb/>Después entraron dos prostitutas para presentarse ante el rey.", "17": "La primera habló así: <pb/>—Le ruego a Su majestad que escuche mi caso. Esta mujer y yo vivimos en la misma casa y yo tuve un bebé.", "18": "Tres días después esta mujer también tuvo un bebé. No había nadie más en casa, sólo nosotras dos.", "19": "Entonces durante la noche murió el bebé de esta mujer porque ella se acostó encima de él.", "20": "Ella se levantó durante la noche y me quitó el niño mío, estando yo durmiendo, y lo puso en la cama con ella. Después puso al bebé muerto junto a mí en la cama.", "21": "Cuando me levanté en la madrugada para amamantarlo, vi que estaba muerto. Pero en la mañana me di cuenta de que ese no era mi bebé.", "22": "<pb/>La segunda mujer dijo: <pb/>—¡No! Mi hijo está vivo y el tuyo está muerto. <pb/>Pero la primera respondía: <pb/>—¡No! ¡Tu hijo es el muerto y el mío está vivo! <pb/>Así hablaban al rey.", "23": "<pb/>El rey pensó: «Esta mujer dice que su bebé es el que está vivo y el de la otra es el que está muerto. La otra afirma lo contrario, que el suyo es el que está vivo y que el que está muerto es de esta mujer».", "24": "Entonces el rey Salomón mandó que un siervo suyo trajera una espada y así lo hizo.", "25": "Luego el rey dijo: <pb/>—Corten el bebé vivo en dos pedazos y denle un pedazo a cada una.", "26": "<pb/>La verdadera madre del niño sintió compasión por él y dijo: <pb/>—Por favor, Su Majestad, denle la criatura a ella, pero por favor, ¡no lo maten! <pb/>La otra mujer decía: <pb/>—No será ni para mí ni para ella; divídanlo.", "27": "<pb/>Entonces el rey Salomón dijo: <pb/>—¡No maten al bebé! Dénselo a la primera mujer. Ella es la mamá.", "28": "<pb/>Toda la nación de Israel oyó de la decisión del rey Salomón. Le tuvieron temor, respetándolo mucho, porque era muy sabio. Reconocieron que la sabiduría divina <f>[4]</f> habitaba en él dándole la capacidad de tomar decisiones justas."}