{
  "1": "Así que, amados, teniendo estas promesas, limpiémonos de toda contaminación de carne y de espíritu, perfeccionando la santidad en el temor de Dios.",
  "2": "Haced lugar para nosotros en vuestros corazones; a nadie agraviamos, a nadie corrompimos, a nadie engañamos.",
  "3": "No os lo digo para condenación, porque ya he dicho que estáis en nuestros corazones para morir y para vivir juntamente.",
  "4": "Tengo mucha franqueza con vosotros; tengo mucho motivo de gloria acerca de vosotros; estoy lleno de consolación, sobreabundo de gozo en toda nuestra aflicción.",
  "5": "Porque aun cuando llegamos a Macedonia, nuestro cuerpo no tuvo reposo, al contrario, en todo estábamos afligidos: de afuera, conflictos; de dentro, temores.",
  "6": "Pero Dios, que consuela a los abatidos, nos consoló con la venida de Tito.",
  "7": "Y no sólo con su venida, sino también con la consolación con la cual fue consolado respecto a vosotros, informándonos de vuestro anhelo, de vuestro llanto y de vuestro celo por mí, de manera que aún me regocijé más.",
  "8": "Porque aunque os contristé con la epístola, no me pesa (aunque lo lamenté); porque veo que a pesar de que aquella epístola os entristeció por algún tiempo,",
  "9": "ahora me regocijo, no porque fuisteis contristados, sino porque fuisteis contristados para arrepentimiento. Porque fuisteis contristados según Dios, para que en nada sufrierais pérdida por causa de nosotros.",
  "10": "Porque la tristeza que es según Dios, causa arrepentimiento para salvación sin remordimiento, pero la tristeza del mundo produce muerte.",
  "11": "Porque mirad, esto mismo de ser entristecidos según Dios, ¡cuánta solicitud os causó! Y no sólo eso, sino también disculpas, e indignación; y no sólo temor, sino también anhelo; y no sólo celo, sino también vindicación. En todo demostrasteis que vosotros mismos erais inocentes en el asunto.",
  "12": "Así que, aunque os escribí, no fue por causa del que obró injustamente, ni por causa del que fue tratado injustamente, sino con el fin de que vuestro celo por nosotros fuera manifestado a vosotros delante de Dios.",
  "13": "Por esto hemos sido consolados. Pero, además de nuestra consolación, nos regocijamos mucho más por el gozo de Tito, porque su espíritu ha sido reanimado por parte de todos vosotros.",
  "14": "Pues si en algo me jacté con él respecto a vosotros, no fui avergonzado; más bien, como todo lo que hablamos respecto a vosotros era verdad, así también nuestra jactancia ante Tito resultó ser verdad.",
  "15": "Y su sentimiento respecto a vosotros es tanto mejor cuando recuerda la obediencia de todos vosotros, de cómo lo recibisteis con temor y temblor.",
  "16": "Me regocijo de que en todo puedo confiar en vosotros."
}