{"1": "<pb/>A Jeremías le llegó esta palabra de Yavé:", "2": "Párate en la puerta de la Casa de Yavé y publica allí esta palabra: Escuchen, hombres de Judá, que entran por esta puerta a adorar a Yavé.", "3": "Así habla Yavé, Dios de Israel: Mejoren su proceder y sus obras, y yo me quedaré con ustedes en este lugar.", "4": "No confíen en palabras mentirosas como éstas: ¡Miren el Templo de Yavé!, ¡aquí está el Templo de Yavé!, ¡éste es el Templo de Yavé!", "5": "Más bien mejoren su proceder y sus obras y hagan justicia a todos.", "6": "Dejen de oprimir al extranjero, al huérfano y a la viuda. No manchen este lugar con sangre de gente asesinada. No vayan en pos de otros dioses, para desgracia de ustedes.", "7": "Yo, entonces, los mantendré en este lugar, en el país que di a sus padres desde hace tiempo y para siempre.", "8": "Pero ustedes se fían de palabras engañosas e inútiles.", "9": "Ustedes roban, matan, toman la esposa del prójimo, juran en falso u ofrecen sacrificios a otros dioses, que no son de ustedes...", "10": "Y luego vienen a presentarse ante mí, en este Templo que lleva mi Nombre, y dicen: \"¡Aquí estaremos seguros después de cometer tantas maldades!\"", "11": "¿Será un refugio de ladrones esta casa mía sobre la cual descansa mi Nombre?", "12": "Es así como la ven ustedes, pero yo también he visto. Vayan, pues, al santuario de Silo, donde quise que descansara mi Nombre en tiempos pasados, y miren cómo lo traté por los crímenes de mi pueblo Israel.", "13": "Ustedes siguen cometiendo todas estas maldades que acabo de decir, y por más que se lo advertí no me han escuchado; hablé y no me hicieron caso.", "14": "Ahora, pues, lo que hice en Silo, también lo haré con esta Casa que lleva mi Nombre y por la que se sienten seguros. Lo mismo haré con este lugar que yo di a sus padres,", "15": "y los arrojaré lejos de mi presencia, como arrojé a sus hermanos del norte, a toda la gente de Efraím.", "16": "Y tú no pidas por este pueblo ni eleves por ellos súplicas ni oraciones, ni me insistas más, porque no te escucharé.", "17": "¿Es que no ves lo que ellos hacen en las ciudades de Judá y en las calles de Jerusalén?", "18": "Los hijos amontonan la leña, los padres encienden el fuego y las mujeres amasan para hacer tortas a la reina del cielo. Y luego derraman vino en honor de dioses extranjeros, para así ofenderme.", "19": "Pero, ¿es a mí, acaso, a quien rebajan con eso, dice Yavé? ¿No es más bien a ellos mismos, para su propia deshonra?", "20": "Por eso, así habla Yavé: \"Mi cólera y mi furor se van a desencadenar sobre este lugar, sobre los hombres y los animales, sobre los árboles del campo y los frutos de la tierra, y arderá sin apagarse.", "21": "<pb/>Así habla Yavé de los Ejércitos, el Dios de Israel: \"¡Añadan ustedes, no más, los holocaustos a los sacrificios y coman después la carne!\"", "22": "Que cuando yo saqué a sus padres de Egipto, no les hablé ni les ordené nada referente a sacrificios y holocaustos.", "23": "Lo que les mandé, más bien, fue esto: \"Escuchen mi voz, y yo seré su Dios y ustedes serán mi pueblo. Caminen por el camino que les indiqué para que siempre les vaya bien.", "24": "Pero ellos no me escucharon ni me hicieron caso, sino que siguieron la inclinación de su corazón malvado, me dieron la espalda y me volvieron la cara.", "25": "Desde el día en que saqué a sus padres de Egipto hasta el día de hoy les he mandado continuamente a mis servidores, los profetas.", "26": "Pero tampoco ustedes me oyeron ni me hicieron caso, y, endureciendo su cabeza, se portaron peor que ellos.", "27": "Puedes decirles todo esto, pero se harán los sordos. Puedes llamarlos, pero no te responderán.", "28": "Diles, entonces, esto: Esta es la nación que no ha escuchado la voz de Yavé, su Dios, ni ha querido aprender. La fidelidad ha muerto, ha desaparecido de su boca.", "29": "Córtate tus cabellos largos y tíralos. Entona sobre los cerros pelados una lamentación. Porque Yavé ha despreciado y rechazado a esta generación a la que aborrece.", "30": "Sí, los hijos de Judá han hecho lo que a mí no me gusta, dice Yavé. Han instalado sus ídolos en el templo, que lleva mi Nombre, para profanarlo;\"", "31": "han construido los santuarios de Lomas de Tofet, en el valle de Ben-Hinón, para quemar en el fuego a sus hijos y a sus hijas, cosa que yo no les ordené ni se me ocurrió jamás.", "32": "Por eso, se acerca el tiempo, dice Yavé, en que no se hablará más de Tofet ni del valle de Ben-Hinón, sino del Valle de la Matanza. Y se enterrará a la gente en Tofet, porque no habrá otro lugar,", "33": "y sus cadáveres servirán de comida a las aves de rapiña y a las fieras salvajes, sin que nadie las espante.", "34": "Suspenderé en las ciudades de Judá y en las calles de Jerusalén toda manifestación de gozo y de alegría, los cantos del novio y de la novia, porque el país sólo será un desierto."}