{"1": "<pb/>Escucha lo que dice Yavé, pueblo de Israel.", "2": "Así habla Yavé: \"No se acostumbren al proceder de los paganos ni teman las señales del cielo, aunque a ellos les asusten.", "3": "Porque el Dios Terrible de los pueblos es pura nada. Es un palo cortado en un bosque, labrado con azuela por las manos del maestro", "4": "y luego adornado con plata y oro,", "5": "Sus ídolos son como un espantapájaros en un sandial, que no hablan; y tienen que ser transportados, pues no pueden andar. No les tengan miedo, que no pueden hacer ni el mal ni el bien.", "6": "¡No hay como tú, Yavé; tú eres grande, y grande es tu Nombre poderoso!\"", "7": "¿Quién no te temerá, Rey de las naciones? Sí, a ti se te debe temer, porque entre todos los sabios de las naciones y entre todos sus reinos no hay nadie como tú.", "8": "Todos ellos son bestias y estúpidos, pues sus ídolos demuestran su necedad.", "9": "con láminas de plata importada de Tarsis y con oro de Ofir; hechura del escultor y de las manos del platero, todos ellos son únicamente obras de artistas. Los visten de púrpura violeta y roja y los sujetan con clavos, a golpes de martillo, para que no se muevan.", "10": "Pero Yavé es el verdadero Dios, el Dios viviente, el Rey eterno. Cuando se enoja, tiembla la tierra, y las naciones no pueden aguantar su cólera.", "11": "Así hablarán ustedes de ellos: \"Los dioses que no hicieron ni el cielo ni la tierra, desaparecerán de la tierra y de debajo del cielo.", "12": "El hizo la tierra con su poder, estableció el mundo con su sabiduría y con su inteligencia extendió los cielos.", "13": "Cuando él levanta su voz, se amontonan las aguas en los cielos; llama las nubes desde los extremos de la tierra, hace brillar relámpagos en el aguacero y saca de sus depósitos el viento.", "14": "Así queda descalificada la sabiduría de los mortales. El platero debería avergonzarse de su ídolo, porque sus estatuas no son más que mentira, que nunca respiran.", "15": "Son tonterías, obras ridículas, que serán juzgadas y desaparecerán.", "16": "No es así Aquel que es la herencia de Jacob, pues él ha formado el universo, e Israel es su tribu heredera, su nombre es Yavé de los Ejércitos.", "17": "<pb/>Prepara tus maletas y sal del país, tú que estás rodeada de sitiadores.", "18": "Pues así habla Yavé: \"Voy a lanzar muy lejos a los habitantes del país y los haré perseguir de manera que los alcancen.", "19": "¡Pobre de mí! ¡Qué herida! Mi llaga es incurable. Y yo que decía: \"Es un sufrimiento que se puede aguantar.", "20": "Pero ahora mi carpa está destruida y todos sus cordeles cortados. Mis hijos me han abandonado, no queda ninguno. Ya no hay nadie que pueda levantar mi carpa o extender mis toldos.", "21": "Es que los pastores han sido estúpidos, no han buscado a Yavé, por esto les fue mal y todo su rebaño fue dispersado.", "22": "Oigan esta noticia. ¡Atiendan! El ruido de una gran muchedumbre se acerca desde el norte, vienen a reducir las ciudades de Judá en un desierto, guarida de chacales.", "23": "Tú sabes, Yavé, que el hombre no es dueño de su camino, y mientras camina no está seguro de sus pasos.", "24": "Corrígenos, Yavé, pero con prudencia, sin enojarte, no sea que desaparezcamos.", "25": "Derrama tu enojo sobre las naciones que no te conocen, sobre los pueblos que no han invocado tu Nombre. Mira cómo están devorando a Jacob y se lo comen hasta terminarlo. Ya le han arruinado su casa."}