{"1": "<pb/>Así habla Yavé: Voy a levantar contra los habitantes de Babilonia un viento impetuoso.", "2": "Enviaré a Babilonia gente que limpia el grano en la era para que la aventen y limpien su territorio, pues la van a atacar por todas partes en el día de su desgracia.", "3": "Que ninguno de sus arqueros pueda estirar su arco y que nadie se pueda enderezar en su coraza. No tengan piedad con sus jóvenes, destruyan totalmente su ejército.", "4": "Los caldeos caerán heridos en su tierra y acuchillados en las calles de Babilonia;\"", "5": "porque Israel no es viuda de su Dios, Yavé de los Ejércitos, aunque su país estaba lleno de pecados contra el Santo de Israel.", "6": "Salgan de en medio de Babilonia y que cada cual salve su vida; para que no perezca cuando llegue su castigo, pues éste es el momento de la venganza de Yavé en que él le dará su merecido.", "7": "Babilonia era una copa de oro en manos de Yavé que embriagó al mundo entero, ya que todas las naciones tomaron vino en ella y perdieron la razón.", "8": "De repente ha caído Babilonia y se ha hecho pedazos; ¡lloren por ella! Vayan a buscar pomada para su mal, a lo mejor se cura.", "9": "Atendimos a Babilonia, pero no se recuperó. Dejémosla ahí y partamos cada uno para nuestra tierra; porque el juicio en su contra llega hasta el cielo y se eleva hasta las nubes.", "10": "Yavé ha hecho brillar nuestros derechos. Vengan y contemos en Sión las obras de Yavé, nuestro Dios.", "11": "Afilen las flechas, llenen con ellas las cajas. Yavé ha movido la voluntad del rey de los medos, para que éste marche contra Babilonia y la destruya: ésta será la venganza de Yavé, la venganza por su Templo.", "12": "Frente a las murallas de Babilonia levanten banderas, refuercen la guardia, coloquen centinelas, preparen emboscadas, porque Yavé mismo pensó el plan, y ahora cumplirá lo que dijo contra los habitantes de Babilonia.", "13": "Tú que resides cerca de grandes ríos, tú, rica en tesoros ha llegado tu fin, el término de tus rapiñas.", "14": "Yavé de los Ejércitos lo ha jurado por sí mismo: Te llenaré de hombres tan numerosos como langostas, que lanzarán gritos de guerra contra ti.", "15": "El hizo la tierra con su poder, afirmó el mundo con su sabiduría y con su inteligencia extendió los cielos.", "16": "A su voz se acumulan las aguas en el cielo, hace subir las nubes desde el extremo de la tierra, produce relámpagos en medio del aguacero y saca el viento de sus depósitos.", "17": "Todo hombre entonces se siente estúpido, imbécil, y el platero se avergüenza de su ídolo, pues sus estatuas no son más que mentiras, que nunca respiran.", "18": "Son cosas inútiles, puras tonterías que desaparecerán cuando llegue su castigo.", "19": "No es así, en cambio, el Dios de Jacob, pues él ha formado el universo e Israel es su tribu heredera. Su nombre es Yavé de los Ejércitos.", "20": "Yo te usé como un martillo, como una maza para el combate.", "21": "Contigo aplasté naciones, contigo destruí reinos, contigo derribé al caballo y al jinete, al carro de guerra y al que lo monta.", "22": "Contigo golpeé a hombres y mujeres, al viejo y al muchacho, al joven y a la doncella.", "23": "Contigo aplasté al pastor y su rebaño, al labrador y su yunta, a gobernantes y funcionarios.", "24": "Pero le devolveré a Babel y a todos los caldeos en presencia de ustedes, dice Yavé, todo el mal que hicieron a Sión. Ya vengo a ti, cerro destructor, que arruinabas la faz de la tierra.", "25": "Apenas extienda mi mano contra ti te haré rodar de lo alto de las rocas y te convertiré en un cerro quemado. Jamás sacarán de ti una piedra de cimientos,", "26": "ni tampoco buscarán piedras para volver a edificarte. Serás un montón de ruinas para siempre, porque así lo ha dicho Yavé.", "27": "¡Agiten banderas por el mundo entero y toquen el clarín en todas las naciones! Preparen los países para atacarla, citen a los reinos de Ararat, Minni y Askenaz para que marchen contra ella; que entre en acción el oficial de reclutamiento. Lancen a la carga la caballería como una nube de langostas rabiosas.", "28": "Alisten las naciones para el ataque, el rey de Media, sus gobernadores, todos sus jefes y todos los países que están bajo su imperio.", "29": "La tierra tembló y se estremeció porque se cumplió lo que Yavé había decretado contra Babilonia: reducir el territorio de Babilonia a un desierto despoblado.", "30": "Los valientes de Babilonia han abandonado la batalla y se han sentado en las ciudadelas; se les acabaron las fuerzas y parecen unas mujeres.", "31": "Han prendido fuego a sus aposentos y han hecho pedazos sus trancas. Carteros y mensajeros salen unos después de otros para comunicar al rey de Babilonia que su ciudad ha sido totalmente tomada,", "32": "los vados del río ocupados, las fortificaciones incendiadas y los soldados se ha han acobardado.", "33": "Pues así habla Yavé de los Ejércitos, el Dios de Israel: La hija de Babilonia se parece a una era al tiempo de la trilla; para ella dentro de poco vendrá el tiempo de la siega.", "34": "El pueblo de Sión dice: \"Me comió y me chupó el rey de Babilonia; me dejó como un plato vacío, me tragó igual que un dragón, se llenó su estómago con mis mejores presas.", "35": "¡Caigan sobre Babilonia mi humillación y mis sufrimientos, y mi sangre sobre los habitantes de Caldea!, dice Jerusalén.", "36": "Por lo tanto, así habla Yavé: Aquí estoy para tomar la defensa de tu casa y para asegurarte tu venganza. Voy a secar su río y a agotar sus vertientes.", "37": "Babilonia se convertirá en un montón de piedras, ven una guarida de chacales que cause horror y desprecio, sin un solo habitante.", "38": "Todos rugen como leones y andan gruñendo como leoncitos.", "39": "¿Tienen calor? Ya les tengo listo un refresco, se lo daré para que tomen hasta perder los sentidos y caigan en un sueño eterno y nunca más puedan levantarse, afirma Yavé.", "40": "Los empujaré como corderos al matadero, como carneros y chivatos.", "41": "¡Cómo! ¿Ha caído, ha sido conquistada la más famosa del mundo entero? ¡Cómo! ¿Babilonia ahora es la más miserable de las naciones?", "42": "El mar se salió en Babilonia y la sumergió bajo el tropel de sus olas.", "43": "Sus ciudades se han convertido en un desierto seco y triste, donde nadie vive y por donde nadie pasa más.", "44": "Haré una visita a Bel en Babilonia y le quitaré de su boca lo que ha comido. Ya no vendrán más a él las naciones. ¡Los muros de Babilonia se vinieron abajo,", "45": "salgan de allí, pueblo mío! ¡Que cada uno de ustedes salve su vida ante el fuego de la cólera de Yavé!", "46": "Pero que no desfallezca su corazón ni se asuste por las noticias que circularán por el país, pues un año correrá un rumor, al año siguiente, otro; la violencia se impondrá en el país y un tirano derrocará a otro.", "47": "Pues bien, ya se acercaron los días en que voy a castigar a los ídolos de Babilonia; se avergonzará todo su territorio, todos sus muertos quedarán tirados en el centro de la ciudad.", "48": "Entonces el cielo y la tierra y todo lo que hay en ellos, aplaudirán contra Babilonia, cuando del norte vengan a atacarla los destructores, dice Yavé.", "49": "Cuando le toque su turno, Babilonia debe caer por todos los muertos de Israel, así como por Babilonia murió tanta gente en el mundo entero.", "50": "¡Ustedes, que se libraron de la espada, partan, no se queden allí! Acuérdense de Yavé en esta tierra lejana, y que Jerusalén les venga a la memoria:", "51": "Estábamos indignados al oír tantos insultos y nos tapábamos la cara de vergüenza al saber que extranjeros habían entrado en los lugares santos de la Casa de Yavé.", "52": "No importa, ya viene el día, dice Yavé, en que castigaré a sus ídolos, y en toda su tierra se quejarán los heridos.", "53": "Aunque Babilonia se levante hasta el cielo y alce su poder a donde nadie puede llegar, llegarán, sin embargo, hasta allí los saqueadores que yo mandé, asegura Yavé.", "54": "Escuchen el griterío que sale de Babilonia y el crujido inmenso del país de los caldeos.", "55": "Es Yavé que destruye a Babilonia y hace callar su gran ruido, sus olas pueden rugir como las del mar y sentirse el resonar de su voz.", "56": "Es que viene sobre Babilonia el que la va a destruir; sus soldados son hechos prisioneros, y sus arcos, rotos. Sí, Yavé es el Dios de las represalias que paga estrictamente.", "57": "Haré emborracharse a sus jefes y a sus sabios, a sus gobernantes, funcionarios y soldados, que caerán en un sueño eterno para no despertar más. ¡Así lo declara el Rey, que se llama Yavé de los Ejércitos!", "58": "Esto dice Yavé de los Ejércitos: La ancha muralla de Babilonia será totalmente demolida y sus altas puertas serán quemadas, pues los pueblos trabajan para que todo quede en nada, y las naciones se esfuerzan para que todo lo consuma el fuego.", "59": "Viene a continuación la orden que dio Jeremías a Seraías, hijo de Nerías, al partir éste junto a Sedecías, rey de Judá, a Babilonia, el cuarto año de su reinado (Seraías era el mayordomo de viaje).", "60": "Entonces Jeremías había reunido en un libro todas las profecías que había escrito respecto de Babilonia para anunciar todo el mal que caería sobre ella.", "61": "Y Jeremías dio esta orden a Seraías: \"Cuando llegues a Babilonia, cuida de leer en voz alta todo esto, y agrega:\"", "62": "Yavé, tú has declarado respecto a este lugar que será destruido de manera que nadie lo vuelva a habitar y que quede arruinado para siempre.", "63": "Terminado de leer el libro, lo atarás a una piedra y lo tirarás al Eufrates,", "64": "diciendo: \"Así se hundirá Babilonia y nunca se levantará de la ruina que yo traigo sobre ella. Hasta aquí, nada más, las palabras de Jeremías."}