{"1": "<pb/>Estas fueron las palabras que dirigió Yavé a Jeremías, cuando el rey Sedecías le mandó a Pasjur, hijo de Malaquías y al sacerdote Sofonías, hijo de Mahasías, para que le dijeran:", "2": "Consulta, en nombre de nosotros, a Yavé, pues Nabucodonosor, rey de Babilonia, nos está atacando; a lo mejor Yavé vuelve a hacer para nosotros algunos de sus milagros, y el enemigo se retira de nuestra presencia.", "3": "Jeremías les contestó: \"Lleven a Sedecías esta respuesta: Esto dice Yavé, Dios de Israel:\"", "4": "Yo haré retroceder las armas que ustedes llevan en sus manos y con las que combaten en las murallas de la ciudad, al rey de Babilonia y a los caldeos que los están sitiando, y las amontonaré en medio de la ciudad.", "5": "Y yo mismo pelearé contra ustedes a mano limpia y con la camisa arremangada, con rabia, con ira y con gran indignación.", "6": "Enviaré sobre los habitantes de esta ciudad, hombres y bestias, una terrible peste, para que mueran.", "7": "Después de eso, dice Yavé, a Sedecías, rey de Judá, a sus sirvientes y a la gente de esta ciudad que haya escapado de la peste, de la espada y del hambre, los entregaré en manos de Nabucodonosor, rey de Babilonia, en manos de sus enemigos que quieren quitarles la vida. Los matarán con la espada, sin tener con ustedes consideración, ni piedad, ni compasión.", "8": "Y hablarás a este pueblo: \"Esto dice Yavé: Les presento a ustedes dos caminos, el de la vida y el de la muerte.", "9": "El que se quede en esta ciudad morirá a espada, de hambre y de peste; en cambio, el que salga y se rinda a los caldeos, sus sitiadores, vivirá: salvará su vida por lo menos.", "10": "Pues yo le he vuelto la cara a esta ciudad para su mal, no para su bien, dice Yavé. Caerá en manos del rey de Babilonia, que le prenderá fuego.", "11": "A los magistrados del rey de Judá le dirás: Servidores de la dinastía de David, oigan lo que les dice Yavé;\"", "12": "éstas son sus palabras: Hagan justicia correctamente, cada día, libren al oprimido de las manos de su opresor; de lo contrario mi cólera va a estallar como un incendio y no va a haber nadie para apagarlo.", "13": "¡Aquí me tienes, tú que dominas el valle, como peñón en la llanura! dice Yavé. Tú decías: \"¿Quién nos asaltará y penetrará en nuestros refugios?\"", "14": "Vengo a pedirles cuentas, dice Yavé. ¡Prenderé fuego al bosque y quemará todos sus alrededores!"}