{"1": "<pb/>El año cuarto del reinado de Joaquim, hijo de Josías, rey de Judá, Jeremías recibió esta palabra de Yavé:", "2": "Toma un papel enrollado y apunta en él todo lo que te he comunicado sobre Jerusalén, Judá y todas las naciones, desde la fecha en que comencé a hablarte, en tiempos de Josías, hasta el día de hoy.", "3": "A ver si, escuchando el pueblo de Judá el mal que he pensado hacerles, se aparta de su mal camino y puedo yo, entonces, perdonarles su culpa y sus pecados.", "4": "Jeremías mandó llamar a Baruc, hijo de Nerías, a quien dictó, para que anotara en el papel enrollado todo cuanto Yavé le había comunicado al profeta.", "5": "Jeremías mandó decirle a Baruc: \"Estoy detenido y no puedo ir a la Casa de Yavé,", "6": "así que tú mismo irás a leer este rollo en la Casa de Yavé. Cuando corresponda un día de ayuno lo leerás en voz alta a los judíos que vienen de sus ciudades.", "7": "Tal vez supliquen a Yavé y se aparten de su mal camino, porque grandes son la indignación de Yavé y el castigo con que ha amenazado a este pueblo.", "8": "Y Baruc, hijo de Nerías, hizo lo que le ordenó Jeremías, o sea, leer este libro en la Casa de Yavé.", "9": "En el año quinto de Joaquim, rey de Judá, en el mes noveno, convocaron para un ayuno a toda la gente de Jerusalén y de las ciudades de Judá, y éstos vinieron a Jerusalén.", "10": "Entonces Baruc leyó a todo el pueblo las palabras de Yavé contenidas en el libro, a la entrada de la Puerta Nueva de la Casa de Yavé, en la habitación de Guemarías, hijo de Safán.", "11": "En cuanto Miqueas, hijo de Guemarías, oyó las palabras de Yavé escritas en el rollo,", "12": "bajó al palacio real, donde estaban reunidos todos los ministros. Ahí estaban el secretario Elisama, Dalaías, Gamarías, Elnatán, Sedecías, hijo de Hananías, y los demás ministros.", "13": "Y Miqueas les refirió todo lo que había oído de la lectura pública de Baruc.", "14": "Entonces los ministros enviaron a Judí, hijo de Natanías, a decir a Baruc: \"Toma el rollo que has leído y ven. Baruc tomó el libro y fue donde ellos.", "15": "Y le dijeron: \"Siéntate y léenoslo ahora a nosotros.", "16": "Cuando oyeron todos estos discursos, se miraron uno al otro muy asustados y dijeron a Baruc: \"Tenemos que dar a conocer al rey todo esto.", "17": "Y le preguntaron a Baruc: \"Explícanos de dónde has sacado todo lo que está escrito.", "18": "Baruc les respondió: \"Jeremías me dictaba las palabras y yo las escribía con tinta en el libro.", "19": "Los ministros dijeron a Baruc: \"Escóndanse, tú y Jeremías, sin que nadie sepa dónde están.", "20": "Después fueron al patio donde estaba el rey, dejando el libro en la oficina del secretario Elisama, y contaron al rey todo lo que pasaba.", "21": "El, entonces, mandó a Judí a buscar el libro. Este lo trajo y lo leyó al rey y a los ministros que estaban a su lado.", "22": "El rey estaba ante un brasero, pues era invierno,", "23": "y cada vez que Judí acababa de leer tres o cuatro columnas, él recortaba las hojas con su cortaplumas y las arrojaba al fuego del brasero, hasta que todo el rollo se quemó.", "24": "Ni el rey, ni ninguno de sus servidores se asustaron o se rasgaron las vestiduras al escuchar estas palabras.", "25": "Por más que Elnatán, Dalaías y Gamarías suplicaran al rey que no quemara el rollo, no les hizo caso.", "26": "En seguida, el rey ordenó a Jeramiel, a Seraías y a Selemías que tomaran preso al secretario Baruc y al profeta Jeremías, pero Yavé los ocultó.", "27": "Después que el rey hubo quemado el rollo que contenía todo lo que había anotado Baruc y que le había dictado Jeremías, Yavé habló de nuevo a éste:", "28": "Toma otro papel enrollado y vuelve a escribir en él todo lo que contenía el primero, y que fue quemado por Joaquim, rey de Judá.", "29": "Y sobre este último pronuncia esta sentencia. Esto dice Yavé: Tú quemaste este rollo, diciendo: \"¿Por qué has escrito en él: Vendrá sin falta el rey de Babilonia, destruirá esta tierra y hará desaparecer de ella hombres y animales?\"", "30": "Pues bien, así dice Yavé a propósito de Joaquim, rey de Judá: No tendrá quien le suceda en el trono de David, y su propio cadáver quedará tirado, expuesto al calor del día y al frío de la noche.", "31": "Le castigaré a él, a su familia y a su servidumbre por todas sus maldades, enviando sobre ellos, sobre los habitantes de Jerusalén y sobre los hombres de Judá todas las calamidades que les anuncié sin que me hicieran caso.", "32": "Tomó, pues, Jeremías otro papel enrollado y se lo entregó a Baruc hijo de Nerías, el secretario, y le dictó para que anotara todas las cosas que contenía el libro quemado por Joaquim, rey de Judá. Y añadió, además, muchas otras cosas del mismo estilo."}