{"1": "<pb/>¡Ay de esos pastores que pierden y dispersan las ovejas de mis praderas!", "2": "Así habla Yavé, el Dios de Israel, contra los pastores que pastorean a mi pueblo: \"Ustedes han dispersado mis ovejas y las han echado en vez de preocuparse de ellas. Pero ahora me voy a preocupar de ustedes por todo el mal que cometieron, palabra de Yavé.", "3": "Voy a reunir el resto de mis ovejas, llamándolas de todos los países adonde las haya dispersado. Las haré volver a sus pastos, donde se criarán y se multiplicarán.", "4": "Yo pondré al frente de ellas pastores que las cuiden, y nunca más temerán o serán asustadas. Ya ninguna se perderá.", "5": "Así dice Yavé: \"Llega el día en que yo haré surgir un hijo de David que se portará como rey justo y prudente.", "6": "El gobernará este país según la justicia y el derecho. En aquel tiempo Judá gozará de paz, e Israel permanecerá seguro. Y éste es el nombre que le darán: Yavé-nuestra-justicia.", "7": "Llegará también el tiempo, dice Yavé, en que ya no se dirá más: \"Viva Yavé, que ha sacado a los hijos de Israel de la tierra de Egipto\",", "8": "sino: \"Viva Yavé, que sacó y trajo a la raza de Israel del país del norte y de todos los países donde los había desparramado, para que habiten de nuevo en su propia tierra.", "9": "<pb/>Para los profetas. Se me parte el corazón en mi pecho, tiemblo de pies a cabeza; quedo como un borracho que ha volteado el vino, al ver a Yavé y oír sus santas palabras:\"", "10": "El país está repleto de adúlteros; y porque los he maldecido, el país está de duelo y se han secado los oasis del desierto. Corren para hacer el mal y se empeñan en actuar injustamente.", "11": "Hasta el profeta y el sacerdote se han vuelto impíos, y en mi propia Casa me he topado con su maldad, dice Yavé.", "12": "Por eso, su camino se les hará resbaladizo en la oscuridad; caerán y se irán al suelo cuando llegue el año del castigo y les envíe la desgracia.", "13": "No he encontrado más que estupidez en los profetas de Samaria: profetizaron en nombre de Baal y extraviaron a mi pueblo Israel.", "14": "Luego vi cosas horrorosas en los profetas de Jerusalén: adulterio, apego a la mentira. Apoyan a los perversos de tal manera, que nadie se arrepiente de su maldad. Para mí son todos ellos como Sodoma, y los habitantes son como los de Gomorra.", "15": "Esta es, por tanto, la sentencia de Yavé de los Ejércitos sobre estos profetas: Les daré como comida ajenjo, y como bebida agua envenenada, porque a partir de los profetas de Jerusalén la corrupción ha cundido por todo el país.", "16": "Esto dice Yavé: No escuchen las palabras de estos profetas que profetizan para ustedes, porque los engañan contándoles las visiones de su propia imaginación y no lo que sale de la boca de Yavé.", "17": "A aquellos que desprecian la palabra de Yavé les aseguran \"que tendrán paz\", y a todos los que siguen los caprichos de su corazón, \"que ninguna desgracia les va a suceder\".", "18": "Pero, ¿quién de ellos ha asistido a una reunión con Yavé? ¿Quién ha visto y oído su palabra? ¿Quién se ha fijado en sus palabras para transmitirlas?", "19": "El temporal de Yavé estalla, una tempestad se desencadena y se precipita sobre las cabezas de los impíos.", "20": "Es la cólera de Yavé que no se calmará hasta que no haya cumplido y realizado el propósito de su corazón. Después entenderán ustedes todo esto claramente.", "21": "Yo no mandé a estos profetas ¡y vinieron corriendo! Tampoco les hablé y se pusieron a profetizar.", "22": "¿Acaso asistieron a alguna reunión conmigo? ¡Entonces, que transmitan mis palabras a mi pueblo, que lo hagan volverse de su mal camino y de sus obras perversas!", "23": "¿Soy yo un Dios sólo de cerca?, dice Yavé, ¿no soy Dios también de lejos?", "24": "¿O puede un hombre ocultarse en un escondite sin que yo lo vea?, dice Yavé. El cielo y la tierra, ¿no los lleno yo?, dice Yavé.", "25": "Me he puesto a escuchar lo que dicen los profetas que profetizan en mi nombre falsamente; sus palabras son: \"¡He tenido un sueño, he tenido un sueño!\"", "26": "¿Hasta cuándo habrá, entre los profetas, profetas de mentira que profetizan falsamente y que cuentan lo que han inventado?", "27": "Pretenden, con los sueños que unos a otros se cuentan, hacer olvidar mi Nombre a mi pueblo, como sus padres se olvidaron de mi Nombre por seguir a Baal.", "28": "El profeta que ha tenido un sueño cuenta su sueño, pero el que ha recibido mi palabra transmite mi palabra de verdad. ¿Qué tiene que ver la paja con el trigo?, dice Yavé.", "29": "¿No es mi palabra como fuego que quema o como martillo que rompe la roca?", "30": "Pues bien, dice Yavé, voy a castigar los profetas, dice Yavé, que se roban mis palabras unos a otros;\"", "31": "que no tienen más que abrir su boca para pronunciar oráculos.", "32": "Voy a castigar los profetas de sueños mentirosos que son buenos para contarlos y que desorientan a mi pueblo con sus embustes y extravagancias. Yo no los he enviado ni les mandado órdenes, y no sirven para nada a este pueblo, dice Yavé.", "33": "Y cuando esa gente te pregunte: \"¿Cuál es la carga de Yavé?\", les contestarás: \"Ustedes son esa carga, y a ustedes los voy a tirar para afuera,", "34": "dice Yavé. Y al profeta, sacerdote u hombre cualquiera que diga: \"Carga de Yavé\", lo castigaré a él y a su familia.", "35": "Esto es lo que unos a otros deben decirse ustedes: \"¿Qué ha respondido Yavé? o ¿qué ha dicho Yavé?\"", "36": "Pero no usen más la expresión \"Carga de Yavé\", porque se volverá muy pesada para quien la emplee.", "37": "Así hay que hablarle a un profeta: \"¿Qué te ha contestado Yavé o qué te ha dicho?\";\"", "38": "y si alguno llega a exclamar \"Carga de Yavé\", entonces miren lo que les anuncia Yavé: Puesto que ustedes repiten esa expresión, siendo que les advertí que no la usaran,", "39": "los levantaré como un fardo y los dejaré caer lejos de mi presencia, junto con la ciudad que regalé a ustedes y a sus padres.", "40": "Y echaré encima de ustedes una vergüenza eterna, una mancha que nunca se borrará."}