{"1": "<pb/>Palabra de Yavé a Jeremías.", "2": "Estas son las palabras de Yavé, Dios de Israel: Escribe todo lo que te he comunicado en un libro,", "3": "pues se acerca el tiempo, dice Yavé, en que cambiaré la suerte de mi pueblo, Israel y Judá, haciéndoles retornar a la tierra que di a sus padres en propiedad.", "4": "Así se ha expresado Yavé, de Israel y de Judá:", "5": "Esto dice Yavé: He oído un grito de terror, de pánico, no de paz.", "6": "Pregunten y miren: ¿han visto que un hombre esté esperando un hijo? Pues entonces, ¿por qué veo a los hombres con las manos en las caderas como mujer que da a luz y sus caras se han puesto amarillas?", "7": "¡Ay! ¡Porque es grande este día y como él no habrá otro igual! Es una época de catástrofe para Jacob, de la que, sin embargo, se salvará.", "8": "Cuando llegue aquel día, dice Yavé de los Ejércitos, quebraré el yugo que pesa sobre su cuello y romperé sus ataduras. Ya no estarán más sometidos a extranjeros,", "9": "sino que servirán a Yavé, su Dios, y a David, el rey que yo les pondré.", "10": "No temas, pues, servidor mío, Jacob, dice Yavé, ni te asustes, Israel, porque yo acudo, desde lejos, para sacarte a ti y a tus hijos del país en que están cautivos. Jacob volverá y encontrará la paz y vivirá tranquilo, sin que nadie lo moleste.", "11": "Yo estoy contigo para salvarte. Reduciré a la nada a todas las naciones por donde te disperse; pero a ti no te aniquilaré, sino que te corregiré como es debido, ya que no te dejaré sin castigo.", "12": "Así continúa Yavé: Tu herida es incurable, es una llaga dolorosa.", "13": "No hay nadie para hacerte justicia ni hay remedio que te sane.", "14": "¡Todos tus amantes te olvidaron, ya no se interesan por ti! Sí, yo te he herido como hiere el enemigo, con un golpe seco, por tu enorme culpa y por tus numerosos pecados.", "15": "¿Por qué te quejas de tus heridas, y por qué tu dolor no se puede calmar? Por tu enorme culpa, por tus numerosos pecados te he hecho esto.", "16": "Sin embargo, todos los que te devoran serán devorados, todos tus opresores irán al destierro, todos tus saqueadores serán saqueados, y los que te desprecian pasarán a ser despreciados.", "17": "Ya que a ti te llamaban La Abandonada, nuestra presa, de quien nadie se preocupa, yo voy a devolver el vigor a tu cuerpo y voy a sanar tus llagas, dice Yavé.", "18": "Yavé lo asegura: Volverán los cautivos a las carpas de Jacob, pues me compadeceré de estas moradas; la ciudad será reedificada sobre sus ruinas, y el fuerte se levantará en su antiguo lugar.", "19": "Y allí resonarán los cantos de acción de gracias y los gritos de alegría. Los multiplicaré en vez de disminuirlos, los honraré en lugar de humillarlos.", "20": "Sus hijos serán como antes, su asamblea permanecerá delante de mí y castigaré a todos sus opresores.", "21": "Su soberano será uno de ellos, pues saldrá de su mismo seno. Le daré audiencia y se acercará a mí; pues, ¿quién es el que se halla capaz de arriesgar su vida para acercarse a mí?, dice Yavé.", "22": "Y ustedes serán mi pueblo y yo seré su Dios.", "23": "Miren cómo estalla la tempestad de Yavé y cómo se desencadena su temporal y se descarga sobre la cabeza de los impíos;\"", "24": "la cólera de Yavé no se apaciguará hasta que no haya él cumplido y realizado el propósito de su corazón. En el futuro ustedes entenderán bien todas estas cosas."}