{"1": "<pb/>Recorran las calles de Jerusalén, miren bien e infórmense. Busquen por las plazas, a ver si encuentran a un hombre, uno siquiera, que practique la justicia y busque la verdad, y perdonaré a esta ciudad. \"¿Tus ojos, Yavé, no buscan acaso la verdad?\"", "2": "Sin embargo, cuando dicen \"Por la vida de Yavé\", están, en realidad, jurando en falso.", "3": "Les has herido, pero no han sentido; los has aplastado, pero no han querido aprender la lección. Han endurecido su frente como una roca y se han negado a convertirse.", "4": "Yo me decía: \"Sólo la gente ordinaria es irresponsable, porque no conocen el camino de Yavé ni el derecho de su Dios.", "5": "Iré ver a los jefes y les hablaré, pues éstos conocen el camino de Yavé y el derecho de su Dios. Pues bien, todos juntos habían quebrado el yugo y roto las correas.", "6": "Por esto, el león de la selva los ataca, el lobo de las estepas los destroza y la pantera está acechando a la puerta de sus ciudades, lista para despedazar al que salga, porque son muchos sus pecados y numerosas sus rebeldías.", "7": "¿Cómo te voy a perdonar? Tus hijos me han abandonado tomando por Dios a los que no lo son. Cuando cuidaba que nada les faltara, ellos se entregaron al adulterio. Juntos acudían a la casa de las prostitutas.", "8": "Son potros satisfechos y lozanos que relinchan por la mujer de su prójimo.", "9": "¿Y no voy a castigar tales acciones? ¿No he de vengarme de una nación como ésta? Así, dice Yavé:", "10": "Vengan, naciones, y escalen las murallas de mi pueblo, destruyan, pero no terminen con mi viña, córtenle esos sarmientos, ya que no son los que plantó Yavé.", "11": "Realmente, harto me han traicionado, tanto la gente de Judá como la de Israel, palabra de Yavé.", "12": "Renegaron de Yavé, diciendo: \"¡No existe! Nada malo nos sucederá, no veremos ni espada ni escasez.", "13": "¿Los profetas? Que se los lleve el viento, nadie los envía o les encarga un mensaje, que sus amenazas se vuelvan contra ellos.", "14": "Pero así me habla Yavé: \"Puesto que esa gente se expresa así yo pongo en tu boca palabras de fuego, y esta gente será leña que el fuego devorará.", "15": "Gente de Israel, Yavé les habla: Estoy trayendo de muy lejos una nación contra ustedes. Es una nación invencible y muy antigua, cuyo idioma desconoces.", "16": "Son arqueros certeros, todos ellos valientes,", "17": "ellos comerán tu cosecha y tu pan, devorarán a tus hijos y a tus hijas, se comerán tus carneros y tus vacas, tus viñas y tus higos, destruirán tus plazas fuertes en las que tanto confías.", "18": "Sin embargo, dice Yavé, ni siquiera en aquellos días los voy a destruir completamente,", "19": "y cuando pregunten: \"¿Por qué Yavé, nuestro Dios, ha hecho todo esto con nosotros?\", les dirás: \"Así como me dejaron para adorar, en el país de ustedes, a dioses extraños, de la misma manera tendrán que servir a extranjeros en una tierra que no es la de ustedes.", "20": "Comuniquen esto a la familia de Jacob y que lo escuche la gente de Judá:", "21": "Oye pueblo estúpido y tonto, que tienes ojos y no ves, orejas y no oyes.", "22": "¿A mí no me temen, dice Yavé, ni tiemblan delante de mí? De mí, que puse la arena para atajar el mar, como una cerca eterna que no puede saltar. Aunque se agite bramando, no podrá pasarla con sus olas.", "23": "Pero este pueblo, cuyo corazón es traidor y rebelde, me ha vuelto la espalda y se ha marchado,", "24": "sin que se les ocurriera decir: \"Temamos a Yavé, nuestro Dios, que nos manda lluvia, en otoño y en primavera, y nos concede el tiempo justo para cosechar.", "25": "Sus crímenes y pecados han creado el desorden, privándoles a ustedes de esos bienes.", "26": "En mi pueblo, hay malhechores que colocan trampas como para pillar pájaros, pero cazan hombres.", "27": "Sus casas están repletas con el botín de sus saqueos, como una jaula llena de pájaros, y se han hecho importantes y ricos,", "28": "Se ven gordos y macizos y ya no saben distinguir el mal. Nada tiene de justo su justicia, no respetan el derecho de los huérfanos ni defienden la causa de los pobres.", "29": "¿Y yo no pediría cuentas?, dice Yavé, ¿No me vengaría de una nación como ésta?", "30": "Algo espantoso y horrible está pasando en este país:", "31": "Los profetas anuncian mentiras, los sacerdotes buscan el dinero y todo esto le gusta a mi pueblo. ¿Qué harán ustedes, cuando llegue el fin?"}