{"1": "<pb/>Si un hombre despide a su esposa y ella, alejándose de él, pasa a ser esposa de otro, ¿podrá volver a él de nuevo? ¿No sería un escándalo para todo el país? Pues bien, tú has andado con muchos amantes ¿y pretendes volver a mí?", "2": "Alza los ojos hacia los cerros y mira: no hay lugar en que no te hayas prostituido. Junto al camino te sentabas para esperar, como la mujer árabe en el desierto, y manchaste tu país con tus prostituciones y tus crímenes.", "3": "Por eso, los aguaceros cesaron y no hubo más lluvia para ti en la primavera, pero tu rostro de mujer perdida ni siquiera ha enrojecido.", "4": "Mas aún me llamabas: \"Padre mío, tú, el amigo de mi juventud, ¿tendrás rencor para siempre? ¿Durará eternamente tu cólera?\"", "5": "Así hablabas, y proseguías feliz cometiendo tus maldades.", "6": "<pb/>Yavé me dijo, cuando era rey Josías: \"¿Has visto lo que ha hecho la infiel de Israel? Se ha entregado en cualquier cerro alto y bajo cualquier árbol verde.", "7": "Y yo me decía: Después de todo lo hecho, volverá a mí; pero no volvió.", "8": "Todo esto lo vio Judá, su perversa hermana; vio cómo yo me separaba de la infiel Israel, dándole el certificado de divorcio por todas sus traiciones; pero ni siquiera se ha asustado, y ha salido también a ejercer la prostitución.", "9": "Su conducta descarada ha sido una deshonra para todo el país, pues ella también pecó con dioses de piedra y de madera.", "10": "Y después de todo eso, Judá la pérfida, no ha vuelto a mí sinceramente, sino con engaños.", "11": "Y Yavé continuó: \"Por eso, la rebelde Israel es mucho mejor que esta pérfida Judá.", "12": "Sal a gritar estas palabras, al norte: \"Vuelve, Israel infiel, dice Yavé. No me enojaré con ustedes, porque soy bueno, ni les guardaré rencor.", "13": "Unicamente reconoce que eres culpable, que has traicionado a Yavé, tu Dios; has vendido tu amor a los extranjeros y no has escuchado mi voz.", "14": "Vuelvan, hijos rebeldes, dice Yavé, porque yo soy su Dueño. Elegiré de ustedes a uno de esa ciudad y dos de aquella familia y los introduciré en Sión.", "15": "Les pondré pastores según mi corazón, que los alimenten con inteligencia y prudencia.", "16": "Y cuando ustedes sean muchos y prosperen en el país, ya no se hablará más del Arca de la Alianza de Yavé, ni pensarán más en ella, ni la recordarán más, ni la echarán de menos, ni la harán de nuevo.", "17": "Entonces llamarán a Jerusalén \"el trono de Yavé\" y a su alrededor se juntarán todas las naciones, sin seguir más la dureza de sus malos corazones.", "18": "Por ese mismo tiempo los hijos de Judá y los de Israel harán el camino juntos desde las tierras del norte a la tierra que di en herencia a sus padres.", "19": "Y yo pensaba: \"¡Cómo quisiera contarte entre mis hijos, darte como herencia un país maravilloso, que sobresalga entre todas las naciones!\" Y añadí: \"Me llamarás \"Padre mío\" y nunca más te apartarás de mí.", "20": "Sin embargo, así como una mujer traiciona a su amante, así me ha engañado la gente de Israel.", "21": "Sobre las lomas peladas se oyen unos gritos, son las súplicas llenas de lágrimas de los hijos de Israel porque perdieron el camino, olvidándose de Yavé, su Dios.", "22": "¡Vuelvan, hijos rebeldes, que los voy a sanar de su rebelión! \"Aquí estamos de vuelta junto a ti, porque tú eres Yavé, nuestro Dios.", "23": "Realmente de nada sirven los templos en las lomas y las fiestas en los montes. Sólo Yavé, nuestro Dios, es quien salva a Israel.", "24": "El dios infame se comió el fruto del trabajo de nuestros padres desde nuestra juventud, sus ovejas y sus vacas, sus hijos e hijas.", "25": "¡Acostémonos en nuestra vergüenza y que nos cubra nuestra propia confusión! Porque nuestros padres, y nosotros desde nuestra juventud, hemos pecado contra Yavé, nuestro Dios, y no hemos escuchado su voz."}