{"1": "<pb/>Al principio del reinado de Sedecías, hijo de Josías, rey de Judá,", "2": "le llegó a Jeremías una palabra de Yavé: \"Búscate unos cordeles y un yugo, y colócatelo al cuello,", "3": "pues tienes que entregar un mensaje al rey de Edom, al rey de Moab, al rey de los amonitas, al rey de Tiro y al rey de Sidón, por medio de sus embajadores que acaban de llegar a Jerusalén para entrevistarse con Sedecías, rey de Judá.", "4": "Les darás estas instrucciones para sus señores: Aquí tienen una palabra de Yavé de los Ejércitos, Dios de Israel, comuníquensela a sus señores:", "5": "Yo hice, con mi gran poder y con mis intervenciones, la tierra, el hombre y los animales que existen sobre ella, y los doy a quien se me antoje.", "6": "Ahora bien, acabo de entregar todos estos países a mi mayordomo Nabucodonosor, rey de Babilonia, y le he entregado hasta las bestias del campo para que le sirvan.", "7": "Y todas las naciones dependerán de él, de su hijo y de su nieto, hasta que le llegue también el turno a su país; entonces los subyugarán poderosas naciones y grandes reyes.", "8": "A la nación o reino que no se someta a Nabucodonosor, rey de Babilonia, ni agache su cabeza bajo el yugo del rey de Babilonia, los castigaré, dice Yavé, con espada, hambre y peste, hasta que los ponga en sus manos.", "9": "No hagan, pues, caso ustedes a sus profetas, adivinos, soñadores, augures y hechiceros, que les dicen: \"Ustedes no serán súbditos del rey de Babilonia\",", "10": "pues es falso lo que les profetizan; el resultado será que los barrerán a ustedes de su suelo, que yo los expulsaré y que ustedes perecerán.", "11": "Pero a la nación que doble su cuello bajo el yugo del rey de Babilonia y le obedezca, la dejaré tranquila en su suelo, dice Yavé, y lo cultivará y vivirá en él.", "12": "A Sedecías, rey de Judá, le hablé en los mismos términos, diciéndole: \"Pongan sus cuellos bajo el yugo del rey de Babilonia, sométanse a él y a su pueblo y vivirán.", "13": "¿Acaso quieres morir tú y tu pueblo por la espada, el hambre y la peste, como Yavé lo ha amenazado a la nación que no quiera obedecer al rey de Babilonia?", "14": "No crean a los profetas que les dicen: \"Ustedes no serán súbditos del rey de Babilonia\", pues es falso lo que les profetizan.", "15": "Yo no los mandé, dice Yavé, y lo que anuncian en mi nombre no es cierto. Escúchame, no sea que yo los expulse, y mueran ustedes junto con los profetas que les anuncian eso.", "16": "Y a los sacerdotes y a todo el pueblo me dirigí en estos términos: Así habla Yavé: \"No hagan caso de lo que les dicen sus profetas, cuando les aseguran que \"pronto volverán de Babilonia los utensilios de la Casa de Yavé\", porque no es verdad lo que les profetizan.", "17": "No les presten atención, sino que obedezcan al rey de Babilonia y vivirán; pues, ¿quieren que esta ciudad se convierta en un montón de ruinas?\"", "18": "Si fuesen profetas, si tuvieran la palabra de Yavé, rogarían a Yavé de los Ejércitos por los utensilios que todavía quedan (", "19": ")", "20": "y de los cuales no se apoderó Nabucodonosor, rey de Babilonia, cuando se llevó cautivo a Jeconías ( ) y a todos los nobles de Judá y Jerusalén.", "21": "Sí, esto es lo que dice Yavé de los Ejércitos, Dios de Israel, sobre los objetos que quedaron en la Casa de Yavé, en el palacio real y en Jerusalén:", "22": "También ellos serán llevados a Babilonia ( )."}