{"1": "<pb/> Después me introdujo en la nave, la gran habitación principal del templo, y midió los pilares que formaban su portal. Formaban un cuadrado de tres metros con quince centímetros por lado.", "2": "El vestíbulo tenía una anchura de cinco metros y cuarto y un largo de dos metros con sesenta y dos centímetros. La nave misma tenía diez metros y medio de ancho y veintiún metros de largo.", "3": "<pb/>Luego entró en la habitación interior, al final de la nave, y midió las columnas de la entrada. Éstas tenían un espesor de un metro con cinco centímetros; el portal tenía un ancho de tres metros con quince centímetros, con un zaguán de tres metros con sesenta y siete centímetros de largo detrás de él.", "4": "La habitación interior formaba una sala de diez metros y medio. «Éste», me dijo, «es el Lugar Exclusivo».", "5": "<pb/>Luego midió el muro del templo y encontró que tenía un espesor de tres metros con quince centímetros con una hilera de habitaciones por el lado exterior. Cada habitación tenía un ancho de dos metros con diez centímetros.", "6": "Estas habitaciones estaban en tres pisos sobrepuestos, con treinta habitaciones en cada piso. Toda la estructura estaba sostenida por vigas, pero no estaba unida al muro del templo.", "7": "Cada piso era más ancho que aquel que estaba debajo, en correspondencia con el muro del templo que se iba haciendo más angosto a medida que subía. Una escalera al costado del templo llevaba de un piso al otro.", "8": "<pb/>Noté que el templo estaba construido sobre una plataforma y que la hilera de habitaciones de más abajo se extendía tres metros con quince centímetros sobre ésta.", "9": "La pared exterior de estas habitaciones tenía un espesor de dos metros con sesenta y dos centímetros, dejando un espacio libre de dos metros con sesenta y dos centímetros hasta el borde de la plataforma, igual en ambos lados.", "10": "<pb/>A diez metros y medio de distancia de la plataforma, en ambos lados del templo, había otra hilera de habitaciones en el patio interior.", "11": "Dos puertas conducían de los pisos de habitaciones al patio de la plataforma, que tenía un ancho de dos metros con sesenta y dos centímetros; una puerta miraba hacia el norte y la otra hacia el sur.", "12": "<pb/>Un edificio grande estaba sobre el oeste, mirando hacia el patio del templo que tenía treinta y seis metros de ancho y cuarenta y siete de largo. Sus paredes tenían dos metros con sesenta y dos centímetros de espesor.", "13": "Luego midió el templo y los patios que lo rodeaban. La zona formaba un cuadrado de cincuenta y dos metros y medio.", "14": "El patio interior al este del templo también tenía cincuenta y dos metros y medio de ancho,", "15": "como también el edificio al oeste del templo, incluyendo sus dos paredes. <pb/>La nave del templo, el Lugar Exclusivo y el vestíbulo estaban cubiertos de madera, y los tres lugares tenían ventanas empotradas.", "16": "Las paredes interiores del templo estaban cubiertas de madera arriba y abajo de las ventanas.", "17": "El espacio arriba de la puerta que conducía al Lugar Exclusivo también estaba cubierto de madera.", "18": "Las paredes estaban decoradas con tallados de querubines, cada uno con dos caras, y de palmeras alternando con los querubines.", "19": "Una cara —la de un hombre— miraba hacia la palmera a un costado, y la otra cara —la de un león— miraba hacia la palmera del otro lado.", "20": "Y así seguía en toda la pared interior del templo.", "21": "<pb/>Había postes cuadrados en las puertas de la nave, y frente al Lugar Exclusivo había lo que parecía ser un altar, que estaba hecho de madera.", "22": "Este altar tenía una forma cuadrada de un metro con cinco centímetros, y una altura de un metro con cincuenta y siete centímetros; sus esquinas, base y costado eran todos de madera. «Ésta», me dijo, «es la mesa del SEÑOR».", "23": "<pb/>Tanto la nave como el Lugar Exclusivo tenían puertas dobles,", "24": "cada una con dos secciones y hojas que giraban.", "25": "Las puertas que conducían a la nave estaban decoradas con querubines y palmeras, tal como las paredes. Y había un portal de madera a la entrada del vestíbulo.", "26": "Había ventanas empotradas y palmeras talladas a ambos lados del vestíbulo, en las salas laterales del templo y en el portal de la entrada."}