{"1": "<pb/> Entonces me vino este mensaje de parte del SEÑOR:", "2": "<pb/> <n>[2-3]</n> «Hombre mortal, profetiza contra los falsos profetas de Israel, quienes están inventado sus propias visiones y pretendiendo tener mensajes de parte mía cuando yo no les he comunicado absolutamente nada. ¡Ay de ellos!", "3": "", "4": "¡Oh Israel, estos “profetas” tuyos son tan ineptos como los zorros para reconstruir muros!", "5": "¡Oh profetas perversos!, ¿qué han hecho para fortalecer las murallas de Israel contra sus enemigos, fortaleciendo a Israel, comunicándoles con fidelidad las instrucciones del SEÑOR?", "6": "En vez de ello han mentido cuando dijeron: “Mi mensaje es de Dios”. Dios no los envió y, sin embargo, esperan que él cumpla sus profecías inventadas.", "7": "¿Pueden negar que pretendieron haber tenido visiones que nunca vieron, y que han dicho: “Este mensaje es de Dios”, cuando jamás les he comunicado nada a ustedes?", "8": "<pb/>»Por lo tanto, el SEÑOR Dios dice: Yo acabaré con ustedes por estas «visiones» y mentiras que han inventado.", "9": "Mi enojo se dirigirá en contra de ustedes y serán eliminados de entre los jefes de Israel; borraré sus nombres de entre mi pueblo y no verán más su propio país. Y así sabrán que yo soy el SEÑOR.", "10": "Pues estos hombres perversos engañan a mi pueblo, diciendo: “Dios enviará paz”, cuando ése no es mi plan. ¡Mi pueblo lleno de falsa confianza construye una pared endeble que no lo podrá proteger, y estos profetas le alaban por ello, y la blanquean con cal!", "11": "<pb/>»Diles a estos constructores perversos que su pared se caerá: ¡un aguacero la minará, grandes piedras de granizo y poderosos vientos la derribarán!", "12": "Y cuando la pared caiga, la gente exclamará: “¿Por qué no nos dijeron que no aguantaba? ¿Por qué la blanquearon y solo disimularon sus grietas?”", "13": "Sí, seguro que caerá. El SEÑOR dice: ¡Yo la derribaré con una tormenta de indignación y un gran aguacero de enojo y con piedras de granizo de cólera!", "14": "Destruiré su pared blanqueada y caerá sobre ustedes y los aplastará. Hasta los cimientos quedarán a la vista y sabrán entonces que yo soy el SEÑOR.", "15": "Entonces por fin mi cólera contra la pared y contra los que la blanquearon será desahogada, y diré: Tanto la pared como sus constructores han desaparecido,", "16": "pues ellos eran profetas mentirosos que pretendían que Jerusalén tendría paz cuando no habría paz, dice el SEÑOR Dios.", "17": "<pb/>»Hombre mortal, habla contra las profetisas quienes también pretenden que el SEÑOR les ha dado sus mensajes.", "18": "Comunícales que el SEÑOR Dios les dice: “¡Ay de estas mujeres que están engañando a mi pueblo, tanto a jóvenes como ancianos, al atar amuletos mágicos a sus muñecas y proporcionarles velos mágicos y venderles salvaguardas! Rehúsan aun ofrecer ayuda si no sacan provecho de ello. Ustedes creen vender protección a mi pueblo, pero ni ustedes se podrán proteger a sí mismas de mi castigo.", "19": "Por unos pocos puñados de cebada o un pedazo de pan, ¿han de apartar a mi pueblo de mí? ¡Han conducido a la muerte a aquellos que no debían morir! ¡Y han prometido vida a aquellos que no debían vivir, al mentir a mi pueblo, y cuánto lo aprecian ellos!”", "20": "<pb/>»Por eso el SEÑOR dice: “Yo las aplastaré porque han cazado las almas de mi pueblo como si fueran pájaros con todos sus amuletos y talismanes mágicos. Yo les arrancaré los amuletos y liberaré a mi pueblo como a pájaros de sus jaulas.", "21": "Arrancaré los velos mágicos y libraré a mi pueblo del engaño de ustedes; ya no más serán sus víctimas, y sabrán que yo soy el SEÑOR.", "22": "Sus mentiras han desalentado a los justos, cuando yo no lo quería. Y sus mentiras han alentado a los perversos prometiéndoles vida, aunque continúan viviendo cometiendo toda clase de maldades.", "23": "No mentirán más, ya no hablarán más de tener visiones inexistentes, ni practicarán su magia ni demás engaños, pues yo libraré a mi pueblo de sus trucos, destruyéndolas a ustedes, y sabrán que yo soy el SEÑOR”»."}