{"1": "<pb/> Luego me condujo fuera del templo, a través del patio interior, a las habitaciones al norte del patio del templo y a otro edificio.", "2": "Este grupo de estructuras tenía un largo de cincuenta y dos metros y medio con un ancho de veintiséis metros y cuarto.", "3": "Las hileras de habitaciones detrás de este edificio formaban el muro interior del patio. Las habitaciones estaban en tres pisos, y desde allí se veía el patio exterior por un lado, y una franja de diez metros y medio del patio interior del otro.", "4": "Había un corredor de cinco metros y cuarto entre el edificio y los pisos de las habitaciones, que se extendía a todo lo largo con las puertas del edificio mirando hacia el norte.", "5": "Los dos pisos de habitaciones de arriba no eran tan anchos como el de abajo, porque los pisos superiores tenían corredores más anchos a su lado.", "6": "Y ya que el edificio no estaba construido con vigas como en el patio exterior, los pisos de más arriba eran más angostos que la planta baja.", "7": "<pb/>Los pisos del norte, próximos al patio exterior, tenían un largo de veintiséis metros y cuarto, sólo la mitad del largo del ala interior que miraba hacia el patio del templo, el cual tenía un largo de cincuenta y dos metros y medio.", "8": "Pero una pared se extendía desde el final del ala más corta, paralela al ala más larga.", "9": "Y había una entrada del patio exterior a estas habitaciones desde el este. Del lado opuesto del templo había un edificio similar compuesto de dos unidades de pisos sobre el costado sur del patio interior,", "10": "entre el templo y el patio exterior, arreglado de la misma manera que el otro.", "11": "Había un corredor entre las dos alas del edificio, de la misma manera que en el otro edificio del otro lado del patio, con el mismo largo y ancho y las mismas salidas y puertas. Eran unidades idénticas.", "12": "Y había una puerta desde el patio exterior en el lado este.", "13": "<pb/>Luego él me dijo: «Estos pisos de habitaciones del norte y del sur que dan hacia el patio del templo son exclusivos; allí los sacerdotes que ofrecen los sacrificios al SEÑOR comerán de las ofrendas más exclusivas y las almacenarán, las ofrendas de cereales, las ofrendas por el perdón de las maldades y las ofrendas por la culpabilidad general, pues estas habitaciones son exclusivas.", "14": "Cuando los sacerdotes salgan del Lugar Exclusivo, la nave del templo, deben cambiar sus vestiduras antes de salir al patio exterior. Primero deben quitarse las vestiduras especiales con las que han estado ministrando, pues son exclusivas. Deben colocarse otras vestimentas antes de entrar en las partes del edifico que están abiertas al pueblo».", "15": "<pb/>Cuando terminó de tomar estas medidas, me llevó afuera a través del pasillo del este para medir toda la zona del templo.", "16": "<n>[16-20]</n> Encontró que tenía la forma de un cuadrado, de doscientos sesenta y dos metros de largo sobre cada costado, con un muro alrededor para separar la zona restringida de los lugares públicos."}