{"1": "<pb/> A mediados de febrero del año décimosegundo del cautiverio del rey Joaquín, me vino este mensaje del SEÑOR:", "2": "<pb/>«Hombre mortal, haz duelo por el faraón, rey de Egipto, y dile: “¡Te consideras como un joven y poderoso león entre las naciones, como un cocodrilo a orillas del Nilo, haciendo burbujas y enturbiando la corriente con tus violentos coletazos!”»", "3": "<pb/>El SEÑOR Dios dice: «¡Yo enviaré un gran ejército de muchas naciones aliadas para atraparte con mi red!", "4": "Te sacaré y te dejaré varado en tierra para morir. Y todas las aves de los cielos se posarán sobre ti y las fieras de toda la tierra te devorarán hasta saciarse.", "5": "Y cubriré los montes con tu carne y llenaré los valles con tus huesos.", "6": "Y regaré la tierra con tu sangre, llenando los torrentes hasta las cimas de las montañas.", "7": "Y cuando haya acabado contigo se nublarán los cielos y dejará de verse el brillo de las estrellas. Cubriré el sol con una nube, y la luna no dará su luz; ¡todo el mundo dará señales de tu caída!", "8": "¡Sí, habrá oscuridad en toda la tierra, aun los astros brillantes serán entenebrecidos sobre ti!", "9": "<pb/>»Y cuando yo te destruya habrá dolor en muchos corazones entre las naciones distantes que tú jamás has visto, donde irán llegando a refugiarse tus sobrevivientes.", "10": "¡Sí, el terror se apoderará de muchas tierras, y sus reyes tendrán miedo a causa de todo lo que yo te hago! ¡Temblarán de terror cuando yo vuelva mi atención y juicio contra ellos! ¡Ellos temblarán por sus vidas en el día de tu caída!»", "11": "<pb/>Pues el SEÑOR Dios dice: «¡El poderoso ejército del rey de Babilonia vendrá sobre ti!", "12": "Te destruiré con el poderoso ejército de Babilonia, mi instrumento, el terror de las naciones. Haré pedazos el orgullo de Egipto y acabaré con su pueblo; todos perecerán.", "13": "Destruiré todos tus rebaños y el ganado que se apacientan al lado de los arroyos, y ni ser humano ni animal enturbiarán más esas aguas.", "14": "Por lo tanto, después las aguas de Egipto serán tan cristalinas y fluirán tan plácidamente como si fueran aceite de oliva, dice el SEÑOR Dios.", "15": "<pb/>»Y cuando yo destruya a Egipto y elimine todo lo que tiene, entonces sabrá que yo, el SEÑOR, lo he hecho.", "16": "¡Sí, llora por las penas de Egipto! ¡Todas las naciones lloren por Egipto y su pueblo!, dice el SEÑOR».", "17": "<pb/>Dos semanas más tarde me vino otro mensaje del SEÑOR. Me decía:", "18": "<pb/>«Hombre mortal, llora por el pueblo de Egipto y por las otras naciones poderosas. Envíalas al mundo inferior, entre los habitantes del mundo de la muerte.", "19": "¿Qué nación es tan bella como tú, oh Egipto? Sin embargo, tu destino es el abismo; yacerás al lado de gente que desprecias.", "20": "¡Los egipcios morirán entre las multitudes muertas por herida de espada, porque el ejército enemigo está listo como espada desenvainada contra la tierra de Egipto! ¡Egipto será traído a juicio!", "21": "¡Los que eran poderosos guerreros que se encuentran en el mundo inferior lo acogerán al llegar junto con todos sus amigos, para yacer allí al lado de las naciones que despreció, todas víctimas de heridas de espada!", "22": "<pb/>»Los príncipes de Asiria yacen allí rodeados por los sepulcros de su gente, aquellos que las heridas de espada han matado.", "23": "Sus sepulcros están en las profundidades del mundo de la muerte, rodeados por sus antiguos aliados. Todos estos hombres poderosos, quienes una vez sembraron el terror por todos lados, están ahora muertos.", "24": "<pb/>»Grandes reyes de Elam yacen allí con su gente. Mientras vivían azotaron a las naciones, y ahora yacen deshechos en sus sepulcros; su destino es el mismo que aquél de la gente común y corriente.", "25": "Ellos tienen un lugar de descanso entre los muertos, rodeados de los sepulcros de toda su gente. ¡Sí, ellos aterrorizaron las naciones mientras vivían, pero ahora yacen en vergüenza, en el reino de la muerte! ¡Ahora están en las mismas condiciones de aquellos que ellos mismos mataron!", "26": "<pb/>»Los príncipes de Mesec y Tubal están también allí, rodeados de los sepulcros de todos sus ejércitos —todos ellos idólatras— quienes una vez sembraron el terror por todas partes; ahora yacen muertos.", "27": "Están sepultados en una fosa común, y no como los señores caídos quienes son sepultados con gran honor con sus armas de guerra a su lado y sus escudos cubriéndolos y sus espadas debajo de sus cabezas. Eran un terror para todos mientras vivían, pero ahora son solo polvo, como todos los muertos.", "28": "<pb/>»¡Ahora yacen aplastados y rotos entre los idólatras, entre aquéllos muertos por herida de espada!", "29": "<pb/>»Edom está allí con sus reyes y sus príncipes; por más poderosos que fueron, ellos también yacen entre los otros que la espada ha matado, con los idólatras que han descendido al sepulcro.", "30": "<pb/>»Todos los príncipes del norte están allí, y todos los sidonios, todos muertos. En un tiempo fueron un terror, ahora yacen en vergüenza, yacen en ignominia con todos los demás muertos que descienden al sepulcro.", "31": "<pb/>»Cuando llegue el faraón será confortado al encontrar que no está solo pues se encontrará con todo su ejército de muertos, dice el SEÑOR Dios.", "32": "<pb/>»Pues yo he puesto mi terror sobre todos los vivientes. Y el faraón y su ejército yacerán entre los idólatras que han sido muertos por heridas de espada, dice el SEÑOR»."}