{"1": "<pb/> A fines de diciembre del décimo año del encarcelamiento del rey Joaquín, me vino este mensaje del SEÑOR:", "2": "<pb/>«Hombre mortal, dirige tu mirada hacia Egipto y profetiza contra el faraón su rey y todo su pueblo.", "3": "Comunícales que el SEÑOR Dios dice: “¡Yo soy tu enemigo, faraón, rey de Egipto, quien te crees poderoso dragón echado en medio de tus ríos! Pues tú has dicho: ‘¡El Nilo es mío, yo lo he hecho para mí mismo!’", "4": "Yo pondré garfios en tus quijadas y te sacaré hacia tierra con peces adheridos a tus escamas.", "5": "Luego te dejaré a ti y a todos los peces desamparados en el desierto para morir, y no serás sepultado, pues yo te he dado como alimento para las fieras y las aves.", "6": "Este castigo es debido a que te doblaste cuando Israel solicitó tu ayuda (en vez de confiar en mí), entonces todos sabrán que yo soy el SEÑOR.", "7": "Israel se apoyó sobre ti, pero tú te quebrantaste como cayado resquebrajado y así descoyuntaste su hombro, haciéndolo doblarse por el dolor”.", "8": "<pb/>»Por lo tanto el SEÑOR Dios dice: “¡Yo traeré un ejército poderoso contra ti, oh Egipto, y destruiré tanto a las personas como a los animales!", "9": "La tierra de Egipto llegará a ser un yermo desolado, por tu arrogancia de pensar que tú hiciste el río Nilo y que era de tu pertenencia exclusiva, y entonces los egipcios sabrán que yo, el SEÑOR, lo he hecho.", "10": "He aquí que yo estoy contra ti y tu río, y destruiré completamente la tierra de Egipto desde Migdol hasta Sevene, y tan al sur como la frontera con Etiopía.", "11": "Por cuarenta años ni un ser viviente pasará por allí, ni personas ni animales; estará completamente despoblado.", "12": "Yo haré de Egipto tierra desolada, rodeada por naciones desoladas, sus ciudades yacerán desiertas también durante cuarenta años. Y yo enviaré a los egipcios al exilio en otras tierras”».", "13": "<pb/>Pero el SEÑOR Dios dice que al final de los cuarenta años él traerá a los egipcios de regreso de las naciones a las cuales ellos serán desterrados.", "14": "Y dice también: «Restauraré las fortunas de Egipto y traeré a su pueblo de vuelta a la tierra de Patros en el sur de Egipto donde nacieron, pero será un reino menor, poco importante.", "15": "Será la más humilde de todas las naciones; nunca más le declarará la guerra a otras naciones, pues nunca más tendrá Egipto suficiente poder para ello.", "16": "<pb/>»De esta manera Israel no volverá a poner su esperanza en Egipto. Siempre que piense solicitarle ayuda, recordará su error al haberla buscado antes. Entonces Israel sabrá que sólo yo soy el SEÑOR».", "17": "<pb/>En el vigésimo séptimo año del cautiverio del rey Joaquín, a mediados de marzo, me vino este otro mensaje del SEÑOR:", "18": "<pb/>«Hombre mortal, el ejército del rey Nabucodonosor de Babilonia peleó fuertemente contra Tiro. Las cabezas de los soldados se volvieron calvas de llevar pesados cestos de tierra sobre ellas; sus hombros estaban pelados y ampollados por el peso de las piedras acarreadas para poner el sitio. Y Nabucodonosor no recibió ninguna compensación y no pudo pagar al ejército por todo este trabajo.", "19": "Por lo tanto, el SEÑOR Dios dice: Yo le daré la tierra de Egipto a Nabucodonosor, rey de Babilonia, y él tomará sus riquezas, apropiándose de todo lo que ella tiene, para su ejército.", "20": "Sí, yo le he dado la tierra de Egipto como su salario, pues él estuvo trabajando para mí durante estos trece años en Tiro, dice el SEÑOR.", "21": "<pb/>»En ese tiempo también haré que resurja el antiguo poderío de Israel, y entonces por fin sus palabras serán respetadas, y Egipto sabrá que yo soy el SEÑOR."}