{"1": "<pb/> Aquí hay otro mensaje que me fue dado por el SEÑOR:", "2": "<pb/>«Hombre mortal, di al príncipe de Tiro: Dios el SEÑOR dice: ¡Eres tan orgulloso que te crees dios, sentado sobre el trono de un dios en tu hogar en la isla en medio de los mares! Pero sólo eres un hombre, y no un dios, aunque te jactas de ser como dios.", "3": "Te crees más sabio que Daniel, y piensas que ningún secreto está escondido de ti.", "4": "Has empleado tu sabiduría y entendimiento para obtener gran riqueza, oro, plata y muchos otros tesoros.", "5": "Sí, tu sabiduría te ha hecho muy rico y muy orgulloso».", "6": "<pb/>Por tanto el SEÑOR Dios dice: «Por cuanto pretendes que eres tan sabio como Dios,", "7": "¡un poderoso ejército enemigo, el terror de las naciones, repentinamente desenvainará sus espadas contra tu maravillosa sabiduría y echará por tierra tu esplendor!", "8": "Ellos te llevarán al sepulcro sufriendo la muerte de los náufragos.", "9": "En aquel entonces ¿te jactarás como si fueras un dios? ¡Por lo menos para esos invasores no serás ningún dios, sino meramente un hombre! ¡Las heridas que te hagan las espadas te lo mostrarán con toda claridad!", "10": "Morirás como cualquier criminal a manos de extranjeros, porque yo lo he decidido, dice el SEÑOR Dios».", "11": "<pb/>Entonces este mensaje adicional me vino del SEÑOR:", "12": "<pb/>«Hombre mortal, entona una canción triste por el rey de Tiro. Dile que el SEÑOR Dios dice: ¡Tú eras la perfección de sabiduría y hermosura!", "13": "Estabas en el Edén, el jardín de Dios, tu vestidura estaba adornada con toda piedra preciosa: rubí, topacio, diamante, crisolito, ónice, jaspe, zafiro, carbunclo y esmeralda, todas engastadas en el oro más fino. Ello te fue dado en el día que fuiste creado.", "14": "Te designé como el querubín, un ser celestial de gran dignidad, protector, personaje de gran alcurnia. Tenías acceso al santo monte de Dios. Caminabas en medio de las piedras de fuego, ningún lugar estaba restringido para ti.", "15": "<pb/>»Eras perfecto en todo lo que hacías desde el día que fuiste creado, hasta aquel momento en que se halló maldad en ti.", "16": "Tu gran riqueza te llenó de inquietud interior y empezaste a cometer falta tras falta. Por lo tanto yo te eché del monte de Dios como a un infractor cualquiera. ¡Yo te desalojé, oh querubín protector, de ese lugar privilegiado donde habitabas!", "17": "<pb/>»Se te subieron los humos a causa de toda tu hermosura; tu sabiduría te volvió engreído y perdiste tu esplendor. Por ello te he echado por los suelos y expuesto tu miserable situación ante la mirada curiosa de los reyes.", "18": "No fuiste consecuente con tu estatus privilegiado y codiciaste ganancias injustas, por lo que saqué fuego de tus propias acciones y dejé que te consumiera hasta las cenizas sobre la tierra, a la vista de todos aquellos que te observaban.", "19": "¡Todos los que te conocen están asombrados ante tu triste destino, eres un escarmiento para ellos, estás destruido para siempre!»", "20": "<pb/>Luego me vino otro mensaje del SEÑOR:", "21": "<pb/>«Hombre mortal, mira hacia la ciudad de Sidón y profetiza contra ella. Dile:", "22": "El SEÑOR Dios dice: “¡Yo soy tu enemigo, oh Sidón, y haré una demostración de mi poder contra ti! Cuando yo te destruya y muestre mi furia sobre ti, entonces todos los que lo vean sabrán que yo soy el SEÑOR.", "23": "<pb/>»”Enviaré una epidemia y un ejército para destruirte. Los heridos serán rematados en tus calles por las tropas enemigas por todos lados. Entonces sabrás que yo soy el SEÑOR.", "24": "Ya no más tú y las otras naciones vecinas de Israel serán una amenaza permanente, como un aguijón punzante y un espino desgarrador para ella, aunque antes la despreciaban y trataban con gran desdén”.", "25": "<pb/>»El pueblo de Israel de nuevo vivirá en su propia tierra, la tierra que yo di a su antepasado Jacob. Porque yo los recogeré de vuelta de las tierras distantes donde los he esparcido y mostraré a las naciones del mundo mi santidad, manifiesta a través de mi pueblo, cuando tendremos una relación de exclusividad.", "26": "Y habitarán seguros en Israel, y construirán sus hogares y plantarán sus viñas, y disfrutarán de todo en seguridad. Cuando yo castigue a las naciones en torno a ella que la trataron con tal desdén, entonces ellas sabrán que yo soy el SEÑOR su Dios»."}