{"1": "<pb/> Él me dijo: «¡Hombre mortal, come este rollo que te he dado! Luego ve y comunica este mensaje al pueblo de Israel».", "2": "<pb/>Entonces abrí la boca para comer el rollo que él me ofreció.", "3": "«Cómelo todo, me dijo». Y cuando lo comí, supe que tenía el gusto dulce de la miel.", "4": "<pb/>Luego él me dijo: «Hombre mortal, yo te envío al pueblo de Israel con mis mensajes.", "5": "No te envío a alguna tierra extraña y distante, donde no entenderías el idioma.", "6": "No, no a tribus con lenguas extrañas y difíciles que no entenderían lo que les dices. (¡Aunque si lo hiciera, ellos sí obedecerían mis mandatos!)", "7": "Yo te envío al pueblo de Israel, y ¡no te van a escuchar a ti, como no me han escuchado a mí! Pues todos ellos son duros y testarudos.", "8": "Pero mira que yo te he hecho duro y testarudo también, tanto como ellos, para que seas insistente.", "9": "Yo he hecho tu frente más dura que la roca. Así que no tengas miedo de ellos, ni temas sus miradas amenazantes e iracundas, aunque sean tan rebeldes».", "10": "<pb/>Luego él agregó: «Hombre mortal, deja que mis palabras penetren en lo profundo de tu propio corazón primero; medítalas tú mismo, atentamente.", "11": "Luego ve a tus compatriotas en el exilio y, escuchen o no, diles: “Esto es lo que el SEÑOR Dios dice”».", "12": "<pb/>Luego el Espíritu me alzó, y la magnífica presencia del SEÑOR comenzó a alejarse, acompañada por el sonido como de un gran terremoto al escucharse un grito que decía: «Que magnífica es la presencia del SEÑOR cuando está en su templo».", "13": "También el ruido de las alas de los seres vivos al tocarse entre sí era ensordecedor.", "14": "<pb/>El Espíritu me alzó por los aires. Yo iba lleno de amargura e ira, pero la mano del SEÑOR me tenía agarrado con gran fuerza.", "15": "Llegamos a Tel Aviv, donde estaban los israelitas deportados, junto al río Quebar. Al llegar me senté entre ellos, abrumado y atónito, durante siete días.", "16": "<pb/>Al final de los siete días, el SEÑOR me dijo:", "17": "<pb/>«Hombre mortal, yo te he designado como un vigía sobre Israel; siempre que le envíe una advertencia a mi pueblo, transmítesela a ellos en seguida.", "18": "Si rehúsas advertir a los malos cuando yo quiero que les digas: “¡Están bajo sentencia de muerte, por lo tanto arrepiéntanse y salven sus vidas!”, ellos morirán en sus propias culpas, pero yo te culparé a ti por ello.", "19": "En cambio, si les adviertes y ellos siguen actuando mal, y rehúsan arrepentirse, ellos morirán en sus propias maldades, pero tú estarás sin culpa; hiciste todo lo posible.", "20": "Y si un hombre bueno se vuelve malo, y tú rehúsas advertirle de las consecuencias, y el SEÑOR lo destruye, sus obras buenas anteriores no le ayudarán; él morirá como culpable. Pero yo te tendré a ti como responsable de su muerte y te castigaré.", "21": "Y si tú le aconsejas a un justo que se mantenga fiel en su justicia, él será libre de castigo y tú también por haber hecho lo correcto».", "22": "<pb/>En eso estaba cuando el SEÑOR me habló de nuevo: «Ve al valle y allí te hablaré».", "23": "Me levanté y fui al valle, y ¡he aquí que vi la presencia magnífica del SEÑOR allí, tal como la vi en mi primera visión junto al río Quebar! Y caí con el rostro hacia tierra.", "24": "Luego el Espíritu entró en mí, me fortaleció y me puso de pie. Me dijo: «Ve y enciérrate en tu casa.", "25": "Te adelanto que te atarán con sogas de manera que no puedas moverte.", "26": "Yo haré que tu lengua se pegue a tu paladar para que no puedas hablar para reprenderles, pues ellos son rebeldes y tercos.", "27": "Pero siempre que te dé un mensaje, entonces soltaré tu lengua y te dejaré hablar, y les dirás: “El SEÑOR Dios dice”, y les comunicarás mi mensaje. ¡El que quiera escuchar, que lo haga, y el que quiera rehusar hacerlo, también! Y es que ellos son rebeldes."}