{"1": "ולענין אשר כתבתם אלי הנה טוב לאדם שלא יגע באשה׃", "2": "אך מפני הזנות תהי לכל־איש אשתו ויהי לכל־אשה בעלה׃", "3": "האיש יהי יוצא ידי חובתו עם אשתו וכמו־כן האשה עם בעלה׃", "4": "האשה אין גופה ברשותה אלא ברשות בעלה וכמו־כן האיש אין גופו ברשותו אלא ברשות אשתו׃", "5": "אל־תפרדו זה מזה כי אם מדעת שניכם לפי שעה לעמוד בתענית ו בתפלה ותשובו ותתאחדו פן־ינסה אתכם השטן בפריצותכם׃", "6": "ואני אמר זאת בדרך רשות ולא בדרך מצוה׃", "7": "כי מי יתן והיה כל־אדם כמני אבל כל־אדם יש־לו מתנתו מאת האלהים זה בכה וזה בכה׃", "8": "ואל־הפנוים ואל־האלמנות אמר אני כי־טוב להם לעמד ככה כמו גם־אני׃", "9": "אך אם־לא יוכלו לכבש את־יצרם ישאו כי־טובים נשואין מאיש להוט אחר עברה׃", "10": "ועל־הנשואים אני מצוה ולא מעצמי כי אם־מדעת האדון שלא־תפרש אשה מבעלה׃", "11": "ואם־פרש תפרש ממנו תשב בלא איש או תתרצה לבעלה ואיש אל־ישלח את־אשתו׃", "12": "ואל־האחרים אמר אני שלא מדעת האדון כי־תהיה לאח אשה אשר איננה מאמינה ורצונה שתעמד עמו אל־ישלחנה׃", "13": "ואשת איש אשר איננו מאמין ורצונו שישב עמה אל־תעזבנו׃", "14": "כי האיש אשר איננו מאמין יקדש באשה והאשה אשר איננה מאמינה תקדש באיש שאם־לא כן הדבר בניכם טמאים ועתה קדושים המה׃", "15": "ומי שאיננו מאמין אם בא לפרש יפרש והאח או האחות אינם זקוקים לאלה ואנחנו לשלום קראנו האלהים׃", "16": "כי מה־תדעי את האשה אם־תושיעי את־האיש ומה־תדע אתה האיש אם־תושיע את־האשה׃", "17": "רק יתהלך כל־איש כפי מה־שחלק לו האלהים וכפי מה־שקרא אתו האדון וכן־מתקן אני בכל־הקהלות׃", "18": "אם־נמול המקרא אל־ימשך לו ערלה ואם־ערל הוא אל־ימול׃", "19": "אין־המילה נחשבה ואין־הערלה נחשבה כי אם־לשמר מצות האלהים׃", "20": "איש איש במשמרתו שמתוכה נקרא בה יעמד׃", "21": "אם־נקראת ואתה עבד על־ירע בעינך אלא אם־תשיג ידך לצאת לחפשי בחר בזה׃", "22": "כי־הקרוא באדון בהיותו עבד משחרר הוא לאדון וכן הקרוא בהיותו חפשי עבד הוא למשיח׃", "23": "במחיר נקניתם אל־תהיו עבדים לבני־אדם׃", "24": "אחי איש איש במשמרת שמתוכה נקרא בה יעמד לפני האלהים׃", "25": "ועל־דבר הבתולות אין־לי מצוה מפי האדון רק אחוה דעתי אחרי אשר־חנני האדון להיות נאמן׃", "26": "ואני אמר כי־טוב לאדם מפני הצרה הקרובה כי־טוב לו לעמד כך׃", "27": "אם־זקוק אתה לאשה אל־תבקש להפטר ואם־נפטרת אל־תבקש אשה׃", "28": "וגם כי־תקח אשה אין בך חטא והבתולה כי־תהיה לאיש אין בה חטא אבל יבאום צרות בבשרם ואני חס עליכם׃", "29": "וזאת אני אמר אחי כי השעה דחוקה מעתה על־כן יהיו הנשואים כאלו אין־להם נשים׃", "30": "והבכים כאינם בכים והשמחים כאינם שמחים והקונים כאלו אין־קנין בידם׃", "31": "והנהנים מן־העולם הזה כאלו אין להם הנאה ממנו כי תעבר צורת העולם הזה׃", "32": "ואני רצוני שלא תהיו נטרדים מי שאין־לו אשה טרוד באשר לאדון איך ייטב בעיני האדון׃", "33": "ובעל אשה טרוד בחפצי העולם איך ייטב בעיני האשה ואין לבו תמים׃", "34": "ואשה פנויה ובתולה טרודה באשר לאדון ולהיות קדושה גם בגופה גם ברוחה ובעולת בעל טרודה היא בחפצי העולם שתיטב בעיני בעלה׃", "35": "וכן אני אמר לטוב לכם ולא להשליך פח עליכם כי אם־להנהגה טובה ולמען תהיו נכונים תמיד לקראת האדון באין מעצור׃", "36": "וכי־יאמר איש שהוא עשה בבתו הבתולה שלא כהגן אם־יעבר עליה פרקה ודבר צרך הוא אז יעשה לה כרצונו אין בו חטא ישיאנה׃", "37": "ומי שהוא נכון בלבו ואיננו מכרח כי אם־יכל לעשות כרצונו וגמר בלבו לשמר את בתו הבתולה טוב הוא עשה׃", "38": "לכן המשיא אתה עשה טוב ואשר איננו משיא עשה טוב ממנו׃", "39": "האשה זקוקה לבעלה מן־התורה כל־זמן שהוא חי וכשמת בעלה מתרת היא להנשא למי שתרצה ובלבד שתהיה באדון׃", "40": "ואשריה אם־תעמד פנויה זאת דעתי ואמר כי רוח אלהים גם־בי׃"}