{"1": "555 AEC En el primer año de Belshatzar rey de los Kasdim, Dani'el tuvo un sueño y visiones en su cabeza,  sobre en su cama, y él escribió el sueño:", "10": "Un destello de fuego fluía de su presencia; miles y miles le ministraban a El, millones y millones estaban delante de El. Entonces la corte fue convocada, y los libros fueron abiertos.", "11": "\"Yo seguí mirando. Entonces, por las palabras arrogantes que el cuerno estaba profiriendo, yo miré cuando la bestia fue muerta; su cuerpo fue destruido; y fue dado para ser quemado con fuego.", "12": "Y en cuanto a las otras bestias salvajes, su dominio fue quitado; pero sus vidas fueron prologadas por un cierto tiempo.", "13": "\"Yo seguí mirando las visiones de la noche, cuando vi, viniendo con las nubes del cielo, alguien como el Ben Ha Adam.  El se acercó Al Anciano de días y fue llevado ante Su presencia.", "14": "Y a El le fue dado dominio, el honor y el reino, para que todas las naciones, tribus y lenguas le sirvieran. Su dominio es un dominio eterno que no pasará nunca; y Su Reino es uno que nunca será destruido.", "15": "\"En cuanto a mí, Dani'el, mi (ruaj) en mi cuerpo tembló; las visiones en mi cabeza me atribulaban.", "16": "Me acerqué a uno de los que estaban allí y busqué aprender la verdad de todas estas cosas. El dijo la verdad, e hizo conocido a mí la interpretación de estas cosas.", "17": "Estas cuatro bestias son cuatro reinos que se levantarán en la tierra,", "18": "cuales serán quitados, pero los (Kadoshim)  de (Ha Elyon) recibirán el reino y poseerán el reino por siempre y para siempre.\"", "19": "\"Entonces yo pregunté cuidadosamente referente a la cuarta bestia, porque era diferente a todas las otras bestias, extremadamente espantosa, con dientes de hierro, y uñas de bronce, que devoraba, desmenuzaba totalmente, y lo que sobraba lo pisoteaba con sus patas;", "2": "\"Tuve una visón en la noche; y he aquí que yo vi allí delante de mí los cuatro vientos del cielo irrumpiendo en el mar,", "20": "y lo que los diez cuernos en su cabeza significaban; y el otro cuerno que salió y ante el cual tres cayeron, el cuerno que tenía ojos y una boca que hablaba palabras arrogantes y su mirada era más atrevida que las otras.", "21": "Yo Miré, y ese cuerno hizo la guerra contra los (Kadoshim) y prevaleció contra ellos,", "22": "hasta que El Anciano de días vino, y El dictó el juicio a favor de los (Kadoshim) de (Ha Elyon), y el tiempo vino y los (Kadoshim) poseyeron el reino.", "23": "Esto es lo que El dijo: \"La cuarta bestia será un cuarto reino en la tierra. Será diferente a los otros reinos; devorará toda la tierra, la pisoteará y la desmenuzará.", "24": "En cuanto a los diez cuernos, son diez reyes que se levantarán,  no obstante, otro se levantará después de ellos, quién los excederá en perversidad a los otros, y él dominará tres reyes.", "25": "El hablará palabras contra (Ha Elyon) y tratará de extenuar a los (Kadoshim) de (Ha Elyon). El pensará alterar los tiempos y la Toráh; y poder será entregado en su mano por un tiempo, tiempos, y medio tiempo.", "26": "\"Pero cuando el juicio sea dictado, le despojarán su dominio, para abolirlo, y para ser completamente destruido.", "27": "Entonces el reino, el poder y la grandeza de los reinos bajo todo el cielo serán dados al pueblo (Kadosh) de (Ha Elyon). Su reino es un reino eterno, y todos los poderes le servirán y le obedecerán.", "28": "\"Este es el fin del relato. En cuanto a mí, Dani'el, mis pensamientos grandemente me atribularon; y mi semblante fue cambiado pero guardé el asunto en mi corazón.\"", "3": "y cuatro inmensas bestias saliendo del mar, cada uno diferente de los otros.", "4": "La primera era como una leona, pero tenía alas de águila. Mientras miraba, sus alas fueron arrancadas, y fue levantada de la tierra y fue hecha pararse sobre sus dos pies como un hombre, y un corazón humano le fue dado. [Imperio Babilónico]", "5": "Entonces había otra bestia, una segunda, como un oso. Se levantaba de un lado, y tenía tres costillas en su boca entre sus dientes. Le fue dicho: \"¡Levántate y devora mucha de carne!\"[Imperio Medo-Persa, dividido entre tres príncipes]", "6": "Después de esto, miré; y allí había otra bestia salvaje como un leopardo con cuatro alas de ave en sus costados. El animal también tenía cuatro cabezas, y le fue dado poder para dominar.[Imperio Griego, dividido entre cuatro generales de Alejandro Magno]", "7": "Después de esto, yo miré en las visiones de la noche; y allí delante de mí había una cuarta bestia, espantosa, horrible, extremadamente fuerte, y sus dientes eran masivos, de hierro. Devoraba, desmenuzaba, y lo sobrante lo pisoteaba con sus patas. Era del todo diferente a todas las otras bestias que habían pasado antes que ella, y tenía diez cuernos.", "8": "\"Mientras yo estaba considerando los cuernos, otro cuerno saltó de entre ellos, un cuerno pequeño, y delante de él tres de los primeros cuernos fueron arrancados de raíz. En este cuerno había ojos como ojos humanos y una boca que hablaba arrogantemente.", "9": "\"Mientras miraba tronos fueron puestos en su lugar y El Anciano de días tomó su lugar. Sus vestiduras eran blancas como la nieve, el pelo en su cabeza era como lana pura. Su trono era llamas de fuego, con ruedas de fuego ardiente."}