{"1": "Belshatzar  el rey dio un gran banquete para mil de sus nobles, y en presencia de los mil él estaba bebiendo vino.", "10": "En este momento la reina entró en la casa del banquete, y dijo: \"¡Viva el rey para siempre! No que tus pensamientos te atribulen ni dejes que semblante cambie.", "11": "Hay un hombre en tu reino en quien está el (Ruaj) de Elohim. En los días de tu padre  él fue encontrado tener vigilancia y entendimiento. El rey Nevujadretzar tu padre lo hizo jefe de los magos, encantadores, Kasdim y de los adivinos;", "12": "porque se halló en él un (ruaj) excelente, y sentido y entendimiento en él e interpretando sueños como él hace, respondiendo preguntas duras, y resolviendo problemas difíciles. El es llamado Dani'el, pero el rey le dio el nombre de Beltshatzar, y él te dirá la interpretación de la escritura.\"", "13": "Dani'el fue traído delante del rey. El rey dijo a Dani'el: \"¿Eres tú Dani'el, uno de los hijos de la cautividad de Yahudáh quien el rey mi padre trajo?", "14": "He oído de ti que el (Ruaj) de Elohim está en ti, y que tú has sido encontrado tener vigilancia y entendimiento y sabiduría excelente.", "15": "Ahora bien, los sabios, los magos, y los adivinos fueron traídos a mí, para que ellos pudieran leer esta escritura y hacerme conocida la interpretación, pero ellos no me lo pudieron decir.", "16": "Sin embargo, yo he oído que tú puedes dar interpretaciones. Ahora, si tú puedes leer la escritura y hacer conocida amó la interpretación, serás vestido de púrpura real, usarás una cadena de oro alrededor de tu cuello y serás el tercer gobernador en el reino.\"", "17": "Dani'eldijo delante del rey: \"Quédate con tus regalos, y da tus recompensas a algún otro. Sin embargo, yo leeré la escritura al rey y haré conocido al rey su interpretación.", "18": "O rey, El Elohim (Ha Elyon) dio a Nevujadretzar tu padre un reino, como también honor, gloria y majestad.", "19": "A causa de la grandeza que El le dio a él, todas las naciones, tribus y lenguas temblaban y temían ante él. Cualquiera que él quería, le daba muerte; cualquiera que él quería, lo mantenía vivo; cualquiera que él quería, lo promovía; y cualquiera que él quería, lo humillaba.", "2": "Mientras degustaba el vino, Belshatzar ordenó los recipientes de oro y plata que su padre Nevujadretzar se había llevado del Templo de Yerushalayim; para que el rey, sus nobles, sus queridas y sus concubinas pudieran beber de ellos.", "20": "Pero cuando su corazón fue alzado, su (ruaj) se envalentonó para actuar arrogantemente; así que fue depuesto de su trono real; y su honor le fue quitado de él.", "21": "Fue echado de entre los hombres, su corazón fue hecho como la naturaleza de las bestias, vivió con los asnos salvajes, se le daba de alimento hierba como un buey, y su cuerpo era bañado con rocío del cielo; hasta que él aprendió que (Ha Elyon) Elohim es Amo sobre el reino de los hombres y se lo dará a quien El le place.", "22": "Pero, Belshatzar, tú, su hijo, no has humillado tu corazón, a pesar de que tú conocías todo esto.", "23": "En cambio, tú te has exaltado contra el (YAHWEH) Elohim del cielo por haber ordenado a ellos que te trajeran los recipientes de su casa, y tú y tus nobles, tus queridas y tus concubinas bebieron vino de ellos después ofrecieron alabanza a tus dioses de plata, oro, bronce, hierro, madera, y piedra, que no pueden ver, oír, ni conocer nada. Mientras tanto, Elohim, que tiene tu propio aliento en Sus manos, y todos Sus caminos tú no has glorificado.", "24": "Por esto El ha mandado la mano para ordenar esta escritura;", "25": "y ésta es la ordenada escritura: '¡(Mene)! ¡(Mene)! (Tekel u Parsin).'", "26": "Esto es lo que significa '(Mene)' – Elohim ha medido tu reino y lo ha traído a término.", "27": "'(Tekel)' – has sido pesado en la balanza y te has quedado corto.", "28": "'(Parsin) – tu reino ha sido dividido y dado a los Medos y Persas.\"", "29": "Entonces Belshatzar dio la orden; y ellos vistieron a Dani'el en púrpura real, le pusieron un collar de oro alrededor del cuello y proclamaron que él era el tercer hombre que gobernaba el reino.", "3": "Así que ellos trajeron los recipientes de oro y plata que Nevujadretzar había removido del Templo en Yerushalayim; y el rey, y sus nobles, sus queridas y sus concubinas bebieron de ellos.", "30": "Esa misma noche Belshatzar el rey de los Kasdim fue muerto.", "31": "El reino pasó a Daryavesh (Darío) el Medo cuando él tenía como sesenta y dos años de edad. ", "4": "Ellos bebieron su vino y alabaron a sus dioses hechos de oro, plata, bronce, hierro, madera y piedra.", "5": "En la misma hora, los dedos de una mano humana aparecieron y comenzaron a escribir sobre el enyesado de la pared del palacio junto al candelero. Cuando el rey vio la palma de la mano que estaba escribiendo,", "6": "el rostro del rey tomó un semblante diferente y sus pensamientos lo atribularon, las coyunturas de sus caderas se soltaron y sus rodillas empezaron a chocar una con la otra.", "7": "El rey gritó a gran voz para que le trajeran los magos, los Kasdim y a los adivinos yél dijo a los sabios de Bavel: \"Cualquiera que pueda leer la escritura y me haga conocida la interpretación será vestido de púrpura real, usará una cadena de oro alrededor de su cuello  y será el tercer hombre que gobierna el reino.\"", "8": "Y vinieron todos los sabios del rey y ninguno pudo leer la escritura ni interpretar para rey lo que significaba.", "9": "El rey Belshatzar estaba atribulado; y su semblante cambió sobre él, y sus nobles fueron atribulados con él."}