{"1": "Y complació a Daryavesh poner 120 gobernadores sobre el reino para gobernar por todo el reino,", "10": "Al conocer que el documento había sido escrito, Dani'el se fue a casa. Las ventanas del aposento alto estaban abiertas en dirección a Yerushalayim; y allí se postraba tres veces al día y oraba, dando gracias ante su Elohim, así como lo había hecho antes.", "11": "Entonces estos hombres descendieron sobre Dani'el y lo encontraron orando y suplicando a su Elohim.", "12": "Entonces vinieron ante el rey, y dijeron: \"¿No firmaste tú una ley prohibiendo a cualquiera hacer peticiones de ningún dios u hombre, excepto de ti, O rey, bajo pena de ser echado en el pozo de los leones?\" El rey respondió: \"Sí, eso es verdad, como es requerido por la ley de los Medos y los Persas, que es en sí misma irrevocable.\"", "13": "Ellos respondieron al rey: \"Dani'el, uno de los hijos de la cautividad de Yahudáh, no se ha sometido a tu decreto, él continúa orando tres veces al día a su Elohim.\"", "14": "Cuando el rey oyó este reporte, se puso muy angustiado. El determinó salvar a Dani'el y trabajó hasta la puesta del sol para encontrar una forma de rescatarlo.", "15": "Pero estos hombres descendieron sobre el rey, y le dijeron: \"Recuerda, su majestad, que es una ley de los Medos y los Persas, que ningún decreto o edicto, una vez firmado por el rey, puede ser revocado.\"", "16": "Entonces el rey dio la orden, y ellos trajeron a Dani'el y lo echaron en el pozo de los leones. El rey dijo a Dani'el: \"Tu Elohim, a quien estás siempre sirviendo, te salvará.\"", "17": "Una piedra fue traída para bloquear la apertura del pozo, y el rey la selló con su propio anillo y con el anillo de sus nobles, para que nada referente a Dani'el pudiera ser alterado.", "18": "Entonces el rey regresó a su palacio. El pasó la noche ayunando y rehusando ser entretenido, mientras el sueño lo eludió, pero Elohim cerró la boca de los leones.", "19": "Temprano en la mañana, el rey se levantó y se apresuró a ir al pozo de los leones.", "2": "con tres ministros sobre ellos, de los cuales Dani'el era uno, para que los gobernadores fueran responsables a ellos y el rey no fuera molestado.", "20": "Al acercarse al pozo dond e Dani'el estaba, el rey gritó a gran voz a Dani'el: \"¡Dani'el, siervo del Elohim viviente! ¿Ha sido capaz tu Elohim, a quien siempre sirves, de salvarte de los leones?", "21": "Entonces Dani'el respondió al rey: \"¡Viva el rey para siempre!", "22": "Mi Elohim mandó su (malaj) para cerrar la boca de los leones, así que no me han hecho daño. Esto es porque delante de El fui encontrado inocente; y además, O rey, yo no he cometido pecado delante de ti.\"", "23": "El rey estaba muy alegre por él ordenó que Dani'el fuera sacado del pozo. Así Dani'el fue sacado del pozo fue encontrado sin daño alguno, porque él creyó en su Elohim.", "24": "Entonces el rey ordenó, y ellos trajeron a aquellos hombres que habían acusado a Dani'el, y los echaron al pozo de los leones – a ellos, sus hijos, y a sus esposas – y antes de que llegaran al fondo del pozo, los leones los tenían bajo su control y rompieron todos sus huesos en pedazos.", "25": "El rey Daryavesh escribió a todos las naciones tribus y lenguas que vivían en todos los sitios de la tierra: \"¡(Shalom rav)! [¡Paz abundante!]", "26": "\"Este decreto ha sido enviado por mí a todos los lugares en mi reino, que los hombres tiemblen y teman ante la presencia del Elohim de Dani'el. Porque El es el Elohim viviente; El permanece para siempre. Su reino nunca será destruido; Su dominio es eterno.", "27": "El salva, rescata, hace señales y maravillas ambos en el cielo y en la tierra. El libró a Dani'el del poder de los leones.\"", "28": "Y Dani'el prosperó durante el reino de Daryavesh, y también durante el reino de Koresh (Ciro) el Persa.", "3": "Pero, como un (ruaj) excelente estaba en Dani'el, el rey lo puso a cargo del reino completo.", "4": "537 AEC Los otros jefes y gobernadores trataron de encontrar una ocasión contra Dani'el, pero no pudieron encontrar ninguna ocasión; ni pecado, ni error, porque él era fiel.", "5": "Entonces los gobernadores dijeron: \"No encontraremos ninguna ocasión contra Dani'elen las ordenanzas de su Elohim.\" Así que estos jefes y virreyes descendieron al rey y le dijeron: \"¡Rey Daryavesh, vive para siempre!", "6": "Entonces los jefes y gobernantes, se pararon delante del rey, y dijeron: \"¡Rey Daryavesh, vive para siempre!", "7": "Todos los que presiden sobre tu reino comandantes y nobles, jefes y gobernadores locales han tomado consejo para establecer un estatuto real y para confirmar un decreto que cualquiera que haga petición de cualquier dios u hombre por treinta días, salvo por ti, O rey, será echado en el pozo de los leones.", "8": "Ahora entonces, O rey, establece el decreto y publica un mandamiento judicial, que no pueda ser revocado, como es requerido por la ley de los Medos y los Persas.\"", "9": "Entonces el rey Daryavesh ordenó que el decreto fuera escrito."}