{
  "1": "Cuando Jesús terminó de orar, salió con sus discípulos y cruzó el arroyo de Cedrón. Al otro lado había un huerto en el que entró con sus discípulos.",
  "2": "También Judas, el que lo traicionaba, conocía aquel lugar, porque muchas veces Jesús se había reunido allí con sus discípulos.",
  "3": "Así que Judas llegó al huerto, a la cabeza de un destacamento de soldados y guardias de los jefes de los sacerdotes y de los fariseos. Llevaban antorchas, lámparas y armas.",
  "4": "Jesús, que sabía todo lo que le iba a suceder, les salió al encuentro. —¿A quién buscan? —les preguntó.",
  "5": "—A Jesús de Nazaret —contestaron. —Yo soy. Judas, el traidor, estaba con ellos.",
  "6": "Cuando Jesús les dijo: «Yo soy», dieron un paso atrás y se desplomaron.",
  "7": "—¿A quién buscan? —volvió a preguntarles Jesús. —A Jesús de Nazaret —repitieron.",
  "8": "—Ya les dije que yo soy. Si es a mí a quien buscan, dejen que éstos se vayan.",
  "9": "Esto sucedió para que se cumpliera lo que había dicho: «De los que me diste ninguno se perdió.»",
  "10": "Simón Pedro, que tenía una espada, la desenfundó e hirió al siervo del sumo sacerdote, cortándole la oreja derecha. (El siervo se llamaba Malco.)",
  "11": "—¡Vuelve esa espada a su funda! —le ordenó Jesús a Pedro—. ¿Acaso no he de beber el trago amargo que el Padre me da a beber?",
  "12": "Entonces los soldados, con su comandante, y los guardias de los judíos, arrestaron a Jesús. Lo ataron",
  "13": "y lo llevaron primeramente a Anás, que era suegro de Caifás, el sumo sacerdote de aquel año.",
  "14": "Caifás era el que había aconsejado a los judíos que era preferible que muriera un solo hombre por el pueblo.",
  "15": "Simón Pedro y otro discípulo seguían a Jesús. Y como el otro discípulo era conocido del sumo sacerdote, entró en el patio del sumo sacerdote con Jesús;",
  "16": "Pedro, en cambio, tuvo que quedarse afuera, junto a la puerta. El discípulo conocido del sumo sacerdote volvió entonces a salir, habló con la portera de turno y consiguió que Pedro entrara.",
  "17": "—¿No eres tú también uno de los discípulos de ese hombre? —le preguntó la portera. —No lo soy —respondió Pedro.",
  "18": "Los criados y los guardias estaban de pie alrededor de una fogata que habían hecho para calentarse, pues hacía frío. Pedro también estaba de pie con ellos, calentándose.",
  "19": "Mientras tanto, el sumo sacerdote interrogaba a Jesús acerca de sus discípulos y de sus enseñanzas.",
  "20": "—Yo he hablado abiertamente al mundo —respondió Jesús—. Siempre he enseñado en las sinagogas o en el templo, donde se congregan todos los judíos. En secreto no he dicho nada.",
  "21": "¿Por qué me interrogas a mí? ¡Interroga a los que me han oído hablar! Ellos deben saber lo que dije.",
  "22": "Apenas dijo esto, uno de los guardias que estaba allí cerca le dio una bofetada y le dijo: —¿Así contestas al sumo sacerdote?",
  "23": "—Si he dicho algo malo —replicó Jesús—, demuéstramelo. Pero si lo que dije es correcto, ¿por qué me pegas?",
  "24": "Entonces Anás lo envió, todavía atado, a Caifás, el sumo sacerdote.",
  "25": "Mientras tanto, Simón Pedro seguía de pie, calentándose. —¿No eres tú también uno de sus discípulos? —le preguntaron. —No lo soy —dijo Pedro, negándolo.",
  "26": "—¿Acaso no te vi en el huerto con él? —insistió uno de los siervos del sumo sacerdote, pariente de aquel a quien Pedro le había cortado la oreja.",
  "27": "Pedro volvió a negarlo, y en ese instante cantó el gallo.",
  "28": "Luego los judíos llevaron a Jesús de la casa de Caifás al palacio del gobernador romano. Como ya amanecía, los judíos no entraron en el palacio, pues de hacerlo se contaminarían ritualmente y no podrían comer la Pascua.",
  "29": "Así que Pilato salió a interrogarlos: —¿De qué delito acusan a este hombre?",
  "30": "—Si no fuera un malhechor —respondieron—, no te lo habríamos entregado.",
  "31": "—Pues llévenselo ustedes y júzguenlo según su propia ley —les dijo Pilato. —Nosotros no tenemos ninguna autoridad para ejecutar a nadie —objetaron los judíos.",
  "32": "Esto sucedió para que se cumpliera lo que Jesús había dicho, al indicar la clase de muerte que iba a sufrir.",
  "33": "Pilato volvió a entrar en el palacio y llamó a Jesús. —¿Eres tú el rey de los judíos? —le preguntó.",
  "34": "—¿Eso lo dices tú —le respondió Jesús—, o es que otros te han hablado de mí?",
  "35": "—¿Acaso soy judío? —replicó Pilato—. Han sido tu propio pueblo y los jefes de los sacerdotes los que te entregaron a mí. ¿Qué has hecho?",
  "36": "—Mi reino no es de este mundo —contestó Jesús—. Si lo fuera, mis propios guardias pelearían para impedir que los judíos me arrestaran. Pero mi reino no es de este mundo.",
  "37": "—¡Así que eres rey! —le dijo Pilato. —Eres tú quien dice que soy rey. Yo para esto nací, y para esto vine al mundo: para dar testimonio de la verdad. Todo el que está de parte de la verdad escucha mi voz.",
  "38": "—¿Y qué es la verdad? —preguntó Pilato. Dicho esto, salió otra vez a ver a los judíos. —Yo no encuentro que éste sea culpable de nada —declaró—.",
  "39": "Pero como ustedes tienen la costumbre de que les suelte a un preso durante la Pascua, ¿quieren que les suelte al “rey de los judíos”?",
  "40": "—¡No, no sueltes a ése; suelta a Barrabás! —volvieron a gritar desaforadamente. Y Barrabás era un bandido."
}