{
  "1": "Seis días después, Jesús tomó a Pedro, a Jacobo y a su hermano Juan, y los llevó aparte a un monte alto.",
  "2": "Allí se transfiguró delante de ellos, y resplandeció su rostro como el sol, y sus vestidos se hicieron blancos como la luz.",
  "3": "Y se les aparecieron Moisés y Elías, que hablaban con él.",
  "4": "Entonces Pedro dijo a Jesús: \"Señor, bueno es para nosotros que estemos aquí; si quieres, haremos aquí tres enramadas: una para ti, otra para Moisés y otra para Elías\".",
  "5": "Mientras él aún hablaba, una nube de luz los cubrió y se oyó una voz desde la nube, que decía: \"Este es mi Hijo amado, en quien tengo complacencia; a él oíd\".",
  "6": "Al oir esto, los discípulos se postraron sobre sus rostros y sintieron gran temor.",
  "7": "Entonces Jesús se acercó y los tocó, y dijo: \"Levantaos y no temáis\".",
  "8": "Cuando ellos alzaron los ojos, no vieron a nadie, sino a Jesús solo.",
  "9": "Cuando descendieron del monte, Jesús les mandó, diciendo: —No digáis a nadie la visión, hasta que el Hijo del hombre resucite de los muertos.",
  "10": "Entonces sus discípulos le preguntaron, diciendo: —¿Por qué, pues, dicen los escribas que es necesario que Elías venga primero?",
  "11": "Respondiendo Jesús, les dijo: —A la verdad, Elías viene primero y restaurará todas las cosas.",
  "12": "Pero os digo que Elías ya vino, y no lo conocieron, sino que hicieron con él todo lo que quisieron; así también el Hijo del hombre padecerá a manos de ellos.",
  "13": "Entonces los discípulos comprendieron que les había hablado de Juan el Bautista.",
  "14": "Cuando llegaron adonde estaba la gente, se le acercó un hombre que se arrodilló delante de él, diciendo:",
  "15": "—Señor, ten misericordia de mi hijo, que es lunático y sufre muchísimo, porque muchas veces cae en el fuego y muchas en el agua.",
  "16": "Lo he traído a tus discípulos, pero no lo han podido sanar.",
  "17": "Respondiendo Jesús, dijo: —¡Generación incrédula y perversa! ¿Hasta cuándo he de estar con vosotros? ¿Hasta cuándo os he de soportar? Traédmelo acá.",
  "18": "Entonces reprendió Jesús al demonio, el cual salió del muchacho, y este quedó sano desde aquella hora.",
  "19": "Se acercaron entonces los discípulos a Jesús y le preguntaron aparte: —¿Por qué nosotros no pudimos echarlo fuera?",
  "20": "Jesús les dijo: —Por vuestra poca fe. De cierto os digo que si tenéis fe como un grano de mostaza, diréis a este monte: \"Pásate de aquí allá\", y se pasará; y nada os será imposible.",
  "21": "Pero este género no sale sino con oración y ayuno.",
  "22": "Estando ellos en Galilea, Jesús les dijo: \"El Hijo del hombre será entregado en manos de hombres",
  "23": "y lo matarán, pero al tercer día resucitará\". Ellos se entristecieron mucho.",
  "24": "Cuando llegaron a Capernaúm, se acercaron a Pedro los que cobraban las dos dracmas y le preguntaron: —¿Vuestro Maestro no paga las dos dracmas?",
  "25": "Él dijo: —Sí. Al entrar él en casa, Jesús le habló primero, diciendo: —¿Qué te parece, Simón? Los reyes de la tierra, ¿de quiénes cobran los tributos o los impuestos? ¿De sus hijos o de los extraños?",
  "26": "Pedro le respondió: —De los extraños. Jesús le dijo: —Luego los hijos están exentos.",
  "27": "Sin embargo, para no ofenderlos, ve al mar, echa el anzuelo y toma el primer pez que saques, ábrele la boca y hallarás una moneda. Tómala y dásela por mí y por ti."
}