{
  "1": "\"El reino de los cielos es semejante a un hombre, padre de familia, que salió por la mañana a contratar obreros para su viña.",
  "2": "Y habiendo convenido con los obreros en un denario al día, los envió a su viña.",
  "3": "Saliendo cerca de la hora tercera del día, vio a otros que estaban en la plaza desocupados",
  "4": "y les dijo: \"Id también vosotros a mi viña, y os daré lo que sea justo\". Y ellos fueron.",
  "5": "Salió otra vez cerca de las horas sexta y novena, e hizo lo mismo.",
  "6": "Y saliendo cerca de la hora undécima, halló a otros que estaban desocupados y les dijo: \"¿Por qué estáis aquí todo el día desocupados?\"",
  "7": "Le dijeron: \"Porque nadie nos ha contratado\". Él les dijo: \"Id también vosotros a la viña, y recibiréis lo que sea justo\".",
  "8": "\"Cuando llegó la noche, el señor de la viña dijo a su mayordomo: \"Llama a los obreros y págales el jornal, comenzando desde los últimos hasta los primeros\".",
  "9": "Llegaron los que habían ido cerca de la hora undécima y recibieron cada uno un denario.",
  "10": "Al llegar también los primeros, pensaron que habían de recibir más, pero también ellos recibieron cada uno un denario.",
  "11": "Y al recibirlo, murmuraban contra el padre de familia,",
  "12": "diciendo: \"Estos últimos han trabajado una sola hora y los has tratado igual que a nosotros, que hemos soportado la carga y el calor del día\".",
  "13": "Él, respondiendo, dijo a uno de ellos: \"Amigo, no te hago ninguna injusticia. ¿No conviniste conmigo en un denario?",
  "14": "Toma lo que es tuyo y vete; pero quiero dar a este último lo mismo que a ti.",
  "15": "¿No me está permitido hacer lo que quiero con lo mío? ¿O tienes tú envidia, porque yo soy bueno?\"",
  "16": "Así, los primeros serán últimos y los últimos, primeros, porque muchos son llamados, pero pocos escogidos.",
  "17": "Mientras subía Jesús a Jerusalén, tomó a sus doce discípulos aparte y les dijo por el camino:",
  "18": "\"Ahora subimos a Jerusalén, y el Hijo del hombre será entregado a los principales sacerdotes y a los escribas. Lo condenarán a muerte",
  "19": "y lo entregarán a los gentiles para que se burlen de él, lo azoten y lo crucifiquen; pero al tercer día resucitará\".",
  "20": "Entonces se le acercó la madre de los hijos de Zebedeo con sus hijos, postrándose ante él y pidiéndole algo.",
  "21": "Él le dijo: —¿Qué quieres? Ella le dijo: —Ordena que en tu Reino estos dos hijos míos se sienten el uno a tu derecha y el otro a tu izquierda.",
  "22": "Entonces Jesús, respondiendo, dijo: —No sabéis lo que pedís. ¿Podéis beber del vaso que yo he de beber, y ser bautizados con el bautismo con que yo soy bautizado? Ellos le respondieron: —Podemos.",
  "23": "Él les dijo: —A la verdad, de mi vaso beberéis, y con el bautismo con que yo soy bautizado seréis bautizados; pero el sentaros a mi derecha y a mi izquierda no es mío darlo, sino a aquellos para quienes está preparado por mi Padre.",
  "24": "Cuando los diez oyeron esto, se enojaron contra los dos hermanos.",
  "25": "Entonces Jesús, llamándolos, dijo: —Sabéis que los gobernantes de las naciones se enseñorean de ellas, y los que son grandes ejercen sobre ellas potestad.",
  "26": "Pero entre vosotros no será así, sino que el que quiera hacerse grande entre vosotros será vuestro servidor,",
  "27": "y el que quiera ser el primero entre vosotros será vuestro siervo;",
  "28": "como el Hijo del hombre, que no vino para ser servido, sino para servir y para dar su vida en rescate por todos.",
  "29": "Al salir ellos de Jericó, lo seguía una gran multitud.",
  "30": "Y dos ciegos que estaban sentados junto al camino, cuando oyeron que Jesús pasaba, clamaron, diciendo: —¡Señor, Hijo de David, ten misericordia de nosotros!",
  "31": "La gente los reprendía para que callaran, pero ellos clamaban más, diciendo: —¡Señor, Hijo de David, ten misericordia de nosotros!",
  "32": "Jesús, deteniéndose, los llamó y les dijo: —¿Qué queréis que os haga?",
  "33": "Ellos le dijeron: —Señor, que sean abiertos nuestros ojos.",
  "34": "Entonces Jesús, sintiendo compasión, les tocó los ojos, y en seguida recibieron la vista y lo siguieron."
}