{"1": "<pb/> Estas son las visiones que Dios le dio a Nahúm, que vivió en Elcós, acerca de la inminente destrucción de Nínive.", "2": "<pb/>El SEÑOR es celoso con todos los que ama y por eso castiga a los que les causan daño y destruye a sus enemigos con furor.", "3": "El SEÑOR no se enoja fácilmente, pero cuando está airado, su poder supera todo lo imaginable y no considera inocente al culpable. Él muestra su poder también en la naturaleza, como cuando camina sobre el ciclón y la tormenta, y está tan alto que podemos imaginar que las nubes son el polvo de sus pies.", "4": "Es capaz de secar el mar cuando lanza su potente voz, así como el río puede quedar como arena seca. Cuando él se manifiesta las praderas de Basán y del monte Carmelo se marchitan y la vegetación del Líbano desaparece.", "5": "Ante su presencia tiemblan los montes y se derriten las colinas; la tierra tiembla y los pueblos son destruidos.", "6": "<pb/>¿Quién puede permanecer en pie ante la cólera de Dios? Su enojo es como el ardor del fuego, que es capaz de arrasar con todo lo que se ponga a su paso; hasta las montañas tiemblan cuando Dios da rienda suelta a su enojo.", "7": "<pb/>Pero el SEÑOR es bueno. Cuando llegan la angustia y la desesperación él es el mejor refugio. Protege a todos los que en él ponen su confianza; él conoce bien a los que le son fieles.", "8": "Pero también arrasa a sus enemigos como torrente que se desborda. ¡Hasta de noche perseguirá a sus enemigos!", "9": "<pb/>Gente, ¿qué están pensando, que se atreven a desafiar al SEÑOR? ¡Él los destruirá de un solo golpe! ¡Ustedes no tendrán una segunda oportunidad!", "10": "El SEÑOR arroja a sus enemigos en el fuego como si fueran espinos; entonces ellos arden como si fueran paja.", "11": "Nínive, de ti ha salido el malvado consejero que se atreve a imaginar que puede hacerle daño al SEÑOR.", "12": "<pb/>Así ha dicho el SEÑOR: «¡Aunque los asirios sean muy fuertes y numerosos, los voy a destruir por completo! Y a ti, Judá, pueblo mío, que te he castigado mucho, ya no te castigaré más.", "13": "Ahora romperé tus cadenas y te libraré de la esclavitud de este rey asirio».", "14": "Pero acerca de ti, Nínive, el SEÑOR ha dicho: «He decidido el fin de tu dinastía real; los descendientes de tus reyes no se sentarán jamás sobre tu trono. Y yo destruiré tus dioses y tus templos, y te sepultaré, porque te has aferrado a la maldad».", "15": "<pb/>¡Miren! Mensajeros descienden de las montañas trayendo buenas noticias: «Los invasores han sido derrotados y hemos sido salvados». ¡Judá, celebra un día de acción de gracias y ríndele un homenaje al SEÑOR como prometiste, porque nunca más volverás a ser atacada por Nínive! ¡Ha sido destruida para siempre! ¡Jamás la volveremos a ver!"}