{"1": "<pb/>Saludo De Judas, siervo de Jesucristo, hermano de Santiago, a los elegidos que Dios Padre ama y Jesucristo custodia:", "2": "reciban ustedes misericordia, paz y amor abundantes.", "3": "<pb/>Falsos maestros Queridos, yo tenía un gran deseo de escribirles acerca de nuestra común salvación, pero ahora juzgué necesario escribirles con el fin de moverlos a luchar por la fe que los santos recibieron de una vez para siempre.", "4": "Porque se han infiltrado entre ustedes unos individuos, cuya condenación estaba preanunciada desde hace mucho tiempo. Son hombres sin religión, que hacen de la gracia de nuestro Dios un pretexto para su desenfreno y reniegan de nuestro único dueño y Señor Jesucristo.", "5": "Quiero recordarles lo que aprendieron de una vez para siempre: el Salvador sacó de Egipto al pueblo, pero después destruyó a los incrédulos.", "6": "A los ángeles que no conservaron su rango y abandonaron su morada los tiene guardados en tinieblas, con cadenas perpetuas, para el juicio del gran día.", "7": "De modo semejante Sodoma y Gomorra y las ciudades limítrofes: se entregaron a inmoralidades sexuales, se dejaron llevar por vicios contra la naturaleza y ahora sufren la pena de un fuego eterno para escarmiento de otros.", "8": "Y así, también éstos, perdidos en sus sueños, contaminan su cuerpo, desprecian la autoridad del Señor, e insultan a los ángeles gloriosos.", "9": "Cuando el arcángel Miguel se disputaba con el Diablo el cuerpo de Moisés, no se atrevió a condenarlo con insultos, sino que dijo: El Señor te reprima.", "10": "Éstos, en cambio, maldicen lo que no conocen y, como animales irracionales, se corrompen con lo que perciben por los sentidos.", "11": "¡Ay de ellos! Siguieron la senda de Caín. Por ganar dinero se han desviado como Balaán, y como Córaj mueren por su rebeldía.", "12": "Éstos son los que contaminan las comidas fraternales que ustedes celebran, comen como sinvergüenzas sin otra preocupación que su estómago; son como nubes arrastradas por los vientos sin dar agua, árboles en otoño sin fruto, muertos dos veces y arrancados de raíz;", "13": "olas encrespadas del mar con la espuma de sus desvergüenzas, estrellas fugaces cuyo destino perpetuo son espesas tinieblas.", "14": "De ellos profetizó Enoc, el séptimo descendiente de Adán: Miren que llega el Señor con sus millares de santos,", "15": "para juzgar a todos: para probar la culpa de todos los impíos, por todas las impiedades que han cometido, por todas las insolencias que han pronunciado contra él los impíos pecadores.", "16": "Éstos son los que protestan quejándose de su suerte y dejándose llevar de sus pasiones. Su boca profiere insolencias y, si alaban a las personas, es por interés.", "17": "<pb/>Recomendaciones En cuanto a ustedes, queridos míos, recuerden lo que anunciaron los apóstoles de nuestro Señor Jesucristo:", "18": "En los últimos tiempos habrá hombres que se burlarán de todo, que seguirán sus pasiones impías.", "19": "Ésos son los que provocan discordias, hombres sensuales, que no poseen el espíritu.", "20": "Ustedes, en cambio, queridos, edifiquen su existencia sobre la santísima fe, oren movidos por el Espíritu Santo,", "21": "consérvense en el amor de Dios y esperen de la misericordia de nuestro Señor Jesucristo la vida eterna.", "22": "Tengan compasión de los que dudan;", "23": "a unos sálvenlos arrancándolos del fuego, y tengan compasión de los otros, pero con cuidado, aborreciendo hasta la ropa contaminada por su contacto.", "24": "<pb/>Al que puede preservarlos de toda caída y presentarlos ante su gloria sin mancha y gozosos,", "25": "al Dios único, que nos salvó por Jesucristo Señor nuestro, sea la gloria, la majestad, el poder y la autoridad desde la eternidad, ahora y por los siglos. Amén."}