{"1": "<pb/>El día primero del mes sexto del segundo año del rey Darío, vino palabra del Señor por medio del profeta Hageo a Zorobabel hijo de Salatiel, gobernador de Judá, y al sumo sacerdote Josué hijo de Josadac:", "2": "«Así dice el Señor Todopoderoso: “Este pueblo alega que todavía no es el momento apropiado para ir a reconstruir la casa del Señor. ” »", "3": "También vino esta palabra del Señor por medio del profeta Hageo:", "4": "«¿Acaso es el momento apropiadopara que vosotros residáis en casas artesonadasmientras que esta casa está en ruinas?»", "5": "Así dice ahora el Señor Todopoderoso: «¡Reflexionad sobre vuestro proceder!", "6": "»Vosotros sembráis mucho, pero cosecháis poco; coméis, pero no quedáis satisfechos; bebéis, pero no llegáis a saciaros; os vestís, pero no lográis abrigaros; y al jornalero se le va su salariocomo en saco roto. »", "7": "Así dice el Señor Todopoderoso: «¡Reflexionad sobre vuestro proceder!", "8": "»Id vosotros a los montes; traed madera y reconstruid mi casa. Yo veré su reconstrucción con gusto, y manifestaré mi gloria — dice el Señor — .", "9": "»Vosotros esperáis mucho, pero cosecháis poco; lo que almacenáis en vuestra casa, yo lo disipo de un soplo. ¿Por qué? ¡Porque mi casa está en ruinas, mientras vosotros sólo os ocupáis de la vuestra! — afirma el Señor Todopoderoso — .", "10": "»Por eso, por vuestra culpa, los cielos retuvieron el rocío y la tierra se negó a dar sus productos.", "11": "Yo hice venir una sequía sobre los campos y las montañas, sobre el trigo y el vino nuevo, sobre el aceite fresco y el fruto de la tierra, sobre los animales y los hombres, y sobre toda la obra de vuestras manos. »", "12": "Zorobabel hijo de Salatiel, el sumo sacerdote Josué hijo de Josadac, y todo el resto del pueblo, obedecieron al Señor su Dios, es decir, obedecieron las palabras del profeta Hageo, a quien el Señor su Dios había enviado. Y el pueblo sintió temor", "13": "Entonces Hageo su mensajero comunicó al pueblo el mensaje del Señor: «Yo estoy con vosotros. Yo, el Señor, lo afirmo. »", "14": "Y el Señor inquietó de tal manera a Zorobabel hijo de Salatiel, gobernador de Judá, y al sumo sacerdote Josué hijo de Josadac, y a todo el resto del pueblo, que vinieron y empezaron a trabajar en la casa de su Dios, el Señor Todopoderoso.", "15": "Era el día veinticuatro del mes sexto del segundo año del rey Darío."}