{
  "1": "After these deeds and truth, Sennaherib king of Assur came and entered into Juda and pitched against the strong cities and thought to draw them to him.",
  "2": "And when Hezekiah saw that Sennaherib was come and that he was purposed to fight against Jerusalem:",
  "3": "he took counsel with his captains and men of might, to stop the water of the fountains that were without the city: and they were content to help him.",
  "4": "And so there gathered much people together and stopped all the wells and the brook that ran thorow the midst of the land, intending that the kings of Assur should not find much water when they came?",
  "5": "And he went to lustily and built up the wall where it was broken, and made towers above upon, and yet another wall without, and repaired Mello the city of David, and made many darts and shields.",
  "6": "And he set Captains of war over the people and gathered them together unto the large street of the gate of the city and spake gently to them saying:",
  "7": "Pluck up your hearts and be strong: Be not afraid or in any wise discouraged for dread of the king of Assur, and of the great multitude that is with him: for there is one greater with us than with him.",
  "8": "With him is an arm of flesh: But with us is the LORD our God for to help us and to fight our battles. And the people were well couraged with the words of Hezekiah king of Juda.",
  "9": "After that Sennaherib king of Assur sent of his servants to Jerusalem (he himself lying before Lachis, and all his kingdom with him) unto Hezekiah king of Juda and unto all Juda that were at Jerusalem saying:",
  "10": "Thus sayeth Sennaherib king of Assur: wherein do ye trust, O ye that are besieged in Jerusalem?",
  "11": "Hezekiah deceiveth you, to deliver you to death, hunger and thirst, saying: the LORD our God shall rid us out of the hand of the king of Assur.",
  "12": "Is it not that Hezekiah that put down his hillaltars and his other altars, and commanded Juda and Jerusalem saying: before one altar ye shall bow yourselves and upon that offer also.",
  "13": "Moreover have ye not heard what I and my fathers have done unto the people of all lands? were the gods of the people of other lands able to save their lands out of my hand?",
  "14": "which of all the Gods of those nations that my fathers destroyed was it, that could deliver his people out of mine hand, that your God should be able to deliver you out of mine hand?",
  "15": "Wherefore now let not Hezekiah deceive you either persuade you of this fashion, nor yet believe him. For as no God among so many nations and kingdoms, was able to rid his people out of mine hand and the hands of my fathers: even so much less shall your God keep you out of mine hand.",
  "16": "And yet more did his servants speak against the LORD God and against his servant Hezekiah.",
  "17": "And thereto he wrote a letter to rail on the LORD God of Israel and spake therein saying: as the gods of the nations(Heythen) of other lands have not delivered their people out of mine hand, no more shall the God of Hezekiah deliver his people out of mine hand.",
  "18": "And they cried with a loud voice in the Jews' speech unto the people of Jerusalem that were on the walls, to fear them and to dismay them, that they might have taken the city.",
  "19": "And they spake against the God of Jerusalem, as against the gods of the nations of the earth, which are the work of the hands of men.",
  "20": "But Hezekiah the king and the prophet Isaiah son of Amoz prayed concerning the thing and cried up to heaven.",
  "21": "And the LORD sent an angel and destroyed all the men of war and the lords and captains of the host of the king of Assur, that he turned his face with shame towards his own land. And when he was come into the house of his God, he was there overthrown with the sword even by them that issued out of his bowels.",
  "22": "And so the LORD saved Hezekiah and the inhabiters at Jerusalem out of the hands of Sennaherib king of Assur and of all other, and maintained them on all sides.",
  "23": "In so much that many brought presents unto the LORD to Jerusalem and precious gifts to Hezekiah king of Juda: so that he was magnified in the sight of all nations from thenceforth.",
  "24": "In those days Hezekiah was sick unto the death and besought the LORD: which answered him and shewed him a wonderful miracle:",
  "25": "But Hezekiah did not according to the courtesy shewed him, for his heart arose: and therefore came there wrath upon him and upon Juda and Jerusalem.",
  "26": "Notwithstanding Hezekiah meekened himself for the arising of his heart, both he and the inhabiters of Jerusalem. Wherefore the wrath of the LORD fell not upon them in the days of Hezekiah.",
  "27": "And Hezekiah had exceeding much riches and honour. And he gathered him treasure of silver, gold, precious stones, spices, shields and of all manner pleasant Jewels:",
  "28": "and made store houses for the fruits of corn, wine and oil: and stables for all manner of beasts, and folds for sheep.",
  "29": "And he made him towns because he had cattle of sheep and oxen great abundance. For God had given him substance exceeding much.",
  "30": "And the said Hezekiah stopped the upper water springs of Eihon and brought them down to the West side of the city of David. And Hezekiah prospered in all his works.",
  "31": "But when the ambassadors of the lords of Babilon were sent to him to enquire of the wonder that chanced in the land, God left him: to tempt him that all that was in his heart might be known.",
  "32": "The rest of the deeds of Hezekiah and his goodness are written in the vision of Isaiah the prophet the son of Amoz in the book of the kings of Juda and Israel.",
  "33": "And then Hezekiah laid him to rest with his fathers, and they buried him in the highest sepulchre of the sons of David: and Juda and the inhabiters of Jerusalem did him worship at his death. And Manasseh his son reigned in his stead."
}