{
  "1": "And Salomon determined to build an house for the name of the LORD, and an house for his kingdom:",
  "2": "and told out three score and ten thousand men to bear burthens and four score thousand to hew in the mountain, and three thousand and six hundredth to oversee them.",
  "3": "And Salomon sent to Hiram king of Tire saying: As thou didst deal with David my father and didst send him Cedar wood, to build him an house to dwell in, even so deal with me now:",
  "4": "that I may build an house for the name of the LORD my God, to consecrate it to him to burn sweet odours and to set shewbread before him perpetually, and for burntsacrifices morning and evening, and on the Sabbath days, and the first day of every new moon, and in the solempne feasts of the LORD our God, so to continue ever in Israel.",
  "5": "And the house which I build is great: for great is our God above other gods.",
  "6": "So that who can be able to build him an house: when that heaven, neither heaven above all heavens, is able to receive him, what am I then that I should build him an house? Nay, but to burn sacrifice before him:",
  "7": "send me now therefore a cunning man to work in gold, silver, brass, iron, scarlet, crimson and Jacinth colour, and that can skill to grave, to be with the cunning men that are with me in Juda and Jerusalem, which David my father did prepare.",
  "8": "And send me also Cedar trees, fir trees and Algume trees out of Libanon. For I wot well thy servants can skill to hew timber in Libanon. And see, my men shall be with thine,",
  "9": "that they may prepare me timber enough. For the house which I build is great and wonderful.",
  "10": "And behold, I sent for thy servants the cutters and hewers of timber twenty thousand quarters of beaten wheat, and twenty thousand quarters of barley, and twenty thousand baths of wine, and twenty thousand baths of oil.",
  "11": "And Hiram king of Tire answered in writing and sent to Salomon: because the LORD loveth his people, therefore he hath made thee king over them.",
  "12": "And Hiram said moreover: blessed be the LORD God of Israel which hath made both heaven and earth, that he hath given David the king a wise son that hath discretion and understanding, to build an house for the LORD, and another for his kingdom.",
  "13": "And now I have sent a wise man and a man of understanding called Hiram Abi,",
  "14": "and is the son of a woman of the daughters of Dan, (howbeit his father was a Tirian) and he can skill to work in gold, silver, brass, iron, stone, timber, scarlet, Jacinth, byss and crimson: and grave all manner of gravings, and to find out all manner of subtle work that shall be set before him, with thy cunning men, and with the cunning men of my lord David thy father.",
  "15": "And now the wheat, barley, oil and wine which my lord hath said, let him send his servants.",
  "16": "And we will cut wood out of Libanon, as much as thou shalt need, and will bring it to thee in ships by sea to port Japo: and thence thou mayest carry them to Jerusalem.",
  "17": "And Salomon numbered all the strangers that were in the land of Israel, after the time his father David had numbered them. And they were found an hundredth and eighty thousand and six hundredth.",
  "18": "And he set eighty thousand of them to bear burthens, and eighty thousand to hew in the mountain, and three thousand and six hundredth to courage and to set the people a work."
}