{
  "1": "And the queen of Saba heard of the fame of Salomon and came to prove him with riddles at Jerusalem, with a very great company, and with camels that bare sweet odours and plenty of gold and precious stone. And when she was come to Salomon, she communed with him of all that was in her heart.",
  "2": "And Salomon soiled her all her questions, that there was nothing hid from Salomon, which he told her not.",
  "3": "And when the queen of Saba had seen the wisdom of Salomon and the house that he had built,",
  "4": "and the meat of his table and the sitting of his servants and the standing of his waiters, and their apparel, and his butlers with their apparel, and his parlor out of which he went into the house of the LORD, there was no more heart in her.",
  "5": "And then she said to the king: the saying which I heard in mine own land, of thine acts and of thy wisdom, is truth.",
  "6": "But I believed not the words of them, until I came and mine eyes had seen it. And see, the one half of thy wisdom was not told me: thou exceedest the same that I heard,",
  "7": "happy are thy men, and happy are these thy servants which stand before thee alway and hear thy wisdom.",
  "8": "Blessed be the LORD thy God which had lust to thee, to make thee king on his seat, unto the LORD thy God. Because thy God loved Israel, to make them continue ever, therefore made he the king over them to do right and equity.",
  "9": "And she gave the king an hundredth and twenty talents of gold, and of sweet odours an exceeding great abundance with precious stones, that there was no such sweet odours as the queen of Saba, gave king Salomon.",
  "10": "And thereto the servants of Hiram and the servants of Salomon which brought gold from Ophir, brought also Algume wood and precious stones.",
  "11": "And the king made of the Algume wood stairs for the house of the LORD and in the king's palace, and harps and psalteries for singers. And there was no such wood seen before in the land of Juda.",
  "12": "And king Salomon gave to the queen of Saba all her desire that she asked above that she brought unto the king. And so she turned and went away unto her own land with her servants.",
  "13": "The sum of gold that came to Salomon in one year, was six hundredth and sixty six talents of gold,",
  "14": "besides that which chapmen and merchants brought, and all the kings of Arabia and dukes of countries brought gold and silver to Salomon.",
  "15": "And king Salomon made two hundredth bucklers of gold, six hundredth sicles of beaten gold to a buckler:",
  "16": "and three hundredth shields of Beaten gold, three hundredth sicles of gold to a shield, and he put them in the house of the forest of Libanon.",
  "17": "And the king made a great seat of Ivory and overlaid it with pure gold.",
  "18": "And there were six steps to the seat with a footstool of gold fastened to the seat: and pommels on each side of the sitting place, and two lions standing by the pommels.",
  "19": "And twelve lions stood one side and on the other, upon six steps, and there was no such in any kingdom.",
  "20": "And all the drinking vessels of king Salomon were gold, and all the vessels of the house of the forest of Libanon, were pure gold. And as for silver, it was counted nothing worth in the days of Salomon.",
  "21": "For the king's ships went to Tharsis with the servants of Hiram every three years once. And the ships of Tharsis brought gold, silver, the teeth of elephants, apes and peacocks.",
  "22": "And king Salomon passed all the kings of the earth in riches and wisdom.",
  "23": "And all the kings of the earth sought the presence of Salomon, to hear the wisdom that God had put in his heart.",
  "24": "And they brought every man his present in vessels of silver and vessels of gold, and raiment, harness, sweet odours, horses and mules year by year.",
  "25": "And Salomon had four thousand mangers of horses and chariots for them, and twelve thousand horsemen. And he bestowed them in the chariot cities and with the king at Jerusalem.",
  "26": "And he reigned over all the kings from Euphrates unto the land of the Philistines and to the borders of Egypt.",
  "27": "And the king made silver in Jerusalem as plenteous as stones, and Cedar trees as plenteous as the mulberry trees that grow in the valleys.",
  "28": "And Salomon had horses brought him out of Egypt and out of all lands.",
  "29": "And the rest of the acts of king Salomon both first and last are written in the book of Nathan the Prophet and in the prophecy of Ahiah the Silonite and in the visions of Jadi the sear of visions against Jeroboam the son of Nabat.",
  "30": "And when Salomon had reigned in Jerusalem upon all Israel forty year,",
  "31": "he laid him to rest with his fathers, and was buried in the city of David his father, and Rehoboam his son reigned in his stead."
}