{
  "1": "Hezekiah began to reign when he was twenty five year old, and reigned twenty nine year in Jerusalem. And his mother's name was Abiah the daughter of Zachariah.",
  "2": "And he did that was right in the sight of the LORD in all points as did David his father.",
  "3": "He opened the doors of the house of the LORD in the first year and first month of his reign, and he repaired them.",
  "4": "And he brought in the priests and the Levites and gathered them together into the east street:",
  "5": "and said unto them. Hear me ye Levites: purify yourselves and hallow the house of the LORD God of your fathers, and bring out the filthiness out of the holy place.",
  "6": "For our fathers have trespassed and done evil favouredly in the eyes of the LORD our God: and have forsaken him, and turned away their faces from the habitation of the LORD and turned to their backs.",
  "7": "And beside that they have shut up the doors of the porch and quenched the lamps and have neither burned cense nor offered burntofferings in the holy place unto the God of Israel.",
  "8": "Wherefore the wrath of the LORD fell on Juda and Jerusalem: and he scattered them and made them so thin that men hiss at it, even as ye see with your eyes.",
  "9": "For see, our fathers were overthrown with the sword and our sons, our daughters and our wives were carried away captive for the same cause.",
  "10": "Now have I in my heart to stike a covenant with the LORD God of Israel: that his wrath may cease.",
  "11": "Now therefore my sons be not negligent: for the LORD had chosen you to stand before him, and for to minister and burn offerings to him.",
  "12": "Then the Levites arose: Nahath the son of Amasai and Joel the son of Asariah being of the children of the Cahathites: and the sons of Merari, Kis the son of Abdi and Asariah the son of Jehaleleel: and of the Gersonites, Joah the son of Simma and Eden the son of Joah:",
  "13": "and of the sons of Elizaphan, Simri and Jeiel: and of the sons of Asaph, Zachariah and Mathaniah:",
  "14": "and of the sons of Heman, Jehiel and Semei; and of the sons of Jeduthun, Semaiah and Oziel.",
  "15": "And they gathered their brethren and purified themselves, and then went at the commandment of the king by the word of the LORD, for to cleanse the house of the LORD.",
  "16": "And the priests went into the house of the LORD to cleanse it, and brought out all the uncleanness that they found in the temple of the LORD, and in the court of the house of the LORD. And the Levites took it and carried it out into the brook Cedron.",
  "17": "They began the first day of the first month to purify, and came the eighth day to the porch of the LORD: so that they had purged the house of the LORD in eight days in the sixteenth day of the first month they made an end.",
  "18": "And then they went into Hezekiah the king and said: we have cleansed all the house of the LORD, and the altar of burntofferings with all his vessels, and the shewbread table with all his apparel:",
  "19": "and thereto all the vessels which king Ahaz did cast aside when he reigned and transgressed, them we have repaired and sanctified: and see, they are before the altar of the LORD.",
  "20": "And Hezekiah the king rose early and gathered the lords of the city and went up to the house of the LORD.",
  "21": "And there were brought seven oxen, seven rams, seven lambs and seven kids to be a sinoffering for the kingdom, for the sanctuary and for Juda. And he commanded the priests the sons of Aaron to offer them on the altar of the LORD.",
  "22": "And they slew the oxen: and the priests received the blood and sprinkled it on the altar: and they slew the rams and sprinkled the blood upon the altar: and they slew the lambs and sprinkled the blood upon the altar.",
  "23": "And then they brought forth the kids of the sin offering before the king and the congregation which put their hands upon them.",
  "24": "And the priests slew them and offered the blood of them upon the altar, to make satisfaction for all Israel: for the king said: that the burntoffering and the sinoffering should serve for all Israel.",
  "25": "And they set the Levites in the house of the LORD with cymbals, psalteries and harps according to the commandments of David and of Gad the king's sear of visions and of Nathan the prophet. For so was the commandment of the LORD thorow the hand of his prophets.",
  "26": "And so the Levites stood with the instruments of David, and the priests with trumpets.",
  "27": "And Hezekaih commanded to offer the burntoffering upon the altar. And when the burntoffering began, the song of the LORD began, and the trumpets with the instruments of David king of Israel.",
  "28": "And all the congregation bowed themselves, and the singers sang, and the trumpets blew, and continued until the burntoffering was finished.",
  "29": "And when they had made an end of the burntoffering, the king and all that were with him kneeled down and bowed themselves and gave praise and thanks.",
  "30": "And Hezekiah the king and the lords bade the Levites to praise the LORD with the words of David and of Asaph the sear of visions. And the Levites praised that they rejoiced again, and the other stooped and bowed themselves.",
  "31": "And Hezekiah answered and said: now that ye have filled your hands to the LORD, go to and bring in the sacrifices and thankofferings into the house of the LORD. And the congregation brought in the sacrifices and thankofferings, and all that were willing brought burntofferings.",
  "32": "And the number of the burntofferings which the congregation brought in was seventy oxen and an hundredth rams and two hundredth lambs: and all for burntofferings to the LORD.",
  "33": "And beside that they dedicated six hundredth oxen and three thousand sheep.",
  "34": "But the priests were too few, and were not able to slay all the burntofferings. Wherefore their brethren the Levites holp them till the work was ended, and until the priests were sanctified. For the Levites were purer hearted to sanctify themselves then the priests.",
  "35": "And thereto the burntofferings were many with the fat of the peaceofferings and the drinkofferings that belonged to the burntofferings. And so the service pertaining to the house of the LORD went forward.",
  "36": "And Hezekiah rejoiced and all the people, that God had made the folk so ready: for the thing was suddenly done."
}