{
  "1": "And Jehosaphat became very rich and glorious, and joined affinity with Ahab.",
  "2": "And after certain years he went down to Ahab to Samaria. And Ahab slew sheep and oxen plenteously for him and for the people that came with him, and entreated him to go up unto Ramoth in Gilead.",
  "3": "And Ahab king of Israel said to Jehosaphat king of Juda: wilt thou go with me to Ramoth in Gilead? And he answered him, I will be as thou, and my people shall be as thine and we will be with thee in the war.",
  "4": "But Jehosaphat said unto the king of Israel: ask I pray thee the word of the LORD.",
  "5": "And the king of Israel gathered together of the Prophets four hundredth men, and said unto them: shall we go to Ramoth in Gilead to fight, or shall I cease? And they said, go: the Lord(God) shall deliver it into the king's hand.",
  "6": "And Jehosaphat said, is there yet here never a Prophet more of the LORD's, that we might ask of him?",
  "7": "And the king of Israel said to Jehosaphat, there is yet one, to ask the LORD by him: But I hate him, for he never prophesieth me good, but alway evil, one Micheah the son of Jemla. And Jehosaphat said: let not the king say so.",
  "8": "Then the king of Israel called one of his chamberlains and said: fetch hither quickly Micheah the son of Jemla.",
  "9": "And the king of Israel and Jehosaphat king of Juda sat either of them on his seat in their apparel, in a threshing floor beside the gate of Samaria, and all the Prophets prophesying before them.",
  "10": "And one Zedekiah the son of Chananah made him horns of iron and said, thus sayeth the LORD: with these thou shalt winnow Siria until thou hast brought them to naught.",
  "11": "And all the Prophets prophesied even so saying: Go up to Ramoth in Gilead and prosper, for the LORD shall deliver it into the hand of the king.",
  "12": "And the messenger that went to call Micheah, spake to him saying: behold, the words of the Prophets are pleasant to the king with one assent, let thy words I pray thee, be like one of theirs, and speak that which is pleasant.",
  "13": "And Micheah said: as truly as the LORD liveth, even what my God sayeth, that will I speak.",
  "14": "And when he was come to the king, the king said to him: Micheah, shall we go to Ramoth in Gilead to fight, or shall I be in rest? And he answered: go ye and prosper, for the Lord(God) shall deliver it into your hands.",
  "15": "But the king said to him: how often times shall I adjure thee that thou say nothing but truth to me, in the name of the LORD.",
  "16": "Then he said: I see all Israel scattered in the mountains, as sheep that have no shepherd. And the LORD said: these have no master, let them return every man to his house in peace.",
  "17": "Then said the king of Israel to Jehosaphat, did I not tell thee, that he would not prophesy good unto me, but evil?",
  "18": "And he answered: therefore hear ye the word of the LORD. I saw the LORD sit upon his seat, and all the company of heaven standing on his right hand and on his left.",
  "19": "And the LORD said: who shall deceive Ahab king of Israel, that he may go and be overthrown at Ramoth in Gilead. And while one said thus and another that,",
  "20": "there came out a spirit and stood before the LORD and said: I will deceive him. And the LORD said to him, how?",
  "21": "And he said: I will go out and will be a lying spirit in the mouths of all his prophets. And the LORD said, thou shalt deceive him and shalt prevail, go out and do even so.",
  "22": "And now behold the LORD hath put a lying spirit in the mouths of all these thy prophets, and yet the LORD hath spoken evil against thee.",
  "23": "And Zedekiah the son of Chananah, went to and smote Micheah upon the cheek, and said: by what way went the spirit of the LORD from me, to speak in thee?",
  "24": "And Micheah said: thou shalt see the day when thou shalt run from chamber to chamber, for to hide thyself.",
  "25": "Then said the king of Israel, take ye Micheah and deliver him to Amon the governor of city, and to Joas the king's son",
  "26": "and say, thus sayeth the king: put this fellow in prison, and feed him with bread and water of tribulation, until I come again in peace.",
  "27": "And Micheah said: if thou come again in peace, then hath not the LORD spoken in me. And Micheah said moreover, hearken to ye people every one of you.",
  "28": "And so the king of Israel and Jehosaphat went up to Ramoth in Gilead.",
  "29": "Then said the king of Israel to Jehosaphat: change thee and get thee to battle, but see thou have thine own apparel upon thee. And the king of Israel changed himself, and they went to battle.",
  "30": "But the king of Siria commanded the captains of his chariots saying: see that ye fight not against small or great, save against the king of Israel onely.",
  "31": "And when the captains of the chariots saw Jehosaphat, they had wente he had been the king of Israel, and therefore compassed about him, to fight. But Jehosaphat cried out, and the LORD holp him, and God tysed them away from him.",
  "32": "For when the captains of the chariots perceived that it was not the king of Israel, they turned back again from him.",
  "33": "And a certain man drew his bow ignorantly and smote the king of Israel between the Joints of his habergeon. And he said to the chariot man, turn thine hand and carry me out of the host, for I am hurt.",
  "34": "And the battle arose that day. Howbeit the king of Israel continued standing in his chariot against the Sirians until evening. And about the son going down he died."
}