{
  "1": "After that came the children of Moab and the children of Ammon and with them the Ammonites against Jehosaphat to battle.",
  "2": "And there came that told Jeshosaphat saying: there cometh a great multitude against thee from the other side the sea out of Siria. And see they be in Hasason Thamar which is Engadi.",
  "3": "And Jehosaphat feared and set himself to seek the LORD, and proclaimed fasting thorowout all Juda.",
  "4": "And Juda gathered themselves together to ask counsel of the LORD. And thereto there came out of all the cities of Juda to seek the LORD.",
  "5": "And Jehosaphat stood in the congregation of Juda and Jerusalem in the house of the LORD before the new court",
  "6": "and said: LORD God of our fathers, art not thou God in heaven, and reignest not thou on all the kingdoms of the heathen? And in thine hand is power and might, that no man can stand before thee.",
  "7": "Art not thou our God which didst cast out the inhabiters of this land before thy people Israel, and gavest it to the seed of Abraham thy lover for ever?",
  "8": "And they dwelt therein and have built thee a temple therein unto thy name, and said:",
  "9": "when evil cometh upon us, as the sword of judgement, pestilence or hunger: then if we stand before this house and before thee (for thy name is in this house) and shall cry unto thee in our tribulation, thou shalt hear and help.",
  "10": "And now behold, the children of Ammon and Moab and mount Seir, by which thou wouldest not let Israel go, when they came out of Egypt: but they departed from them and destroyed them not.",
  "11": "And see, how they reward us, to come for to cast us out of thy possession which thou hast possessed us with all.",
  "12": "O our God, wilt thou not judge them? for we have no might against this great company that cometh against us. Neither wot we what to do: but our eyes be unto thee.",
  "13": "And as all Juda stood before the LORD with their young ones, their wives and their children:",
  "14": "the spirit of the LORD came upon Jahasiel the son of Zachariah the son of Banaiah the son of Jeiel the son of Mathaniah a Levite of the sons of Asaph, even as he was in the midst of the congregation.",
  "15": "And he said: hearken all Juda and the inhabiters of Jerusalem, and also king Jehosaphat. Thus sayeth the LORD unto you: be not afeard or faint hearted by reason of this great multitude. For the war is not yours, but God's.",
  "16": "And tomorrow ye shall go down to them: see, they come up at Zis, and ye shall meet them in the flags of the brook before the wilderness of Jeruel.",
  "17": "Moreover it belongeth not to you for to fight this quarrel: but step forth and stand and behold the help of the LORD which is with you: fear not, nor let your heart fail you, O ye of Juda and of Jerusalem. Tomorrow go out to them: for the LORD is with you.",
  "18": "And Jehosaphat bowed himself with his face to the city, and all Juda and the inhabiters of Jerusalem fell before the LORD, to bow themselves unto the LORD.",
  "19": "And the Levites and the children of the Cahathites and of the Corahites stood up, to praise the LORD God of Israel with a loud voice on high.",
  "20": "And so they arose early in the morning and gat them out unto the wilderness of Thekua. And as they went out Jehosaphat stood and said: hear me Juda and the inhabiters of Jerusalem. Believe in the LORD your God, and so shall ye continue: and believe his prophets and so shall ye prosper.",
  "21": "And he gave the people counsel, and set the singers of the LORD and them that praised in holy apparel, to go out before the army and to say: praise the LORD for his mercy lasteth ever.",
  "22": "And what time they began to laud and praise, then the LORD set layers await against the children of Ammon and Moab and mount Seir,",
  "23": "to destroy them utterly and to wipe them out. And when they had made an end of the inhabiters of Seir, then they holp to destroy each other.",
  "24": "And when Juda came to Mazphah in the wilderness, they looked unto the multitude. And behold, they were dead carcasses fallen to the earth, and none escaped.",
  "25": "And Jehosaphat and his people went to rob away the spoil of them and found among them abundance of goods and raiment and of pleasant Jewels, and caught from them more than they could carry away: so that they were three days in gathering of the spoil, it was so much.",
  "26": "And the fourth day they assembled in the valley of blessing, for there they blessed the LORD. And therefore they called the name of the said place the valley of blessing unto this day.",
  "27": "And so all the men of Juda and Jerusalem returned and Jehosaphat among the thickest of them, for to go again to Jerusalem with gladness: for the LORD had made them to rejoice of their enemies.",
  "28": "And they came to Jerusalem with psalteries and harps and trumpets, even unto the house of the LORD.",
  "29": "And the fear of God fell in the kingdoms of all lands, when they had heard that the LORD fought against the enemies of Israel.",
  "30": "And so the realm of Jehosaphat was in tranquillity: for his God had given him rest on every side.",
  "31": "And Jehosaphat reigned upon Juda, and was thirty five year old when he began to reign, and reigned twenty five year in Jerusalem. And his mother's name was Asuba the daughter of Silhi.",
  "32": "And he walked in the way of Asa his father and bowed not therefrom, to do that was pleasant in the sight of the LORD.",
  "33": "How be it they put not down the hillaltars, neither did the people yet prepare their hearts unto the God of their fathers.",
  "34": "The rest of the acts of Jehosaphat first and last are written in the works of Jehu the son of Hanani, which noted them in the book of the kings of Israel.",
  "35": "After this Jehosaphat king of Juda joined himself with Ohoziah king of Israel, which was a wicked doer.",
  "36": "And he coupled himself with him, to make ships to go to Tharsis. And they made the ships in Azion Gaber.",
  "37": "And Elieser the son of Dodanah of Maresa prophesied against Jehosaphat: saying: because thou hast joined thyself with Ohoziah the LORD hath broken thy works. And the ships were broken that they were not able to go to Tharsis."
}