{
  "1": "And Hezekiah sent to all Israel and Juda: and thereto wrote letters to Ephraim and Manasseh, that they should come to the house of the LORD at Jerusalem, to offer passover unto the LORD God of Israel.",
  "2": "And the king held a counsel with his lords and all the congregation at Jerusalem to keep the feast of passover in the second month.",
  "3": "For they could not keep it at that time: for there were not priests enough sanctified, neither was the people gathered together to Jerusalem.",
  "4": "And the thing pleased the king and all the congregation.",
  "5": "And they decreed that it should be proclaimed thorowout all Israel from Bersabe to Dan, that they should come and hold the feast of the passover unto the LORD God of Israel at Jerusalem: for they had not often done it, as it is written how they should.",
  "6": "And the messengers went with letters of the hand of the king and of his lords thorowout all Israel and Juda, at the commandment of the king which said: children of Israel, turn again unto the LORD God of Abraham, Isaac and Israel, and so will he turn to the remnant of you that are escaped out of the hands of the king of Assur.",
  "7": "And be ye not like your fathers and your brethren which trespassed against the LORD of your fathers, which therefore gave them up that they are wasted as ye see.",
  "8": "Wherefore be not stiff necked like unto your fathers, but yield yourselves unto the LORD, and come to his holy place which he hath sanctified for ever, and serve the LORD your God, that his wrath may turn from you.",
  "9": "For if ye turn unto the LORD, then your brethren and your children shall find compassion in the presence of them that hold them captive, that they may come again unto this land: for the LORD your God is full of mercy and compassion, and will not turn his face from you, if ye turn again to him.",
  "10": "And the posts went from city to city thorowout the land of Ephraim and Manasseh and even unto Zabulon. But they laughed them to scorn and mocked them.",
  "11": "Nevertheless yet divers of Asser, Manasseh and of Zabulon meekened themselves and came to Jerusalem.",
  "12": "And thereto the hand of God was in Juda, to make them of one accord to do the commandment of the king and the captains, which was according to the word of the LORD.",
  "13": "And so there assembled to Jerusalem much people and a mighty great congregation, to hold the feast of sweet bread in the second month.",
  "14": "And they arose and put away the altars that were in Jerusalem. And thereto all the incense they did away and cast them into the brook Cedron.",
  "15": "And they slew passover the fourteenth day of the second month. And the priests and Levites sanctified themselves for shame, and brought in the burntofferings into the house of the LORD.",
  "16": "And they stood in their standing after their manner according to the law of Moses the man of God. And the priests sprinkled the blood receiving it of the hands of the Levites.",
  "17": "And because there were many in the congregation that were not sanctified: and therefore did the Levites slay passover for all that were not clean to sanctify them to the LORD.",
  "18": "There was very much people out of Ephraim, Manasseh, Isakar and Zabulon that were not clean, and therefore did eat passover otherwise than writing specifieth. But Hezekiah prayed for them and said:",
  "19": "the good LORD be merciful to all that set their hearts to seek the God that is the LORD God of their fathers, though they do it not according to the cleanness of the holy place.",
  "20": "And the LORD heard Hezekiah and healed the people.",
  "21": "And so the children of Israel that were found at Jerusalem, held the feast of sweet bread seven days with great gladness, and the Levites and the priests praised the LORD day by day with loud instruments.",
  "22": "And Hezekiah spake heartily unto the Levites that had good understanding of the LORD. And they did eat that feast seven days long and offered peaceofferings and thanked the LORD God of their fathers.",
  "23": "And the whole assembly took counsel to keep seven days more: and they held those seven days with gladness.",
  "24": "For Hezekiah king of Juda gave for heaveofferings to the congregation a thousand oxen and seven thousand sheep. And the lords gave to the congregation for heaveofferings a thousand oxen and ten thousand sheep. And the priests sanctified themselves, that they were enough.",
  "25": "And all the congregation of Juda with the priests and Levites, and all the congregation that came out of Israel and the strangers, both that came out of the land of Israel and that dwelt in Juda, rejoiced:",
  "26": "and there was great joy in Jerusalem. For since the time of Salomon the son of David king of Israel it happened not so in Jerusalem.",
  "27": "And the priests and the Levites arose and blessed the people, and their voice was heard, and their prayer went up unto his holy dwelling place heaven."
}