{
  "1": "Manasseh was twelve year old when he was made king, and reigned fifty five year in Jerusalem.",
  "2": "And he did wickedly in the sight of the LORD, like unto the abominations of the heathen which the LORD cast out before the children of Israel.",
  "3": "For he went to and built again the hillaltars which Hezekiah his father had broken down. And he reared up altars unto Baals and made groves and bowed himself unto all the host of heaven and served them.",
  "4": "And he built altars in the house of the LORD: of which the LORD hath said in Jerusalem shall my name be for ever.",
  "5": "And he made altars unto all the host of heaven in the two courts of the house of the LORD.",
  "6": "And he burnt his children in fire in the valley of the sons of Hennon. And he observed dismal days and occupied witchcraft and sorcery, and maintained workers with spirits and sears of fortunes: and wrought much evil in the sight of the LORD, to anger him withal.",
  "7": "And he put the carved Image of an Idol which he had made, in the house of God.(Goddes house) Of which house God said to David and to Salomon his son, in this house here in Jerusalem which I have chosen out of all the tribes, I will put my name for ever,",
  "8": "and no more bring the seat of Israel from the land which I have ordained for your fathers. If so be they shall be diligent to do all I have commanded by Moses in all the law ordinances and manners.",
  "9": "But Manasseh made Juda and the inhabiters of Jerusalem to err and to do worse than the heathen which the LORD destroyed before the children of Israel.",
  "10": "And when the LORD spake to Manasseh and to his people, they attended not to him.",
  "11": "Wherefore the LORD brought upon them the Captains of the host of the king of Assur, which took Manasseh in an hold and bound him with chains and carried him to Babylon.",
  "12": "And when he was in tribulation he besought the LORD his God, and humbled himself exceedingly before the God of his fathers,",
  "13": "and made intercession to him: and he was entreated of him and heard his prayer and brought him again to Jerusalem into his kingdom. And then Manasseh knew how that the LORD was very God.",
  "14": "After that he built a wall without the city of David on the west side of Gihon in the brook and so forth to fish gate and round about Ophel and brought it up of a very great height, and put captains of war in all the strong cities of Juda.",
  "15": "And he took away strange gods and the Idol out of the house of GOD, and all the altars that he had built in the mount of the house of GOD and in Jerusalem, and cast them out of the city.",
  "16": "And he made an altar unto the LORD and sacrificed thereon peaceofferings and thankofferings, and charged Juda to serve the LORD God of Israel.",
  "17": "Nevertheless the people did offer still in the hillaltars, how be it unto the LORD their God only.",
  "18": "The rest of the acts of Manasseh and his prayer unto his God, and the words of the sears of visions that spake to him in the name of the LORD God of Israel, are written among the deeds of the kings of Israel.",
  "19": "And his prayer and how he was heard, and all his sin and trespass, and the places where he made hillaltars and set up groves and carved Images before he was meekened, are written among the deeds of the sears of visions.",
  "20": "And when Manasseh was laid to rest with his fathers, they buried him in his own house: and Amon his son reigned in his room.",
  "21": "Amon was twenty two years old, when he began to reign, and reigned two year in Jerusalem.",
  "22": "And he did that displeased the LORD like unto Manasseh his father, for Amon sacrificed to all the carved Images which Manasseh his father made, and served them,",
  "23": "and meekened not himself before the LORD as Manasseh his father had meekened himself: But Amon trespassed greatly.",
  "24": "Wherefore his own servants conspired against him and slew him in his own house.",
  "25": "And the people of the land slew all that had conspired against king Amon. And thereto the people of the land made Josiah his son king in his room."
}