{"1": "<pb/>Hijo mío, no olvides mi lección, en tu corazón guarda mis mandatos,", "2": "pues largos días y años de vida y bienestar te añadirán.", "3": "La piedad y la lealtad no te abandonen; átalas a tu cuello, escríbelas en la tablilla de tu corazón.", "4": "Así hallarás favor y buena acogida a los ojos de Di-s y de los hombres.", "5": "Confía en Adonai de todo corazón y no te apoyes en tu propia inteligencia;", "6": "reconócele en todos tus caminos y él enderezará tus sendas.", "7": "No seas sabio a tus propios ojos, teme a Adonai y apártate del mal:", "8": "medicina será para tu carne y refrigerio para tus huesos.", "9": "Honra a Adonai con tus riquezas, con las primicias de todas tus ganancias:", "10": "tus trojes se llenarán de grano y rebosará de mosto tu lagar.", "11": "No desdeñes, hijo mío, la instrucción de Adonai, no te dé fastidio su reprensión,", "12": "porque Adonai reprende a aquel que ama, como un padre al hijo querido.", "13": "Dichoso el hombre que ha encontrado la sabiduría y el hombre que alcanza la prudencia;", "14": "más vale su ganancia que la ganancia de plata, su renta es mayor que la del oro.", "15": "Más preciosa es que las perlas, nada de lo que amas se le iguala.", "16": "Largos días a su derecha, y a su izquierda riqueza y gloria.", "17": "Sus caminos son caminos de dulzura y todas sus sendas de bienestar.", "18": "Es árbol de vida para los que a ella están asidos, felices son los que la abrazan.", "19": "Con la Sabiduría fundó Adonai la tierra, consolidó los cielos con inteligencia;", "20": "con su ciencia se abrieron los océanos y las nubes destilan el rocío.", "21": "Hijo mío, guarda la prudencia y la reflexión, no se aparten nunca de tus ojos:", "22": "serán vida para tu alma y adorno para tu cuello.", "23": "Así irás tranquilo por tu camino y no tropezará tu pie.", "24": "No tendrás miedo al acostarte, una vez acostado, será dulce tu sueño.", "25": "No temerás el espanto repentino, ni cuando llegue la tormenta de los malos,", "26": "porque Adonai será tu tranquilidad y guardará tu pie de caer en el cepo.", "27": "No niegues un favor a quien es debido, si en tu mano está el hacérselo.", "28": "No digas a tu prójimo: \"Vete y vuelve, mañana te daré\", si tienes algo en tu poder.", "29": "No trames mal contra tu prójimo cuando se sienta confiado junto a ti.", "30": "No te querelles contra nadie sin motivo, si no te ha hecho ningún mal.", "31": "No envidies al hombre violento, ni elijas ninguno de sus caminos;", "32": "porque Adonai abomina a los perversos, pero su intimidad la tiene con los rectos.", "33": "La maldición de Adonai en la casa del malvado, en cambio bendice la mansión del justo.", "34": "Con los arrogantes es también arrogante, otorga su favor a los pobres.", "35": "La gloria es patrimonio de los sabios y los necios heredarán la ignominia."}