{"1": "<pb/>El hijo sabio atiende a la instrucción de su padre, el arrogante no escucha la reprensión.", "2": "Con el fruto de su boca, come el hombre lo que es bueno, pero el alma de los pérfidos se nutre de violencia.", "3": "Quien vigila su boca, guarda su vida; quien abre sus labios, busca su ruina.", "4": "Tiene hambre el perezoso, mas no se cumple su deseo; el deseo de los diligentes queda satisfecho.", "5": "El justo odia la palabra mentirosa, pero el malo infama y deshonra.", "6": "La justicia guarda al íntegro en su camino, mas la maldad arruina al pecador.", "7": "Hay quien se hace el rico y nada tiene, hay quien se hace el pobre y tiene gran fortuna.", "8": "El precio de la vida de un hombre es su riqueza; pero el pobre no hace caso a la amenaza.", "9": "La luz de los justos alegremente luce, la lámpara de los malos se apaga.", "10": "La insolencia sólo disputas proporciona; con los que admiten consejos está la sabiduría.", "11": "Fortuna rápida, vendrá a menos, quien junta poco a poco, irá en aumento.", "12": "Espera prolongada enferma el corazón; árbol de vida es el deseo cumplido.", "13": "Quien desprecia la palabra se perderá, quien respeta el mandato se salvará.", "14": "La lección del sabio es fuente de vida, para sortear las trampas de la muerte.", "15": "Una gran prudencia alcanza favor, el camino de los pérfidos no tiene fin,", "16": "Todo hombre cauto obra con conocimiento, el tonto ostenta su necedad.", "17": "Mensajero perverso cae en desgracia, mensajero leal trae la curación.", "18": "Miseria e ignominia al que rechaza la instrucción, gloria al que acepta la reprensión.", "19": "Deseo cumplido, dulzura para el alma, los necios detestan abandonar el mal.", "20": "El que anda con los sabios será sabio; quien frecuenta los necios se hará malo.", "21": "A los pecadores los persigue la desgracia, los justos son colmados de dicha.", "22": "El hombre de bien deja herencia a los hijos de sus hijos, al justo se reserva la riqueza del pecador.", "23": "Las roturas de los pobres dan mucho de comer; pero hay perdición cuando falta justicia.", "24": "Quien escatima la vara, odia a su hijo, quien le tiene amor, le castiga.", "25": "Come el justo y queda satisfecho, pero el vientre de los malos pasa necesidad."}