{
  "1": "Carga de la palabra de Iehoua ſobre Iſrael. Dixo Iehoua, el que estiẽde los cielos, y funda la tierra, yforma el eſpiritu del hombre dentro del.",
  "2": "Heaqui que yo pongo à Ieruſalem por vaſo de veneno à todos los pueblos àl derredor, y tambien à Iuda laqual ſerá en el cerco contra Ieruſalem.",
  "3": "Y sera en aquel dia, que yo pondré à Ieruſalẽ por piedra pesada à todos los pueblos: todos losque sela cargarẽ, despedaçãdo serán despedaçados: y todas las Gentes de la tierra ſe juntarán contra ella.",
  "4": "En aquel dia, dixo Iehoua, heriré cõ aturdimiento à todo cauallo, y con locura àl que sube en el. mas ſobre la Caſa de Iuda abriré mis ojos, y à todo cauallo de los pueblos heriré con ceguera.",
  "5": "Y los capitanes de Iuda dirán en ſu coraçon, Mi fuerça ſon los moradores de Ieruſalem en Iehoua ſu Dios.",
  "6": "En aquel dia pondré los capitanes de Iuda como vn brasero de fuego en leña, y como vna hacha de fuego en gauillas: y cõ sumirã à diestro y à siniestro todos los pueblos alderredor, y Ieruſalem ſerá habitada otra vez en ſu lugar, en Ieruſalem.",
  "7": "Y guardará Iehoua las tiendas de Iuda como en el principio, porque la gloria de la Caſa de Dauid, y del morador de Ieruſalẽ no ſe engrandecerá ſobre Iudá.",
  "8": "En aquel dia Iehoua defenderá àl morador de Ieruſalem: Y el que entre ellos fuere flaco en aquel tiempo, ſerá como Dauid: y la Caſa de Dauid, como angeles, como el Angel de Iehoua delante deellos.",
  "9": "Y sera, queen aquel dia yo procuraré quebrãtar todas las Gentes que vinieren contra Ieruſalem.",
  "10": "¶ Y derramaré ſobre la Caſa de Dauid, y ſobre los moradores de Ieruſalẽ Eſpiritu de gracia y de oracion y mirarán en mi, à quien traspaſſarõ: y haran llãto ſobre el como llanto que ſe haze ſobre vnigenito, afligiẽdoſe ſobre el como quiẽ ſe aflige ſobre primogenito.",
  "11": "En aquel dia aurá gran llanto en Ieruſalem como el llanto de Adadremon en el valle de Maggedon.",
  "12": "Y la tierra lamentará cada linage de por ſi, el linage de la Caſa de Dauid por ſi, y ſus mugeres por ſi: el linage de la Caſa de Nathan por ſi, y ſus mugeres por ſi:",
  "13": "El linage de la Caſa de Leui por ſi, y ſus mugeres por ſi: el linage de Semei por ſi, y ſus mugeres por ſi.",
  "14": "Todos los otros linages, los linages por ſi, y ſus mugeres por ſi."
}