{"1": "<pb/>\"Cuando os repartáis por sorteo esta tierra en heredad, reservaréis como ofrenda para Yahvé un recinto sagrado de la tierra, de una longitud de veinticinco mil codos por una anchura de veinte mil. Será sagrado en toda su extensión.", "2": "De aquí se tomará para el santuario un cuadrado de quinientos codos por quinientos, alrededor del cual habrá un margen de cincuenta codos.", "3": "También de su área medirás una longitud de veinticinco mil codos por una anchura de diez mil: aquí estará el santuario, el Santo de los Santos.", "4": "Será el recinto sagrado de la tierra, destinado a los sacerdotes, que ejercen el ministerio del santuario y que se acercan a Yahvé para servirle. Para ellos será este lugar, para que construyan sus casas y como lugar sagrado para el santuario.", "5": "Un terreno de veinticinco mil codos de largo por diez mil de ancho será reservado a los levitas, servidores del templo, en propiedad, con ciudades para vivir.", "6": "Y como propiedad de la ciudad fijaréis un terreno de cinco mil codos de ancho por veinticinco mil de largo, junto a la parte reservada del santuario: esto será para toda la casa de Israel.", "7": "\"Al príncipe le tocará, a ambos lados del recinto de la parte reservada para el santuario y de la propiedad de la ciudad, a lo largo de la parte reservada para el santuario y de la propiedad de la ciudad, por el lado occidental hacia occidente, y por el oriental hacia oriente, una longitud igual a cada una de las partes, desde la frontera occidental hasta la frontera oriental", "8": "de la tierra. Esto será su propiedad en Israel. Así mis príncipes no oprimirán más a mi pueblo: dejarán la tierra a la casa de Israel, a sus tribus.", "9": "\"Así dice el Señor Yahvé: Ya es demasiado, príncipes de Israel. Desistid de la opresión y de la violencia, practicad el derecho y la justicia, liberad a mi pueblo de vuestros impuestos, oráculo del Señor Yahvé.", "10": "Usad balanzas justas, una arroba justa, una cántara justa.", "11": "La arroba y la cántara sean iguales, de suerte que la cántara contenga un décimo de carga y la arroba un décimo de carga. A partir de la carga serán fijadas las cántaras.", "12": "El siclo será de veinte óbolos. Veinte siclos, veinticinco siclos y quince siclos harán una mina.", "13": "\"Ésta es la ofrenda que reservaréis: un sexto de arroba por cada carga de trigo y un sexto de arroba por cada carga de cebada.", "14": "Regla para el aceite, para la cántara de aceite: una cántara de aceite por cada diez cántaras, es decir, por un tonel de diez cántaras, o de una carga, pues diez cántaras hacen una carga.", "15": "Se reservará una oveja por cada rebaño de doscientas de las praderas de Israel, para la oblación, el holocausto y el sacrificio de comunión, como expiación por ellos, oráculo del Señor Yahvé.", "16": "Todo el pueblo de la tierra contribuirá a esta ofrenda reservada para el príncipe de Israel.", "17": "El príncipe se encargará de los holocaustos, de la oblación y de la libación en las fiestas, novilunios y sábados, en todas las solemnidades de la casa de Israel. Él proveerá lo necesario para el sacrificio por el pecado, para la oblación, el holocausto y los sacrificios de comunión, para la expiación de la casa de Israel.", "18": "\"Así dice el Señor Yahvé: El primer mes, el día uno del mes, tomarás un novillo sin defecto, para quitar el pecado del santuario.", "19": "El sacerdote tomará la sangre de la víctima por el pecado y la pondrá en las jambas del pórtico del templo, en los cuatro ángulos del zócalo del altar, y en las jambas de los pórticos del atrio interior.", "20": "Lo mismo harás el día siete del mes, en favor de todo aquel que haya pecado por inadvertencia o irreflexión. Así haréis la expiación del templo.", "21": "El día catorce del primer mes será para vosotros la fiesta de la Pascua. Durante siete días se comerá el pan sin levadura.", "22": "Aquel día, el príncipe ofrecerá por sí mismo y por todo el pueblo de la tierra un novillo en sacrificio por el pecado.", "23": "Durante los siete días de la fiesta, ofrecerá en holocausto a Yahvé siete novillos y siete carneros sin defecto, cada uno de los siete días, y en sacrificio por el pecado, un macho cabrío cada día.", "24": "Como oblación, ofrecerá una medida por novillo y una medida por carnero, y de aceite un sextario por medida.", "25": "\"El día quince del séptimo mes, en la fiesta, hará lo mismo durante siete días, ofreciendo el sacrificio por el pecado, el holocausto, la oblación y el aceite."}