{"1": "<pb/>\"Tú, hijo de hombre, toma una espada afilada, tómala como navaja de barbero y pásatela por tu cabeza y tu barba. Toma luego una balanza y divide en partes lo que hayas cortado.", "2": "A un tercio préndele fuego en medio de la ciudad, al cumplirse los días del asedio. El otro tercio tómalo y córtalo con la espada alrededor de la ciudad. El último tercio espárcelo al viento; yo voy a desenvainar la espada contra ellos.", "3": "Pero toma de ahí una pequeña cantidad y recógelo en el vuelo de tu manto,", "4": "y de éstos vuelve a tomar un poco y échalo en medio del fuego y quémalo. De él saldrá fuego a toda la casa de Israel.", "5": "\"Así dice el Señor Yahvé: Ésta es Jerusalén; yo la había colocado en medio de las naciones, y rodeado de países.", "6": "Pero ella se ha rebelado contra mis normas con más perversidad que las naciones, y contra mis decretos más que los países de su alrededor. Sí, han rechazado mis normas y no se han conducido según mis decretos.", "7": "\"Por eso, así dice el Señor Yahvé: Porque vuestro tumulto es mayor que el de las naciones que os rodean, porque no os habéis conducido según mis decretos, ni habéis observado mis normas, y ni siquiera os habéis ajustado a las normas de las naciones que os rodean,", "8": "por eso, así dice el Señor Yahvé: También yo me declaro contra ti, ejecutaré mi sentencia en medio de ti a la vista de las naciones,", "9": "y haré contigo a causa de tus abominaciones lo que nunca he hecho ni volveré a hacer jamás.", "10": "Por eso, los padres devorarán a sus hijos en medio de ti y los hijos devorarán a sus padres. Ejecutaré mi sentencia contra ti y esparciré a todos los vientos lo que quede de ti.", "11": "Por eso, juro por mi vida, oráculo del Señor Yahvé, que así como tú has contaminado mi santuario con todos tus horrores y todas tus abominaciones, yo también te rechazaré, no me apiadaré, ni perdonaré.", "12": "Un tercio de los tuyos morirá de peste o perecerá de hambre en medio de ti, otro tercio caerá a espada a tu alrededor, y al otro tercio lo esparciré yo a todos los vientos; yo voy a desenvainar la espada contra ellos.", "13": "Voy a desahogar mi cólera y saciar en ellos mi furor; me vengaré y sabrán entonces que yo, Yahvé, he hablado en mi celo, cuando desahogue mi furor en ellos.", "14": "Y haré de ti una ruina, oprobio y burla entre las naciones que te rodean, a los ojos de todos los transeúntes.", "15": "Serás oprobio y blanco de insultos, ejemplo y asombro para las naciones que te rodean, cuando en ti ejecute mis juicios con cólera y furor, con furiosos castigos. Yo, Yahvé, he hablado.", "16": "Lanzaré contra ellos las terribles flechas exterminadoras del hambre, que yo enviaré para exterminaros; acrecentaré entre vosotros el hambre y destruiré vuestras provisiones de pan.", "17": "Enviaré contra vosotros hambre y bestias feroces, que te dejarán sin hijos; la peste y la sangre pasarán por ti, y haré venir contra ti la espada. Yo, Yahvé, he hablado.\""}