{"1": "<pb/>Luego me hizo salir al atrio exterior, hacia el norte, y me llevó a las salas situadas cara al patio, es decir, frente al edificio, al norte.", "2": "La longitud era de cien codos, hacia el norte, y la anchura de cincuenta codos.", "3": "Frente a los pórticos del atrio interior, y frente al enlosado del atrio exterior, había una galería a lo largo de la galería triple,", "4": "y, por delante de las salas, un corredor de diez codos de ancho hacia el interior, y cien codos de largo; sus puertas daban al norte.", "5": "Las salas superiores eran estrechas, porque las galerías les comían parte de su espacio, más estrechas que las de abajo y las del medio del edificio,", "6": "porque estaban divididas en tres pisos y no tenían columnas como el atrio. Por eso, se iban estrechando con relación a las de abajo y las del medio (a partir del suelo).", "7": "Y el muro exterior, paralelo a las salas, en dirección al atrio exterior, frente a las salas, tenía cincuenta codos de longitud.", "8": "Pues la longitud de las salas que daban al atrio exterior era de cincuenta codos, mientras que las que miraban al Santo tenían cien codos.", "9": "Por debajo de las salas había una entrada del lado de oriente, que daba acceso desde el atrio exterior.", "10": "A todo lo largo del muro del atrio, en dirección del mediodía, cara al patio y al edificio, había salas.", "11": "Un corredor pasaba por delante de ellas, como en las salas situadas en dirección norte; tenían igual longitud e igual anchura; iguales salidas, igual disposición y entradas iguales.", "12": "Por debajo de las salas orientadas al mediodía había una entrada al comienzo de cada corredor, frente al muro situado hacia oriente, según se entra.", "13": "Él me dijo: \"Las salas del norte y las salas del mediodía que miran al patio son las salas del Santuario, donde los sacerdotes que se acercan a Yahvé comerán las cosas sacratísimas. Allí depositarán las cosas sacratísimas, la oblación, el sacrificio por el pecado y el sacrificio de expiación, porque es un lugar santo.", "14": "Y cuando los sacerdotes entren allí, no saldrán del santuario al atrio exterior sin haber dejado allí sus vestiduras litúrgicas, porque estas vestiduras son santas; para acercarse a los lugares destinados al pueblo se pondrán otras ropas.\"", "15": "Cuando acabó de medir el interior del templo, me hizo salir en dirección al pórtico que mira a oriente y midió todo el ámbito.", "16": "Midió el lado oriental con su vara de medir: quinientos codos de perímetro, con la vara de medir.", "17": "Luego midió el lado norte con la vara de medir: quinientos codos de perímetro.", "18": "Después midió el lado sur con la vara de medir: quinientos codos", "19": "de perímetro. Por el lado occidental midió con la vara de medir: quinientos codos.", "20": "Midió por fin por los cuatro lados el muro que lo cercaba, todo alrededor: longitud, quinientos; anchura, quinientos; para separar lo sagrado de lo profano."}