{"1": "Lâin laj Santiago, laj c'anjel chiru li Dios ut chiru li Kâcua' Jesucristo. Yôquin chi tz'îbac êriq'uin lâex, li cablaju chi xtêpaleb laj Israel. Nintakla xsahil êch'ôl lâex li xejeq'ui êrib yalak bar sa' li junjûnk chi na'ajej.", "2": "Ex inhermân, chisahok' taxak sa' êch'ôl riq'uin li raylal nequec'ul. Yalak c'a'ru li raylal nachal sa' êbên, a'an yal re xyalbal rix lê pâbâl.", "3": "Lâex nequenau nak riq'uin li yalec' nakac'ul, nacacuu li kach'ôl sa' li kapâbâl.", "4": "Abanan junelic checuyak li raylal re nak tz'akalak êre êru nak texcuânk. Châbilakex ut mâc'a' chexpaltok' cui'.", "5": "Cui cuan junak sa' êyânk târaj xna'leb, chixtz'âmahak re li Dios, ut li Dios tixq'ue chi anchal xch'ôl ut chi nabal.", "6": "Ut nak tixtz'âma re li Dios, tento nak tixpâb nak tâq'uehek' re xban li Dios. Moco yal ta xcab rix xch'ôl nak tixtz'âma. Tixtz'âma ban chi anchal xch'ôl. Li ani yal xcab rix xch'ôl tixtz'âma li c'a'ru târaj re li Dios, a'an chanchan li palau inc'a' tuktu ru. Lix ch'ôl li jun a'an chanchan li palau ec'asinbil xban li ik' ut nac'ame' yalak bar.", "7": "Cui yal xcab rix xch'ôl nak tixtz'âma, mixc'oxla nak tixc'ul li c'a'ru naxtz'âma re li Dios.", "8": "Li ani cuib ru lix ch'ôl, junpât naxjal xc'a'ux riq'uin li c'a'ru naxc'oxla xbânunquil.", "9": "Junak li hermân, usta mâc'a' cuan re, chisahok' sa' xch'ôl xban nak a'an k'axal lok' chiru li Dios.", "10": "Jo'can ajcui' junak biom chisahok' sa' xch'ôl usta nasach chixjunil li c'a'ru cuan re xban nak lix biomal mâc'a' na-oc cui' chiru li Dios. Li biomal chanchan li utz'u'uj nak na-oso'.", "11": "Li utz'u'uj nachakic xban li sak'e ut nat'ane'. Jo'can ajcui' li cuan xbiomal. A'an tâcâmk usta toj yôk chixsic'bal xtz'akob lix biomal.", "12": "Us xak reheb li neque'xcuy xnumsinquil li raylal ut inc'a' neque'ch'inan xch'ôl. Li ani naxcuy xnumsinquil li yalec' te'xc'ul lix mâtan li naxyechi'i li Dios reheb li neque'rahoc re. Ut lix mâtaneb, a'an li yu'am chi junelic.", "13": "Li ani nayale' rix lix pâbâl mixc'oxla nak a' li Dios naq'uehoc re chi âlêc. Li Dios mâ ani naxq'ue chi âlêc chi moco naâlêc xban li inc'a' us.", "14": "Li âlêc nachal sa' xbên li junjûnk li naxq'ue rib chi balak'îc xban li naxrahi ru.", "15": "Riq'uin xrahinquil ru li c'a'ru inc'a' us, naticla li mâc. Ut nak ac xnumta li mâc nachal li câmc.", "16": "Ex inhermân, mêbalak'i êrib chixc'oxlanquil nak li Dios naq'uehoc chak re li âlêc sa' êbên.", "17": "Xban nak chixjunil li c'a'ak re ru tz'akal châbil a' li Dios sa' choxa naq'uehoc chak ke. Li Dios quiyîban re li nacutanobresin ru li choxa. Li Dios mâcua' jo' li sak'e namoy ru. Li Dios inc'a' naxjal lix na'leb. A'an ban chi junelic.", "18": "Xban nak jo'can quiraj li Dios, jo'can nak quixye nak chiru li Dios chanchano li xbên ru li racuîmk li quixyo'obtesi chak.", "19": "Ex inhermân, rarôquex inban. Lâex ac nequenau lix yâlal a'in. Jo'can nak cheq'uehak êch'ôl chi abînc. Chec'oxla chi us li oc êre chixyebal ut mexjosk'o'.", "20": "Xban nak cui nocojosk'o', inc'a' nakabânu li c'a'ru naraj li Dios.", "21": "Jo'can ut nak checanabak xbânunquil li c'a'ru inc'a' us ut chixjunil li mâusilal. Ut chec'ulak sa' xyâlal li râtin li Dios li q'uebil êre. Chicanâk sa' êch'ôl xban nak li râtin cuan xcuanquil re êcolbal.", "22": "Chepâbak ut chebânuhak li c'a'ru naxye li râtin li Dios. Mêbalak'i êrib chixc'oxlanquil nak tz'akal riq'uin ca'aj cui' rabinquil li râtin. Tento ban ajcui' xbânunquil li naxye li râtin li Dios.", "23": "Li ani narabi li râtin li Dios ut inc'a' naxbânu li naxye, a'an chanchan jun li cuînk naril li ru sa' lem.", "24": "Ut nak ac xril li ru, naxic ut sa' junpât nasach sa' xch'ôl chanru na-iloc.", "25": "Lix chak'rab li Dios tz'akal re ru ut riq'uin xpâbanquil a'an nakatau li kacolbal. Li ani naxq'ue xch'ôl chixtzolbal lix chak'rab li Dios inc'a' nasach sa' xch'ôl li c'a'ru naxtzol. Naxbânu ban li naxye. Ut osobtesinbil xban li Dios riq'uin li c'a'ru naxbânu.", "26": "Cui junak naxc'oxla nak tz'akal aj pâbanel, ut inc'a' naxq'ue retal li c'a'ru naxye, li jun a'an naxbalak'i rib xjunes rib ut lix pâbâl mâc'a' na-oc cui'.Aban chiru li Acuabej Dios, li napâban chi tz'akal ut mâc'a' xpaltil, a'an li natenk'an reheb li neba' ut li xmâlca'an sa' lix raylaleb. Ut inc'a' naxbânu li mâusilal li neque'xbânu li toj mâji' neque'pâban.", "27": "Aban chiru li Acuabej Dios, li napâban chi tz'akal ut mâc'a' xpaltil, a'an li natenk'an reheb li neba' ut li xmâlca'an sa' lix raylaleb. Ut inc'a' naxbânu li mâusilal li neque'xbânu li toj mâji' neque'pâban."}