{"1": "<pb/>Naq laj Salomón kiraqe'k chi tijok, kikub'e chaq xam sa' choxa ut kixk'at li mayej xul ut chixjunil li ke'xyeechi'i,<f>[25]</f> ut li xloq'al li Qaawa' kixnujob'resi li ochoch;", "2": "jo'kan naq eb' laj tij ink'a' ke'ruhank chi ok chisa'.", "3": "Naq chixjunileb' laj Israel ke'ril li xam ut li xloq'al li Qaawa' yo chi kub'eek sa' xb'een li loq'laj ochoch, ke'wiq'laak ut ke'xhupub' rib' chiru ch'och', ke'yoxink ut ke'xloq'oni ru li Qaawa', yookeb' chi xyeeb'al: “Xb'aan naq a'an jwal chaab'il, li xrahom wank chi junelik”,<f>[26]</f> chankeb'.", "4": "<pb/>Chirix chik a'an li awab'ej ut chixjunil li tenamit ke'mayejak chiru li Qaawa'.", "5": "Li awab'ej Salomón kixyeechi'i wiib' xka'k'aal mil (22,000) chi b'ooyx ut waqk'aal mil (120,000) chi karneer. Jo'ka'in naq li awab'ej ut chixjunileb' li ralal xk'ajol laj Israel ke'xsul li rochoch li Qaawa'.", "6": "<pb/>Eb' laj tij wankeb' sa' li xna'ajeb', ut eb' laj Leví yookeb' chi xnimankil ru li Qaawa' rik'ineb' li wajb' xyiib'ahom laj David li awab'ej re rochb'eeninkil li b'ichank chiru li Yos: “Xb'aan naq li xrahom wank chi junelik”, chankeb'. Ke'xb'aanu jo' kik'ute'k chiruheb' xb'aan laj David. Ut eb' laj tij yookeb' chi xyaab'asinkil li tronpeet chi uub'ej, ut chixjunileb' laj Israel wankeb' chi xaqxo.", "7": "<pb/>Laj Salomón kixq'axtesi ajwi' re li Qaawa' li xneb'aalil li rochoch li Yos (a' li wank chiru). Aran kixyeechi'i li xk'atb'il mayej ut li xxeeb'ul li mayej re li k'amok ib' sa' usilal rik'in li Yos, xb'aan naq jwal kach'in li artal yiib'anb'il rik'in q'anch'iich', li wank chiru li Qaawa'; jo'kan naq ink'a' ki'ok aran jo'nimal kiyeechi'imank.", "8": "<pb/>Chiru wuqub' kutan laj Salomón kixninq'ehi ajwi' li xNinq'eheb' li Muheb'aal, rochb'een chixjunileb' laj Israel, k'ajo' xk'ihaleb' li poyanam ke'ch'utlaak chalen chaq sa' li tenamit Jamat toj chire li ch'ina ha' re Ejiipt.", "9": "Sa' xwaqxaq li kutan kiwank jun nimla ch'utam. Jo'kan naq chiru wuqub' kutan ke'xninq'ehi li rosob'tesinkil li artal, ut chiru wuqub' kutan chik ke'xb'aanu li nimla ninq'e.", "10": "Chirix chik a'an, sa' li oxib' xka'k'aal xb'e li xwuq po, laj Salomón kixchaq'rab'iheb' li tenamit naq che'sutq'iiq sa' li xmuheb'aaleb' chi sahaq sa' xch'ooleb' xb'aan chixjunil li usilal kixb'aanu li Qaawa' re laj David, re laj Salomón ut cho'q re laj Israel li xtenamit.", "11": "<pb/>Naq laj Salomón kixchoy xyiib'ankil li rochoch li Qaawa', li rochoch li awab'ej ut chixjunil li kiraj xyiib'ankil aran,", "12": "li Qaawa' kixk'ut rib' chiru sa' q'oqyink ut kixye re: <pb/>“Xwab'i laatij ut xinsik' ru li na'ajej a'in cho'q loq'laj ochoch re mayejak.", "13": "Jo'kan utan, wi tintz'ap li choxa re naq ink'a' chik tixk'e li hab', malaj ut tintaqlaheb' laj saak' re naq te'xchoy li wank chiru ch'och', malaj tintaqla chaq kaqi yajel sa' xb'een lintenamit,", "14": "ut wi lintenamit, li naxk'am link'ab'a', te'xkub'si rib', te'tijoq, tine'xsik' ut te'xkanab' li xyib'al ru xna'leb'eb', laa'in te'wab'i toj sa' choxa, tinkuy li xmaakeb' ut tink'ojob' wi' chik xch'ooleb'.", "15": "Chalen anaqwan twab'i ut tink'e reetal li taapatz'manq sa' li na'ajej a'in,", "16": "xb'aan naq anaqwan xinsik' ru ut xwosob'tesi li ochoch a'in cho'q xna'aj link'ab'a' chi junajwa. Laa'in tinra ut tin'iloq re chi junelik.", "17": "Wi laa'at tatk'anjelaq chiwu jo' kixb'aanu laj David laayuwa', wi taab'aanu chixjunil li tinye aawe ut taapaab' linchaq'rab' ut li waatin,", "18": "laa'in tink'ojob' chi junajwa laawankilal, jo' kinyeechi'i re laj David laayuwa' naq kinye: «Junelik taawanq junaq aawalal li taa'awab'ejinq sa' xb'eeneb' laj Israel».<f>[27]</f>", "19": "Ab'anan wi' laa'ex tineetz'eqtaana ut ink'a' chik teepaab' li waatin ut linchaq'rab' ink'ehom chepaab', wi texxik chi xloq'oninkil ru jalan chik yos ut teewiq'ib' eerib' chiruheb',", "20": "relik chi yaal naq texwisi sa' li ch'och' xink'e eere, twisi sa' xnaq' wu li ochoch a'in li xinsantob'resi sa' ink'ab'a', ut taakanaaq cho'q se'leb'aal sa' xyanqeb' chixjunileb' li tenamit.", "21": "Chixjunileb' li te'nume'q chiru li xchaq'alil ru ochoch a'in, naq po'lemaq aj chik, te'sachq xch'ool, te'se'eq ut te'xpatz'i rib' chirib'ileb' rib': «K'a'ut anchal naq li Qaawa' xb'aanu chi jo'ka'in re li tenamit ut li ochoch a'in?», cha'qeb'.", "22": "Ut te'chaq'b'eeq: «Xb'aan naq xe'xtz'eqtaana li Qaawa', li xYos eb' li xxe'toonil yuwa'eb', li ki'isink chaq reheb' sa' li tenamit Ejiipt. Ke'xloq'oni chik ru jalanil yos, ke'xwiq'ib' rib' ut ke'k'anjelak chiruheb'. Jo'kan naq li Qaawa' xk'e chaq chixjunil li rahilal a'in sa' xb'eeneb'»”."}