{"1": "<pb/>Laj Salomón, ralal laj David, kixaqab'aak xwankil cho'q awab'ej ut q'axal chik kinimank xloq'al, xb'aan naq li Qaawa' li xYos wank rik'in.", "2": "Toja' naq kixb'oq chixjunileb' laj Israel: li xjolomileb' laj lajeetqk'aal rox o'q'ob' (1,000) ut eb' laj o'taqk'aal (100) aj puub', eb' laj raqol aatin, eb' li neke'taqlank sa' xb'een chixjunileb' laj Israel ut chixjunileb' li xjolomileb' li junqkab'al.", "3": "Ut rochb'een chixjunileb' li tenamit li ke'ch'utlaak, koho sa' li loq'laj na'ajej wank aran Gabahón, xb'aan naq aran taqe'q wank li xMuheb'aal li Yos, a' li kixxaqab' laj Moisés, laj k'anjel chiru li Qaawa', sa' li chaqich'och'.", "4": "Ab'an li xLoq'laj Kaax li Yos wan chaq Jerusalén sa' jun li muheb'aal, sa' li na'ajej kixyiib' laj David, naq kixk'am chaq li Loq'laj Kaax toj Kiryat-Yeharín.<f>[1]</f>", "5": "Li artal yiib'anb'il rik'in q'anch'iich' xb'aan laj Besalel,<f>[2]</f> ralal laj Urí ut ri laj Jur, wank ajwi' aran Gabahón chiru li xLoq'laj Muheb'aal li Qaawa'. Aran koho laj Salomón rochb'een chixjunileb' li tenamit chi patz'ok rik'in li Yos.", "6": "<pb/>Laj Salomón kitaqe'k aran, wan wi' li artal yiib'anb'il rik'in q'anch'iich' li wank chiru li Qaawa', chi xk'atq li Loq'laj Muheb'aal, ut sa' xb'een a'an kixmayeja lajeek'aal rox o'q'ob' (1,000) chi k'atb'il xul.", "7": "<pb/>Sa' ajwi' li q'oqyink a'an li Yos kixk'ut rib' chiru laj Salomón ut kixye re: “Tz'aama chiwu li k'aru taawaj ut laa'in tink'e aawe”.", "8": "<pb/>Kichaq'ok laj Salomón ut kixye: “Laa'at q'axal xara laj David linyuwa', ut laa'in xinaaxaqab' cho'q awab'ej sa' xna'aj.", "9": "At Qaawa' Yos, anaqwan b'aanu li k'aru xayeechi'i re laj David linyuwa', xb'aan naq xinaaxaqab' cho'q awab'ej sa' xb'een jun li tenamit q'axal nim: naab'aleb' jo' li xpojtz'il li ruuchich'och'.<f>[3]</f>", "10": "Jo'kan utan, chak'e taxaq innawom ut inchoxahil na'leb' re xb'eresinkil li tenamit a'in. Xb'aan naq ani taaruhanq chi xk'amb'al xb'e li tenamit a'in li k'ajo' xk'ihaleb'?”.", "11": "<pb/>Li Yos kixsume laj Salomón: “Us li xatz'aama chiwu. Laa'at ink'a' xatz'aama aab'ihomal chi moko aasahilal, chi moko aaloq'al, chi moko xkamikeb' li xik' neke'ilok aawe, chi moko xnajtil roq laayu'am, xatz'aama b'an aanawom ut aachoxahil na'leb' re naq tatruhanq x'awab'ejinkil lintenamit, b'arwi' xatinxaqab' cho'q awab'ej.", "12": "Jo'kan naq tink'e aawe aanawom ut aachoxahil na'leb', jo'wi' aab'ihomal, aasahilal ut aaloq'al, jo' maajun wanjenaq chawu chi moko toxwanq chik moqon jo' laa'at”.", "13": "<pb/>Chirix chik a'an laj Salomón kisutq'iik Jerusalén toj sa' li na'ajej najt xteram li wank Gabahón, chi xk'atq li Loq'laj Muheb'aal, ut ki'awab'ejink sa' xb'een Israel.", "14": "<pb/>Laj Salomón kixch'utub'eb' li b'eleb'aal ch'iich' ut eb' li neke'b'eek chirix kawaay: wank lajeek'aal xka o'q'ob' (1,400) chi b'eleb'aal ch'iich' ut kab'laju mil (12,000) chi winq li neke'b'eek chirix kawaay.<f>[4]</f> Wan ke'kanaak sa'eb' li tenamit xna'ajeb' li b'eleb'aal ch'iich' ut Jerusalén, re te'wanq wan wi' li awab'ej.", "15": "Li awab'ej kixch'utub' naab'al li plaat ut oor aran Jerusalén jo' xk'ihaleb' li pek.<f>[5]</f> Jo'kan ajwi' li chaab'il che' yaw: k'ajo' xk'ihaleb', chanchan xk'ihal li xche'el li sikomoor li neke'wank chiru taq'a.", "16": "Eb' li xkawaay laj Salomón neke'chalk chaq sa' li na'ajej Musrí ut Silisia, xb'aan naq eb' laj yakonel neke'loq'ok aran cho'q re li awab'ej.<f>[6]</f>", "17": "Neke'xloq' jun b'eleb'aal ch'iich' Ejiipt chi lajeek'aal xkab' o'q'ob' (600) chi tumin plaat, ut jun kawaay naloq'mank chi lajeeb' xwaqxaqk'aal (150) xtz'aq. Ut chixjunileb' li awab'ej reheb' laj Hit ut reheb' laj Aram neke'xloq' eb' li kawaay ut eb' li b'eleb'aal ch'iich' rik'ineb' li xtaql laj Salomón."}