{"1": "<pb/>Chirix chik naq ak xk'ulmank chixjunil a'in ut xk'utunk naq laj Esekías tiik xch'ool chiru li Yos, kichalk laj Senakerib, awab'ej re Asiria, koxmin rib' sa' xteepal Judá ut kixsut rixeb' li tenamit wankeb' xsuttz'ak re raj reechaninkileb'.", "2": "<pb/>Naq laj Esekías kixk'e reetal naq kichalk laj Senakerib ut taaraj yalok rik'ineb' laj Jerusalén,", "3": "kixk'uub', rochb'eeneb' li xjolomileb' laj puub' ut li xjolomileb' li tenamit, xtz'apb'aleb' li yu'amha' li wankeb' chirix li tenamit; ut eb' a'an ke'xk'ul xch'ool.", "4": "Toja' naq naab'aleb' li poyanam ke'xch'utub' rib' ut ke'xtz'ap chixjunileb' li yu'amha' ut li nima' nanume'k sa' li xch'och'eb'. Ke'xye: “Naq te'k'ulunq eb' laj Asiria, k'a' aj e naq tole'xtaw k'iila ha'?”.", "5": "<pb/>Chi q'axal kaw xch'ool, laj Esekías kixtaqla xwaklesinkil chixjunileb' li suttz'ak t'anjenaqeb', kixyiib'atq najt xteramil ochoch sa' xb'eeneb', kixk'e chi yiib'aak jun chik suttz'ak chirixeb' li ak wankeb', kixkawub'resi chi us li na'ajej Miló xk'ab'a' sa' xtenamit laj David, ut q'axal naab'aleb' li jutz' ch'iich' ut xkolb'aleb' rib' laj puub' kixyiib'.", "6": "Chirix chik a'an kixxaqab'eb' xjolomileb' laj puub' li te'k'amoq xb'eheb' li tenamit, kixch'utub'eb' chi xk'atq sa' li na'ajej wank sa' rokeb'aal li tenamit, kixkawila xch'ooleb' ut kixye reheb':", "7": "“Kawaq eerib' ut chiwanq xkawub' eech'ool! Mexxiwak ut meexib'e eerib' chiru li awab'ej re Asiria, chi moko chiruheb' li k'iila o'q'ob' chi aj puub' rochb'een chaq, xb'aan naq li ani qochb'een laa'o, q'axal kaw rib' chiru li wan chaq rochb'een laj Senakerib.", "8": "Yal winqeb' li rochb'een chaq, a'ut li qochb'een laa'o a'an li Qaawa' li qaYos, re qatenq'ankil chi yalok”, chan laj Esekías. Q'axal ke'ajk xch'ooleb' li tenamit naq ke'rab'i li aatin kixye laj Esekías, awab'ej re Judá.", "9": "<pb/>Moqon chik laj Senakerib, awab'ej re Asiria, li yo chi yalok rik'ineb' laj Lakix, rochb'een chixjunileb' laj puub', kixtaqlaheb' li xtaql aran Jerusalén rik'in laj Esekías, awab'ej re Judá, ut rik'in chixjunileb' laj Judá li wankeb' Jerusalén, re xyeeb'al reheb':", "10": "<pb/>“Jo'ka'in xye chaq eere laj Senakerib, awab'ej re Asiria: «Ani nekekawu wi' leech'ool naq tz'aptz'ookex xaq Jerusalén?", "11": "Laj Esekías yo cheb'alaq'inkil rik'in xyeeb'al naq li Qaawa' leeYos taakoloq eere sa' ruq' li awab'ej re Asiria. Naxye chi jo'kan yal re naq texkamq xb'aan tz'okaak ut chaqi'eel.", "12": "Ma ink'a' a' ajwi' laj Esekías kijuk'uk re chixjunileb' li tijob'aal ut eb' li artal, naq kixye reheb' laj Judá ut eb' laj Jerusalén: Jun ajwi' chi artal teewiq'ib' wi' eerib' chi loq'onink ut sa' xb'een a'an texk'atoq pom, chan?", "13": "Ma ink'a' nekenaw li xinb'aanu laa'in ut eb' linxe'toonil yuwa' rik'in chixjunileb' li tenamit li wankeb' sa' ruuchich'och'? Ma ke'kole'k tab'i' li tenamit a'an xb'aan li xyoseb' naq ke't'ane'k sa' wuq' laa'in?", "14": "Sa' xyanqeb' chixjunil li xyoseb' li tenamit a'an li ke'sache'k chi junajwa xb'aaneb' linxe'toonil yuwa', ma kiwank tab'i' junaq yos li kikolok re li xtenamit sa' wuq'? Chanru naq nekek'oxka naq texkole'q sa' wuq' xb'aan leeyos laa'ex?", "15": "Jo'kan utan, meek'e eerib' chi b'alaq'iik ut chi q'unb'esiik xb'aan laj Esekías. Meepaab' li k'aru tixye, xb'aan naq maajun xyos junaq tenamit kiruuk xkolb'al li xtenamit sa' wuq', chi moko sa' ruq'eb' linxe'toonil yuwa'. Ma toja' ta chik texxkol leeyos laa'ex sa' wuq'?»”.", "16": "<pb/>A'an a'in li ke'xye eb' laj k'anjel chiru laj Senakerib, ut toj wank chik k'a'aq re ru ke'xhob' wi' li Qaawa' Yos jo'wi' laj Esekías, aj k'anjel chiru.", "17": "Kixtaqlaheb' ajwi' hu b'arwi' kixmajewa li Qaawa', xYos laj Israel, ut kixye chi jo'ka'in: “Jo' naq li xyoseb' li tenamit junch'ol ink'a' ke'ruuk xkolb'aleb' sa' wuq', jo'kan ajwi' li xYos laj Esekías ink'a' tixkol li xtenamit sa' wuq'”.", "18": "<pb/>Eb' li xtaql laj Senakerib ke'xjap reheb' chi aatinak chi kaw, sa' hebreo, rik'ineb' laj Jerusalén, re xxib'enkileb' ut roksinkileb' xxiw li wankatqeb' sa' xb'een li suttz'ak, ut reechaninkil li tenamit.", "19": "Ke'aatinak chirix li xYos eb' laj Jerusalén, jo' xjuntaq'eetankil rik'in li xyoseb' li xtenamitul li ruuchich'och', li yal yiib'anb'ileb' xb'aaneb' winq.", "20": "Jo'kan naq laj Esekías li awab'ej jo'wi' li propeet Isaías, ralal laj Amós, ke'tz'aamank ut ke'elajink chiru li Qaawa' li wank sa' choxa.", "21": "Ut li Qaawa' kixtaqla chaq jun x'ánjel li kixsach ruheb' chixjunileb' laj puub' jwal kaweb' rib' chi yalok, eb' li xninqaleb' ru winq ut eb' li xjolomileb' laj puub' re li awab'ej re Asiria, ut a'in kisutq'iik sa' xtenamit chi k'ajo' xxutaan ut naq kox'okaq sa' rochoch li xyos, aran ajwi' kikamsiik chi ch'iich' xb'aaneb' li ralal.", "22": "<pb/>Jo'ka'in li Qaawa' kixkol laj Esekías ut eb' laj Jerusalén chiru laj Senakerib, awab'ej re Asiria, ut chiru chixjunileb' li xik' neke'ilok re, ut kixk'eheb' chi wank sa' tuqtuukilal rik'ineb' li wankeb' chi xsutam.", "23": "Toja' naq naab'aleb' ke'xk'am chaq xmayej chiru li Qaawa', aran Jerusalén, ut ke'xk'e xsimaatan laj Esekías, awab'ej re Judá. Naq ak xk'ulmank chixjunil a'an, q'axal kinimank xwankil laj Esekías chiru chixjunileb' li tenamit.", "24": "<pb/>Sa'eb' li kutan a'an kiyajerk laj Esekías. Naq ak kamk re, kitijok chiru li Qaawa', ut A'an kirab'i li xtij ut kixk'utb'esi chiru jun nimla sachb'ach'oolej.", "25": "Ab'an laj Esekías ink'a' kixyoxi li usilal ki'uxk re, kiq'etq'eto'k b'an li xch'ool. Jo'kan naq li xjosq'il li Qaawa' kichalk rik'in a'an ut rik'ineb' laj Judá ut eb' laj Jerusalén.", "26": "<pb/>Ab'anan chirix naq xq'etq'eti rib', laj Esekías kiyot'e'k xch'ool, ut a'an ajwi' ke'xb'aanu eb' laj Jerusalén. Jo'kan naq li Qaawa' ink'a' kixrahob'tesiheb' naq toj yo'yo li awab'ej.", "27": "<pb/>K'ajo' xb'ihomal ut xloq'al laj Esekías. Naab'al li plaat ut li oor kixch'utub'; ke'tamk li xchaq'alil ru pek, li sununkil b'an, li koleb' ch'iich' ut chixjunil li k'a'aq re ru jwal chaab'il.", "28": "Kixyiib'atq ajwi' li ochoch re xk'uulankil li triiw, li b'iin ut li aseeyt; kiwank xna'ajeb' xketomq ut xkarneer chi yo'oon.", "29": "Naab'aleb' li tenamit kixyiib', ut naab'al li ketomq ut li karneer kiwank re laj Esekías, xb'aan naq li Qaawa' k'ajo' li b'ihomal kixk'e re.", "30": "<pb/>A' ajwi' laj Esekías kixtz'ap li yu'amha' na'elk chaq sa' li na'ajej Kijón ut kixk'am rub'el ch'och' toj sa' xtenamit laj David, sa' xjayal rokeb'l saq'e. Laj Esekías q'axal us ki'elk sa' chixjunil li k'anjel kilajxb'aanu.", "31": "<pb/>Naq li xninqaleb' ru winq aj Babilonia ke'xtaqlaheb' li xtaql chi xpatz'b'al chirix li sachb'ach'oolej kik'ulmank sa' li tenamit, li Qaawa' kixkanab' xjunes laj Esekías yal re xyalb'al rix ut xnawb'al chixjunil li k'aru wank sa' xch'ool.", "32": "<pb/>Chixjunil li xyehom ut xb'aanuhom laj Esekías ut chixjunil li chaab'ilal kixb'aanu, tz'iib'anb'ileb' sa' xHu li propeet Isaías, ralal laj Amós, jo'wi' sa' xHuheb' li awab'ej re Judá ut Israel.", "33": "Naq laj Esekías kiq'ajk kisutq'iik rik'ineb' li xxe'toonil yuwa', kimuqe'k chi tzuul sa' li xmuqleb'aaleb' li ralal xk'ajol laj David; ut chixjunileb' laj Judá ut eb' laj Jerusalén ke'xnima xloq'al sa' xhonalil li xkamik. Ut a' chik laj Manasés li ralal ki'awab'ejink sa' xna'aj."}