{"1": "<pb/>Li kikanaak chi awab'ejink sa' xna'aj laj Asá, a'an laj Josafat, li ralal. A'an kinimank xwankil sa' xb'eeneb' laj Israel.", "2": "Kixk'eheb' aj puub' sa' chixjunileb' li tenamit kawub'resinb'ileb' sa' xteepal Judá ut kixxaqab'eb' aj taqlanel sa' xteepal Judá ut sa'atqeb' li tenamit re Efraín, li kireechani laj Asá li xyuwa'.", "3": "<pb/>Li Qaawa' kiwank rik'in laj Josafat, xb'aan naq kixb'aanu li us jo' kixb'aanu laj David, li xxe'toonil yuwa', ut ink'a' kik'anjelak chiruheb' laj Bahal,", "4": "kik'anjelak b'an chiru li Qaawa', xYos eb' li xxe'toonil yuwa', rik'in xpaab'ankil li xchaq'rab', chi ink'a' kixk'anasi reheb' laj Israel.", "5": "Li Qaawa' kixk'ojob' chi us li xwankilal laj Josafat. Chixjunileb' laj Judá ke'xk'e xmaatan ut k'ajo' naq kib'ihomo'k ut kinimank xloq'al.", "6": "Q'axal wi' chik kixk'e xch'ool chi xtaaqenkil xb'e li Qaawa', toj reetal kixsacheb' chixjunileb' li tijob'aal wankatqeb' chi tzuul jo' ajwi' eb' li xjalam u lix Aserá wankatqeb' sa' xteepal Judá.", "7": "<pb/>Naq yo rox chihab' chi awab'ejink, kixtaqla laj Ben-Jáyil, laj Abdías, laj Sakarías, laj Natanael ut laj Mikeas, aj k'anjeleb' chiru, re naq te'xch'olob' xyaalal sa'atqeb' li tenamit re Judá;", "8": "ut kixtaqlaheb' ajwi' laj Leví a'in: laj Semaías, laj Natanías, laj Sebadías, laj Asahel, laj Semiramot, laj Jonatán, laj Adonías ut laj Tobías, rochb'eeneb' laj Elisamá ut laj Jorán, aj tijeb'.", "9": "Eb' a'in ke'xtzoleb' laj Judá, rik'in xyaalalil li xChaq'rab' li Qaawa'. Ke'xb'eeni chixjunileb' li tenamit re Judá ut ke'xtzoleb' li tenamit.", "10": "<pb/>Li Qaawa' kiroksi xxiweb' chixjunileb' li tenamit wankeb' chi xsutam Judá; jo'kan naq ink'a' ke'yalok rik'in laj Josafat.", "11": "Eb' laj Filistea ke'xk'e plaat ut oor cho'q xmaatan laj Josafat. Jo'kaneb' ajwi' laj Arabia ke'xsi xkok' ketomq: wuqub' mil rik'in o'lajuk'aal xkab' o'q'ob' (7,700) chi karneer ut wuqub' mil rik'in o'lajuk'aal xkab' o'q'ob' (7,700) chi chib'aat.", "12": "<pb/>Chi jo'kan laj Josafat k'ajo' naq kinimank xwankil, ut aran Judá kixyiib'eb' najt xteramil ochoch jo'wi' tenamit re xk'uulankil li k'a'aq re ru reheb'.", "13": "Kiwank naab'al li k'aru re sa'atqeb' li tenamit sa' xteepal Judá, ut kiwank ajwi' xk'iila soldaad jwal kaweb' rib' aran Jerusalén.", "14": "A'an a'in li xk'ab'a'eb', jo' chanru li xjunkab'aleb': <pb/>Sa' xyanqeb' laj Judá: laj Adná, li nataqlank sa' xb'eeneb' o'lajuk'aal mil (300,000) chi winq jwal kaweb' rib';", "15": "chirix a'an, laj Jwan li nataqlank sa' xb'eeneb' kaalajuk'aal mil (280,000) chi winq;", "16": "chirix a'an, laj Amasías, ralal laj Sikrí, li kixq'axtesi rib' chi k'anjelak chiru li Qaawa', ut nataqlank sa' xb'eeneb' lajeek'aal mil (200,000) chi winq jwal kaweb' rib'.", "17": "<pb/>Sa' xyanqeb' laj Benjamín: laj Eliadá, jun li winq kaw rib' chi yalok, li nataqlank sa' xb'eeneb' lajeek'aal mil (200,000) chi winq neke'yalok rik'in simaj ut koleb' ch'iich';", "18": "chirix a'an, laj Josabad, li nataqlank sa' xb'eeneb' b'eleek'aal mil (180,000) chi winq ak yo'ooneb' chi yalok.", "19": "<pb/>A'aneb' a'in li neke'k'anjelak chiru li awab'ej, ink'a' k'eeb'ileb' sa' ajl li kixkanab'eb' sa'eb' li tenamit kawub'resinb'ileb' sa' xsutam Judá."}