{"1": "<pb/>Naq kiraqe'k chixjunil li k'anjel kixb'aanu laj Salomón sa' rochoch li Qaawa', li awab'ej kixye naq chik'ame'q chaq jo'k'ihal q'axtesinb'il re li Qaawa' xb'aan laj David li xyuwa',<f>[15]</f> li plaat ut li oor ut wank chik xkomon, ut kixk'e sa' xyanq li xsahil eechej li rochoch li Yos.", "2": "<pb/>Toja' naq laj Salomón kixch'utub' aran Jerusalén chixjunileb' li xcheekelaleb' laj Israel, chixjunileb' li xjolomileb' li junq teep ut eb' li xjolomileb' li xjunqkab'aleb' aj Israel, re xk'amb'al chaq li xLoq'laj Kaaxil li xSumwank li Qaawa' chalen chaq Sión, li xTenamit laj David.<f>[16]</f>", "3": "Ut chixjunileb' li xwinqilaleb' laj Israel ke'xch'utub' rib' rik'in li awab'ej sa' li xwuq po re li chihab', sa' xnimal li ninq'e.", "4": "Naq ke'k'ulunk chixjunileb' li xcheekal winqilaleb' laj Israel, eb' laj tij ke'xchap li Loq'laj Kaax", "5": "jo'wi' li Loq'laj Muheb'aal ut chixjunil li k'a'aq re ru wank chisa', ut ke'xk'am rochb'eeneb' laj Leví.", "6": "Laj Salomón li awab'ej ut chixjunileb' li xkomonileb' laj Israel ke'xch'utub' rib' ut ke'xmayeja chiru li Loq'laj Kaax naab'aleb' karneer ut teelom wakax, ink'a' kiru rajlankileb'.", "7": "Chirix chik a'an eb' laj tij ke'xk'am li xLoq'laj Kaaxil li xSumwank li Qaawa' sa' li Santil Na'ajej, sa' li q'axal Sant, rub'el xxik'eb' li kerubín.", "8": "Eb' li kerubín helho li xxik'eb' sa' xb'een li xna'aj li Loq'laj Kaax jo' ajwi' sa' xb'eeneb' li che' napaqomank wi'.", "9": "Eb' li che' re xpaqonkil li Loq'laj Kaax neke'k'utunk chirix li Santil Na'ajej li wank chiru li q'axal Sant, ab'an ink'a' na'ilmank toj chirix kab'l. Ut jo'ka'in ke'kanaak chalen toj anaqwan.", "10": "Sa' li Loq'laj Kaax maak'a' chik k'a'aq re ru wank, ka'ajwi' eb' li wiib' perel chi pek li kixk'e aran laj Moisés, sa' li tzuul Horeb,<f>[17]</f> a'eb' li xperpookil pek li Sumwank li kixk'ojob' li Qaawa' rik'ineb' laj Israel naq ke'elk chaq sa' li tenamit Ejiipt.", "11": "<pb/>Toja' naq eb' laj tij ke'elk sa' li Loq'laj Na'ajej. Ak santob'resinb'ileb' chixjunileb' laj tij li wankeb' aran, us ta toj maji' nawulak xq'ehil naq te'k'anjelaq.", "12": "Chixjunileb' laj Leví aj b'ichanel, a' laj Asaf, laj Hemán ut laj Jedutún, rochb'eeneb' li ralal ut li xkomoneb', ke'xaqliik sa' xjayal releb'l saq'e wan wi' li artal, tiqtookeb' rik'in chaab'il liin, wankeb' xtzojtzoj, li jichjich ut li aarp. Wankeb' ajwi' waqk'aaleb' (120) aj tij li yookeb' chi xyaab'asinkil li tronpeet.", "13": "<pb/>Toja' naq sa' komonil ke'ok chi xyaab'asinkileb' li tronpeet ut chi b'ichank chi junaj xyaab' xkuxeb', re yoxink ut xnimankil xk'ab'a' li Qaawa', rik'in xyaab'asinkileb' li xtronpeet, eb' li xtzojtzoj ut li xkomon xwajb'eb'; yookeb' ajwi' chi xb'ichankil: “Chenima ru li Qaawa', xb'aan naq a'an q'axal chaab'il ut li xrahom wank chi junelik”.<f>[18]</f> Sa' ajwi' li honal a'an li rochoch li Yos kinujak rik'in jun li choql.", "14": "Naq eb' laj tij ke'elk chaq sa' li Santil Na'ajej, li choql kixnujob'resi li rochoch li Qaawa'; jo'kan naq eb' laj tij ink'a' ke'ruhank xb'aanuukil li xk'anjeleb', xb'aan naq li xloq'al li Qaawa' kixnujob'resi li loq'laj ochoch.<f>[19]</f>"}