{"1": "<pb/>Naq yo xwaqlaju xka'k'aal chihab' chi awab'ejink laj Asá, kichalk laj Basá, awab'ej re Israel, kixtikib' chi yalok rik'ineb' laj Judá ut kixkawub'resi li tenamit Ramá, re xtz'apb'al xb'e laj Asá, awab'ej re Judá.", "2": "Toja' naq laj Asá kixxok li plaat ut li oor wank sa' rochoch li Yos ut li wank sa' rochoch li awab'ej, ut kixtaqlaheb' laj k'anjel chiru, rik'in laj Ben-Adad, awab'ej re Aram, li wank aran Damaask, chi xyeeb'al re:", "3": "“Qak'eeq qib' sa' sum'aatin laa'in ut laa'at, jo' naq ke'wank laayuwa' rik'in linyuwa' laa'in. Xintaqla li maatan a'in cho'q aawe, plaat ut oor. B'aanu usilal, maatenq'a chik laj Basá, awab'ej re Israel, re naq ink'a' chik tinxch'i'ch'i'i”.", "4": "<pb/>Laj Ben-Adad kixpaab' li kixye laj Asá li awab'ej, ut kixtaqlaheb' li xjolomileb' laj puub' chi yalok rik'ineb' li tenamit xteepal Israel. Chi jo'kan kireechaniheb' li tenamit Iyón, Dan, Abel-Mayin, ut chixjunileb' li tenamit wankeb' sa' xteepal Neftalí, li neke'xk'uula wi' li tzekemq.", "5": "Naq kirab'i resil a'in, laj Basá kixkanab' xkawub'resinkil Ramá, ut maak'a' chik kixb'aanu.", "6": "Toja' naq laj Asá, li awab'ej, kixb'oqeb' chixjunileb' laj Judá ut ke'xxok aran chixjunileb' li pek ut eb' li che', li yookeb' wi' chi xkawub'resinkil li tenamit Ramá, ut rik'in a'an ke'xyiib' eb' li tenamit Jeba jo'wi' Mispá.", "7": "<pb/>Sa'eb' li kutan a'an laj Jananí, li propeet, koho rik'in laj Asá, awab'ej re Judá, ut kixye re: “Laa'at xakawu aach'ool rik'in li awab'ej re Aram, ut ink'a' rik'in li Qaawa' laaYos; jo'kan naq eb' laj puub' aj Aram xe'xkol rib' chawu.", "8": "Ma ink'a' tab'i' q'axal wi' chik naab'aleb' laj puub' aj Etiopía ut aj Libia, ut xiikileb' li xb'eleb'aal ch'iich' ut eb' li xkawaay ke'yalok wi' aawik'in junxil? Ab'anan rik'in naq xakawu aach'ool rik'in li Qaawa', A'an kixq'axtesiheb' sa' laawuq'.", "9": "Xb'aan naq li Qaawa' naxb'eeni chixjunil li ruuchich'och' re xkawub'resinkil xch'ooleb' li yo'ooneb' rik'in. Aamemil xab'aanu wi' a'in. Jo'kan naq chalen anaqwan junelik wanqat sa' raaxiik'”.", "10": "<pb/>K'ajo' naq kijosq'o'k laj Asá rik'in li propeet, ut kixk'e sa' tz'alam, xb'aan naq yo xjosq'il rik'in. Ut chiruheb' li kutan a'an laj Asá kixrahob'tesi ajwi' jalaneb' chik poyanam sa' xyanqeb' li tenamit.", "11": "<pb/>Chixjunil li xyehom ut xb'aanuhom laj Asá, chalen chaq sa' xtiklajik toj sa' xraqik, tz'iib'anb'il sa' xHuheb' li awab'ej re Judá ut Israel.", "12": "Naq ak b'eleelaju xka'k'aal chihab' rokik chi awab'ejink laj Asá, kixtaw xyajel li roq. Ab'an chi moko aran, sa' li xyajel, kixsik' li Qaawa', koho b'an chik rik'ineb' laj b'anonel", "13": "ut kiq'ajk kisutq'iik rik'ineb' li xxe'toonil yuwa'. Kikamk naq wank jun roxk'aal chihab' rokik chi awab'ejink,", "14": "ut kimuqe'k sa' li xmuqleb'aal kixk'e chi yiib'aak sa' xtenamit laj David. Ke'xk'e sa' xb'een jun li ch'aat nujenaq chi k'iila paay chi sununkil b'an, k'uub'anb'ileb' chi chaab'il, ut ke'xloch jun nimla xam sa' xk'ab'a' li kamenaq."}