{"1": "<pb/>Moqon chik eb' laj Mohab, eb' laj Amón, rochb'eeneb' laj Mahón, koheb' chi yalok rik'in laj Josafat.", "2": "Toja' naq ke'k'ulunk aj yehol esil chi xyeeb'al re laj Josafat: “Naab'aleb' li yookeb' chi chalk re yalok aawik'in. Xe'chalk chaq junpak'al li Atz'aminb'il Palaw, a'aneb' aj Edom, ut ak wankeb' chaq sa' li na'ajej Jasasón-Tamar, En-gadi ajwi' xk'ab'a'”.", "3": "<pb/>K'ajo' naq kichalk xxiw laj Josafat: kiraj xik chi patz'ok rik'in li Qaawa' ut kixtaqla resil li ayuunik sa' xsutam Judá.", "4": "Ut chixjunileb' laj Judá ke'xch'utub' rib' chi tz'aamank chi elajink chiru li Qaawa'.", "5": "<pb/>Toja' naq laj Josafat kixxaqab' rib' sa' xyanqeb' laj Judá ut laj Jerusalén li ch'utch'uukeb' chiru li x'ak' neb'aalil li rochoch li Yos,", "6": "ut kixye: “At Qaawa', xYosat eb' li qana' qayuwa', ma ink'a' tab'i' laa'at xYosat li choxa ut wank aawankil sa' xb'eeneb' chixjunil li x'awab'ejihom li ruuchich'och'? Sa' laawuq' laa'at wank li kawilal ut li wankilal, ut maajun nakuyuk aasumenkil.", "7": "At qaYos, laa'at kat-isink reheb' li wankeb' sa' li na'ajej a'in naq ke'ok arin eb' laj Israel laatenamit, ut kak'e chireechani chi junajwa re laj Abrahán laawamiiw.<f>[42]</f>", "8": "Ut anaqwan sa' li na'ajej a'in wankeb' laj Israel. Ke'xkab'la jun loq'laj Ochoch sa' aak'ab'a' ut ke'xye:", "9": "«Wi taachalq junaq rahilal sa' qab'een, malaj xtojb'al rix qamaak, malaj yalok, kaqiyajel, malaj ut we'ej, tolqach'utub' qib' arin chiru laawochoch ut chawu laa'at, xb'aan naq arin wank laak'ab'a' sa' li muheb'aal a'in. Tootz'aamanq chawu sa' qarahilal, ut laa'at toohaawab'i ut toohaakol».", "10": "Ab'an anaqwan wankeb' arin eb' laj Amón, eb' laj Mohab ut eb' li chalenaqeb' sa' li tzuul Seír, b'arwi' ink'a' kawaj roksinkileb' li qaxe' qatoon naq ke'elk chaq Ejiipt;<f>[43]</f> jo'kan naq eb' li qana' qayuwa' yal ke'nume'k chirix li na'ajej a'an ut ink'a' ke'xsach ruheb' li tenamit a'an.", "11": "K'e reetal chanru nokoohe'xq'ajkamu: xe'chalk chi qisinkil sa' li qana'aj aak'ehom qe!", "12": "At Qaawa', ma ink'a' tatraqoq aatin sa' xb'eeneb'? Xb'aan naq laa'o maak'a' qametz'ew chiruheb' li k'iila poyanam a'in li xe'chalk chi yalok qik'in. Ink'a' naqanaw k'aru tqab'aanu; jo'kan naq q'es qu chi oyb'enink aawik'in”.", "13": "<pb/>Chixjunileb' laj Judá xaqxookeb' chiru li Qaawa', rochb'eeneb' li xkok'al, eb' li rixaqil ut eb' li ralal xk'ajol.", "14": "Ut naq ch'utch'uukeb' chixjunil li tenamit, kikub'e chaq li xmusiq' li Qaawa' ut kihilank sa' xb'een laj Jahasiel, ralal laj Sakarías, ralal laj Benaías, ralal laj Jehiel, ralal laj Matanías aj Leví ut xkomoneb' li ralal xk'ajol laj Asaf,", "15": "ut kixye: “Ab'ihomaq chi us, chejunilex aj Judá ut aj Jerusalén, jo'wi' laa'at, a Josafat, at awab'ej. Li Qaawa' yo chi xyeeb'al eere: «Mexxiwak chi moko chi'ok leek'a'uxl chi rilb'aleb' li k'iila aj puub' a'an, xb'aan naq li yalok a'in, maawa' eere laa'ex, re b'an li Qaawa'.", "16": "Wulaj eq'la texkub'eeq chi yalok rik'ineb'. K'ehomaq reetal, eb' a'an te'chalq chaq sa' li taqsink re Sis ut toxeetaweb' chire li roqha' li wank sa' xjayal li chaqich'och' re Jeruel.", "17": "Moko laa'ex ta texyaloq wulaj. Sik'omaq eena'aj, mex'eek'ank ut teeril naq li Qaawa' taakoloq eere. Ex aj Judá ut aj Jerusalén, mexxiwak ut mich'inank leech'ool. Elqex wulaj chi xk'ulb'aleb', xb'aan naq li Qaawa' eerochb'eenaq»”,<f>[44]</f> chan laj Yajasiel.", "18": "<pb/>Toja' naq laj Josafat kiwiq'laak ut kixhupub' rib' chiru ch'och', ut chixjunileb' laj Judá ut eb' laj Jerusalén ke'xwiq'ib' rib' re xloq'oninkil ru li Qaawa'.", "19": "Ut eb' laj Leví, a'eb' li ralal laj Kehat ut li ralaleb' laj Koré, ke'xaqliik re xterq'usinkil xk'ab'a' li Qaawa', xYos laj Israel, chi kaw xyaab' xkuxeb'.", "20": "<pb/>Wulajaq chik ke'wakliik eq'la ut ke'xk'am xb'eheb' re xik sa' li chaqich'och' re Tékoha. Ut naq ak elkeb' re aran Jerusalén, laj Josafat kixaqliik ut kixye reheb': “Ab'ihomaqin, ex aj Judá ut aj Jerusalén! K'ojk'ooq eech'ool rik'in li Qaawa' leeYos, ut maak'a' teek'ul. Paab'omaqeb' li xpropeet, ut us tex'elq”, chan.", "21": "<pb/>Ut naq ak xraqe'k chi k'uub'ank rik'ineb' li tenamit, kixxaqab'eb' aj b'ichanel re naq te'xb'icha ru li Qaawa' ut ke'xye: “Chexyoxinq chiru li Qaawa', xb'aan naq li xrahom wank chi junelik!”. Tiqtookeb' laj b'ichanel rik'in loq'laj aq'ej ut aj k'amol b'eheb' chiruheb' laj puub'.<f>[45]</f>", "22": "<pb/>Sa' li honal naq ke'xtikib' b'ichank chi saheb' sa' xch'ool, li Qaawa' kixk'e xra'lenkileb' laj Amón, eb' laj Mohab ut eb' li xe'chalk sa' li tzuul Seír re yalok rik'ineb' laj Judá, ut ke'q'axe'k ruheb'.", "23": "Eb' laj Amón ut eb' laj Mohab ke'ok chi yalok rik'ineb' li ke'chalk sa' li tzuul Seír, ut ke'xsach ruheb'. Ut naq ke'xchoy xkamsinkileb', ke'ok ajwi' chi xkamsinkileb' rib' chirib'ileb' rib'.", "24": "Naq eb' laj Judá ke'wulak sa' xb'een li b'ool nak'utunk wi' li chaqich'och' ut ke'ilok sa' xjayal eb' li xik' neke'ilok reheb', junes kamenaq chik ke'ril, jiljookeb' chiru ch'och', xb'aan naq maajun kiruhank chi elelik.", "25": "Toja' naq laj Josafat ut li xtenamiteb' ke'xxok li k'a'aq re ru reheb' li kamenaq ut ke'reechani chixjunil li xb'ihomaleb', jo' ketomq, chaab'il aq'ej ut k'a'aq chik re ru jwal chaab'il. K'ajo' xk'ihal li reechanihomeb' ut ink'a' ke'ruhank chi xk'amb'al chixjunil. Oxib' kutan ke'b'ayk chi xxokb'al chixjunil.", "26": "<pb/>Sa' xka li kutan ke'xch'utub' rib' sa' xTaq'ahil Beraká, ut aran ke'yoxink chiru li Qaawa'. Jo'kan naq chalen toj anaqwan “xTaq'ahil Beraká” nayeemank re li na'ajej a'an.", "27": "Chirix chik a'an chixjunileb' laj Judá ut eb' laj Jerusalén, k'amol b'e laj Josafat chiruheb', ke'sutq'iik wi' chik Jerusalén chi q'axal sa sa' xch'ooleb', xb'aan naq li Qaawa' kixk'e nimla xsahil xch'ooleb' ut kixkoleb' sa' ruq'eb' li xik' neke'ilok reheb'.", "28": "Ut naq ke'wulak Jerusalén, koheb' sa' rochoch li Yos, yookeb' chi xch'e'b'aleb' li aarp, tzojtzoj ut li pur.", "29": "<pb/>Naq ke'rab'i resil naq li Qaawa' kiyalok rik'ineb' li xik' neke'ilok reheb' laj Israel, k'ajo' naq ke'ok xxiw chixjunileb' li tenamit sa' ruuchich'och'.", "30": "Chalen sa' li kutan a'an li x'awab'ejom laj Josafat kiwank sa' tuqtuukilal, xb'aan naq li Qaawa' li xYos kixk'eheb' chi wank sa' xyaalal chixjunileb' li wankeb' chi xsutam.", "31": "<pb/>Laj Josafat ki'awab'ejink sa' xb'een Judá. O'laju xka'k'aal chihab' wank re naq ki'ok cho'q awab'ej, ut oob' xka'k'aal chihab' kiwank sa' xwankil aran Jerusalén. X'Asubá xk'ab'a' li xna', xrab'in laj Siljí.", "32": "Laj Josafat kixb'aanu chixjunil li nawulak chiru li Qaawa', jo' tz'aqal kiwank laj Asá li xyuwa'. Maajun sut kixkanab' xb'aanunkil.", "33": "Ab'anan ink'a' ke'juk'mank li tijob'aal chi xjolomeb' li tzuul, xb'aan naq li tenamit toj maji' ajwi' neke'xq'axtesi li xch'ooleb' re li xYos li xxe'toonil yuwa'eb'.", "34": "Li xyehom ut xb'aanuhom laj Josafat, chalen sa' xtiklajik toj sa' xraqik, tz'iib'anb'il sa' xHu laj Jehú, ralal laj Jananí, li wank sa' xHuhil li xyehom ut xb'aanuhomeb' li awab'ej re Israel.", "35": "<pb/>Moqon chik laj Josafat, awab'ej re Judá, kixk'am rib' sa' aatin rik'in laj Okosías, awab'ej re Israel, li kixmin ru chi xb'aanunkil li yib' aj na'leb'.", "36": "Kixk'am rib' sa' aatin re xyiib'ankileb' xjukub' re xik aran Tarsis, ut ke'xyiib'eb' li jukub' sa' li tenamit Esión-Kéber.", "37": "Toja' naq laj Elieser aj Maresá, ralal laj Dodaías, kixye raatin propeet re laj Josafat: “Laa'at xak'e aawib' sa' aatin rik'in laj Okosías; jo'kan naq li Qaawa' tixjuk'i chixjunil li xab'aanu”. Ut relik chi yaal kik'ulmank chi jo'kan, xb'aan naq ke'juk'e'k eb' li jukub' ut ink'a' ke'ruuk chi xik Tarsis."}