{
  "1": "Poema de Etán el ezraíta.",
  "2": "El amor del Señor cantaré eternamente, proclamaré tu fidelidad por generaciones.",
  "3": "Así dije: “Para siempre se alza el amor, en el mismo cielo tu fidelidad sustentas”.",
  "4": "Con mi elegido he sellado un pacto, esto he jurado a mi siervo David:",
  "5": "“Afianzaré tu linaje eternamente, mantendré tu trono por generaciones ”. [ Pausa ]",
  "6": "Señor, alaba el cielo tus maravillas, la asamblea de los santos tu fidelidad.",
  "7": "¿Quién en el cielo al Señor se asemeja? ¿Quién de los dioses iguala al Señor?",
  "8": "Dios es venerado en la asamblea de los santos, él infunde respeto a cuantos le rodean.",
  "9": "Señor, Dios del universo, ¿quién como tú? Poderoso eres tú, la fidelidad te envuelve.",
  "10": "Tú dominas las mareas del mar, tú calmas sus olas cuando se encrespan.",
  "11": "Tú aplastaste a Rahab como a un cadáver, disipaste a tus rivales con tu brazo poderoso.",
  "12": "Tuyo es el cielo, tuya es la tierra, tú fijaste el orbe y cuanto lo llena.",
  "13": "Tú has creado el norte y el sur, el Tabor y el Hermón aclaman tu nombre.",
  "14": "Tuyo es el brazo poderoso, fuerte es tu mano, excelsa tu diestra.",
  "15": "La justicia y el derecho sustentan tu trono, el amor y la verdad te preceden.",
  "16": "Feliz el pueblo que sabe aclamarte, caminará, Señor, a la luz de tu rostro.",
  "17": "En tu nombre se alegran todo el día, por tu justicia se enorgullecen.",
  "18": "Porque tú eres la gloria de su fuerza, tú nos encumbras con tu favor.",
  "19": "El Señor es nuestro escudo, el santo de Israel es nuestro rey.",
  "20": "Un día, en una visión, hablaste a tus fieles y así les dijiste: “He prestado mi apoyo a un guerrero, he enaltecido a un joven del pueblo.",
  "21": "He encontrado a mi siervo David, con mi aceite sagrado lo he ungido.",
  "22": "Mi mano estará con él, mi brazo le dará fuerza.",
  "23": "No podrá atormentarlo el enemigo, ni le hará sufrir el malvado.",
  "24": "Ante él destrozaré a sus rivales, golpearé a quienes lo odian.",
  "25": "Mi fidelidad y mi amor lo acompañan, con mi nombre voy a encumbrarlo.",
  "26": "Bajo su mano he puesto el mar, bajo su diestra los ríos.",
  "27": "Él me dirá: ‘Tú eres mi padre, mi Dios, el refugio que me salva’.",
  "28": "Haré de él mi primogénito, el mayor de los reyes de la tierra.",
  "29": "Mi bondad lo protegerá siempre, mi pacto con él será firme.",
  "30": "Mantendré eternamente su linaje y su trono mientras el cielo exista.",
  "31": "Mas si abandonan sus hijos mi ley, si no caminan según mis decretos,",
  "32": "si quebrantan mis preceptos y no guardan mis mandatos,",
  "33": "castigaré con la vara su pecado y con azotes sus culpas.",
  "34": "Pero de él no apartaré mi amor, no traicionaré mi fidelidad,",
  "35": "no romperé mi pacto, no cambiarán mis palabras.",
  "36": "Por mi santidad juré una vez y no mentiré a David.",
  "37": "Será eterna su descendencia, será su trono como el sol ante mí,",
  "38": "como la luna siempre firme, testigo fiel en el cielo”. [ Pausa ]",
  "39": "Pero tú lo rechazaste y despreciaste, tú te enfureciste con tu ungido,",
  "40": "rompiste la alianza con tu siervo, tiraste por tierra su corona.",
  "41": "Destruiste sus murallas, arrasaste sus fortalezas;",
  "42": "los caminantes la saquean, sus vecinos se burlan de ella.",
  "43": "Has exaltado el poder de sus rivales, a sus enemigos has llenado de gozo.",
  "44": "El filo de su espada has doblado, no le has dado apoyo en la batalla;",
  "45": "has puesto fin a su esplendor, has tirado por tierra su trono.",
  "46": "Tú has acortado su juventud, lo has cubierto de vergüenza. [ Pausa ]",
  "47": "¿Hasta cuándo, Señor? ¿Te esconderás para siempre? ¿Arderá como el fuego tu ira?",
  "48": "Recuerda que mi vida es un soplo, ¿por qué creaste al ser humano tan frágil?",
  "49": "¿Quién vivirá sin ver la muerte? ¿Quién escapará de las garras del reino de los muertos? [ Pausa ]",
  "50": "Señor, ¿dónde está tu antiguo amor, el que juraste a David por tu fidelidad?",
  "51": "Recuerda, mi Señor, la humillación de tu siervo, a todos los pueblos que he de soportar.",
  "52": "Tus enemigos me humillan, Señor, desprecian las huellas de tu ungido.",
  "53": "¡Bendito sea Dios por siempre! ¡Amén, amén!"
}