{
  "1": "Al maestro del coro. Según “Los lirios”. De David.",
  "2": "Oh Dios, sálvame, que estoy con el agua al cuello,",
  "3": "que me hundo en un profundo cenagal y no tengo dónde apoyar el pie; me encuentro en el seno de las aguas y me arrastra la corriente.",
  "4": "Estoy cansado de gritar, tengo seca la garganta y se consumen mis ojos mientras espero a mi Dios.",
  "5": "Más numerosos que mis cabellos son los que me odian sin motivo; son fuertes quienes quieren destruirme, quienes me detestan sin razón alguna. ¿Tendré que devolver lo que no robé?",
  "6": "Oh Dios, tú conoces mi necedad, no se te ocultan mis pecados.",
  "7": "Que no se avergüencen por mi culpa quienes ponen en ti su esperanza, Dios mío, Señor del universo; que no se sonrojen por mi culpa quienes te buscan, Dios de Israel,",
  "8": "pues por ti soporto la humillación y la vergüenza cubre mi rostro.",
  "9": "Soy un desconocido para mis hermanos, un extraño para los hijos de mi madre.",
  "10": "Me consume la pasión por tu Templo, me abate el desprecio de quienes te desprecian.",
  "11": "Yo me mortifico con el ayuno y soy por esto motivo de burla;",
  "12": "me visto con tela de saco y soy para ellos motivo de risa.",
  "13": "Me critican los que se sientan en la plaza y también los bebedores en sus cantos.",
  "14": "Pero yo, Señor, te dirijo mi oración en el momento propicio. Oh Dios, por tu inmenso amor, respóndeme; por tu fidelidad, sálvame.",
  "15": "Sácame del barro, que no me hunda; líbrame de mis enemigos y del seno de las aguas.",
  "16": "Que no me arrastre la corriente, que no me trague el abismo, que no se cierre sobre mí el brocal del pozo.",
  "17": "Respóndeme, Señor, por la bondad de tu amor; por tu gran misericordia vuélvete hacia mí.",
  "18": "No apartes tu rostro de tu siervo; estoy angustiado, respóndeme pronto.",
  "19": "Acércate a mí y redímeme, rescátame porque tengo enemigos.",
  "20": "Tú conoces mi humillación, mi vergüenza y mi deshonra; todos mis rivales te son conocidos.",
  "21": "El insulto ha roto mi corazón y no tiene cura alguna; esperé consuelo pero no lo tuve, no encontré quien me confortara.",
  "22": "Pusieron veneno en mi comida y apagaron mi sed con vinagre.",
  "23": "Que su mesa se convierta en su red, en una trampa para sus amigos;",
  "24": "que se queden ciegos y no vean, que sin cesar tiemble su espalda.",
  "25": "Derrama sobre ellos tu furor, que los alcance tu cólera ardiente;",
  "26": "que su campamento sea arrasado, que no quede nadie en sus tiendas.",
  "27": "Porque persiguen al que tú hieres, pregonan el sufrimiento de tus víctimas.",
  "28": "Impútales todas sus culpas y que no les alcance tu perdón;",
  "29": "que sean borrados del libro de los vivos, que no sean inscritos con los justos.",
  "30": "Pero a mí, humilde y sufriente, que tu poder salvador, oh Dios, me proteja.",
  "31": "Alabaré con canciones el nombre de Dios, con himnos de gratitud lo ensalzaré.",
  "32": "Y esto complacerá a Dios más que un toro, más que un novillo astado con pezuñas.",
  "33": "Que se alegren los humildes cuando lo vean, que se reanime el corazón de los que a Dios buscáis.",
  "34": "Porque el Señor escucha a los oprimidos, no desprecia a los cautivos.",
  "35": "Que lo alaben los cielos y la tierra, los mares y cuanto se mueve en ellos,",
  "36": "pues Dios salvará a Sión, reconstruirá las ciudades de Judá, habitarán allí y la heredarán;",
  "37": "la poseerá la estirpe de sus siervos, los que aman su nombre vivirán en ella."
}