{"1": "El Arca de YHWH permaneció en territorio de los pelishtinos por siete meses.", "10": "Los hombres lo hicieron así. Tomaron dos vacas recién paridas y se las pusieron a la carreta, y encerraron a los becerros.", "11": "Pusieron el Arca de YHWH en la carreta junto con el cofre, los ratones de oro, y las figuras de sus hemorroides.", "12": "Las vacas viajaron derecho por el camino hacia Bet Shémesh. Siguieron por un solo camino, mugiendo mientras iban, sin volverse ni a la derecha ni a la izquierda; y los príncipes de los pelish-tinos caminaron detrás de ellas hasta la frontera de Bet Shémesh.", "13": "La gente de Bet Shémesh estaba recogiendo su cosecha de trigo en el valle. Levantaron la vista y vieron el Arca, y se gozaron cuando [la] vieron.", "14": "La carreta entró al campo de Yahoshúa de Bet Shémesh y se detuvo allí. Ellos le sacaron las tablas a la carreta y presentaron las vacas como ofrenda quemada a YHWH. Allí había una piedra grande;", "15": "y los lewitas bajaron el Arca y el cofre junto a ella que contenía los objetos de oro y los colocaron sobre la piedra grande. Entonces los hombres de Bet Shémesh presentaron ofrendas quemadas y otros sacrificios a YHWH ese día.", "16": "Los cinco príncipes de los pelishtinos vieron eso y regresaron el mismo día a Eqrón.", "17": "Las siguientes fueron las hemorroides de oro que pagaron los pelishtinos como indemnización a YHWH: Por Ashdod, una; por Azah, una; por Ashqelón, una; por Gat, una; por Eqrón, una.", "18": "En cuanto a los ratones de oro, su número correspondía a todos los pueblos pelishtinos que pertenecían a los cinco señores tanto pueblos amurallados como aldeas sin murallas, hasta la piedra grande donde colocaron el Arca de YHWH, hasta hoy, en el campo de Yahoshúa de Bet Shémesh.", "19": "[YHWH] azotó a los hombres de Bet Shémesh porque miraron dentro del Arca de YHWH; derribó a setenta hombres entre el pueblo [y] cincuenta mil hombres. La gente lamentaba, porque él había infligido una gran matanza en la población.", "2": "Entonces los pelishtinos convocaron a los sacerdotes y a los adivinos y preguntaron: “¿Qué vamos a hacer en cuanto al Arca de Adonay? Dígannos con qué debemos enviarla a su propio lugar”.", "20": "Y los hombres de Bet Shémesh preguntaron: “¿Quién puede estar al servicio de YHWH, ese ha'Elohim santo? ¿Y a quién levantará él por nosotros?”", "21": "Enviaron mensajeros a los habitantes de Qiryat Yearim para decirles: “Los pelishtinos han devuelto el Arca de YHWH. Bajen y encárguense de ella”.", "3": "Ellos contestaron: “Si van a enviar el Arca del Elohim de Yisrael, no la envíen sin nada; además deben pagarle una indemnización a él. Entonces quedarán curados, y él se les dará a conocer a ustedes; si no, Su mano no se apartará de ustedes”.", "4": "Ellos preguntaron: “¿Qué indemnización debemos pagarle?” Ellos respondieron: “Cinco hemorroides de oro y cinco ratones de oro, correspondientes al número de príncipes de los pelishtinos, porque la misma plaga los golpeó a ustedes y a sus señores.", "5": "Ustedes deben hacer figuras de sus hemorroides y de los ratones que están arrasando su tierra; así honrarán al Elohim de Yisrael, y tal vez él aliviane el peso de Su mano sobre ustedes y sus deidades y su tierra.", "6": "No endurezcan sus corazones como endurecieron sus corazones los mitsritas y el Paroh. Como ustedes saben, cuando Él se burló de ellos, ellos tuvieron que dejar ir a Yisrael, y éstos salieron.", "7": "Por lo tanto, consigan una carreta nueva y dos vacas recién paridas que no hayan llevado yugo; pónganle las vacas a la carreta, pero vuelvan a encerrar a los becerros que las siguen.", "8": "Tomen el Arca de YHWH y colóquenla en la carreta; y pongan junto a ella en un cofre los objetos de oro que le están pagando como indemnización. Envíenla y dejen que siga su propio camino.", "9": "Entonces vigilen: si sube por el camino a Bet Shémesh, a su propio territorio, fue él quien nos infligió este gran daño. Pero si no, sabremos que no fue su mano la que nos golpeó; simplemente nos sucedió por casualidad”."}