{"1": "<pb/>Tzajtzun tma'n Qman te Moisés kyja': <pb/>—Txi'ya yolil tuk'il Faraón, porke ma kub' nkyuwsa'ne tanmi ex kyanmi qeju at kyoklen ttxlaj, tu'ntzun kyxi nyek'une kye qe techal lu, nim kyipumal,", "2": "ex tu'n t-xi ttx'olb'a'na kye tk'wa'la ex kye tal tchmana aju otoq nb'inchaye kyi'j aj Egipto, ex qe techal nim kyipumal otoq che'x nyek'une kye, tu'ntzun tel kynik'e ti'j aqine Kymane, chi Qman.", "3": "<pb/>E je'xtzun Moisés ex Aarón yolil tuk'il Faraón, ex xi kyma'n te kyja': <pb/>—Chi Qmane, aju Qdiose aqo'ye aj Hebreo: ¿Jtojtzun kub' tmansin tib'a nwitze? Che ttzoqpi'mexa qe xjal etzan wu'ne tu'n kyk'ulun weye.", "4": "Qatzun mi'n ma che ex ttzoqpi'na, nchi'j che tzaj nsama'ne ẍplon tuj tkyaqil tx'otx' Egipto jatum in kawina.", "5": "Knojel twitz tx'otx' kyu'n ex ya mi'n q'anchalintl twitz tx'otx'. Kb'ajel kywa'n tkyaqilju minti' o naj tu'n saqb'aqun, ex kb'ajel kywa'n tkyaqil tze' in ch'iy tuj kojb'il.", "6": "Kb'ajel noj kyuj tjaya kyu'n, kyuk'ix kyja qeju at kyoklen ttxlaja ex kyja kykyaqil aj Egipto. A jlu minti' o kyil qe t-xe'chela atxix tej kyul-len itz'j twitz tx'otx' ex matzun ktzajel ja'lo, chi Qmane aju Qdiose, che chi. <pb/>E ajtztzun meltz'aj, ex e je'tz twitz Faraón.", "7": "Xitzun kyma'n qeju attoq kyoklen ttxlaj Faraón: <pb/>—¿Jtoj txi tkolin Moisés tu'n tb'inchante mya b'a'n qi'j? Che ttzoqpi'mexa qe xjal lu tu'ntzun kyxi' k'ulul te Kyman aju Kydios. ¿Na'nxpe tel tnik'a ti'j ma naj tx'otx' Egipto? Che chi.", "8": "<pb/>Ajtztzun txko'n Moisés ex Aarón tu'n Faraón ex xi tma'n kye kyja': <pb/>—Kyxi'ye tu'n kyk'ulune te Kymane aju Kydiose, ex waje tu'n nb'inteye alkyetzun qe che xe'l, chi Faraón.", "9": "<pb/>Xi ttzaq'we'n Moisés: <pb/>—Il ti'j tu'n qexe kyuk'ix qe qk'wa'le ex qe tij xjal ate' qxole, kyuk'ix qe qky'ajale ex qe qme'jele, kyuk'ix qẍne'le ex qwakẍe, porke kb'el qik'sa'ne jun nintz ninq'ij twitz Qmane, chi Moisés.", "10": "<pb/>Xitzun tma'n Faraón kye: <pb/>—¿Che chipetzune qa che elex ntzoqpi'n qeye kyuk'ix qe kyk'wa'le, ax ikx qa kxe'l Kymane kyuk'ile? Ma q'anchalin ex ma tz'el nnik'e kyi'je, mya b'a'n kyximb'etze.", "11": "Mya ik ktelb'aju. Kyexe ja'lo o'kx aqeye xinaq, ex che k'ulune te Kymane, ex atzun jlu in che qanine ti'j, chi Faraón. <pb/>E je'tztzun lajo'n twitz Faraón.", "12": "<pb/>Tzajtzun tma'n Qman te Moisés kyja': Nuqpinx tq'ab'a tib'aj tx'otx' Egipto tu'n kytzaj ẍplon, tu'ntzun tb'aj noj twitz tx'otx' Egipto kyu'n ex tu'n tb'aj kywa'n tkyaqilju in ch'iy tuj kojb'il, tuk'ix tkyaqilju minti' naj tu'n saqb'aqun, chi Qman.", "13": "<pb/>Xi tnuqpi'n Moisés tky'aqo'ch tib'aj tx'otx' Egipto. Tzajtzun jun nintz kyq'iq' tuj tjawitz q'ij tu'n Qman. Jun q'ij ex jun aq'b'il o ten kyq'iq' lu tuj Egipto, ex tej tkub' q'ij otoq che ul ẍplon tu'n kyq'iq'.", "14": "B'ajtzun noj tkyaqil twitz tx'otx' Egipto kyu'n ẍplon, ex nimxix kyajlal. Minti' o tzaj jun maj ikju ojtxi ex mi'n tzajtl.", "15": "B'aj noj tkyaqil twitz tx'otx' Egipto kyu'n, ex q'eq ok ke'yin twitz tx'otx' kyu'n. B'aj kywa'n tkyaqil awal tuj Egipto ex tkyaqil twitz tze' minti' otoq naj tu'n saqb'aqun. Misikyer ch'in cha'x kyaj ten ti'j tze', mi ti'j awal tuj tkyaqil tx'otx' Egipto.", "16": "<pb/>Xitzun txokb'aj naj Moisés ex Aarón tu'n Faraón, ex xi tma'n kye kyja': <pb/>—Ma chin b'inchane il twitz Kymane aju Kydiose, ex kywitze.", "17": "Ja'lo chin kub'sale kywitze tu'n tkub' kynajsa'ne wile, o'kxtzun ja'lo. Che kub'sane twitz Kymane aju Kydiose tu'n tel ti'n k'ixb'isab'l lu wi'je, aju b'i'x ma naj tkyaqil tu'n, chi Faraón.", "18": "<pb/>Tej tetz Moisés twitz Faraón, ok ten kub'sal twitz te Qman.", "19": "Ch'expettzun tb'e kyq'iq' tu'n Qman, tzaj jun nintz kyq'iq' tuj telex q'ij, ex e je'x iqan kykyaqil ẍplon tu'n kyq'iq' lu tuj Mar Kyaq Ke'yin. Mi jun ẍplon kyaj ten tuj tkyaqil tx'otx' Egipto.", "20": "Ex kub' tkyuwsa'n Qman tanmi Faraón, ex minti' e je'tz ttzoqpi'n Faraón qe aj Israel.", "21": "<pb/>Xi tma'n Qman te Moisés kyja': Nuqpinx tq'ab'a twitz kya'j tu'n ttzaj qlolj tib'aj tkyaqil tx'otx' Egipto, jun qlolj nimxix wen.", "22": "<pb/>Xi tnuqpi'n Moisés tq'ab' twitz kya'j ex tzajtzun nim qlolj tuj ox q'ij tib'aj tkyaqil tx'otx' Egipto.", "23": "Mi jun xjal o til tuk'il ex mi jun o yukch tuj tlugar kyuj ox q'ij, atzun kye aj Israel attoq spik'un jatum najl qe.", "24": "<pb/>Tzajtzun txko'n Moisés tu'n Faraón ex xi tma'n te kyja': <pb/>—Kyxi'ye k'ulul te Kymane, ax ikx kyi'nxe qe kyxu'jile kyuk'ile kyuk'ix kyk'wa'le; atzun qe kyẍne'le ex qe kywakẍe, ax kyq'on kyaje tzalu, chi Faraón.", "25": "<pb/>Xitzun ttzaq'we'n Moisés: <pb/>—Mlay b'ant ikju. Ax ikx ktzajel tq'o'na amb'il tu'n kyxi qi'ne qe qalune. Atzun qe che ajb'el te chojb'il tu'n kykub' qpatune te jun oyaj te Qmane aju Qdiose.", "26": "Il ti'j che xel qi'ne qe qalune quk'ile, mi jun kyjel ten, ex kyxoltzun qe che jawil qsk'o'ne qe oyaj tu'n qk'ulune te Qmane aju Qdiose. Minti' b'a'n qu'ne alkye k'ajb'el qeye tu'n kyxi qq'o'ne te Qmane max ok qpone ma chixin, chi Moisés.", "27": "<pb/>Ex kub' tkyuwsa'n Qman tanmi Faraón, ex minti' e je'tz ttzoqpi'n qe aj Israel.", "28": "Noq o'kx xi tma'ntl Faraón te Moisés: <pb/>—Texa nwitze. Mi'n tzaja juntl maj ke'yilte weye. Qatzun ma tzaja juntl maj ke'yilte weye, kymela, chi Faraón.", "29": "<pb/>Xitzun tma'n Moisés te: <pb/>—B'a'n ma tmaya, ax tok mlay tz'ok nke'yintle twitza, chi Moisés."}