{"1": "<pb/>Tzaj tma'n Dios kykyaqil qe yol lu, ex chi kyja':", "2": "<pb/>Aqine Kymane ex Kydiose aju etz q'inte kyeye tuj tx'otx' Egipto jatum ate'toqe te majen.", "3": "<pb/>Mi'n che k'ulune kywitz junxitl dios, o'kx nwitze tu'n kyk'ulune.", "4": "<pb/>Mi'n kub' kyb'incha'ne jun tilb'ilal; mi jun tilb'ilal ti'j ju at twitz kya'j, mi jun tilb'ilal ti'j ju at twitz tx'otx' ex mi jun tilb'ilal ti'j ju at tuj mar.", "5": "Mi'n che kub' ẍmeje'ye kywitz ex mi'n che k'ulune kywitz, porke aqine Kymane ex Kydiose, ex minti' in kub' tuj nwitze tu'n kyk'ulune twitz juntl dios. Kpol kanun castiw wu'ne kyib'aj qe k'wa'lb'aj, qe tal chmamb'aj ex qe kyxk'a chmamb'aj tu'n tlaj in chin el ik'une kyu'n kyman,", "6": "ex kukx ktel tq'aq'b'il nk'u'je kyi'j nimku kyiyjil xjal, aqeju in che k'ujlan weye ex in che japun qe nmandamyente kyu'n.", "7": "<pb/>Mi'n tzaj kyna'ne nb'iye noqx gan, aqine Kymane ex Kydiose, porke kb'el tcastiw xjal wu'ne, aju in tzaj na'nte nb'iye noqx gan.", "8": "<pb/>Kyna'ntze aju q'ij te ojlab'l tu'n tajb'en o'kx te weye.", "9": "Qaq q'ij che aq'nale, ex kb'antel tkyaqil kyaq'une,", "10": "atzunju twuqin q'ij, q'ij te ojlab'l tu'n kyk'ulune weye, aqine Kymane ex Kydiose. Mi jun aq'untl kb'antel kyu'ne tuj q'ij lu. Mi jun kyky'ajale ex mi jun kyme'jele k'aq'nal tuj q'ij lu, mi jun kymajene xinaq, mi jun kymajene xu'j, mi jun kyalune ex mi jun stranjer xjal at tuj kytanmiye.", "11": "Porke tuj qaq q'ij b'ant kya'j wu'ne, tuk'ix tx'otx' ex tkyaqilju at kywitz, tuk'ix mar ex tkyaqilju at tuj, ex in ojlane tuj twuqin q'ij, aqine Kymane. Tu'ntzun jlu kub' nky'iwla'ne q'ij lu te ojlab'l, ex el npa'ne tu'n tok te xjan.", "12": "<pb/>Kynimanxe kymane ex kytxu'ye tu'ntzun t-xi laq'e' tuj kyq'ije twitz tx'otx' aju kxel nq'o'ne kyeye, aqine Kymane ex Kydiose.", "13": "<pb/>Mi'n che b'iyune.", "14": "<pb/>Mi'n kyb'inchaye aj pajil.", "15": "<pb/>Mi'n che elq'ane.", "16": "<pb/>Mi'n che nik'ane yol kyi'j kyuk'ile.", "17": "<pb/>Mi'n pon kyk'u'je ti'j tja kyuk'ile; mi'n pon kyk'u'je ti'j t-xu'jil kyuk'ile, mi ti'j tmajen xinaq, mi ti'j tmajen xu'j, mi ti'j twakẍ, mi ti'j tbur, ex mi ti'j jun ti'xti at te.", "18": "<pb/>O kyil kykyaqil aj Israel aju tqan q'ankyoq, o kyb'i tq'ajq'ajel chun ex o kyil aju witz in b'uqintoq tu'n sib', ex tu'n jlu e tzaj lu'lun tu'n kyxob'il, ex najchaq e tzaj ten.", "19": "Xitzun kyma'n te Moisés kyja': <pb/>—Aya yolin quk'ile, ex jaku kub' qb'i'ne. Mi'n yolintl Dios quk'ile tu'ntzun mi'n qkyime, che chi.", "20": "<pb/>Xitzun tma'n Moisés kye kyja': <pb/>—Mi'n che xob'e. Ma kub'il Dios noq tu'n kyoke tuj malb'il tu'n, tu'ntzun tten t-xob'il tuj kywitze, ex tu'n mi'n kyb'inchane il, chi Moisés.", "21": "<pb/>Najchaq e tzaj ten xjal; atzunte Moisés xi laq'e' mastl jatum ta' Dios tuj q'eq muj.", "22": "<pb/>Tzajtzun tma'n Qman te Moisés, q'manxa kye aj Israel kyja': <pb/>—Ma kyile ma chin tzaj yoline kyuk'ile max tuj kya'j.", "23": "Mi'n kub' kyb'incha'ne qe tilb'ilal tu'n tok kydiosine, mi ti'j ttx'otx'il saq pwaq, mi ti'j ttx'otx'il q'an pwaq, o'kx nwitze tu'n kyk'ulune.", "24": "Kyb'inchan jawe jun b'yuj tx'otx' te jun altar te weye, ex atzun che b'el kyb'yo'ne kyẍne'le ex kywakẍe te chojb'il patun in kub' te weye, ex qa te oyaj te mojb'ab'l tib'il. Noq jatumchaq waje tu'n ttzaj na'n nb'iye, chin ule kyuk'ile ex che b'el nky'iwla'ne.", "25": "Qatzun ab'j altar ma jaw kyb'incha'ne te weye, mi'n b'aj kyxpe'line kyi'j ab'j, ex qa ma b'aj kyxpe'line kyi'j tu'n k'uxb'il, mlay tz'ajb'en te altar.", "26": "Ex mi'n kyb'inchaye jun altar ma' twa'l, tu'ntzun mi tok grad ti'j n-altare tu'ntzun mi'n kyq'ancha'lin qe kykuxe tib'aj ok kyjax b'ete."}