{"1": "<pb/>Ti'j noq' ẍq'ilun ke'yin, ẍjulin ke'yin ex kyaq ke'yin, e kub' b'incha'n qe xb'alun nno'k kyq'o'n qe pal ok kyajb'en tuj tja Dios, kyuk'ix qe xb'alun xjan in che ajb'en tu'n Aarón, ik tza'n otoq tzaj tma'n Qman te Moisés.", "2": "<pb/>Ax ikx kub' b'incha'n aju kapiẍay ti'j q'an pwaq, ti'j noq' ẍq'ilun ke'yin, ẍjulin ke'yin, kyaq ke'yin ex noq' lino.", "3": "B'aj tx'ino'n q'an pwaq tu'n martiy, xaxj ok wen, ex kub' qesin tu'n tok ik tza'n noq', tu'n t-xi' ch'in te ttze'yil xb'alun ẍq'ilun ke'yin, ẍjulin ke'yin, kyaq ke'yin ex lino; tb'anil b'inchb'en te.", "4": "E kub' b'incha'n qe twi semil, tu'n kymoje' qe kykab'il ttxa'n kapiẍay kywi semil.", "5": "Aju k'alb'il k'u'jb'aj xi'yni ti'jxi kapiẍay, tiqlix tib' tuk'il ex ax b'inchb'en te; ajb'en q'an pwaq ti'j, tuk'ix noq' ẍq'ilun ke'yin, ẍjulin ke'yin, kyaq ke'yin ex lino chub'emaj, ik tza'n otoq tzaj tma'n Qman te Moisés.", "6": "<pb/>E b'aj b'incha'n qe ab'j ónice, e ku'x q'o'n kyuj kyq'uqb'il q'an pwaq kytx'otx'il, ex jatz k'ochin tu'n kykyaj ten kyb'i qe tky'ajal Israel kywitz, ik tza'n twitz jun sey,", "7": "ex e kub' tq'o'n Bezaleel kyib'aj qe twi t-semil kapiẍay. Kyu'ntzun qe ab'j lu in che tzaj na'n qe tky'ajal Israel, ik tza'n otoq tzaj tma'n Qman te Moisés.", "8": "<pb/>Ax ikx kub' b'incha'n aju tal xb'alun nno'k ten ttzi xu'kb'aj, tb'anil b'inchb'ente, ex ax ttze'yil ik tza'n te kapiẍay; ajb'en q'an pwaq ti'j, tuk'ix noq' ẍq'ilun ke'yin, ẍjulun ke'yin, kyaq ke'yin ex lino chub'emaj.", "9": "Mejetz'in tten twitz ex junx kyaj tnuqb'il tuk'il twitz; jun xk'achub' tnuqb'il ex jun xk'achub' twitz.", "10": "E ok q'o'n kyaje txol tal ab'j tb'anilxix ti'j. Tuj tnejel txol ok q'o'n jun tal ab'j sardio, jun topacio ex jun carbunclo.", "11": "Tuj tkab'in txol ok q'o'n jun tal ab'j esmeralda, jun zafiro ex jun diamante.", "12": "Tuj toxin txol ok q'o'n jun tal ab'j jacinto, jun ágata ex jun amatista.", "13": "Ex tuj tkyajin txol ok q'o'n jun tal ab'j berilo, jun ónice ex jun jaspe. Kykyaqil qe tal ab'j lu q'uql kykub' tib'aj kyq'uqb'il q'an pwaq kytx'otx'il.", "14": "Ax kyajlal qe tal ab'j ik tza'n kyajlal qe tky'ajal Israel, kab'laj kyb'et. Ik tza'n twitz jun sey jatz k'ochin, tu'n tkyaj ten tb'i jun k'loj tiyjil Israel twitz teyle junjun ab'j.", "15": "<pb/>Ti'j tal xb'alun nno'k ten ttzi xu'kb'aj e kub' b'incha'n qe caden q'an pwaq tb'anilxix kytx'otx'il, ex xpaltx'i'n kyten;", "16": "ax ikx e kub' b'incha'n kab'e kyq'uqb'il argoy, ex kab' argoy q'an pwaq kytx'otx'il, ex e ok q'o'n qe kab' argoy kyi'j kykab'il ttxa'n tal xb'alun.", "17": "E ok q'o'n kykab'il ttxa'n caden q'an pwaq kytx'otx'il kyuj argoy e ok ten kyi'j kykab'il tb'utx' tal xb'alun,", "18": "ex e ok q'o'n kab'etl kytxa'n caden kyi'j qe kyq'uqb'il q'an pwaq kytx'otx'il kyoksa'n kyi'j qe kab'e twi t-semil twitz kapiẍay.", "19": "E kub' b'incha'ntl kab' argoy q'an pwaq kytx'otx'il ex e ok q'o'n kyi'j kykab'il tb'utx' tal xb'alun tjaq'xi, aju tok twitz kapiẍay.", "20": "Ax ikx e kub' b'incha'n kab'etl argoy q'an pwaq kytx'otx'il, ex e ok q'o'n ti'j kykab'il pak' kapiẍay, niqayin ttxlaj slapb'il te ex tib'aj k'alb'il tk'u'j kapiẍay.", "21": "Tu'n jun k'alb'il ẍq'ilun ke'yin e ok k'alo'n qe argoy kyok ti'j tb'utx' tal xb'alun, kyuk'il qeju argoy kyok ti'j kapiẍay, tu'ntzun tkyaj ten tal xb'alun tib'aj k'alb'il tk'u'j kapiẍay ex tu'n mi'n tel tpa'n tib' tal xb'alun ti'j kapiẍay, ik tza'n otoq tzaj tma'n Qman te Moisés.", "22": "<pb/>Ax ikx ku'tz tchmo'n aju xb'alun nno'k tujxi kapiẍay ti'j noq' ẍq'ilun ke'yin,", "23": "ex kyaj tq'o'n jun toy' tuj tmij tu'n tjax wib'aj tuj. Kub' slapun jun tqul ttzi'yile toy' lu, ik tza'n kyten qe chikyet tz'u'm, tu'ntzun mi'n t-xi tzaqj.", "24": "Ttxa'nile xb'alun lu e kub' b'incha'n tilb'ilal karnad ẍoq', ti'j noq' ẍq'ilun ke'yin, ẍjulin ke'yin, kyaq ke'yin ex lino chub'emaj.", "25": "E kub' b'incha'n tal campan q'an pwaq tb'anilxix kytx'otx'il, ex e okx q'o'n kyxol tilb'ilal karnad ẍoq' ttxa'nile xb'alun;", "26": "jun tal campan ex jun karnad ẍoq', juntl tal campan ex juntl karnad ẍoq', iklex tten ttxa'nile t-xb'alun Aarón ok tajb'en tuj taq'un te pal, ik tza'n otoq tzaj tma'n Qman te Moisés.", "27": "<pb/>Ax ikx e ku'tz chmo'n qe ẍjo'w ti'j noq' lino, tu'n kyajb'en te Aarón ex kye tky'ajal,", "28": "tuk'ix ju potzb'il twi' tnejel pal ku'tz chmo'n ti'j noq' lino tb'anilxix, ex qe potzb'il wib'aj tb'anilxix kye txqantl pal, ex qe calsonsiy e ku'tz chmo'n ti'j noq' lino chub'emaj,", "29": "tuk'ix k'alb'il k'u'jb'aj ku'tz chmon ti'j lino chub'emaj, ti'j noq' ẍq'ilun ke'yin, ẍjulin ke'yin ex kyaq ke'yin, ik tza'n otoq tzaj tma'n Qman te Moisés.", "30": "<pb/>Kub' b'incha'n aju tal tz'lom xjan ti'j q'an pwaq tb'anilxix, ex jatz k'ochin twitz ik tza'n jun sey, tu'n kykyaj ten qe yol lu ti'j: XJANSAMAJ TE JLU TE QMAN.", "31": "Ok q'o'n jun taq'al tal tz'lom ẍq'ilun ke'yin, tu'n tok q'ot ti'j potzb'il wib'aj, ik tza'n otoq tzaj tma'n Qman te Moisés.", "32": "<pb/>Kyja'tzun tten jupet aq'untl ti'j tja Dios, aju ja xb'alun te mojb'ab'l tib'il. O kyb'incha aj Israel tkyaqil ik tza'n otoq tzaj tma'n Qman te Moisés.", "33": "Ultzun kyi'n tja Dios tuj tkwent Moisés. Ul kyi'n aju ja xb'alun te mojb'ab'l tib'il, kyuk'ix qe makb'il in che ajb'en ti'j: Qe ganch, qe tz'lom, qe tze' te tq'e'lil, qe tqan ex qe kyq'uqb'il tqan;", "34": "aju maqsib'l te ja xb'alun b'inchamaj ti'j ttz'umal ẍne'l tok tk'a' kyaq ke'yin, aju maqsib'l b'inchamaj ti'j tz'u'm tb'anilxix, aju xb'alun te maqb'il tetz twitz kax;", "35": "aju kax k'ub'l tley Dios kyuk'ix qe tze' te tanub'l te ex aju tmaqsil;", "36": "aju mes kyuk'ix kykyaqil qe makb'il in che ajb'en ti'j ex qe pan in che kub' q'o'n twitz Qman;", "37": "aju kykub'il kandil q'an pwaq tb'anilxix ttx'otx'il, kyuk'ix qe kandil aqeju txolin kyten, ex kykyaqil qe makb'il in che ajb'en ti'j, tuk'ix ju aseyt tu'n tq'onte spik'un;", "38": "aju altar q'an pwaq ttx'otx'il, aju aseyt tu'n tajb'en ok tok toklen jun xjal, aju storak tb'anilxix tk'ok'jal, aju xb'alun te maqb'il tu'n tok ttzi ja xb'alun,", "39": "aju altar q'an k'uxb'il ttx'otx'il tuk'ix ju q'an k'uxb'il xawk'in toy' in kyaj tjaq' chojb'il ok tkub' patit, qe tze' te tanub'l te, kyuk'ix kykyaqil qe makb'il in che ajb'en ti'j, aju tkub'il a' tuk'ix tq'uqb'il,", "40": "qe xb'alun te maqb'il ti'jele pe'n, qe tqan, qe kyq'uqb'il tqan, aju xb'alun te maqb'il tu'n tok ttzi pe'n, qe k'alb'il tqan pe'n, qe stak, ex kykyaqil qe ti'xti in che ajb'en ti'j tja Dios aju ja xb'alun te mojb'ab'l tib'il,", "41": "qe xb'alun tu'n tok kyq'o'n pal ok kyajb'en tuj tja Dios, qe xb'alun xjansamaj tu'n tajb'en te pal Aarón ex qe kyxb'alun tky'ajal ok kyajb'en te pal.", "42": "O kyb'incha aj Israel tkyaqil aq'untl ik tza'n otoq tzaj tma'n Qman te Moisés.", "43": "<pb/>O til Moisés tkyaqil aq'untl otoq kyb'incha, otoq b'ant kyu'n ik tza'nx otoq tzaj tma'n Qman, ex e kub' tky'iwla'n."}