{"1": "<pb/>Kjawil tb'incha'na ja xb'alun kyi'j laj xb'alun lino, chub'emaj ttze'yil, ex ti'j noq' ẍq'ilun ke'yin, ẍjulin ke'yin ex kyaq ke'yin, tb'anil b'inchb'en kye; ex chmo'maj kyilb'ilal querubín kywitz.", "2": "Kykyaqil qe xb'alun lu, junx kyjel echb'il kye; kyajlaj var kynuqb'il, ex kab' var kywitz.", "3": "Slapun oka jwe' xb'alun, jun ttxlaj juntl. Ax ikx che temb'il jwe'tl.", "4": "Che okel tq'o'na taq'al ẍq'ilun ke'yin te t-ẍkyin ttxlaj mankb'il xb'alun kyi'j qeju jwe' otoq che ok slapit. Ax ikx che okel tq'o'na ttxa'n jun xb'alun kyi'j qe jwe'tl.", "5": "Che okel tq'o'na 50 taq'al ttxa'n tnejel xb'alun ex 50 ti'j ttxa'n juntl, tu'n kykyaj ten qe taq'al jun tuk'il juntl.", "6": "Ax ikx b'inchama 50 ganch q'an pwaq kytx'otx'il. Kyu'ntzun qe ganch lu che okel tmojb'a'na qe ttxa'n xb'alun jun tuk'il juntl. K'okeltzun ja xb'alun junx tten.", "7": "<pb/>Ax ikx b'inchama junlaj xb'alun ti'j kytzmal chip tu'n tjax q'ot tib'aj xb'alun ja.", "8": "Kykyaqil qe xb'alun lu junx kyjel echb'il kye; olaj var kynuqb'il, ex kab' var kywitz.", "9": "Slapun oka jwe' xb'alun jun ttxlaj juntl. Ax ikx slapun oka qaq xb'alun jun ttxlaj juntl, ex paqtz'u'n ajtza aju tqaqin xb'alun twitz tuk'il.", "10": "Che okel tq'o'na 50 taq'al ti'j ttxa'n tnejel xb'alun, ex 50 ti'j ttxa'n juntl.", "11": "Ax ikx b'inchama 50 ganch q'an k'uxb'il kytx'otx'il, aqeju che okex tq'o'na kyuj qe taq'al ex che okel tmojb'a'na qe xb'alun jun tuk'il juntl. K'okeltzun tmaqel junx tten.", "12": "Atzun qe ttxa'n che kyjel ten, che elex jowe' ti'jxi ja xb'alun.", "13": "Kyja'tzun kmaqsetel ja xb'alun kyu'n qe ttxa'n xb'alun che kyjel jowe' kykab'il pak': Kab'e xk'achub' kyjel jowe' jun pak' ex kab'e juntl pak'.", "14": "<pb/>B'inchama jun maqsib'l te xb'alun ja ti'j ttz'umal ẍne'l tok tk'a' kyaq ke'yin; ex tib'ajxi jlu b'inchama juntl maqsib'l ti'j tz'u'm tb'anilxix.", "15": "<pb/>B'inchama txqan tz'lom ti'j tze' ch'i'x acacia tu'n kyok q'ot wa'l kyten ti'j ja xb'alun.", "16": "Teyle te junjun tz'lom jwe' var tnuqb'il, ex ox xk'achub' twitz.", "17": "Kyjel ten kab'e t-ẍkyin teyle te junjun tz'lom tu'n tok moje' jun tuk'il juntl. Iklex che temb'il kyu'ne kykyaqil qe tz'lom ti'j ja xb'alun.", "18": "B'inchama winqin tz'lom tu'n kyok ti'j ja xb'alun tuj tumlal tnayaj q'ij;", "19": "ex kyjaq' qe tz'lom lu, q'on kub'a 40 tq'uqb'il saq pwaq kytx'otx'il; che kyjel ten kab'e tq'uqb'il tjaq' teyle te junjun tz'lom tu'n kyku'x qe' kykab'il kyẍkyin kyuj.", "20": "<pb/>Ax ikx ti'j juntl pak' xb'alun ja, tuj tumlal tb'anq'ab' q'ij, b'inchama winqin tz'lom,", "21": "ax ikx 40 tq'uqb'il saq pwaq kytx'otx'il, tu'n kyten kab'e tjaq' teyle te junjun tz'lom.", "22": "Atzunte ti'jxi ja xb'alun tuj tumlal telex q'ij, b'inchama qaq tz'lom,", "23": "ex kab'etl tz'lom k'okel tq'o'na kyi'j kab'e tb'utx' te ti'jxi,", "24": "aqeju che okel mojb'et xi'ynix t-xe', atzun twi' tu'n kyok mojb'et tu'n jun argoy. Atzun jlu kb'antel tu'na kyi'j kykab'il tz'lom che okel kyi'j kykab'il tb'utx'.", "25": "Kb'anteltzun wajxaq tz'lom ex qaqlaj kyq'uqb'il saq pwaq kytx'otx'il, kab'chaq tjaq' teyle junjun tz'lom.", "26": "<pb/>Ax ikx b'inchama jwe' tze' ti'j ch'i'x acacia te tq'e'lil, tu'n kyok ten qe tz'lom kyi'j tuj jun pak' ja xb'alun,", "27": "jwe'tl tq'e'lil tu'n kyok ten qe tz'lom kyi'j tuj juntl pak' ex jwe'tl tq'e'lil tu'n kyok ten qe tz'lom ti'jxi ja xb'alun tuj tumlal telex q'ij.", "28": "Aju tq'e'lil te tuj tmij kxel qe' ti'j jun ttxa'n ex kpol b'aj ti'j juntl.", "29": "Lo'tzin oka q'an pwaq kyi'j qe tz'lom, ex b'inchama qe argoy q'an pwaq kytx'otx'il jatum tu'n kyex qe tq'e'lil. Ax ikx lo'tzin oka q'an pwaq kyi'j qe tze' lu.", "30": "B'inchama ja xb'alun ik tza'nx tzaj nyek'une teya twi witz.", "31": "<pb/>B'inchama jun xb'alun te maqb'il, ti'j noq' ẍq'ilun ke'yin, ẍjulin ke'yin, kyaq ke'yin, ex lino chub'emaj ttze'yil, tb'anil b'inchb'en te ex chmo'maj kyilb'ilal querubín twitz.", "32": "Q'on oka tganchil q'an pwaq kytx'otx'il, ex yob'in oka kyi'j kyaje tqan, aqeju otoq che b'aj tb'incha'na ti'j tze' ch'i'x acacia, lo'tzin oka q'an pwaq kyi'j ex wa'l kykub' qe kyib'aj kyaje kyq'uqb'il saq pwaq kytx'otx'il.", "33": "Kjawil tyob'ina xb'alun te maqb'il kyi'j qe ganch; atzun ti'jxi xb'alun te maqb'il lu tuj Lugar Xjanxix, k'okex tq'o'na aju kax te k'ub'l nleye. Kyja'tzun kb'el ten aju xb'alun te maqb'il t-xol Lugar Xjan ex Lugar Xjanxix.", "34": "Aju kax te k'ub'l nleye, aju k'okex tq'o'na tuj Lugar Xjanxix, kb'el tq'o'na tmaqsil tib'aj.", "35": "Atzunju mes kb'el tq'o'na tuj ja xb'alun ti'jtzi xb'alun te maqb'il ex tuj tumlal tb'anq'ab' q'ij, ex kb'el tq'o'na kykub'il kandil tuj tumlal tnayaj q'ij twitz mes.", "36": "<pb/>B'inchama jun xb'alun te maqb'il ttzi ja xb'alun; kb'antel tu'na ti'j noq' ẍq'ilun ke'yin, ẍjulin ke'yin, kyaq ke'yin ex lino chub'emaj ttze'yil, ex chmo'maj qe twitz.", "37": "B'inchama jwe' tqan ti'j tze' ch'i'x acacia tu'n tjaw yob'it xb'alun te maqb'il ttzi ja xb'alun, lo'tzin oka q'an pwaq kyi'j, ex b'inchama qe ganch q'an pwaq kytx'otx'il, ex jwe' kyq'uqb'il tqan q'an k'uxb'il kytx'otx'il."}