{"1": "<pb/>Atzun kyb'i aj Israel jlu, aqeju e pon tuj Egipto junx tuk'il Jacob, kyuk'ix qe kyk'wa'l teyle junjun:", "2": "Rubén, Simeón, Leví, Judá,", "3": "Isacar, Zabulón, Benjamín,", "4": "Dan, Neftalí, Gad ex Aser.", "5": "Tu'n tkyaqil 70 kyb'et tiyjil Jacob. Atzunte José otoq pon nej tuj Egipto.", "6": "<pb/>Kyimtzun José kyuk'ix kykyaqil qe terman ex kykyaqil qeju e ul itz'j tuj tq'ijlalil lu.", "7": "Tzajtzun nim kyk'wa'l aj Israel, chmet-xix kyb'aj, o ch'iyxix kyajlal, ok nimxix kyipun ex noj twitz tx'otx' Egipto kyu'n.", "8": "Te tib'ajxi ok juntl rey tuj Egipto, minti' ojtzqi'ntoq José tu'n ex xi tma'n kye t-xjalil kyja':", "9": "<pb/>—Kyke'yinxe; ma chmet kyajlal aj Israel mas ik tza'n qe, ex mas at kyipun qwitz.", "10": "Mya yajku che ul xjal q'ojlel qi'j, ex jakulo b'ant tu'n tok kymojb'an kyib' aj Israel kyuk'il tu'n kyq'ojin qi'j, ex b'i'xlo che ik'el tuj tx'otx' lu. Ja'lo b'a'n tu'n qximan kyi'j ti che okel qu'n, tu'n mi'n tchmet nim kyb'et, chi rey.", "11": "<pb/>E jo'ktzun q'o'n caporal kyib'aj aj Israel kyu'n aj Egipto tu'n kyaq'nan kyuw. Jaw kyb'incha'n aj Israel kab'e tnam te Faraón tu'n tk'u't twitz awal kyuj, jun Pitón tb'i, atzun juntl Ramesés tb'i.", "12": "Tej kykub' k'ixb'isa'n nimxix, noq mas nim e chmet ex nimxix ok kyajlal. Tu'ntzun jlu tzaj nimxix kyxob'il aj Egipto kywitz aj Israel.", "13": "<pb/>E kub'tzun jatz'o'n aj Israel tu'n aq'untl kyu'n aj Egipto.", "14": "Tuj k'ixk'oj e ten kyu'n aj Egipto, tu'nju kyuwxix aq'untl kub' q'o'n kyib'aj tu'n tb'ant xoq'l ex loq' kyu'n, ax ikx tu'n tb'ant kykyaqil wiq aq'untl tuj kojb'il. E ok lajwersin tu'n tb'ant tkyaqil jlu kyu'n.", "15": "Xitzun tma'n rey te Egipto te Sifra ex Fúa, aqeju b'etx'lon ate' kyxol qe xu'j aj Israel:", "16": "<pb/>—Ok kypone yoq'il kyi'j qe xu'j aj Hebreo ok tul kyal, b'ix tz'ok kyke'yine ti qlelte ne'. Qa q'a, b'i'x kub' kyb'yo'ne; qatzun xu'j, mi'n kub' kyb'yo'ne, chi rey.", "17": "Atzun kye b'etx'lon e xob' twitz Dios, minti' o kyb'incha ik tza'n o tma rey, noq o'kx kyaq' amb'il tu'n kyanq'in qe tal q'a.", "18": "E tzaj ttxko'n rey qe b'etx'lon ex xi tma'n kye kyja': <pb/>—¿Tiqu'n ma kyb'inchaye jlu? Ma kyaq'e amb'il tu'n kyanq'in qe tal q'a, chi rey.", "19": "<pb/>Xitzun kytzaq'we'n qe b'etx'lon te Faraón: <pb/>—Qe xu'j aj Hebreo mik'x kyten ik tza'n qe xu'j aj Egipto pen nnu'l itz'j kyal. Qe xu'j aj Hebreo at nim kyipun; na'nxtoq kypon kanun b'etx'lon, otoq tzul itz'j naj kyal, che chi.", "20": "<pb/>O tb'incha Dios b'a'n kyi'j qe b'etx'lon. O chmet nimxix kyajlal aj Israel, ex ok nimxix kyipun.", "21": "Tu'nju e xob' qe b'etx'lon twitz Dios, o chmet kyiyjil tu'n.", "22": "Xitzun tma'n Faraón kye kykyaqil t-xjalil kyja': Kyxon ku'xe tuj nima kykyaqil tal q'a in che itz'j kyxol aj Hebreo; atzun qe tal txin, kyq'onxe amb'il kye tu'n kyanq'in, chi Faraón."}