{"1": "<pb/>Tzaj tma'n Qman te Moisés kyja':", "2": "<pb/>—Kypa'mile te weye kykyaqil nej k'wa'lb'aj xinaq kyxol aj Israel, tza'nx kyxol qe xjal, ax ikx kyxol alumaj, porke weye kykyaqil jlu.", "3": "<pb/>Xi tma'n Moisés kye xjal kyja': Kyna'ntze aju q'ij lu, tej kyetze tuj Egipto tjaq' tkawb'il majnal kyeye. Tu'n te Qman ma che etz q'i'ne tu'n nimxix tipumal. Tu'ntzun jlu, mi'n che wa'ne pan at t-samel tuj tu'n tjaw mal tk'u'j.", "4": "Che elexe ja'lo, tuj xjaw Abib.", "5": "Tujxtzun xjaw lu kb'el kyik'sa'ne aju ninq'ij lu ok kyokxe tu'n Qman tuj kytx'otx' aj Canaán, aj Heteo, aj Amorreo, aj Heveo ex aj Jebuseo, aju o tzaj ttziyan Qman kye qxe'chel tu'n jun yol axix tok. Aju tx'otx' lu q'inun ex tb'anilxix.", "6": "Wuq q'ij che wa'le pan minti' t-samel tuj, ex tuj twuqin q'ij kb'el kyik'sa'ne ninq'ij tu'n tnimset tb'i Qman.", "7": "Kyuj qe wuq q'ij lu kxel wa't pan minti' t-samel tuj tu'n tjaw mal tk'u'j; mi jun at t-samel tuj ktel kyuk'ile, ex mi'n ten t-samel pan tuj tkyaqil kytanmiye.", "8": "Tuj tq'ijlalil tzul kxel kytx'olb'a'ne kye kyk'wa'le kyja': In b'inchet jlu tu'nju o etz q'i'ne tu'n Qman tuj Egipto, che chikuye.", "9": "K'okel ninq'ij lu te jun techal te kyeye, mer ik tza'n tz'ib'amaj tib'aj kyq'ab'e ex tib'aj kywitze, tu'ntzun ttzaj kyna'ne ex kukx tu'n kyyoline ti'j tley Qman, tu'nju e je'tz q'i'ne tuj Egipto tu'n nimxix tipumal.", "10": "Aju ninq'ij lu kb'el kyik'sa'ne teyle junjun ab'q'i tuj tq'ijlalil b'animaj ti'j.", "11": "<pb/>Oktzun kyokx q'o'ne tuj kytx'otx' aj Canaán tu'n Qman, ik tza'n tzaj ttziyan kyeye ex kye kyxe'chele, ex ok ttzaj tq'o'n tx'otx' kyeye,", "12": "che xel kyq'o'ne te Qman kykyaqil tnejel kyky'ajale, ax ikx qe nej kyal kyalune, aqeju tal tman, porke te Qman kykyaqil qe jlu.", "13": "Atzun teyle te junjun tnejel tal bur, kb'ajel kych'expu'ne tuk'il jun tal ẍne'l ex qa jun tal chip, tu'ntzun tkolpet. Qatzun mi'n ma b'aj kych'expu'ne, kjawiltzun kytoqine ti'j tqul. Ax ikx qe tnejel kyky'ajale che b'ajel kych'expu'ne tu'n pwaq.", "14": "Ok ttzaj kyqanin kyk'wa'le kyeye tuj tq'ijlalil tzul: ¿Ti t-xilen jlu? qa che chi, kxe'ltzun kyma'ne kye: Tu'nju o etz q'i'ne tuj Egipto tu'n Qman tu'n tipumal nimxix, jatum o tene te majen.", "15": "Kub' tkyuwsa'n tanmi Faraón ex minti' o etz tzoqpi'ne tu'n. Tu'n jlu e kyim kykyaqil qe nej kyky'ajal aj Egipto tu'n Qman, ax ikx qe nej kyal kyalun. Kyja'tzun in xi qq'o'ne teyle te junjun nej tal alumaj, aju tal tman, te chojb'il te Qman, ex in xi qq'o'ne pwaq te Qman te t-xel tnejel qky'ajale, che chikuye kye kyk'wa'le.", "16": "Kyja'tzun k'okel jlu te jun techal te kyeye, mer ik tza'n tz'ib'amaj tib'aj kyq'ab'e ex tib'aj kywitze, ex k'ajb'el te kyeye tu'n ttzaj kyna'ne, ate Qman etz q'inte qe tuj Egipto tu'n nimxix tipumal, chi Moisés kye.", "17": "<pb/>Tej kyetz ttzoqpi'n Faraón qe aj Israel, minti' e ik'x ti'n Dios tuj b'e nne'x tuj kytx'otx' aj Filisteo, aju mas niqayintoq, ex tma Dios kyja': Ok kytzaj aj Filisteo q'ojlel kyi'j, mya yajku tzaj b'aj kyk'u'j ex jakulo kub' kyximan tu'n kyajtz meltz'aj tuj Egipto.", "18": "E je'x ti'n Dios tu'n kyq'on welt tuj tb'eyil tzqij tx'otx', tumlal Mar Kyaq Ke'yin. <pb/>Tej kyetz aj Israel tuj Egipto, q'i'mlex kyub'l te kyq'ojb'il.", "19": "Ax ikx e etz ti'n Moisés tb'aqil José, tu'nju otoq kyaj tma'n José kye aj Israel kyja': Ax tok tzul Dios onil kyeye. B'ix tz'ex kyi'ne qe nb'aqile kyuk'ile ok kyik'e tzalu, chi José.", "20": "<pb/>E ik'tzun aj Israel tuj Sucot, e pon tuj Etam aju tkub' ttxa'n tzqij tx'otx'.", "21": "Te q'ijl in kub' nejtoq Qman kywitz tuj muj te yek'ulte kyb'e; atzun te qonik'an in kub' nejtoq kywitz tuj tqan q'aq' tu'n t-spik'b'ante tuj kyb'e. Kyja'tzun e b'et q'ijl ex qonik'an.", "22": "Q'ijl minti' el tpa'n tib' muj kywitz xjal, ax ikx qonik'an minti' el tpa'n tib' tqan q'aq' kywitz."}