{"1": "<pb/>At jun xinaq kyxol tiyjil Leví o moje' tuk'il jun xu'j ax aj Leví.", "2": "Ok ten tal xu'j lu, ex q'a tal ul itz'j. Tej ttil tb'aniltoq ke'yin, xi tewan ox xjaw.", "3": "Tej minti'tl b'ant tu'n t-xi tewan, tzaj ti'n jun chi'l b'inchamaj ti'j ajlaj, b'aj tlo'tzin ti'j tu'n ta'l ula ex q'ol, ku'x tq'o'n tal ne' tuj ex okx tewan kyxol tqan ajlaj ttzi nima Nilo.", "4": "Najchaq xi we' jun tanb' ne' ke'yilte te, tu'n tlonte ti at tb'ajel ti'j.", "5": "<pb/>Ku'xtzun tme'jel Faraón chil ttzi nima ex tej in che b'ettoq qe q'apoj ttzi nima, aqeju uk'intoq tu'n, o til tme'jel Faraón aju chi'l tokx kyxol tqan ajlaj, ex xi t-sama'n jun tmajen q'ilte te.", "6": "Tej tjaw tjaqo'n, o til tal ne' ex lu in oq'toq. Tzajtzun q'aq'an tk'u'j tme'jel Faraón ti'j ex tma: Tk'wa'l jun aj Hebreo te jlu, chi tme'jel Faraón.", "7": "Xitzun tma'n tanb' tal ne' te tme'jel Faraón kyja': <pb/>—Qa taja, jaku chinxe txkolte jun xu'j aj Hebreo tu'n t-xi q'ot tch'u' ne', chi txin.", "8": "<pb/>Xi ttzaq'we'n tme'jel Faraón: <pb/>—Txi'ya. <pb/>Xi'tzun te txin ex tzaj ttxko'n aju ttxu ne'.", "9": "Xitzun tma'n tme'jel Faraón te kyja': Q'inxa tal ne' lu, ch'iysama ex kchjetela wu'ne. Xitzun ti'n txub'aj tal ne' ex o ch'iy tu'n.", "10": "Tejtzun tch'iy ne', xi ti'n twitz tme'jel Faraón, oktzun tq'o'n tme'jel Faraón mer ik tza'n te tal, Moisés<f>[1]</f> tb'i ok tq'o'n ex tma: Atzun tb'i k'okel tu'nju tuj a' jatz wi'ne, chi tme'jel Faraón.", "11": "<pb/>At jun q'ij, tej otoq ch'iy Moisés, etz ke'yilte kye t-xjalil ex o til kyuw aq'untl tkub' kyib'aj. Ax ikx o til lu jun aj Egipto in k'ixb'isantoq ti'j jun aj Hebreo aju t-xjalil.", "12": "Xitzun tke'yin Moisés ti'jele, ex tej ttil mi a'ltoq jun in ke'yin ti'j, kub' tb'yo'n aju aj Egipto ex ku'x tmaqu'n tjaq' poqlaj.", "13": "Tuj juntl q'ij, etztl Moisés ex o til kab'e aj Hebreo in che q'ojintoq kyxolx. Xi tma'n teju otoq tb'incha mya b'a'n ti'j tuk'il: <pb/>—¿Tiqu'n nno'k tb'yo'na t-xjalila? Chi Moisés.", "14": "<pb/>Xitzun ttzaq'we'n aj Hebreo te: <pb/>—¿Alkye ma tz'ok q'onte teya te nejenel ex te jwes qib'aje? ¿Qape taja tu'n nkub' tb'yo'na ik tza'n kub' tb'yo'na aju aj Egipto? Chi xjal. <pb/>Tzajtzun t-xob'il Moisés, ex tma tuj tanmi: Malo chin b'injtze ti'j xjal o kub' wu'ne, chi Moisés.", "15": "Tej tb'inte Faraón aju otoq b'inchanjtz, ok tq'o'n tilil tu'n tkub' b'yo'n Moisés tu'n, atzunte Moisés etz oq twitz, ex xi' najal tuj tx'otx' Madián.", "16": "<pb/>Tej q'uqltoq ttzi jun xoch, e ul wuq tme'jel pal te Madián, ex jatz kyi'n a' tu'n kynoj qe chok tu'n kyk'an t-ẍne'l kyman.", "17": "E ultzun txqantl pastor ex e je'l kylajo'n qe txin. Atzunte Moisés ok ten kolol kyi'j txin ex xi tq'o'n kyk'a qe kyẍne'l.", "18": "Tej kypon meltz'aj qe txin tja Reuel aju kyman, tzaj tqanin kye kyja': <pb/>—¿Tza'n tten ma che ul naje ja'lo? Chi Reuel.", "19": "<pb/>Xitzun kytzaq'we'n txin: <pb/>—At jun xinaq aj Egipto ma kolon qi'je tuj kyq'ab' txqantl pastor. Ax ikx ma jatz ti'n a' ex ma txi tq'o'n kyk'a ẍne'l, che chi txin.", "20": "<pb/>Xitzun tma'n Reuel kye tme'jel: <pb/>—¿Jatum ta' xinaq lu? ¿Tiqu'n mi'n saj kyuk'ine tzalu? Kytxka'tze tu'n twa'n quk'il, chi Reuel.", "21": "<pb/>B'a'n e'la tuj twitz Moisés tu'n tkyaj ten tuk'il xinaq lu, ex xi tq'o'n xinaq jun tme'jel aju Séfora tb'i te t-xu'jil Moisés.", "22": "Ul itz'j jun tal xu'j lu. Gersón tb'i ok tq'o'n Moisés ex tma: Atzun tb'i k'okel tu'nju stranjer xjal qine tuj tx'otx' lu.", "23": "<pb/>Tb'ajlenxi nim q'ij kyim rey te Egipto. Atzun kye aj Israel kukx e ayayan tu'nju nim aq'untl kub' q'o'n kyib'aj, ex jaw tq'ajq'ajel kywi'. O japun tq'ajq'ajel kywi' tuk'il Dios, tu'n tlaj aq'untl tkub'toq kyib'aj.", "24": "O tb'i Dios tq'ajq'ajel kywi' in che ayayantoq, ex ultzun ti'j tk'u'j aju yol otoq tzaj ttziyan te Abraham, te Isaac ex te Jacob.", "25": "O til Dios qe aj Israel ex el tnik' ti'j ju in b'ajtoq kyi'j."}