{"1": "<pb/>B'inchama jun altar ti'j tze' ch'i'x acacia, jun var kyuk'il kab' xk'achub' twa'l, kab' var kyuk'il kab' xk'achub' tnuqb'il, ex kab' var kyuk'il kab' xk'achub' twitz; junx kyjel echb'il te twitz tuk'il tnuqb'il.", "2": "B'inchama kyaje tkach, jun ti'j teyle junjun tb'utx', ax che elel ti'j altar, ex lo'tzin oka q'an k'uxb'il kyi'j.", "3": "Q'an k'uxb'il kytx'otx'il kykyaqil makb'il teju altar: Qe tkub'il tza'j, qe jokb'il tza'j, qe laq matij, qe jakul twitz chib'j ex qe tkub'il xq'a'l.", "4": "Ax ikx b'inchama jun k'uxb'il xawk'in toy' q'an k'uxb'il ttx'otx'il, aju kb'el ten tjaq' chojb'il ok tkub' patit, ex che okel tq'o'na kyaje argoy q'an k'uxb'il kytx'otx'il ti'j, jun ti'j teyle junjun tb'utx'.", "5": "Kb'elex tq'o'na k'uxb'il lu tuj tpe'nil altar tu'n tkyaj ten ax tuj tmij.", "6": "Ax ikx b'inchama kab'e tze' tolin kyi'j ti'j ch'i'x acacia, tu'n kyajb'en ti'j altar, ex lo'tzin oka q'an k'uxb'il kyi'j.", "7": "Che elex tq'o'na qe tze' lu kyuj argoy ok t-xi tanut, jun ti'j jun pak' ex jun ti'j juntl pak'.", "8": "Ti'j tz'lom kb'antel altar kyu'ne, ex katl tuj tk'u'j, ik tza'nx tzaj nyek'une teya twi witz.", "9": "<pb/>B'inchama jun ttxa'n tpe'n ja xb'alun. Tuj jun pak' ttxa'n pe'n lu tuj tumlal tnayaj q'ij, che b'el tq'o'na xb'alun te pe'n, b'inchamaj ti'j xb'alun lino tb'anil, chub'emaj ttze'yil. Aju pak' lu, 50 var tnuqb'il.", "10": "Q'an k'uxb'il kytx'otx'il qe winqin tqan ex ax q'an k'uxb'il kytx'otx'il qe winqin tq'uqb'il tqan, ex saq pwaq kytx'otx'il qe ganch ex qe argoy.", "11": "Ax ikx 50 var tnuqb'il juntl pak' ttxa'n pe'n tuj tumlal tb'anq'ab' q'ij, ex che b'el tq'o'na xb'alun te pe'n. Winqin tqan ex winqin kyq'uqb'il q'an k'uxb'il kytx'otx'il, ex saq pwaq kytx'otx'il qe ganch ex qe argoy.", "12": "Tuj juntl pak' tuj tumlal telex q'ij, ax kb'el tq'o'na xb'alun te pe'n, kyuk'ix laj tqan ex laj kyq'uqb'il. Aju pak' lu, 25 var tnuqb'il.", "13": "Aju pak' tuj tumlal tjawitz q'ij ax te 25 var tnuqb'il.", "14": "Ttxlaj ttzi pe'n jatum che okex xjal, che b'el tq'o'na xb'alun te pe'n tuk'ix ox tqan ex ox kyq'uqb'il. Aju tnuqb'il ttxlaj lu, wuq var kyuk'il kab'e xk'achub'.", "15": "Ax ikx tuj juntl ttxlaj ttzi pe'n, che b'el tq'o'na xb'alun te pe'n tuk'ix ox tqan ex ox kyq'uqb'il. Aju tnuqb'il ttxlaj lu, ax wuq var kyuk'il kab'e xk'achub'.", "16": "Tuj ttzi pe'n jatum che okex xjal, kb'el tq'o'na jun xb'alun te maqb'il, b'inchamaj tu'n noq' ẍq'ilun ke'yin, noq' ẍjulin ke'yin, noq' kyaq ke'yin, ex lino chub'emaj ttze'yil, ex chmo'maj qe twitz. Aju xb'alun te maqb'il lu laj var tnuqb'il, ex che b'el ten kyaje tqan ex kyaje kyq'uqb'il tqan.", "17": "Sak pwaq kytx'otx'il qe ganch ex qe argoy kyok kyi'j kykyaqil qe tqan che b'el ten ti'jele pe'n, ex q'an k'uxb'il kytx'otx'il qe kyq'uqb'il.", "18": "Te 50 var tnuqb'il pe'n, te 25 var twitz tuj jun pak', ikx tuj juntl pak' ex te kab' var kyuk'il kab' xk'achub' twa'l. Aju xb'alun te pe'n b'inchamaj ti'j lino chub'emaj ttze'yil, ex q'an k'uxb'il kytx'otx'il qe kyq'uqb'il.", "19": "Q'an k'uxb'il kytx'otx'il kykyaqil qe makb'il che ajb'el tuj ja xb'alun, ax ikx kykyaqil qe stak te ex qe stak che b'elex ti'jele pe'n.", "20": "<pb/>Q'manxa kye aj Israel tu'n ttzaj kyi'n tb'anil aseyt, aju nne'l ti'j twitz tze' olivo, tu'ntzun kukx tu'n kyk'ant qe kandil.", "21": "Tuj tkwent Aarón ex tuj kykwent qe tky'ajal che kyjel ten qe kandil, tu'ntzun kyk'ant nwitze b'i'x ok ttzaj qlolj ex okxi tkub' q'ij. Che k'antel tetz ti'jtzi xb'alun te maqb'il, aju tkub' twitz kax te k'ub'l nleye tuj ja xb'alun te mojb'ab'l tib'il, aqine Kymane. A jlu jun ley kukx ktel kyxol aj Israel ex kyxol kyiyjil che ul itz'j te tib'ajxi."}