{"1": "<pb/>Y se anunció a David, diciendo: «He aquí los filisteos guerrean en Ceilá y ellos saquean, conculcan las eras.»", "2": "Y consultó David al Señor, diciendo: «¿Si iré y percutiré en estos filisteos?» Y dijo el Señor: «Ve y percutirás en estos filisteos, y salvarás a Ceilá.»", "3": "Y dijeron los varones de David a él: «He aquí nosotros aquí en la Judea, tememos; y ¿cómo será si fuéremos a Ceilá? ¿A los despojos de los filisteos entraremos?»", "4": "Y prosiguió David aún consultando al Señor; y respondióle el Señor y le dijo: «Levántate y baja a Ceilá, pues yo entrego los filisteos en tus manos.»", "5": "Y partió David y los varones, los con él, a Ceilá y guerreó con los filisteos; y huyeron de la faz de él, y llevóse su ganado, y percutió en ellos plaga grande; y salvó David a los habitantes de Ceilá.", "6": "Y aconteció, al refugiarse Abiatar, hijo de Aquimelec, cerca de David, el mismo con David a Ceilá bajó, teniendo el efod en su mano.", "7": "Y avisóse a Saúl que llega David a Ceilá y dijo Saúl: «Le ha vendido Dios en mis manos; pues encerrado está, habiendo entrado en ciudad de puertas y cerrojos.»", "8": "Y mandó Saúl a todo el pueblo bajar en guerra a Ceilá, aprehender a David y sus varones.", "9": "Y conoció David que no acalla Saúl, acerca de él, el mal; y dijo David a Abiatar, el sacerdote: Trae el efod del Señor.»", "10": "Y dijo David: «Señor, Dios de Israel, oyendo ha oído tu siervo que busca Saúl venir a Ceilá a perder la ciudad por mí;", "11": "¿si será cerrada? Y ahora ¿si bajará Saúl, según ha oído tu siervo? Señor, Dios de Israel, anúncialo a tu siervo.» Y dijo el Señor «Cerraráse.»", "12": "Y dijo David: «¿Si entregarán los de Ceilá a mí y a los varones míos en manos de Saúl?» Y dijo el Señor: «Entregarán.»", "13": "Y levantóse David y los varones los con él, como seiscientos, y salieron de Ceilá, e iban adonde iban(a) . Y a Saúl anuncióse que se ha salvado David de Ceilá, y dejó de ir.", "14": "Y quedóse en Maserem, en el desierto, en angostura; y se estuvo en el desierto; en el monte Zif, en la tierra, la árida, y buscábale Saúl todos los días y no le entregó el Señor en sus manos.", "15": "Y vio David que sale Saúl a buscar a David; y David estaba en el monte, el árido, en la Selva de Zif.", "16": "Y se levantó Jonatás, hijo de Saúl, y fue a David a la Selva, y confortó las manos de él en el Señor;", "17": "y díjole: «No temas, pues no te hallará la mano de Saúl, mi padre; y tú reinarás sobre Israel, y yo te seré en segundo; y Saúl, mi padre, lo sabe así.»", "18": "Y pactaron ambos un pacto ante la faz del Señor; y se estuvo David en la Selva, y Jonatás se fue a su casa.", "19": "Y subieron los zifitas, desde la árida, a Saúl sobre Gabaá, diciendo: «¿No está, he aquí, David oculto cerca de nosotros, en Mesará, en las angosturas, en la Selva, en el collado de Haquilá, la a la derecha del Páramo?", "20": "Y ahora, todo conforme al alma del rey, a bajada baja a nosotros: encerrado le tienen en las manos del rey.»", "21": "Y díjoles Saúl: «Benditos vosotros ante el Señor, pues habéis trabajado por mí.", "22": "Ved ahora y prevenid ya, y conoced el lugar de él, donde estará su pie en breve, allí, donde habéis dicho; no sea que artere.", "23": "Y ved y conoced acerca de todos los sitios donde se ocultare, allí, y volved a mí, al prevenido; e iré con vosotros; y si está sobre la tierra, le escudriñaré en todos los millares de Judá.»", "24": "Y levantáronse los zifitas, y partieron delante de Saúl; y David y sus varones, en el desierto Maón, al occidente, a derecha de Yesimón.", "25": "Y fue Saúl y sus varones a buscarle; y anuncióse a David, y bajó a la peña, la que está en el desierto de Maón y lo oyó Saúl, y persiguió a David al desierto Maón.", "26": "Y van Saúl y sus varones de una parte del monte, de esta; y estaba David y sus varones a la parte opuesta del monte, y estaba David encubriéndose para ir de faz de Saúl; y Saúl y sus varones acamparon sobre David y sus varones, para cogerlos.", "27": "Y a Saúl vino un mensajero, diciendo: «Apresúrate y ¡acá! porque filisteos se han echado sobre la tierra.»", "28": "Y volvió Saúl, no persiguiendo tras de David; y fue al encuentro de los filisteos; por esto fue llamado aquel lugar: Peña la partida(b) ."}