{"1": "<pb/>Y dijo el Señor a Samuel: «¿Hasta cuándo tú lloras sobre Saúl; y yo le he desechado para que no reine sobre Israel? Llena tu cuerno de aceite, y ¡acá! te enviaré a Jesé hasta Belén, porque me he visto entre sus hijos un rey.»", "2": "Y dijo Samuel: «¿Cómo iré? y oirá Saúl, y me matará.» Y dijo el Señor: «Becerra de vacas(a) toma en tu mano, y dirás: «A inmolar al Señor vengo»;", "3": "y llamarás a Jesé a la hostia, y te manifestaré lo que hagas; y ungirás a quien yo te dijere.»", "4": "E hizo Samuel todo lo que le habló el Señor, y vino a Belén; y espantáronse los ancianos de la ciudad a su encuentro y dijeron: «¿Acaso es de paz tu venida, vidente?»", "5": "Y dijo: «De paz: a inmolar al Señor vengo; santificaos y regocijaos conmigo hoy.» Y santificó a Isaí y sus hijos y llamóles a la hostia.", "6": "Y aconteció, al entrar ellos, que vio a Eliab y dijo: «¡Pero también ante la faz del Señor, ungido será él!»", "7": "Y dijo el Señor a Samuel: «No mires a su figura ni al porte de su magnitud; pues desechado le tengo; porque, no como contemplará el hombre, mirará Dios; porque el hombre mirará el rostro, pero Dios mirará el corazón.»", "8": "Y llamó Isaí a Abinadab; y pasó ante el rostro de Samuel; y dijo: «Ni a éste ha elegido Dios.»", "9": "Y trajo Isaí a Samá. Y dijo: «Tampoco en éste ha elegido el Señor.»", "10": "Y trajo Isaí los siete hijos suyos a faz de Samuel. Y dijo Samuel a Isaí: «No ha elegido el Señor en éstos.»", "11": "Y dijo Samuel a Isaí: «¿Se han acabado los niñitos?» Y dijo: «Todavía el pequeño, he aquí pastorea en lo pastante.» Y dijo Samuel a Isaí: «Envía y tómale; pues no nos hemos de recostar, hasta que viniere él.»", "12": "Y envió e introdújole; y él, rosado con hermosura de ojos; y bueno de ver al Señor(b) . Y dijo el Señor a Samuel: «Levántate y unge a David, porque éste es bueno.»", "13": "Y tomó Samuel el cuerno del aceite y ungióle en medio de sus hermanos; y saltó el espíritu del Señor sobre David, desde aquel día, y en adelante; y levantóse Samuel y se fue a Ramatá.", "14": "<pb/>Y el espíritu del Señor retiróse de Saúl; y le sofocaba el espíritu malo, del(c) Señor.", "15": "Y dijeron los niños de Saúl a él: «He aquí ahora el espíritu del Señor, malo sofócate.", "16": "Hablen ahora tus siervos a faz tuya, y busquen a nuestro Señor un varón que sepa tañer en cínira; y será que estando el espíritu malo sobre ti, tañerá en su cínira, y bueno te será, y te calmará.»", "17": "Y dijo Saúl a sus niños: «Vedme ya un varón buen tañedor, y traédmele.»", "18": "Y respondió uno de sus jovencillos y dijo: «He aquí he visto un hijo de Isaí, al betlehemita y entendido él en cántico; y es varón, prudente y guerrero, y sabio en palabra; y es varón, bueno de figura, y el Señor está con él.»", "19": "Y envió Saúl mensajeros a Isaí, diciendo: «Envíame tu hijo David, al en tu grey.»", "20": "Y tomó Isaí un gomor(d) de panes y un odre de vino y cabrito de cabras uno, y envió en manos de David, su hijo, a Saúl.", "21": "Y entró David ante Saúl y púsose ante la faz de él, y le amó sobremanera, y fuele hecho armígero suyo.", "22": "Y envió Saúl a Isaí, diciendo: «Quédese ahora David ante la faz mía, porque ha hallado gracia en mis ojos.»", "23": "Y aconteció que al estar el espíritu malo sobre Saúl, cogía David la cínira y tañía en su mano: y respiraba Saúl, y era bueno para él, y se retiraba de él el espíritu malo."}