{"1": "<pb/>Hijo de año era Saúl, al reinar(a) ; y dos años reinó sobre Israel;", "2": "y elígese Saúl tres millares de varones de los varones de Israel; y estaban con Saúl dos mil; los en Macmás y en el monte Betel, y mil estaban con Jonatás en Gabaá de Benjamín; y lo restante del pueblo despidió a cada uno a su tienda.", "3": "Y batió Jonatás al Centinela(b) , al filisteo, el de la colina; y oyen los filisteos y Saúl con trompeta trompetea por toda la tierra diciendo: «Han desdeñado los siervos.»(c)", "4": "Y todo Israel oyó que decían: «Ha batido Saúl al Centinela, al filisteo»; y avergonzáronse — Israel en los filisteos, y subieron los hijos de Israel, en pos de Saúl en Galgal.", "5": "Y los filisteos júntanse en guerra sobre Israel, y suben sobre Israel treinta millares de carros, y seis millares de jinetes; y pueblo, como la arena la junto al mar, por la muchedumbre; y suben y acampan en Macmás, en frente de Betavén al oriente.", "6": "Y el varón de Israel vio que estrechamente para él, para no avanzar(d) ; y se ocultó el pueblo en las cavernas, y en los establos, y en las peñas, y en los hoyos y en las cisternas.", "7": "Y los pasantes pasaron el Jordán a tierra de Gad y de Galaad; y Saúl aún estaba en Galgal; y todo el pueblo aterróse en pos de él.", "8": "Y dejó pasar siete días, por el testimonio(e) como dijo Samuel; y no llegó Samuel a Galgal; y dispersóse su pueblo, de él.", "9": "Y dijo Saúl: «Traed para hacer yo holocausto y pacíficos.» Y ofreció holocausto.", "10": "Y aconteció: como acabó de ofrecer el holocausto, Samuel llega; y salió Saúl a su encuentro para bendecirle(f) .", "11": "Y dijo Samuel: «¿Qué has hecho?» Y dijo Saúl: «Porque vi como se dispersó el pueblo de mí, y tú no llegabas, como ordenaras en el testimonio de los días, y los filisteos congregáronse en Macmás;", "12": "dije: «Ahora bajarán los filisteos a mí a Galgal, y el rostro del Señor no he suplicado; y violentéme y ofrecí el holocausto.»", "13": "Y dijo Samuel a Saúl: «Necio has sido, que no has guardado mi precepto que te preceptuó el Señor; porque ahora había dispuesto el Señor tu reino sobre Israel por los siglos.", "14": "Y ahora tu reino no permanecerá para ti; y se buscará el Señor un hombre según su corazón; y le mandará el Señor para príncipe sobre su pueblo; porque no has guardado cuanto te mandó el Señor.»", "15": "Y levantóse Samuel y se fue de Galgal; y el resto del pueblo subió en pos de Saúl al encuentro, en pos del pueblo el guerrero. Llegando ellos de Galgal a Gabaá Benjamín, revistó Saúl al pueblo el que se hallaba con él: como seiscientos varones.", "16": "Y Saúl y Jonatás, su hijo y el pueblo, los que se hallaban con ellos, sentáronse en Gabaá de Benjamín y lloraban(g) y los filisteos acampados estaban en Macmás.", "17": "Y salió exterminador(h) del campo de los filisteos con tres escuadrones: el escuadrón el uno, mirando al camino de Efrá sobre tierra de Sual;", "18": "y el escuadrón el uno, mirando al camino de Betorón; y el escuadrón el uno, mirando al camino de la linde, el inclinado sobre el valle de Seboim, al desierto.", "19": "Y herrero no se hallaba en toda tierra de Israel; porque decían los filisteos: «No sea que hagan los hebreos espada y lanza.»", "20": "Y bajaban — todo Israel a tierra de filisteos a fabricar cada uno su segadora y su herramienta; y cada uno, su segur y su hoz.", "21": "Y estaba la vendimia pronta a cosechar; pero las herramientas estaban a tres siclos por diente; y para la segur y para la hoz el valor era el mismo(i) .", "22": "Y aconteció, en los días de la guerra de Macmás, no hallarse espada y lanza en mano de todo el pueblo el con Saúl y el con Jonatás; y hallársele a Saúl y a Jonatás, su hijo.", "23": "Y salió(j) de la estación de los filisteos a la de allende Macmás."}