{"1": "<pb/><t>El pecado de Judá está escrito </t><t>con un punzón de hierro, </t><t>grabado con punta de diamante </t><t>sobre la tabla de su corazón, </t><t>en los ángulos de los altares. </t>", "2": "<t>Lo que sus hijos recuerdan </t><t>son sus altares y Aseras </t><t>junto a todo árbol frondoso, </t><t>sobre elevadas colinas, </t>", "3": "<t>en los cabezos del campo. </t><t>Voy a entregar al pillaje </t><t>tu riqueza y tus tesoros </t><t>pues pecabas en tus cerros, </t><t>en todo tu territorio. </t>", "4": "<t>Haré que abandones tu tierra, </t><t>la heredad que te otorgué; </t><t>haré que sirvas a tus enemigos </t><t>en un país desconocido, </t><t>pues mi cólera arde como fuego </t><t>y ha prendido para siempre. </t>", "5": "<t>Así dice el Señor: </t><t>Maldito quien confía en el ser humano </t><t>y busca el apoyo de los seres creados, </t><t>apartando su corazón del Señor. </t>", "6": "<t>Será como un matojo del desierto </t><t>que no llegará a ver la lluvia; </t><t>vivirá en los sequedales de la estepa, </t><t>en tierra salobre, inhabitable. </t>", "7": "<t>Bendito quien confía en el Señor, </t><t>quien pone en el Señor su seguridad. </t>", "8": "<t>Será un árbol plantado junto al agua, </t><t>que alarga a la corriente sus raíces; </t><t>no temerá la llegada del estío, </t><t>mantendrá siempre verde su follaje. </t><t>No le inquietará un año de sequía, </t><t>ni dejará por eso de dar fruto. </t>", "9": "<t>Nada hay más engañoso que el corazón; </t><t>no tiene remedio, ¿quién lo conoce? </t>", "10": "<t>Yo, el Señor, examino el corazón, </t><t>sondeo el interior de las personas, </t><t>para pagar a cada cual su conducta, </t><t>conforme al fruto de sus acciones. </t>", "11": "<t>Perdiz que empolla huevos que no puso </t><t>el que hace fortuna de modo injusto: </t><t>en la flor de sus días lo abandona </t><t>y acabará su vida como un necio. </t>", "12": "<t>Trono glorioso, excelso desde el principio </t><t>es el lugar donde se alza nuestro santuario. </t>", "13": "<t>Señor, esperanza de Israel, </t><t>todo el que te abandona fracasa. </t><t>Los que se apartan de ti </t><t>serán inscritos en el polvo, </t><t>pues abandonaron al Señor, </t><t>la fuente de agua viva. </t>", "14": "<t>Cúrame, Señor, y quedaré curado; </t><t>ponme a salvo y a salvo quedaré, </t><t>pues tú eres el objeto de mi alabanza. </t>", "15": "<t>Fíjate en ellos, cómo me dicen: </t><t>«¿Dónde está la palabra del Señor? </t><t>¡A ver si se cumple!». </t>", "16": "<t>Pero yo no te presioné </t><t>para pedirte desgracias; </t><t>tampoco estuve deseando </t><t>la llegada de un día infausto. </t><t>Tú conoces lo que han dicho mis labios, </t><t>pues lo han dicho en tu presencia. </t>", "17": "<t>No seas para mí causa de terror, </t><t>tú eres mi refugio en la desgracia. </t>", "18": "<t>¡Fracasen mis perseguidores, </t><t>no sea yo el fracasado; </t><t>que sientan ellos terror, </t><t>no sea yo el aterrado! </t><t>¡Envíales el día funesto, </t><t>destrózalos con doble destrozo! </t>", "19": "<pb/>Así me dijo el Señor: <pb/>—Ponte en la Puerta de Benjamín, por la que entran y salen los reyes de Judá, y en todas las puertas de Jerusalén.", "20": "Les dirás: «Escuchad la palabra del Señor, reyes de Judá, judaítas todos y habitantes de Jerusalén que entráis por estas puertas.", "21": "Así dice el Señor: Andaos con cuidado y no transportéis cargas en sábado ni las metáis por las puertas de Jerusalén.", "22": "No saquéis carga alguna de vuestras casas en sábado ni llevéis a cabo actividad alguna; santificaréis el sábado como ordené a vuestros antepasados,", "23": "aunque no escucharon ni prestaron atención. Se hicieron más tercos, hasta el punto de no escuchar ni aprender la lección.", "24": "Pero si vosotros me escucháis de verdad —oráculo del Señor— y no metéis cargas por las puertas de esta ciudad en sábado, y santificáis este día no llevando a cabo actividad alguna,", "25": "entonces entrarán por las puertas de esta ciudad los reyes que se sientan en el trono de David, montados en carruajes y en caballos, junto con sus ministros, con gente de Judá y con habitantes de Jerusalén; y esta ciudad estará siempre habitada.", "26": "Vendrán de las ciudades de Judá, del distrito de Jerusalén, del territorio de Benjamín, de la Sefela, de la zona montañosa y del Négueb: unos traerán consigo lo necesario para ofrecer en el Templo del Señor holocaustos, sacrificios y ofrendas, así como incienso; otros traerán las víctimas de acción de gracias.", "27": "Pero si no me escucháis y no santificáis el sábado, si seguís transportando y metiendo cargas por las puertas de Jerusalén en sábado, prenderé fuego a sus puertas, un fuego que consumirá los palacios de Jerusalén; y no se apagará»."}