{
  "1": "Paulus Apostolus Jesu Christi per voluntatem Dei, omnibus sanctis qui sunt Ephesi, et fidelibus in Christo Jesu.",
  "2": "Gratia vobis, et pax a Deo Patre nostro, et Domino Jesu Christo.",
  "3": "Benedictus Deus et Pater Domini nostri Jesu Christi, qui benedixit nos in omni benedictione spirituali in clestibus in Christo,",
  "4": "sicut elegit nos in ipso ante mundi constitutionem, ut essemus sancti et immaculati in conspectu ejus in caritate.",
  "5": "Qui prdestinavit nos in adoptionem filiorum per Jesum Christum in ipsum: secundum propositum voluntatis su,",
  "6": "in laudem glori grati su, in qua gratificavit nos in dilecto Filio suo.",
  "7": "In quo habemus redemptionem per sanguinem ejus, remissionem peccatorum secundum divitias grati ejus,",
  "8": "qu superabundavit in nobis in omni sapientia et prudentia:",
  "9": "ut notum faceret nobis sacramentum voluntatis su, secundum beneplacitum ejus, quod proposuit in eo,",
  "10": "in dispensatione plenitudinis temporum, instaurare omnia in Christo, qu in clis et qu in terra sunt, in ipso;",
  "11": "in quo etiam et nos sorte vocati sumus prdestinati secundum propositum ejus qui operatur omnia secundum consilium voluntatis su:",
  "12": "ut simus in laudem glori ejus nos, qui ante speravimus in Christo;",
  "13": "in quo et vos, cum audissetis verbum veritatis, Evangelium salutis vestr, in quo et credentes signati estis Spiritu promissionis Sancto,",
  "14": "qui est pignus hreditatis nostr, in redemptionem acquisitionis, in laudem glori ipsius.",
  "15": "Propterea et ego audiens fidem vestram, qu est in Domino Jesu, et dilectionem in omnes sanctos,",
  "16": "non cesso gratias agens pro vobis, memoriam vestri faciens in orationibus meis:",
  "17": "ut Deus Domini nostri Jesu Christi, Pater glori, det vobis spiritum sapienti et revelationis in agnitione ejus,",
  "18": "illuminatos oculos cordis vestri, ut sciatis qu sit spes vocationis ejus, et qu diviti glori hreditatis ejus in sanctis,",
  "19": "et qu sit supereminens magnitudo virtutis ejus in nos, qui credimus secundum operationem potenti virtutis ejus,",
  "20": "quam operatus est in Christo, suscitans illum a mortuis, et constituens ad dexteram suam in clestibus:",
  "21": "supra omnem principatum, et potestatem, et virtutem, et dominationem, et omne nomen, quod nominatur non solum in hoc sculo, sed etiam in futuro.",
  "22": "Et omnia subjecit sub pedibus ejus: et ipsum dedit caput supra omnem ecclesiam,",
  "23": "qu est corpus ipsius, et plenitudo ejus, qui omnia in omnibus adimpletur."
}