{"1": "<pb/>A'ut anaqwan, ex b'ihom, yaab'anqex ut tz'uyinqex xb'aan li rahilal chalk re sa' eeb'een.", "2": "Leeb'ihomal xq'enaq'o'k ut leeraq' set'inb'il xb'aan xmotzo'il.", "3": "Lee'oor ut leeplaat xq'olenk ru, ut li xq'olel taajitoq eere. Jo' nachoyok li xam, jo'kan naq taachoye'q leetz'ejwal xb'aan li xq'olel: ketamresi eeb'ihomal sa'eb' li kutan a'in li yal rosob'l aj chik!", "4": "<pb/>K'ehomaq reetal: li xtojb'aleb' laj k'anjel li kerelq'a chiruheb' naq ke'q'olok eerik'in, a'an yo chi q'oqonk; ut li xyaab' xkuxeb' laj q'olonel xwulak toj rik'in li xQaawa' eb' li k'iila o'q'ob' chi ánjel.", "5": "Sa naq kexwank sa' ruuchich'och' chi xb'aanunkil li jo'maajo'il na'leb': kech'oolani eerib' chi us cho'q re xkutankil li xnimal kamsink!", "6": "Kexraqok aatin sa' xb'eeneb' li tiikeb' xch'ool ut kekamsiheb'; ut eb' a'an ink'a' ke'xram cheru.", "7": "<pb/>Ex was wiitz'in, chekuyaq wan oyb'enink toj reetal sa' xk'ulunik li Qaawa'. K'ehomaq reetal: laj k'alom naroyb'eni li xloq'laj u li awimq, ut naxkuy royb'eninkil li hab' re li awk jo' ajwi' li xq'ehil li q'olok.", "8": "Chekuyaq ajwi' oyb'enink laa'ex. Chekawub'resiiq leech'ool xb'aan naq li xk'ulunik li Qaawa' xnach'ok chaq.", "9": "<pb/>Ex was wiitz'in, meewech' eerix cherib'il eerib' re naq ink'a' chiraqmanq aatin sa' eeb'een. K'ehomaq reetal naq laj Raqol aatin ak wank chire kab'l.", "10": "Ex was wiitz'in, chek'am eere rik'ineb' li propeet li ke'aatinak sa' xk'ab'a' li Qaawa': eb' a'an ke'k'uluk rahilal ut xe'xkuy rik'in xnimal xkuyumeb'.", "11": "“Us xaq reheb' li ke'kuyuk rahilal rik'in xkawub' xch'ooleb'”, chanko. Eerab'ihom resil li xnimal xkuyum laj Job; ut nekenaw ajwi' k'aru kixk'ul rik'in li Qaawa' sa' xraqik,<f>[11]</f> xb'aan naq li Qaawa' a'an aj toq'ob'anel u ut aj uxtaan.<f>[12]</f>", "12": "<pb/>Ex was wiitz'in, xb'een xb'een ninye eere: Meeye jurament sa' xk'ab'a' li choxa, chi moko sa' xk'ab'a' li ruuchich'och', chi moko sa' xk'ab'a' junaq chik k'a'aq re ru. Naq teeye “yaal”, yaalaq; ut naq teeye “ink'a'”, ink'a'aq,<f>[13]</f> re naq ink'a' taachalq raqb'a aatin sa' eeb'een.", "13": "<pb/>Wi wank junaq ra wank sa' eeyanq, chitijoq. Wi wank junaq sa sa' xch'ool, chib'ichanq rik'in saalm.", "14": "Wi wank junaq yaj sa' eeyanq, chixb'oqaqeb' chaq li neke'jolomink re li Iklees, ut eb' a'an te'tijoq sa' xb'een, te'xyul rik'in aseeyt sa' xk'ab'a' li Qaawa'.<f>[14]</f>", "15": "Ut wi te'tijoq chi anchaleb' xpaab'aal, taakole'q li yaj; li Qaawa' taawaklesinq re. Ut wi wank xmaak, taakuymanq taasachmanq ajwi' li xmaak.", "16": "Chech'olob'aq b'i' leemaak cherib'il eerib' ut chextijoq cherix cherib'il eerib' re naq texk'iraaq. <pb/>Li xtij li tiik xch'ool q'axal na'ab'iik, wi na'uxmank chi anchalil ch'oolej.", "17": "Laj Elías<f>[15]</f> a'an chaq qech winqilal; kitijok chi yo'oon re naq ink'a' tixk'e li hab', ut ink'a' kixk'e li hab' sa' xb'een li ruuchich'och' chiru oxib' chihab' rik'in waqib' po.", "18": "Chirix chik a'an kitijok wi' chik, ut kikub'e chaq li hab' sa' choxa ut kiwank wi' chik rawimq li ch'och'.", "19": "<pb/>Ex was wiitz'in, wi junaq sa' eeyanq taarisi rib' sa' li yaal ut taasutq'isiiq wi' chik sa' li xpaab'aal xb'aan junaq ras riitz'in,", "20": "chenawaq a'in: li xsutq'isink chaq re junaq aj maak li yo chi sachk, tixkol a'an chiru li kamk, ut k'ajo' xk'ihal li maak tixtz'ap ru!<f>[16]</f>"}