{
  "1": "In primer tonali de yejón samana ijkuak ok tlayovatok, María tlen de altepetl Magdala oyá kan mikatekochtli iva okittak ayakmo tentzaktok ika tetl.",
  "2": "Ijkuakó María omotlelo oyá kan okatka Simón Pedro ivan oksé momachti tlen Jesús okitlasojtlaya, iva okinmilvi: —Okivikakeh ikuerpo in toTeko de kan mikatekochtli, iva amo tikmatih kan okavatoh.",
  "3": "Pedro ivan oksé momachti okiskeh iva oyajkeh kan mikatekochtli.",
  "4": "Nochtin omeh omotlelojkeh san sekka, pero tlen oksé momachti omotlelo okachi ke Pedro iva achto oajsito kan mikatekochtli.",
  "5": "Omotoolo para ontlachias ijtik mikatekochtli, iva okinmitak in tzotzoltih ompa okatkah, pero amo okalakki.",
  "6": "Satepa oajsito in Simón Pedro, tlen sa ikuitlapa oyaya, iva okalakki kan mikatekochtli. Ye noijki okinmitak in tzotzoltih ompa okatkah.",
  "7": "Iva noijki okittak in tzotzoli tlen ika okuakemilitoka in Jesús, mach okatka ivan tzotzoltih tlen ika okemilojkeh, sino okatka sekka ololitok.",
  "8": "Ijkuakó noijki okalakki tlen oksé momachti tlen achto oajsito kan mikatekochtli. Okittak nochi, iva okineltokak.",
  "9": "In momachtijkeh de Jesús ayamo okajsikamatiah tlen kijtova in Tiotlajkuiloli, nik Jesús omoyolitiskia satepa.",
  "10": "Satepa in Pedro ivan oksé momachti omokuapkeh para inkalijtik.",
  "11": "Pero María tlen de altepetl Magdala omoka chokatok inakastla mikatekochtli. Iva ijkuak omotoolo para oontlachixki ik tlatlaijtik,",
  "12": "okinmitak ome ilvikaktlatitlaniltih ika intlaken istak. Oyejyetokah kan okatka ikuerpo in Jesús, se ik ikuatzontla iva oksé ik ikxitla.",
  "13": "In ilvikaktlatitlaniltih okitlajtlanijkeh in María: —Sivatl, ¿tleka tichoka? Ye okinnankili: —Okivikakeh ikuerpo in noTeko iva amo nikmati kan okikavatoh.",
  "14": "Ijkuak María ijkó okinmilvi, omokuapki iva okittak in Jesús ompa moketok, pero amo okixmatki kox Ye.",
  "15": "Ijkuakó Jesús okitlajtlani: —Sivatl, ¿tleka tichoka? ¿Akin tiktemova? María okiyejyeko xamo yen tlakatl tlen kikuidarova in tlatokxochío, iva okilvi: —Tla tejwatzi otikvikak in kuerpo, techilvi kan otikavato, iva ne nikuiti.",
  "16": "Iva Jesús okilvi: —¡María! Ye omokuapki iva okilvi ika tlajtoli hebreo: —¡Raboni! —kijtosneki Tlamachti.",
  "17": "Jesús okilvi: —Techkajkava, porke ayamo niav ilvikak inavak noTajtzi. Pero xivia xikinmilviti noknivah ke niav kan kajki noTajtzi tlen imejvah noijki inmoTajtzi, tlen Ne noDios iva tlen imejvah noijki inmoDios.",
  "18": "Ijkuakó María tlen de altepetl Magdala oyá okinmilvito in momachtijkeh nik okittak in toTeko, iva okinmilvi nochi tlen Jesús okilvi.",
  "19": "In primer tonali de yejón samana ijkuak otlayovak, in momachtijkeh omololojkeh iva omokaltzajtzakeh porke okinmiimakasiah in tlayakankeh judiojtih. Ijkuakó Jesús ovalmonexti ik tlatlajko de kan yejvah okatkah iva okintlajpalo, okinmilvi: —¡Xietokah ika kuali!",
  "20": "Satepa de ijkó okinmilvi, okimititi imavah iva iomijsikuilpa. Yejvah sa tlawel opakeh ijkuak okittakeh in toTeko.",
  "21": "Jesús oksemi okinmilvi: —¡Xietokah ika kuali! Ijkó kemi noTajtzi onechvaltitlanki, ijkó Ne noijki nimechtitlani.",
  "22": "Ijkuak ijkó okijto, okinmijpitzki iva okinmilvi: —Xikselikah in Tioijyotzintli.",
  "23": "Tlen imejvah inkitlapojpolviskeh de itlajtlakol, kipias tlapojpolvilistli. Iva tlen amo inkitlapojpolviskeh de itlajtlakol, mokavas tlajtlakole.",
  "24": "Tomás, se de tlen majtlaktli ivan ome momachtijkeh, tlen okilviayah Nenetl, mach ompa okatka ivan momachtijkeh ijkuak Jesús okinmonextili.",
  "25": "Satepa, tlen oksekimeh momachtijkeh okilvijkeh in Tomás: —Yotikittakeh in toTeko. Pero ye okinmilvi: —Ne mach nikneltoka. Moneki achto nikinmitas imavah kan okimakojkuyonijkeh ika klavos iva moneki nikalakis nomajpil ompa kan okimakojkuyonijkeh. Iva noijki moneki nikalakis noma kan iomijsikuilpa, para nikneltokas.",
  "26": "Ovalchikometik, in momachtijkeh oksemi omololojkeh itech se kali iva Tomás noijki ompa okatka. Nochtin kaltenmeh otzajtzaktokah, iva Jesús oksemi ovalmonexti ik tlatlajko, iva okinmilvi: —¡Xietokah ika kuali!",
  "27": "Satepa okilvi in Tomás: —Xikinmita nomavah iva xikalaki momajpil itech noma. Noijki xikalaki moma ik noomijsikuilpa. Xitlaneltoka, amo xieto seppa amo titlaneltokak.",
  "28": "Ijkuakó Tomás okilvi: —¡Tejwatzi tinoTeko iva tinoDios!",
  "29": "Jesús okilvi in Tomás: —Axka tikneltoka porke otechitak. ¡Ma pakikah tlen amo nechittah iva nechneltokah!",
  "30": "Jesús okinchi miekeh oksekimeh tetzavkaneskayomeh inmixpan momachtijkeh, tlen amo ijkuilitokeh itech nin libro.",
  "31": "Pero nochi nin tlen ijkuilitok itech nin libro, omijkuilo para imejvah xikneltokakah ke Jesús yen Cristo, iKone toTajtzin Dios. Iva tla imejvah intlaneltokaskeh inavak, velis inkipiaskeh nemilistli para semijkak por medio de Ye."
}