{
  "1": "’Ne nimechilvia nochi nin tlajtoli para mostla viptla amo xikavakah de intlaneltokaskeh nonavak.",
  "2": "Imechkixtiskeh para semijkak de kan tiotlamachtijkaltih. Ajsis tonali tla íkka imechixpolos kijtos ke ika yejón kichiva se kuali tekitl para Dios.",
  "3": "Ijkó kichivaskeh porke amo kixmatih noTajtzi iva nion Ne amo nechixmatih.",
  "4": "Ijkí nimechilvia para ijkuak ijkó tlamochivalos xikilnamikikah nik Ne yonimechilvi desde achto. ’Achto amo onimechilvi tlen axka nimechilvia, porke onikatka inmovah.",
  "5": "Pero axka Ne niav inavak noTajtzi tlen onechvaltitlanki. Iva nion se de imejvah amo nechtlajtlania kan niav.",
  "6": "Yej yope inmoyolkokovah por tlen yonimechilvi.",
  "7": "Pero Ne nimechilvia tlen yi neli melajka, nik okachi kuali para imejvah ma nivia. Porke tla amo nias, in Teyolchika mach vitz para yetos inmovah. Pero tla nias, Ne nikvaltitlanis.",
  "8": "Ijkuak Ye vitz, kinmajsikamatiltis in tlaltikpaktlakah nik kateh itech tlajtlakoli. Kinmajsikamatiltis akinmeh kateh kuali inavak Dios. Iva kinmajsikamatiltis nik in Dios se tonali kijtos akin tlajtlakole iva akin amo.",
  "9": "Kinmajsikamatiltis nik kateh itech tlajtlakoli porke amo nechneltokah.",
  "10": "Kinmajsikamatiltis akinmeh kateh kuali inavak Dios porke Ne niav inavak noTajtzi, iva ayakmo innechitaskeh.",
  "11": "Kinmajsikamatiltis nik in Dios se tonali kijtos akin tlajtlakole iva akin amo, porke in Amo Kuali Tlakatl tlen tlanavatijtok itech nin tlaltikpaktli, yokitlajtlakoltijkeh iva yas miktla.",
  "12": "’Nikpia okachi tlen moneki nimechilvis, pero axka imejvah amo velis inkajsikamatiskeh.",
  "13": "Pero ijkuak vitz in Tioijyotzintli tlen kiteititia tlen yi neli melajka, Ye imechyakanas itech nochi tlen yi neli melajka. Porke amo kijtos itla tlen san Ye kiyejyekos, sino nochi tlen kikakis yen yejón kijtos, iva imechmatiltis nochi tlen satepa tlamochivalos.",
  "14": "Ye kiteititis nomavistilis, porke kiselis de Ne nochi tlen Ye imechmatiltis.",
  "15": "Nochi tlen kipia noTajtzi, Ne noaxka. Por eso onimechilvi ke in Tioijyotzintli kiselis de Ne nochi tlen Ye imechmatiltis.",
  "16": "’Polivi sa kana keski tonali iva imejvah ayakmo innechitaskeh, pero amo wejkavas, oksemi innechitaskeh porke Ne niav inavak noTajtzi.",
  "17": "Ijkuakó, sekimeh momachtijkeh omotlatlajtlanijkeh: —¿Tlán kijtosneki tlen techilvia? Kijtova sa kana keski tonali ayakmo tikittaskeh iva amo wejkavas oksemi tikittaskeh, iva kijtova yaski inavak iTajtzi.",
  "18": "¿Tlán kijtosneki tlen kijtova ke ayakmo wejkavas? Mach tikajsikamatih tlen kijtova.",
  "19": "Jesús okajsikamatki nik yejvah okinekiah kitlajtlaniiskeh tlán kijtosneki tlen okinmilvi. Ijkuakó okinmilvi: —Ne yonimechilvi polivi sa kana keski tonali iva imejvah ayakmo innechitaskeh, pero amo wejkavas oksemi innechitaskeh. ¿Yen yejón tlen imejvah inmotlajtlaniah?",
  "20": "Yi neli nimechilvia, imejvah inchokaskeh iva inmoyolkokoskeh, pero in tlaltikpaktlakah pakiskeh. Pero maski imejvah inmoyolkokoskeh, inmoneyolkokol mokuapas pakilistli.",
  "21": "Ijkuak se sivatl yi mokokos ika ikone, kikokova ikuerpo porke yoajsik ora para mokokos. Pero satepa ijkuak yokipixki ikone, mach ok kilnamiki kox okikoko ikuerpo, sino yi kipia pakilistli porke yoneski oksé konetl itech nin tlaltikpaktli.",
  "22": "Ijkó noijki imejvah, axka inmoyolkokovah, pero Ne oksemi nimechitas iva imejvah inpakiskeh, iva amika velis imechkixtilis inmopakilis.",
  "23": "’Ijkuak ajsis yejón tonali, ayakmitla innechtlajtlaniiskeh. Yi neli nimechilvia, noTajtzi imechmakas nochi tlen inkitlajtlaniliskeh ika notoka.",
  "24": "Asta axka imejvah ayamitla inkitlajtlaniliah ika notoka. Xiktlajtlanikah iva inkiseliskeh, para ijkó yi neli xikpiakah pakilistli.",
  "25": "’Nochi nin yonimechtlapovi ika ejemplos, pero vitz in tonali ijkuak ayakmo nimechtlapovis ika ejemplos, sino nimechtlapovis ika seki tlajtoli tlen okachi amo ovi para inkajsikamatiskeh aserka de noTajtzi.",
  "26": "Itech neká tonali imejvah velis itla inkitlajtlaniliskeh noTajtzi ika notoka. Mach nimechilvia nik moneki Ne niktlajtlanilis noTajtzi por imejvah.",
  "27": "¡Amo!, porke noTajtzi de por sí imechtlasojtla porke imejvah innechtlasojtlah, iva porke inkineltokah nik Ne nivitz de Dios.",
  "28": "Ne onikiski inavak noTajtzi iva onivala itech nin tlaltikpaktli, iva axka nikajteva nin tlaltikpaktli iva nimokuapas oksemi inavak noTajtzi.",
  "29": "Ijkuakó in momachtijkeh okilvijkeh: —Axka kema yi techtlapovijtok ika tlajtoli tlen okachi amo ovi para se kajsikamati, iva ayakmo techtlapovia ika ejemplos.",
  "30": "Axka yi tikmatih nik tejwatzi nochi tikmati. Tla íkka kineki itla mitztlajtlanis tejwatzi yi tikmati tlen kineki mitztlajtlanis. Por eso tikneltokah nik tivitz de Dios.",
  "31": "Jesús okinnankili: —¿Axka kema yinnechneltokah?",
  "32": "Ya ajsitivitz ora, iva ayakmo wejkavas, ijkuak imejvah inxixiniskeh iva kada se kitzkis iojviv, iva innechkajtevaskeh noselti. Pero amo nika noselti, porke noTajtzi kajki nova.",
  "33": "Nochi nin nimechilvia, para ijkó imejvah xietokah ika kuali nonavak. Imejvah intlajyoviskeh itech nin tlaltikpaktli, pero ximoyolchikavakah porke Ne yoniktlanili in tlaltikpaktli."
}