{
  "1": "’Ne nika kemi se tlen yi neli uvaskuavitl iva noTajtzi kajki kemi se tekipano tlen kikuidarova in uvaskuavitl.",
  "2": "Tla se nomamayo amo tlaki, noTajtzi kitzonteki. Pero tla kuali tlaki kichijchipava para okachi ma tlaki.",
  "3": "Iva imejvah yonmochipajkeh, ika notlajtol tlen Ne yonimechilvi.",
  "4": "Xisetitokah nova, kemin Ne nisetitok inmovah. Se imamayo in uvaskuavitl amo velis tlakis iselti. Moneki setitos itech itlaktzonyo. Ijkó noijki, tla imejvah amo insetitoskeh nova, amo velis intlakiskeh, kijtosneki amitla velis inkichivaskeh tlen kuali.",
  "5": "’Ne nika kemi se uvaskuavitl iva imejvah inkateh kemi nomamayovah. Tlen setitos nova iva Ne nisetitos iva, tlakis miek. Porke tla amo insetitoskeh nova, amitla velis inkichivaskeh.",
  "6": "Tlen amo setitos nova, kitzontekiskeh iva kitlamotlaskeh sekka kemi se imamayo in uvaskuavitl tlen amo kuali, iva vakis. Satepa kololoskeh iva kitlamotlaskeh ijtik tlitl para ma tlatla.",
  "7": "’Tla imejvah insetitoskeh nova iva inkinchivaskeh tlen nimechilvia, xiktlajtlanikah nochi tlen inkinekiskeh iva Dios imechmakas.",
  "8": "NoTajtzi kipias miek pakilistli tla imejvah inkipiaskeh miek tlakilotl, iva ijkó mottas nik yi neli imejvah inmomachtijkeh de Ne.",
  "9": "Ne nimechtlasojtla imejvah ijkó kemi noTajtzi nechtlasojtla. Xietokah ika notlasojtlalis tlen Ne ika nimechtlasojtla.",
  "10": "Tla inkichivaskeh tlen nimechnavatia, kijtosneki inyeskeh ika notlasojtlalis, ijkó kemin Ne noijki nikchiva tlen nechnavatia noTajtzi iva nika ika itlasojtlalis.",
  "11": "’Ne nimechilvia nochi nin tlajtoli para xipakikah kemin Ne nipaki, iva ijkó yi neli xikpiakah pakilistli.",
  "12": "Ye nin tlen nimechnavatia: Ximotlasojtlakah innochtin ijkó kemin Ne nimechtlasojtla.",
  "13": "Tlen motemakas ma kixpolokah por iyoliknivah kijtosneki sa panova kintlasojtla.",
  "14": "Imejvah yi neli innoyoliknivah, tla inkichivah tlen nimechnavatia.",
  "15": "Ayakmo nimechnotzas innotlakavah, porke se tlen san tetlakav amo kimati tlen kichiva iteko. Ne Nimechnotzas innoyoliknivah, porke yonimechtlapovi nochi tlen noTajtzi onechilvi.",
  "16": "Mach imejvah onnechpejpenkeh, sino Ne onimechpejpenki iva nimechnavatia xiviah kan Ne nimechtitlani iva xitlakikah miek. Iva nikneki nochipa xitlaktokah. Iva ijkó nochi tlen inkitlajtlaniliskeh noTajtzi ika notoka, Ye imechmakas.",
  "17": "Ximotlasojtlakah entre imejvah. Ye nin tlen nimechnavatia.",
  "18": "’Tla in tlaltikpaktlakah imechkualankaitah, xikmatikah ke Ne achto yonechkualankaitakeh.",
  "19": "Tla imejvah onyeskiah noijki kemi yejvah tlen amo kixmatih Dios, tonses yejvah omechtlasojtlaskiah ijkó kemi yejvah motlasojtlah. Pero imejvah ayakmo inkichivah kemi yejvah kichivah, porke Ne onimechpejpenki para amo xietokah kemi yejvah, iva por eso yejvah imechkualankaitah.",
  "20": "Xikilnamikikah tlen onimechilvi: “Se tlen san tlapalevia amo velis okachi weititos ke iteko.” Tla Ne onechochololtijkeh, imejvah noijki imechochololtiskeh. Iva tla okivelkakeh notlajtol, noijki kivelkakiskeh inmotlajtol.",
  "21": "Imejvah imechtoktiskeh nochi yejón porke innechneltokah, iva porke yejvah amo kixmatih akin onechvaltitlanki.",
  "22": "’Tla Ne amo onivalaskia iva nion amo onikintlapoviskia, tonses amo okipiaskiah tlajtlakoli. Pero axka ayakmitla onka tlen ika velis motenpaleviskeh de intlajtlakol.",
  "23": "Porke tlen nechkualankaita, kijtosneki noijki kikualankaita noTajtzi.",
  "24": "Tla Ne amo onikchivaskia inmixpa itla tlamantli tlen amo kema íkka veli kichiva, tonses yejvah amo okipiaskiah tlajtlakoli. Pero maski yokittakeh yonikchi miek tlamantli, yejvah nechkualankaitah iva noijki kikualankaitah noTajtzi.",
  "25": "Ijkí tlamochiva para ma mochiva tlen ijkuilitok itech intlanavatil, kan kijtova: “Onechkualankaitakeh maski amitla onikchi tlen amo kuali.”",
  "26": "’Ijkuak vitz in Teyolchika, in Tioijyotzintli tlen tlamachtia tlen melajkayotl, tlen Ne nimechvaltitlanilis de inavak noTajtzi, Ye imechmatiltis de Ne.",
  "27": "Iva imejvah noijki inkitematiltiskeh de Ne, porke imejvah onkatkah nova desde ijkuak ope nitlamachtia."
}