{
  "1": "Itech altepetl de Betania okatka se tlakatl tlen omokokovaya itoka Lázaro, ochantia ivan iveltivah María ivan Marta.",
  "2": "Nin María ikni in Lázaro, yen okiteekili ajviakayotl itech ikxivah in toTeko iva okinvajvachili ika itzonkal.",
  "3": "Tonses, yejonmeh iknivah in Lázaro otlatitlankeh ma kilvitih in Jesús: —ToTeko, moyolikni Lázaro chikavak mokokova.",
  "4": "Ijkuak Jesús okikakki, okijto: —Yejón kokolistli mach kixpolos, sino ika moteititis imavistilis in Dios, iva ika yejón kokolistli noijki ika moteititis imavistilis iKone in Dios.",
  "5": "Jesús sa tlawel okintlasojtlaya in Marta, María ivan Lázaro,",
  "6": "iva maski okilvijkeh nik Lázaro chikavak mokokova, Ye ok omoka ome tonali kan okatka.",
  "7": "Satepa Jesús okinmilvi in momachtijkeh: —Ma tiviah oksemi para Judea.",
  "8": "Ijkuakó in momachtijkeh okilvijkeh: —Tlamachti, ayamo wejkava in tlayakankeh judiojtih okinekiah mitzixpoloskeh ika tetl, ¿iva oksemi tikneki tias ompa?",
  "9": "Jesús okinmilvi: —Se tonali kipia majtlaktli ivan ome ora. Tla se tlakatl nemis ijkuak tlanestok, mach motepotlamis porke tlanestok.",
  "10": "Pero tla se nemis kan tlayova, velis se motepotlamis porke amo kipia in tlavili.",
  "11": "Satepa Jesús okinmilvi: —Toyolikni Lázaro ye kochi, pero Ne nikijxitis.",
  "12": "Ijkuakó in momachtijkeh okilvijkeh: —ToTeko, tla san kochi, kijtosneki pajtis.",
  "13": "Pero tlen Jesús okinmilvi kijtosneki in Lázaro yoixpolivik, pero yejvah okiyejyekojkeh ke Jesús okinmilvijtoka nik in Lázaro kochi.",
  "14": "Ijkuakó Jesús okinyekilvi: —Lázaro yoixpolivik.",
  "15": "Iva nipaki porke amo ompa onikatka, yejón se kuali para imejvah para okachi xitlaneltokakah nonavak. Tiavih, ma tikittatih.",
  "16": "Ijkuakó Tomás tlen okilviayah Nenetl, okinmilvi tlen oksekimeh momachtijkeh: —Ma tiviah tejvah noijki, para tiixpoliviskeh ivan Jesús.",
  "17": "Ijkuak Jesús oajsito Betania, okimatki nik in Lázaro yokivikaya navi tonali tooktok.",
  "18": "Betania okatka serka de Jerusalén, san kana eyi kilómetro,",
  "19": "iva miekeh judiojtih oyajkeh otetlajpalotoh ichan Marta ivan María, para kinyolaliskeh por oixpolivik in Lázaro.",
  "20": "Ijkuak Marta okimatki nik Jesús yompa ovalaya, okinamikito, pero María omoka kalijtik.",
  "21": "Iva Marta okilvi in Jesús: —NoTeko, tla nika otieskia, nokni amo oixpoliviskia.",
  "22": "Pero ne kuali nikmati ke nochi tlen tejwatzi tiktlajtlanilis in Dios, Ye mitzmakas.",
  "23": "Jesús okilvi: —Mokni moyolitis.",
  "24": "Marta okilvi: —Ne nikmati nik moyolitis ijkuak nochtin mikameh moyolitiskeh itech neká tonali tlen yetos sa ik tlami.",
  "25": "Ijkuakó Jesús okilvi: —Yen Ne tlen niktemaka nemilistli iva yen Ne tlen niteyolitia. Tlen nechneltokas maski ma ixpolivi, satepa moyolitis.",
  "26": "Iva nochtin tlen ok yolitokeh iva nechneltokah, amo kema ixpoliviskeh. ¿Tikneltoka tlen nimitzilvia?",
  "27": "Marta okilvi: —Ajá, noTeko, ne nikneltoka ke tejwatzi tiCristo iKone in Dios, tlen tejvah otikchiayah ma viki itech nin tlaltikpaktli.",
  "28": "Ijkuak otlanki ijkó okijto, Marta oyá okinotzato ikni María iva okilvi san ichtakatzi: —In Tlamachti nika kajki, mitznotza.",
  "29": "Ijkuak María okikakki tlen Marta okilvi, omoketevak oyá okittato in Jesús.",
  "30": "Jesús ayamo okalakia kan altepetl, ok okatka kan Marta okinamikki.",
  "31": "In judiojtih tlen okatkah kalijtik tlen okiyolalijtokah in María, ijkuak okittakeh in María omoketevak iva okistevak, yejvah noijki okikistevakeh iva okitokakeh. Yejvah okiyejyekojkeh yavi chokati kan toktok in Lázaro.",
  "32": "Ijkuak María oajsito kan okatka in Jesús, omotlankuaketzki ikxitla iva okilvi: —NoTeko, tla nika otieskia, nokni amo oixpoliviskia.",
  "33": "Jesús okittak in María sa tlawel choka, iva in judiojtih tlen okivaltokayah noijki chokah. Ijkuakó Jesús oyoltilinki iva sa tlawel omoyolkoko.",
  "34": "Iva okintlajtlani: —¿Kan onkitookakeh? Yejvah okilvijkeh: —ToTeko, xiviki xikittaki.",
  "35": "Iva Jesús ochokak.",
  "36": "Sekimeh judiojtih okijtojkeh: —Xikittakah, yi neli okitlasojtlaya.",
  "37": "Iva sekimeh de yejvah okijtojkeh: —Tla ovelik okitlachialti in tlakatl tlen amo otlachiaya, ¿amitla ovelik okichi para amo ma ixpolivi in Lázaro?",
  "38": "Jesús ok ijkó moyolkokojtok, omotoki kan okitookakeh in Lázaro. Okatka ijtik se kuevajtzi iva otentzaktoka ika se tetl patlaktik.",
  "39": "Jesús okinmilvi: —Xikachivakah in tetl. Marta, ikni in Lázaro, okilvi in Jesús: —NoTeko, yi tzojyaxtos porke yi kipia navi tonali de oixpolivik.",
  "40": "Pero Jesús okilvi: —Yonimitzilvi, tla techneltokas velis tikittas imavistilis in Dios.",
  "41": "Ijkuakó okachijkeh in tetl. Jesús oajkotlachixki ik ilvikak iva okijto: —NoTajtzi, nimitztlasojkamati porke techkaki.",
  "42": "Ne nikmati nik nochipa techkaki, iva ijkí nikijtova para ke in gentejtih tlen nika kateh ma kineltokakah nik tejwatzi otechvaltitlanki.",
  "43": "Ijkuak otlanki ijkó okijto, chikavak okitzajtzili: —¡Lázaro, xivalkisa de ompa!",
  "44": "Ijkuakó Lázaro tlen oixpolika ovalkiski kemilitivitz ika tzotzoli itech ikxivah iva itech imavah, iva oixkemilitivalaya ika se tzotzoli. Iva Jesús okinmilvi: —Xiktotomakah iva xikavakah ma via.",
  "45": "Ijkuakó otlaneltokakeh inavak Jesús miekeh judiojtih tlen otetlajpalotoh inavak María porke okittakeh tlen Jesús okichi.",
  "46": "Pero sekimeh oyajkeh okinmitatoh in fariseos iva okinmilvijkeh tlen Jesús okichi.",
  "47": "Ijkuakó in tlayakankeh tiopixkeh, ivan fariseos ivan tlen povih itech injunta in judiojtih, omololojkeh para omotlapovijkeh. Okijtojkeh: —¿Tlán tikchivaskeh? Nin tlakatl kinchiva miekeh tetzavkaneskayomeh.",
  "48": "Tla tikaviliskeh ijkó ma kichijtinemi, nochtin pevas kineltokaskeh, iva in tekivajkeh de Roma vitzeh iva kixixiniskeh in templo iva nochi topaís.",
  "49": "Pero se de yejvah itoka Caifás, tlen okatka wei tiopixki itech yejón xivitl, okinmilvi: —Imejvah amitla inkimatih.",
  "50": "Amo inkimomakah kuenta ke para tejvah okachi kuali ma ixpolivi san se tlakatl por nochtin toknivah, iva amo nochi in topaís ma ixpolivi.",
  "51": "Pero tlen okijto in Caifás mach san por ye ijkó okiyejyeko okijto, sino komo okatka wei tiopixki itech yejón xivitl, Dios okichi ma kijto in Caifás ke Jesús ixpolivis por nochtin gentejtih de Israel.",
  "52": "Iva amo ixpolivis san por yen gentejtih de Israel, sino noijki ixpolivis para kinmololos nochtin ipilvah in Dios tlen xixintokeh sentetl itech nochi nin tlaltikpaktli.",
  "53": "Por eso desde yejón tonali ope kitemovah kenik velis kixpoloskeh in Jesús.",
  "54": "Por eso, Jesús ayakmo omoteititiaya inmixpa in judiojtih. Okiski de itech yejón tlali de Judea iva oyá kan se altepetl itoka Efraín, tlen kajki serka kan tlavaki, iva ompa omoka invan momachtijkeh.",
  "55": "Opolitoka sa kana keski tonali para ajsiki inmilviv in judiojtih tlen itoka Pascua. Miekeh gentejtih de miekeh altepemeh yovalajtokah Jerusalén para mochipavaskeh antes de pevas ilvitl de Pascua.",
  "56": "Ijkuakó okitemovayah in Jesús, iva ijkuak yokatkah nochtin kan templo, omotlajtlaniayah: —¿Imejvah, tlán inkiyejyekovah? ¿Vitz ilvitl in Jesús o noso amo?",
  "57": "In fariseos ivan tlayakankeh tiopixkeh otlanavatijkeh tla íkka kimatis kanin kajki in Jesús, ma kinmatilti para kikitzkiskeh."
}