{
  "1": "Okatka se tlakatl fariseo itoka Nicodemo, okatka se de tlen tlayakankeh judiojtih.",
  "2": "Nicodemo oyá okittato in Jesús de yovak, iva okilvi: —Tlamachti, kuali tikmatih nik Dios omitzvaltitlanki techmachtiki, porke amo oveliskia otikinchivaskia ninmeh tetzavkaneskayomeh, tla Dios amo mova oyeskia.",
  "3": "Jesús okilvi: —Yi neli nimitzilvia, akin amo nesis oksemi, amo velis kittas kan Dios tlanavatia.",
  "4": "Nicodemo okitlajtlani: —Pero ¿kenik velis se tlakatl nesis oksemi tla yi veve? ¿Kox velis oksé welta kalakis ijtik imama iva nesis oksemi?",
  "5": "Jesús okinankili: —Yi neli nimitzilvia, akin amo nesis de atl iva de Tioijyotzintli, amo velis kalakis kan Dios tlanavatia.",
  "6": "Ijkuak nesi se konetl, kipia inakayo iva iomio kemi itajvah, pero tlen nesi de Tioijyotzintli, kijtosneki nesi ika se yankuik nemilistli de Tioijyotzintli.",
  "7": "Amo sa xitlatlachia por nimitzilvia: “Nochtin kipiah de nesiskeh oksemi.”",
  "8": "In ejekatl yavi san kan ye kineki. Iva tikkaki ijkoyuka, pero amo tikmati kan valeva iva nion kan ik yavi. Ijkó noijki nochtin tlen nesih itech Tioijyotzintli.",
  "9": "Nicodemo oksemi okitlajtlani in Jesús: —¿Iva yejón kenomi?",
  "10": "Jesús okinankili: —¿Te tiwei titlamachti de Israel iva amo tikajsikamati?",
  "11": "Yi neli nimitzilvia, tejvah tikijtovah tlen tikmatih, iva titetlapoviah de tlen yotikittakeh, pero imejvah amo inkineltokah tlan timechilviah.",
  "12": "Tla Ne nimechtlapovia itla tlamantli tlen tlamochiva itech nin tlaltikpaktli, iva amo innechneltokah, ¿kenik velis innechneltokaskeh tla nimechtlapovis tlen tlamochiva itech ilvikak?",
  "13": "’Mach ika semi tlejko ilvikak, sino san yen tlen ovaltemok de ilvikak, kijtosneki, yen iKone in Tlakatl.",
  "14": "Iva ijkó kemi Moisés okajkuanki in kovatl kan tlavaki, ijkó noijki moneki kajkuanaskeh iKone in Tlakatl,",
  "15": "para nochtin tlen kineltokaskeh amo ma moixpolokah, sino ma yolitokah para semijkak.",
  "16": "’Dios sa tlawel kintlasojtla in tlaltikpaktlakah, iva por eso okitemakak tlen san Ye se iKone, para nochtin tlen kineltokaskeh amo ma moixpolokah, sino ma kipiakah nemilistli para semijkak.",
  "17": "Dios amo okivaltitlanki iKone para kintlajtlakoltis in tlaltikpaktlakah, sino okivaltitlanki para ma kinmakixti.",
  "18": "’Tlen kineltoka iKone toTajtzin Dios, amo kitlajtlakoltiskeh. Pero tlen amo kineltoka, Dios kitlajtlakoltis porke amo kineltoka tlen san Ye se iKone toTajtzin Dios.",
  "19": "Tlen amo kineltokah, Dios kintlajtlakoltis, porke in tlavili ovala itech nin tlaltikpaktli, pero in tlaltikpaktlakah okachi okivelitakeh yeskeh kan tlayova iva amo kan tlanestok, porke kichivah tlen amo kuali.",
  "20": "Nochtin tlen kichivah tlen amo kuali, kijtosneki kikualankaitah in tlavili iva amo motokiah kan tlavili, para amo ma motta nik amo kuali tlen kichivah.",
  "21": "Pero tlen kichivah tlen melajkayotl motokiah kan tlavili, para ma motta nik kichijtokeh tlen Dios kimonekiltia.",
  "22": "Okachi satepa, Jesús ivan momachtijkeh oyajkeh itech tlali de Judea, iva ompa omokajkeh kana keski tonali, iva okinbautisaro miekeh tlakah.",
  "23": "Juan noijki otlabautisarojtoka itech altepetl de Enón, tlen kajki inakastla in altepetl de Salim, porke ompa okatka miek atl. Iva miekeh gentejtih oyayah inavak Juan iva ye okinbautisarovaya.",
  "24": "Itech yejonmeh tonaltih Juan ayamo okitzakuayah telpiloya.",
  "25": "Ijkuakó sekimeh momachtijkeh de Juan ope motlatlajtolnamikih ivan sekimeh judiojtih de kenik se moyolchipavas inavak Dios.",
  "26": "Ijkuakó okilvitoh in Juan: —Tlamachti, in tlakatl tlen okatka mova ik nepa lado de kan weyatl Jordán, de tlen tejwatzi otechtlapovi, axka noijki yi tlabautisarova, iva nochtin yope yavih inavak.",
  "27": "Juan okinnankili: —Se tlakatl amo velis itla kichivas tla Dios amo kinavatia ma kichiva.",
  "28": "Imejvah mismo onnechkakeh onimechilvi nik mach ne niCristo, sino Dios onechvaltitlanki antes de vitz in Cristo.",
  "29": "Kan monamiktiah, in novio kajki inakastla in novia, iva iyolikni in novio paki sa tlawel ijkuak kikaki tlapova in novio. Ijkó ne noijki axka nipaki porke nika kajki in Jesús.",
  "30": "Ye okachi moweichijtias, iva ne nitemotias ayakmo niweititos.",
  "31": "’Tlen ovala de ilvikak amo onka oksé kemi Ye porke Ye okachi tlayakantok itech nochi. In tlaltikpaktlakah, tlapovah de tlen onka itech nin tlaltikpaktli. Pero tlen ovala de ilvikak amo onka oksé kemi Ye porke Ye okachi tlayakantok itech nochi.",
  "32": "Ye kitematiltia de tlen yokittak iva tlen yokikakki, pero amika kineltokilia tlen Ye kijtova.",
  "33": "Pero tlen kineltokilia, kajsikamati nik in Dios kijtova tlen yi neli melajka.",
  "34": "Iva ijkuak iKone in Dios tlajtova, kijtosneki yen Dios techtlapovia, porke in Tioijyotzintli kajki itech iKone ika nochi ivelitilis porke Dios mach kitemaka iTioijyotzi san tzikitzi.",
  "35": "ToTajtzin Dios kitlasojtla iKone, iva okimakak ma kinavati nochi tlen onka.",
  "36": "Tlen kineltokas iKone toTajtzin Dios yolitos para semijkak. Pero tlen amo kineki kineltokas iKone toTajtzin Dios, mach yolitos para semijkak sino ipan vitz ikualanilis in Dios."
}