{
  "1": "Ijkuakó Pilato otlanavati ma kivikakah in Jesús iva ma kivitekikah.",
  "2": "In soldadojtih okichijchijkeh se korona de vitztli iva okitlalilijkeh itech itzonteko in Jesús, iva okikentijkeh se tlakemitl chichilkatlilmiktik.",
  "3": "Omotokijkeh inavak Jesús iva okilviayah: —¡Viva in wei tlanavati de judiojtih! Iva okixtlajtlatziniayah.",
  "4": "Pilato oksemi ovalkiski iva okinmilvi in judiojtih: —Xikittakah, yonikvalkixti nika kiavak, para xikmatikah ke amo nikajxilia itla tlamantli para velis nikijtos ke nin tlakatl tlajtlakole.",
  "5": "Jesús ovalkiski ika se korona de vitztli ipan itzonteko iva okikentivalaya in tlakemitl chichilkatlilmiktik. Ijkuakó Pilato okinmilvi: —¡Nika kajki nin tlakatl!",
  "6": "Ijkuak okittakeh in tlayakankeh tiopixkeh ivan templojmayoltih, ope tzajtzih chikavak: —¡Xikrusifikaro, xikrusifikaro! Pilato okinmilvi: —Imejvah xikvikakah, iva imejvah xikrusifikarokah, porke ne nikitta amitla okichi.",
  "7": "Pero in tlayakankeh judiojtih okinankilijkeh: —Tejvah tikpiah se tlanavatili kan kijtova nik kipia tlen mikis, porke kijtova ke Ye iKone in Dios.",
  "8": "Ijkuak Pilato okikakki tlen okilvijkeh, okachi omomavti.",
  "9": "Pilato oksemi okalakki kan palacio iva okitlajtlani in Jesús: —¿Te de kan tivitz? Pero Jesús amo okinankili.",
  "10": "Ijkuakó Pilato okilvi: —¿Amo technankilis? ¿Ke amo tikmati ke ne velis nitlanavatis ma mitzkrusifikarokah o noso ma mitzkajkavakah?",
  "11": "Jesús okinankili: —Amo otikpiaskia nion itla tlanavatijkayotl itech Ne, tla Dios amo omitzmakaskia tlanavatijkayotl. Por eso, tlen momak onechtemakti, okachi tlajtlakole ke te.",
  "12": "Desde ijkuakó Pilato ope kitemova kenik velis kikajkavas in Jesús, pero in judiojtih okachi otzajtziah chikavak, okijtovayah: —¡Tla tikajkavas yejón tlakatl, kijtosneki amo moyolikni in César, porke tlen kineki motenevas kemi wei tlanavati, kijtosneki kikualankaita in César, tlen wei tekiva!",
  "13": "Ijkuak Pilato ijkó okikakki, otlanavati ma kivalkixtikah in Jesús, iva Pilato omotlali kan teyekankavah. Kan omotlali, yejón lugar itoka ika tlajtoli hebreo Gabata, kijtosneki piso de tetl.",
  "14": "Yejón tonali yomotlayektlalilijtokah para mostlatis yi ilvitl de Pascua, iva ijkuakó yokatka kemi tlajko tonali. Iva Pilato okinmilvi in judiojtih: —¡Nika kajki nimowei tlanavati!",
  "15": "Pero yejvah otzajtzikeh chikavak: —¡Ma miki! ¡Ma miki! ¡Xikrusifikaro! Pilato okinmilvi: —¿Inkinekih ma nikrusifikaro nimowei tlanavati? Pero in tlayakankeh tiopixkeh otlanankilijkeh: —¡Tejvah mach tikpiah oksé wei tlanavati, san yen César!",
  "16": "Ijkuakó Pilato okinmaktili in Jesús para ma kikrusifikarokah, iva yejvah okivikakeh.",
  "17": "Jesús okiski kikechpanojtiv ikrus asta kan kilviah Mikatzontekomatl tlen ika tlajtoli hebreo itoka Gólgota.",
  "18": "Ompa okikrusifikarojkeh in Jesús iva noijki ompa okinkrusifikarojkeh ok ome tlakah tlanajnakastla, iva Jesús tlatlajkotia.",
  "19": "Pilato okichi se letrero iva otlanavati ma kitlalikah ikuapak in krus. In letrero okijtovaya: “JESÚS DE NAZARET, WEI TLANAVATI DE JUDIOJTIH.”",
  "20": "Miekeh judiojtih okilerojkeh yejón letrero porke kan okikrusifikarojkeh in Jesús okatka serka de Jerusalén, iva oijkuilitoka ika hebreo, ika griego iva ika latín.",
  "21": "In tlayakankeh tiopixkeh judiojtih okilvijkeh in Pilato: —Amo xikijkuilo: “Wei tlanavati de judiojtih”, sino xikijkuilo: “Tlen moteneva wei tlanavati de judiojtih.”",
  "22": "Pero Pilato okinnankili: —Tlen yonikijkuilo ijkó ma mokava.",
  "23": "In soldadojtih satepa de okikrusifikarojkeh in Jesús, okontilankeh itzotzol in Jesús, okitzotzomonijkeh omotlanki navi pedaso iva okimoxejxelilijkeh entre navi soldadojtih. Noijki okontilankeh itlaken tlen okimokentiaya tlen amo kana oijtzontoka iva okatka ajsitok san se tzotzoli.",
  "24": "In soldadojtih okimolvijkeh: —Amo mach tiktzotzomoniskeh, okachi kuali ma timotlanikah, a ver akin kitlanis. Otlamochi ijkó kemi kijtova in Tiotlajkuiloli: “Okimoxejxelilijkeh notlaken iva omotlankeh para kittaskeh akin kimokavis notlaken tlen onikmokentiaya.” Ijkó okichijkeh in soldadojtih.",
  "25": "Ik ikxitla ikrus in Jesús ompa okatka imama, noijki ompa okatka se sivatl ikni de imama, ompa okatka María itonana in Cleofas, iva noijki ompa okatka in María tlen de altepetl Magdala.",
  "26": "Ijkuak Jesús okittak imama okatka inakastlan momachti tlen Jesús sa tlawel okitlasojtlaya, ijkuakó okilvi imama: —Sivatl, nonka kajki mokone.",
  "27": "Satepa okilvi in momachti: —Nonka kajki momama. Desde ijkuakó yejón momachti okiseli kemi imama iva okivikak para ikalijtik.",
  "28": "Satepa de yejón, komo Jesús yokimatia ke nochi itekiv yotlanki, iva para ma mochiva tlen kijtova in Tiotlajkuiloli, okijto: —¡Namiki!",
  "29": "Ompa okatka se xoktzintzi otentoka de vinagre. Yejvah okapachojkeh se esponja ijtik yejón vinagre, iva okitzikojkeh itech imayo in isopojkuavitl iva okonmakakeh itech iten para ma koni.",
  "30": "Ijkuak Jesús okiyeko in vinagre okijto: —¡Nochi notekiv yotlanki onikchi! Omotzonpilo iva oixpolivik.",
  "31": "In judiojtih omotlayektlalilijtokah se tonali antes de ilvitl de Pascua, iva in judiojtih okijtojkeh amo ma mokavakah in mikameh itech inkrus ijkuak sábado, porke wei ilvitl. Por eso okilvijkeh in Pilato ma tlanavati ma kinmetzpojpostekikah tlen okinkrusifikarojkeh para ma mikikah iva ma kintemovikah de kan krus.",
  "32": "In soldadojtih oyajkeh iva okinmetzpojpostekeh tlen ome tlakah tlen okinkrusifikarojkeh tlanajnakastla de Jesús.",
  "33": "Iva ijkuak in soldadojtih omotokijkeh kan okatka in Jesús, okittakeh yoixpolivik. Iva por eso ayakmo okimetzpojpostekeh.",
  "34": "Pero se de nonmeh soldadojtih okitzopiti ika se kuavitl yakavitztik kan iomijsikuilpa in Jesús iva niman okiski estli iva atl.",
  "35": "Ne nochi kuali onikittak, iva nimechilvia tlen yi neli, para imejvah noijki xikneltokakah.",
  "36": "Nochi yejón ijkó opanolok para ma mochiva tlen kijtova in Tiotlajkuiloli: “Nion se iomio amo kipostekiliskeh.”",
  "37": "Iva oksé lado itech Tiotlajkuiloli noijki kijtova: “Kitaskeh tlen okitzopitijkeh kan iomijsikuilpa.”",
  "38": "Satepa de yejón, José de altepetl Arimatea, tlen okatka momachti de Jesús san ichtaka porke okinmiimakasia in judiojtih, okitlatlavti in Pilato ma kikavili ma kivika ikuerpo in Jesús. Tonses, Pilato okikavili ma kivika. José oyá iva okivikak ikuerpo in Jesús.",
  "39": "Nicodemo noijki oyá ivan José. Nicodemo yen tlen se welta ovia okittato in Jesús de yovak. Ye okivikak kemi senpoali ivan majtlaktli kilo de ajviakayotl, tlen nelitok de mirra ika áloes.",
  "40": "José ivan Nicodemo okikemilojkeh ikuerpo in Jesús ika tzotzoli tlen patío tlen okinsiajkeh ika yejón ajviakayotl. Okichijkeh ijkó kemi kipiah kostumbre in judiojtih ijkuak kitooka se mikatl.",
  "41": "Kan okikrusifikarojkeh in Jesús ik ompa serka okatka se tlatokxochío, iva kan yejón tlatokxochío ompa okatka se mikatekochtli yankuik kan ayamika ompa okitookayah.",
  "42": "Ompa okitookakeh in Jesús porke yejón mikatekochtli okatka serka, iva porke yopevaskia in tonali sábado ijkuak in judiojtih omotlayektlaliliayah para moseviskeh."
}