{
  "1": "Okachi satepa, Jesús oyá ik nepa lado de kan atl tlen wei de Galilea tlen noijki itoka Tiberias.",
  "2": "Miekeh gentejtih oyayah ivan Jesús, porke okittayah in wejwei tetzavkaneskayomeh tlen okinchivaya ijkuak okinpajtiaya in kokoxkeh.",
  "3": "Jesús otlejkok itech se tepetl iva ompa omotlali invan momachtijkeh.",
  "4": "Ijkuakó yi ajsitivitz inmilviv in judiojtih tlen itoka Pascua.",
  "5": "Ijkuak Jesús okittak nik miekeh gentejtih ope vitzeh inavak, okilvi in Felipe: —¿Kan tikovativih pan para tikintlamakaskeh nochtin ninmeh gentejtih?",
  "6": "Ijkó okilvi in Felipe para kittas tlán kijtos, porke Jesús yokimatia tlán kichivas.",
  "7": "Ijkuakó Felipe okinankili: —Tla tikovaskeh ome siento denario de pan, kemi tlen kitlani se tlakatl tlen tlapalevia chikome metztli, amo kajxilis nion para tikinmajmakaskeh ajachitzi.",
  "8": "Ijkuakó Andrés ikni in Simón Pedro, tlen noijki okatka momachti de Jesús, okijto:",
  "9": "—Nika kajki se telpotzintli kipixtok makuili pan de cebada iva ome michimeh, pero amo kajxilis para nochtin.",
  "10": "Ijkuakó Jesús okijto: —Xikinmilvikah nochtin ma motlalikah. Itech yejón lugar okatka sakayo, iva omotlalijkeh kemi makuili mil tlakah.",
  "11": "Ijkuakó Jesús okontilanki in makuili pan iva okitlasojkamatki inavak Dios, satepa okinmakak in momachtijkeh, iva yejvah ope kinxejxeliliah nochtin tlen ompa oyejyetokah. Noijki ijkó okichi ika michimeh, iva nochtin kuali otlakuajkeh asta kan oixvikeh.",
  "12": "Iva ijkuak nochtin yoixvikeh, Jesús okinmilvi in momachtijkeh: —Xikololokah in pedasos tlen osobraro, amitla ma ijtlakavi.",
  "13": "In momachtijkeh okololojkeh in pedasos tlen osobraro de yejón makuili pan de cebada, iva okintemitijkeh majtlaktli ivan ome chikimeh.",
  "14": "Iva ijkuak in gentejtih okittakeh in wei tetzavkaneskayotl tlen Jesús okichi, okijtojkeh: —Yi neli, ye nin tiotenejmachti tlen otikchixtokah ma viki itech nin tlaltikpaktli.",
  "15": "Pero Jesús okimomakak kuenta nik yejvah afuersa okinekiah kivikaskeh para ma yeto wei tlanavati. Por eso Jesús oksé welta oyá ipan tepetl para ompa yetos iselti.",
  "16": "Ijkuak yotlayovak, in momachtijkeh otemokeh kan atl tlen wei de Galilea.",
  "17": "Otlejkokeh itech se barko iva ope nejnemih para panoskeh oksé lado para ajsitivih kan altepetl de Capernaum. Yotlayovak, iva Jesús ayamo yoejkoya.",
  "18": "Ijkuakó ope ejeka chikavak ivan atl ope motlatlaviteki.",
  "19": "Iva ijkuak yoyajkeh kemi se makuili o noso chikuase kilómetro itech atl, okittakeh in Jesús nejnentivitz ixko atl iva yokivalajsia in barko. Yejvah sa tlawel omomavtijkeh,",
  "20": "pero Ye okinmilvi: —Amo ximomavtikah, Ne niJesús.",
  "21": "Ijkuakó yejvah opakeh miek iva okitlejkoltijkeh itech barko. Iva san nima oajsitoh kan tlali kan yejvah oyayah.",
  "22": "Omostlatik, in gentejtih tlen omokajkeh ik nepa lado de kan atl tlen wei, okilnamikeh ke okatka san se barko, iva Jesús amo otlejkok ivan momachtijkeh, porke okinmitakeh ke in momachtijkeh oyajkeh inselti.",
  "23": "Satepa, oksekimeh barkotih de altepetl de Tiberias, oajsikoh serka kan antes okikuajkeh in pan satepa de ijkuak in toTeko okitlasojkamatki inavak Dios.",
  "24": "Por eso, ijkuak in gentejtih okittakeh ke Jesús amo ompa okatka nion tlen momachtijkeh, otletlejkokeh itech sekimeh barkojtih iva oyajkeh okitemotoh kan altepetl de Capernaum.",
  "25": "Iva ijkuak okajsitoh in Jesús ik nepa lado de kan atl tlen wei, okitlajtlanijkeh: —Tlamachti, ¿keman otajsiko nika?",
  "26": "Pero Jesús okinmilvi: —Yi neli nimechilvia, imejvah innechtemovah amo por onkajsikamatkeh tlán kijtosneki in tetzavkaneskayotl tlen onikchi, sino porke onimechtlamakak iva asta onmixvikeh.",
  "27": "Amo xitekipanokah san por yen tlakuali tlen niman tlami, sino por yen tlakuali tlen amo keman tlami iva kitemaka nemilistli para semijkak. Yejón tlakuali velis imechmakas iKone in Tlakatl, porke toTajtzin Dios imechititia nik san yen iKone velis imechmakas yejón tlakuali.",
  "28": "Yejvah okitlajtlanijkeh: —¿Tlán kineki in Dios ma tikchivakah?",
  "29": "Jesús okinnankili: —Dios kineki imejvah techneltokakah porke Ye onechvaltitlanki. Yen yejón tlen Dios kineki xikchivakah.",
  "30": "Yejvah okilvijkeh: —¿Tlán tetzavkaneskayotl velis techititis para ma tikittakah iva ma timitzneltokakah? ¿Tlán velis tikchivas?",
  "31": "Tlen achto tokojkolvah okikuajkeh in maná kan tlavaki, ijkó kemi kijtova in Tiotlajkuiloli: “Pan de ilvikak okinmakak ma kikuakah.”",
  "32": "Jesús okinmilvi: —Yi neli nimechilvia: Mach yen Moisés okinmakak in pan de ilvikak, sino yen noTajtzi okinmakak, yen kitemaka tlen yi neli pan de ilvikak.",
  "33": "Porke in pan tlen Dios kitemaka yen tlen ovaltemok de ilvikak iva kinmaka nemilistli in tlaltikpaktlakah.",
  "34": "Ijkuakó yejvah okilvijkeh: —ToTeko, nochipa techmaka yejón pan.",
  "35": "Jesús okinmilvi: —Ne nipan tlen niktemaka nemilistli. Tlen vitz nonavak ayakmo keman tiojsivis. Iva tlen nechneltokas ayakmo keman amikis.",
  "36": "Pero ijkó kemi yonimechilvi, maski imejvah yonnechitakeh amo innechneltokah.",
  "37": "Nochtin tlen noTajtzi nechinmakas yejvah nechtemoskeh iva vitzeh nonavak, iva amo nikijtos ke amo nikinselis.",
  "38": "Porke amo onivaltemok de ilvikak para nikchivas san tlen Ne niknekis, sino para nikchivas tlen kimonekiltia noTajtzi tlen onechvaltitlanki.",
  "39": "Iva noTajtzi tlen onechvaltitlanki, amo kineki ma nikpolo nion se de nochtin tlen onechinmakak, sino kineki ma nikinyoliti itech neká tonali tlen yetos sa ik tlami.",
  "40": "Pos tlen kimonekiltia noTajtzi tlen onechvaltitlanki yen nin: ke nochtin tlen kittaskeh iKone in Dios iva tlaneltokaskeh inavak, kipiaskeh nemilistli para semijkak. Iva Ne nikinyolitis itech neká tonali tlen yetos sa ik tlami.",
  "41": "Ijkuakó in tlayakankeh judiojtih ope tlapovah en kontra de Jesús por okijto: “Ne nipan tlen onivaltemok de ilvikak.”",
  "42": "Iva okijtojkeh: —¿Amo ye nin Jesús, ipiltzi in José? Tejvah tikixmatih ipapa iva imama. ¿Tos kenik kijtova ke ovaltemok de ilvikak?",
  "43": "Jesús okinmilvi: —Ayakmo techpojpovakah por tlen onimechilvi.",
  "44": "Amika tlakatl velis vitz nonavak san por kinekis, sino san yen noTajtzi tlen onechvaltitlanki velis kichivas íkka tlakatl ma viki nonavak. Iva Ne nikyolitis itech neká tonali tlen yetos sa ik tlami.",
  "45": "Itech intlajkuilol in tiotenejmachtijkeh ijkuilitok: “Dios kinmachtis nochtin.” Por eso, nochtin tlen kikakiskeh noTajtzi iva kajsikamatiskeh tlen kijtova, vitzeh nonavak.",
  "46": "’Amo kijtosneki ke íkka yokittak noTajtzi. San yen tlen ovala kan Ye kajki, yen yokittak.",
  "47": "Yi neli nimechilvia, tlen nechneltoka kipia nemilistli para semijkak.",
  "48": "Ne nipan tlen niktemaka nemilistli.",
  "49": "Tlen achto inmokojkolvah okikuajkeh in pan tlen itoka maná kan tlavaki, iva maski okikuajkeh, oixpolikeh.",
  "50": "Pero tlen kikuah in pan tlen valtemotok de ilvikak, amo ixpolivih.",
  "51": "Ne nipan tlen niktemaka nemilistli para semijkak tlen onivaltemok de ilvikak. Tlen kikuas nin pan, yolitos para semijkak. Iva nin pan tlen niktemakas, yen nokuerpo, para ijkó in tlaltikpaktlakah velis kipiaskeh nemilistli para semijkak.",
  "52": "Ijkuakó in judiojtih ope motlatlajtolnamikih, okijtovayah: —¿Kenik velis techmakas ikuerpo ma tikuakah?",
  "53": "Jesús okinmilvi: —Yi neli nimechilvia: Tla imejvah amo inkikuaskeh ikuerpo in iKone in Tlakatl iva tla amo inkoniskeh iesso, mach velis inkipiaskeh nemilistli para semijkak.",
  "54": "Tlen kikua nokuerpo iva koni noesso, kipias nemilistli para semijkak, iva Ne nikyolitis itech neká tonali tlen yetos sa ik tlami.",
  "55": "Porke nokuerpo yi neli tlakuali, iva noesso yi neli tlakonili.",
  "56": "Tlen kikua nokuerpo iva koni noesso, kijtosneki yolitok nonavak iva Ne niyolitok inavak.",
  "57": "NoTajtzi tlen onechvaltitlanki yen tlen kitemaka nemilistli iva Ne nikpia nemilistli por Ye. Ijkó noijki tlen kimomajsevis nokuerpo, noijki kipias nemilistli nonavak.",
  "58": "Ne nipan tlen onivaltemok de ilvikak, pero nin pan amo kemi in maná tlen okikuajkeh tlen achto inmokojkolvah iva satepa oixpolikeh. Tlen kikuas nin pan yolitos para semijkak.",
  "59": "Ye nin tlen Jesús okinmachti in gentejtih ompa Capernaum kan tiotlamachtijkali.",
  "60": "Ijkuak ijkó okikakkeh, miekeh tlen onemiah ivan Jesús, okijtojkeh: —Sa tlawel ovijtitok para se kajsikamatis. ¡Akin kineltokilis tlen kijtova!",
  "61": "Jesús okimatia nik amo okivelitakeh tlen okijto, iva okinmilvi: —¿Inkualanih por tlen nimechilvia?",
  "62": "¿Tlán inkiyejyekoskeh imejvah tla inkittaskeh iKone in Tlakatl tlejkos ilvikak kan okatka?",
  "63": "Tlen kitemaka nemilistli yen Tioijyotzintli, ikuerpo de se tlakatl amitla kipalevia para kimakas nemilistli. Notlajtol tlen Ne yonimechilvi vitz de yen Tioijyotzintli iva por eso kitemaka nemilistli.",
  "64": "Pero sekimeh de imejvah amo innechneltokah. Jesús ijkó okijto porke yokimatia desde antes akinmeh amo kineltokah iva akin kitemaktis.",
  "65": "Iva okijto: —Por eso, nimechilvia nik amika velis vitz nonavak, tla noTajtzi amo kimonekiltis.",
  "66": "Desde ijkuakó, miekeh tlen onemiah ivan Jesús okikajkeh iva ayakmo onemiah Iva.",
  "67": "Ijkuakó Jesús okintlajtlani in majtlaktli ivan ome momachtijkeh: —¿Imejvah noijki inkinekih inyaskeh?",
  "68": "Simón Pedro okinankili: —NoTeko, ¿akin oksé inavak tiaskeh? San yen motlajtol kitemaka nemilistli para semijkak.",
  "69": "Tejvah tikneltokah iva tikmatih nik tejwatzi tiyolchipavak tiiKone in Dios tlen yolitok.",
  "70": "Ijkuakó Jesús okinnankili: —Ne onimechpejpenki imejvah inmajtlaktih iva inmomeh, pero se de imejvah itlakeval in Amo Kuali Tlakatl.",
  "71": "Jesús otlajtovaya de Judas Iscariote ipiltzi in Simón, porke satepa ye okitemakti in Jesús maski okatka se de yejvah tlen majtlaktli ivan ome momachtijkeh."
}