{
  "1": "Jesús okimatki ke in fariseos yope motlapoviah de Ye. In fariseos okimatkeh nik yope okachi momiekiliah in momachtijkeh de Jesús iva okachi miekeh yokinbautisarovaya ke Juan.",
  "2": "Pero mach yen Jesús okinbautisarovaya, sino tlen okinmachtiaya.",
  "3": "Por eso, ijkuak Jesús okimatki tlen omotlapoviayah, okiski itech tlali de Judea iva omokuapki oksemi itech tlali de Galilea.",
  "4": "Iva Jesús okipiaya tlen panos ik tlali de Samaria.",
  "5": "Ijkó pues, Jesús oajsito itech se altepetl de Samaria itoka Sicar, serka de kan tlali tlen yi wejkavitl Jacob okimakak ipiltzi José.",
  "6": "Ompa kan okatka in poso de Jacob. Jesús osotlavak de onejnenki iva omotlali inakastla yejón poso. Okatka kemi tlajko tonali.",
  "9": "In sivatl de Samaria okinankili: —¿Tleka techtlajtlanilia ma nimitzmaka atl? ¿Amo tikmati ke ne de Samaria iva tejwatzi de Judea? (Ijkó okijto porke in judiojtih amo movikah ivan samaritanos.)",
  "10": "Iva Jesús okinankili: —Te mach tikmati tlen Dios kineki mitzmakas ivan amo tikmati akin mitztlajtlanilia atl. Tla otikmatiskia, tonses te otiktlajtlaniliskia yen ma nimitzmaka atl, iva ye onimitzmakaskia atl tlen kitemaka nemilistli.",
  "11": "In sivatl okilvi: —Tejwatzi, in poso sa tlawel wejkatla iva amo tikpia tlan ika tikixtis atl. ¿Kan tikuiti in atl tlen kitemaka nemilistli?",
  "12": "Tlen yowejka oyá tokojkol Jacob otechkajtevili nin poso. Ye ivan ipilvah ivan iyolkavah nika oatlikeh. ¿Tejwatzi okachi tiweititok ke Jacob?",
  "13": "Jesús okinankili: —Nochtin tlen nika atlih, oksemi amikiskeh.",
  "14": "Pero tlen konis atl tlen Ne nikmakas, mach ok semi amikis. Porke in atl tlen Ne nikmakas yetos kemi se ameyali tlen meyatos itech iyolo iva kimakas nemilistli para semijkak.",
  "15": "Ijkuakó in sivatl okilvi: —Tejwatzi, techmaka yejón atl para ayakmo semi namikis, iva ayakmo semi ma nikixtiki atl ijtik nin poso.",
  "16": "Jesús okilvi: —Xivia xiknotzati mototata iva nika xikvalika.",
  "17": "In sivatl okinankili: —Ne mach nikpia nototata. Jesús okilvi: —Yi neli tlen tikijtova, nik amo tikpia mototata.",
  "18": "Porke yotikinpapatlak makuiltih tlakah, iva tlen axka ivan tika noijki amo mototata. Yi neli tlen tikijtova.",
  "19": "In sivatl okilvi in Jesús: —Tejwatzi nesi kemi titiotenejmachti.",
  "20": "Tlen achto tokojkolvah okiweijkachivayah in Dios itech nin tepetl. Pero imejvah tlen de Judea inkijtovah ke tikpiah de tikweijkachivaskeh in Dios kan siudad de Jerusalén.",
  "21": "Jesús okinankili: —Sivatl, moneki techneltoka. Ajsis tonali, mach ok monekis invitzeh itech nin tepetl, iva nion mach ok monekis inyaskeh asta Jerusalén para ompa inkiweijkachivativih in toTajtzin Dios.",
  "22": "Imejvah insamaritanos mach inkimatih akin inkiweijkachivah, pero tejvah tijudiojtih tikmatih akin tikweijkachivah, porke por yejvan judiojtih ovala itlajtol in Dios para ma kimatikah in tlaltikpaktlakah kenik velis momakixtiskeh de intlajtlakol.",
  "23": "Pero ajsis tonali ijkuak in tlaltikpaktlakah kiweijkachivaskeh in toTajtzin Dios ika Tioijyotzintli iva ika melajkayotl, iva axka yejón tonali yoajsiko. ToTajtzin Dios kineki ijkó ma kichivakah tlen kiweijkachivah.",
  "24": "Dios Ye Tioijyotzintli, iva tlen kiweijkachivah moneki ma kiweijkachivakah ika Tioijyotzintli iva ika melajkayotl.",
  "25": "In sivatl okilvi: —Ne nikmati nik vitz in Mesías —kijtosneki Cristo—, iva ijkuak Ye vitz, techajsikamatiltis nochi tlamantli.",
  "26": "Jesús okinankili: —Neká yen Ne, tlen axka nika mova nimotlapovijtok.",
  "27": "Ijkuakó oajsikoh in momachtijkeh iva sa otlatlachixkeh ijkuak okittakeh in Jesús motlapovijtok ivan se sivatl. Pero amika omixevi okitlajtlani tlán okinekia yejón sivatl, o noso de tlán omotlapoviayah.",
  "28": "Ijkuakó in sivatl okikajte iaxoktzi iva oyá totoka kan altepetl okinmilvito in gentejtih:",
  "29": "—Xivikikah, xikittakih se tlakatl tlen onechilvi nochi tlen onikchi. ¡Xamo yen Cristo!",
  "30": "Ijkuakó in gente de yejón altepetl okiskeh okittatoh in Jesús.",
  "31": "Yejón ora in momachtijkeh okitlatlavtiayah in Jesús: —Tlamachti, ximotlamajsevi.",
  "32": "Pero Ye okinmilvi: —In tlakuali tlen Ne nikmomajsevis imejvah amo inkixmatih.",
  "33": "Ijkuakó in momachtijkeh ope motlatlajtlaniah: —¿Xamo íkka itla okaviliko tlen kikuas?",
  "34": "Pero Jesús okinmilvi: —Notlakual kijtosneki ma nikchiva tlen kimonekiltia tlen onechvaltitlanki, iva ma niktlami in tekitl tlen Ye onechnavati ma nikchiva.",
  "35": "Ijkuak intookah imejvah inkijtovah: “Ok polivi navi metztli para se pixkas.” Pero Ne nimechilvia: Kuali xikintlapokah inmoixtololovah iva xikinmitakah in gentejtih, kateh kemi oyeskia se tlali kan tlamanik kan yotlachikavak iva yi kuali ka para se pixkas.",
  "36": "Tlen pixka kipia itlaxtlavil, iva in tlakilotl tlen kipixka yejvan gentejtih tlen yolitoskeh para semijkak. Iva ijkó, tlen tookas iva tlen pixkas, san sekka pakiskeh.",
  "37": "Yi neli kemi kijtova in tlajtoli: “Se tooka iva oksé pixka.”",
  "38": "Ne onimechtitlanki xipixkatih kan imejvah amitla onmotekimakakeh ontookakeh. Oksekimeh otlajyovijkeh otekipanojkeh, pero axka imejvah sa inkipakittah tlen yejvah yokichijkeh ika intekiv.",
  "39": "Miekeh samaritanos otlaneltokakeh inavak Jesús porke in sivatl okinmilvi: “Ye onechilvi nochi tlen yonikchi.”",
  "40": "Por eso ijkuak in samaritanos ovalajkeh inavak Jesús, okitlatlavtijkeh ma mokava invah. Iva Ye ompa omoka ome tonali.",
  "41": "Iva okachi miekeh okineltokakeh in Jesús por tlen Ye inevia okinmilvi.",
  "42": "Iva okilvijkeh in sivatl: —Axka tikneltokah amo san por tlen te otechilvi, sino porke toneviah yotikakkeh, iva axka kuali tikmatih nik yi neli yen Cristo, tlen kinmakixtis in tlaltikpaktlakah.",
  "43": "Ome tonali satepa, Jesús okiski de Samaria iva oyá kan tlali de Galilea.",
  "44": "Jesús se welta okijto ke se tiotenejmachti mach kitlakitah itech ialtepe.",
  "45": "Ijkuak Jesús oajsito Galilea, in gentejtih okiselijkeh ika pakilistli, porke in gentejtih de Galilea oviah Jerusalén iva ompa okittakeh nochi tlen Jesús okichi itech ilvitl de Pascua.",
  "46": "Ijkuakó Jesús omokuapki oksemi kan altepetl de Caná tlen kajki itech tlali de Galilea, kan okikuapki vino in atl. Itech altepetl de Capernaum okatka se tekiva tlen otekipanovaya inavak in wei tlanavati, iva okipiaya se ipiltzi mokokova.",
  "47": "Ijkuak in tekiva okimatki nik in Jesús yomokuapato de Judea iva yoajsiko Galilea, oyá para Caná okittato in Jesús. Okitlatlavti ma kivika para Capernaum ma kipajtiliti ipiltzi porke yi mero ixpolivi.",
  "48": "Ijkuakó Jesús okilvi: —Imejvah amo intlaneltokah, tla amo inkinmitah neskayomeh o noso tetzavimeh.",
  "49": "Pero in tekiva tlen otekipanovaya inavak in wei tlanavati okilvi: —San nima xiviki tejwatzi antes de ixpolivis nopiltzi.",
  "50": "Ijkuakó Jesús okinankili: —Ximokuapa mokalijtik, mopiltzi yopajtik. In tlakatl okineltokak tlen Jesús okilvi, iva omokuapki para ikalijtik.",
  "51": "Ijkuak in tekiva ya onajsia ikalijtik, sekimeh itlakevalvah okinamikitoh iva okilvijkeh: —Mopiltzi yopajtik.",
  "52": "Ijkuakó ye okintlajtlani kemi tlán ora ope mijmati ipiltzi. Iva yejvah okilvijkeh: —Yala, kemi la una de tiotlaki okiski in totonik.",
  "53": "Ijkuakó in teta okilnamiki ke mero itech yejón ora Jesús okilvi: “Mopiltzi yopajtik.” Ye iva nochi ifamilia okineltokakeh in Jesús.",
  "54": "Ika nin, Jesús yi ojpa okichi yejón tetzavkaneskayotl itech tlali de Galilea, okichi satepa de ovala de kan tlali de Judea."
}