{"1": "<pb/>Y comenzó a hablarles en parábolas: Un hombre plantó una viña, y la rodeó de una cerca, y cavó un lagar, y construyó una torre, y la arrendó a labradores, y se fue lejos.", "2": "Y a su tiempo envió un siervo a los labradores, para que de los labradores recibiera del fruto<f>[252]</f> de la viña.", "3": "Pero ellos, tomándolo, lo golpearon, y lo enviaron vacío.", "4": "Y volvió a enviarles otro siervo; también a él lo apedrearon y<f>[253]</f> lo hirieron en la cabeza, y lo enviaron afrentado.<f>[254]</f>", "5": "Y nuevamente<f>[255]</f> envió a otro; pero a él lo mataron, y a muchos otros; pero a unos golpearon, y a otros mataron.", "6": "<pb/>Por último, pues,<f>[256]</f> teniendo aún un hijo, su<f>[257]</f> amado, lo envió también<f>[258]</f> a ellos, diciendo: Respetarán a mi hijo.", "7": "Pero aquellos labradores dijeron entre sí: Este es el heredero; venid, matémoslo, y la heredad será nuestra.", "8": "Y tomándolo, lo mataron, y lo echaron fuera de la viña.", "9": "<pb/>¿Qué, pues,<f>[259]</f> les hará el Señor de la viña? Vendrá y destruirá a esos labradores, y les dará su viña a otros.", "10": "¿Ni siquiera habéis leído esta Escritura: <pb/><t>La piedra que desecharon los edificadores,</t> <t>Vino a ser cabeza del ángulo;</t>", "11": "<t>El SEÑOR hizo esto,</t> <t>Y es maravilloso a nuestros ojos?<f>[260]</f></t>", "12": "<pb/>Y procuraban prenderle—pero temían a la multitud—porque sabían que había dicho aquella palabra; y dejándole, se fueron.", "13": "<pb/>Y enviaron a él algunos de los fariseos y de los herodianos, para que lo sorprendieran en alguna palabra.", "14": "Y ellos, viniendo, le dijeron: Maestro, sabemos que eres veraz, y que no te cuidas de nadie, porque no miras la apariencia de los hombres, sino que enseñas el camino de Dios en verdad. ¿Se permite dar impuesto a César, o no?", "15": "¿Damos, o no damos? Y él, percibiendo la hipocresía de ellos, les dijo: ¿Por qué me ponéis a prueba? Traedme un denario, para que yo lo vea.", "16": "Y ellos se lo trajeron. Y les dijo: ¿De quién es esta imagen e inscripción? Y ellos le dijeron: De César.", "17": "Y contestando<f>[261]</f> Jesús, les dijo: Dad a César lo que es de César, y a Dios, lo que es de Dios. Y se admiraron<f>[262]</f> de él.", "18": "<pb/>Y vinieron a él unos saduceos, quienes dicen que no hay resurrección; y le preguntaron,<f>[263]</f> diciendo:", "19": "Maestro, Moisés nos escribió que si el hermano de alguien muere, y deja esposa, pero no deja hijos,<f>[264]</f> que su hermano tome su esposa, y levante descendencia a su<f>[265]</f> hermano.<f>[266]</f>", "20": "<pb/>Hubo siete hermanos; y el primero tomó esposa, y murió sin dejar descendencia.", "21": "También el segundo la tomó, y murió, <f>[267]</f>y tampoco él dejó descendencia; y el tercero por igual.", "22": "Y la tomaron<f>[268]</f> los siete, y<f>[269]</f> no dejaron descendencia. Al último de todos murió también la mujer.", "23": "En la resurrección,<f>[270]</f> cuando resuciten,<f>[271]</f> ¿de quién de ellos será esposa? Porque los siete la tuvieron por esposa.", "24": "<pb/>Y respondiendo Jesús, les dijo:<f>[272]</f> ¿No erráis en esto, no conociendo las Escrituras, ni el poder de Dios?", "25": "Porque cuando resuciten de los muertos, no se casarán, ni se darán en casamiento, sino que serán como los ángeles que están<f>[273]</f> en los cielos.", "26": "Pero en cuanto a que los muertos hayan de resucitar, ¿no habéis leído en el libro de Moisés, cómo le habló Dios en la zarza, diciendo: Yo soy el Dios de Abraham, y el Dios de Isaac, y el Dios de Jacob?<f>[274]</f>", "27": "Él no es Dios de muertos, sino Dios<f>[275]</f> de vivos; así que vosotros<f>[276]</f> estáis muy equivocados.", "28": "<pb/>Y acercándose uno de los escribas, al oír que discutían, cuando supo<f>[277]</f> que les había contestado bien, le preguntó: ¿Cuál es el primer mandamiento de todos?", "29": "<f>[278]</f>Y Jesús le contestó: El primero de todos los mandamientos <i>es</i>:<f>[279]</f> Oye, Israel; el SEÑOR nuestro Dios, el SEÑOR uno <i>es</i>;", "30": "y amarás al SEÑOR tu Dios con todo tu corazón, y con toda tu alma, y con toda tu mente, y con todas tus fuerzas. <f>[280]</f>Este es el primer mandamiento.<f>[281]</f>", "31": "Y el segundo, semejante, es este:<f>[282]</f> Amarás a tu prójimo como a ti mismo.<f>[283]</f> No hay otro mandamiento mayor que estos.", "32": "<pb/>Y el escriba le dijo: Bien, Maestro, en verdad has dicho que <i>él</i> es uno,<f>[284]</f> y no hay otro salvo él.", "33": "Y el amarle con todo el corazón, y con todo el entendimiento, y con toda el alma,<f>[285]</f> y de todas las fuerzas, y el amar al prójimo como a sí mismo, es más que todos los holocaustos y sacrificios.", "34": "Y Jesús, viendo que había respondido sabiamente, le dijo: No estás lejos del reino de Dios. Y ya nadie se atrevía a preguntarle.", "35": "<pb/>Y contestando Jesús, dijo, enseñando en el templo: ¿Cómo dicen los escribas que el Mesías es hijo de David?", "36": "Porque David mismo dijo por el Espíritu Santo: <pb/><t>Dijo el SEÑOR a mi Señor:</t> <t>Siéntate a mi derecha,</t> <t>Hasta que ponga a mis enemigos por escabel de<f>[286]</f> tus pies.<f>[287]</f></t>", "37": "<pb/>David mismo, pues,<f>[288]</f> le llama Señor; ¿y cómo es su hijo? Y toda la multitud le escuchaba de buena gana.", "38": "<pb/>Y les<f>[289]</f> decía en su enseñanza: Cuidaos de los escribas, que les gusta andar con vestiduras largas, y <i>les gustan</i> los saludos en las plazas,", "39": "y los primeros asientos en las sinagogas, y los lugares de honor en los banquetes;", "40": "que devoran las casas de las viudas, y por pretexto hacen largas oraciones. Ellos recibirán un juicio más severo.", "41": "<pb/>Y sentándose Jesús<f>[290]</f> frente a la caja de las ofrendas, observaba cómo la gente echaba<f>[291]</f> monedas de cobre en la caja; y muchos ricos echaban mucho.", "42": "Y vino una viuda pobre y echó dos leptas, lo cual es un cuadrante.<f>[292]</f>", "43": "Y llamando a sus discípulos, les dijo: En verdad os digo que esta viuda pobre ha echado más que todos los que echan<f>[293]</f> a la tesorería.", "44": "Porque todos han echado de su abundancia; pero ella de su pobreza echó todo lo que tenía, todo su sustento."}