{"1": "<pb/>Y cuando llegaron a Jerusalén, a Betsfagé<f>[226]</f> y a Betania, al monte de los Olivos, envió a dos de sus discípulos,", "2": "y les dijo: Id a la aldea delante de vosotros; y en seguida al entrar en ella, hallaréis un pollino atado, en el cual<f>[227]</f> ningún hombre se ha sentado; desatadlo y traedlo.", "3": "Y si alguien os dice: ¿Por qué hacéis esto?, decid: El Señor tiene necesidad de él; y de inmediato lo enviará acá.", "4": "Fueron, pues, y hallaron un<f>[228]</f> pollino atado a la puerta afuera en la calle, y lo desataron.", "5": "Y algunos de los que estaban allí les decían: ¿Qué hacéis desatando el pollino?", "6": "Y ellos les dijeron como había mandado Jesús; y los dejaron.", "7": "<pb/>Y trajeron el pollino a Jesús, y echaron sobre él sus mantos, y se sentó sobre él.", "8": "Y muchos tendieron sus mantos en el camino; pero otros cortaban ramas de los árboles, y los tendían en el camino.<f>[229]</f>", "9": "Y los que iban adelante y los que seguían clamaban, diciendo:<f>[230]</f> <pb/><t>¡Hosanna! ¡Bendito el que viene en el nombre del SEÑOR!<f>[231]</f></t>", "10": "<pb/>¡Bendito el reino de nuestro padre David, que viene en el nombre del Señor de nuestro padre David!<f>[232]</f> ¡Hosanna en las alturas!", "11": "Y entró Jesús<f>[233]</f> en Jerusalén y<f>[234]</f> en el templo; y mirando todo alrededor, siendo ya la tarde del día, salió para Betania con los doce.", "12": "<pb/>Y al día siguiente, al salir ellos de Betania, tuvo hambre.", "13": "Y viendo una higuera de lejos, que tenía hojas, fue a ver si quizás hallaba algo en ella; pero cuando llegó a ella, nada encontró sino hojas; porque no era tiempo de higos.", "14": "Y Jesús<f>[235]</f> contestó, diciéndole: ¡Nunca jamás coma nadie fruto de ti, para siempre! Y sus discípulos le escuchaban.", "15": "<pb/>Y vinieron a Jerusalén; y entrando Jesús<f>[236]</f> en el templo, comenzó a echar fuera a los que vendían y compraban en el templo; y volcó las mesas de los cambistas, y las sillas de los que vendían palomas;", "16": "y no permitía que nadie atravesara el templo llevando utensilio alguno.", "17": "Y enseñaba, diciéndoles:<f>[237]</f> ¿No está escrito: Mi casa será llamada casa de oración para todas las naciones?<f>[238]</f> Pero vosotros la habéis hecho cueva de ladrones.<f>[239]</f>", "18": "Y los escribas y los principales sacerdote lo oyeron,<f>[240]</f> y buscaban la manera de destruirle; pues tenían miedo de él, porque todo el pueblo estaba admirado por su enseñanza.", "19": "<pb/>Y cuando llegó la noche, salió<f>[241]</f> fuera de la ciudad.", "20": "<pb/>Y pasando, por la mañana, vieron que la higuera se había secado desde las raíces.", "21": "Y acordándose Pedro, le dijo: Rabí, mira, la higuera que maldijiste se ha secado.", "22": "Y contestando Jesús, les dijo: Tened fe en Dios.", "23": "Porque<f>[242]</f> en verdad os digo que cualquiera que diga a este monte: Quítate y échate en el mar; y no duda en su corazón, sino que cree que lo que dice, será hecho; tendrá cualquier cosa que diga.", "24": "Por tanto os digo: Todo cuanto pidáis orando,<f>[243]</f> creed que lo recibiréis, y lo tendréis.", "25": "<pb/>Cuando, pues, estéis orando, perdonad si tenéis algo contra alguien; para que también vuestro Padre que está en los cielos os perdone vuestras transgresiones.", "26": "<f>[244]</f>Pero si vosotros no perdonáis, tampoco vuestro Padre que está en los cielos perdonará vuestras transgresiones.", "27": "<pb/>Y vinieron otra vez a Jerusalén; y mientras él andaba en el templo, vinieron a él los principales sacerdotes, y los escribas y los ancianos,", "28": "y le dijeron:<f>[245]</f> ¿Con qué autoridad haces estas cosas? Y ¿quién te dio esta autoridad para que hagas estas cosas?", "29": "Y Jesús, respondiendo,<f>[246]</f> les dijo: Os haré yo también<f>[247]</f> una pregunta, y responded- me, y os diré con qué autoridad hago estas cosas.", "30": "El bautismo de Juan, ¿era del cielo, o de los hombres? Contestadme.<f>[248]</f>", "31": "Y deliberaban entre sí, diciendo: Si decimos: Del cielo, dirá: ¿Por qué, pues,<f>[249]</f> no le creísteis?", "32": "Pero si decimos: De los hombres—temían a la multitud,<f>[250]</f> porque todos tenían a Juan como un verdadero profeta.", "33": "Y respondiendo, le dijeron a Jesús: No sabemos. Y Jesús, respondiendo,<f>[251]</f> les dijo: Tampoco yo os digo con qué autoridad hago estas cosas."}