{"1": "<pb/>Y saliendo de allí, entró en su patria; y le siguieron sus discípulos.", "2": "Y llegado el sábado, entró en la sinagoga para enseñar; y muchos, oyéndole, estaban atónitos, diciendo: ¿De dónde tiene este estas cosas? Y ¿qué sabiduría es esta que le ha sido dada, que tales milagros son hechos por sus manos?", "3": "¿No es este el carpintero, el hijo de María, y hermano de Jacobo y de José, y de Judas y de Simón?", "4": "Y Jesús les decía: Ningún profeta carece de honra, excepto en su patria, y entre sus parientes, y en su casa.", "5": "Y no pudo hacer allí ningún milagro, sino que sanó a unos cuantos enfermos, poniéndo<i>les</i> las manos encima.", "6": "Y estaba admirado de la incredulidad de ellos. <pb/>Y recorría las aldeas de alrededor, enseñando.", "7": "<pb/>Y llamó a los doce, y comenzó a enviarlos de dos en dos, y les daba autoridad sobe los espíritus inmundos.", "8": "Y les mandó que no llevaran nada para el camino, sino solo un bordón; ni alforja, ni pan, ni dinero en el cinto;", "9": "sino que se pusieran sandalias y no vistieran dos túnicas.", "10": "Y les decía: Dondequiera que entréis en una casa, allí quedaos hasta que salgáis de ese lugar.", "11": "Y todos cuantos no os reciban, ni os escuchen,<f>[89]</f> salid de allí y sacudid el polvo de debajo de vuestros pies para testimonio contra ellos. <f>[90]</f>En verdad os digo, será más tolerable para Sodoma y Gomorra en el día de juicio, que para aquella ciudad.", "12": "Y saliendo, predicaban para que se arrepintieran.", "13": "Y echaban fuera muchos demonios, y ungían con aceite a muchos enfermos, y los sanaban.", "14": "<pb/>Y oyó el rey Herodes <i>la fama de Jesús</i>, porque su nombre se había hecho famoso, y decía: Juan el Bautista ha resucitado de los muertos, y por eso se hacen en él estos milagros.", "15": "Otros<f>[91]</f> decían: Es Elías; pero otros decían: Es<f>[92]</f> un profeta, como<f>[93]</f> uno de los profetas.", "16": "Pero oyéndo<i>lo</i> Herodes, dijo: Al que yo decapité, este es Juan; él ha resucitado de entre los muertos.<f>[94]</f>", "17": "Porque él, Herodes, había enviado y prendido a Juan, y le había encerrado en la cárcel, a causa de Herodías, esposa de Felipe su hermano, porque se había casado con ella.", "18": "Porque Juan decía a Herodes: Está prohibido que tengas la mujer de tu hermano.", "19": "<pb/>Y Herodías guardaba rencor contra él y lo quería matar; y no podía.", "20": "Pues Herodes temía a Juan, sabiendo que era un hombre justo y santo, y lo protegía; y cuando le oía,<f>[95]</f> él hacía muchas cosas,<f>[96]</f> pero le escuchaba de buena gana.", "21": "<pb/>Y venido un día oportuno, cuando Herodes en su cumpleaños les hacía cena a sus grandes y a sus comandantes y a los principales de Galilea;", "22": "y entrando la hija de la misma Herodías,<f>[97]</f> bailó, y agradó a Herodes y a los que estaban con él a la mesa; y dijo el rey a la muchacha: Pídeme lo que quieras, y te lo daré.", "23": "Y le juró:<f>[98]</f> Cualquier cosa que me pidas, te daré, hasta la mitad de mi reino.", "24": "<pb/>Y saliendo ella, le dijo a su madre: ¿Qué pediré? Y ella dijo: La cabeza de Juan el Bautista.", "25": "Y ella entró apresuradamente ante el rey, y pidió, diciendo: Quiero que ahora mismo me des en una bandeja la cabeza de Juan el Bautista.", "26": "Y aunque el rey se puso muy triste, a causa del juramento y los que estaban con él<f>[99]</f> a la mesa, no quiso negárselo.", "27": "E inmediatamente enviando el rey a un verdugo, mandó que se le trajera su cabeza.", "28": "<f>[100]</f>Y él se fue y lo degolló en la prisión, y trayendo su cabeza en una bandeja, se la dio a la muchacha; y la muchacha se la dio a su madre.", "29": "Y cuando oyeron esto los discípulos de Juan, vinieron y tomaron su cuerpo, y lo pusieron en una tumba.", "30": "<pb/>Y los apóstoles se reunieron con Jesús, y le contaron todo lo que habían hecho, y<f>[101]</f> lo que habían enseñado.", "31": "Y les dijo: Venid vosotros aparte a un lugar desierto, y descansad un poco. Porque eran muchos los que iban y venían, hasta tal punto que no tenían ni oportunidad de comer.", "32": "Y se fueron a un lugar desierto aparte en la barca.", "33": "Pero muchos los vieron ir, y le<f>[102]</f> reconocieron; y corrieron allá a pie de todas las ciudades, y llegaron antes que ellos, y se juntaron a él.<f>[103]</f>", "34": "Y saliendo Jesús,<f>[104]</f> vio una gran multitud, y tuvo compasión de ellos, porque eran como ovejas que no tenían pastor; y comenzó a enseñarles muchas cosas.", "35": "<pb/>Y siendo ya muy avanzada la hora, acercándosele sus discípulos, le dijeron: El lugar es desierto, y ya es tarde.", "36": "Despídelos para que se vayan a los campos y aldeas de alrededor y se compren pan; porque no tienen qué comer.<f>[105]</f>", "37": "Pero él les contestó, diciendo: Dadles vosotros de comer. Y le dijeron: ¿Nos vamos y les compramos pan por doscientos denarios, y les damos de comer?", "38": "Y él les dijo: ¿Cuántos panes tenéis? Id y<f>[106]</f> ved<i>lo</i>. Y cuando lo supieron, dijeron: Cinco, y dos peces.", "39": "<pb/>Y les mandó que hicieran recostar a todos por grupos en la hierba verde.", "40": "Y se recostaron por grupos, de cien en cien, y de cincuenta en cincuenta.", "41": "Y tomando los cinco panes y los dos peces, mirando al cielo, bendijo, y partió los panes, y les daba a sus discípulos para que se los repartieran; y los dos peces se los distribuyeran a todos.", "42": "Y comieron todos, y se saciaron.", "43": "Y levantaron doce canastos llenos de pedazos, y de los peces.", "44": "Y los que comieron los panes<f>[107]</f> eran<f>[108]</f> cinco mil hombres.", "45": "<pb/>Y en seguida instó a sus discípulos a entrar en la barca, y avanzar a la otra ribera, a Betsaida, entre tanto que él despedía a la multitud.", "46": "Y despidiéndose de ellos, se fue al monte para orar.", "47": "Y al anochecer, estaba la barca en medio del mar, y él estaba solo en la tierra.", "48": "Y los vio<f>[109]</f> atormentados al remar, porque el viento les era contrario. Y<f>[110]</f> como a la cuarta vigilia de la noche vino hacia ellos, andando sobre el mar; y quería pasarlos de largo.", "49": "Y ellos, viéndole andar sobre el mar, pensaron que era un fantasma, y gritaron;", "50": "porque todos le vieron, y se turbaron. E inmediatamente habló con ellos, y les dijo: ¡Tened ánimo! Yo soy; no temáis.", "51": "Y subió a ellos en la barca, y el viento cesó. Y estaban asombrados sobremanera y admirados.<f>[111]</f>", "52": "Porque aún no habían entendido lo de los panes; porque tenían el corazón endurecido.", "53": "<pb/>Y habiendo pasado al otro lado, vinieron a la tierra de Genesaret, y amarraron la barca.", "54": "Y saliendo ellos de la barca, en seguida le reconocieron.", "55": "Y recorriendo<f>[112]</f> toda la región <f>[113]</f>de alrededor, <f>[114]</f>empezaron a traer a los enfermos en camillas, adonde oían que estaba.", "56": "Y dondequiera que entraba, en aldeas, ciudades o campos, ponían<f>[115]</f> en las calles a los que estaban enfermos, y le rogaban que siquiera les dejara tocar el borde su manto; y todos los que le tocaban<f>[116]</f> quedaban sanos."}