{
  "1": "CXar ni scias, ke se la surtera logxejo de nia tabernaklo dissolvigxos,ni havas de Dio konstruajxon, domon ne manfaritan, eternan en la cxieloj.",
  "2": "CXar vere en cxi tiu ni gxemas, sopirante al la survestado per nia logxejo, kiu devenas de la cxielo;",
  "3": "se almenaux, vestite, ni ne trovigxos nudaj.",
  "4": "CXar ni, kiuj estas en cxi tiu tabernaklo, gxemas sxargxite, ne pro tio,ke ni deziras senvestigxi, sed cxar ni deziras survestigxi, por ke la mortajxo estu elsorbita de la vivo.",
  "5": "Kaj Tiu, kiu nin elfaris por cxi tiu celo, estas Dio, kiu donis al ni la antauxgarantiajxon de la Spirito.",
  "6": "Ni do cxiam gxoje kuragxas, kaj ni scias, ke dum ni cxeestas en la korpo,ni forestas de la Sinjoro",
  "7": "(cxar ni iradas fide, ne vide);",
  "8": "ni gxoje kuragxas, kaj ni plivolas foresti de la korpo kaj cxeesti kun la Sinjoro.",
  "9": "Tial ankaux ni ambicias, cxu cxeestante aux forestante, esti akceptindaj cxe li.",
  "10": "CXar ni cxiuj devos elmontrigxi antaux la tribunala segxo de Kristo, por ke cxiu ricevu tion, kion li faris en la korpo, laux siaj faritajxoj, cxu bonaj aux malbonaj.",
  "11": "Sciante do la timon al la Sinjoro, ni celas konvinki homojn, sed ni ja elmontrigxas al Dio; kaj ni esperas, ke ni elmontrigxas ankaux al viaj konsciencoj.",
  "12": "Ni ne denove nin rekomendas al vi, sed donas al vi kauxzon fierigxi pri ni, por ke vi havu ion respondi al tiuj, kiuj fierigxas sxajne kaj ne kore.",
  "13": "CXar cxu ni estis frenezaj, tio estis pro Dio, aux cxu ni estas seriozaj, tio estas pro vi.",
  "14": "CXar la amo de Kristo nin devigas; cxar ni jugxas jene, ke cxar unu mortis pro cxiuj, tial cxiuj mortis;",
  "15": "kaj li mortis pro cxiuj, por ke la vivantoj jam vivu ne por si mem, sed por tiu, kiu pro ili mortis kaj relevigxis.",
  "16": "Tial ni de nun konas neniun lauxkarne; ecx kvankam ni konis Kriston lauxkarne, tamen ni ne plu lin tiel konas.",
  "17": "Tial se iu homo estas en Kristo, estas jam nova kreitajxo; la malnovajxoj forpasis, jen ili jam estigxis novaj.",
  "18": "Sed cxio estas de Dio, kiu repacigis nin al Si mem per Kristo kaj donis al ni la administradon de la repacigo;",
  "19": "nome, ke Dio estis en Kristo, repacigante la mondon al Si, ne alkalkulante al ili la kulpojn, kaj komisiis al ni la vorton repacigan.",
  "20": "Ni do estas ambasadoroj pro Kristo, kvazaux Dio per ni petadus; ni vin petegas pro Kristo, repacigxu al Dio.",
  "21": "Tiun, kiu ne konis pekon, Li faris peko pro ni; por ke ni farigxu justeco de Dio en li."
}