{
  "1": "Mi volas, ke vi pacience toleru min pro iom da malsagxeco; sed efektive vi ja pacience min toleras.",
  "2": "CXar mi jxaluzas pri vi per Dia jxaluzo, cxar mi fiancxigis vin al unu edzo, por ke mi prezentu vin kiel cxastan virgulinon al Kristo.",
  "3": "Sed mi timas, ke kiel trompis Evan la serpento per sia ruzeco, viaj animoj iel deklinigxos for de la simpleco kaj la cxasteco, kiu estas en Kristo.",
  "4": "CXar se iu vizitanto predikas alian Kriston, kiun ni ne predikis, aux se vi ricevas malsaman spiriton, kiun vi ne ricevis, aux malsaman evangelion,kiun vi ne akceptis, facilanime vi lin toleras.",
  "5": "CXar mi opinias, ke mi neniel malsuperas la plej eminentajn apostolojn.",
  "6": "Kaj kvankam mi estas neklera laux parolo, mi tamen ne tia estas laux scio; sed en cxio ni malkasxe agis cxe vi inter cxiuj.",
  "7": "Aux cxu mi pekis, humiligante min, por ke vi estu altigitaj, en tio, ke mi senpage predikis al vi la evangelion de Dio?",
  "8": "Mi senigis aliajn ekleziojn, ricevante de ili pagon, por servi al vi;",
  "9": "kaj kiam mi cxeestis cxe vi kaj havis mankon, mi ne estis sxargxo sur iu; cxar la fratoj, veninte el Makedonujo, plenigis la mezuron de mia bezono;kaj en cxio mi tenis min ne sxargxa rilate vin, kaj ankoraux tenos.",
  "10": "Jen estas la vero de Kristo en mi, ke cxi tiu fanfarono ne estos barita kontraux mi en la regionoj Ahxajaj.",
  "11": "Kial? cxu tial, ke mi vin ne amas? Dio scias.",
  "12": "Sed kiel mi faras, tiel mi ankaux faros, por forigi la pretekston al tiuj, kiuj deziras pretekston, por ke, en kio ili fieras, ili trovigxu samaj,kiel ni.",
  "13": "CXar tiaj homoj estas falsaj apostoloj, trompemaj laboristoj, sin aliformante kvazaux apostolojn de Kristo.",
  "14": "Kaj nenia miro; cxar Satano mem sin aliformas kvazaux angxelon de lumo.",
  "15": "Estas do nenio granda, se liaj servantoj ankaux sin aliformas kvazaux servantojn de justeco; ilia finigxo estos laux iliaj faroj.",
  "16": "Denove mi diras:Neniu opiniu min malsagxa; sed se vi ja tiel opinias min, tamen min akceptu kiel malsagxan, por ke mi ankaux iom fanfaronu.",
  "17": "Tion, kion mi diras, mi diras ne laux la Sinjoro, sed kvazaux malsagxe,en cxi tiu insistado pri fierado.",
  "18": "CXar multaj fanfaronas laux la karno, do mi ankaux fanfaronos.",
  "19": "CXar vi afable toleras malsagxulojn, estante mem sagxaj.",
  "20": "CXar vi toleras homon, se li vin sklavigas, se li vin formangxas, se li vin kaptas, se li sin altigas, se li batas al vi la vizagxon.",
  "21": "Mi parolas kvazaux per sinmallauxdo, kvazaux ni estus malfortigxintaj.Tamen pri kio iu kuragxas, pri tio (mi parolas en malsagxeco) mi ankaux kuragxas.",
  "22": "CXu ili estas Hebreoj? mi ankaux. CXu ili estas Izraelidoj? mi ankaux.CXu ili estas el la idaro de Abraham? mi ankaux.",
  "23": "CXu ili estas servantoj al Kristo? (mi parolas kiel frenezulo) mi plie;en laboroj pli abunde, en malliberejoj pli abunde, en batoj supermezure, en mortigxoj ofte.",
  "24": "De la Judoj kvinfoje mi ricevis batojn po kvardek sen unu.",
  "25": "Trifoje mi estas batita per vergoj, unufoje mi estas prijxetita per sxtonoj, trifoje mi suferis sxippereon, nokton kaj tagon mi pasis en la profunda maro;",
  "26": "en oftaj vojagxoj, en dangxeroj de riveroj, dangxeroj de rabistoj,dangxeroj de Judoj, dangxeroj de la nacianoj, dangxeroj en urbo, dangxeroj en dezerto, dangxeroj en la maro, dangxeroj inter falsaj fratoj;",
  "27": "en laboro kaj sufero, en oftaj sendormigxoj, en malsato kaj soifo, en oftaj fastoj, en malvarmo kaj senvesteco.",
  "28": "Krom tiuj aferoj eksteraj estas tio, kio min premas cxiutage, nome la zorgado pri cxiuj eklezioj.",
  "29": "Kiu estas malforta, kaj mi ne estas malforta? kiu estas faligata, kaj mi ne indignas?",
  "30": "Se mi nepre devas fanfaroni, mi fanfaronos pri tio, kio rilatas al mia malforteco.",
  "31": "La Dio kaj Patro de la Sinjoro Jesuo, Tiu, kiu cxiam estas benata,scias, ke mi ne mensogas.",
  "32": "En Damasko, la urbestro sub la regxo Aretas starigis gardistaron en la urbo de la Damaskanoj, por min kapti;",
  "33": "kaj tra fenestro oni min delasis lauxflanke de la muro en korbo, kaj mi eligxis de liaj manoj."
}