{
  "1": "Noknivah, imejvah inmonevia, kuali inkimatih ke amo san nenka ijkuak otimechitatoh.",
  "2": "Imejvah yinkimatih ke antes de otiaskiah inmonavak, in gente de Filipos otechtlajyoviltijkeh iva san tlen amo otechtoktijkeh. Iva ijkuak otajsitoh inmonavak ompa Tesalónica, miekeh otechtlavelitayah, pero toYejwatzi otechyolchika para otimixevijkeh otimechtlapovijkeh in yankuik kuali tlajtoli tlen vitz de toYejwatzi.",
  "3": "Amo otimechtlapovijkeh ika itla tlen amo yi neli, nion ika toyolo amo kuali, nion ika tlakajkayavalistli,",
  "4": "sino toYejwatzi totech omotenmachi iva otechitak ika kuali para titetlapoviskeh de tlen yankuik kuali tlajtoli. Ijkuak titetlapoviah, amo tikchivah de tikpaktiskeh íkka tlakatl, sino tiknekih tikpaktiskeh in toYejwatzi, tlen kuali kitta kenik kajki in toyolo.",
  "5": "Imejvah inkimatih nik amo kema otimechtlapovijkeh ika kualtzi tlajtoli para timechtlatlaniskeh, nion amo otikchijkeh de timechkixtiliskeh tomi. In toYejwatzi kuali kimati nik yi neli tlen tikijtovah.",
  "6": "Tejvah amo tiktemovah ma techweichivakah in tlaltikpaktlakah, nion imejvah iva nion íkka oksé. Maski tejvah kemi titiotlatitlaniltih de Cristo oveliskia otimechnavatiskiah xikchivakah miek tlamantli por tejvah,",
  "7": "sino tejvah otimechselikamatkeh ika tlasojtlalistli ijkó kemi ijkuak se tena kinmita ikonevah.",
  "8": "Tejvah sa tlawel timechtlasojtlah iva amo otimechmakaskiah san yen yankuik kuali tlajtoli, sino tla omonekiskia, noijki otiktemakaskiah asta yen tonemilis por imejvah.",
  "9": "Noknivah, imejvah inkilnamikih kenik sa tekitl chikavak otitekipanojkeh. Tejvah otitekipanojkeh ika tonali ika yovali para amo otiktekimakakeh nion se de imejvah, mientras otimechtlapoviayah de yen yankuik kuali tlajtoli de toYejwatzi.",
  "10": "Imejvah tlen intlaneltokakeh, kuali onkittakeh iva toYejwatzi noijki, ke ijkuak otikatkah inmovah, tejvah otichipavkanenkeh iva otinenkeh ika kuali iva amika velis techtlajtlakoltis de itla.",
  "11": "Noijki inkimatih kenik otimechyolchikajkeh iva kenik otimechyolalijkeh kada se de imejvah, ijkó kemi se teta kichiva ivan ipilvah.",
  "12": "Iva otimechilvijkeh kuali xinemikah ijkó kemi moneki nemiskeh tlen povih inavak toYejwatzi, tlen omechnotzki para xikalakikah kan Ye tlanavatia iva kan imavissotlanex.",
  "13": "Por eso, tejvah amo tikavah de tiktlasojkamachiliah in toYejwatzi, porke ijkuak imejvah onkikakkeh itlajtol tlen tejvah otimechtlapovijkeh, imejvah onkiselijkeh ijkó kemi tlen itlajtol in toYejwatzi iva amo kemi itlajtol íkka tlakatl. Iva yi neli yen itlajtol in toYejwatzi, iva yejón itlajtol tekipanova itech imejvah tlen intlaneltokah.",
  "14": "Noknivah, ijkó kemi imejvah omechtlajyoviltijkeh inmopaisanojvah, xikmatikah noijki ke in tlaneltokakeh tlen kateh Judea tlen povih inavak Cristo Jesús, yejvah noijki opanokeh tlajyovilistli inmak inpaisanojvah tlen judiojtih.",
  "15": "Yejonmeh judiojtih okimiktijkeh in toTeko Jesús ivan tiotenejmachtijkeh, iva tejvah otechkixtijkeh de yejón país. In toYejwatzi amo kipaktia tlen yejvah kichivah iva yejvah yavih inpan nochtin gentejtih,",
  "16": "iva tejvah amo techkaviliah ma tikintlapovikah tlen amo judiojtih para ma momakixtikah. Ijkó yejvah kimotetemiliah okachi miek tlajtlakoli. Pero ikualanilis in toYejwatzi inpa vitz sa tlawel temavti.",
  "17": "Noknivah, ijkuak amo otikatkah inmovah kana keski tonali iva maski amo otimechitayah, tejvah nochipa otimechilnamikiah itech toyolo iva sa tlawel otiknekiah tiaskeh timechitativih.",
  "18": "Ne, niPablo, miek welta oniknekia nias, pero in Amo Kuali Tlakatl amo otechkavili.",
  "19": "Porke yen imejvah tlen tonechialis, tlen topakilis iva tlen tokorona tlen ika velis timomachiliskeh sa tlawel kuali ixpan toTeko Jesucristo ijkuak valmuikas.",
  "20": "Yi neli, tejvah tipakih iva timomachiliah sa tlawel kuali por imejvah."
}