{
  "1": "En el año veintitrés de Joás hijo de Ocozías, rey de Judá, comenzó a reinar Joacaz hijo de Jehú sobre Israel en Samaria; y reinó diecisiete años.",
  "2": "E hizo lo malo en ojos de Jehová, y siguió los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel; y no se apartó de ellos.",
  "3": "Y se encendió el furor de Jehová contra Israel, y los entregó en mano de Hazael rey de Siria, y en mano de Benadad hijo de Hazael, por largo tiempo.",
  "4": "Mas Joacaz oró a la faz de Jehová, y Jehová lo oyó: porque miró la aflicción de Israel, pues el rey de Siria los afligía.",
  "5": "(Y dio Jehová salvador a Israel, y salieron de bajo la mano de los sirios; y habitaron los hijos de Israel en sus tiendas, como antes.",
  "6": "Con todo eso no se apartaron de los pecados de la casa de Jeroboam, el que hizo pecar a Israel; en ellos anduvieron; y también la imagen de Asera permaneció en Samaria.)",
  "7": "Porque no le había quedado gente a Joacaz, sino cincuenta hombres de a caballo, y diez carros, y diez mil hombres de a pie; pues el rey de Siria los había destruido, y los había puesto como polvo para hollar.",
  "8": "Lo demás de los hechos de Joacaz, y todo lo que hizo, y sus valentías, ¿no está escrito en el libro de las crónicas de los reyes de Israel?",
  "9": "Y durmió Joacaz con sus padres, y lo sepultaron en Samaria, y reinó en su lugar Joás su hijo.",
  "10": "El año treinta y siete de Joás rey de Judá, comenzó a reinar Joás hijo de Joacaz sobre Israel en Samaria; y reinó dieciséis años.",
  "11": "E hizo lo malo ante los ojos de Jehová: no se apartó de todos los pecados de Jeroboam hijo de Nabat, el cual hizo pecar a Israel, sino que en ellos anduvo.",
  "12": "Lo demás de los hechos de Joás, y todas las cosas que hizo, y su esfuerzo con que guerreó contra Amasías rey de Judá, ¿no está escrito en el libro de las crónicas de los reyes de Israel?",
  "13": "Y durmió Joás con sus padres, y Jeroboam se sentó en su trono: Y Joás fue sepultado en Samaria con los reyes de Israel.",
  "14": "Y Eliseo estaba enfermo de aquella su enfermedad de que murió. Y descendió a él Joás rey de Israel, y llorando delante de él, dijo: ¡Padre mío, padre mío, carro de Israel y su gente de a caballo!",
  "15": "Y le dijo Eliseo: Toma un arco y unas saetas. Tomó él entonces un arco y unas saetas.",
  "16": "Y dijo Eliseo al rey de Israel: Pon tu mano sobre el arco. Y puso él su mano sobre el arco. Entonces puso Eliseo sus manos sobre las manos del rey,",
  "17": "y dijo: Abre la ventana de hacia el oriente. Y como él la abrió dijo Eliseo: Tira. Y tirando él, dijo Eliseo: Saeta de salvación de Jehová, saeta de salvación contra Siria; porque herirás a los sirios en Afec, hasta consumirlos.",
  "18": "Y le dijo: Toma las saetas. Y luego que el rey de Israel las hubo tomado, le dijo: Hiere la tierra. Y él hirió tres veces, y se detuvo.",
  "19": "Entonces el varón de Dios, enojado contra él, le dijo: Al herir cinco o seis veces, habrías herido a Siria, hasta no quedar ninguno: Pero ahora herirás a Siria sólo tres veces.",
  "20": "Y murió Eliseo, y lo sepultaron. Entrado el año vinieron partidas de moabitas a la tierra.",
  "21": "Y aconteció que cuando estaban sepultando a un hombre, súbitamente vieron una banda de hombres, y arrojaron al hombre en el sepulcro de Eliseo: y cuando llegó a tocar el muerto los huesos de Eliseo, revivió, y se levantó sobre sus pies.",
  "22": "Pero Hazael, rey de Siria, afligió a Israel todo el tiempo de Joacaz.",
  "23": "Mas Jehová tuvo misericordia de ellos, y tuvo compasión de ellos, y los miró, por amor de su pacto con Abraham, Isaac y Jacob; y no quiso destruirlos ni echarlos de delante de sí hasta ahora.",
  "24": "Y murió Hazael rey de Siria, y reinó en su lugar Benadad su hijo.",
  "25": "Y volvió Joás hijo de Joacaz, y tomó de mano de Benadad hijo de Hazael, las ciudades que él había tomado de mano de Joacaz su padre en guerra. Tres veces lo batió Joás, y restituyó las ciudades a Israel."
}