{"1": "<pb/><t>Estaré en mi puesto de guardia,</t> <t>Y sobre la fortaleza me pondré;</t> <t>Velaré para ver lo que Él me dice,</t> <t>Y qué he de responder cuando sea reprendido.</t>", "2": "<t>¶Entonces el SEÑOR me respondió:</t> <t>«Escribe la visión y grába<i>la</i> en tablas,</t> <t>Para que corra el que la lea.</t>", "3": "<t>Porque es aún visión para el tiempo señalado;</t> <t>Se apresura hacia el fin y no defraudará.</t> <t>Aunque tarde, espérala;</t> <t>Porque ciertamente vendrá, no tardará.</t>", "4": "<t>¶»Así es el orgulloso:</t> <t>En él, su alma no es recta,</t> <t>Mas el justo por su fe vivirá.</t>", "5": "<t>Además, el vino traiciona al hombre arrogante,</t> <t>De modo que no se queda en casa.</t> <t>Porque ensancha su garganta como el Seol<f>[4]</f>,</t> <t>Y es como la muerte, que nunca se sacia;</t> <t>Reúne para sí todas las naciones,</t> <t>Y recoge para sí todos los pueblos.</t>", "6": "<t>¶»¿No pronunciarán todos estos contra él una sátira,</t> <t>Y burlas <i>e</i> intrigas contra él?</t> <t>Y dirán: “¡Ay del que aumenta lo que no es suyo</t> <t>¿hasta cuándo?</t> <t>Y se hace rico con préstamos!”.</t>", "7": "<t>¿No se levantarán de repente tus acreedores,</t> <t>Y se despertarán tus cobradores?</t> <t>Ciertamente serás despojo para ellos.</t>", "8": "<t>Porque tú has despojado a muchas naciones,</t> <t>Todos los demás pueblos te despojarán a ti,</t> <t>Por la sangre humana y la violencia <i>hecha</i> a la tierra,</t> <t>Al pueblo y a todos sus habitantes.</t>", "9": "<t>¶»¡Ay del que obtiene ganancias ilícitas para su casa,</t> <t>Para poner en alto su nido,</t> <t>Para librarse de la mano de la calamidad!</t>", "10": "<t>Has tramado cosa vergonzosa para tu casa,</t> <t>Destruyendo a muchos pueblos,</t> <t>Pecando <i>contra</i> ti mismo.</t>", "11": "<t>Ciertamente la piedra clamará desde el muro,</t> <t>Y la viga le contestará desde el armazón.</t>", "12": "<t>¶»¡Ay del que edifica una ciudad con sangre</t> <t>Y funda un pueblo con violencia!</t>", "13": "<t>¿No viene del SEÑOR de los ejércitos</t> <t>Que los pueblos trabajen para el fuego</t> <t>Y las naciones se fatiguen en vano?</t>", "14": "<t>Pues la tierra se llenará</t> <t>Del conocimiento de la gloria del SEÑOR</t> <t>Como las aguas cubren el mar.</t>", "15": "<t>¶»¡Ay del que da de beber a su prójimo!</t> <t>¡<i>Ay de ti</i> que mezclas tu veneno hasta embriagar<i>lo,</i></t> <t>Para contemplar su desnudez!</t>", "16": "<t>Serás saciado de deshonra más que de gloria.</t> <t>Bebe tú también y muestra tu desnudez.</t> <t>Se volverá sobre ti la copa de la diestra del SEÑOR,</t> <t>Y la ignominia sobre tu gloria.</t>", "17": "<t>Porque la violencia contra el Líbano te cubrirá,</t> <t>Y el exterminio de las fieras te aterrará,</t> <t>A causa del derramamiento de sangre humana y la violencia <i>hecha</i> a la tierra,</t> <t>A la ciudad y a todos los que habitan en ella.</t>", "18": "<t>¶»¿De qué sirve el ídolo que su artífice ha esculpido,</t> <t><i>O</i> la imagen fundida, maestra de mentiras,</t> <t>Para que <i>su</i> hacedor confíe en su obra</t> <t>Cuando hace ídolos mudos?</t>", "19": "<t>¡Ay del que dice al madero: “Despierta”,</t> <t><i>O</i> a la piedra muda: “Levántate!”.</t> <t>¿Será esto <i>tu</i> maestro?</t> <t>Mira que está cubierto de oro y plata,</t> <t>Y no hay aliento alguno en su interior.</t>", "20": "<t>Pero el SEÑOR está en Su santo templo:</t> <t>Calle delante de Él toda la tierra».</t>"}