{"1": "Vino a mí palabra de Jehová, diciendo:", "10": "Así ha dicho Jehová, el Señor: ¡Yo estoy contra los pastores y demandaré mis ovejas de su mano! Haré que dejen de apacentar mis ovejas, y ya no se apacentarán más los pastores a sí mismos, pues yo libraré a mis ovejas de sus bocas y no les serán más por comida.", "11": "»Porque así ha dicho Jehová, el Señor: Yo, yo mismo, iré a buscar a mis ovejas, y las reconoceré.", "12": "Como reconoce su rebaño el pastor el día que está en medio de sus ovejas esparcidas, así reconoceré yo a mis ovejas y las libraré de todos los lugares en que fueron esparcidas el día del nublado y de la oscuridad.", "13": "Yo las sacaré de los pueblos y las juntaré de los países; las traeré a su propio país y las apacentaré en los montes de Israel, por las riberas y en todos los lugares habitados del país.", "14": "En buenos pastos las apacentaré y en los altos montes de Israel estará su pastizal; allí dormirán en buen redil y con pastos suculentos serán apacentadas sobre los montes de Israel.", "15": "Yo apacentaré mis ovejas y les daré aprisco, dice Jehová, el Señor.", "16": "Yo buscaré a la perdida y haré volver al redil a la descarriada, vendaré la perniquebrada y fortaleceré a la débil; pero a la engordada y a la fuerte destruiré: las apacentaré con justicia.", "17": "»En cuanto a vosotras, ovejas mías, así ha dicho Jehová, el Señor: Yo juzgo entre oveja y oveja, entre carneros y machos cabríos.", "18": "¿No os basta con comer los buenos pastos, sino que también pisoteáis lo que de vuestros pastos queda, y cuando bebéis las aguas claras enturbiáis el resto con vuestros pies?", "19": "Y así mis ovejas han de comer lo que vosotros habéis pisoteado y han de beber lo que con vuestros pies habéis enturbiado.", "2": "«Hijo de hombre, profetiza contra los pastores de Israel; profetiza, y di a los pastores: “Así ha dicho Jehová, el Señor: ¡Ay de los pastores de Israel, que se apacientan a sí mismos! ¿Acaso los pastores no apacientan a los rebaños?", "20": "»Por tanto, así les dice Jehová, el Señor: Yo, yo mismo, juzgaré entre la oveja engordada y la oveja flaca,", "21": "por cuanto empujasteis con el costado y con el hombro, y acorneasteis con vuestros cuernos a todas las débiles, hasta que las echasteis y las dispersasteis.", "22": "Yo salvaré a mis ovejas y nunca más serán objeto de rapiña; y juzgaré entre oveja y oveja.", "23": "Yo levantaré sobre ellas a un pastor que las apaciente: mi siervo David. Él las apacentará, pues será su pastor.", "24": "Yo, Jehová, seré el Dios de ellos, y mi siervo David, en medio de ellos, será su gobernante. Yo, Jehová, he hablado.", "25": "»Estableceré con ellos un pacto de paz, y quitaré de la tierra las fieras; habitarán en el desierto con seguridad y dormirán en los bosques.", "26": "Y daré bendición a ellos y a los alrededores de mi collado, y haré descender la lluvia en su tiempo: lluvias de bendición serán.", "27": "El árbol del campo dará su fruto y la tierra dará su fruto. Estarán en su tierra con seguridad, y sabrán que yo soy Jehová, cuando rompa las coyundas de su yugo y los libre de mano de los que se sirven de ellos.", "28": "No serán más por presa de las naciones ni las fieras del país las devorarán, sino que habitarán con seguridad y no habrá quien las espante.", "29": "Prepararé para ellos un plantío de renombre, y nunca más serán consumidos por el hambre en el país ni nunca más serán afrentados por las naciones.", "3": "Os alimentáis con la leche de las ovejas, os vestís con su lana y degolláis a la engordada, pero no las apacentáis.", "30": "Y sabrán que yo, Jehová, su Dios, estoy con ellos, y que ellos son mi pueblo, la casa de Israel, dice Jehová, el Señor.", "31": "Y vosotras, ovejas mías, ovejas de mi pasto, hombres sois, y yo vuestro Dios, dice Jehová, el Señor”».", "4": "No fortalecisteis a las débiles ni curasteis a la enferma; no vendasteis la perniquebrada ni volvisteis al redil a la descarriada ni buscasteis a la perdida, sino que os habéis enseñoreado de ellas con dureza y con violencia.", "5": "Andan errantes por falta de pastor y son presa de todas las fieras del campo. ¡Se han dispersado!", "6": "Han andado perdidas mis ovejas por todos los montes y en todo collado alto. Por toda la faz de la tierra fueron esparcidas mis ovejas y no hubo quien las buscara ni quien preguntara por ellas.", "7": "»Por tanto, pastores, oíd palabra de Jehová:", "8": "Vivo yo, ha dicho Jehová, el Señor, que por cuanto mi rebaño fue expuesto al robo, y mis ovejas fueron para ser presa de todas las fieras del campo, sin pastor; ni mis pastores buscaron a mis ovejas, sino que los pastores se apacentaron a sí mismos y no apacentaron a mis ovejas;", "9": "por eso, pastores, oíd palabra de Jehová."}