{"1": "La mano de Jehová vino sobre mí, me llevó en el espíritu de Jehová y me puso en medio de un valle que estaba lleno de huesos.", "10": "Profeticé como me había mandado, y entró espíritu en ellos, y vivieron y se pusieron en pie. ¡Era un ejército grande en extremo!", "11": "Luego me dijo: «Hijo de hombre, todos estos huesos son la casa de Israel. Ellos dicen: “Nuestros huesos se secaron y pereció nuestra esperanza. ¡Estamos totalmente destruidos!”.", "12": "Por tanto, profetiza, y diles que así ha dicho Jehová, el Señor: Yo abro vuestros sepulcros, pueblo mío; os haré subir de vuestras sepulturas y os traeré a la tierra de Israel.", "13": "Y sabréis que yo soy Jehová, cuando abra vuestros sepulcros y os saque de vuestras sepulturas, pueblo mío.", "14": "Pondré mi espíritu en vosotros y viviréis, y os estableceré en vuestra tierra. Y sabréis que yo, Jehová, lo dije y lo hice, dice Jehová».", "15": "Vino a mí palabra de Jehová, diciendo:", "16": "«Hijo de hombre, toma ahora un leño y escribe en él: “Para Judá y para sus compañeros los hijos de Israel”. Toma después otro leño y escribe en él: “Para José, leño de Efraín, y para sus compañeros la casa toda de Israel”.", "17": "Júntalos luego el uno con el otro, para que sean uno solo, y serán uno solo en tu mano.", "18": "Y cuando te pregunten los hijos de tu pueblo, diciendo: “¿No nos enseñarás qué te propones con eso?”,", "19": "diles: “Así ha dicho Jehová, el Señor: Yo tomo el leño de José que está en la mano de Efraín, y a las tribus de Israel sus compañeros, y los pondré con el leño de Judá; haré de ellos un solo leño, y serán uno en mi mano”.", "2": "Me hizo pasar cerca de ellos, a su alrededor, y vi que eran muchísimos sobre la faz del campo y, por cierto, secos en gran manera.", "20": "Y los leños sobre los que escribas, estarán en tu mano delante de sus ojos,", "21": "y les dirás: “Así ha dicho Jehová, el Señor: Yo tomo a los hijos de Israel de entre las naciones a las cuales fueron; los recogeré de todas partes y los traeré a su tierra.", "22": "Haré de ellos una sola nación en la tierra, en los montes de Israel, y un mismo rey será el rey de todos ellos. Nunca más estarán divididos en dos reinos.", "23": "No se contaminarán ya más con sus ídolos, con sus abominaciones y con todas sus rebeliones. Los salvaré de todas sus rebeliones con las cuales pecaron, y los purificaré. Ellos serán mi pueblo y yo seré su Dios.", "24": "»Mi siervo David será rey sobre ellos, y todos ellos tendrán un solo pastor; andarán en mis preceptos, y guardarán mis estatutos y los pondrán por obra.", "25": "Habitarán en la tierra que di a mi siervo Jacob, en la cual habitaron vuestros padres. En ella habitarán ellos, sus hijos y los hijos de sus hijos para siempre; y mi siervo David los gobernará para siempre.", "26": "Haré con ellos un pacto de paz; un pacto perpetuo será con ellos. Yo los estableceré y los multiplicaré, y pondré mi santuario entre ellos para siempre.", "27": "Estará en medio de ellos mi tabernáculo; yo seré el Dios de ellos, y ellos serán mi pueblo.", "28": "Y sabrán las naciones que yo, Jehová, santifico a Israel, pues mi santuario estará en medio de ellos para siempre”».", "3": "Y me dijo: —Hijo de hombre, ¿vivirán estos huesos? Yo le respondí: —Señor, Jehová, tú lo sabes.", "4": "Me dijo entonces: —Profetiza sobre estos huesos, y diles: “¡Huesos secos, oíd palabra de Jehová!", "5": "Así ha dicho Jehová, el Señor, a estos huesos: Yo hago entrar espíritu en vosotros, y viviréis.", "6": "Pondré tendones en vosotros, haré que la carne suba sobre vosotros, os cubriré de piel y pondré en vosotros espíritu, y viviréis. Y sabréis que yo soy Jehová”.", "7": "Profeticé, pues, como me fue mandado; y mientras yo profetizaba se oyó un estruendo, hubo un temblor ¡y los huesos se juntaron, cada hueso con su hueso!", "8": "Yo miré, y los tendones sobre ellos, y subió la carne y quedaron cubiertos por la piel; pero no había en ellos espíritu.", "9": "Me dijo: «Profetiza al espíritu, profetiza, hijo de hombre, y di al espíritu que así ha dicho Jehová, el Señor: “¡Espíritu, ven de los cuatro vientos y sopla sobre estos muertos, y vivirán!”»."}