{"1": "Me dijo: «Hijo de hombre, come lo que tienes ante ti; come este rollo, y ve y habla a la casa de Israel».", "10": "Me dijo: «Hijo de hombre, toma en tu corazón todas mis palabras que yo te diré, y pon mucha atención.", "11": "Luego ve y entra adonde están los cautivos, los hijos de tu pueblo. Háblales y diles: “Así ha dicho Jehová, el Señor”, ya sea que escuchen o que dejen de escuchar».", "12": "El espíritu me elevó, y oí detrás de mí una voz de gran estruendo, que decía: «¡Bendita sea la gloria de Jehová desde su lugar!».", "13": "Oí también el ruido de las alas de los seres vivientes al juntarse la una con la otra, y el ruido de las ruedas delante de ellos, y el ruido de gran estruendo.", "14": "El espíritu, pues, me elevó y me llevó. Yo fui, pero con amargura y lleno de indignación, mientras la mano de Jehová era fuerte sobre mí.", "15": "Y vine a los cautivos en Tel-abib, que moraban junto al río Quebar, y me senté junto con ellos. Allí, durante siete días, permanecí atónito entre ellos.", "16": "Aconteció que al cabo de los siete días vino a mí palabra de Jehová, diciendo:", "17": "«Hijo de hombre, yo te he puesto por atalaya a la casa de Israel; oirás, pues, mi palabra, y los amonestarás de mi parte.", "18": "Cuando yo diga al impío: “De cierto morirás”, si tú no lo amonestas ni le hablas, para que el impío sea advertido de su mal camino a fin de que viva, el impío morirá por su maldad, pero su sangre demandaré de tu mano.", "19": "Pero si tú amonestas al impío, y él no se convierte de su impiedad y de su mal camino, él morirá por su maldad, pero tú habrás librado tu vida.", "2": "Abrí mi boca y me hizo comer aquel rollo.", "20": "Si el justo se aparta de su justicia y comete maldad, y yo pongo tropiezo delante de él, él morirá, porque tú no lo amonestaste; en su pecado morirá, y sus justicias que había hecho no serán tenidas en cuenta; pero su sangre demandaré de tu mano.", "21": "Pero si amonestas al justo para que no peque, y no peca, de cierto vivirá, porque fue amonestado; y tú habrás librado tu vida».", "22": "Vino allí la mano de Jehová sobre mí, y me dijo: «Levántate y sal al campo, y allí hablaré contigo».", "23": "Me levanté y salí al campo; y allí estaba la gloria de Jehová, como la gloria que había visto junto al río Quebar; y me postré sobre mi rostro.", "24": "Entonces entró el espíritu en mí, me afirmó sobre mis pies, me habló y me dijo: «Entra y enciérrate dentro de tu casa.", "25": "En cuanto a ti, hijo de hombre, he aquí que pondrán cuerdas sobre ti, y con ellas te atarán y no podrás salir para estar entre ellos.", "26": "Haré que se te pegue la lengua al paladar, y estarás mudo, y no serás para ellos un hombre que reprende, porque son casa rebelde.", "27": "Pero cuando yo te haya hablado, abriré tu boca y les dirás: “Así ha dicho Jehová, el Señor: El que escucha, que escuche; y el que no quiera escuchar, que no escuche, porque casa rebelde son”.", "3": "Me dijo: «Hijo de hombre, alimenta tu vientre y llena tus entrañas de este rollo que yo te doy». Lo comí, y fue en mi boca dulce como la miel.", "4": "Luego me dijo: «Hijo de hombre, ve y entra a la casa de Israel y háblales con mis palabras.", "5": "Porque no eres enviado a un pueblo de habla misteriosa ni de lengua difícil, sino a la casa de Israel;", "6": "no a muchos pueblos de habla misteriosa ni de lengua difícil, cuyas palabras no entiendas; pero si a ellos te enviara, ellos te escucharían.", "7": "Pero la casa de Israel no te querrá oir, porque no me quiere oir a mí; porque toda la casa de Israel es dura de frente y obstinada de corazón.", "8": "Yo he hecho tu rostro fuerte contra los rostros de ellos, y tu frente fuerte contra sus frentes.", "9": "Como el diamante, más fuerte que el pedernal he hecho tu frente; no los temas ni tengas miedo delante de ellos, porque son una casa rebelde»."}