{
  "1": "Fuit ergo Josaphat dives et inclytus multum, et affinitate conjunctus est Achab.",
  "2": "Descenditque post annos ad eum in Samariam: ad cujus adventum mactavit Achab arietes et boves plurimos, ipsi, et populo qui venerat cum eo: persuasitque illi ut ascenderet in Ramoth Galaad.",
  "3": "Dixitque Achab rex Isral ad Josaphat regem Juda: Veni mecum in Ramoth Galaad. Cui ille respondit: Ut ego, et tu: sicut populus tuus, sic et populus meus: tecumque erimus in bello.",
  "4": "Dixitque Josaphat ad regem Isral: Consule, obsecro, imprsentiarum sermonem Domini.",
  "5": "Congregavit igitur rex Isral prophetarum quadringentos viros, et dixit ad eos: In Ramoth Galaad ad bellandum ire debemus, an quiescere? At illi: Ascende, inquiunt, et tradet Deus in manu regis.",
  "6": "Dixitque Josaphat: Numquid non est hic prophetes Domini, ut ab illo etiam requiramus?",
  "7": "Et ait rex Isral ad Josaphat: Est vir unus a quo possumus qurere Domini voluntatem: sed ego odi eum, quia non prophetat mihi bonum, sed malum omni tempore: est autem Michas filius Jemla. Dixitque Josaphat: Ne loquaris, rex, hoc modo.",
  "8": "Vocavit ergo rex Isral unum de eunuchis, et dixit ei: Voca cito Micham filium Jemla.",
  "9": "Porro rex Isral, et Josaphat rex Juda, uterque sedebant in solio suo, vestiti cultu regio: sedebant autem in area juxta portam Samari, omnesque prophet vaticinabantur coram eis.",
  "10": "Sedecias vero filius Chanaana fecit sibi cornua ferrea, et ait: Hc dicit Dominus: His ventilabis Syriam, donec conteras eam.",
  "11": "Omnesque prophet similiter prophetabant, atque dicebant: Ascende in Ramoth Galaad, et prosperaberis, et tradet eos Dominus in manu regis.",
  "12": "Nuntius autem qui ierat ad vocandum Micham, ait illi: En verba omnium prophetarum uno ore bona regi annuntiant: quso ergo te ut et sermo tuus ab eis non dissentiat, loquarisque prospera.",
  "13": "Cui respondit Michas: Vivit Dominus, quia quodcumque dixerit mihi Deus meus, hoc loquar.",
  "14": "Venit ergo ad regem. Cui rex ait: Micha, ire debemus in Ramoth Galaad ad bellandum, an quiescere? Cui ille respondit: Ascendite: cuncta enim prospera evenient, et tradentur hostes in manus vestras.",
  "15": "Dixitque rex: Iterum atque iterum te adjuro, ut mihi non loquaris, nisi quod verum est in nomine Domini.",
  "16": "At ille ait: Vidi universum Isral dispersum in montibus, sicut oves absque pastore: et dixit Dominus: Non habent isti dominos: revertatur unusquisque in domum suam in pace.",
  "17": "Et ait rex Isral ad Josaphat: Nonne dixi tibi quod non prophetaret iste mihi quidquam boni, sed ea qu mala sunt?",
  "18": "At ille: Idcirco, ait, audite verbum Domini: vidi Dominum sedentem in solio suo, et omnem exercitum cli assistentem ei a dextris et a sinistris.",
  "19": "Et dixit Dominus: Quis decipiet Achab regem Isral ut ascendat et corruat in Ramoth Galaad? Cumque diceret unus hoc modo, et alter alio,",
  "20": "processit spiritus, et stetit coram Domino, et ait: Ego decipiam eum. Cui Dominus: In quo, inquit, decipies?",
  "21": "At ille respondit: Egrediar, et ero spiritus mendax in ore omnium prophetarum ejus. Dixitque Dominus: Decipies, et prvalebis: egredere, et fac ita.",
  "22": "Nunc igitur, ecce Dominus dedit spiritum mendacii in ore omnium prophetarum tuorum, et Dominus locutus est de te mala.",
  "23": "Accessit autem Sedecias filius Chanaana, et percussit Mich maxillam, et ait: Per quam viam transivit spiritus Domini a me, ut loqueretur tibi?",
  "24": "Dixitque Michas: Tu ipse videbis in die illo, quando ingressus fueris cubiculum de cubiculo ut abscondaris.",
  "25": "Prcepit autem rex Isral, dicens: Tollite Micham, et ducite eum ad Amon principem civitatis, et ad Joas filium Amelech.",
  "26": "Et dicetis: Hc dicit rex: Mittite hunc in carcerem, et date ei panis modicum, et aqu pauxillum, donec revertar in pace.",
  "27": "Dixitque Michas: Si reversus fueris in pace, non est locutus Dominus in me. Et ait: Audite, omnes populi.",
  "28": "Igitur ascenderunt rex Isral et Josaphat rex Juda in Ramoth Galaad.",
  "29": "Dixitque rex Isral ad Josaphat: Mutabo habitum, et sic ad pugnam vadam: tu autem induere vestibus tuis. Mutatoque rex Isral habitu, venit ad bellum.",
  "30": "Rex autem Syri prceperat ducibus equitatus sui, dicens: Ne pugnetis contra minimum aut contra maximum, nisi contra solum regem Isral.",
  "31": "Itaque cum vidissent principes equitatus Josaphat, dixerunt: Rex Isral est iste. Et circumdederunt eum dimicantes: at ille clamavit ad Dominum, et auxiliatus est ei, atque avertit eos ab illo.",
  "32": "Cum enim vidissent duces equitatus quod non esset rex Isral, reliquerunt eum.",
  "33": "Accidit autem ut unus e populo sagittam in incertum jaceret, et percuteret regem Isral inter cervicem et scapulas. At ille aurig suo ait: Converte manum tuam, et educ me de acie, quia vulneratus sum.",
  "34": "Et finita est pugna in die illo: porro rex Isral stabat in curru suo contra Syros usque ad vesperam, et mortuus est occidente sole."
}