{
  "1": "It came to pass as the people pressed upon him, to hear the word of God, that he stood by the lake of Genazareth:",
  "2": "and saw two ships stand by the lakeside, for(but) the fishermen were gone out of them, and were washing their nets.",
  "3": "Jesus(And he) entered into one of the ships, which pertained to Simon, and prayed him, that he would carry him(thrust out) a little from the land. And he sat down and taught the people out of the ship.",
  "4": "When he had left speaking, he said unto Simon: Carry us(Launch out) into the deep, and let slip thy net(your nets) to make a draught.",
  "5": "And Simon answered, and said to him: Master we have laboured all night, and have taken nothing. Yet now(Neverthelater) at thy word I will loose forth the net.",
  "6": "And when they had so done, they inclosed(took) a great multitude of fishes. And the(their) net brake:",
  "7": "and(but) they made signs to their fellows which were in the other ship, that they should come and help them. And they came, and they filled both the ships, that they sunk again.",
  "8": "When Simon Peter saw that, he fell down at Jesus' knees saying: Lord go from me, for I am a sinful man.",
  "9": "For he was utterly astonied, and all that were with him at the draught of fish which they took:",
  "10": "and so was also James and John the sons of Zebedei, which were partakers(partners) with Simon. And Jesus said unto Simon: fear not, from henceforth thou shalt catch men.",
  "11": "And they brought the ships to land, and forsook(left) all, and followed him.",
  "12": "And it fortuned as he was in a certain city, and behold there was a man full of leprosy: and when he had spied Jesus, he fell on his face and besought him saying: Lord if thou wilt, thou canst make me clean.",
  "13": "And he stretched forth his(the) hand, and touched him saying: I will, be thou clean. And immediately the leprosy departed from him.",
  "14": "And he warned him, that he should tell no man: but that he should go and shew himself to the priest, and offer for his cleansing according as Moses commandment was, for a witness unto them.",
  "15": "But his name(fame) spread (so much) the more abroad, and the(much) people came together to hear, and to be healed of him, of (their) infirmities.",
  "16": "And he kept himself apart in the wildernesses, and gave himself to prayer.",
  "17": "And it happened on a certain day, that he taught, and there sat the pharisees, and doctors of law, which were come out of all the towns of Galilee, Jewry,(Iurie) and Jerusalem, and the power of the Lord was to heal them.",
  "18": "And behold, men brought a man lying in his bed, which was taken with a palsy, and they sought means to bring him in, and to lay him before him.",
  "19": "And when they could not find by what way they might bring him in, because of the press, they went up on(climbed up) the top of the house, and let him down thorow the tiling, bed and all in the midst(among them) before Jesus.",
  "20": "When he saw their faith he said unto him: man thy sins are forgiven thee.",
  "21": "And the scribes, and the pharisees, began to think saying: What fellow is this: which speaketh blasphemy? Who can forgive sins, but God only?",
  "22": "When Jesus perceived their thoughts, he answered and said unto them: What think ye in your hearts?",
  "23": "Whether is easier to say, thy sins are forgiven thee, or to say: Rise and walk?",
  "24": "(But) That ye may know that the son of man hath power to forgive sins on earth, he said unto the sick of the palsy: I say to thee, arise, take up thy bed and go home to thy house.",
  "25": "And immediately he rose up before them all, and took up his bed whereon he lay, and departed to his own house praising God.",
  "26": "And they were ail amazed, and they lauded God, and were filled with fear, saying: We have seen strange(marvelous) things today.",
  "27": "And after that he went forth, and saw a publican, named Levi, sitting at the receipt of custom, and said unto him: follow me.",
  "28": "And he left all, rose up, and followed him.",
  "29": "And that same Levi made him a great feast at home in his own house. And there was a great company of publicans, and of other that sat at meat with him.",
  "30": "And the scribes and pharisees murmured against his disciples, saying: Why eat ye and drink ye, with publicans and sinners?",
  "31": "Jesus answered and said unto them: They that are whole, need not of the physician: but they that are sick.",
  "32": "I came not to call the righteous to repentance: but the sinners.(to repentance.)",
  "33": "(Then) They said unto him: Why do the disciples of John fast often and pray: and the disciples of the pharisees also: and thine eat and drink?",
  "34": "To whom he said:(And he said unto them:) Can ye make the Children of the wedding fast, as long as the bridegroom is present with them?",
  "35": "The days will come, when the bridegroom shall be taken away from them, then shall they fast in those days.",
  "36": "(Then) He spake unto them in a similitude: No man putteth a piece of a new garment, into an old vesture: for if he do, then breaketh(renteth) he the new and the piece that was taken out of the new, agreeth not with the old.",
  "37": "Also no man poureth new wine into old vessels, (For) if he do, the new wine breaketh the vessels, and runneth out itself, and the vessels perish:",
  "38": "But new wine must be poured into new vessels, and both are preserved.",
  "39": "Also no man that drinketh old wine, straightway can away with new, for he sayeth: the old is pleasanter."
}