{
  "1": "Then called he the twelve together,(to gether) and gave them power, and authority, over all devils. And that they might heal diseases.",
  "2": "And he sent them to preach the kingdom of God, and to cure the sick.",
  "3": "And he said to them: Take no thing to succor you by the way: neither staff, nor scrip, neither bread neither money, neither have two coats.",
  "4": "And whatsoever house ye enter into there abide, and thence depart.",
  "5": "And whosoever will not receive you, when ye depart from(go out of) that city, shake off the very dust from your feet, for a testimony against(witness over) them.",
  "6": "(And) They went forth,(out) and went thorow the towns, preaching the gospel,(gospell) and healing everywhere.",
  "7": "(And) Herod the tetrarch heard of all that by him was done,(was done of him) and doubted because that it was said of some, that John was risen again from death.",
  "8": "And of some that Helias had appeared. And of other(some) that one of the old prophets was risen again.",
  "9": "And Herod said: John have I beheaded: who (then) is this of whom I hear such things? And he desired to see him.",
  "10": "And the apostles returned,(came again) and told him all that(what great things) they had done. And he took them and went aside into a solitary place, nigh to a(by the) city called Bethsaida.",
  "11": "(And) The people knew of it, and followed him. And he received them, and spake unto them of the kingdom of God. And healed them that had need to be healed.",
  "12": "(And when) The day began to wear away. Then came the twelve, and said unto him: send the people away, that they may go into the towns, and villages roundabout, and lodge, and get meat, for we are here in a place of wilderness.",
  "13": "Then said he(But he said) unto them: Give ye them to eat. And they said: We have no more but five loaves and two fishes, except we should go and buy meat for all this people.",
  "14": "And they were about a five thousand men. (And) He said unto his disciples: Cause them to sit down by fifties in a company.",
  "15": "And they did so, and made them all sit down.",
  "16": "(And) He took the five loaves, and the two fishes, and looked up to heaven, and blessed them, and brake, and gave to his (the) disciples, to set before the people.",
  "17": "And they all ate, and were(all) satisfied. And there was taken up of that remained to them, twelve baskets full of broken meat.",
  "18": "(And) It fortuned as he was alone praying, his disciples were with him, and he asked them saying: Who say the people that I am?",
  "19": "They answered and said: John baptist. Some say Helias. And some say, one of the old prophets is risen again.",
  "20": "(And) He said unto them: Who say ye that I am? Peter answered and said: thou art the Christ of God.",
  "21": "(And) He warned(charged them straitly) and commanded them, that they should tell no man that thing,",
  "22": "saying: That the son of man must suffer many things, and be reproved of the seniors,(elders) and of the high priests and scribes, and be slain, and the third day rise again.",
  "23": "And he said to them all, if any man will come after me, let him deny himself, and take (up) his cross on him daily, and follow me.",
  "24": "Whosoever will save his life, shall lose it. And whosoever shall lose his life, for my sake, the same shall save it.",
  "25": "For what shall it advantage a man, to win the whole world, if he lose himself: or run in damage of himself?",
  "26": "For whosoever is ashamed of me, and of my sayings: of him shall the son of man be ashamed, when he cometh in his own majesty,(glory) and in the majesty(glory) of his father, and of the holy angels.",
  "27": "(And) I tell you of a surety: Some there are(be) of them that here stand, which shall not taste of death till they see the kingdom of God.",
  "28": "And it followed about an eight days after those sayings, (that) he took Peter, James, and John, and went up into a mountain to pray.",
  "29": "And as he prayed, the fashion of his countenance was changed, and his garment was white and shone.",
  "30": "And behold, two men talked with him, and they were Moses and Helias,",
  "31": "which appeared gloriously, and spake of his departing, which he should end(fulfill) at Jerusalem.",
  "32": "Peter and they that were with him, were heavy(with) asleep. And when they woke, they saw his majesty,(glory) and two men standing with him.",
  "33": "And it chanced as they departed from him, Peter said unto Jesus: Master, it is good being here for us. Let us make three tabernacles, one for thee, and one for Moses, and one for Helias. And wist not what he said.",
  "34": "While he thus spake there came a cloud and shadowed them and they feared when they entered into(were come under) the cloud.",
  "35": "And there came a voice out of the cloud saying: This is my dear son, hear him.",
  "36": "And as soon as the voice was past, Jesus was found alone. And they kept it close: and told no man in those days any of those things, which they had seen.",
  "37": "(And) It chanced on the next day as they came down from the hill, much people came and met him.",
  "38": "And behold a man of the company cried out saying: Master, I beseech thee behold my son, for he is all that I have:",
  "39": "and see, a spirit taketh him, and suddenly he crieth, and he teareth him that he foameth again, and unethe(with much pain) departeth he from him, when he hath rent him:",
  "40": "And I have besought thy disciples to cast him out, and they could not.",
  "41": "Jesus answered, and said: O generation without faith,(unfaithful) and crooked: how long shall I be with you? And shall suffer you? Bring thy son hither.",
  "42": "As he yet was a coming, the fiend rent him, and tare him. (And) Jesus rebuked the unclean spirit, and healed the child, and delivered him to his father.",
  "43": "And they were all amazed at the mighty power of God. While they wondered every one at all things which he did: He said unto his disciples:",
  "44": "Let these sayings sink down into(Comprehend these sayings in) your ears. The time will come, when the son of man shall be delivered into the hands of men.",
  "45": "But they wist not what that word meant, and it was hid from them that they understood it not. And they feared to ask him of that saying.(word)",
  "46": "Then there arose a disputation among them, who should be the greatest.",
  "47": "When Jesus perceived the thoughts of their hearts, he took a child, and set him hard by him,",
  "48": "and said unto them: Whosoever receiveth this child in my name, receiveth me. And whosoever receiveth me, receiveth him that sent me. For he that amongst you, is the least,(For he that is least among you all) the same shall be great.",
  "49": "(And) John answered and said: Master we saw one casting out devils in thy name, and we forbade him, because he followeth not with us.",
  "50": "And Jesus said unto him: forbid ye him not. For he that is not against you,(us) is with you.(us)",
  "51": "And it followed when the time was come that he should be received up and that he determined himself(up, then he set his face) to go to Jerusalem:",
  "52": "and sent messengers before him. And they went, and entered into a city of the Samaritans to make ready(prepare lodging) for him.",
  "53": "And(But) they would not receive him, because his face was as though he would go to Jerusalem.",
  "54": "When his disciples, James, and John, saw that, they said: Lord, wilt thou that we command, that fire come down from heaven, and consume them, even as Helias did?",
  "55": "Jesus turned about, and rebuked them saying: ye wot not what manner spirit ye are of.(Know ye not, what maner of spirit ye are of?)",
  "56": "The son of man is not come to destroy men's lives, but to save them. And they went to another town.",
  "57": "(And) It chanced as he went on their journey,(in the way) a certain man said unto him: I will follow thee whithersoever thou go.",
  "58": "Jesus said unto him: foxes have holes, and birds of the air have nests: but the son of man hath not whereon to lay his head.",
  "59": "And he said unto another: follow me. And the same said: Lord suffer me(Sir, give me leave) first to go and bury my father.",
  "60": "Jesus said unto him. Let the dead, bury their dead: but go thou and preach the kingdom of God.",
  "61": "And another said: I will follow thee Lord: But let me first go bid them farewell, which are at home at my house.",
  "62": "Jesus said unto him: No man that putteth his hand to the plough, and looketh back, is apt to(mete for) the kingdom of God."
}