{
  "1": "And it fortuned in one of those days; As he taught the people in the temple; And preached the gospel.(gospell) The high priests and the scribes came unto him with the seniors;(elders)",
  "2": "And spake unto him, saying: Tell us by what authority thou doest these things? Other(Either) who is he that gave thee this authority?",
  "3": "He answered and said unto them: I also will ask you a question,(ask you a word also) and answer me:",
  "4": "was the baptism of John,(The baptism of John: was it) from heaven, or of men?",
  "5": "(And) They thought within themselves saying: If we shall say from heaven: he will say: Why then believed ye him not?",
  "6": "But and if we shall say of men, all the people will stone us. For they surely believe(be persuaded) that John was(is) a prophet.",
  "7": "And they answered that they could not tell whence it was.",
  "8": "And Jesus said unto them: Neither tell I you by what authority I do these things.",
  "9": "Then began he to put forth to(tell) the people, this similitude: A certain man planted a vineyard, and let it forth to farmers,(out unto husbandmen) and went himself into a strange country for a great season.",
  "10": "And when the time came,(was come) he sent a servant to his tenants(husbandmen) that they should give him of the fruits, of the vineyard. (And) The tenants(husbandmen) (did) beat him: and sent him away empty.",
  "11": "And (again) he ceased not thereby but sent yet another servant. And they (did) beat him, and foul(shamefully) entreated him also, and sent him away empty.",
  "12": "Moreover, he sent the third Also;(too) And him they wounded, and cast him out.",
  "13": "Then said the lord of the vineyard: what shall I do? I will send my dear son, him peradventure they will reverence,(stand in awe of him) when they see him.",
  "14": "(But) When the farmers saw him,(husbandmen saw the son) they thought in themselves, saying: this is the heir, come let us kill him, that the inheritance may be ours.",
  "15": "And they cast him out of the vineyard, and killed him. Now what shall the lord of the vineyard do unto them?",
  "16": "He will come and destroy those farmers,(husbandmen) and will let out his vineyard to other. When they heard that, they said: God forbid.",
  "17": "(And) He beheld them and said: what meaneth this then that is written: The stone that the builders refused, (the same) is made(become) the head cornerstone?",
  "18": "whosoever stumble at that(falleth upon this) stone, shall be bruised:(broken:)(broken in sunder) but on whosoever it fall, (upon) it will also break him.(grind him to powder.)",
  "19": "And the high priests and the scribes, the same hour went about to lay hands on him, but they feared the people. For they perceived that he had spoken this similitude against them.",
  "20": "And they watched him, and sent forth spies, which should feign themselves perfect, to(that they might) take him in his words, and to deliver him unto the power, and authority of the president.(debite.)",
  "21": "And they asked him saying: Master, we know that thou sayest, and teachest right, neither considerest thou any man's degree,(regardest the outward appearance of no man) but teachest the way of God truly.",
  "22": "Is it lawful for us to give Cesar(the Emperour) tribute, or no?",
  "23": "He perceived their craftiness, and said unto them: Why tempt ye me?",
  "24": "Shew me a penny. Whose image and superscription hath it? They answered and said: Cesar's.(the Emperour's)",
  "25": "And he said unto them: Give then unto Cesar,(the Emperour) that which belongeth unto Cesar:(the Eperour) And to God, that which pertaineth to God.",
  "26": "And they could not reprove his saying before the people. And(But) they marveled at his answer, and held their peace.",
  "27": "Then came to him certain of the sadducees which deny that there is any resurrection. And they asked him",
  "28": "saying: Master Moses wrote unto us, if any man's brother die having a wife; And the same die without issue: that then his brother should take his wife, and raise up seed unto his brother.",
  "29": "There were seven brethren, and the first took a wife, and died without children.",
  "30": "And the second took the wife, and he died childless.",
  "31": "And the third took her, and in like wise the residue of the seven; And left no children behind them, and died.",
  "32": "Last of all the woman died also.",
  "33": "Now at the resurrection whose wife of them shall she be? for seven had her to wife.",
  "34": "Jesus answered and said unto them: The children of this world marry wives, and are married,",
  "35": "but they which shall be (made) worthy of(to enjoy) that world, and the resurrection from death, neither marry wives,",
  "36": "neither are married, nor yet can die any more. For they are equal unto the angels: and are the sons of God, inasmuch as they are the children of the resurrection.",
  "37": "And that the dead shall rise again, even Moses signified besides the bush, when he said:(called) the Lord God of Abraham, and the God of Isaac, and the God of Jacob.",
  "38": "For he is not the God of the dead, but of them which live.(the living) For all live in him.(live all unto him)",
  "39": "(Then) Certain of the pharisees answered and said: Master, thou hast well said.",
  "40": "And after that durst they not ask him any question at all.",
  "41": "Then said he unto them: how say they that Christ is David's son?",
  "42": "And David him self saith in the book of the Psalms: The Lord said unto my Lord: Sit on my right hand,",
  "43": "till I make thine enemies thy foot stool.",
  "44": "(Seeing) David then calleth him Lord: How is he also (then) his son?",
  "45": "Then in the audience of all the people, he said unto his disciples,",
  "46": "beware of the scribes, which desire to go in long clothing: and love greetings in the markets, and the highest seats in the synagogues, and chief rooms at feasts,",
  "47": "which devour widows' houses, and pray long under a colour:(that under a colour of long praying:) The same shall receive greater damnation."
}