{
  "1": "After that,(these things) the Lord appointed other seventy (and two) also, and sent them, two and two, before his face,(him) into every city, and place, whither he himself would come.",
  "2": "And (he) said unto them: the harvest is great: but the laborers are few. Pray therefore the Lord of the harvest, to send forth laborers into his harvest.",
  "3": "Go your ways. Behold, I send you forth as lambs among wolves.",
  "4": "Bear no wallet, neither scrip, nor shoes, and salute no man by the way.",
  "5": "In (to) whatsoever house ye enter in, first say: Peace be to this house.",
  "6": "And if the son of peace be there, your peace shall rest upon him, if not, it shall return to you again.",
  "7": "And in the same house tarry still eating and drinking, such as they have. For the laborer is worthy of his reward. Go not from house to house:",
  "8": "and into whatsoever city ye enter, if they receive you, eat whatsoever is(such things as are) set before you,",
  "9": "and heal the sick that are there, and say unto them: the kingdom of God is come nigh upon you.",
  "10": "But into whatsoever city ye shall enter, if they receive you not, go your ways out into the streets of the same, and say:",
  "11": "even the very dust, which cleaveth on us of your city, we wipe off against you: Notwithstanding, mark this, that the kingdom of God was come nigh upon you.",
  "12": "Yea and I say unto you: that it shall be easier in that day, for Sodom than for that city.",
  "13": "Woe be to thee Chorazin: woe be to thee Bethsaida. For if the miracles had been done in Tyre and Sidon, which have been done in you, they had a great while agone repented, sitting in hair(sackcloth) and ashes.",
  "14": "Nevertheless it shall be easier for Tyre and Sidon, at the judgement, than for you.",
  "15": "And thou Capernaum which art exalted to heaven, shalt be thrust down to hell;",
  "16": "whosoever(He that) heareth you, heareth me: And whosoever(he that) despiseth you, despiseth me. And he that despiseth me, despiseth him that sent me.",
  "17": "(And) The seventy returned again with joy saying: Lord even the very devils are subdued to us thorow thy name.",
  "18": "And he said unto them: I saw sathan, as it had been lightning, fall down from heaven.",
  "19": "Behold I give unto you power to tread on serpents, and scorpions, and upon(over) all manner power of the enemy, and nothing shall hurt you.",
  "20": "Nevertheless, in this rejoice not, that the spirits are under your power:(subdued unto you) But rejoice because your names are written in heaven.",
  "21": "That same time rejoiced Jesus in the spirit,(holy ghost) and said: I praise(confess unto) thee father Lord of heaven and earth, because(that) thou hast hid these things from the wise and prudent, and hast opened them to the foolish.(babes.) Even so father, for so pleased it thee.",
  "22": "All things are given me of my father. And no man knoweth who the son is, but the father: neither who the father is, save the son, and he to whom the son will shew him.",
  "23": "And he turned to his disciples, and said secretly: Happy(said in especial: Blessed) are the eyes, which see that ye see.",
  "24": "For I tell you that many prophets and kings have desired to see those things which ye see, and have not seen them: And to hear those things which ye hear, and have not heard them:",
  "25": "And mark;(behold) A certain lawyer(scribe) stood up, and tempted him saying: Master what shall I do, to inherit eternal(everlasting) life?",
  "26": "He said unto him: What is written in the law? How readest thou?",
  "27": "And he answered and said: Thou shalt love thy Lord God, with all thy heart, and with all thy soul, and with all thy strength, and with all thy mind: and thy neighbor as thyself.",
  "28": "And he said unto him: Thou hast answered right. This do and thou shalt live.",
  "29": "He willing to justify himself, said unto Jesus: Who is then my neighbor?",
  "30": "Jesus answered and said: A certain man descended from Jerusalem(Ierusalem) into Jericho;(Herico) And fell into the hands of thieves,(among murthurers) which robbed him of his raiment(clothes) and wounded him, and departed leaving him half dead.",
  "31": "And it(by) chanced that there came a certain priest that same way, and(when he) saw him, and(he) passed by.",
  "32": "And likewise a levite, when he was come nigh to the place, went and looked on him, and passed by.",
  "33": "Then a certain Samaritan, as he journeyed, came nigh unto him, and beheld(when he saw) him, and had compassion on him,",
  "34": "and came(went) to him, and bound up his wounds, and poured in wine, and oil, and laid(put) him on his (own) beast, and brought him to a common hostry,(inn) and drest(made provision for) him.",
  "35": "And on the morrow when he departed, he took out two pence, and gave them to the host and said unto him: Take care of him, and whatsoever thou spendest above this,(more) when I come again I will recompense(pay it) thee.",
  "36": "Which now of these three, thinkest thou was neighbor unto him that fell into the thieves(among murtherers) hands?",
  "37": "And he answered:(said:) he that shewed mercy on him. Then said Jesus unto him. Go and do thou likewise.",
  "38": "It fortuned as they went, that he entered into a certain town. And a certain woman named Martha, received him into her house.",
  "39": "And this woman had a sister called Mary, which sat at Jesus' feet, and heard Jesus(his) preaching:(hearkened unto his word)",
  "40": "(And) Martha was cumbered about much serving, and stood and said: Master, dost thou not care, that my sister hath left me to minister alone? Bid her therefore, that she help me.",
  "41": "And Jesus answered, and said unto her: Martha, Martha, thou art busied,(carest) and troublest thyself,(art troubled) about many things:",
  "42": "verily one is needful, Mary hath chosen her a(that) good part, which shall not be taken away from her."
}