{
  "1": "(And) He said also unto his disciples. There was a certain rich man, which had a steward, that was accused unto him that he had wasted his goods.",
  "2": "And he called him, and said unto him: How is it, that I hear this of thee? Give accounts(acomptes) of thy stewardship. For thou mayest be no longer my steward.",
  "3": "The steward said within himself: what shall I do? for my master will take away from me the stewardship. I cannot dig, and to beg, I am ashamed.",
  "4": "I wot what to do, that when I am put out of my(the) stewardship, they may receive me into their houses.",
  "5": "Then called he all his master's debtors, and said unto the first: how much owest thou unto my master?",
  "6": "And he said: an hundred tuns of oil, and he said to him: take thy bill, and sit down quickly, and write fifty.",
  "7": "Then said he to another: what owest thou? And he said: an hundred quarters of wheat. He said to him: Take thy bill, and write fourscore.",
  "8": "And the lord commended the unjust steward, because he had done wisely. For the children of this world, are in their kind, wiser than the children of light.",
  "9": "And I say also unto you: make you friends of the wicked mammon, that when ye shall have need(depart) they may receive you into everlasting habitations.(tabernacles)",
  "10": "He that is faithful in that which is least: the same is faithful in much. (And he that is unfaithful in the least: is unfaithful also in much.)",
  "11": "So then if ye have not been faithful in the wicked mammon? who will believe you in that which is true?",
  "12": "and if ye have not been faithful in another man's business: who shall give you your own?",
  "13": "No servant can serve two masters, for either he shall hate the one and love the other, or else he shall lean to the one, and despise the other. Ye cannot serve God, and mammon.",
  "14": "All these things heard the pharisees also which were covetous. And they mocked him,",
  "15": "and he said unto them: Ye are they, which justify yourselves before men: but God knoweth your hearts. For that which men magnify,(is highly esteemed among men) is abominable(an abomination) in the sight of God.",
  "16": "The law, and the prophets reigned until the time of John: (and) Since that time, the kingdom of God is preached, and every man striveth to go in.",
  "17": "Sooner shall heaven and earth perish, than one tittle of the law shall perish.",
  "18": "Whosoever forsaketh(putteth away) his wife, and marrieth another, breaketh matrimony. And every man which marrieth her that is divorced from her husband committeth advoutry(breaketh wedlock) also.",
  "19": "There was a certain rich man, which was clothed in purple, and fine rayons,(byss)(costly linnen) and fared deliciously every day.",
  "20": "And there was a certain beggar, named Lazarus, which lay at his gate full of sores",
  "21": "desiring to be refreshed with the crumbs which fell from the rich man's board. (and no man gave unto him) Nevertheless, the dogs came, and licked his sores.",
  "22": "And it fortuned that the beggar died, and was carried by the angels into Abraham's bosom: The rich man also died, and was buried in hell.",
  "23": "When he lift up his eyes, as he was in torments, he saw Abraham(And being in hell in torments, he lift up his eyes and saw Abraham) afar off, and Lazarus in his bosom;",
  "24": "And (he) cried and said: father Abraham, have mercy on me, and send Lazarus that he may dip the tip of his finger in water, and cool my tongue, for I am tormented in this flame.",
  "25": "(But) Abraham said unto him: Son remember, that thou in thy lifetime receivedst thy pleasure, and contrariwise Lazarus pain. Now therefore is he comforted, and thou art punished.(tormented)",
  "26": "Beyond all this between you and us there is a great space set, so that they which would go from hence to you, cannot: neither from thence come hither.(neither may come from thence to us.)",
  "27": "And(Then) he said: I pray thee therefore father, send him to my father's house.",
  "28": "For I have five brethren: for to warn them, lest they also come into this place of torment.",
  "29": "Abraham said unto him: they have Moses and the prophets, let them hear them.",
  "30": "And he said: nay father Abraham, but if one from the dead came unto them(but if one came unto them from the dead) they would repent.",
  "31": "He said unto him: If they hear not Moses and the prophets, neither will they believe, though one rose from death again."
}