{"1": "<pb/>Pablo, preso por Cristo Jesús, y el hermano Timoteo, a Filemón, amigo querido y colaborador nuestro;", "2": "a la hermana Apia, a Arquipo, nuestro compañero de fatigas, y a la Iglesia que se reúne en su casa:", "3": "os deseamos la gracia y la paz de Dios Padre y de Jesucristo, el Señor.", "4": "Te tengo siempre presente en mis oraciones y doy gracias a Dios,", "5": "al oír hablar del amor y de la fe que profesas a Jesús, el Señor, y a todo el pueblo de Dios.", "6": "Yo pido a Dios que esta fe, que nos es común, se muestre activa y dé a conocer todo el bien que se realiza en nosotros por Cristo.", "7": "Tu amor me ha colmado de alegría y de consuelo, porque, gracias a ti, hermano, el corazón de los creyentes se ha tranquilizado.", "8": "<pb/>Por lo cual, aunque tengo plena libertad en Cristo para ordenarte lo que debes hacer,", "9": "prefiero apelar a tu amor. Yo, Pablo, viejo ya y ahora, además, preso por Cristo Jesús,", "10": "te pido un favor para Onésimo, mi hijo querido, al que he engendrado a la fe en mi prisión.", "11": "En otro tiempo fue inútil para ti, pero ahora es bien útil para ti y para mí.", "12": "Te lo envío como si te enviara mi propio corazón.", "13": "Yo querría retenerlo a mi lado, para que me ayudase en tu lugar en mi prisión por el evangelio;", "14": "pero nada he querido hacer sin tu consentimiento, a fin de que me hagas esta buena obra no a la fuerza, sino de buena gana.", "15": "Tal vez por esto se separó de ti, para que lo tuvieras para siempre,", "16": "no ya como esclavo, sino como un hermano querido, que lo es muchísimo para mí, ¡cuánto más debe serlo para ti como persona y como cristiano!", "17": "Si me tienes por amigo, recíbele a él como me recibirías a mí.", "18": "Si en algo te ofendió o algo te debe, ponlo a mi cuenta.", "19": "Yo, Pablo, lo firmo con mi puño y letra; yo pagaré,aunque podría decirte que tú te me debes a mí por entero.", "20": "Hermano, como cristiano que eres, hazme este favor; dame este consuelo en Cristo.", "21": "Te he escrito confiado en que me atenderás, sabiendo que tú harás más de lo que te pido.", "22": "A la vez ve preparándome el hospedaje, pues espero que, gracias a vuestras oraciones, volveré pronto a veros.", "23": "<pb/>Te saluda Epafras, mi compañero de prisión por Cristo Jesús;", "24": "Marcos, Aristarco, Dimas y Lucas, mis colaboradores.", "25": "La gracia de Jesucristo, el Señor, esté con vosotros."}