{
  "1": "Aconteció después de esto que murió Najas, rey de los hijos de Amón, y su hijo reinó en su lugar.",
  "2": "Entonces David pensó: \"Mostraré bondad a Hanún hijo de Najas, porque su padre mostró bondad conmigo.\" David envió mensajeros para darle el pésame por la muerte de su padre. Pero cuando los servidores de David llegaron a la tierra de los hijos de Amón, para dar el pésame a Hanún,",
  "3": "los jefes de los hijos de Amón dijeron a Hanún: \"¿Te parece que David está honrando a tu padre, porque te ha enviado personas que te den el pésame? ¿No habrán venido a ti sus servidores para reconocer, explorar y espiar el país?\"",
  "4": "Entonces Hanún tomó a los servidores de David, les rapó, cortó sus vestidos por la mitad, hasta el trasero, y los despidió.",
  "5": "Fueron e informaron a David acerca de aquellos hombres, y él envió a encontrarles, porque los hombres estaban sumamente avergonzados. El rey mandó que les dijeran: \"Permaneced en Jericó hasta que os crezca la barba, y entonces volved.\"",
  "6": "Al ver los hijos de Amón que se habían hecho odiosos a David, Hanún y los hijos de Amón enviaron",
  "7": "talentos de plata para tomar a sueldo carros y jinetes de Siria mesopotámica y de los sirios de Maaca y de Soba. Alquilaron 32.000 carros y al rey de Maaca con su pueblo, los cuales vinieron y acamparon frente a Medeba. Los hijos de Amón se reunieron desde sus ciudades y fueron a la batalla.",
  "8": "Cuando David oyó esto, envió a Joab con todo el ejército de los valientes.",
  "9": "Los hijos de Amón salieron y dispusieron la batalla a la entrada de la ciudad. Y los reyes que habían venido estaban aparte, en el campo.",
  "10": "Al ver Joab que el frente de batalla estaba delante y detrás de él, eligió a algunos de entre todos los escogidos de Israel y los dispuso para enfrentar a los sirios.",
  "11": "Puso al resto de la gente bajo el mando de su hermano Abisai, y se dispusieron para enfrentar a los hijos de Amón.",
  "12": "Y Joab dijo: \"Si los sirios son más fuertes que yo, tú me darás auxilio; pero si los hijos de Amón son más fuertes que tú, yo te auxiliaré.",
  "13": "Esfuérzate, y luchemos valientemente por nuestro pueblo y por las ciudades de nuestro Dios; y que Jehovah haga lo que le parezca bien.\"",
  "14": "Entonces se acercó Joab, con la gente que estaba con él, para combatir contra los sirios; pero éstos huyeron ante él.",
  "15": "Al ver que los sirios habían huido, los hijos de Amón también huyeron ante su hermano Abisai y entraron en la ciudad. Entonces Joab volvió a Jerusalén.",
  "16": "Los sirios, al verse derrotados por Israel, enviaron mensajeros y trajeron a los sirios que estaban al otro lado del Río, al frente de los cuales estaba Sofac, jefe del ejército de Hadad-ezer.",
  "17": "Cuando se le informó a David, éste reunió a todo Israel; y cruzando el Jordán, fue hacia ellos y dispuso sus escuadrones contra ellos. David dispuso la batalla para enfrentarse con los sirios, y éstos combatieron contra él.",
  "18": "Pero los sirios huyeron ante Israel, y David mató de los sirios a 7.000 hombres de los carros y a 40.000 hombres de infantería. También mató a Sofac, jefe del ejército.",
  "19": "Al ver los servidores de Hadad-ezer que habían sido derrotados por Israel, hicieron la paz con David y le sirvieron. Y los sirios no quisieron volver a socorrer a los hijos de Amón."
}