{
  "1": "Ahora pues, oye, Jacob, siervo mío, y tú, Israel, a quien yo escogí.",
  "2": "Así dice Jehová, Hacedor tuyo, y el que te formó desde el vientre, el cual te ayudará: No temas, siervo mío Jacob, y tú, Jesurún, a quien yo escogí.",
  "3": "Porque yo derramaré aguas sobre el sequedal, y ríos sobre la tierra árida; mi Espíritu derramaré sobre tu generación, y mi bendición sobre tus renuevos;",
  "4": "y brotarán entre hierba, como sauces junto a las riberas de las aguas.",
  "5": "Este dirá: Yo soy de Jehová; el otro se llamará del nombre de Jacob, y otro escribirá con su mano: A Jehová, y se apellidará con el nombre de Israel.",
  "6": "Así dice Jehová Rey de Israel, y su Redentor, Jehová de los ejércitos: Yo soy el primero, y yo soy el postrero, y fuera de mí no hay Dios.",
  "7": "¿Y quién proclamará lo venidero, lo declarará, y lo pondrá en orden delante de mí, como hago yo desde que establecí el pueblo antiguo? Anúncienles lo que viene, y lo que está por venir.",
  "8": "No temáis, ni os amedrentéis;  ¿no te lo hice oír desde la antigüedad, y te lo dije? Luego vosotros sois mis testigos. No hay Dios sino yo. No hay Fuerte; no conozco ninguno.",
  "9": "Los formadores de imágenes de talla, todos ellos son vanidad, y lo más precioso de ellos para nada es útil; y ellos mismos son testigos para su confusión, de que los ídolos no ven ni entienden.",
  "10": "¿Quién formó un dios, o quién fundió una imagen que para nada es de provecho?",
  "11": "He aquí que todos los suyos serán avergonzados, porque los artífices mismos son hombres. Todos ellos se juntarán, se presentarán, se asombrarán, y serán avergonzados a una.",
  "12": "El herrero toma la tenaza, trabaja en las ascuas, le da forma con los martillos, y trabaja en ello con la fuerza de su brazo; luego tiene hambre, y le faltan las fuerzas; no bebe agua, y se desmaya.",
  "13": "El carpintero tiende la regla, lo señala con almagre, lo labra con los cepillos, le da figura con el compás, lo hace en forma de varón, a semejanza de hombre hermoso, para tenerlo en casa.",
  "14": "Corta cedros, y toma ciprés y encina, que crecen entre los árboles del bosque; planta pino, que se críe con la lluvia.",
  "15": "De él se sirve luego el hombre para quemar, y toma de ellos para calentarse; enciende también el horno, y cuece panes; hace además un dios, y lo adora; fabrica un ídolo, y se arrodilla delante de él.",
  "16": "Parte del leño quema en el fuego; con parte de él come carne, prepara un asado, y se sacia; después se calienta, y dice:  ¡Oh! me he calentado, he visto el fuego;",
  "17": "y hace del sobrante un dios, un ídolo suyo; se postra delante de él, lo adora, y le ruega diciendo: Líbrame, porque mi Dios eres tú.",
  "18": "No saben ni entienden; porque cerrados están sus ojos para no ver, y su corazón para no entender.",
  "19": "No discurre para consigo, no tiene sentido ni entendimiento para decir: Parte de esto quemé en el fuego, y sobre sus brasas cocí pan, asé carne, y la comí.  ¿Haré del resto de él una abominación?  ¿Me postraré delante de un tronco de árbol?",
  "20": "De ceniza se alimenta; su corazón engañado le desvía, para que no libre su alma, ni diga:  ¿No es pura mentira lo que tengo en mi mano derecha?",
  "21": "Acuérdate de estas cosas, oh Jacob, e Israel, porque mi siervo eres. Yo te formé, siervo mío eres tú; Israel, no me olvides.",
  "22": "Yo deshice como una nube tus rebeliones, y como niebla tus pecados; vuélvete a mí, porque yo te redimí.",
  "23": "Cantad loores, oh cielos, porque Jehová lo hizo; gritad con júbilo, profundidades de la tierra; prorrumpid, montes, en alabanza; bosque, y todo árbol que en él está; porque Jehová redimió a Jacob, y en Israel será glorificado.",
  "24": "Así dice Jehová, tu Redentor, que te formó desde el vientre: Yo Jehová, que lo hago todo, que extiendo solo los cielos, que extiendo la tierra por mí mismo;",
  "25": "que deshago las señales de los adivinos, y enloquezco a los agoreros; que hago volver atrás a los sabios, y desvanezco su sabiduría.",
  "26": "Yo, el que despierta la palabra de su siervo, y cumple el consejo de sus mensajeros; que dice a Jerusalén: Serás habitada; y a las ciudades de Judá: Reconstruidas serán, y sus ruinas reedificaré;",
  "27": "que dice a las profundidades: Secaos, y tus ríos haré secar;",
  "28": "que dice de Ciro: Es mi pastor, y cumplirá todo lo que yo quiero, al decir a Jerusalén: Serás edificada; y al templo: Serás fundado."
}