{
  "1": "Josué reunió a todas las tribus de Israel en Siquem, y convocó a los ancianos de Israel, a sus jefes, a sus jueces y a sus oficiales. Ellos se presentaron delante de Dios,",
  "2": "y Josué dijo a todo el pueblo: —Así ha dicho Jehovah Dios de Israel: \"Vuestros padres (Taré, padre de Abraham y de Nacor) habitaron antiguamente al otro lado del Río, y sirvieron a otros dioses.",
  "3": "Pero yo tomé a vuestro padre Abraham del otro lado del Río, lo traje por toda la tierra de Canaán, aumenté su descendencia y le di por hijo a Isaac.",
  "4": "A Isaac le di por hijos a Jacob y Esaú. A Esaú le di la región montañosa de Seír, para que la poseyese, mientras que Jacob y sus hijos descendieron a Egipto.",
  "5": "Entonces envié a Moisés y a Aarón, y castigué a Egipto de la manera como lo hice allí, y después os saqué.",
  "6": "Saqué de Egipto a vuestros padres, y vosotros llegasteis al mar. Los egipcios persiguieron a vuestros padres hasta el mar Rojo, con carros y jinetes.",
  "7": "Entonces ellos clamaron a Jehovah, y él puso oscuridad entre vosotros y los egipcios, e hizo venir sobre ellos el mar, el cual los cubrió. Vuestros ojos vieron lo que hice en Egipto. Después estuvisteis muchos años en el desierto,",
  "8": "y os introduje en la tierra de los amorreos que habitaban al otro lado del Jordán. Ellos combatieron contra vosotros; pero yo los entregué en vuestra mano, y poseísteis su tierra, porque yo los destruí delante de vosotros.",
  "9": "Después se levantó Balac hijo de Zipor, rey de los moabitas, y combatió contra Israel. El mandó llamar a Balaam hijo de Beor para que os maldijese,",
  "10": "pero yo no quise escuchar a Balaam. Antes bien, él os bendijo repetidamente, y yo os libré de su mano.",
  "11": "Después cruzasteis el Jordán y vinisteis a Jericó. Los señores de Jericó combatieron contra vosotros, así como también los amorreos, los ferezeos, los cananeos, los heteos, los gergeseos, los heveos y los jebuseos; pero yo los entregué en vuestra mano.",
  "12": "Envié delante de vosotros la avispa, y ella echó de delante de vosotros a los dos reyes de los amorreos. Esto no fue con vuestra espada ni con vuestro arco.",
  "13": "Yo os he dado una tierra por la cual vosotros no trabajasteis con dureza, unas ciudades que no edificasteis y en las cuales habitáis. Y coméis de las viñas y de los olivares que no plantasteis.\"",
  "14": "Ahora pues, temed a Jehovah. Servidle con integridad y con fidelidad. Quitad de en medio los dioses a los cuales sirvieron vuestros padres al otro lado del Río y en Egipto, y servid a Jehovah.",
  "15": "Pero si os parece mal servir a Jehovah, escogeos hoy a quién sirváis: si a los dioses a los cuales servían vuestros padres cuando estaban al otro lado del Río, o a los dioses de los amorreos en cuya tierra habitáis. Pero yo y mi casa serviremos a Jehovah.",
  "16": "Entonces el pueblo respondió diciendo: —¡Lejos esté de nosotros el abandonar a Jehovah para servir a otros dioses!",
  "17": "Porque Jehovah, nuestro Dios, es el que nos sacó a nosotros y a nuestros padres de la tierra de Egipto, de la casa de esclavitud. Delante de nuestros ojos él ha hecho estas grandes señales, y nos ha guardado en todo el camino por donde hemos andado y en todos los pueblos por los cuales hemos pasado.",
  "18": "Jehovah ha arrojado de delante de nosotros a todos los pueblos, y a los amorreos que habitaban en el país. Nosotros también serviremos a Jehovah, porque él es nuestro Dios.",
  "19": "Entonces Josué dijo al pueblo: —No podréis servir a Jehovah, porque él es un Dios santo y un Dios celoso. El no soportará vuestras rebeliones ni vuestros pecados.",
  "20": "Si vosotros dejáis a Jehovah y servís a dioses extraños, él se volverá y os castigará, y os exterminará después de haberos hecho bien.",
  "21": "Entonces el pueblo dijo a Josué: —¡No, sino que a Jehovah serviremos!",
  "22": "Josué respondió al pueblo: —Vosotros sois testigos contra vosotros mismos, de que habéis escogido a Jehovah para servirle. Ellos respondieron: —¡Sí, somos testigos!",
  "23": "Josué dijo: —Quitad, pues, ahora los dioses extraños que están en medio de vosotros, e inclinad vuestro corazón a Jehovah Dios de Israel.",
  "24": "Y el pueblo respondió a Josué: —¡A Jehovah nuestro Dios serviremos, y su voz obedeceremos!",
  "25": "Aquel mismo día Josué hizo un pacto con el pueblo, y les dio leyes y decretos en Siquem.",
  "26": "Josué escribió estas palabras en el libro de la Ley de Dios. Y tomando una gran piedra, la erigió allí debajo de la encina que estaba junto al santuario de Jehovah.",
  "27": "Luego Josué dijo a todo el pueblo: —He aquí, esta piedra será un testigo contra nosotros. Ella ha escuchado todas las palabras que Jehovah nos ha hablado. Será, pues, testigo contra vosotros, no sea que neguéis a vuestro Dios.",
  "28": "Después Josué despidió al pueblo, cada uno a su heredad.",
  "29": "Sucedió que después de estas cosas murió Josué hijo de Nun, siervo de Jehovah, cuando tenía 110 años.",
  "30": "Y lo sepultaron en los terrenos de su heredad en Timnat-séraj, que está en la región montañosa de Efraín, al norte del monte Gaas.",
  "31": "Israel sirvió a Jehovah todo el tiempo de Josué y todo el tiempo de los ancianos que sobrevivieron a Josué, quienes conocían todas las obras que Jehovah había hecho por Israel.",
  "32": "Y sepultaron en Siquem los restos de José, que los hijos de Israel habían traído de Egipto, en la parte del campo que Jacob compró a los hijos de Hamor, padre de Siquem, por 100 piezas de dinero. Y vino a ser heredad de los hijos de José.",
  "33": "También murió Eleazar hijo de Aarón, y lo sepultaron en la colina de su hijo Fineas, que le había sido dada en la región montañosa de Efraín."
}