{"1": "וְאִישׁ הָיָה בְקִסְרִין וּשְׁמוֹ קָרְנֵילִיּוֹס שַׂר־מֵאָה מִן־הַגְּדוּד הַנִּקְרָא הָאִיטַלְקִי׃", "2": "וְהוּא חָסִיד וִירֵא אֱלֹהִים עִם־כָּל־בְּנֵי בֵיתוֹ וְעֹשֵׂה צְדָקוֹת הַרְבֵּה לָעָם וּמִתְפַּלֵּל תָּמִיד לֵאלֹהִים׃", "3": "וּמַחֲזֶה נִרְאָה אֵלָיו כַּשָּׁעָה הַתְּשִׁיעִית לַיּוֹם וַיַּרְא מַלְאַךְ אֱלֹהִים בָּא אֵלָיו פְּנִימָה וְאֹמֵר קָרְנֵילִיּוֹס׃", "4": "וַיַּבֵּט אֵלָיו וַיִּירָא וַיֹּאמֶר מַה־זֶּה אֲדֹנִי וַיֹּאמֶר אֵלָיו תְּפִלּוֹתֶיךָ וְצִדְקוֹתֶיךָ עָלוּ לְזִכָּרוֹן לִפְנֵי הָאֱלֹהִים׃", "5": "וְעַתָּה שְׁלַח־לְךָ אֲנָשִׁים אֶל־יָפוֹ וְהָבֵא אֵלֶיךָ אֶת־שִׁמְעוֹן הַמְכֻנֶּה פֶטְרוֹס׃", "6": "הוּא מִתְגּוֹרֵר עִם־בּוּרְסִי אֶחָד שִׁמְעוֹן שְׁמוֹ אֲשֶׁר בֵּיתוֹ עַל־יַד הַיָּם הוּא יֹאמַר לְךָ אֶת־אֲשֶׁר עָלֶיךָ לַעֲשׂוֹת׃", "7": "וַיֵּלֶךְ־לוֹ הַמַּלְאָךְ הַדֹּבֵר אֶל־קָרְנֵילִיּוֹס וַיִּקְרָא אֶל־שְׁנַיִם מֵעַבְדֵי בֵיתוֹ וְאֶל־אִישׁ מִלְחָמָה אֶחָד יְרֵא אֱלֹהִים מִן־הָעֹמְדִים תָּמִיד לְפָנָיו לְשָׁרְתוֹ׃", "8": "וַיְסַפֵּר לָהֶם אֵת כָּל־הַדְּבָרִים וַיִּשְׁלָחֵם אֶל־יָפוֹ׃", "9": "וַיְהִי מִמָּחֳרָת וְהֵמָּה הֹלְכִים בַּדֶּרֶךְ וּקְרֵבִים לָעִיר וַיַּעַל פֶּטְרוֹס עַל־הַגָּג לְהִתְפַּלֵּל כַּשָּׁעָה הַשִּׁשִּׁית׃", "10": "וְהוּא רָעֵב וַיִּתְאָו לִטְעָם־לָחֶם וּבַהֲכִינָם לוֹ נָפְלָה תַרְדֵּמָה עָלָיו׃", "11": "וַיַּרְא אֶת־הַשָּׁמַיִם נִפְתָּחִים וְהִנֵּה־כְלִי יֹרֵד אֵלָיו כִּדְמוּת מִטְפַּחַת־בַּד גְּדוֹלָה וַיּוּרַד בְּאַרְבַּע כַּנְפוֹתָיו עַל־הָאָרֶץ׃", "12": "וּבְתוֹכוֹ מִכָּל־בֶּהֱמַת הָאָרֶץ וְחַיָּה וָרֶמֶשׂ וְעוֹף הַשָּׁמָיִם׃", "13": "וַיְהִי־קוֹל אֵלָיו לֵאמֹר קוּם פֶּטְרוֹס זְבַח וֶאֱכֹל׃", "14": "וַיֹּאמֶר פֶּטְרוֹס חָלִילָה לִּי אֲדֹנִי כִּי מֵעוֹלָם לֹא אָכַלְתִּי כָּל־פִּגּוּל וְטָמֵא׃", "15": "וַיְהִי־עוֹד קוֹל אֵלָיו פַּעַם שֵׁנִית לֵאמֹר אֶת־אֲשֶׁר טִהַר הָאֱלֹהִים אַתָּה אַל־תְּטַמְּאֶנּוּ׃", "16": "וְכֵן הָיָה שָׁלשׁ פְּעָמִים וְהַכְּלִי שָׁב וְהֹעֲלָה הַשָּׁמָיְמָה׃", "17": "וַיְהִי בְּהִתְפָּעֵם רוּחַ פֶּטְרוֹס עַל־הַמַּרְאֶה אֲשֶׁר רָאָה וְהִנֵּה הָאֲנָשִׁים הַשְּׁלוּחִים מֵאֵת קָרְנֵילִיּוֹס שָׁאֲלוּ לְבֵית שִׁמְעוֹן וַיַּעַמְדוּ עַל־הַפָּתַח׃", "18": "וַיִּקְרְאוּ וַיִּדְרְשׁוּ הֲיֵשׁ מִתְגּוֹרֵר שָׁם שִׁמְעוֹן הַמְכֻנֶּה פֶטְרוֹס׃", "19": "וּפֶטְרוֹס עוֹדֶנּוּ חשֵׁב עִם־לְבָבוֹ עַל־הַמַּרְאֶה וְהָרוּחַ אָמַר אֵלָיו הִנֵּה שְׁלשָׁה אֲנָשִׁים מְבַקְשִׁים אוֹתָךְ׃", "20": "לָכֵן קוּם רֵד וּלְכָה־נָּא אִתָּם וְאַל־תִּתְמַהְמָהּ כִּי אָנֹכִי שְׁלַחְתִּים׃", "21": "וַיֵּרֶד פֶּטְרוֹס אֶל־הָאֲנָשִׁים הַנִּשְׁלָחִים אֵלָיו מֵאֵת קָרְנֵילִיּוֹס וַיֹּאמַר אָנֹכִי הָאִישׁ אֲשֶׁר אַתֶּם מְבַקְשִׁים לָמָּה זֶּה בָאתֶם הֵנָּה׃", "22": "וַיֹּאמְרוּ קָרְנֵילִיּוֹס שַׂר־מֵאָה אִישׁ צַדִּיק וִירֵא אֱלֹהִים וְלוֹ שֵׁם־טוֹב בְּכָל־עַם הַיְּהוּדִים צֻוָּה עַל־פִּי מַלְאָךְ קָדוֹשׁ לִקְרֹא לְךָ אֶל־בֵּיתוֹ וְלִשְׁמֹעַ דְּבָרִים מִפִּיךָ׃", "23": "וַיִּקְרָא אֹתָם אֵלָיו וַיַּאַסְפֵם הַבָּיְתָה וַיְהִי מִמָּחֳרָת וַיֵּצֵא פֶטְרוֹס אִתָּם וּמִקְצָת הָאַחִים אֲשֶׁר בְּיָפוֹ הָלְכוּ עִמּוֹ׃", "24": "וּלְמָחֳרָתוֹ בָּאוּ אֶל־קִסְרִין וְקָרְנֵילִיּוֹס מְחַכֶּה לָהֶם וְעִמּוֹ בְּנֵי מִשְׁפַּחְתּוֹ וּקְרוֹבָיו וּמְיֻדָּעָיו הַנִּקְהָלִים אֵלָיו׃", "25": "וַיְהִי כְּבוֹא פֶטְרוֹס וַיֵּצֵא קָרְנֵילִיּוֹס לִקְרָאתוֹ וַיִּפֹּל לְרַגְלָיו וַיִּשְׁתָּחוּ׃", "26": "וַיָּקֶם אוֹתוֹ פֶּטְרוֹס וַיֹּאמֶר קוּם כִּי גַם־אֲנִי אֱנוֹשׁ אָנֹכִי׃", "27": "וַיְדַבֵּר אִתּוֹ וַיָּבֹא הַבָּיְתָה וַיִּמְצָא רַבִּים נֶאֱסָפִים שָׁמָּה׃", "28": "וַיֹּאמֶר אֲלֵיהֶם אַתֶּם יְדַעְתֶּם כִּי־אָסוּר הוּא לְאִישׁ יְהוּדִי לְהִלָּוֺת וְלִקְרֹב אֶל־נָכְרִי וְאֹתִי הוֹרָה אֱלֹהִים לְבִלְתִּי אֱמֹר חֹל אוֹ־טָמֵא עַל־כָּל־אָדָם׃", "29": "וּבַעֲבוּר זֹאת כַּאֲשֶׁר נִקְרֵאתִי לֹא נִמְנַעְתִּי מֵהֲלֹךְ וְעַתָּה אֶשְׁאָלְכֶם מַדּוּעַ קְרָאתֶם לִי׃", "30": "וַיֹּאמֶר קָרְנֵילִיּוֹס זֶה אַרְבָּעָה יָמִים הָיִיתִי צָם עַד־הַשָּׁעָה הַזֹּאת וּבַשָּׁעָה הַתְּשִׁיעִית הִתְפַּלַּלְתִּי בְּתוֹךְ בֵּיתִי וְהִנֵּה־אִישׁ נִצָּב לְפָנַי בִּלְבוּשׁ זֹהַר׃", "31": "וַיֹּאמַר קָרְנֵילִיּוֹס נִשְׁמְעָה תְפִלָּתְךָ וְצִדְקוֹתֶיךָ הָיוּ לְזִכָּרוֹן לִפְנֵי הָאֱלֹהִים׃", "32": "וְעַתָּה שְׁלַח אֶל־יָפוֹ וּקְרָא אֵלֶיךָ אֶת־שִׁמְעוֹן הַמְכֻנֶּה פֶטְרוֹס מִתְגּוֹרֵר הוּא בְּבֵית שִׁמְעוֹן הַבּוּרְסִי עַל־הַיָּם אֲשֶׁר בְּבוֹאוֹ יְדַבֶּר־לָךְ׃", "33": "וָאֲמַהֵר וָאֶשְׁלַח אֵלֶיךָ וְאַתָּה הֵיטַבְתָּ לַעֲשׂוֹת אֲשֶׁר־בָּאתָ אֵלָי וְהִנְנוּ כֻּלָּנוּ פֹה לִפְנֵי הָאֱלֹהִים לִשְׁמֹעַ אֶת־כָּל־אֲשֶׁר צֻוֵּיתָ מֵאֵת יְהוָֹה׃", "34": "וַיִּפְתַּח פֶּטְרוֹס אֶת־פִּיו וַיֹּאמַר עַתָּה יָדַעְתִּי בֶאֱמֶת כִּי הָאֱלֹהִים אֵינֶנּוּ נֹשֵׂא פָנִים׃", "35": "כִּי אִם־בְּכָל־עַם וָעָם הַיָּרֵא אוֹתוֹ וְעֹשֶׂה צֶּדֶק רָצוּי הוּא לְפָנָיו׃", "36": "וַיִּשְׁלַח אֶת־דְּבָרוֹ לִבְנֵי יִשְׂרָאֵל וַיְבַשֵּׂר אֶת־הַשָּׁלוֹם עַל־יְדֵי יֵשׁוּעַ הַמָּשִׁיחַ וְהוּא אֲדוֹן הַכֹּל׃", "37": "אַתֶּם יְדַעְתֶּם אֶת־הַדָּבָר הַנַּעֲשֶׂה בְכָל־יְהוּדָה הָחֵל מִן־הַגָּלִיל אַחֲרֵי הַטְּבִילָה אֲשֶׁר־קָרָא אוֹתָהּ יוֹחָנָן׃", "38": "אֵת אֲשֶׁר־מָשַׁח הָאֱלֹהִים אֶת־יֵשׁוּעַ הַנָּצְרִי בְּרוּחַ הַקֹּדֶשׁ וּבִגְבוּרָה וַיַּעֲבֹר בָּאָרֶץ עֹשֵׂה חֶסֶד וְרֹפֵא אֶת־כָּל־הַנִּכְבָּשִׁים תַּחַת יַד הַשָּׂטָן כִּי הָאֱלֹהִים הָיָה עִמּוֹ׃", "39": "וַאֲנַחְנוּ עֵדִים עַל־כָּל־אֲשֶׁר עָשָׂה בְּאֶרֶץ הַיְּהוּדִים וּבִירוּשָׁלָיִם וַאֲשֶׁר הֲרָגֻהוּ בְּהוֹקִיעָם אֹתוֹ עַל־הָעֵץ׃", "40": "אוֹתוֹ הֵקִים הָאֱלֹהִים בַּיּוֹם הַשְּׁלִישִׁי וַיִּתְּנֵהוּ לְהֵרָאוֹת בְּגָלוּי׃", "41": "לֹא לְכָל־הָעָם כִּי אִם־לָנוּ הָעֵדִים אֲשֶׁר הָאֱלֹהִים בָּחַר בָּהֶם מֵרֹאשׁ אֲשֶׁר אָכַלְנוּ וְשָׁתִינוּ אִתּוֹ אַחֲרֵי קוּמוֹ מִן־הַמֵּתִים׃", "42": "וַיְצַו אֹתָנוּ לְהַשְׁמִיעַ לָעָם וּלְהָעִיד כִּי אֹתוֹ שָׂם הָאֱלֹהִים לְשׁוֹפֵט הַחַיִּים וְהַמֵּתִים׃", "43": "וְעָלָיו כָּל־הַנְּבִיאִים מְעִידִים כִּי יְקַבְּלוּ סְלִיחַת הַחֲטָאִים בִּשְׁמוֹ כָּל־הַמַּאֲמִינִים בּוֹ׃", "44": "עוֹד פֶּטְרוֹס מְדַבֵּר הַדְּבָרִים הָאֵלֶּה וְרוּחַ הַקֹּדֶשׁ צָלְחָה עַל כָּל־הַשֹּׁמְעִים אֶת־הַדָּבָר׃", "45": "וְהַמַּאֲמִינִים בְּנֵי הַמִּילָה אֲשֶׁר בָּאוּ אֶת־פֶּטְרוֹס הִשְׁתּוֹמְמוּ כִּי־מַתְּנַת רוּחַ הַקֹּדֶשׁ נִשְׁפְּכָה גַּם עַל־הַגּוֹיִם׃", "46": "כִּי שָׁמְעוּ אֹתָם מְמַלְלִים בִּלְשֹׁנוֹת וּמְגַדְּלִים אֶת־הָאֱלֹהִים׃", "47": "וַיַּעַן פֶּטְרוֹס וַיֹּאמַר הֲיוּכַל אִישׁ לִמְנֹעַ אֶת־הַמַּיִם מִטְּבֹל אֶת־אֵלֶּה אֲשֶׁר קִבְּלוּ אֶת־רוּחַ הַקֹּדֶשׁ גַּם־הֵם כָּמֹנוּ׃", "48": "וַיְצַו לִטְבֹּל אֹתָם בְּשֵׁם הָאָדוֹן וַיְבַקְשׁוּ מִמֶּנּוּ לָשֶׁבֶת אִתָּם יָמִים אֲחָדִים׃"}