{"1": "וַיֹּאמֶר הַכֹּהֵן הַגָּדוֹל הַאֱמֶת הוּא אֲשֶׁר דִּבֵּרוּ׃", "2": "וַיַּעַן וַיֹּאמֶר אֲנָשִׁים אַחִים וְאָבוֹת שְׁמָעוּ אֱלֹהֵי הַכָּבוֹד נִרְאָה אֶל־אַבְרָהָם אָבִינוּ בִּהְיוֹתוֹ בַּאֲרַם נַהֲרַיִם לִפְנֵי שִׁבְתּוֹ בְחָרָן׃", "3": "וַיֹּאמֶר אֵלָיו לֶךְ־לְךָ מֵאַרְצְךָ וּמִמּוֹלַדְתֶּךָ וּבֹא אֶל־הָאָרֶץ אֲשֶׁר אַרְאֶךָּ׃", "4": "וַיֵּצֵא מֵאֶרֶץ כַּשְׂדִּים וַיֵּשֶׁב בְּחָרָן וְאַחֲרֵי מוֹת אָבִיו הֶעֱבִיר אֹתוֹ מִשָּׁם אֶל־הָאָרֶץ הַזֹּאת אֲשֶׁר אַתֶּם ישְׁבִים בָּהּ עָתָּה׃", "5": "וְלֹא־נָתַן לוֹ נַחֲלָה בָהּ אַף־לֹא מִדְרַךְ כַּף־רָגֶל וַיַּבְטַח לְתִתָּהּ לַאֲחֻזָּה לוֹ וּלְזַרְעוֹ אַחֲרָיו וְעוֹד לֹא־הָיָה־לוֹ בֵן׃", "6": "וַיֹּאמֶר לוֹ אֱלֹהִים כִּי־גֵר יִהְיֶה זַרְעוֹ בְּאֶרֶץ לֹא לָהֶם וַעֲבָדוּם וְעִנּוּ אֹתָם אַרְבַּע מֵאוֹת שָׁנָה׃", "7": "וְגַם אֶת־הַגּוֹי אֲשֶׁר יַעֲבֹדוּ דָּן אָנֹכִי אָמַר אֱלֹהִים וְאַחֲרֵי־כֵן יֵצְאוּ וְיַעַבְדוּנִי בַּמָּקוֹם הַזֶּה׃", "8": "וַיִּתֶּן־לוֹ אֶת־בְּרִית הַמִּילָה וּבְכֵן הוֹלִיד אֶת־יִצְחָק וַיָּמָל אֹתוֹ בַּיּוֹם הַשְּׁמִינִי וְיִצְחָק הוֹלִיד אֶת־יַעֲקֹב וְיַעֲקֹב הוֹלִיד אֶת־שְׁנֵים עָשָׂר הָאָבוֹת׃", "9": "וַיְקַנְאוּ הָאָבוֹת בְּיוֹסֵף וַיִּמְכְּרוּ אוֹתוֹ מִצְרָיְמָה וֵאלֹהִים הָיָה עִמּוֹ׃", "10": "וַיַּצִּילֵהוּ מִכָּל־צָרוֹתָיו וַיִּתֶּן־לוֹ חֵן וְחָכְמָה לִפְנֵי פַרְעֹה מֶלֶךְ מִצְרָיִם וַיְשִׂימֵהוּ שַׁלִּיט עַל־מִצְרַיִם וְעַל כָּל־בֵּיתוֹ׃", "11": "וַיְהִי רָעָב עַל־כָּל־אֶרֶץ מִצְרַיִם וּכְנַעַן וְצָרָה גְדוֹלָה וַאֲבוֹתֵינוּ לֹא־מָצְאוּ אֹכֶל׃", "12": "וַיִּשְׁמַע יַעֲקֹב כִּי יֶשׁ־שֶׁבֶר בְּמִצְרָיִם וַיִּשְׁלַח־שָׁמָּה אֶת־אֲבוֹתֵינוּ בַּפַּעַם הָרִאשׁוֹנָה׃", "13": "וּבַפַּעַם הַשֵּׁנִית הִתְוַדַּע יוֹסֵף אֶל־אֶחָיו וַתִּגָּלֶה לְפַרְעֹה מִשְׁפַּחַת יוֹסֵף׃", "14": "וַיִּשְׁלַח יוֹסֵף וַיִּקְרָא לְיַעֲקֹב אָבִיו וּלְכָל־מִשְׁפַּחְתּוֹ בְּשִׁבְעִים וְחָמֵשׁ נָפֶשׁ׃", "15": "וַיֵּרֶד יַעֲקֹב מִצְרָיְמָה וַיָּמָת הוּא וַאֲבוֹתֵינוּ׃", "16": "וַיּוּבְאוּ שְׁכֶמָה וַיּוּשְׂמוּ בַקֶּבֶר אֲשֶׁר קָנָה יַעֲקֹב בְּכַסְפּוֹ מִיַּד בְּנֵי־חֲמוֹר אֲבִי שְׁכֶם׃", "17": "וַיְהִי כַּאֲשֶׁר קָרְבָה עֵת הַהַבְטָחָה אֲשֶׁר נִשְׁבַּע אֱלֹהִים לְאַבְרָהָם וַיִּגְדַּל הָעָם וַיִּרֶב בְּמִצְרָיִם׃", "18": "עַד כִּי־קָם מֶלֶךְ אַחֵר אֲשֶׁר לֹא־יָדַע אֶת־יוֹסֵף׃", "19": "וְזֶה הִתְחַכַּם לְמִשְׁפַּחְתֵּנוּ וַיָּרַע לַאֲבוֹתֵינוּ וַיְצַו אֹתָם לְהַשְׁלִיךְ אֶת־עֹלֲלֵיהֶם אֶל־פְּנֵי הַשָּׂדֶה לְבִלְתִּי הַחֲיוֹתָם׃", "20": "בָּעֵת הַהִיא נוֹלַד משֶׁה וַיְהִי־טוֹב לֵאלֹהִים וַיְהִי אָמוּן בְּבֵית אָבִיו שְׁלשָׁה יְרָחִים׃", "21": "וְכַאֲשֶׁר הֻשְׁלַךְ אָסְפָה אֹתוֹ בַּת־פַּרְעֹה וַתְּגַדְּלֵהוּ לָהּ לְבֵן׃", "22": "וַיְלֻמַּד משֶׁה בְּכָל־חָכְמַת מִצְרָיִם וַיְהִי גִבּוֹר בִּדְבָרִים וּבְמַעֲשִׂים׃", "23": "וּבִמְלֹאת־לוֹ אַרְבָּעִים שָׁנָה עָלָה עַל־לִבּוֹ לִפְקֹד אֶת־אֶחָיו בְּנֵי יִשְׂרָאֵל׃", "24": "וַיַּרְא אִישׁ אֶחָד מְעֻשָּׁק חִנָּם וַיּוֹשַׁע לוֹ וַיִּקֹּם נִקְמַת הַמֻּכֶּה בְּהַכּוֹתוֹ אֶת־הַמִּצְרִי׃", "25": "וַיַּחֲשֹׁב בִּלְבָבוֹ כִּי יָבִינוּ אֶחָיו אֲשֶׁר עַל־יָדוֹ יִתֵּן הָאֱלֹהִים לָהֶם תְּשׁוּעָה וְהֵם לֹא הֵבִינוּ׃", "26": "וַיְהִי בַּיּוֹם הַשֵּׁנִי וַיָּבֹא בְתוֹכָם וְהֵם נִצִּים וַיְבַקֵּשׁ לַעֲשׂוֹת שָׁלוֹם בֵּינֵיהֶם לֵאמֹר אֲנָשִׁים אַחִים אַתֶּם וְלָמָּה תַעַשְׁקוּ אִישׁ אֶת־אָחִיו׃", "27": "וְהָעשֵׁק אֶת־רֵעֵהוּ הֲדָפוֹ לֵאמֹר מִי שָׂמְךָ לְאִישׁ שַׂר וְשֹׁפֵט עָלֵינוּ׃", "28": "הַלְהָרְגֵנִי אַתָּה אֹמֵר כַּאֲשֶׁר הָרַגְתָּ אֶתְמֹל אֶת־הַמִּצְרִי׃", "29": "וַיִּבְרַח משֶׁה עַל־הַדָּבָר הַזֶּה וַיְהִי־גֵר בְּאֶרֶץ מִדְיָן וַיּוֹלֶד שָׁם שְׁנֵי בָנִים׃", "30": "וּבִמְלֹאת אַרְבָּעִים שָׁנָה נִרְאָה אֵלָיו מַלְאַךְ יְהוָֹה בְּמִדְבַּר הַר סִינַי בְּלַבַּת־אֵשׁ מִתּוֹךְ הַסְּנֶה׃", "31": "וַיַּרְא משֶׁה וַיִּתְמַהּ עַל־הַמַּרְאֶה וּבְסוּרוֹ לִרְאוֹת וַיְהִי־קוֹל יְהוָֹה אֵלָיו׃", "32": "אָנֹכִי אֱלֹהֵי אֲבוֹתֶיךָ אֱלֹהֵי אַבְרָהָם אֱלֹהֵי יִצְחָק וֵאלֹהֵי יַעֲקֹב וַיֶּחֱרַד משֶׁה וַיִּירָא מֵהַבִּיט׃", "33": "וַיֹּאמֶר אֵלָיו יְהוָֹה שַׁל נְעָלֶיךָ מֵעַל רַגְלֶיךָ כִּי הַמָּקוֹם אֲשֶׁר אַתָּה עוֹמֵד עָלָיו אַדְמַת־קֹדֶשׁ הוּא׃", "34": "רָאֹה רָאִיתִי אֶת־עֳנִי עַמִּי אֲשֶׁר בְּמִצְרַיִם וְאֶת־נַאֲקָתָם שָׁמַעְתִּי וָאֵרֵד לְהַצִּילָם וְעַתָּה לְכָה וְאֶשְׁלָחֲךָ מִצְרָיְמָה׃", "35": "הוּא משֶׁה אֲשֶׁר כִּחֲשׁוּ־בוֹ לֵאמֹר מִי שָׂמְךָ לְשַׂר וְשֹׁפֵט אֹתוֹ שָׁלַח הָאֱלֹהִים לְשַׂר וְגֹאֵל בְּיַד הַמַּלְאָךְ הַנִּרְאֶה אֵלָיו בַּסְּנֶה׃", "36": "וְהוּא הוֹצִיאָם וַיַּעַשׂ אֹתוֹת וּמֹפְתִים בְּאֶרֶץ מִצְרַיִם וּבְיַם־סוּף וּבַמִּדְבָּר אַרְבָּעִים שָׁנָה׃", "37": "הוּא משֶׁה אֲשֶׁר אָמַר אֶל־בְּנֵי יִשְׂרָאֵל נָבִיא מִקֶּרֶב אֲחֵיכֶם כָּמֹנִי יָקִים לָכֶם יְהוָֹה אֱלֹהֵיכֶם אֵלָיו תִּשְׁמָעוּן׃", "38": "הוּא אֲשֶׁר הָיָה בַקָּהָל בַּמִּדְבָּר עִם־הַמַּלְאָךְ הַדֹּבֵר אֵלָיו בְּהַר סִינַי וְעִם־אֲבוֹתֵינוּ וַאֲשֶׁר קִבֵּל דְּבָרִים חַיִּים לָתֵת לָנוּ׃", "39": "הוּא אֲשֶׁר אֲבוֹתֵינוּ לֹא אָבוּ לִשְׁמֹעַ לוֹ כִּי אִם־מָאֲסוּ אֹתוֹ וּלְבָבָם פָּנָה מִצְרָיְמָה׃", "40": "וַיֹּאמְרוּ אֶל־אַהֲרֹן עֲשֵׂה־לָנוּ אֱלֹהִים אֲשֶׁר יֵלְכוּ לְפָנֵינוּ כִּי זֶה משֶׁה אֲשֶׁר הֶעֱלָנוּ מֵאֶרֶץ מִצְרַיִם לֹא יָדַעְנוּ מֶה־הָיָה לוֹ׃", "41": "וַיַּעֲשֹוּ עֵגֶל בַּיָּמִים הָהֵם וַיִּזְבְּחוּ זְבָחִים לָאֱלִיל וַיִּשְׂמְחוּ בְּמַעֲשֵׂה יְדֵיהֶם׃", "42": "וַיִּפֶן מֵהֶם הָאֱלֹהִים וַיִּתְּנֵם לַעֲבֹד אֶת־צְבָא הַשָּׁמָיִם כַּאֲשֶׁר כָּתוּב בְּסֵפֶר הַנְּבִיאִים הַזְּבָחִים וּמִנְחָה הִגַּשְׁתֶּם־לִי בַמִּדְבָּר אַרְבָּעִים שָׁנָה בֵּית יִשְׂרָאֵל׃", "43": "וּנְשָׂאתֶם אֵת סֻכַּת מִלְכֹּם וְאֶת־כּוֹכַב אֱלֹהֵיכֶם רַמְפָן הַצְּלָמִים אֲשֶׁר עֲשִׂיתֶם לְהִשְׁתַּחֲוֹת לָהֶם וְהִגְלֵיתִי אֶתְכֶם מֵהָלְאָה לְבָבֶל׃", "44": "מִשְׁכַּן הָעֵדוּת הָיָה לַאֲבוֹתֵינוּ בַּמִּדְבָּר כַּאֲשֶׁר צִוָּה הַמְדַבֵּר אֶל־משֶׁה לַעֲשׂוֹת אֹתוֹ כַּתַּבְנִית אֲשֶׁר רָאָה׃", "45": "וַאֲבוֹתֵינוּ לְקָחֻהוּ וְגַם־הֱבִיאֻהוּ אִתָּם הֵם וִיהוֹשֻׁעַ בְּרִשְׁתָּם אֶת־אַרְצוֹת הַגּוֹיִם אֲשֶׁר גֵּרַשׁ אֹתָם אֱלֹהִים מִפְּנֵי אֲבוֹתֵינוּ עַד־יְמֵי דָוִד׃", "46": "וְהוּא מָצָא חֵן בְּעֵינֵי אֱלֹהִים וַיִּשְׁאַל לִמְצֹא מִשְׁכָּנוֹת לֵאלֹהֵי יַעֲקֹב׃", "47": "וּשְׁלֹמֹה בָּנָה־לוֹ בָיִת׃", "48": "אֲבָל הָעֶלְיוֹן לֹא יִשְׁכֹּן בְּהֵיכָלוֹת מַעֲשֵׂי יָדָיִם כַּאֲשֶׁר אָמַר הַנָּבִיא׃", "49": "הַשָּׁמַיִם כִּסְאִי וְהָאָרֶץ הֲדֹם רַגְלָי אֵי־זֶה בַיִת אֲשֶׁר תִּבְנוּ־לִי אָמַר יְהוָֹה וְאֵי־זֶה מָקוֹם מְנוּחָתִי׃", "50": "הֲלֹא אֶת־כָּל־אֵלֶּה יָדִי־עָשָׂתָה׃", "51": "קְשֵׁי עֹרֶף וְעַרְלֵי לֵב וְאָזְנָיִם מַמְרִים הֱיִיתֶם תָּמִיד בְּרוּחַ הַקֹּדֶשׁ כַּאֲבוֹתֵיכֶם גַּם־אַתֶּם׃", "52": "מִי מֵהַנְּבִיאִים אֲשֶׁר לֹא רְדָפוּהוּ אֲבוֹתֵיכֶם אַף־הֵמִיתוּ אֵת הַמְבַשְּׂרִים מִקֶּדֶם בִּיאַת הַצַּדִּיק אֲשֶׁר עַתָּה הֱיִיתֶם אַתֶּם מוֹסְרָיו וּמְרַצְּחָיו׃", "53": "אַתֶּם אֲשֶׁר קִבַּלְתֶּם אֶת־הַתּוֹרָה עַל־יְדֵי מַלְאֲכוֹת הַמַּלְאָכִים וְלֹא שְׁמַרְתֶּם אוֹתָהּ׃", "54": "וַיְהִי כְשָׁמְעָם אֶת־אֵלֶּה הִתְרַגְּזוּ בִּלְבָבָם וַיַּחַרְקוּ עָלָיו שִׁנֵּיהֶם׃", "55": "וְהוּא מָלֵא רוּחַ הַקֹּדֶשׁ וַיַּבֵּט הַשָּׁמָיְמָה וַיַּרְא אֶת־כְּבוֹד אֱלֹהִים וְאֶת־יֵשׁוּעַ נִצָּב לִימִין הָאֱלֹהִים׃", "56": "וַיֹּאמֶר הִנְנִי רֹאֶה אֶת־הַשָּׁמַיִם נִפְתָּחִים וְאֵת בֶּן־הָאָדָם נִצָּב לִימִין הָאֱלֹהִים׃", "57": "וַיִּצְעֲקוּ בְּקוֹל גָּדוֹל וַיַּאַטְמוּ אֶת־אָזְנֵיהֶם וַיִּתְנַפְּלוּ עָלָיו כֻּלָּם יָחַד׃", "58": "וַיִּדְחָפֻהוּ חוּצָה לָעִיר וַיִּסְקְלוּ אֹתוֹ בָּאֲבָנִים וְהָעֵדִים פָּשְׁטוּ אֶת־בִּגְדֵיהֶם לְרַגְלֵי בָחוּר אֶחָד וּשְׁמוֹ שָׁאוּל׃", "59": "וַיִּסְקְלוּ אֶת־אִסְטְפָנוֹס וְהוּא מְשַׁוֵּעַ וְאֹמֵר אֲדֹנִי יֵשׁוּעַ קַבֵּל אֶת־רוּחִי׃", "60": "וַיִּכְרַע עַל־בִּרְכָּיו וַיִּצְעַק בְּקוֹל גָּדוֹל יְהוָֹה אַל־תִּשְׁמֹר לָהֶם אֶת־הַחֵטְא הַזֶּה וַיְהִי אַחֲרֵי דַבְּרוֹ כַּדָּבָר הַזֶּה וַיִּישָׁן׃"}