{
  "1": "James, a servant of God and of the Lord Jesus Christ: To the twelve tribes dispersed abroad. Greetings.",
  "2": "Consider it a great joy, my brothers and sisters, whenever you experience various trials,",
  "3": "because you know that the testing of your faith produces endurance.",
  "4": "And let endurance have its full effect, so that you may be mature and complete, lacking nothing.",
  "5": "Now if any of you lacks wisdom, he should ask God — who gives to all generously and ungrudgingly — and it will be given to him.",
  "6": "But let him ask in faith without doubting. For the doubter is like the surging sea, driven and tossed by the wind.",
  "7": "That person should not expect to receive anything from the Lord,",
  "8": "being double-minded and unstable in all his ways.",
  "9": "Let the brother of humble circumstances boast in his exaltation,",
  "10": "but let the rich boast in his humiliation because he will pass away like a flower of the field.",
  "11": "For the sun rises and, together with the scorching wind, dries up the grass; its flower falls off, and its beautiful appearance perishes. In the same way, the rich person will wither away while pursuing his activities.",
  "12": "Blessed is the one who endures trials, because when he has stood the test he will receive the crown of life that God has promised to those who love him.",
  "13": "No one undergoing a trial should say, “I am being tempted by God,” since God is not tempted by evil, and he himself doesn’t tempt anyone.",
  "14": "But each person is tempted when he is drawn away and enticed by his own evil desire.",
  "15": "Then after desire has conceived, it gives birth to sin, and when sin is fully grown, it gives birth to death.",
  "16": "Don’t be deceived, my dear brothers and sisters.",
  "17": "Every good and perfect gift is from above, coming down from the Father of lights, who does not change like shifting shadows.",
  "18": "By his own choice, he gave us birth by the word of truth so that we would be a kind of firstfruits of his creatures.",
  "19": "My dear brothers and sisters, understand this: Everyone should be quick to listen, slow to speak, and slow to anger,",
  "20": "for human anger does not accomplish God’s righteousness.",
  "21": "Therefore, ridding yourselves of all moral filth and the evil that is so prevalent, humbly receive the implanted word, which is able to save your souls.",
  "22": "But be doers of the word and not hearers only, deceiving yourselves.",
  "23": "Because if anyone is a hearer of the word and not a doer, he is like someone looking at his own face in a mirror.",
  "24": "For he looks at himself, goes away, and immediately forgets what kind of person he was.",
  "25": "But the one who looks intently into the perfect law of freedom and perseveres in it, and is not a forgetful hearer but a doer who works — this person will be blessed in what he does.",
  "26": "If anyone thinks he is religious without controlling his tongue, his religion is useless and he deceives himself.",
  "27": "Pure and undefiled religion before God the Father is this: to look after orphans and widows in their distress and to keep oneself unstained from the world."
}