{"1": "<pb/>En el mes tercero <f>[1]</f> después de la salida de los hijos de Israel de la tierra de Egipto, en ese mismo día llegaron al desierto de Sinaí.", "2": "Partieron de Refidim y llegaron al desierto de Sinaí, e Israel acampó allí en el desierto frente al monte.", "3": "Entonces Moisés subió para encontrarse con Dios, y el SEÑOR lo llamó desde el monte, diciendo: <pb/>— Así dirás a la casa de Jacob y anunciarás a los hijos de Israel:", "4": "“Ustedes han visto lo que he hecho a los egipcios, y cómo los he levantado a ustedes sobre alas de águilas y los he traído a mí.", "5": "Ahora pues, si de veras escuchan mi voz y guardan mi pacto, serán para mí un pueblo <f>[2]</f> especial entre todos los pueblos. Porque mía es toda la tierra,", "6": "y ustedes me serán un reino de sacerdotes y una nación santa”. Estas son las palabras que dirás a los hijos de Israel.", "7": "<pb/>Entonces Moisés volvió y llamó a los ancianos del pueblo, y expuso en su presencia todas estas palabras que el SEÑOR le había mandado.", "8": "Todo el pueblo respondió a una, y dijo: <pb/>— ¡Haremos todo lo que el SEÑOR ha dicho! <pb/>Y Moisés repitió al SEÑOR las palabras del pueblo.", "9": "El SEÑOR dijo a Moisés: <pb/>— He aquí, yo vendré a ti en una densa nube, para que el pueblo oiga mientras yo hablo contigo y te crea para siempre. <pb/>Y Moisés repitió al SEÑOR las palabras del pueblo.", "10": "El SEÑOR dijo a Moisés: <pb/>— Ve al pueblo y santifícalos hoy y mañana, y que laven sus vestidos.", "11": "Que estén preparados para el tercer día, porque al tercer día el SEÑOR descenderá sobre el monte Sinaí, a la vista de todo el pueblo.", "12": "Tú señalarás un límite al pueblo, alrededor, diciendo: “Cuidado; no suban al monte ni toquen su límite. Cualquiera que toque el monte, morirá irremisiblemente.", "13": "Nadie pondrá sus manos sobre él, porque ciertamente será apedreado o muerto a flechazos; sea animal u hombre, no vivirá. Solo podrán subir al monte cuando la corneta suene prolongadamente”.", "14": "<pb/>Moisés descendió del monte al encuentro del pueblo y lo santificó, y ellos lavaron sus vestidos.", "15": "Entonces dijo al pueblo: <pb/>— Estén preparados para el tercer día. Absténganse de relaciones con mujer.", "16": "<pb/>Aconteció al tercer día, al amanecer, que hubo truenos y relámpagos, una densa nube sobre el monte, y un fuerte sonido de corneta. Y todo el pueblo que estaba en el campamento se estremeció.", "17": "Moisés hizo salir al pueblo del campamento al encuentro de Dios, y se detuvieron al pie del monte.", "18": "Todo el monte Sinaí humeaba, porque el SEÑOR había descendido sobre él en medio de fuego. El humo subía como el humo de un horno, y todo el monte se estremeció en gran manera.", "19": "Mientras el sonido de la corneta se intensificaba en extremo, Moisés hablaba, y Dios le respondía con truenos.", "20": "<pb/>El SEÑOR descendió sobre el monte Sinaí, sobre la cumbre del monte. Entonces el SEÑOR llamó a Moisés a la cumbre del monte, y Moisés subió.", "21": "El SEÑOR dijo a Moisés: <pb/>— Desciende y advierte al pueblo, no sea que traspasen el límite para ver al SEÑOR y mueran muchos de ellos.", "22": "Santifíquense también los sacerdotes que se acercan al SEÑOR, no sea que el SEÑOR acometa contra ellos.", "23": "<pb/>Moisés dijo al SEÑOR: <pb/>— El pueblo no podrá subir al monte Sinaí, porque tú nos has ordenado diciendo: “Señala límites al monte y santifícalo”.", "24": "<pb/>Y el SEÑOR le dijo: <pb/>— Ve, desciende y luego sube tú con Aarón. Pero que los sacerdotes y el pueblo no traspasen el límite para subir a encontrarse con el SEÑOR, no sea que él acometa contra ellos.", "25": "<pb/>Entonces Moisés descendió al encuentro del pueblo y se lo dijo."}