{"1": "<pb/>Entonces Moisés y los hijos de Israel cantaron este cántico al SEÑOR, diciendo: <pb/>“¡Cantaré al SEÑOR, <pb/>pues se ha enaltecido grandemente! <pb/>¡Arrojó al mar al caballo y su jinete!", "2": "<pb/>El SEÑOR <f>[1]</f> es mi fortaleza y mi canción; él ha sido mi salvación. <pb/>¡Este es mi Dios! Yo lo alabaré. ¡El Dios de mi padre! A él ensalzaré.", "3": "<pb/>“El SEÑOR es un guerrero. <pb/>¡El SEÑOR es su nombre!", "4": "<pb/>Ha echado al mar los carros <pb/>y al ejército del faraón. <pb/>Fueron hundidos en el mar Rojo sus mejores oficiales.", "5": "<pb/>Las aguas profundas los cubrieron; descendieron como piedra <pb/>a las profundidades.", "6": "<pb/>“Tu diestra, oh SEÑOR, <pb/>ha sido majestuosa en poder; <pb/>tu diestra, oh SEÑOR, <pb/>ha quebrantado al enemigo.", "7": "<pb/>Con la grandeza de tu poder has destruido a los que se opusieron a ti; desataste tu furor, <pb/>y los consumió como a hojarasca.", "8": "<pb/>Por el soplo de tu aliento <pb/>se amontonaron las aguas; <pb/>las olas se acumularon como un dique; <pb/>las aguas profundas se congelaron <pb/>en medio del mar.", "9": "<pb/>Dijo el enemigo: ‘Perseguiré, <pb/>tomaré prisioneros y repartiré el botín; <pb/>mi alma se saciará de ellos; <pb/>desenvainaré mi espada, <pb/>y mi mano los desalojará’.", "10": "<pb/>Pero tú soplaste con tu aliento, <pb/>y el mar los cubrió. <pb/>Se hundieron como plomo <pb/>en las impetuosas aguas.", "11": "<pb/>“¿Quién como tú, oh SEÑOR, entre los dioses? <pb/>¿Quién como tú, <pb/>majestuoso en santidad, <pb/>temible en hazañas dignas de alabanza, hacedor de maravillas?", "12": "<pb/>Extendiste tu diestra, <pb/>y la tierra los tragó.", "13": "<pb/>En tu misericordia guías a este pueblo que has redimido, <pb/>y lo llevas con tu poder <pb/>a tu santa morada.", "14": "<pb/>“Los pueblos lo oyen y tiemblan; <pb/>la angustia se apodera de los filisteos.", "15": "<pb/>Entonces los jefes de Edom se aterran; los poderosos de Moab son <pb/>presas del pánico; <pb/>se abaten todos los habitantes <pb/>de Canaán.", "16": "<pb/>Sobre ellos caen terror y espanto; <pb/>ante la grandeza de tu brazo <pb/>enmudecen como la piedra, hasta que haya pasado tu pueblo, <pb/>oh SEÑOR; <pb/>hasta que haya pasado este pueblo que tú has adquirido.", "17": "<pb/>Tú los introducirás y los plantarás <pb/>en el monte de tu heredad, <pb/>en el lugar que has preparado como tu habitación, oh SEÑOR, <pb/>en el santuario que establecieron tus manos, oh SEÑOR.", "18": "<pb/>El SEÑOR reinará por siempre jamás”.", "19": "<pb/>Cuando la caballería del faraón entró en el mar con sus carros y jinetes, el SEÑOR hizo volver las aguas del mar sobre ellos, mientras que los hijos de Israel caminaron en seco en medio del mar.", "20": "Entonces María la profetisa, hermana de Aarón, tomó un pandero en su mano, y todas las mujeres salieron en pos de ella con panderos y danzas.", "21": "Y María las dirigía diciendo: <pb/>“¡Canten al SEÑOR, <pb/>pues se ha enaltecido grandemente! ¡Ha arrojado al mar caballos y jinetes!”.", "22": "<pb/>Moisés hizo que Israel partiera del mar Rojo, y ellos se dirigieron al desierto de Shur. Caminaron tres días por el desierto, sin hallar agua,", "23": "y llegaron a Mara. Pero no pudieron beber las aguas de Mara, porque eran amargas. Por eso pusieron al lugar el nombre de Mara <f>[2]</f>.", "24": "Entonces el pueblo murmuró contra Moisés diciendo: <pb/>— ¿Qué hemos de beber?", "25": "<pb/>Moisés clamó al SEÑOR, y el SEÑOR le mostró un árbol. Cuando él arrojó el árbol dentro de las aguas, las aguas se volvieron dulces. Allí dio al pueblo leyes y decretos. Allí lo probó", "26": "diciéndole: <pb/>— Si escuchas atentamente la voz del SEÑOR tu Dios y haces lo recto ante sus ojos; si prestas atención a sus mandamientos y guardas todas sus leyes, ninguna enfermedad de las que envié a Egipto te enviaré a ti, porque yo soy el SEÑOR tu sanador.", "27": "<pb/>Llegaron a Elim, donde había doce manantiales de agua y setenta palmeras, y acamparon allí junto a las aguas."}