{"1": "<pb/>“Harás asimismo un altar para quemar incienso. Lo harás de madera de acacia.", "2": "Será cuadrado, de cuarenta y cinco centímetros de largo, de cuarenta y cinco centímetros de ancho y de noventa centímetros de alto. Sus cuernos serán hechos de la misma pieza.", "3": "Lo recubrirás de oro puro, tanto su cubierta como sus paredes alrededor y sus cuernos. Le harás alrededor una moldura de oro.", "4": "Le harás también dos aros de oro debajo de su moldura en sus dos costados, en sus dos lados, donde se colocarán las varas con que será transportado.", "5": "Harás las varas de madera de acacia y las recubrirás de oro.", "6": "<pb/>“Pondrás el altar delante del velo que está junto al arca del testimonio y delante del propiciatorio que está sobre el testimonio, donde yo me encontraré contigo.", "7": "Aarón quemará incienso aromático sobre él; lo quemará cada mañana cuando prepare las lámparas.", "8": "Cuando encienda las lámparas al anochecer, también quemará incienso delante del SEÑOR, continuamente, a través de vuestras generaciones.", "9": "No ofrecerán sobre el altar incienso extraño ni holocausto ni ofrenda vegetal. Tampoco derramarán sobre él vino como ofrenda.", "10": "Una vez al año Aarón hará expiación sobre los cuernos del altar. Con la sangre de la víctima para la expiación por el pecado, hará expiación sobre él, una vez al año, a través de sus generaciones. Será muy sagrado al SEÑOR”.", "11": "<pb/>El SEÑOR habló a Moisés diciendo:", "12": "“Cuando hagan el censo para obtener el número de los hijos de Israel, según los que sean contados de ellos, cada uno dará al SEÑOR el rescate por su persona. Así no habrá mortandad entre ellos, cuando hayan sido contados.", "13": "Esto dará todo el que sea contado: la mitad de la moneda del santuario <f>[1]</f>. Esta moneda tiene diez gramos de plata. Cinco gramos de plata será la ofrenda alzada para el SEÑOR.", "14": "Cada uno que sea contado, de veinte años para arriba, dará esta ofrenda alzada para el SEÑOR.", "15": "Al entregar la ofrenda alzada para el SEÑOR a fin de hacer expiación por sus personas, el rico no dará más ni el pobre dará menos de cinco gramos de plata.", "16": "Tomarás de los hijos de Israel el dinero de las expiaciones y lo darás para el servicio del tabernáculo de reunión. Ello será para que los hijos de Israel se acuerden, delante del SEÑOR, de hacer expiación por sus personas”.", "17": "<pb/>El SEÑOR también habló a Moisés diciendo:", "18": "“También harás una fuente de bronce para lavarse, con su base también de bronce. La pondrás entre el tabernáculo de reunión y el altar, y pondrás en ella agua.", "19": "Aarón y sus hijos se lavarán en ella las manos y los pies.", "20": "Cuando entren en el tabernáculo de reunión, se lavarán con agua, para que no mueran. Cuando se acerquen al altar para servir y presentar la ofrenda quemada al SEÑOR,", "21": "también se lavarán las manos y los pies, para que no mueran. Esto será un estatuto perpetuo, tanto para él como para sus descendientes, a través de sus generaciones”.", "22": "<pb/>El SEÑOR también habló a Moisés diciendo:", "23": "“Toma especias aromáticas: de mirra granulada de primera, cinco kilos; de canela aromática, la mitad, es decir, dos kilos y medio; de cálamo aromático, dos kilos y medio", "24": "de casia, cinco kilos, de acuerdo a la moneda del santuario <f>[2]</f>; y cuatro litros de aceite de oliva.", "25": "Con esto prepararás el aceite de la santa unción. Será un ungüento combinado, obra de perfumista, el cual será el aceite de la santa unción.", "26": "Con él ungirás el tabernáculo de reunión y el arca del testimonio,", "27": "la mesa con todos sus utensilios, el candelabro con sus utensilios, el altar del incienso,", "28": "el altar del holocausto con todos sus utensilios y la fuente con su base.", "29": "Así los consagrarás, y serán cosas muy sagradas. Todo lo que los toque será santificado.", "30": "<pb/>“También ungirás a Aarón y a sus hijos, y los consagrarás, para que me sirvan como sacerdotes.", "31": "Y hablarás a los hijos de Israel, diciendo: ‘Este será mi aceite de la santa unción a través de todas sus generaciones.", "32": "No será vertido sobre el cuerpo de ningún hombre, ni harán una composición similar. Sagrado es, y sagrado será para ustedes.", "33": "Cualquiera que prepare un ungüento similar y cualquiera que ponga de él sobre una persona extraña será excluido de su pueblo’ ”.", "34": "<pb/>El SEÑOR dijo también a Moisés: “Toma especias: estacte, uña aromática, gálbano e incienso puro; igual peso de cada cosa.", "35": "Haz con ello el incienso aromático, obra de perfumista, salado, puro y santo.", "36": "Molerás una parte de él muy fina y la pondrás delante del testimonio, en el tabernáculo de reunión, donde yo me encontraré contigo. Será para ustedes cosa muy sagrada.", "37": "No se harán incienso de una composición similar. Te será cosa sagrada para el SEÑOR;", "38": "cualquiera que haga una composición similar para olerla será excluido de su pueblo”."}