{"1": "<pb/>El SEÑOR habló a Moisés diciendo:", "2": "“Di a los hijos de Israel que den la vuelta y acampen cerca de Pi-hajirot, entre Migdol y el mar, frente a Baal-zefón; acamparán en el lado opuesto, junto al mar.", "3": "Entonces el faraón dirá de los hijos de Israel: ‘Andan errantes por la tierra; el desierto les cierra el paso’.", "4": "Yo endureceré el corazón del faraón para que los persiga; pero yo mostraré mi gloria en el faraón y en todo su ejército, y los egipcios sabrán que yo soy el SEÑOR”. <pb/>Ellos lo hicieron así.", "5": "Y cuando informaron al rey de Egipto que el pueblo huía, el corazón del faraón y de sus servidores se volvió contra el pueblo. Y dijeron: “¿Cómo hemos hecho esto de haber dejado ir a Israel, y que no nos sirva?”.", "6": "<pb/>Unció su carro y tomó consigo a su gente.", "7": "Tomó seiscientos carros escogidos y todos los demás carros de Egipto con los oficiales que estaban al frente de todos ellos.", "8": "<pb/>El SEÑOR endureció el corazón del faraón, rey de Egipto, y él persiguió a los hijos de Israel; pero estos salieron osadamente.", "9": "Los egipcios los persiguieron con toda la caballería, los carros del faraón, sus jinetes y su ejército; y los alcanzaron mientras acampaban junto al mar, al lado de Pi-hajirot, frente a Baal-zefón.", "10": "<pb/>Cuando el faraón se había acercado, los hijos de Israel alzaron los ojos; y he aquí que los egipcios venían tras ellos. Entonces los hijos de Israel temieron muchísimo y clamaron al SEÑOR.", "11": "Y dijeron a Moisés: <pb/>— ¿Acaso no había sepulcros en Egipto, que nos has sacado para morir en el desierto? ¿Por qué nos has hecho esto de sacarnos de Egipto?", "12": "¿No es esto lo que te hablamos en Egipto diciendo: “Déjanos solos, para que sirvamos a los egipcios”? ¡Mejor nos habría sido servir a los egipcios que morir en el desierto!", "13": "<pb/>Y Moisés respondió al pueblo: <pb/>— ¡No teman! Estén firmes y verán la liberación que el SEÑOR hará a favor de ustedes. A los egipcios que ahora ven, nunca más los volverán a ver.", "14": "El SEÑOR combatirá por ustedes, y ustedes se quedarán en silencio.", "15": "<pb/>Entonces el SEÑOR dijo a Moisés: <pb/>— ¿Por qué clamas a mí? Di a los hijos de Israel que marchen.", "16": "Y tú, alza tu vara y extiende tu mano sobre el mar, y divídelo para que los hijos de Israel pasen por en medio del mar, en seco.", "17": "Y he aquí, yo endureceré el corazón de los egipcios para que entren detrás de ellos, y mostraré mi gloria en el faraón y en todo su ejército, en sus carros y en sus jinetes.", "18": "Y los egipcios sabrán que yo soy el SEÑOR, cuando yo muestre mi gloria en el faraón, en sus carros y en sus jinetes.", "19": "<pb/>Entonces el ángel de Dios, que iba delante del campamento de Israel, se trasladó e iba detrás de ellos. Asimismo, la columna de nube que iba delante de ellos se trasladó y se puso detrás de ellos,", "20": "y se colocó entre el campamento de los egipcios y el campamento de Israel, constituyendo nube y tinieblas para aquellos, mientras que alumbraba a Israel de noche. En toda aquella noche no se acercaron los unos a los otros.", "21": "<pb/>Entonces Moisés extendió su mano sobre el mar, y el SEÑOR hizo que este se retirara con un fuerte viento del oriente que sopló toda aquella noche e hizo que el mar se secara, quedando las aguas divididas.", "22": "Y los hijos de Israel entraron en medio del mar en seco, teniendo las aguas como muro a su derecha y a su izquierda.", "23": "Los egipcios los persiguieron, y entraron en el mar tras ellos con toda la caballería del faraón, sus carros y sus jinetes.", "24": "<pb/>Aconteció que a eso de la vigilia de la mañana, el SEÑOR miró hacia el ejército de los egipcios, desde la columna de fuego y de nube, y sembró la confusión en el ejército de los egipcios.", "25": "Trabó <f>[1]</f> las ruedas de sus carros, de modo que se desplazaban pesadamente. Entonces los egipcios dijeron: “¡Huyamos de los israelitas, porque el SEÑOR combate por ellos contra los egipcios!”.", "26": "<pb/>Entonces el SEÑOR dijo a Moisés: “Extiende tu mano sobre el mar, para que las aguas vuelvan sobre los egipcios, sobre sus carros y sobre sus jinetes”.", "27": "<pb/>Moisés extendió su mano sobre el mar, y cuando amanecía, este volvió a su lecho, de modo que los egipcios chocaron contra él cuando huían. Así precipitó el SEÑOR a los egipcios en medio del mar.", "28": "Las aguas volvieron y cubrieron los carros y los jinetes, junto con todo el ejército del faraón que había entrado en el mar tras ellos. No quedó de ellos ni uno solo.", "29": "Pero los hijos de Israel caminaron en seco por en medio del mar, teniendo las aguas como muro a su derecha y a su izquierda.", "30": "Así libró el SEÑOR aquel día a Israel de mano de los egipcios. Israel vio a los egipcios muertos a la orilla del mar.", "31": "Cuando Israel vio la gran hazaña que el SEÑOR había realizado contra los egipcios, el pueblo temió al SEÑOR, y creyó en él y en su siervo Moisés."}