{"1": "<pb/>El SEÑOR habló a Moisés diciendo:", "2": "— Conságrame todo primogénito; todo el que abre la matriz entre los hijos de Israel, tanto de los hombres como de los animales, es mío.", "3": "<pb/>Moisés dijo al pueblo: <pb/>— Conmemoren este día en el cual han salido de Egipto, de la casa de esclavitud; porque el SEÑOR los ha sacado de aquí con mano poderosa. Por eso no comerán nada que tenga levadura.", "4": "Ustedes salen hoy, en el mes de Abib <f>[1]</f>.", "5": "Y cuando el SEÑOR te haya llevado a la tierra de los cananeos, heteos, amorreos y jebuseos, la cual juró a tus padres que te daría, una tierra que fluye leche y miel, celebrarán este rito en este mes.", "6": "Durante siete días comerán panes sin levadura, y el séptimo día será fiesta para el SEÑOR.", "7": "Durante los siete días se comerán los panes sin levadura, y no se verá contigo nada leudado ni levadura en todo tu territorio.", "8": "<pb/>»Aquel día se lo contarás a tu hijo diciendo: “Esto se hace con motivo de lo que el SEÑOR hizo conmigo cuando salí de Egipto.", "9": "Esto ha de ser para ti como una señal sobre tu mano y como un recordatorio entre tus ojos, para que la ley del SEÑOR esté en tu boca, porque con mano poderosa el SEÑOR te sacó de Egipto.", "10": "Por tanto, guardarás esta ordenanza en el tiempo fijado, de año en año”.", "11": "<pb/>»Cuando el SEÑOR te haya introducido en la tierra de los cananeos, y te la haya dado como te juró a ti y a tus padres,", "12": "apartarás para el SEÑOR todo primogénito que abre la matriz, y también todo primogénito de las crías de tus animales; los machos serán del SEÑOR.", "13": "Rescatarás con un cordero todo primogénito de asno; y si no lo rescatas, romperás su nuca. También rescatarás todo primogénito de entre tus hijos.", "14": "Y cuando mañana te pregunte tu hijo diciendo: “¿Qué es esto?”, le dirás: “Con mano poderosa el SEÑOR nos sacó de Egipto, de la casa de esclavitud.", "15": "Cuando el faraón se endureció para no dejarnos ir, el SEÑOR mató en la tierra de Egipto a todo primogénito, desde el primogénito del hombre hasta el primogénito del animal. Por esta razón yo ofrezco en sacrificio al SEÑOR todo primogénito macho que abre la matriz y rescato a todo primogénito de mis hijos”.", "16": "Esto ha de ser para ti como una señal sobre tu mano y como un recordatorio entre tus ojos, ya que el SEÑOR nos sacó de Egipto con mano poderosa.", "17": "<pb/>Cuando el faraón dejó ir al pueblo, Dios no lo guió por el camino de la tierra de los filisteos, aunque era más corto, porque dijo el SEÑOR: “No sea que al enfrentarse con la guerra, el pueblo cambie de parecer y se vuelva a Egipto”.", "18": "Más bien, Dios hizo que el pueblo diera un rodeo por el camino del desierto hacia el mar Rojo <f>[2]</f>. Los hijos de Israel salieron de la tierra de Egipto armados.", "19": "<pb/>Moisés tomó también consigo los restos de José, quien había hecho jurar a los hijos de Israel diciendo: “Ciertamente Dios los visitará, y harán llevar de aquí mis restos, con ustedes”.", "20": "<pb/>Salieron de Sucot y acamparon en Etam, al borde del desierto.", "21": "El SEÑOR iba delante de ellos, de día en una columna de nube para guiarlos por el camino, y de noche en una columna de fuego para alumbrarles, a fin de que pudieran caminar tanto de día como de noche.", "22": "La columna de nube nunca se apartó de día de delante del pueblo, ni la columna de fuego de noche."}