{"1": "<pb/>Entonces respondió Moisés y dijo: <pb/>— ¿Y si ellos no me creen ni escuchan mi voz, sino que dicen: “No se te ha aparecido el SEÑOR”?", "2": "<pb/>El SEÑOR le preguntó: <pb/>— ¿Qué es eso que tienes en tu mano? <pb/>Él respondió: <pb/>— Una vara.", "3": "<pb/>Y él le dijo: <pb/>— Tírala al suelo. <pb/>Él la tiró al suelo, y se convirtió en una serpiente. Y Moisés huía de ella.", "4": "Entonces el SEÑOR dijo a Moisés: <pb/>— Extiende tu mano y agárrala por la cola. <pb/>Él extendió su mano y la agarró, y volvió a ser vara en su mano.", "5": "<pb/>— Esto es para que crean que se te ha aparecido el SEÑOR, el Dios de sus padres, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob.", "6": "— El SEÑOR también le dijo — : Mete tu mano en tu seno. <pb/>Él metió su mano en su seno, y al sacarla, he aquí que su mano estaba leprosa, blanca como la nieve.", "7": "Entonces le dijo: <pb/>— Vuelve a meter tu mano en tu seno. <pb/>Él volvió a meter su mano en su seno; y al volver a sacarla de su seno, he aquí que volvió a ser como el resto de su carne.", "8": "<pb/>— Y sucederá que si no te creen ni te escuchan a la primera señal, te creerán a la segunda señal.", "9": "Y sucederá que si no te creen a estas dos señales ni escuchan tu voz, tomarás agua del Nilo y la derramarás en tierra seca. El agua que tomarás del Nilo se convertirá en sangre sobre la tierra seca.", "10": "<pb/>Entonces Moisés dijo al SEÑOR: <pb/>— Oh Señor, yo jamás he sido hombre de palabras, ni antes ni desde que tú hablas con tu siervo. Porque yo soy tardo de boca y de lengua.", "11": "<pb/>El SEÑOR le respondió: <pb/>— ¿Quién ha dado la boca al hombre? ¿Quién hace al mudo y al sordo, al que ve con claridad y al que no puede ver? ¿No soy yo, el SEÑOR?", "12": "Ahora pues, ve; y yo estaré con tu boca y te enseñaré lo que has de decir.", "13": "<pb/>Y él dijo: <pb/>— ¡Oh Señor, por favor envía a otra persona!", "14": "<pb/>Entonces el furor del SEÑOR se encendió contra Moisés, y le dijo: <pb/>— ¿No conozco yo a tu hermano Aarón el levita? Yo sé que él habla bien. He aquí que él viene a tu encuentro; y al verte, se alegrará en su corazón.", "15": "Tú le hablarás y pondrás en su boca las palabras. Yo estaré con tu boca y con la suya, y les enseñaré lo que han de hacer.", "16": "Él hablará por ti al pueblo y será para ti como boca, y tú serás para él como Dios.", "17": "Lleva en tu mano esta vara, con la cual harás las señales.", "18": "<pb/>Entonces Moisés se fue y volvió a donde estaba su suegro Jetro y le dijo: <pb/>— Permite que yo vaya y vuelva a mis hermanos que están en Egipto, para ver si aún están vivos. <pb/>Y Jetro dijo a Moisés: <pb/>— Ve en paz.", "19": "<pb/>El SEÑOR dijo también a Moisés en Madián: <pb/>— Ve, vuélvete a Egipto, porque han muerto todos los que procuraban matarte.", "20": "<pb/>Entonces Moisés tomó a su mujer y a sus hijos, los puso sobre un asno y regresó a la tierra de Egipto. Moisés tomó también en su mano la vara de Dios.", "21": "Y el SEÑOR dijo a Moisés: <pb/>— Cuando estés de regreso en Egipto, haz en presencia del faraón todas las señales que he puesto en tu mano. Sin embargo, yo endureceré su corazón, y él no dejará ir al pueblo.", "22": "Entonces dirás al faraón: “Así ha dicho el SEÑOR: ‘Israel es mi hijo, mi primogénito.", "23": "Yo te digo que dejes ir a mi hijo para que me sirva. Si rehúsas dejarlo ir, he aquí que yo mataré a tu hijo, a tu primogénito’ ”.", "24": "<pb/>Aconteció en el camino, en una posada, que el SEÑOR le salió al encuentro y procuró matarlo.", "25": "Entonces Séfora tomó un pedernal afilado, cortó el prepucio de su hijo y tocó con él los pies de Moisés, diciendo: <pb/>— ¡De veras, tú eres para mí un esposo de sangre!", "26": "<pb/>Entonces él desistió. Ella había dicho “esposo de sangre” a causa de la circuncisión.", "27": "<pb/>Entonces el SEÑOR dijo a Aarón: <pb/>— Ve al desierto, al encuentro de Moisés. <pb/>Él fue y lo encontró en el monte de Dios, y lo besó.", "28": "Entonces Moisés refirió a Aarón todas las palabras que el SEÑOR lo enviaba a decir y todas las señales que lo mandaba hacer.", "29": "<pb/>Moisés y Aarón fueron, y reunieron a todos los ancianos de los hijos de Israel.", "30": "Aarón relató todas las cosas que el SEÑOR había dicho a Moisés, y este hizo las señales ante los ojos del pueblo.", "31": "El pueblo creyó; y al oír que el SEÑOR había visitado a los hijos de Israel y que había visto su aflicción, se inclinaron y adoraron."}