{"1": "<pb/>Después Moisés y Aarón fueron al faraón y le dijeron: <pb/>— El SEÑOR, el Dios de Israel, dice así: “Deja ir a mi pueblo para que me celebre una fiesta en el desierto”.", "2": "<pb/>Pero el faraón respondió: <pb/>— ¿Quién es el SEÑOR para que yo escuche su voz y deje ir a Israel? Yo no conozco al SEÑOR ni tampoco dejaré ir a Israel.", "3": "<pb/>Ellos le dijeron: <pb/>— El Dios de los hebreos ha venido a nuestro encuentro. Permite que vayamos al desierto, a tres días de camino, para ofrecer sacrificios al SEÑOR nuestro Dios, no sea que nos castigue con peste o con espada.", "4": "<pb/>Entonces el rey de Egipto les dijo: <pb/>— ¡Moisés y Aarón! ¿Por qué distraen al pueblo de sus labores? ¡Vuelvan a sus tareas!", "5": "— Dijo también el faraón — : Ciertamente el pueblo de la tierra es ahora numeroso; no obstante, ustedes los han hecho suspender sus labores.", "6": "<pb/>Aquel mismo día el faraón mandó decir a los capataces del pueblo y a sus vigilantes:", "7": "<pb/>— Ya no darán paja al pueblo para hacer los adobes, como hacían antes. ¡Que vayan ellos y recojan por sí mismos la paja!", "8": "Sin embargo, les impondrán la misma cantidad de adobes que hacían antes. No les disminuirán nada, porque están ociosos. Por eso gritan diciendo: “Vayamos y ofrezcamos sacrificios a nuestro Dios”.", "9": "Hágase más pesado el trabajo de los hombres, para que se ocupen en él y no presten atención a palabras mentirosas.", "10": "<pb/>Los capataces del pueblo y sus vigilantes salieron y hablaron al pueblo diciendo: <pb/>— Así ha dicho el faraón: “Yo no les daré paja.", "11": "Vayan y recojan por ustedes mismos la paja donde la hallen, pero en nada se disminuirá su tarea”.", "12": "<pb/>Entonces el pueblo se dispersó por toda la tierra de Egipto para recoger rastrojo en lugar de paja.", "13": "Y los capataces los apremiaban diciendo: <pb/>— Terminen su tarea, lo de cada día en su día, como cuando se les daba paja.", "14": "<pb/>Y azotaron a los vigilantes de los hijos de Israel que habían sido puestos por los capataces del faraón, y les dijeron: <pb/>— ¿Por qué no han completado su cantidad de adobes ni ayer ni hoy, como antes?", "15": "<pb/>Los vigilantes de los hijos de Israel fueron al faraón y se quejaron ante él diciendo: <pb/>— ¿Por qué procedes así con tus siervos?", "16": "No se da paja a tus siervos, y con todo nos dicen: “¡Hagan adobes!”. He aquí, tus siervos son azotados, cuando la culpa es de tu propio pueblo.", "17": "<pb/>Él respondió: <pb/>— ¡Están ociosos! ¡Sí, ociosos! Por eso dicen: “Vayamos y ofrezcamos sacrificios al SEÑOR”.", "18": "Vayan, pues, ahora y trabajen. No se les dará paja, pero habrán de entregar la misma cantidad de adobes.", "19": "<pb/>Entonces los vigilantes de los hijos de Israel se vieron en aflicción, cuando les dijeron: “No se disminuirá en nada su cantidad diaria de adobes”.", "20": "Cuando ellos salían del palacio del faraón, se encontraron con Moisés y Aarón, que estaban esperándolos,", "21": "y les dijeron: <pb/>— El SEÑOR los mire y los juzgue, pues nos han hecho odiosos ante los ojos del faraón y los de sus servidores, poniendo en sus manos la espada para que nos maten.", "22": "<pb/>Entonces Moisés se volvió al SEÑOR y le dijo: <pb/>— Señor, ¿por qué maltratas a este pueblo? ¿Para qué me enviaste?", "23": "Porque desde que fui al faraón para hablarle en tu nombre, él ha maltratado a este pueblo, y tú no has librado a tu pueblo."}