{"1": "<pb/><t>Yek'untz tib'a Nman, aya Dios in kub' tq'o'na kycastiw xjal.</t>", "2": "<t>Aya jwes tib'aj tkyaqil twitz tx'otx'; we'ktza kyi'j qeju in jaw kyniman kyib' ex q'on kub'a kycastiw.</t>", "3": "<pb/><t>¿Jtojtzun Nman, jtoj txi kykolin tu'n kytzalaj qe b'inchal mya b'a'n?</t>", "4": "<t>Kykyaqil qe b'inchal mya b'a'n nim in che xmayin, in jaw kyniman kyib' ex in b'aj kyyolin kyib'.</t>", "5": "<t>Nman Dios, kyu'ntzun qe jlu in che b'aj yajla'n qe xjal etzan tu'na.</t>", "6": "<t>In kub' kyb'yo'n qe meb'a xu'j ex qe stranjer xjal ex kyuk'ix qe k'wa'l minti' kyman ex kytxu'.</t>", "7": "<t>In kyma'n: Minti' in til Dios, aju Tdios Jacob minti' tok tkwent ti'j, che chi.</t>", "8": "<pb/><t>Tz'exwit tuj kywi'ye, aqeye xjal mib'an tz'okx jun yol tuj kywi'ye ex minti' kynab'le. ¿Jtoj b'an tel kynik'e ti'j?</t>", "9": "<t>¿Mlaypetzun tb'i aju b'inchante t-ẍkyin xjal? ¿Ex mlaypetzun til aju b'inchante tb'aq' twitz xjal?</t>", "10": "<t>¿Mi'npetzun kub' kycastiw tu'n Dios, aju in xi mayonte kye qe nasyon? ¿Ex mlaypetzun tz'el tnik' Dios ti'j, aju in q'onte xnaq'tzb'il kye xjal ti'j ojtzqib'l?</t>", "11": "<t>B'a'n tu'n Qman, o'kx in che ximan xjal ti'j aju minti' tajb'en.</t>", "12": "<pb/><t>Nman Dios, at tzalajb'il teju xjal aju in xi tkawina ex in xi tq'o'na xnaq'tzb'il te ti'j tleya,</t>", "13": "<t>tu'ntzun tten tuj txub'txaj ok tpon tq'ijlalil mya b'a'n. Atzun kye xjal mya b'a'n kb'elex laku'n jul tu'n kyxi tz'aq tuj.</t>", "14": "<t>Mlay kyaj tkolin Qman qe xjal etzan tu'n, ex mlay che kyaj tq'o'n kyjunalx.</t>", "15": "<t>Tzul tq'ijlalil juntl maj kxel b'inchet kyi'j xjal tuj tumelxix, ex kykyaqil xjal tz'aqlxix b'a'n k'elel tuj kywitz.</t>", "16": "<pb/><t>¿Alkye jun jaku tzul kolol wi'je kywitz qe xjal ploj kymod ex b'inchal mya b'a'n?</t>", "17": "<t>Noqwit minti' onin Qman wi'je, luwtlo qine atine tuj kynajb'il kyimni.</t>", "18": "<t>Tej t-xi nma'ne: In che'x jilj nqane, nchitzune, ula onil weye tuk'il tk'ujlalila, Nman.</t>", "19": "<t>Ok in tzaj nximb'etze ex in b'aj nk'u'je, in tzaj tq'uqb'a'na nk'u'je ex in tzaj tq'o'na tzalajb'il.</t>", "20": "<t>Mlay moje' tyola kyuk'il qe jwes mya tz'aql, aqeju minti' in xi kyb'incha'n kyi'j xjal tuj tumel ik tza'n in tma'n ley,</t>", "21": "<t>in che yolin ti'j kyxolx tu'n tkub' tcastiw xjal minti' til ex b'a'n tmod, ex in kub' kyq'o'n t-sentens tu'n tkyim.</t>", "22": "<t>Atzunte Qman kolol wi'je; ik tten Dios te weye ik tza'n jun pik nno'k nklon wib'e ti'j.</t>", "23": "<t>Ok che najel qe xjal mya b'a'n tu'n Qman; tu'nx kyb'inchb'en mya b'a'n che najel. Ok che najel tu'n Qman Dios.</t>"}