{"1": "<pb/><e>B'itz ti'j rey Salomón</e> <pb/><t>Nman Dios, q'ontza tnab'l rey tu'n tkawin tuj tumelxix, ex tz'okwit te tz'aqlxix tu'na.</t>", "2": "<t>Tuj tumelxix kkawil kyib'aj qe xjal etzan tu'na ex tuj tumelxix kxel tb'incha'n kyi'j qe xjal in che yajlanjtz.</t>", "3": "<t>Tuj tumelxix kkawil ju rey kyib'aj xjal tu'ntzun kyten tuj txub'txaj qe xjal etzan tu'na.</t>", "4": "<t>Tuj tumelxix kxel tb'incha'n rey kyi'j qe meb'a, ex che kletel tu'n qe xjal minti' at kye, ex b'i'x che najel tu'n qe xjal in che yajlan.</t>", "5": "<pb/><t>Ok che nimal xjal teya te jumajx, akux atxku q'ij ex xjaw.</t>", "6": "<t>Ik k'okel ju rey ik tza'n jb'al ex ik tza'n ttxa che'w in b'aj ta'lin ju tx'otx' ex ju lugar jatum in che wa'n alumaj.</t>", "7": "<t>Che tel xjal tuj txub'txaj ex che b'etel tuj tumelxix tuj tq'ijlalil tkawb'il, okxi tnaj xjaw.</t>", "8": "<t>Kb'el ti'j tkyaqil tu'n, ex ktzajel qe' tkawb'il ttzi' jun mar tu'n tpon b'aj ttzi' juntl mar, ex ktzajel qe' ttzi nima Éufrates tu'n tpon b'aj max ttxa'npun tx'otx'.</t>", "9": "<t>Qe xjal najl tuj tzqij tx'otx' che b'el ẍmeje' twitz, ex qe aj q'oj ti'j k'okex kyq'on kyib' tjaq' tkawb'il.</t>", "10": "<t>Tzul q'i'n oyaj te ex chojb'il kyu'n qe rey te tnam Tarsis, ex kyu'n qe rey najl ttzi mar, ax ikx kyu'n qe rey tuj tx'otx' Sabá ex tuj tx'otx' Seba.</t>", "11": "<t>Kykyaqil rey che b'el ẍmeje' twitz ex kykyaqil xjal kyuj qe nasyon che ajb'el te.</t>", "12": "<t>Porke a kkolol kyi'j qe meb'a in che kub'san twitz ex kyi'j qeju in che yajlanjtz ex minti' jun onil kye.</t>", "13": "<t>Ktzajel tz'e'y tk'u'j kyi'j qe xjal mans, ex che kletel qe xjal meb'a tu'n.</t>", "14": "<t>Che kletel tu'n tuj kyq'ab' qeju in che yajlan kye ex tuj kyq'ab' qe b'yol xjal, ex ma' t-xilen kychwinqlal tuj twitz.</t>", "15": "<pb/><t>K'elel tq'ij rey ex ktzajel q'o'n te aju q'an pwaq in tzaj tuj tx'otx' Sabá. Kukx che kub'sal xjal twitz Dios ti'j rey ex kukx kxel kyq'o'n xjal chjonte te.</t>", "16": "<t>Kchmetel nim twitz triw tuj tx'otx' lu ex ktzajel ch'iy nimxix tuj tiwitz tx'otx'. Ik k'okel twitz ik tza'n qe tze' twi witz Líbano, ex che chmetel nim xjal tuj tnam ik tza'n k'ul in poq'chaj tuj kojb'il.</t>", "17": "<t>Kukx kyjel ten tb'i rey te jumajx ex kukx che yolil xjal b'a'n ti'j akux atx q'ij twitz kya'j. Kykyaqil xjal kyuj qe nasyon twitz tx'otx' ok kyk'ma' ky'iwb'il noq tu'n. Kykyaqil xjal kyuj qe nasyon twitz tx'otx' ok kyma': At tzalajb'il te.</t>", "18": "<pb/><t>Qq'onx chjonte te Qman Dios aju Kydios aj Israel, porke o'kx a b'inchalte qe b'inchb'en ma' kyxilen.</t>", "19": "<t>Nimanxwit te jumajx aju tb'i ma' t-xilen, ex nojxwit tkyaqil twitz tx'otx' tu'n tajwalil. Ikxwitju.</t>", "20": "<pb/><t>Atzun in pon b'aj qe tna'j Dios David, aju tk'wa'l Isaí.</t>"}