{"1": "<pb/><e>Tna'j Dios Moisés aju tmajen Dios</e> <pb/><t>Nman Dios, ti'ja nno'k qklon qib'e tuj tkyaqil ab'q'i ojtxi ax ikx ja'lo.</t>", "2": "<t>Tej na'nxtoq tb'inchet enter twitz tx'otx', atxix ojtxi ex tuj tkyaqil tab'q'iyil te jumajx, o'kx aya Dios.</t>", "3": "<t>Kykyaqil xjal in che ok juntl maj te tquqil tx'otx' tu'na ok in tma'na kyja': Aqeye xjal, che oke te tquqil tx'otx'.</t>", "4": "<pb/><t>Ax tok jun mil ab'q'i tuj twitza mer ik tza'n jun q'ij te ew aju o tz'ex, ex mer ik tza'n noq kab' ox or te qonik'an.</t>", "5": "<t>In che naj xjal tu'na ik tza'n in che'x iqan tu'n a', ex ik kyten ik tza'n jun witzik', ex qa ik tza'n cha'x k'ul in tzaj poq'l te prim,</t>", "6": "<t>te prim in tzaj t-xul ex in ch'iy, ex te qale in tzqij ex in naj.</t>", "7": "<pb/><t>Ax tok in qo naje tu'n tq'oja, ex b'i'x in qo sek'paje tu'n.</t>", "8": "<t>Qe qile ex qe qb'inchb'ene mya b'a'n in b'ant tuj ewaj, q'ancha'lxix qe twitza.</t>", "9": "<t>Ax tok aju qq'ije kyja' tb'aj tu'n tlaj tq'oja, ex aju qab'q'iyile nne'x ik tza'n in tzaj xjiq'b'an qk'u'je.</t>", "10": "<t>Aju qab'q'iyile tu'n qtene tzalu twitz tx'otx' noq 70 ab'q'i, ex qatzun at jun nimxix in ten, in japun twi' 80. Maske ma qo tene nim q'ij twitz tx'otx', pero noq b'is ex siktle'n nnik'x qu'ne. Jurat naj in che ex qe ab'q'i, ax ikx qeye jurat in qo ik'e twitz tx'otx'.</t>", "11": "<pb/><t>Mi a'l jun jaku tz'el tnik' ti'j ta'w tq'oja, ex mi jun jaku tz'el tnik' ti'j nik'pun ttx'u'jila at.</t>", "12": "<t>Qo t-xnaq'tzantza tu'n tel qnik'e ti'j ax tok noq ch'in tuj qq'ije, tu'ntzun tten qnab'le.</t>", "13": "<pb/><t>Nman Dios, tajtza juntl maj quk'ile, ex kuchiwt tzul naja. Q'aq'antz tk'u'ja qi'je aqo'ye tmajena.</t>", "14": "<t>Qo tnojsama tu'n tk'ujlalila ok tkub' q'ij, ex qo b'itzale tu'n tzalajb'il tuj tkyaqil q'ij te qanq'ib'le.</t>", "15": "<t>Q'ontza nim ab'q'i te tzalajb'il te t-xel ju k'ixb'isab'l qeye tu'na ex te t-xel ju b'is.</t>", "16": "<t>Yek'untz tb'inchb'ena ma' t-xilen qeye aqo'ye tmajena, ex yek'untz tipumala tb'anilxix kye qe qk'wa'le.</t>", "17": "<pb/><t>Qman Dios, b'inchama xtalb'il qeye, kuchiwt b'a'n tz'ela qaq'unb'ene tu'na, ax tok b'a'nwt tz'ela qaq'unb'ene tu'na.</t>"}