{"1": "<pb/><e>B'itz tu'n Asaf</e> <pb/><t>In yolin Qman Dios aju ma' toklen kywitz qeju nno'k kydiosin xjal, in txokon kyi'j qe xjal najl qe twitz tx'otx' tzajnix tuj tjawitz q'ij ex tu'n tpon b'aj tuj telex q'ij.</t>", "2": "<t>In qoptz'aj Qman Dios max tuj tnam Sión, aju tnam tb'anilxix.</t>", "3": "<t>Tzul Qman Dios, ex mya tuj ewaj tzul; tkub'sa'n jun q'aq' twitz in tz'e'y nimku tu'n; ex ti'jele in jumin jun nintz kyq'iq' kyuwxix wen.</t>", "4": "<t>In txokon Dios ti'j kya'j ex ti'j tx'otx' tu'ntzun tkub' kycastiw qe xjal etzan tu'n, ex chi in tma'n kyja':</t>", "5": "<pb/><t>Kychmon oke qe xjal sk'o'maj qe wu'ne, aqeju o b'ant ti'j jun kyyol wuk'ile tej ttzaj kyq'o'n jun chojb'il weye, chi Dios.</t>", "6": "<t>Ate kya'j kq'malte tz'aqlxixte Dios, tu'nju axte kxel b'inchante kyi'j xjal.</t>", "7": "<pb/><t>Kyb'intze aqeye aj Israel, aqeye jun tnam etzan wu'ne; kxel nchik'b'a'ne kyeye aju mya b'a'n in kyb'incha'ne. Aqine Dios, aqine Kydiose.</t>", "8": "<t>Mlay che ok nmayo'ne kyi'j qe chojb'il ex qe oyaj patun in che kub', aqeju kukx ttzaj kyq'o'ne weye.</t>", "9": "<t>Minti' in xi nqanine kyeye jun tal tor kyi'j qe kywakẍe, ex mi jun tman chip kyxol qeju ate' tuj kype'ne,</t>", "10": "<t>porke weye kykyaqil qe txkup ate' tjaq' k'ul, ax ikx qe alumaj nim kyajlal ate' tuj tiwitz tx'otx';</t>", "11": "<t>ax ikx weye qe chyu'j ate' tjaq' chk'ul, kyuk'ix kykyaqil qeju in che yukch tuj kojb'il.</t>", "12": "<t>Noqwit in tzaj el nk'u'je, mlaywitlo txi nma'ne teya, porke weye tkyaqil twitz tx'otx' tuk'ix tkyaqilju at twitz.</t>", "13": "<t>¿Baqa in chin wa'ne ti'j kychib'jal qe tor, ex baqa in xi nk'a'ne kychk'el tman chip?</t>", "14": "<t>Aju aq'b'il chjonte tu'na awt tz'ajb'en te jun toyaja te Dios; japunx tu'na aju yol in xi ttziyana te Dios aju ma'xix toklen.</t>", "15": "<t>B'ix chin ttxoka ok ttena tuj yajb'il, jaku kleta wu'ne ex atzun teya ok chin kjawil tnimsa'na.</t>", "16": "<pb/><t>Atzun teju xjal mya b'a'n in tma'n Dios kyja': ¿Ti toklena ti'j tu'n tyolina kyi'j qe nleye ex tu'n tyolina ti'j ju yol kyaj b'ant ti'j wu'ne,</t>", "17": "<t>ex minti' in tzalaja ti'j tu'n t-xi nkawina ex minti' in xi tb'i'na nyole?</t>", "18": "<t>In tk'mo'na aju eleq' tuk'il tzalajb'il; nno'k tjunin tib'a kyuk'il qe xjal aj pajil.</t>", "19": "<t>Minti' in tjak'un tib'a tu'n tyolina yol mya b'a'n ex in ximana ti'j tu'n t-sb'una.</t>", "20": "<t>In yolina mya b'a'n ti'j termaniya; ti'j ju tekuya terman in jaw tnik'ana yol.</t>", "21": "<t>Tkyaqil jlu o tb'inchaya ex minti' o chin q'ajte ti'j; kub' t-ximana qa ikx qine ik tza'n teya. Ex twitzkuya kb'el nchik'b'a'ne qe tb'inchb'ena mya b'a'n, chi Dios.</t>", "22": "<pb/><t>Tz'elx kynik'e ti'j jlu aqeye nnik' tna'njtz Dios kyu'n, mya yajku che b'aj npaẍu'ne ex mi a'l jun jaku kolin kyi'je:</t>", "23": "<t>Aju in tzaj q'onte jun aq'b'il chjonte weye, in chin jaw tnimsa'n. In klet wu'ne aju xjal in b'et tuj tumelxix, chi Dios.</t>"}