{"1": "<pb/><e>B'itz tu'n David tej tok tq'on tib' te lok twitz Abimelec. Atzunte Abimelec ex tlajo'n</e> <pb/><t>Kxel nq'o'ne chjonte te Qman tkyaqil q'ij ex kukx kjawil nnimsa'ne tb'i.</t>", "2": "<t>Nim in chin tzalaje ti'j Qman; kyb'intze ex che tzalaje aqeye xjal mans.</t>", "3": "<t>Kynimsa'n jawe Qman junx wuk'ile ex qnimsa'n jaw tb'i.</t>", "4": "<pb/><t>In kub'sane twitz Qman ex in tzaj tzaq'we'ne tu'n; in klete tu'n te tkyaqilju in chin xob'toqe te.</t>", "5": "<t>Qeju tok kywitz ti'j Qman in tzalajxix kywitz ex mlay kub' kych'ixwi.</t>", "6": "<t>In jaw sch'ine tej atine tuj b'is, ex in tzaj b'i'ne tu'n Qman, in klete tu'n tuj tkyaqilju yajb'il weye.</t>", "7": "<t>Aju t-anjel Qman in xq'uqin kye qeju in che niman te Qman, ex in che klet tu'n.</t>", "8": "<t>Che nik'b'enchaqe ti'j, tz'elx kynik'e ti'j, ate Qman puro b'a'n. At tzalajb'il teju xjal nno'k qe' tk'u'j ti'j Qman.</t>", "9": "<t>Che nimane te Qman aqeye pa'maj qeye tu'n kyajb'ene te, porke tzul tq'o'n tkyaqilju at tajb'en kye qeju in che niman te.</t>", "10": "<t>Qe tal b'alun minti' kychi' ex nnik'x we'yaj kyu'n, atzun qeju in che kub'san twitz Qman, ktzajel q'o'n tkyaqilju b'a'n kye.</t>", "11": "<pb/><t>Kytzaje nk'wa'l ex chin kyb'intze: Che xel nxnaq'tza'ne tu'n kynimane te Qman.</t>", "12": "<t>¿Kyajpeye tu'n kyanq'ine nim q'ij? ¿Kyajpeye tu'n kytzalaje ti'j kychwinqlale?</t>", "13": "<t>Kyjak'um kytzi'ye tu'n mi'n kyyoline yol mya b'a'n, ex mi'n che nik'ane yol.</t>", "14": "<t>Kypa'mil kyib'e ti'j mya b'a'n ex kyb'inchame b'a'n; tz'ok tililx kyu'ne tu'n kukx tu'n kytene b'a'n kyuk'il xjal.</t>", "15": "<pb/><t>Kwentin qe xjal tz'aqlxix tu'n Qman ex in tzaj tb'i'n kyna'j Dios.</t>", "16": "<t>Atzun qe b'inchal mya b'a'n at tq'oj Qman kyi'j, b'anin ti'j tu'n kynaj twitz tx'otx' ex tu'n mi'n ttzaj na'ntl kyb'i.</t>", "17": "<t>In che kub'san qe xjal tz'aqlxix twitz Qman, ex in che tzaj tb'i'n, in che klet tu'n tuj tkyaqil yajb'il kye.</t>", "18": "<t>Niqayin ta' Qman tu'n kyklet qe xjal ma tz'ok ta'w b'is ti'j kyk'u'j ex minti'tl jatum tu'n tok qe' kyk'u'j.</t>", "19": "<pb/><t>Aju xjal tz'aqlxix nim yajb'il nnik'x tu'n, ex in kolpet tu'n Qman tuj tkyaqilju in tzaj ti'j.</t>", "20": "<t>Kwentin qe tb'aqil tu'n Qman; ex mi jun kb'el toqj.</t>", "21": "<t>Qe b'inchal mya b'a'n, tu'nxju mya b'a'n che najel; kb'el kycastiw qeju in che ik'un kyi'j qe xjal tz'aqlxix.</t>", "22": "<t>A Qman kkolpil kye qeju in che ajb'en te, mlay kub' kycastiw qeju q'uql kyk'u'j ti'j.</t>"}