{"1": "<pb/><t>Aya Nman, mi'n chin ok tkawina tuk'il tq'oja ex mi'n kub' tq'o'na ncastiwoye tuk'il ttx'u'jila.</t>", "2": "<t>Ex wi'je ma che ok tz'upj qe tplecha; ex ma kub' tq'o'na ncastiwoye.</t>", "3": "<t>Tu'n kylaj qe wile ma tzaj tq'oja wi'je, kyja'tzun tkyaqil nximlale ma yab't; minti' jun nb'aqile b'a'n ta'.</t>", "4": "<t>Kyu'n qeju mya b'a'n o nb'inchaye, in nna'ne mer ik tza'n ma chin kyaj mulq'aje tjaq' jun a'; ex mer ik tza'n jun iqtz qe jlu mlay k'isj wu'ne.</t>", "5": "<t>Tu'n tlaj mib'an txi nb'i'ne, qe ẍil ate'k wi'je nib'an kyq'ay ex tzu'wtl qe.</t>", "6": "<t>Enter q'ij in chin b'ete tuj b'is, noq mok'l qine ex minti'tl wipune.</t>", "7": "<t>In julin ttzal wi'je tu'n kyaq; tkyaqil nximlale yab' ta'.</t>", "8": "<t>Nim ma chin b'aj k'ixb'isa'ne ex jumajx minti' wipune; in chin ayayane tu'nju nimxix b'is at tuj wanmiye.</t>", "9": "<pb/><t>Nman, ojtzqi'n tu'na tkyaqilju in pon nk'u'je ti'j, mya tuj ewaj in xjiq'b'an nk'u'je twitza.</t>", "10": "<t>In putin wanmiye, nib'an tb'aj wipune, ex nib'an woke moẍ.</t>", "11": "<t>Qe mejor wamiwoye ex kyuk'ixpe qe xjal at nxilene kyuk'il, najchaq ma che tzaj we' wi'je tu'n tlaj nyab'ile.</t>", "12": "<t>Qeju kyaj tu'n nkub' kyb'yo'n, in kub' kyq'o'n k'ob'il wi'je; qeju kyaj tu'n kyb'inchante mya b'a'n wi'je, in che yolin tu'n nnaje kyu'n ex kukx in b'aj kyximan tu'n kysb'un.</t>", "13": "<pb/><t>Atzun weye nno'k nq'on wib'e te chkyin, mer ik tza'n minti' otoq nb'iye; ex nno'k nq'on wib'e ik tza'n men qine, ex minti' in chin q'ajte.</t>", "14": "<t>Ik in tene ik tza'nju xjal minti' in tb'i'n ex mlay b'ant tu'n t-xi tma'n jun yol te tkolb'il tib'.</t>", "15": "<t>Chin ayole ti'ja Nman Dios, ex chin tzajel ttzaq'we'na.</t>", "16": "<t>O'kx in xi nqanine tu'n mi'n kytze'n xjal wi'je, ex tu'n mi'n kytzalaj ok ttzaj mya b'a'n wi'je.</t>", "17": "<pb/><t>Ax tok, ch'ix nnaje; kukx tten k'ixk'oj wi'je.</t>", "18": "<t>Che jawitz nma'ne qe wile, ma tzaj nb'ise tu'n tlaj ju mya b'a'n o nb'inchaye.</t>", "19": "<t>Qe aj q'oj wi'je ma chmet-xix kyb'aj; nim kyb'aj qeju noq elajx in chin el ik'une kyu'n.</t>", "20": "<t>Tzaj kyq'o'n mya b'a'n weye te t-xel ju b'a'n o nb'inchaye kye; in che q'ojin wi'je tu'n tlaj in nb'incha'ne aju b'a'n.</t>", "21": "<pb/><t>Nman, mi'n chin kyaj tq'o'na njunale. Nman Dios, mi'n tz'el laq'e'ya wi'je.</t>", "22": "<t>Nman Dios ex klol weye, tzaj naja onil weye.</t>"}