{"1": "<pb/><e>B'itz tu'n Asaf</e> <pb/><t>Nman Dios, mi'n kyaj tena minti' in q'ajta. Mi'n noq kub' txuleya ex minti' in yolina.</t>", "2": "<t>Ke'yintza qe aj q'oj ti'ja ex qeju in che ik'un teya; in che jaw tilj ex in jaw kyi'n kyib' ti'ja.</t>", "3": "<t>Tu'nju jawni kywitz, ma b'ant ti'j kyu'n tu'n kyb'inchante mya b'a'n kyi'j qe xjal etzan tu'na ex kyi'j qeju klo'maj tu'na.</t>", "4": "<t>O kub' kyximan tu'n kytzaj xitul qeye, tu'n mi'n qtentle ik tza'n jun nasyon, ex tu'n mi'n ttzaj na'ntl qb'iye, aqo'ye aj Israel.</t>", "5": "<t>O b'ant ti'j jun kyyol mya b'a'n ti'ja, o jaw kyi'n kyib' ti'ja mojl kyyol kykyaqil.</t>", "6": "<t>Atzun qe jlu: Qe aj Edom, qe aj Ismael kyuk'ix qe tiyjil Agar ex qe tiyjil Moab,</t>", "7": "<t>qe aj Geba, qe aj Amón ex qe aj Amalec, kyuk'ix qe aj Filisteo, ex qe xjal najl tuj tnam Tiro,</t>", "8": "<t>ex kyuk'ixpe qe aj Asiria ma tz'ok kymojb'an kyib' kyuk'il, tu'n kyonin kyuk'il qe kyiyjil tky'ajal Lot.</t>", "9": "<pb/><t>B'inchama kyi'j ik tza'nx o tb'inchaya kyi'j aj Madián, ik tza'n o tb'inchaya ti'j Sísara ex ik tza'n o tb'inchaya ti'j Jabín tuj tq'ab' xaq Sisón,</t>", "10": "<t>aqeju e naj tu'na tuj Endor e ok ik tza'n abono te tx'otx'.</t>", "11": "<t>B'inchama kyi'j qe nejenel kye ik tza'nx o tb'inchaya ti'j Oreb ex ti'j Zeeb; b'inchama kyi'j kykyaqil qeju at kyoklen tu'n kykawin kyxol ik tza'nx o tb'inchaya ti'j Zeba ex ti'j Zalmuna,</t>", "12": "<t>aqeju o kyajb'e tu'n kyok te tajwil tb'anil tx'otx' etzan tu'n Dios.</t>", "13": "<pb/><t>Nman Dios, q'onka qe ik tza'n tzqij ch'i'x tol t-xi' tu'n kyq'iq', ex ik tza'n t-xaq tze' tzqij in xi iqan tu'n kyq'iq';</t>", "14": "<t>ex ik tza'n in tz'e'y chk'ul tu'n q'aq' ex in che b'aj tz'e'y qe witz tu'n tq'aq'al.</t>", "15": "<t>Ikxtzun yajlan kub'a qe tu'n nintz kyq'iq' ex sek'pun b'aja qe tu'n kyq'iq' jb'al.</t>", "16": "<t>Q'on kub'a kych'ixwi qe jlu, Nman, tu'ntzun tel kynik' ti'j tipumala.</t>", "17": "<t>Kub'xwit kych'ixwi te jumajx; e ttzaj kych'ixwi ex e kykyim.</t>", "18": "<t>E tel kynik' ti'j qa o'kx aya Mamb'aj, ex o'kx aya Dios Ma'xix Toklen tib'aj tkyaqil twitz tx'otx'.</t>"}