{"1": "<pb/><e>B'itz kyu'n qe tiyjil Coré</e> <pb/><t>Tuj wanmiye in che jatz qe yol tb'anilxix. Aju ntzi'ye ik tten ik tza'n jun lapis in ajb'en tu'n jun xjal b'a'nxix tz'ib'an. Kxel nb'itzane jun nb'itze twitz ju rey.</t>", "2": "<pb/><t>O'kxku aya tb'anilxix kyxol kykyaqil xinaq. Tb'anilxix kykyaqil qe yol in tma'na. Kyja'tzun te jumajx ma kub' ky'iwla'na tu'n Dios.</t>", "3": "<t>Q'onka t-spadiya tk'u'ja, aya kyuw tk'u'j tuj q'oj. Q'onk tajwalila in qoptz'aj wen.</t>", "4": "<pb/><t>Tjaxa tuj carwaj te q'ojb'il ex txi'ya tu'n tkamb'ana, tz'ok tilil tu'na tu'n tkyuwsanjtz ju yol axix tok ex tu'n t-xi b'inchet kyi'j qe xjal mans qe. Tu'n tb'anq'ab'a che b'antel qe b'inchb'en ma'xix kyxilen.</t>", "5": "<t>Ok che b'el tz'aq qe tnam twitza ok tkub' kyi'j tu'na, aya rey; qe tplecha puro tz'u'p kywi' ex in che'x xuyl tuj kyanmi qe aj q'oj ti'ja.</t>", "6": "<pb/><t>Aya Dios, aju tkawb'ila kukx kyjel ten te jumajx tuj tkyaqil tab'q'iyil ex tuj tumelxix in kawina.</t>", "7": "<t>In tzalaja ti'j ju tz'aqlxix ex nne'l tik'una aju mya b'a'n. Kyja'tzun ma jaw sk'o'na tu'n Dios aju Tdiosa, ex mas ma tzalaja tu'n kywitz qe txqantl tuk'ila.</t>", "8": "<t>Tkyaqil t-xb'aluna k'ok'j ti'j tu'n perjum nne'l ti'j tze' mirra, ex ti'j tze' áloe ex ti'j tze' canela; ex in tzalaja tu'n tq'ajq'ajel kywi kitar kyuj tja rey lo'tzin marfil twitz kycajonil te tujxi.</t>", "9": "<t>Kyxol qe xu'j at kyoklen ate' ttxlaja, ate' qe kyme'jel rey; ex tuj tb'anq'ab'a, atzun tkub'sa'n aju t-xu'jila toksa'n q'an pwaq mas tb'anil ti'j.</t>", "10": "<t>B'intza nme'jel, q'onka kwent ti'j aju kxel nma'ne teya: Q'i'mela ti'j tk'u'ja qeju ate' tuj tja tmana ex qe t-xjalila.</t>", "11": "<t>Ma pon tk'u'j rey ti'ja tu'nju tb'anilxix ke'yina; nimana te, tu'nju atzun tajwila.</t>", "12": "<t>Qe xjal aj Tiro kyuk'ix qe xjal q'inun ate' tuj tnam, ktzajel kyq'o'n oyaj teya tu'n kykamb'ante t-xtalb'ila.</t>", "13": "<pb/><t>Tb'anilxix ke'yin tme'jel rey tokx tuj tja. Aju t-xb'alun tok puro q'an pwaq twitz.</t>", "14": "<t>Tuk'il t-xb'alun in qoptz'aj wen kxel q'i'n twitz rey, ex kyuk'ix qe q'apoj aqeju tuk'il, che okex tuk'il.</t>", "15": "<t>In che okx q'i'n tuk'il nim tzalajb'il; ex tuk'il tzalajb'il in che okx tuj tja rey.</t>", "16": "<pb/><t>Qe tky'ajala, Tat Rey, che okel te kawil ik tza'n qe t-xe'chela, ex che okel tq'o'na te kawil tuj tkyaqil twitz tx'otx'.</t>", "17": "<t>Waje tu'n ttzaj na'na kyu'n kykyaqil k'loj xjal che ul itz'j te tib'ajxi, kyja'tzun kjawil nimsa'na kyu'n qe tnam tuj tkyaqil tab'q'iyil te jumajx.</t>"}