{"1": "<pb/>Dina, la hija que L a hab a dado a Jacob, salió para ver las jóvenes del lugar.", "2": "La vio Siquén, hijo de Jamor, el jiveo, pr ncipe de aquel pa s, se la llevó, se acostó con ella y la violó.", "3": "Su alma se prendó de Dina, hija de Jacob, se enamoró de la joven y se esforzó por conseguir su afecto.", "4": "Después dijo Siquén a Jamor, su padre: \"Cons gueme a esta joven por esposa\".", "5": "Se enteró Jacob de que Siquén hab a deshonrado a su hija Dina; pero como sus hijos estaban en el campo con el ganado, se calló hasta que ellos viniesen.", "6": "Jamor, padre de Siquén, fue a visitar a Jacob para hablar con él.", "7": "Cuando los hijos de Jacob regresaron del campo y supieron lo acaecido se indignaron y montaron en cólera, porque se hab a cometido una infamia en Israel: haberse acostado uno con una hija de Jacob, cosa que no se deb a hacer.", "8": "Jamor habló con ellos y les dijo: \"Siquén, mi hijo, se ha enamorado de vuestra hija; dádsela, os ruego, por esposa.", "9": "Emparentad con nosotros: dadnos vuestras hijas, y tomad las nuestras para vosotros.", "10": "Habitaréis con nosotros, y tendréis la tierra a vuestra disposición. Fijad en ella vuestra morada, recorredla y tomad posesión de ella\".", "11": "Después habló Siquén al padre y a los hermanos de la joven: \"Consiga yo vuestro favor y os daré lo que me pidáis.", "12": "Acrecentad a cargo m o el precio de la dote y de los presentes. Cuanto me digáis, os lo daré; pero dadme a la joven por esposa\".", "13": "Los hijos de Jacob respondieron dolosamente a Siquén y a su padre Jamor, por haber deshonrado aquél a su hermana Dina.", "14": "Les dijeron: \"No podemos hacer eso de dar a nuestra hermana a un hombre incircunciso, porque eso ser a una afrenta para nosotros.", "15": "Sólo con esta condición podr amos acceder a vuestro deseo: que seáis como nosotros, y que todo varón de entre vosotros sea circuncidado.", "16": "Entonces os daremos nuestras hijas y tomaremos nosotros las vuestras; habitaremos con vosotros y seremos un solo pueblo.", "17": "Pero si no accedéis a circuncidaros, tomaremos a nuestra hija y nos iremos\".", "18": "Parecieron bien estas palabras a Jamor y a Siquén, hijo de Jamor.", "19": "No tardó el joven en ponerlas en práctica, porque estaba muy enamorado de la hija de Jacob. Era él, además, el más influyente de toda la casa de su padre.", "20": "Jamor y su hijo Siquén fueron a la puerta de la ciudad y hablaron a los hombres de la ciudad, diciéndoles:", "21": "\"Estos hombres son pac ficos; que habiten, pues, con nosotros en el pa s, y lo recorran, el pa s es amplio en todas direcciones. Tomaremos por mujeres a sus hijas y les daremos a ellos las nuestras.", "22": "Pero sólo accederán estos hombres a habitar con nosotros y formar un solo pueblo, a condición de que todos nuestros varones se circunden, como ellos están circuncidados.", "23": "Sus ganados, sus bienes y todas sus bestias, ¿no será todo nuestro? Accedamos a sus deseos, y que habiten con nosotros\".", "24": "Todos los que sal an por la puerta de la ciudad escucharon a Jamor y a su hijo Siquén. Y fueron circuncidados todos los varones, todos los que sal an por la puerta de la ciudad.", "25": "Acaeció que, al tercer d a, cuando éstos se hallaban con los dolores de la circuncisión, dos hijos de Jacob, Simeón y Lev, hermanos de Dina, cada uno con su espada, penetraron sin riesgo en la ciudad y mataron a todos los varones.", "26": "Pasaron a filo de espada a Jamor y a su hijo Siquén, tomaron a Dina de la casa de Siquén, y se salieron.", "27": "Los hijos de Jacob cayeron sobre los cadáveres y saquearon la ciudad, porque all hab a sido deshonrada su hermana.", "28": "Tomaron consigo el ganado menor y mayor, sus asnos y cuanto hab a en la ciudad y en el campo.", "29": "Se llevaron como bot n todas sus riquezas, todos sus ni os y sus mujeres, y saquearon todo lo que hab a en las casas.", "30": "Dijo Jacob a Simeón y a Lev: \"Me habéis buscado la ruina al hacerme odioso a los habitantes del pa s, a los cananeos y los perizeos. Yo cuento con un número reducido de hombres. Ellos se unirán contra m, me vencerán y acabarán conmigo y con mi casa\".", "31": "Ellos respondieron: \"¿Es que se hab a de tratar a nuestra hermana como a una ramera?\"."}