{"1": "<pb/>Viendo Raquel que no daba hijos a Jacob, tuvo celos de su hermana, y dec a a Jacob: \"Dame hijos o me muero\".", "2": "Jacob se enfadó con Raquel y le dijo: \"¿Estoy yo acaso en lugar de Dios, que te ha negado el fruto del seno?\".", "3": "Dijo ella: \"Ah tienes a mi sierva Bilhá. Únete a ella; que dé a luz sobre mis rodillas, y tendré yo también un hijo por medio de ella\".", "4": "Le dio a Bilhá, su sierva, por esposa, y Jacob se unió a ella.", "5": "Concibió Bilhá y dio a Jacob un hijo.", "6": "Dijo Raquel: \"Dios me ha hecho justicia: escuchó también mi voz y me ha dado un hijo\". Por eso lo llamó Dan.", "7": "Bilhá, sierva de Raquel, concibió de nuevo y dio un segundo hijo a Jacob.", "8": "Dijo Raquel: \"He competido con mi hermana y he vencido\". Por eso lo llamó Neftal.", "9": "Viendo L a que ya no ten a más hijos, tomó a Zilpá, su esclava, y se la dio por mujer a Jacob.", "10": "Zilpá, esclava de L a, dio a Jacob un hijo.", "11": "L a dijo entonces: \"¡Qué suerte!\" Y le llamó Gad.", "12": "Dio Zilpá, sierva de L a, un segundo hijo a Jacob,", "13": "y exclamó L a: \"¡Qué felicidad!, pues las mujeres me felicitarán\". Y lo llamó Aser.", "14": "Salió Rubén al tiempo de la siega del trigo, encontró mandrágoras en el campo y se las trajo a L a, su madre. Dijo Raquel a L a: \"Dame, por favor, algunas de las mandrágoras de tu hijo\".", "15": "Mas ella respondió: \"¿Te parece poco haberme quitado mi marido, que quieres también quitarme las mandrágoras de mi hijo?\". Contestó Raquel: \"Bien, que duerma contigo esta noche a cambio de las mandrágoras de tu hijo\".", "16": "Cuando Jacob regresaba del campo al atardecer, le salió al encuentro L a, y le dijo: \"Esta noche dormirás conmigo, pues he comprado el derecho a tenerte a cambio de las mandrágoras de mi hijo\". Y Jacob durmió con ella aquella noche.", "17": "Dios escuchó a L a, que concibió y dio a Jacob el quinto hijo.", "18": "L a dijo entonces: \"Dios me ha dado el salario por haber dado mi sierva a mi marido\". Por eso le llamó Isacar.", "19": "Concibió de nuevo L a y dio a Jacob un sexto hijo.", "20": "Dijo entonces L a: \"Buen regalo me ha hecho Dios. Ahora mi marido me tratará como a una princesa, pues le he dado seis hijos\". Y le llamó Zabulón.", "21": "Después dio a luz una hija, a la que llamó Dina.", "22": "Acordóse Dios de Raquel, la escuchó y la hizo fecunda.", "23": "Concibió y dio a luz un hijo. Y dijo: \"Dios ha quitado mi oprobio\".", "24": "Y le llamó José, pues se dec a: \"Que Yahveh me a ada otro hijo\".", "25": "<pb/>Después que Raquel dio a luz a José, dijo Jacob a Labán. \"Déjame partir; que yo pueda irme a mi lugar, a mi tierra.", "26": "Dame mis mujeres por las cuales te he servido y mis hijos, y déjame ir; pues tú sabes bien cómo te he servido\".", "27": "Labán le respondió: \"Si cuento con tu aprecio... He sabido por adivinación que me ha bendecido Yahveh por tu causa\".", "28": "Y a adió: \"F jame tu salario, y yo te lo daré\".", "29": "Le dijo Jacob: \"Tú sabes cómo te he servido y lo que, gracias a m, ha prosperado tu ganado;", "30": "porque bien poco era lo que tú ten as antes de que yo llegara, pero se ha acrecentado considerablemente, y Yahveh te ha bendecido a mi paso. ¿No es hora de que haga yo algo también por mi casa?\".", "31": "Preguntó Laban: \"¿Qué quieres que te dé?\". Contestó Jacob: \"No me des nada. Volveré a pastorear y a guardar tu reba o con la siguiente condición:", "32": "pasaré hoy por entre todo tu ganado menor, y separaré toda res moteada o manchada: toda res negra entre los corderos, y toda manchada o moteada entre las cabras. Esto será mi salario.", "33": "Mi honradez responderá por m el d a de ma ana, cuando vengas a ver cuál es mi salario: todo lo que no sea moteado y manchado entre las cabras o negro entre los corderos, será que lo he robado\".", "34": "Respondió Labán: \"Está bien; sea como dices\".", "35": "Aquel mismo d a separó él los machos cabr os listados y manchados, y todas las cabras moteadas y manchadas, todo lo que ten a en s algo de blanco, y toda res negra entre los corderos, y se los entregó a sus hijos.", "36": "Hizo que los llevaran a una distancia de tres d as de camino de donde Jacob se hallaba, y Jacob se quedó apacentando el resto del ganado de Labán.", "37": "Se procuró Jacob varas verdes de álamo, de almendro y de plátano, las descortezó en bandas blancas, dejando as al descubierto lo blanco de las varas.", "38": "Después colocó las varas descortezadas en las pilas, en los abrevaderos donde ven a a beber el reba o, delante del ganado, que se encelaba cuando ven a a beber.", "39": "Se apareaba el ganado a la vista de las varas y par an cr as listadas, moteadas y manchadas.", "40": "Jacob puso los machos aparte e hizo que se aparearan con las reses listadas del reba o de Labán. Se hizo as con un reba o propio que no juntó con el reba o de Labán.", "41": "Cuando se apareaban las reses más vigorosas, pon a Jacob las varas en los pilones, delante del ganado, para que concibiesen ante las varas;", "42": "pero no las pon a cuando eran flacas. De este modo, las cr as débiles eran para Labán y las fuertes para Jacob.", "43": "As éste se enriqueció much simo y llegó a tener reba os numerosos, siervas y siervos, camellos y asnos."}