{"1": "<pb/>Cuando vayas a la Casa de DIOS guarda tu pie, y acércate más para oír, que para ofrecer el sacrificio de los necios, porque no saben que hacen mal.", "2": "<pb/>No te des prisa con tu boca, ni se apresure tu corazón a proferir palabra ante Ha-Elohim, porque Ha-Elohim está en los cielos y tú en la tierra, por tanto, sean pocas tus palabras.", "3": "Porque de las muchas ocupaciones vienen los sueños, y de las muchas palabras el dicho del necio.", "4": "<pb/>Cuando hagas un voto a Elohim, no tardes en cumplirlo, porque no hay complacencia en los necios. Cumple lo que prometes.", "5": "Mejor es que no prometas, a que prometas y no cumplas.", "6": "<pb/>No dejes que tu boca te haga pecar, ni digas delante del Ángel que fue ignorancia. ¿Por qué harás que Ha-Elohim se enoje a causa de tus palabras y destruya la obra de tus manos?", "7": "Porque donde abundan los sueños abundan las vanidades y las muchas palabras. Pero tú, teme a Ha-Elohim.", "8": "<pb/>Si ves la opresión a los pobres, y la perversión del derecho y la justicia en alguna provincia, no te turbes a causa de esto, porque sobre el alto vigila otro más alto, y hay Alguien aún más alto que ellos.", "9": "Pero en todo sentido, el provecho de un país es que el rey mismo se preocupe<f> [1]</f> por su territorio.", "10": "<pb/>El que ama la plata nunca se saciará de la plata, y el que ama la riqueza no sacará ganancia, y también esto es vanidad.", "11": "Cuando aumentan los bienes, aumentan quienes los consumen. ¿Qué provecho, pues, tendrá su dueño aparte de verlos con sus propios ojos?", "12": "Coma poco o coma mucho, dulce es el sueño del hombre trabajador; pero la abundancia no deja dormir al rico.", "13": "<pb/>Hay un mal grave que he visto debajo del sol: riqueza guardada por su dueño para su propio perjuicio.", "14": "Pues se pierde esa riqueza en un negocio infortunado, y cuando engendra un hijo, nada le queda<f> [2]</f> en su mano.", "15": "Como salió del vientre de su madre, así volverá desnudo como vino, y por sus afanes no recibirá nada que pueda llevarse en la mano.", "16": "<pb/>Y este también es un mal grave: el que tenga que irse tal como vino, y ¿qué provecho le quedará de haberse afanado por perseguir el viento?", "17": "Ya que todos sus días comió en tiniebla, afanándose, enfermándose y enojándose.", "18": "<pb/>He aquí lo que he visto: Es bueno y propio que el hombre coma y beba y disfrute del bien de todo el trabajo con que se fatiga debajo del sol todos los días de vida que Ha-Elohim le concedió, porque esta es su porción.", "19": "<pb/>Asimismo, a todo hombre a quien Ha-Elohim ha dado bienes y riquezas, y le ha dado facultad para que las disfrute y tome su porción y se regocije en su trabajo, esto también es don de DIOS,", "20": "para que no reflexione mucho durante los días de su vanidad, mientras Ha-Elohim lo mantenía absorto con el gozo de su corazón."}