{"1": "<pb/>Así dice el Señor a su ungido Ciro, a quien lleva de la mano: Doblegaré ante él naciones, desceñiré las cinturas de los reyes, abriré ante él las puertas, los batientes no se le cerrarán.", "2": "Yo iré delante de ti, allanándote cerros; haré trizas las puertas de bronce, arrancaré los cerrojos de hierro,", "3": "te daré tesoros ocultos, caudales escondidos. Así sabrás que yo soy el Señor, que te llamo por tu nombre, el Dios de Israel.", "4": "Por mi siervo, Jacob, por Israel, mi elegido. Te llamé por tu nombre, te di un título, aunque no me conocías.", "5": "Yo soy el Señor, y no hay otro; fuera de mí no hay dios. Te pongo la insignia, aunque no me conoces,", "6": "para que sepan de oriente a occidente que no hay otro fuera de mí. Yo soy el Señor, y no hay otro:", "7": "artífice de la luz, creador de las tinieblas, autor de la paz, creador de la desgracia; yo, el Señor, hago todo esto.", "8": "<pb/>Cielos, destilen el rocío; nubes, derramen la victoria; ábrase la tierra y brote la salvación, y con ella germine la justicia: yo, el Señor, lo he creado.", "9": "¡Ay del que pleitea con su artífice, loza contra el alfarero! ¿Acaso dice la arcilla al artesano: \"Qué estás haciendo\" \"Tu vasija no tiene asas\"?", "10": "¡Ay del que le dice al padre: \"¿Qué engendras?\", o a la mujer: \"¿Por qué te retuerces?\"!", "11": "Así dice el Señor, el Santo de Israel, su artífice: Y ustedes, ¿van a pedirme cuentas de mis hijos? ¿Me van a dar instrucciones sobre la obra de mis manos?", "12": "Yo hice la tierra y creé sobre ella al hombre; mis propias manos desplegaron el cielo, y doy órdenes a su entero ejército.", "13": "Yo lo he suscitado para la victoria y allanaré todos sus caminos: él reconstruirá mi ciudad, libertará a mis deportados sin precio ni soborno -dice el Señor de los ejércitos-.", "14": "Así dice el Señor: Los obreros de Egipto, los mercaderes de Nubia y los sábeos de alta estatura a ti pasarán, tuyos serán, tras de ti marcharán, desfilarán en cadenas; se postrarán ante ti y te suplicarán: \"Sólo en ti está Dios, y no hay más dioses\".", "15": "Es verdad: Tú eres el Dios escondido, el Dios de Israel, el Salvador.", "16": "Derrotados, fracasados todos juntos, se marchan con su fracaso los fabricantes de ídolos,", "17": "mientras el Señor salva a Israel con una salvación perpetua, y no serán derrotados ni fracasarán nunca jamás.", "18": "Así dice el Señor, creador del cielo -él es Dios-, el que modeló la tierra, la fabricó y la afianzó; no la creó vacía, sino que la formó habitable: \"Yo soy el Señor y no hay otro\".", "19": "No hablé a escondidas, en un país tenebroso; no dije a la estirpe de Jacob: \"Búsquenme en el vacío\". Yo soy el Señor que pronuncia sentencia y declara lo que es justo.", "20": "<pb/>Reúnanse, vengan, acérquense juntos, supervivientes de las naciones: No discurren los que llevan su ídolo de madera y rezan a un dios que no puede salvar.", "21": "Declaren, aduzcan pruebas, que deliberen juntos: ¿Quién anunció esto desde antiguo, quién lo predijo desde entonces? ¿No fui yo, el Señor? No hay otro Dios fuera de mí. Yo soy un Dios justo y salvador, y no hay ninguno más.", "22": "Vuélvanse hacia mí para salvarse, confines de la tierra, pues yo soy Dios, y no hay otro.", "23": "Lo juro por mi nombre, de mi boca sale una sentencia, una palabra irrevocable: \"Ante mí se doblará toda rodilla, por mí jurará toda lengua\".", "24": "Dirán: \" Sólo el Señor tiene la justicia y el poder\". A él vendrán derrotados los que se enardecían contra él,", "25": "por el Señor triunfará y se gloriará la estirpe de Israel."}