{"1": "<pb/>Oráculo contra Babilonia que recibió en visión Isaías hijo de Amos.", "2": "Sobre un monte pelado icen la enseña, grítenles con fuerza agitando para que entren por las puertas de los príncipes. la mano,", "3": "Yo he dado órdenes a mis consagrados, he reclutado a mis guerreros, entusiastas de mi honor, para ejecutar mi ira.", "4": "Escuchen: tumulto en los montes, como de un gran ejército, escuchen: estruendo de reinos, de naciones aliadas; el Señor de los ejércitos revista su ejército para el combate.", "5": "Van llegando de tierra lejana, del confín del cielo: el Señor con las armas de su ira, para devastar la tierra entera.", "6": "Ululen, que está cerca el día del Señor y llegará como azote del Todopoderoso;", "7": "por eso los brazos desfallecerán y se desmayarán los corazones humanos;", "8": "espasmos y angustias los agarrarán, se turbarán y se retorcerán como parturientas. Se mirarán espantados unos a otros: rostros febriles, sus rostros.", "9": "Miren, llega implacable el día del Señor, su cólera y el estallido de su ira, para dejar la tierra desolada exterminando de ella a los pecadores.", "10": "Las estrellas del cielo y las constelaciones no destellan su luz, se entenebrece el sol al salir, la luna no irradia su luz.", "11": "Tomará cuentas al orbe de su maldad, a los perversos de sus crímenes; terminaré con la soberbia de los insolentes y el orgullo de los tiranos lo humillaré.", "12": "Haré que los hombres escaseen más que el oro y los mortales, más que el metal de Ofír.", "13": "Porque sacudiré el cielo y temblará la tierra en su asiento por la cólera del Señor de los ejércitos, el día que estalle su ira.", "14": "Entonces, como cierva acosada o como rebaño que nadie congrega, volverán unos a su pueblo, huirán otros a su tierra;", "15": "el que es atrapado, muere atravesado, el que es capturado cae a espada;", "16": "sus niños son estrellados ante sus ojos, sus casas saqueadas, sus mujeres violadas.", "17": "Miren: yo incito contra ellos a los medos, que no aprecian la plata ni les importa el oro;", "18": "sus arcos acribillan a los jóvenes, no perdonan a los niños, no se apiadan de las criaturas.", "19": "Quedará Babilonia, la perla de los reinos, joya y orgullo de los caldeos, como Sodoma y Gomorra cuando Dios las arrasó;", "20": "jamás la habitarán, nunca más será poblada; el beduino no acampará allí ni apriscarán allí pastores;", "21": "apriscarán allí fieras, sus casas se llenarán de búhos, morarán allí avestruces y brincarán chivos allí;", "22": "aullarán hienas en sus mansiones y chacales en sus lujosos palacios. Está a punto de llegar su hora, no se difiere su plazo."}