{"1": "<pb/>Oráculo contra Tiro: Ululen, naves de Tarsis, porque está destruido su puerto. Al volver de Chipre lo descubrieron.", "2": "Enmudezcan, habitantes de la costa, mercaderes de Sidón, que cruzan el mar y envían viajantes por el océano.", "3": "Sacaba su ganancia del grano de Sijor, de las cosechas del Nilo; llegaste a ser emporio internacional.", "4": "Avergüénzate, Sidón, que habla el mar, la fortaleza marina: \"No me he retorcido ni he dado a luz, no he criado muchachos ni sacado adelante muchachas\".", "5": "Cuando los egipcios se enteren, se retorcerán por las noticias de Tiro.", "6": "Vuelvan a Tarsis, ululen, habitantes de la costa.", "7": "¿Es ésta su ciudad divertida, de origen remoto, cuyos pies la llevaban a colonias lejanas?", "8": "¿Quién decretó tal cosa contra Tiro, la que regalaba coronas, cuyos comerciantes eran principes y sus mercaderes grandes de la tierra?", "9": "El Señor de los ejércitos decretó abatir el orgullo de los príncipes y humillar a los grandes de la tierra.", "10": "Vuelve a tu tierra, ciudad de Tarsis, que el puerto no existe ya.", "11": "El Señor extendió la mano sobre el mar, hizo estremecerse los reinos; y mandó destruir el puerto de Canaán.", "12": "Dijo: \"No volverás a divertirte, doncella violentada, capital de Sidón; levántate y cruza hasta Chipre, que tampoco allí tendrás reposo\".", "13": "Mira el país de los caldeos: erigieron torres y devastaron sus palacios, lo entregaron a las fieras, lo redujeron a escombros.", "14": "Ululen, naves de Tarsis, porque está destruido su puerto.", "15": "En aquel tiempo, Tiro quedará olvidada setenta años (años dinásticos), y al cabo de setenta años aplicarán a Tiro la copla de la ramera:", "16": "\"Toma la cítara, recorre la ciudad, ramera olvidada, acompaña con tiento, canta muchas coplas, a ver si se acuerdan de ti\".", "17": "Al cabo de los setenta años, el Señor se ocupará de Tiro, y ella volverá a su tráfico, fornicando con todos los reinos de la superficie del orbe.", "18": "Pero las ganancias de su tráfico serán consagradas al Señor, no serán almacenadas ni atesoradas. Sus ganancias serán para los que habitan ante el Señor, para que coman y se sacien y se vistan con esplendor."}