{"1": "<pb/>Islas, callen ante mí; naciones, esperen mi reto. Que se acerquen a hablar, comparezcamos juntos ajuicio.", "2": "¿Quién lo ha suscitado en oriente y convoca la victoria a su paso, le entrega los pueblos, le somete los reyes? Su espada los tritura y su arco los dispersa como paja;", "3": "los persigue y avanza seguro por sendas que sus pies no hollaban.", "4": "¿Quién lo ha hecho y ejecutado? El que anuncia el futuro de antemano. Yo, el Señor, que soy el primero, yo estoy con los últimos.", "5": "Véanlo, islas, y estremézcanse, tiemblen los confines del orbe.", "6": "Se ayudan uno a otro, dicen a su compañero: \"Animo\"", "7": "y el escultor anima al orfebre: el que forja a martillo al que golpea el yunque, diciendo: \"Buena soldadura\" y la sujetan con clavos para que no se mueva.", "8": "Tú, Israel, siervo mío; Jacob, mi elegido; estirpe de Abrahán, mi amigo.", "9": "Tú, a quien tomé en los confines del orbe, y llamé en sus extremos, a quien dije: \"Tú eres mi siervo, te he elegido y no te he rechazado\".", "10": "No temas, que yo estoy contigo; No te angusties, que yo soy tu Dios: te fortalezco y te auxilio y te sostengo con mi diestra victoriosa.", "11": "Mira: se avergonzarán derrotados los que se enardecen contra ti; serán aniquilados y perecerán los que pleitean contra ti;", "12": "los buscaras sin encontrarlos a los que pelean contra ti; serán aniquilados, dejarán de existir los que guerrean contra ti.", "13": "Porque yo, el Señor, tu Dios, te agarro de la diestra, y te digo: \"No temas, yo mismo te auxilio\".", "14": "No temas, gusanito de Jacob, oruga de Israel, yo mismo te auxilio -oráculo del Señor- , tu redentor es el Santo de Israel.", "15": "Mira, te convierto en trillo aguzado, nuevo, dentado: trillarás los montes y los triturarás, convertirás en paja las colinas;", "16": "los aventarás, y el viento los arrebatará, el vendaval los dispersará; y tú te alegrarás con el Señor, te gloriarás del Santo de Israel.", "17": "Los pobres y los indigentes buscan agua, y no la hay; su lengua está reseca de sed. Yo, el Señor, les responderé; yo, el Dios de Israel, no los abandonaré.", "18": "Alumbraré ríos en cumbres peladas; en medio de las vaguadas, manantiales; transformaré el desierto en estanque y el yermo en fuentes de agua;", "19": "pondré en el desierto cedros, y acacias, y mirtos, y olivos; plantaré en la estepa cipreses, junto con olmos y alerces.", "20": "Para que vean y conozcan, reflexionen y aprendan de una vez que la mano del Señor lo ha hecho, que el Santo de Israel lo ha creado.", "21": "<pb/>Presenten su pleito, dice el Señor; aduzcan sus pruebas, dice el Rey de Jacob;", "22": "que se adelanten y nos anuncien lo que va a suceder; Nárrennos sus predicciones pasadas y prestaremos atención; anúnciennos el futuro, y comprobaremos el desenlace;", "23": "narren los sucesos futuros, y sabremos que son dioses. Hagan algo, bueno o malo, que nos demos cuenta y lo veamos todo.", "24": "Miren, ustedes son nada; sus obras, vacío: es abominable elegirlos.", "25": "Yo lo he suscitado en el norte, y ha venido; en oriente lo llamo por su nombre\"; pisará gobernantes como barro, como pisa el alfarero la arcilla.", "26": "¿Quién lo anunció de antemano para que lo supiéramos, por adelantado para que dijéramos: \"Tiene razón\"? Ninguno lo narra, ninguno lo anuncia, nadie oye el discurso de ustedes.", "27": "Lo anuncié yo el primero en Sión y envié un heraldo a Jerusalén.", "28": "Busqué; pero entre ellos no había nadie, ningún consejero a quien preguntarle para que me informara.", "29": "Todos juntos eran nada; sus obras, vacío; aire y nulidad sus estatuas."}