{"1": "<pb/>En aquel tiempo, Ezequías cayó enfermo de muerte. El profeta Isaías, hijo de Amos, fue a visitarlo y le dijo: Así dice el Señor: Haz testamento, porque vas a morir sin remedio.", "2": "Entonces, Ezequías volvió la cara a la pared y oró al Señor:", "3": "Señor, ten presente que he procedido de acuerdo contigo, con corazón sincero e íntegro, y que he hecho lo que te agrada. Y lloró con largo llanto.", "4": "El Señor dirigió la palabra a Isaías:", "5": "Ve y dile a Ezequías: Así dice el Señor,-Dios de tu padre David: He escuchado tu oración, he visto tus lágrimas. Mira, añado a tus días otros quince años.", "6": "Te libraré de las manos del rey de Asiria, a ti y a esta ciudad, y la protegeré. Isaías ordenó: Que traigan un emplasto de higos y lo apliquen a la herida para que se cure. Ezequías dijo: ¿Cuál es la señal de que subiré a la casa del Señor?", "7": "Respondió: Esta es la señal del Señor, de que cumplirá el Señor la palabra dada:", "8": "\"En el reloj de sol de Acaz haré que la sombra retroceda los diez grados que ha avanzado\". Y desanduvo el sol en el reloj los diez grados que había avanzado.", "9": "Cántico de Ezequías, rey de Judá, cuando enfermó y sanó de la enfermedad:", "10": "\"Yo pensé: Mediada la vida, tengo que marchar hacia las puertas del Abismo; me privan del resto de mis años .", "11": "Yo pensé: Ya no veré más al Señor en la tierra de los vivos, ya no miraré a los hombres entre los habitantes del mundo.", "12": "Levantan y enrollan mi morada como tienda de pastores. Como un tejedor devanaba yo mi vida, y me cortan la trama. Día y noche me estás acabando,", "13": "sollozo hasta el amanecer. Me quiebras los huesos como un león, día y noche me estás acabando.", "14": "Como una golondrina estoy piando, gimo como una paloma. Mis ojos mirando al cielo se consumen: ¡Señor, que me oprimen, sal fiador por mí!", "15": "¿Qué le diré y qué pensaré si él es quien lo hace? Huye de mí el sueño por la amargura de mi alma.", "16": "Los que Dios protege, viven, y entre ellos vivirá mi espíritu: me has curado, me has hecho revivir.", "17": "La amargura se me volvió paz cuando detuviste mi vida ante la tumba vacía y volviste la espalda a todos mis pecados.", "18": "El Abismo no te da gracias, ni la Muerte te alaba, ni esperan en tu fidelidad los que bajan a la fosa.", "19": "Los Vivos, los vivos son quienes te dan gracias: como yo ahora. El padre enseña a sus hijos tu fidelidad.", "20": "Sálvame, Señor, y tocaremos nuestras arpas todos nuestros días en la casa del Señor.", "21": "--", "22": "--"}