{"1": "Al amanecer, todos los sacerdotes principales y los líderes del país hicieron juntos un plan para matar a Jesús.", "10": "Y ellos tomaron las monedas, y compraron el Campo del Alfarero, como Dios me lo había ordenado.»", "12": "Los sacerdotes principales y los líderes del país acusaban a Jesús delante de Pilato, pero Jesús no respondía nada.", "13": "Pilato le preguntó: —¿No oyes todo lo que dicen contra ti?", "14": "Y como Jesús no respondió nada, el gobernador se quedó muy asombrado.", "15": "Durante la fiesta de la Pascua, el gobernador tenía la costumbre de poner en libertad a uno de los presos; el que el pueblo quisiera.", "16": "En ese tiempo estaba encarcelado un bandido muy famoso, que se llamaba Jesús Barrabás.", "17": "Pilato le preguntó a la gente que estaba allí: «¿A quién quieren ustedes que ponga en libertad: a Jesús Barrabás, o a Jesús, a quien llaman el Mesías?»", "18": "Pilato preguntó esto porque sabía que, por envidia, los sacerdotes principales y los líderes acusaban a Jesús.", "19": "Mientras Pilato estaba juzgando el caso, su esposa le mandó este mensaje: «No te metas con ese hombre, porque es inocente. Por causa de él, anoche tuve un sueño horrible.»", "2": "Lo ataron, lo sacaron del palacio de Caifás y lo entregaron a Poncio Pilato, el gobernador romano.", "20": "Mientras tanto, los sacerdotes principales y los líderes convencieron a los que estaban allí, para que pidieran la libertad de Barrabás y la muerte de Jesús.", "21": "El gobernador volvió a preguntarle al pueblo: —¿A cuál de los dos quieren que ponga en libertad? Y todos respondieron: —¡A Barrabás!", "22": "Entonces Pilato les dijo: —¿Y qué quieren que haga con Jesús, a quien llaman el Mesías? —¡Que muera en una cruz! —respondieron a coro.", "23": "El gobernador les preguntó: —Díganme, ¿qué mal ha hecho este hombre? Pero la multitud gritó con más fuerza: —¡Que muera en una cruz!", "24": "Pilato vio que ya no le hacían caso, y que aquello podía terminar en un alboroto muy peligroso. Entonces mandó que le llevaran agua, se lavó las manos delante de la gente y dijo: —Yo no soy culpable de la muerte de este hombre. Los culpables son ustedes.", "25": "Y la gente le contestó: —¡Nosotros y nuestros hijos seremos responsables por la muerte de este hombre!", "26": "Entonces Pilato puso en libertad a Barrabás, luego ordenó que golpearan a Jesús en la espalda con un látigo, y que después lo clavaran en una cruz.", "27": "Los soldados de Pilato llevaron a Jesús al patio del cuartel y llamaron al resto de la tropa.", "28": "Allí desvistieron a Jesús y le pusieron un manto rojo,", "29": "le colocaron en la cabeza una corona hecha con ramas de espinos, y le pusieron una vara en la mano derecha. Luego se arrodillaron ante él, y en son de burla le decían: «¡Viva el rey de los judíos!»", "3": "Cuando Judas supo que habían condenado a muerte a Jesús, se sintió muy mal por haberlo traicionado. Entonces fue a donde estaban los sacerdotes principales y los líderes del país, les devolvió las treinta monedas de plata,", "30": "Lo escupían y, con la misma vara que le habían dado, le pegaban en la cabeza.", "31": "Cuando se cansaron de burlarse de él, le quitaron el manto, le pusieron su propia ropa y se lo llevaron para clavarlo en la cruz.", "32": "Los soldados salieron con Jesús. En el camino encontraron a un hombre llamado Simón, que era del pueblo de Cirene, y obligaron a ese hombre a cargar la cruz de Jesús.", "33": "Cuando llegaron a un lugar llamado Gólgota, que quiere decir «La Calavera»,", "34": "le dieron vino mezclado con una hierba amarga, la cual servía para aliviar los dolores. Jesús lo probó, pero no quiso beberlo.", "35": "Los soldados clavaron a Jesús en la cruz, y luego hicieron un sorteo para ver quién de ellos se quedaría con su ropa. También colocaron un letrero por encima de la cabeza de Jesús, para explicar por qué lo habían clavado en la cruz. El letrero decía: «Éste es Jesús, el Rey de los judíos». Junto con Jesús clavaron también a dos bandidos, y los pusieron uno a su derecha y el otro a su izquierda. Luego, los soldados se sentaron para vigilarlos.", "36": "", "37": "", "38": "", "39": "La gente que pasaba por allí insultaba a Jesús y se burlaba de él, haciéndole muecas", "4": "y les dijo: —He pecado contra Dios porque entregué a Jesús, y él es inocente. Ellos le contestaron: —¡Y eso qué nos importa! ¡Es problema tuyo!", "40": "y diciéndole: «Tú dijiste que podías destruir el templo y construirlo de nuevo en tres días. ¡Si tienes tanto poder, sálvate a ti mismo! ¡Si eres el Hijo de Dios, baja de la cruz!»", "41": "También los sacerdotes principales, los maestros de la Ley y los líderes del pueblo se burlaban de él. Decían:", "42": "«Éste salvó a otros, pero no puede salvarse a sí mismo. Dice que es el rey de Israel. ¡Pues que baje de la cruz y creeremos en él!", "43": "Dijo que confiaba en Dios, y que era el Hijo de Dios. ¡Pues si en verdad Dios lo ama, que lo salve ahora!»", "44": "Y también insultaban a Jesús los bandidos que fueron clavados a su lado.", "45": "Desde el mediodía hasta las tres de la tarde, el cielo se puso oscuro.", "47": "Algunos de los que estaban allí, lo oyeron y dijeron: «¡Está llamando al profeta Elías!»", "48": "Uno de ellos buscó enseguida una esponja, la empapó con vinagre, la ató en el extremo de un palo largo y se la acercó a Jesús, para que bebiera.", "49": "Los demás que observaban le dijeron: «Déjalo, vamos a ver si Elías viene a salvarlo.»", "5": "Entonces Judas tiró las monedas en el templo, y fue y se ahorcó.", "50": "Jesús lanzó otro fuerte grito, y murió.", "51": "En aquel momento, la cortina del templo se partió en dos, de arriba abajo, la tierra tembló y las rocas se partieron;", "52": "las tumbas se abrieron, y muchos de los que confiaban en Dios y ya habían muerto, volvieron a vivir.", "53": "Después de que Jesús resucitó, esas personas entraron en Jerusalén y mucha gente las vio.", "54": "El oficial romano y los soldados que vigilaban a Jesús sintieron el terremoto y vieron todo lo que pasaba. Temblando de miedo dijeron: «¡Es verdad, este hombre era el Hijo de Dios!»", "55": "Había allí muchas mujeres que miraban desde lejos. Ellas habían seguido y ayudado a Jesús durante su viaje desde Galilea.", "56": "Entre esas mujeres estaban María Magdalena; María, madre de Santiago y de José; y la esposa de Zebedeo.", "57": "Al anochecer, un hombre rico llamado José se acercó al lugar. Era del pueblo de Arimatea y se había hecho seguidor de Jesús.", "58": "José le pidió a Pilato que le permitiera llevarse el cuerpo de Jesús, para enterrarlo. Pilato ordenó que se lo dieran.", "59": "José tomó el cuerpo de Jesús, lo envolvió en una sábana limpia", "6": "Los sacerdotes principales recogieron las monedas y dijeron: «Estas monedas son el precio de la vida de un hombre; la ley no nos permite que las pongamos en la caja de las ofrendas.»", "60": "y lo puso en una tumba. Era una tumba nueva, que hacía poco tiempo él había ordenado construir en una gran roca. José tapó la entrada de la tumba con una piedra muy grande, y se fue.", "61": "Frente a la tumba se quedaron sentadas María Magdalena y la otra María.", "62": "El día siguiente era sábado, el día de descanso de los judíos. Los sacerdotes principales y los fariseos fueron a ver a Pilato", "64": "Ahora sus discípulos pueden robar el cuerpo y empezar a decir a la gente que Jesús resucitó. Ese engaño sería peor que cuando él dijo que era el Mesías. Para que no pase esto, ordene usted que unos guardias vigilen cuidadosamente la tumba hasta después del tercer día.", "65": "Pilato les dijo: —Ustedes tienen soldados a su servicio; vayan y protejan la tumba lo mejor que puedan.", "66": "Entonces ellos fueron a la tumba, y ataron la piedra que tapaba la entrada para que no se moviera. También dejaron allí a los soldados para que vigilaran.", "7": "Entonces decidieron comprar con ese dinero el terreno conocido como «Campo del Alfarero», para enterrar allí a los extranjeros.", "8": "Por eso, aquel terreno se conoce con el nombre de «Campo de Sangre».", "9": "Así se cumplió lo que había dicho el profeta Jeremías: «La gente de Israel puso el precio que se pagó por la vida de aquel hombre: ¡Treinta monedas de plata!", "11": "Cuando llevaron a Jesús ante Pilato, éste le preguntó: —¿Eres en verdad el rey de los judíos? Jesús respondió: <J>—Tú lo dices.</J>", "46": "A esa hora, Jesús gritó con mucha fuerza: <J>«¡Elí, Elí!, ¿lemá sabactani?»</J> Eso quiere decir: <J>«¡Dios mío, Dios mío! ¿Por qué me has abandonado?»</J>", "63": "y le dijeron: —Señor, nos acordamos de que, cuando ese mentiroso de Jesús aún vivía, dijo: <J>“Tres días después de que me maten resucitaré.”</J>"}