{"1": "Cuando Jesús terminó de enseñar, dijo a sus discípulos:", "11": "<J>Cerca de ustedes siempre habrá gente pobre, pero muy pronto yo no estaré aquí con ustedes.</J>", "12": "<J>Esta mujer derramó perfume sobre mi cabeza, sin saber que estaba preparando mi cuerpo para mi entierro.</J>", "13": "<J>Les aseguro que en cualquier lugar donde se anuncien las buenas noticias de Dios, se contará la historia de lo que hizo esta mujer y se guardará la memoria de ella.</J>", "14": "Ese mismo día, Judas Iscariote, que era uno de los doce discípulos de Jesús, fue a ver a los sacerdotes principales", "15": "y les dijo: «¿Cuánto me pagan si los ayudo a atrapar a Jesús?» Ellos le ofrecieron treinta monedas de plata.", "16": "Y desde ese momento, Judas buscó una buena oportunidad para entregarles a Jesús.", "17": "El primer día de la fiesta de los panes sin levadura, los discípulos se acercaron a Jesús y le dijeron: —¿Dónde quieres que preparemos la cena de la Pascua?", "19": "Los discípulos fueron y prepararon todo, tal y como Jesús les mandó.", "2": "<J>«Ustedes saben que dentro de dos días va a celebrarse la fiesta de la Pascua. Durante la fiesta, yo, el Hijo del hombre, seré apresado y moriré clavado en una cruz.»</J>", "20": "Al anochecer, mientras Jesús y sus discípulos comían,", "22": "Los discípulos se pusieron muy tristes, y cada uno de ellos le dijo: —Señor, no estarás acusándome a mí, ¿verdad?", "24": "<J>La Biblia dice claramente que yo, el Hijo del hombre, tengo que morir. Sin embargo, al que me traiciona va a pasarle algo muy terrible. ¡Más le valdría no haber nacido!</J>", "28": "<J>Esto es mi sangre, y con ella Dios hace un trato con todos ustedes. Esa sangre servirá para perdonar los pecados de mucha gente.</J>", "29": "<J>Ésta es la última vez que bebo de este vino con ustedes. Pero cuando estemos juntos otra vez, en el reino de mi Padre, entonces beberemos del vino nuevo.»</J>", "3": "En esos días, los sacerdotes principales y los líderes del país se reunieron en el palacio de Caifás, que era jefe de los sacerdotes.", "30": "Después de eso, cantaron un himno y se fueron al Monte de los Olivos.", "32": "<J>»Pero cuando Dios me devuelva la vida, iré a Galilea antes que ustedes.</J>", "33": "Entonces Pedro le dijo: —Aunque todos te abandonen, yo no te abandonaré.", "35": "Pedro le contestó: —Aunque tenga que morir contigo, yo nunca diré que no te conozco. Los demás discípulos dijeron lo mismo.", "37": "Jesús invitó a Pedro, a Santiago y a Juan para que lo acompañaran. Luego empezó a sentir una tristeza muy profunda,", "4": "Todos ellos se pusieron de acuerdo para ponerle una trampa a Jesús, apresarlo y matarlo.", "41": "<J>No se duerman; oren para que puedan resistir la prueba que se acerca. Ustedes están dispuestos a hacer lo bueno, pero no pueden hacerlo con sus propias fuerzas.»</J>", "43": "Jesús regresó de nuevo a donde estaban los tres discípulos, y otra vez los encontró completamente dormidos, pues estaban muy cansados.", "44": "Nuevamente se apartó de ellos y oró por tercera vez, repitiendo las mismas palabras con que había orado antes.", "46": "<J>¡Levántense y vengan conmigo, que allí viene el que me va a entregar!»</J>", "47": "Todavía estaba hablando Jesús cuando llegó Judas, uno de los doce discípulos. Con él venían muchos hombres armados con palos y cuchillos. Los sacerdotes principales y los líderes del país los habían enviado.", "48": "Judas ya les había dicho: «Al que yo bese, ése es Jesús; ¡arréstenlo!»", "49": "Judas se acercó a Jesús y le dijo: —¡Hola, Maestro! Y lo besó.", "5": "Pero algunos decían: «No hay que hacerlo durante la fiesta, para que la gente no se enoje contra nosotros ni se arme un gran alboroto.»", "51": "Entonces uno de los que acompañaban a Jesús sacó su espada, y con ella le cortó una oreja al sirviente del jefe de los sacerdotes.", "53": "<J>¿No sabes que yo puedo pedirle ayuda a mi Padre, y que de inmediato me enviaría todo un ejército de ángeles para defenderme?</J>", "54": "<J>Deja que todo pase como está sucediendo ahora; sólo así puede cumplirse lo que dice la Biblia.</J>", "56": "Pero todo esto debe suceder para que se cumpla lo que anunciaron los profetas. En ese momento, todos los discípulos abandonaron a Jesús y huyeron.", "57": "Pedro siguió a Jesús desde lejos y llegó hasta el patio del palacio. Allí se sentó con los guardias para no perderse de nada. Los que arrestaron a Jesús lo llevaron al palacio de Caifás, el jefe de los sacerdotes. Allí estaban reunidos los maestros de la Ley y los líderes del pueblo.", "58": "", "59": "Los sacerdotes principales y todos los de la Junta Suprema buscaban gente que mintiera contra Jesús, para poder condenarlo a muerte.", "6": "Jesús estaba en el pueblo de Betania, en casa de Simón, el que había tenido lepra.", "60": "Sin embargo, aunque muchos vinieron con mentiras, no pudieron condenarlo.", "61": "Por fin, hubo dos que dijeron: «Este hombre dijo que es capaz de destruir el templo de Dios, y de construirlo de nuevo en tres días.»", "62": "El jefe de los sacerdotes dijo a Jesús: —¿Oíste bien de qué te acusan? ¿Qué puedes decir para defenderte?", "63": "Pero Jesús no respondió nada. Entonces el jefe de los sacerdotes le dijo: —Dinos por Dios, quien vive para siempre, si eres tú el Mesías, el Hijo de Dios.", "65": "Al escuchar esto, el jefe de los sacerdotes se desgarró la ropa para mostrar su enojo, y dijo: —¿Qué les parece? ¡Ha insultado a Dios, y ustedes mismos lo han oído! ¡Ya no necesitamos más pruebas! —¡Que muera! —contestaron todos.", "66": "", "67": "Entonces algunos le escupieron en la cara y otros lo golpearon. Aun otros le pegaban en la cara,", "68": "y le decían: «Mesías, ¡adivina quién te pegó!»", "69": "Mientras sucedía todo esto, Pedro estaba sentado en el patio del palacio. De pronto, una sirvienta se le acercó y le dijo: —Tú siempre estabas con Jesús, el de Galilea.", "7": "Mientras Jesús comía, llegó una mujer con un frasco de perfume muy caro. La mujer se acercó a Jesús y derramó el perfume sobre su cabeza.", "70": "Y delante de todos, Pedro le contestó: —Eso no es cierto; ¡no sé de qué me hablas!", "71": "Pedro salió por la puerta del patio, pero otra sirvienta lo vio y dijo a los que estaban allí: —Éste también estaba con Jesús, el que vino de Nazaret.", "72": "Pedro lo negó de nuevo y dijo: —¡Les juro que no conozco a ese hombre!", "73": "Un poco más tarde, algunos de los que estaban por allí se acercaron a Pedro y le dijeron: —Estamos seguros de que tú eres uno de los seguidores de Jesús; hablas como los de Galilea.", "74": "Pedro les contestó con más fuerza: —¡Ya les dije que no conozco a ese hombre! ¡Que Dios me castigue si no estoy diciendo la verdad! En ese momento un gallo cantó,", "8": "Los discípulos se enojaron y dijeron: —¡Qué desperdicio!", "9": "Ese perfume pudo haberse vendido, y con el dinero hubiéramos ayudado a muchos pobres.", "10": "Jesús los escuchó, y enseguida les dijo: <J>—No critiquen a esta mujer. Ella me ha tratado con mucha bondad.</J>", "18": "Jesús les respondió: <J>—Vayan a la ciudad, busquen al amigo que ustedes ya conocen, y denle este mensaje: “El Maestro dice: yo sé que pronto moriré; por eso quiero celebrar la Pascua en tu casa, con mis discípulos.”</J>", "21": "él les dijo: <J>—Uno de ustedes me va a entregar a mis enemigos.</J>", "23": "Jesús respondió: <J>—El que ha mojado su pan en el mismo plato en que yo estoy comiendo, es el que va a traicionarme.</J>", "25": "Judas, el que después entregó a Jesús, también le preguntó: —Maestro, ¿hablas de mí? Jesús le contestó: <J>—Tú lo has dicho.</J>", "26": "Mientras estaban comiendo, Jesús tomó un pan y dio gracias a Dios. Luego lo partió, lo dio a sus discípulos y les dijo: <J>«Tomen y coman; esto es mi cuerpo.»</J>", "27": "Después tomó una copa llena de vino y dio gracias a Dios. Luego la pasó a sus discípulos y les dijo: <J>«Beban todos ustedes de este vino.</J>", "31": "Cuando llegaron al Monte de los Olivos, Jesús les dijo a los discípulos: <J>—Esta noche ustedes van a perder su confianza en mí. Porque la Biblia dice: “Mataré a mi mejor amigo, y así mi pueblo se dispersará.”</J>", "34": "Jesús le respondió: <J>—Pedro, no estés muy seguro de eso; antes de que el gallo cante, tres veces dirás que no me conoces.</J>", "36": "Después, Jesús fue con sus discípulos a un lugar llamado Getsemaní, y les dijo: <J>«Quédense aquí, mientras yo voy allí a orar.»</J>", "38": "y les dijo: <J>«Estoy muy triste. Siento que me voy a morir. Quédense aquí conmigo y no se duerman.»</J>", "39": "Jesús se alejó un poco de ellos, se arrodilló hasta tocar el suelo con la frente, y oró a Dios: <J>«Padre, ¡cómo deseo que me libres de este sufrimiento! Pero no será lo que yo quiera, sino lo que quieras tú.»</J>", "40": "Jesús regresó a donde estaban los tres discípulos, y los encontró durmiendo. Entonces le dijo a Pedro: <J>«¿No han podido quedarse despiertos conmigo, ni siquiera una hora?</J>", "42": "Jesús se fue a orar otra vez, y en su oración decía: <J>—Padre, si tengo que pasar por este sufrimiento, estoy dispuesto a obedecerte.</J>", "45": "Luego volvió Jesús a donde estaban los tres discípulos y les dijo: <J>«¿Todavía están durmiendo? Ya vienen los malvados para apresarme a mí, el Hijo del hombre.</J>", "50": "Jesús le dijo: <J>—Amigo, haz pronto lo que tienes que hacer.</J> Los hombres, por su parte, arrestaron a Jesús.", "52": "Pero Jesús le dijo: <J>—Guarda tu espada, porque al que mata con espada, con espada lo matarán.</J>", "55": "Jesús se volvió a la gente y le preguntó: <J>—¿Por qué han venido con palos y cuchillos, como si yo fuera un criminal? Todos los días estuve enseñando en el templo, y allí nunca me apresaron.</J>", "64": "Jesús le respondió: <J>—Tú lo has dicho. Y déjame decirte que, dentro de poco tiempo, ustedes verán cuando yo, el Hijo del hombre, venga en las nubes del cielo con el poder y la autoridad que me da Dios todopoderoso.</J>", "75": "y Pedro se acordó de lo que Jesús le había dicho: <J>«Antes de que el gallo cante, vas a decir tres veces que no me conoces.»</J> Entonces Pedro salió de aquel lugar y se echó a llorar con mucha tristeza."}