{"1": "Algunos de los fariseos y de los saduceos se acercaron a Jesús para ponerle una trampa, y le dijeron: —Queremos que hagas un milagro que pruebe que Dios te ha enviado.", "10": "<J>¿Ya no recuerdan que también alimenté a otros cuatro mil con sólo siete panes, y que ustedes llenaron muchas canastas?</J>", "11": "<J>¿No entienden que yo no estaba hablando de pan? ¡Cuídense de la levadura de los fariseos y de los saduceos!</J>", "12": "Entonces los discípulos entendieron que Jesús no estaba hablando de la levadura que se pone en la masa del pan, sino de las malas enseñanzas de los fariseos y de los saduceos.", "14": "Los discípulos contestaron: —Algunos dicen que eres Juan el Bautista, y otros dicen que eres el profeta Elías, o el profeta Jeremías, o alguno de los profetas.", "16": "Pedro contestó: —Tú eres el Mesías, el Hijo del Dios que vive y da vida.", "18": "<J>Por eso te llamaré Pedro, que quiere decir “piedra”. Sobre esta piedra construiré mi iglesia, y la muerte no podrá destruirla.</J>", "19": "<J>A ti, Pedro, te daré autoridad en el reino de Dios. Todas las cosas que tú prohíbas aquí en la tierra, desde el cielo Dios las prohibirá. Y las cosas que tú permitas, también Dios las permitirá.</J>", "20": "Entonces Jesús ordenó a sus discípulos que no le contaran a nadie que él era el Mesías.", "21": "Desde ese momento, Jesús comenzó a decirles a sus discípulos lo que le iba a pasar: «Tendré que ir a Jerusalén, y los líderes del país, los sacerdotes principales y los maestros de la Ley me harán sufrir mucho. Allí van a matarme, pero tres días después resucitaré.»", "22": "Entonces Pedro se llevó a Jesús aparte y lo reprendió por hablar así. Le dijo: —¡Eso no puede sucederte, Señor! ¡Que Dios nunca lo permita!", "25": "<J>Si sólo les preocupa salvar su vida, la van a perder. Pero si deciden dar su vida por mi causa, entonces se salvarán.</J>", "26": "<J>De nada sirve que una persona gane en este mundo todo lo que quiera, si al fin de cuentas pierde su vida. Y nadie puede dar nada para salvarla.</J>", "27": "<J>Porque yo, el Hijo del hombre, vendré pronto con el poder de Dios y con mis ángeles, para darles su premio a los que hicieron el bien y para castigar a los que hicieron el mal.</J>", "28": "<J>Les aseguro que algunos de ustedes, que están aquí conmigo, no morirán hasta que me vean reinar.»</J>", "3": "<J>Pero si en la mañana el cielo está rojo y nublado, dicen: “¡Hoy va a hacer mal tiempo!” Ustedes entienden muy bien las señales en el cielo acerca del tiempo. ¿Por qué, entonces, no entienden que lo que ahora hago es una señal de Dios?</J>", "5": "Jesús y sus discípulos cruzaron al otro lado del Lago de Galilea. Pero los discípulos se olvidaron de llevar pan.", "7": "Los discípulos comenzaron a hablar entre ellos, y decían: «Seguramente Jesús dijo eso porque no trajimos pan».", "9": "<J>Entiendan bien lo que les quiero decir; ¿o ya se olvidaron de aquella vez, cuando alimenté a cinco mil hombres con cinco panes nada más? ¿Ya se olvidaron de las canastas que llenaron con los pedazos que sobraron?</J>", "13": "Cuando llegaron cerca del pueblo de Cesarea de Filipo, Jesús preguntó a sus discípulos: <J>—¿Qué dice la gente acerca de mí, el Hijo del hombre?</J>", "15": "Entonces Jesús les preguntó: <J>—Y ustedes, ¿qué opinan? ¿Quién soy yo?</J>", "17": "Jesús le dijo: <J>—¡Bendito seas, Pedro hijo de Jonás! Porque no sabes esto por tu propia cuenta, sino que te lo enseñó mi Padre que está en el cielo.</J>", "2": "Pero Jesús les dijo: <J>—Cuando ustedes miran el cielo por la tarde, y está rojo, dicen: “¡Va a hacer buen tiempo!”</J>", "23": "Jesús se volvió y le dijo: <J>—¡Pedro, estás hablando como Satanás! ¡Vete! Tú no entiendes los planes de Dios, y me estás pidiendo que los desobedezca.</J>", "24": "Luego Jesús les dijo a sus discípulos: <J>«Si ustedes quieren ser mis discípulos, tienen que olvidarse de hacer su propia voluntad. Tienen que estar dispuestos a cargar su cruz y a hacer lo que yo les diga.</J>", "4": "<J>Ustedes piden una señal porque son malos y no quieren creer. Pero la única señal que les daré será lo que le pasó al profeta Jonás.</J> Dicho esto, Jesús los dejó y se fue.", "6": "Y Jesús les dijo: <J>—Miren, tengan cuidado con la levadura de los fariseos y de los saduceos.", "8": "Jesús se dio cuenta de lo que hablaban, y les dijo: <J>—¡Qué poco confían en Dios! ¿Por qué se preocupan por no tener pan?</J>"}