{"1": "Cuando Jesús salió del templo, sus discípulos se le acercaron para mostrarle los edificios del templo.", "10": "<J>Muchos de mis seguidores dejarán de creer en mí; uno traicionará al otro y sentirá odio por él.</J>", "11": "<J>Llegarán muchos falsos profetas y engañarán a muchas personas.</J>", "12": "<J>La gente será tan mala que la mayoría dejará de amarse.</J>", "13": "<J>Pero yo salvaré a todos mis seguidores que confíen en mí hasta el final.</J>", "14": "<J>El fin del mundo llegará cuando las buenas noticias del reino de Dios sean anunciadas en toda la tierra, y todo el mundo las haya escuchado.</J>", "15": "<J>Jesús siguió hablando con sus discípulos acerca del fin del mundo, y les dijo: —El que lea esto debe tratar de entender lo que dijo el profeta Daniel. Él anunció que algún día se presentaría una ofrenda asquerosa en el templo. »Cuando vean que en el Lugar Santo pasa lo que anunció Daniel, entonces huyan.</J>", "16": "<J>Los que estén en la región de Judea que corran hacia las montañas;</J>", "17": "<J>el que esté en la azotea de su casa que no baje a sacar nada;</J>", "18": "<J>y el que esté en el campo que no vaya a su casa a buscar ropa.</J>", "19": "<J>¡Que mal les va a ir a las mujeres que en ese momento estén embarazadas, y a las que tengan hijos recién nacidos!</J>", "20": "<J>Oren a Dios y pídanle que esto no suceda en tiempo de invierno, o en un día de descanso,</J>", "21": "<J>porque ese día la gente sufrirá muchísimo. Nunca, desde que Dios creó el mundo hasta ahora, la gente ha sufrido tanto como sufrirá ese día; y jamás volverá a sufrir así.</J>", "22": "<J>Dios ama a quienes él ha elegido, y por eso el tiempo de sufrimiento no será muy largo. Si no fuera así, todos morirían.</J>", "23": "<J>»Si en esos días alguien les dice: “Miren, aquí está el Mesías”, o “allí está el Mesías”, no le crean.</J>", "24": "<J>Porque vendrán falsos profetas y falsos mesías, y harán cosas tan maravillosas que engañarán a la gente. Si pueden, también engañarán a los que Dios ha llamado a seguirlo.</J>", "25": "<J>Ya antes les había dicho a ustedes</J>", "26": "que si otros vienen y les anuncian: “¡El Mesías está en el desierto!”, no vayan. Y si les dicen: “¡El Mesías está escondido allí!”, no lo crean.</J>", "27": "<J>Cuando yo, el Hijo del hombre, venga, no me esconderé. Todos me verán, pues mi venida será como un relámpago que ilumina todo el cielo.</J>", "28": "<J>Todo el mundo sabe que donde se juntan los buitres, allí hay un cadáver. Así será cuando yo venga: todos lo sabrán.</J>", "29": "<J>Jesús continuó diciendo: —Cuando pase ese tiempo de sufrimiento: “El sol se pondrá oscuro, y la luna dejará de brillar. Las estrellas caerán, y temblarán los poderes que están en el cielo.”</J>", "3": "Después, Jesús y sus discípulos se fueron al Monte de los Olivos. Jesús se sentó y, cuando ya estaban solos, los discípulos le preguntaron: —¿Cuándo será destruido el templo? ¿Cómo sabremos que tú vendrás otra vez, y que ha llegado el fin del mundo? ¿Cuáles serán las señales?", "30": "<J>»Entonces todos verán en el cielo una señal, la cual indicará que yo, el Hijo del hombre, vengo de nuevo. Y cuando me vean venir entre las nubes del cielo, con mucho poder y gloria, todos los países del mundo temblarán de miedo.</J>", "31": "<J>Y enviaré por todo el mundo a mis ángeles con una gran trompeta, para que reúnan a mis seguidores.</J>", "32": "<J>»Aprendan la enseñanza que da la higuera. Cuando a este árbol le salen ramas tiernas y hojas nuevas, ustedes saben que ya se acerca el verano.</J>", "33": "<J>Del mismo modo, cuando vean que todo está pasando como les he dicho, sabrán que pronto vendré de nuevo.</J>", "34": "<J>Les aseguro que todo esto pasará antes de que mueran algunos de los que ahora están vivos.</J>", "35": "<J>El cielo y la tierra dejarán de existir, pero mis palabras permanecerán para siempre.</J>", "36": "<J>»Nadie sabe el día ni la hora en que yo vendré; no lo saben ni siquiera los ángeles del cielo. Es más, tampoco yo lo sé. Sólo Dios, mi Padre, lo sabe.</J>", "37": "<J>»Cuando yo, el Hijo del hombre, venga otra vez, la gente estará viviendo como en la época de Noé.</J>", "38": "<J>En ese tiempo la gente seguía comiendo, bebiendo y casándose, hasta el momento mismo en que Noé entró en la casa flotante; y luego vino la inundación.</J>", "39": "<J>La gente no sabía lo que pasaba, hasta el momento en que llegó el diluvio y todos se ahogaron. Algo así pasará cuando yo, el Hijo del hombre, venga otra vez.</J>", "40": "<J>Si en ese momento hay dos hombres trabajando en el campo, me llevaré a uno y dejaré al otro.</J>", "41": "<J>Si dos mujeres están moliendo granos, me llevaré a una y dejaré a la otra.</J>", "42": "<J>Por eso, estén siempre alerta, pues ustedes no saben el día en que yo, su Señor, vendré otra vez.</J>", "43": "<J>Les aseguro que si el dueño de una casa supiera a qué hora va a llegar el ladrón, vigilaría la casa y no permitiría que el ladrón entrara.</J>", "44": "<J>Del mismo modo, ustedes deben estar atentos y preparados, porque yo, el Hijo del hombre, llegaré cuando menos lo esperen.</J>", "45": "<J>»¿Quién es el sirviente responsable y atento? Es aquél a quien el amo deja a cargo de toda su familia, para darles de comer a su debido tiempo.</J>", "46": "<J>¡Qué feliz es el sirviente si su dueño lo encuentra cumpliendo sus órdenes!</J>", "47": "<J>Les aseguro que el dueño lo pondrá a administrar todas sus posesiones.</J>", "48": "<J>Pero supongamos que un sirviente malo piensa: “Mi amo salió de viaje y tardará mucho en volver”,</J>", "49": "<J>y comienza a golpear a sus compañeros, y a comer y beber con borrachos.</J>", "5": "<J>Muchos vendrán, y se harán pasar por mí, y le dirán a la gente: “Yo soy el Mesías”. Usarán mi nombre y lograrán engañar a muchos.</J>", "50": "<J>Cuando vuelva su amo, en el día y la hora en que el sirviente menos lo espere,</J>", "51": "<J>lo castigará como se castiga a todos los que engañan a sus amos. Entonces llorará y le rechinarán de terror los dientes.</J>", "6": "<J>»Ustedes oirán que en algunos países habrá guerras, y que otros países están a punto de pelearse. Pero no se asusten; esas cosas pasarán, pero todavía no será el fin del mundo.</J>", "7": "<J>Porque los países pelearán unos contra otros, la gente no tendrá qué comer, y en muchos lugares habrá terremotos.</J>", "8": "<J>Eso es sólo el principio de todo lo que el mundo sufrirá.</J>", "9": "<J>»Ustedes serán llevados presos, y entregados a las autoridades para que los maltraten y los maten. Todo el mundo los odiará por ser mis discípulos.</J>", "2": "Entonces él les dijo: <J>«¿Ven ustedes todos estos edificios? Les aseguro que todos ellos serán destruidos. ¡Ni una sola pared quedará en pie!»</J>", "4": "Jesús les respondió: <J>—¡Cuidado! No se dejen engañar.</J>"}