{"1": "Jesús reunió a sus doce discípulos. A cada uno le dio poder para expulsar malos espíritus y para sanar toda clase de enfermedades.", "10": "<J>ni provisiones para el camino. Tampoco lleven bastón ni otro par de zapatos, ni otra muda de ropa. Porque todo el que trabaja tiene derecho a ser alimentado.</J>", "11": "<J>»Cuando lleguen a un pueblo o a una ciudad, busquen a alguien que merezca su confianza, y quédense a vivir en su casa hasta que se vayan del lugar.</J>", "12": "<J>Cuando entren en esa casa, saluden ofreciendo la paz a todos los que vivan en ella.</J>", "13": "<J>Si merecen la paz, la tendrán. Si no la merecen, no la tendrán.</J>", "14": "<J>»Si en alguna casa o pueblo se niegan a recibirlos o escucharlos, salgan de ese lugar y sacúdanse el polvo de los pies en señal de rechazo.</J>", "15": "<J>Les aseguro que, en el día del juicio final, ese pueblo será más castigado que las ciudades de Sodoma y Gomorra.</J>", "16": "<J>»El trabajo que yo los envío a hacer es peligroso. Es como enviar ovejas a un lugar lleno de lobos. Por eso, sean listos y estén atentos como las serpientes, pero sean también humildes, como las palomas.</J>", "17": "<J>»Tengan cuidado, porque los entregarán a las autoridades y los golpearán en las sinagogas.</J>", "18": "<J>Por ser ustedes mis discípulos, los llevarán ante reyes y gobernadores, y ustedes hablarán de mi parte ante ellos y ante su gente.</J>", "19": "<J>»Cuando los entreguen, no se preocupen por lo que van a decir, ni cómo van a decirlo, porque en ese momento Dios les indicará lo que deben decir.</J>", "2": "A los doce discípulos que Jesús eligió, los llamó apóstoles. Éstos son sus nombres: Simón, mejor conocido como Pedro, y su hermano Andrés; Santiago y Juan, hijos de Zebedeo;", "20": "<J>Ustedes no son los que van a hablar, sino que el Espíritu de Dios hablará por ustedes.</J>", "21": "<J>»Entre hermanos se traicionarán unos a otros. Cada uno entregará al otro para que lo maten. Los padres traicionarán a sus hijos, y los hijos atacarán a sus padres y los matarán.</J>", "22": "<J>¡Todo el mundo los odiará a ustedes por ser mis discípulos! Pero si ustedes confían en mí hasta el final, yo los salvaré.</J>", "23": "<J>»Cuando la gente de un pueblo los persiga para maltratarlos, huyan a otro pueblo. Les aseguro que yo, el Hijo del hombre, regresaré con todo el poder de Dios, antes de que ustedes terminen de recorrer todos los pueblos de Israel.</J>", "24": "<J>»El discípulo no es más importante que su maestro, ni el esclavo es más importante que su amo.</J>", "25": "<J>Lo más que puede hacer el discípulo es ser igual a su maestro, y el esclavo, igual a su amo. Si la gente dice que yo soy el diablo, entonces, ¿qué no dirán de ustedes, que son mis discípulos?</J>", "26": "<J>»No le tengan miedo a nadie. Porque todo lo que esté escondido se descubrirá, y todo lo que se mantenga en secreto llegará a conocerse.</J>", "27": "<J>Si les digo algo en la oscuridad, díganlo ustedes a plena luz del día. Si les cuento un secreto, cuéntenselo a todo el mundo.</J>", "28": "<J>No tengan miedo de la gente que puede destruir el cuerpo, pero no la vida que está en ustedes. Más bien, teman a Dios, que tiene el poder de destruirlos totalmente en el infierno.</J>", "29": "<J>»Dos pajaritos no valen más que una moneda. Sin embargo, ningún pajarito muere sin que Dios, el Padre de ustedes, lo permita.</J>", "3": "Felipe, Bartolomé, Tomás, Mateo el cobrador de impuestos, Santiago hijo de Alfeo, Tadeo,", "30": "<J>¡Dios sabe hasta cuántos cabellos tienen ustedes en la cabeza!</J>", "31": "<J>Por eso, no tengan miedo. Ustedes valen mucho más que todos los pajaritos.</J>", "32": "<J>»Si ustedes les dicen a otros que son mis seguidores, yo también le diré a mi Padre, que en verdad lo son.</J>", "33": "<J>Pero si ustedes le dicen a la gente que no son mis seguidores, yo también le diré a mi Padre que no lo son.</J>", "34": "<J>»No crean ustedes que he venido para establecer la paz en este mundo. No he venido a traer paz, sino pleitos y dificultades.</J>", "35": "<J>He venido para poner al hijo en contra de su padre, a la hija en contra de su madre, y a la nuera en contra de su suegra.</J>", "36": "<J>El peor enemigo de ustedes lo tendrán en su propia familia.</J>", "37": "<J>»Si ustedes prefieren a su padre o a su madre más que a mí, o si prefieren a sus hijos o a sus hijas más que a mí, no merecen ser míos.</J>", "38": "<J>Y si no cargan su cruz y me siguen, no merecen ser míos.</J>", "39": "<J>Si sólo se preocupan por su propia vida, la van a perder. Pero si están dispuestos a dar su vida por causa mía, les aseguro que la van a ganar.</J>", "4": "Simón el patriota y Judas Iscariote, que fue el que después traicionó a Jesús.", "40": "<J>»Cuando una persona los recibe a ustedes, también me recibe a mí. Y cuando una persona me recibe a mí, también recibe a Dios, que es quien me envió.</J>", "41": "<J>»Dios les dará un premio a los que reciban en su casa a un profeta, sólo por saber que el profeta anuncia el mensaje de Dios. El premio será igual al que Dios les da a sus profetas. »De la misma manera, Dios dará un premio a los que reciban a alguien que obedece a Dios. El premio será el mismo que Dios les da a quienes lo obedecen y hacen lo bueno.</J>", "42": "<J>»Les aseguro que Dios no se olvidará de premiar al que dé un vaso de agua fresca a uno de mis seguidores, aunque se trate del menos importante.»</J>", "6": "<J>Mejor vayan a los israelitas, pues son un pueblo que anda como rebaño perdido.</J>", "7": "<J>»Cuando vayan, anuncien este mensaje: “Ya está por llegar el reino de Dios”.</J>", "8": "<J>»Sanen también a los enfermos. Devuélvanles la vida a los muertos. Sanen a los leprosos, y libren de los demonios a la gente. ¡No cobren nada por hacerlo, pues el poder que Dios les ha dado a ustedes tampoco les costó nada!</J>", "9": "<J>»Y no lleven dinero</J>", "5": "Jesús envió a estos doce discípulos con las siguientes instrucciones: <J>«No vayan por lugares donde vive gente que no es judía. Tampoco vayan a los pueblos de la región de Samaria.</J>"}