{
  "1": "Huan ica ompa mahuilti Josué ica piltetzitzi iixpa TOTECO, huan quinextili catlía tlali ma quimaca nopa hueyi familia Simeón ica ihuexca queja imiyaca ininfamilias. Huan quiselijque tlali ipan inintlal iteipa ixhuihua Judá.",
  "2": "Tlen iteipa ixhuihua Simeón quiselijque elqui nochi ni altepetini ica nochi ininpilaltepetzitzi: Beer Seba, Seba, Molada,",
  "3": "Hazar Sual, Bala, Ezem,",
  "4": "Eltolad, Betul, Horma,",
  "5": "Siclag, Bet Marcabot, Hazar Susa,",
  "6": "Bet Lebaot huan Saruhén. Huajca mochijqui 13 altepetini ica ininpilaltepetzitzi.",
  "7": "Huan quiselijque Aín, Rimón, Eter huan Asán, nahui altepetini huan ininpilaltepetzitzi.",
  "8": "Huan iteipa ixhuihua Simeón quiselijque nochi ni altepetini tlen más mocajqui ica sur queja altepetl Baalat Beer (tlen nojquiya itoca Ramat) tlen eltoc ipan nopa Neguev. Nochi ya ni quiselijque iteipa ixhuihua Simeón ica ihuexca queja imiyaca ininfamilias.",
  "9": "Nopa tlali tlen quinmacaque, quiquixtilijque tlen nopa tlali tlen quiselijtoyaj iteipa ixhuihua Judá pampa onpano hueyi para inijuanti.",
  "10": "Huan ica expa mahuilti ica piltetzitzi iixpa TOTECO, huan quinexti catlía tlali ma quimaca nopa hueyi familia Zabulón ica ihuexca queja imiyaca ininfamilias. Huan ininnepa iteipa ixhuihua Zabulón ajsic ica sur hasta altepetl Sarid,",
  "11": "huan tlen Sarid yajqui para campa temo tonati hasta Marala huan hasta Dabeset huan teipa ajsic nopa pilatlajtzi nechca Jocneam.",
  "12": "Huan tlen Sarid ininnepa iteipa ixhuihua Zabulón yajqui para campa quisa tonati hasta campa monepantía ica Quislot Tabor huan teipa ajsic altepetl Daberat huan tlejcoc hasta altepetl Jafía.",
  "13": "Teipa yohui para campa quisa tonati hasta altepetini Gat Hefer, Ita Cazín huan Rimón. Huan teipa quichihua se huelta para yas altepetl Nea.",
  "14": "Ica norte ininnepa iteipa ixhuihua Zabulón yohui hasta altepetl Hanatón, huan ontlami ica nopa tlamayamitl tlen itoca Jefte El.",
  "15": "Huan ipan nopa tlali iteipa ixhuihua Zabulón nojquiya quiselijque ni altepetini: Catat, Naalal, Simrón, Idala, huan Belén ihuaya nochi ininpilaltepetzitzi. Huajca ica nopa sequinoc elqui 12 altepetini.",
  "16": "Huajca ya ni elqui tlen quiselijque iteipa ixhuihua Zabulón huan ihuexca inintlal elqui queja imiyaca ininfamilias.",
  "17": "Huan ica najpa mahuilti Josué ica piltetzitzi iixpa TOTECO, huan quinextili catlía tlali ma quinmaca iteipa ixhuihua Isacar ica ihuexca queja imiyaca ininfamilias.",
  "18": "Huan ipan nopa tlali tlen quiselijque iteipa ixhuihua Isacar quipixqui ni 16 altepetini ica ininpilaltepetzitzi: Jezreel, Quesulot, Sunem,",
  "19": "Hafaraim, Sihón, Anaharat,",
  "20": "Rabit, Quisión, Abez,",
  "21": "Remet, En Ganim, En Hada huan Betpases.",
  "22": "Huan ininnepa Isacar ajsic hasta altepetini Tabor, Sahazima huan Bet Semes, huan ontlami ipan atemitl Jordán.",
  "23": "Nochi ya ni quiselijque iteipa ixhuihua Isacar huan ininfamilias tlen pejque ica ininhuejcapan tatahua.",
  "24": "Huan ica macuilpa mahuilti Josué ica piltetzitzi iixpa TOTECO, huan quinexti catlía tlali ma quinmaca iteipa ixhuihua Aser ica ihuexca inintlal queja imiyaca ininfamilias.",
  "25": "Huan inintlal quipixqui ni altepetini: Helcat, Halí, Betén, Acsaf,",
  "26": "Alamelec, Amad huan Miseal ipan ininnepa ica sur. Huan ininnepa para campa temo tonati onajsi hasta altepetl Carmelo huan Sihor Libnat.",
  "27": "Ininnepa ica campa quisa tonati yohui tlen altepetl Betdagón hasta quinamiquiyaya itlal Zabulón huan quiajsic nopa tlamayamitl Jefte El, huan teipa panoc ica norte hasta Bet Emec, Neiel, huan hasta Cabul,",
  "28": "Hebrón, Rehob, Hamón, Caná huan hasta Sidón tlen hueyi.",
  "29": "Teipa ininnepa quimacac huelta hasta altepetini Ramá huan Tiro, nopa altepetl ica se hueyi tepamitl. Huan teipa ininnepa ajsic ipan nopa Hueyi Atl Mediterráneo ipan altepetl Hosa. Ni tlali nojquiya quipixqui Aczib,",
  "30": "Uma, Afec huan Rehob.",
  "31": "Huajca ni tlali quipixqui 22 altepetini ica nochi ininpilaltepetzitzi huan quiselijque iteipa ixhuihua Aser huan ihuexca inintlal elqui queja imiyaca ininfamilias.",
  "32": "Huan ipan nopa chicuasempa huelta mahuilti Josué ica piltetzitzi iixpa TOTECO, quinextili catlía tlali ma quinmaca iteipa ixhuihua Neftalí ica ihuexca queja imiyaca ininfamilias.",
  "33": "Huan ininnepa pejqui ica altepetl Helef ipan nopa hueyi ahua cuahuitl nechca Alón Saananim huan yajqui Adami Neceb, Jabneel, Lacum, huan onquisa ipan atemitl Jordán.",
  "34": "Teipa nopa nepamitl yajqui para campa temo tonati huan panoc Aznot Tabor huan yajqui hasta Hucoc. Huan monepantiyaya ica sur ica inintlal iteipa ixhuihua Zabulón, huan monepantiyaya ica inintlal iteipa ixhuihua Aser ica campa temo tonati. Huan atemitl Jordán eliyaya inepa para campa quisa tonati.",
  "35": "Huan nopa altepetini tlen quinyahualtzactoque ica tepamitl elqui Sidim, Zer, Hamat, Racat, Cineret,",
  "36": "Adama, Ramá, Hazor,",
  "37": "Cedes, Edrei, En Hazor,",
  "38": "Irón, Migdal El, Horem, Bet Anat huan Bet Semes. Huajca inintlal quipixqui 19 altepetini ica nochi ininpilaltepetzitzi.",
  "39": "Nochi ni altepetini ica nochi ininpilaltepetzitzi quiselijque iteipa ixhuihua Neftalí ica nochi ininhuejhueyi familias.",
  "40": "Huan ica chicompa, mahuilti Josué ica piltetzitzi iixpa TOTECO, huan quinextili catlía tlali ma quinmaca iteipa ixhuihua Dan queja imiyaca ininfamilias. Huajca iteipa ixhuihua Dan quiselijque ni altepetini:",
  "41": "Zora, Estaol, Ir Semes,",
  "42": "Saalabín, Ajalón, Jetla,",
  "43": "Elón, Timnat, Ecrón,",
  "44": "Elteque, Gibetón, Baalat,",
  "45": "Jehud, Bene Berac, Gat Rimón,",
  "46": "Mejarcón, Racón huan nojquiya nopa tlali tlen eltoc nechca Jope.",
  "47": "Pero iteipa ixhuihua Dan noja ax moaxcatijtoyaj nochi nopa tlali tlen quintocaro. Huajca tlejcoque huan quintehuijque tlen itztoyaj ipan tlali Lesem huan moaxcatijque huan quintlamimictijque nopona. Huan mocajque para itztose nopona, huan teipa quitocajtijque Lesem, Dan, queja itoca ininhuejcapan tata.",
  "48": "Huajca nochi ni altepetini ica nochi ininpilaltepehua quintocaro iteipa ixhuihua Dan huan ihuexca inintlal elqui queja imiyaca ininfamilias.",
  "49": "Huan nopa israelitame tlanque quixejxelohuaj nopa tlali ica nopa 12 huejhueyi familias. Huan teipa iyoca quimactilijque se tlali Josué para iaxca.",
  "50": "Huan queja TOTECO quiijto, quimacaque Josué tlen tlajtlanisquía. Huajca Josué tlajtlanqui ma quimacaca altepetl Timnat Sera campa tepeyo ipan tlali Efraín. Huan quimacaque. Huajca Josué sampa quisencajqui nopa altepetl huan nopona mocajqui para itztos.",
  "51": "Huajca elqui nopa totajtzi Eleazar, Josué huan nochi israelita tlayacanani tlen mahuiltijque ica piltetzitzi iixpa TOTECO nechca altepetl Silo huan quinmajmactilijque nopa tlali ica nopa huejhueyi familias. Huan mahuiltijque calixpa campa calaquij ipan nopa yoyon tiopamitl campa TOTECO mopantiyaya Ininhuaya. Huan tlanque quixejxelohuaj nopa tlali."
}