{
  "1": "Huajca ica miyac xihuitl TOTECO quinchijqui nopa israelitame ma quintlanica nochi inincualancaitacahua huan teipa oncac tlasehuilistli ipan inintlal. Huan Josué ya eliyaya huehuentzi.",
  "2": "Huajca quinnotzqui nochi jueces, huehue tlacame huan tlayacanani ipan nochi huejhueyi familias, huan nochi tequitini huan quinilhui: “Nijpiya miyac xihuitl huan ya nihuehuentzi.",
  "3": "Ya inquiitztoque tlen TOTECO Dios quichijtoc topampa tojuanti ica nochi nopa tlacame tlen ejque ipan ni tlali pampa TOTECO Dios tlatehuijqui topampa tojuanti.",
  "4": "Huan ama ya nimechmactili ica rifa nochi tlali tlen atemitl Jordán hasta nopa Hueyi Atl Mediterráneo campa oncalaqui tonati. Nimechmactili tlen timoaxcatijtoque huan nochi tlen noja polihui tijtlanise.",
  "5": "Huan yajaya TOTECO Dios imoixpa quintojtocas nochi tlen noja itztoque nopona. Huan quichihuas para inmoaxcatise nopa tlali queja yaja tohuaya mocajtoc.",
  "6": "“Huajca ximoyoltetilica. Ximomocuitlahuica para inquichihuase nochi tlen ijcuilijtoc ipan itlanahuatilhua Moisés. Amo ximoiyocacahuaca niyon quentzi.",
  "7": "Ax tleno xijpiyaca ica inijuanti tlen noja mocahuaj ipan nopa tlali. Amo xiquijtoca inintoca inintiotzitzi, niyon amo xiquintestigojquetzaca inintlaixcopincayohua. Amo xiquinhueyichihuaca, niyon amo ximotlancuaquetzaca iniixpa.",
  "8": "San xijtoquilijtiyaca TOTECO Dios queja inquichijtoque hasta ama.",
  "9": "“Yajaya TOTECO Dios quintojtocatoc imoixpa miyac tlacame tlen nelía tejtetique tlen camatiyayaj miyac tlajtoli huan itztoyaj ipan miyac huejhueyi altepetini. Huan hasta ama axaca huelqui inmechtlani.",
  "10": "San setzi tlen imojuanti huelis quinmajmatis se mil tlacame pampa TOTECO Dios tlatehuía imopampa imojuanti queja tohuaya mocajtoc quichihuas.",
  "11": "Huajca ximomocuitlahuica para san xiquicnelica yajaya TOTECO Dios.",
  "12": "“Intla inmoiyocacahuase tlen TOTECO huan inmosansejcotilise ica inijuanti tlen noja mocahuaj ipan ni tlaltini, o intla inmosihuajtise ica iniichpocahua, o intla inquincahuilise ma mocuilica se israelita ichpocatl,",
  "13": "xijmatica para melahuac TOTECO Dios ayoc quintojtocas tlen nopa tlaltini imoixpa. ¡Axtle! Huan inijuanti elise queja tlaquetztli huan quichihuase xihuetzica. Inmechchihuilise queja se inmechhuitequis ipan imocuitlapa ica se lazo. Elise queja se huitztli ipan imoixtiyol tlen tlahuel tecoco. Miyac inmechcuesolmacase hasta inmiquise huan ayoc initztose ipan nopa tlali tlen TOTECO Dios inmechmacatoc.",
  "14": "“Nechca huala nopa tonal para nimiquis queja pano ica nochi tlacame. Inquimatij ica nochi imoyoltzi huan ica nochi imotonaltzi para ax tleno polijtoc tlen TOTECO Dios imohuaya mocajtoc. Nochi tlen quiijto quichihuasquía, yajaya quichijtoc.",
  "15": "Huan queja TOTECO Dios inmechtiochijtoc ica nochi nopa cuali tlamantli tlen inmechtencahuili, nojquiya TOTECO Dios inmechhualiquilis nochi nopa fiero tlamantli tlen quiijtojtoc panos hasta yajaya inmechmictis huan ayoc huelis initztose ipan nopa tlali intla ax inquitoquilise.",
  "16": "Huajca intla inquiixpanose nopa tlajtoli tlen TOTECO Dios quichijqui imohuaya huan tlen inmechnahuatijtoc huan inquinhueyichihuase tiotzitzi o inmotlancuaquetzase iniixpa, TOTECO nelía cualanis imohuaya. Huan yajaya inmechmictis huan nimantzi inmechtlamipolihuiltis ipan ni tlali tlen inmechmacatoc.”"
}