{
  "1": "Axaca hueliyaya calaquis, niyon quisas tlen altepetl Jericó pampa cuali quitzactoyaj nopa puertas ipan inintepa tlen quiyahualo pampa inijuanti quinimacasiyayaj nopa israelitame.",
  "2": "Huan TOTECO quiilhui Josué: “Na nimitzmactilijtoc altepetl Jericó, huan itlanahuatijca huan nochi isoldados para inquitlanise.",
  "3": "Ta huan nochi imosoldados xinejnemica yahualtic ne altepetl se huelta. Queja nopa monequi xijchihuaca mojmostla para chicuase tonali.",
  "4": "Teipa nejnemise nopa chicome totajtzitzi tlen quitlayacanaltise icaxa TOTECO. Huan sesen totajtzi ma quihuica se icuacua se oquich borrego. Huan quema ajsis nopa tonal chicome, xijyahualoca nopa altepetl chicome hueltas huan nopa totajtzitzi quipitztiyase nopa cuacuajtli.",
  "5": "Huan quema inquicaquise para huejcahuase tlapitztose chicahuac huan ax motensehuise, nochi imotlacajhua ma tzajtzica ica nochi ininchicahualis. Huan huetzis nopa tepamitl tlen ica quiyahualojtoque nopa altepetl. Huan ipan nopa tlalochtli monequi nochi imojuanti xicalaquica ipan nopa altepetl huan xiquintehuitij tlen itztoque imoixmelac.”",
  "6": "Huajca Josué, icone Nun, quinnotzqui nopa totajtzitzi huan tlacame huan quinilhui: “Xijcuica nopa icaxa TOTECO tlen quipiya tlen tohuaya mocajtoc. Huan chicome tlen imojuanti inquitlayacancuilise. Huan sesen imojuanti inquihuicase icuacua se oquich borrego.”",
  "7": "Huan quinilhui nopa israelitame: “Amantzi xiyaca xinejnemica yahualtic nopa altepetl. Tlayacantiyase nopa soldados ica inintepos para tlatehuise, teipa nopa chicome totajtzitzi ica tlapitzali huan teipa icaxa TOTECO.”",
  "8": "Huan nochi quichijque tlen Josué quinilhui. Nopa chicome totajtzitzi tlapitztiyohuiyayaj huan ax mosiyajcahuayayaj huan quinyacanayayaj nopa totajtzitzi tlen quihuicayayaj icaxa TOTECO.",
  "9": "Huan iica nopa caxa hualase más soldados para tlamocuitlahuise iica.",
  "10": "Huan Josué nojquiya quinnahuati nopa israelitame: “Amo xicamatica hasta nopa tlalochtli quema nimechnahuatis xitzajtzica. Huan ipan nopa tlalochtli monequi xitzajtzise ica nochi imochicahualis.”",
  "11": "Huajca nopa tonal quihuicaque icaxa TOTECO huan nejnenque yahualtic nopa altepetl se huelta. Teipa sampa yajque campa mocajtoyaj huan nopona tonilijque.",
  "14": "Huan quiyahualojque nopa altepetl se huelta. Huan queja nopa quichijque mojmostla para chicuase tonali.",
  "15": "Quema ajsic nopa chicompa tonal, nochi mejque nelcualca huan pejque quiyahualohuaj nopa altepetl queja achtohui quichijtoyaj, pero ama quiyahualojque chicome hueltas.",
  "16": "Huan quema tlamiyaya chicome hueltas nopa totajtzitzi nelchicahuac huejcajque quipitzque nopa cuacuajtli huan ax motensehuijque. Huan Josué quinnahuati nopa tlacame: “¡Xitzajtzica, pampa TOTECO inmechmactilijtoc ni altepetl!",
  "17": "Xiquinmictica nochi tlen itztoque ipan ni altepetl huan xijxolehuaca nochi tlen eltoc nopona. Nochi eltos queja se tlacajcahualistli para TOTECO. San xiquincahuilica ma itztoca Rahab nopa ahuilnenca sihuatl huan tlen itztose ihuaya ipan ichaj pampa yajaya quintlati nopa tlacame tlen quitlachilicoj ni tlali.",
  "18": "Ximomocuitlahuica para ax inquiixtocase niyon se tlamantli ipan nopa altepetl para inmocuilise pampa nochi iaxca TOTECO huan techilhui ma tijxolehuaca. Huan intla se mocuilis se tlenijqui, icualancayo TOTECO techajsis nochi tiisraelitame.",
  "19": "San xijhualicaca nochi tlen oro, huan tlen plata, huan nochi tlamantli tlen bronce huan tlen hierro pampa ya nopa monequi tiquiyocatlalise para TOTECO. Huan ticajcocuise campa eltoc nochi tlamantli tlen patiyo tlen iaxca.”",
  "20": "Huajca nopa totajtzitzi quipitzque nopa tlapitzali. Huan quema nopa israelitame quicajque nopa tlapitzali, tzajtzique tlahuel chicahuac, huan nopa tepamitl tlen ica quitzactoyaj nopa altepetl huetzqui. Huan sesen calajqui xitlahuac iixmelac ipan nopa altepetl huan quintzontlamiltijque tlen itztoyaj.",
  "21": "Huan quintlamimictijque ica machete nochi tlacame, sihuame, telpocame, ichpocame, huehuentzitzi huan tename. Nojquiya quinmictijque nochi huacaxme, borregojme huan burrojme. Nochi quintzontlamiltijque.",
  "22": "Huan Josué quinilhui nopa ome tlacame tlen yajtoyaj tlapijpiyatoj ipan nopa tlali: “Xiyaca ichaj nopa ahuilnenca sihuatl huan xijquixtica ica nochi tlacame tlen ihuaya itztoque queja ihuaya inmocajque.”",
  "23": "Huajca nopa tlacame calajque huan quinquixtijque Rahab ihuaya itata, inana, iicnihua, iteixmatcahua huan nochi inintlatequipanojcahua. Huan quinhuicaque ma itztoca huejca tlen campa mocajcajtoyaj nopa israelitame ipan ininyoyoncalhua.",
  "24": "Teipa nopa israelitame quitlatijque nopa altepetl huan nochi tlen oncayaya nopona. San quiquixtijque tlen elqui tlen plata, oro huan nochi tlamantli tlen bronce huan hierro huan quitlalijque ipan itiopa TOTECO campa quiajcocuiyayaj nochi tlamantli tlen patiyo tlen iaxca.",
  "25": "Huan Josué quinmanahui Rahab, iteixmatcahua huan inintlatequipanojcahua pampa quintlatijtoya nopa tlacame tlen quintitlantoya ma quitlachilitij altepetl Jericó. Huajca hasta ama Rahab noja itztoc ininhuaya israelitame.",
  "26": "Huan teipa Josué quitelchijqui ajqueya quicualchijchihuasquía nopa altepetl. Huan quiijto: “Tlatelchihuali nopa tlacatl tlen sampa quicualtlalisnequis ni altepetl. Miquis iachtohui ejca oquichpil quema pehuas quitlalis itzinpehualtil. Huan quema quiquetzas nopa puertas, miquis ioquichpil tlen más teipa ejquetl.”",
  "27": "Huan TOTECO itztoya ihuaya Josué. Huan nochi tlacame campa hueli quicajque tlen TOTECO quichijtoya."
}