{
  "1": "Huan nopa sorteo quinexti para iteipa ixhuihua itelpocahua José ma quiselica se tlali tlen quipixqui inepa ica sur. Pejtejqui ica iteno atemitl Jordán campa altepetl Jericó huan quentzi más para campa quisa tonati tlen ameli Jericó. Huan ininnepa teipa panoc ipan huactoc tlali huan yajqui ica norte tlen Jericó hasta nopa tepeyo Betel.",
  "2": "Huan tlen Betel tlen nojquiya quiilhuíaj Luz panoc hasta Atarot ipan inintlal arquitame.",
  "3": "Teipa ininnepa yohui para campa temo tonati hasta inintlal nopa jafletitame huan hasta inepa Bet Horón Tlen Tlatzintla huan hasta Gezer. Huan teipa yohui hasta nopa hueyi atl Mediterráneo hueyi atl.",
  "4": "Huajca nopa ome huejhueyi familias, Manasés huan Efraín, quiselijque ni tlali para iniaxca. Nochi inijuanti iteipa ixhuihua José tlen huejcajquiya itztoya.",
  "5": "Ama nimechilhuis catlía tlali quiselijque iteipa ixhuihua Efraín. Ininnepa ica campa quisa tonati pejtehua ica altepetl Atarot Adar huan yajqui hasta Bet Horón Tlen Huejcapa,",
  "6": "huan teipa yohui hasta Hueyi Atl Mediterráneo campa temo tonati. Huan ininnepa ica norte pehua nopona ipan nopa hueyi atl, huan yohui para campa quisa tonati hasta Micmetat ica norte huan pano hasta Taanat Silo huan Janoa.",
  "7": "Huan inepa quisa Janoa, huan yohui ica sur hasta Atarot huan Naarat, huan pano iteno altepetl Jericó huan onquisa campa atemitl Jordán.",
  "8": "Huan nopa nepamitl ica norte tlen elqui más para campa temo tonati pehua ica Tapúa huan quitoquili nopa pilatlajtzi tlen itoca Caná para campa temo tonati hasta nopa Hueyi Atl Mediterráneo. Huan ya ni elqui nopa tlali tlen quiselijque iteipa ixhuihua Efraín huan ihuehueyaca nopa tlali elqui queja imiyaca ininfamilias.",
  "9": "Nojquiya Efraín iteipa ixhuihua quiselijque sequin altepetini ipan nopa tlali tlen quintocaro nopa tlajco hueyi familia Manasés.",
  "10": "Pero iteipa ixhuihua Efraín ax huelque quintojtocaj nopa cananeos tlen itztoque ipan altepetl Gezer. Yeca nopa cananeos noja itztoque ininhuaya israelitame huan quintequipanohuaj."
}