{
  "1": "Huan nopa tlanahuatiani tlen itztoyaj ipan ne seyoc inaliyo atemitl Jordán para campa temo tonati quicajque tlen panoc ica altepetl Jericó pampa nochi tlacame tlen itztoyaj iteno nopa Hueyi Atl Mediterráneo huan hasta nopa tepetini tlen Líbano quimatque. Nopona itztoyaj nochi nopa tlanahuatiani tlen nopa heteos, amorreos, cananeos, ferezeos, heveos huan jebuseos.",
  "2": "Huan huajca nochi mosentilijque ica san se ininyolo para quitehuise Josué huan nopa israelitame.",
  "3": "Pero inijuanti tlen itztoyaj ipan altepetl Gabaón quicajque tlen Josué quinchihuilijtoya altepetini Jericó huan Hai,",
  "4": "huan pejque moilhuíaj quejatza huelis quincajcayahuase nopa israelitame para momanahuise. Huajca quicuique tlamantli tlen ayoc cuali para tlachihuase quej huejca hualayayaj. Quitlalijque huehue coxtali ininpani ininburrojhua. Huan quitlalijque cuetlax bolsas tlen nojquiya sosoltic tlen ipan quitectoyaj xocomeca atl.",
  "5": "Huan motlalilijque tecactli sosoltic huan coyontoc. Huan motlalilijque ininyoyohua tlen neltlantoc. Huan quihuicaque pantzi tlen pojyajtoya huan huactoc.",
  "6": "Huan ajsicoj campa Josué mocajcahuayaya ipan Gilgal huan quicamahuijque Josué huan nopa israelita tlayacanani. Quinilhuijque: ―Tojuanti tihualahuij nelhuejca. Tihualajtoque para ma timochihuaca tihuampome huan ma tijsencahuaca se tlajtolsencahuali para ax quema timotehuise.",
  "7": "Huan nopa israelitame quinnanquilijque nopa Gabaón ehuani: ―Nohueli nechca initztoque tohuaya huan queja nopa ax hueli imohuaya timocahuase para ax timotehuise.",
  "8": "Huan nopa Gabaón ehuani quinanquilijque Josué: ―Tojuanti timechtequipanose san tlapic. Huan Josué quinilhui: ―¿Ajqueya imojuanti huan canque inhualahuij?",
  "9": "Huan tlananquilijque: ―Timotlatequipanojcahua tihualajtoque nelhuejca pampa tijcactoque tlen imoTECO Dios inmechchihuilijtoc. Tijcactoque tlen ihueyitilis huan nochi nopa tlanextilijcayotl tlen quichijqui ipan tlali Egipto.",
  "10": "Tijcactoque nochi tlen quinchihuili nopa ome inintlanahuatijcahua amorreos tlen itztoyaj ne seyoc inaliyo atemitl Jordán; Sehón nopa tlanahuatijquetl tlen Hesbón huan Og nopa tlanahuatijquetl tlen tlali Basán tlen mosehuiyaya para tlanahuatis ipan altepetl Astarot.",
  "11": "Huan yeca tohuehue tlacajhua huan nochi tlen itztoque ipan totlal techilhuijque ma tijcuica tlen monequi para ipan ojtli huan ma tihualaca timechitaquij. Quinequiyayaj ma timechilhuiquij para timechtequipanose san tlapic intla timohuampochihuase.",
  "12": "Huan ni topantzi tlen tijhualicaque noja totonic tijcuitejque ipan ojtli. Ama xiquitaca. Ya huactoc huan hasta pojyajtoc.",
  "13": "Ni cuetlax bolsas tlen ipan tijtejque xocomeca atl, nojquiya eltoya yancuic quema tijtemitijque huan ama ya tzayantoc. Nojquiya tlahuel tlantoc toyoyo huan totecac, pampa nelía huejca tinejnentoque.",
  "14": "Huan nopa israelitame huan Josué quiyecojque nopa tlacualistli tlen quihualicayayaj huan quinneltocaque nopa gabaonitame, pero ax quitlajtlanijque TOTECO achtohui tlaque ma quichihuaca.",
  "15": "Huajca Josué quichijqui se tlajtoli ininhuaya para mohuampochihuase huan quincahuilise ma itztoca. Huan yajaya huan nopa tlayacanca israelitame nojquiya quitestigojquetzque TOTECO para ax quinmictisquíaj.",
  "16": "Huan quema panotoya eyi tonali, nopa israelitame momacaque cuenta para nopa gabaonitame hualayayaj nechcatzi huan nelía itztoyaj ipan inintlal.",
  "17": "Huajca nopa israelitame yajque quintemotoj. Huan ica eyi tonali ajsitoj inialtepehua tlen eliyaya Gabaón, Cafira, Beerot huan Quiriat Jearim.",
  "18": "Pero nopa israelitame ax quinmictijque, pampa inintlayacancahua quitestigojquetztoyaj TOTECO Dios tlen tiisraelitame tijtequipanohuaj para ax tiquinmictisquíaj. Yeca nopa israelitame pejque ininca camatij inintlayacancahua pampa cualanque ica nopa tlajtoli tlen quichijque.",
  "19": "Pero nopa tlayacanani quinilhuijque nopa israelitame: ―Tojuanti tijtestigojquetztoque TOTECO Dios tlen tijtequipanohuaj para ax tleno tiquinchihuilise, huan yeca ama ax tleno huelis tiquinchihuilise.",
  "20": "Monequi tiquincahuase pampa intla ax tijchihuase tlen tijtestigojquetzque TOTECO Dios, yajaya tlahuel cualanis tohuaya.",
  "21": "Huajca nopa tlayacanca israelita tlacame tlanahuatijque ma ax quinmictica nopa Gabaón ehuani pero ma quintequihuica queja cuajcuahuini huan asacani. Huan queja nopa quichijque.",
  "22": "Huan Josué quinnotzqui nopa gabaonitame huan quinilhui: ―¿Para tlen intechcajcayajque? Intechilhuijque para huejca imochajchaj, pero nelía nechcatzi inhualahuij.",
  "23": "Huajca pampa tlen inquichijtoque, Toteco Dios inmechtelchijtoc huan para nochipa intechtequipanose. Monequi incuatlapanase huan inasacase para itlaixpa ipan ichaj.",
  "24": "Huan quinanquilijque Josué: ―Nochi ya ni tijchijque pampa tijmatiyayaj intechmictisquíaj. Tijcajque para imoTECO Dios quinahuatijtoya Moisés ma inmechmaca ni tlali huan ma techtzontlamiltica nochi tlen tiitztoque nica. Huajca timajmahuiyayaj.",
  "25": "Pero tiitztoque momaco; xijchihua tlen más cuali tiquita.",
  "26": "Huajca Josué ax quincahuili nopa israelitame ma quinmictica nopa gabaonitame.",
  "27": "Pero quichijqui ma elica cuajcuahuini huan asacani para nopa israelitame huan para itlaixpa TOTECO. Huan hasta ama ya nopa quichihuaj nopa gabaonitame ipan nopa lugar campa TOTECO quitlapejpenijtoc para itlaixpa."
}