{
  "1": "Ipan ne seyoc inaliyo atemitl Jordán, Moisés quinyacantoya nopa israelitame ma quintlanica Sehón, inintlanahuatijca amorreos tlen itztoya ipan altepetl Hesbón, huan Og, nopa tlanahuatijquetl tlen altepetl Basán. Yeca quitlanque nopa tlali tlen nopa tlamayamitl Arnón huan tlen nochi nopa tlamayamitl nechca atemitl Jordán hasta nopa tepetl Hermón ipan norte.",
  "2": "Huan Sehón tlen elqui tlanahuatijquetl tlen nopa amorreo tlacame quinahuatiyaya nopa tlajco tlen tlali Galaad tlen mocajqui ipan sur. Nopa tlali mocajqui tlajco nopa tlamayamitl nopa atemitl Jaboc ica norte huan nopa tlamayamitl tlen atemitl Aroer ipan sur. Nopa atemitl Jaboc elqui ininnepa inintlal nopa amonitame. Huan ica sur, pero quentzi más para campa quisa tonati, inepantipa Sehón ajsic hasta nopa altepetl Aroer ipan iteno nopa tlamayamitl Arnón. Huan ica sur, pero quentzi más para campa temo tonati inepa ajsic hasta nopa altepetl ipan nopa tlamayamitl tlen atemitl Arnón tlen mocahua tlatlajco altepetl Aroer huan nopa Hueyi Atl Mictoc.",
  "3": "Inepa Tlanahuatijquetl Sehón ica campa temo tonati elqui nopa tlamayamitl nechca atemitl Jordán tlen pejqui ica norte ipan nopa hueyi mantoc atl tlen itoca Cineret huan ontlami ica sur campa nopa Hueyi Atl Mictoc. Nojquiya mocajqui ipan itlal Tlanahuatijquetl Sehón nopa tlali tlen pejqui ica nopa Hueyi Atl Mictoc huan yajqui para campa quisa tonati hasta altepetl Bet Jesimot tlen mocahua itzintla tepetl Pisga.",
  "4": "Huan Moisés huan nopa israelitame nojquiya quitlanque Og, nopa tlanahuatijquetl tlen Basán. Tlanahuatijquetl Og elqui iyojtzi tlen nopa huejcapantique tlacame tlen inintoca refaitame. Huan yajaya mosehui para tlanahuatis ipan altepetini Astarot huan Edrei.",
  "5": "Huan itlal Og quipixqui nopa tepetl Hermón, Salca, huan nochi nopa tlali Basán. Huan itlal yajqui hasta inepantipa Gesur huan Maaca campa temo tonati, huan ica sur quipixqui tlajco tlali Galaad campa inepantipa quiajsic itlal Sehón tlen achtohui eliyaya tlanahuatijquetl ipan altepetl Hesbón.",
  "6": "Moisés ihuaya nopa israelitame quintlantoyaj ni tlanahuatiani, huan Moisés quinmacac ni tlaltini nochi iteipa ixhuihua Rubén, Gad, huan tlajco iteipa ixhuihua Manasés.",
  "7": "Huan Josué huan nopa israelitame quintlanque ni tlanahuatiani tlen nimitzilhuis tlen itztoyaj ipan tlaltini tlen nopa atemitl Jordán hasta campa calaqui tonati. (Ni tlali pejtehua Baal Gad ipan Itlamaya Líbano huan ontlantoc ipan tepetl Halac tlen tlejco hasta tepetl Seir.) Huan Josué quinmajmacac israelitame ni tlali queja ininmiyaca iteipa ixhuihua tlen sesen hueyi familia quipixqui.",
  "8": "Ni tlali quipixqui nopa tepetini, nopa tlamayamitl nechca atemitl Jordán, nopa Arabá, nopa tlaixtemolis, nopa huactoc tlali campa ax tleno eli huan nopa Neguev. Ni tlaltini eltoya iniaxca nopa heteos, amorreos, cananeos, ferezeos, heveos huan jebuseos.",
  "9": "Nopa tlanahuatiani tlen Josué huan nopa israelitame quintlanque elque nopa tlanahuatiani tlen ni altepetini: Jericó, Hai tlen eltoya nechca Betel,",
  "10": "Jerusalén, Hebrón,",
  "11": "Jarmut, Laquis,",
  "12": "Eglón, Gezer,",
  "13": "Debir, Geder,",
  "14": "Horma, Arad,",
  "15": "Libna huan Adulam,",
  "16": "Maceda, Betel,",
  "17": "Tapúa, Hefer,",
  "18": "Afec, Sarón,",
  "19": "Madón, Hazor,",
  "20": "Simron Merón, Acsaf,",
  "21": "Taanac, Meguido,",
  "22": "Cedes, Jocneam ipan Carmelo,",
  "23": "Dor ipan tlali Dor, Goim ipan tlali Gilgal,",
  "24": "huan nojquiya nopa tlanahuatijquetl ipan altepetl Tirsa. Elque 31 tlanahuatiani para nochi tlen Josué huan nopa israelitame quintlanque."
}