{
  "1": "Huan nopa tlayacanani tlen iteipa ixhuihua Leví yajque quiitatoj nopa totajtzi Eleazar, ihuaya Josué huan nochi ne sequinoc tlayacanani ipan nochi huejhueyi familias tlen israelitame.",
  "2": "Huan quincamahuijque nepa ipan Silo ipan tlali Canaán huan quinilhuijque: “TOTECO quinahuati Moisés ma techmactili altepetini campa tiitztose huan potreros campa tlacuase totlapiyalhua.”",
  "3": "Huajca nopa israelitame quineltocaque tlen TOTECO tlanahuatijtoya huan sesen hueyi familia quinmacac nopa levitame sequin altepetini ica ininpotreros ipan inintlal.",
  "4": "Leví huejcajquiya quinpixqui eyi itelpocahua: Coat, Gersón huan Merari. Huan achtohui mahuiltijque ica piltetzitzi para quimatise catlía quiselise iteipa ixhuihua Coat tlen inintoca eliyaya coatitame. Huan nopa coatitame tlen nojquiya itztoyaj iteipa ixhuihua Aarón, se iteipa ixhui Coat, inijuanti quiselijque 13 altepetini ipan nopa tlaltini tlen iniaxca iteipa ixhuihua Judá, Simeón huan Benjamín.",
  "5": "Pero nopa sequinoc coatitame tlen ax elque iteipa ixhuihua Aarón quiselijque majtlactli altepetini ipan nopa tlaltini tlen iniaxca iteipa ixhuihua Efraín, Dan huan nopa tlajco iteipa ixhuihua Manasés.",
  "6": "Teipa mahuiltijque ica piltetzitzi para quimatise catlía quiselise iteipa ixhuihua Gersón, huan quiselijque 13 altepetini ipan nopa tlaltini tlen iniaxca iteipa ixhuihua Isacar, Aser, Neftalí huan ne seyoc tlajco iteipa ixhuihua Manasés tlen mocajque nopa seyoc inaliyo Jordán ipan tlali Basán.",
  "7": "Huan sampa mahuiltijque ica piltetzitzi para quimatise catlía quiselise iteipa ixhuihua Merari. Huan quiselijque 12 altepetini ipan nopa tlaltini tlen iniaxca iteipa ixhuihua Gad huan Zabulón.",
  "8": "Huajca queja tenextili nopa piltetzitzi, nopa israelitame quinmactilijque iteipa ixhuihua Leví altepetini huan potreros para inintlapiyalhua queja TOTECO quinahuatijtoya Moisés.",
  "11": "Huan quinmacaque Quiriat Arba ica nochi ipotreros ipan nopa tepeyo ipan itlal Judá. Nopa altepetl quipixqui itoca Arba pampa Arba elqui itata Anac huan nopa altepetl nojquiya itoca eliyaya Hebrón.",
  "12": "Pero nopa mili tlen mocajqui más huejca tlen nopa altepetl huan ipilaltepetzitzi quimacaque Caleb, icone Jefone.",
  "13": "Huan Hebrón nojquiya quiselijque iteipa ixhuihua Aarón huan eliyaya se altepetl campa hueli momanahuise para ipan momanahuis se tlacatl tlen temictijtoya. Huan nojquiya iteipa ixhuihua Aarón quiselijque Libna,",
  "14": "Jatir, Estemoa,",
  "15": "Holón, Debir,",
  "16": "Aín, Juta, huan Bet Semes ica nochi ininpotreros. Huajca nopa huejhueyi familias Judá huan Simeón quinmactilijque iteipa ixhuihua Leví chicnahui altepetini.",
  "17": "Huan nopa hueyi familia Benjamín quinmactilijque nahui altepetini huan ininpotreros: Gabaón, Geba,",
  "18": "Anatot huan Almón.",
  "19": "Huajca ica nochi iteipa ixhuihua Aarón quiselijque 13 altepetini ica ininpotreros.",
  "20": "Huan nica eltoc inintoca nopa nahui altepetini ica ininpotreros tlen nopa hueyi familia Efraín quinmacac nopa sequinoc levitame tlen itztoyaj iteipa ixhuihua Coat pero ax hualajque ipan Aarón teipa.",
  "21": "Quiselijque Siquem ipan nopa tepeyo ipan itlal Efraín tlen nojquiya eliyaya se altepetl campa hueli momanahuise. Huan quiselijque Gezer,",
  "22": "Kibsaim huan Bet Horón ica ininpotreros.",
  "23": "Huan nopa hueyi familia Dan quinmacac nahui altepetini ica ininpotreros: Elteque, Gibetón,",
  "24": "Ajalón huan Gat Rimón.",
  "25": "Huan nopa tlajco hueyi familia Manasés ica campa temo tonati quinmacaque ome altepetini ica ininpotreros: Taanac huan Gat Rimón.",
  "26": "Huajca para nochi ne sequinoc coatitame quiselijque majtlactli altepetini ica ininpotreros.",
  "27": "Huan nopa levitame tlen hualajque ipan icone Leví tlen itoca eliyaya Gersón quiselijque ni altepetini: Nopa tlajco tlen nopa hueyi familia Manasés tlen itztoque ica campa quisa tonati quiselijque ome altepetini ica ininpotreros: Golán ipan tlali Basán, se altepetl campa hueli momanahuise, huan Beestera.",
  "28": "Tlen nopa hueyi familia Isacar quinselijque nahui altepetini ica ininpotreros: Cisón, Daberat,",
  "29": "Jarmut huan En Ganim.",
  "30": "Tlen nopa hueyi familia Aser quinselijque nahui altepetini ica ininpotreros: Miseal, Abdón,",
  "31": "Helcat huan Rehob.",
  "32": "Tlen nopa hueyi familia Neftalí quinselijque eyi altepetini ica ininpotreros: Cedes, se para ipan momanahuise ipan tlali Galilea, huan Hamot Dor huan Cartán.",
  "33": "Huajca ica nochi nopa gersonitame quiselijque 13 altepetini ica ininpotreros.",
  "34": "Huan nopa levitame tlen hualajque tlen icone Leví tlen itoca Merari quiselijque ni altepetini: Tlen nopa hueyi familia Zabulón quinselijque nahui altepetini ica ininpotreros: Jocneam, Carta,",
  "35": "Dimna huan Naalal.",
  "36": "Tlen nopa hueyi familia Rubén quinselijque nahui altepetini ica ininpotreros: Beser, Jahaza,",
  "37": "Cademot huan Mefaat.",
  "38": "Tlen nopa hueyi familia Gad quinselijque nahui altepetini ica ininpotreros: Galaad, se altepetl campa hueli momanahuise, huan Mahanaim,",
  "39": "Hesbón huan Jazer.",
  "40": "Huajca ica nochi iteipa ixhuihua Leví tlen hualajque ipan icone Merari huejcajquiya quiselijque 12 altepetini.",
  "41": "Huan nochi iteipa ixhuihua Leví san sejco quiselijque 48 altepetini,",
  "42": "huan sese altepetl quipixqui ipotreros.",
  "43": "Huajca TOTECO quinmactili nopa israelitame nochi nopa tlali tlen ininhuaya mocajqui ininhuejcapan tatahua para quinmacasquía. Huan nopa israelitame nopona mocajque para itztose.",
  "44": "Huan TOTECO quinmacac tlasehuilistli queja quiijto. Huan axaca huelqui ininhuaya motlalis para quintehuis pampa TOTECO quinmacac chicahualistli para ma quintlanica nochi inincualancaitacahua.",
  "45": "Nochi nopa cuali tlamantli tlen TOTECO quinilhui quinmacasquía, nochi quinmactili."
}