{
  "1": "Ya ni nopa tlaltini ipan tlali Canaán tlen quinxejxelhuilijque nopa israelitame ipan nopa chicnahui huan tlajco huejhueyi familias tlen aya quiseliyayaj tlen quintocarohua. Huan Josué, nopa hueyi totajtzi Eleazar, huan nopa tlayacanquetl ipan sesen hueyi familia quipixque nopa tequitl para quinmajmacase nopa tlali.",
  "2": "Achtohui mahuiltijque ica piltetzitzi huan ica ya nopa TOTECO quinexti tlaque hueyi familia quiselisquía sesen tlali, pampa queja nopa TOTECO quinahuatijtoya Moisés ma quichihua.",
  "3": "Huan ipan seyoc inaliyo atemitl Jordán para campa quisa tonati, Moisés ya quinmacatoya tlali nopa huejhueyi familias Rubén huan Gad huan tlajco nopa hueyi familia Manasés. Pero nopa levitame ax quinmacac tlali.",
  "4": "Pampa José quipixqui ome itelpocahua huejcajquiya tlen inintoca Manasés huan Efraín, huan inijuanti mochijque ome huejhueyi familias ipatlaca iteipa ixhuihua Leví tlen ax quinpojqui ininhuaya nopa 12 huejhueyi familias. Huan nopa tlayacanani ax quinmacaque iteipa ixhuihua Leví se tlali. San quinmacaque altepetini para ipan itztose ica quentzi potreros nechca para quiniscaltise tlapiyalime.",
  "5": "Huajca nopa israelitame quixelojque nopa tlali queja TOTECO quinahuatijtoya Moisés.",
  "6": "Se tonal sequin iteipa ixhuihua Judá yajque campa Josué ipan Gilgal. Huan se tlen inijuanti tlen itoca Caleb tlen elqui itelpoca Jefone huan iixhui Cenez quiilhui Josué: “Xiquilnamiqui tlen TOTECO quiilhui Moisés ipan Cades Barnea tlen ta huan na.",
  "7": "Na nijpiyayaya 20 xihuitl quema Moisés nechtitlanqui Cades Barnea ma tijtlachilitij nopa tlali tlen TOTECO techmacasquía. Huan quema sampa nihualajqui, niquilhui tlen nijmatqui ipan noyolo para melahuac.",
  "8": "Pero inijuanti tlen yajque nohuaya quichijque ma momajmatica nopa tlacame. Quinilhuijque ax huelis tijtlanise. Pero na nijtoquili TOTECO Dios ica nochi noyolo.",
  "9": "Huajca Moisés quitestigojquetzqui TOTECO huan nechilhui: ‘Nochi nopa tlali tlen ipan tinejnentoc elis moaxca ta huan moixhuihua para nochipa, pampa timotemachi ipan TOTECO Dios ica nochi moyolo.’",
  "10": "“Queja nopa nechilhui. Ya nopa quipiya 45 xihuitl. Huan queja quiijto TOTECO nechcahuilijtoc ma niitzto nochi nopa xihuitl quema tiisraelitame tinemiyayaj ipan huactoc tlali huan hasta ama. Huan ama xiquita, ya nijpixtoc 85 xihuitl.",
  "11": "Huan noja nijpiya chicahualistli queja quema Moisés nechtitlanqui ma nijtlachiliti ni tlali. Huan noja hueli ninejnemi cuali huan nitlatehuía queja ipan nopa tonal.",
  "12": "Huajca nimitztlajtlanía, xinechmaca nopa tepeyo tlen TOTECO nechilhui nechmacasquía ipan nopa tonal. Tiquilnamiqui nepa tiquinpantijque iixhuihua nopa huejcapantic tlacatl Anac. Huan nopona oncac huejhueyi altepetini tlen tzactoc ica tepamitl cuali tlachijchihuali, pero intla TOTECO nechpalehuis, niquintojtocas queja ya techilhuijtoc ma tijchihuaca.”",
  "13": "Huajca Josué quitiochijqui Caleb, huan quimacac nopa altepetl Hebrón para elis iaxca huan iniaxca iteipa ixhuihua.",
  "14": "Yeca nopa tlali eltoc iaxca Caleb huan iteipa ixhuihua hasta ama, pampa ica nochi iyolo Caleb quitoquili TOTECO Dios tlen tiisraelitame tijtequipanohuaj.",
  "15": "Achtohui Hebrón itoca eliyaya Quiriat Arba (Quiriat Arba quinequi quiijtos Ialtepe Arba), pampa Arba elqui nopa tlacatl tlen más hueyi ipan nopa anaceo tlacame. Huan tlanqui nochi tlatehuijcayotl, huan oncac tlasehuilistli ipan nopa tlali."
}