{"1": "<pb/>Pero ahora, así dice el Señor, el que te creó, Jacob, el que te formó, Israel: «No temas, que yo te he redimido; te he llamado por tu nombre; tú eres mío.", "2": "Cuando cruces las aguas, yo estaré contigo; cuando cruces los ríos, no te cubrirán sus aguas; cuando camines por el fuego, no te quemarás ni te abrasarán las llamas.", "3": "Yo soy el Señor, tu Dios, el Santo de Israel, tu salvador; yo he entregado a Egipto como precio por tu rescate, a Cus y a Seba en tu lugar.", "4": "A cambio de ti entregaré hombres; ¡a cambio de tu vida entregaré pueblos!Porque te amo y eres ante mis ojosprecioso y digno de honra.", "5": "No temas, porque yo estoy contigo; desde el oriente traeré a tu descendencia, desde el occidente te reuniré.", "6": "Al norte le diré: “¡Entrégalos!”y al sur: “¡No los retengas!Trae a mis hijos desde lejosy a mis hijas desde los confines de la tierra.", "7": "Trae a todo el que sea llamado por mi nombre, al que yo he creado para mi gloria, al que yo hice y formé. ” »", "8": "Sacad al pueblo ciego, aunque tiene ojos, al pueblo sordo, aunque tiene oídos.", "9": "Que se reúnan todas las nacionesy se congreguen los pueblos. ¿Quién de entre ellos profetizó estas cosasy nos anunció lo ocurrido en el pasado?Que presenten a sus testigosy demuestren tener razón, para que otros oigan y digan: «Es verdad. »", "10": "«Vosotros sois mis testigos — afirma el Señor — , sois mis siervos escogidos, para que me conozcáis y creáis en mí, y entendáis que Yo soy. Antes de mí no hubo ningún otro dios, ni habrá ninguno después de mí.", "11": "Yo, yo soy el Señor, fuera de mí no hay ningún otro salvador.", "12": "Yo he anunciado, salvado y proclamado; yo entre vosotros, y no un dios extraño. Vosotros sois mis testigos — afirma el Señor — , y yo soy Dios.", "13": "Desde los tiempos antiguos, Yo soy. No hay quien pueda librar de mi mano. Lo que yo hago, nadie puede desbaratarlo. »", "14": "Así dice el Señor, vuestro Redentor, el Santo de Israel: «Por vosotros enviaré gente a Babilonia; abatiré a todos como fugitivos. En los barcos que eran su orgullo, abatiré también a los caldeos.", "15": "Yo soy el Señor, vuestro santo; soy vuestro rey, el creador de Israel. »", "16": "Así dice el Señor, el que abrió un camino en el mar, una senda a través de las aguas impetuosas;", "17": "el que hizo salir carros de combate y caballos, ejército y guerrero al mismo tiempo, los cuales quedaron tendidos para nunca más levantarse, extinguidos como mecha que se apaga:", "18": "“ólvidad las cosas de antaño; ya no viváis en el pasado.", "19": "¡Voy a hacer algo nuevo!Ya está sucediendo, ¿no os dais cuenta?Estoy abriendo un camino en el desierto, y ríos en lugares desolados.", "20": "Me honran los animales salvajes, los chacales y los avestruces; yo hago brotar agua en el desierto, ríos en lugares desolados, para dar de beber a mi pueblo escogido,", "21": "al pueblo que formé para mí mismo, para que proclame mi alabanza.", "22": "»Pero tú, Jacob, no me has invocado; tú, Israel, te has cansado de mí.", "23": "No me has traído el cordero de tus holocaustos, ni me has honrado con tus sacrificios. No te he abrumado exigiendo ofrendas de grano, ni te he agobiado reclamando incienso.", "24": "No me has comprado caña aromática, ni me has saciado con el sebo de tus sacrificios. ¡En cambio, tú me has abrumado con tus pecadosy me has agobiado con tus iniquidades!", "25": "»Yo soy el que por amor a mí mismoborra tus transgresionesy no se acuerda más de tus pecados.", "26": "¡Hazme recordar! Presentémonos a juicio; plantea el argumento de tu inocencia.", "27": "Tu primer antepasado pecó; tus voceros se rebelaron contra mí.", "28": "Por eso humillé a las autoridades del templo; entregué a Jacob a la destrucción total, entregué a Israel al menosprecio."}