{"1": "<pb/>Del tronco de Isaí brotará un retoño; un vástago nacerá de sus raíces.", "2": "El Espíritu del Señor reposará sobre él: espíritu de sabiduría y de entendimiento, espíritu de consejo y de poder, espíritu de conocimiento y de temor del Señor.", "3": "Él se deleitará en el temor del Señor; no juzgará según las apariencias, ni decidirá por lo que oiga decir,", "4": "sino que juzgará con justicia a los desvalidos, y dará un fallo justoen favor de los pobres de la tierra. Destruirá la tierra con la vara de su boca; matará al malvado con el aliento de sus labios.", "5": "La justicia será el cinto de sus lomosy la fidelidad el ceñidor de su cintura.", "6": "El lobo vivirá con el cordero, el leopardo se echará con el cabrito, y juntos andarán el ternero y el cachorro de león, y un niño pequeño los guiará.", "7": "La vaca pastará con la osa, sus crías se echarán juntas, y el león comerá paja como el buey.", "8": "Jugará el niño de pechojunto a la cueva de la cobra, y el recién destetado meterá la manoen el nido de la víbora.", "9": "No harán ningún daño ni estragoen todo mi monte santo, porque rebosará la tierracon el conocimiento del Señorcomo rebosa el mar con las aguas.", "10": "En aquel día se alzará la raíz de Isaícomo estandarte de los pueblos; hacia él correrán las naciones, y glorioso será el lugar donde repose.", "11": "En aquel día el Señor volverá a extender su manopara recuperar al remanente de su pueblo, a los que hayan quedado en Asiria, en Egipto, Patros y Cus; en Elam, Sinar y Jamat, y en las regiones más remotas.", "12": "Izará una bandera para las naciones, reunirá a los desterrados de Israel, y de los cuatro puntos cardinalesjuntará al pueblo esparcido de Judá.", "13": "Desaparecerán los celos de Efraín; los opresores de Judá serán aniquilados. Efraín no tendrá más celos de Judá, ni oprimirá Judá a Efraín.", "14": "Juntos se lanzarán hacia el oeste, contra las laderas de los filisteos; juntos saquearán a los pueblos del este, dejarán sentir su poder sobre Edom y Moab, y se les someterán los amonitas.", "15": "Secará el Señor el golfo del mar de Egipto; pasará su mano sobre el río Éufratesy lanzará un viento ardiente; lo dividirá en siete arroyospara que lo puedan cruzar en sandalias.", "16": "Para el remanente de su pueblo, para los que hayan quedado de Asiria, habrá un camino, como lo hubo para Israelcuando salió de Egipto."}