{"1": "<pb/>Profecía contra el desierto junto al mar: Como torbellinos que pasan por el Néguev, se acercan invasores de una temible tierra del desierto.", "2": "Una visión terribleme ha sido revelada: el traidor traiciona, el destructor destruye. ¡Al ataque, Elam! ¡Al asedio, Media!Pondré fin a todo gemido.", "3": "Por eso mi cuerpo se estremece de dolor, sufro de agudos dolores, como los de una parturienta; lo que oigo, me aturde; lo que veo, me desconcierta.", "4": "Se me nubla la mente, me hace temblar el terror; el crepúsculo tan anheladose me ha vuelto un espanto.", "5": "¡Ellos preparan las mesas, extienden los tapices, y comen y beben!¡Jefes, poneos de pie!¡Levantaos y engrasad los escudos!", "6": "Porque así me ha dicho el Señor: «Ve y pon un centinela, que informe de todo lo que vea.", "7": "Cuando vea carros de combate tirados por caballos, o gente montada en asnos o en camellos, que preste atención, mucha atención. »", "8": "Y el centinela gritó: «¡Día tras día, Señor, estoy de pie en la torre; cada noche permanezcoen mi puesto de guardia!", "9": "¡Ahí viene un hombreen un carro de combate tirado por caballos!Y éste es su mensaje: “¡Ha caído, ha caído Babilonia!¡Todas las imágenes de sus dioseshan rodado por el suelo!” »", "10": "Pueblo mío, trillado como el trigo, yo te he anunciado lo que he oídode parte del Señor Todopoderoso, del Dios de Israel.", "11": "<pb/>Profecía contra Dumá: Alguien me grita desde Seír: «Centinela, ¿cuánto queda de la noche?Centinela, ¿cuánto falta para que amanezca?»", "12": "El centinela responde: «Ya viene la mañana, pero también la noche. Si queréis preguntar, preguntad; si queréis volver, volved. »", "13": "<pb/>Profecía contra Arabia: Caravanas de Dedán, acampadas en los matorrales del desierto:", "14": "Salid al encuentro del sedientoy ofrecedle agua. Habitantes de la tierra de Temá, ofreced alimento a los fugitivos,", "15": "porque huyen de la espada, de la espada desnuda, del arco tensoy del fragor de la batalla.", "16": "Porque así me dijo el Señor: «Dentro de un año, contado como lo cuenta un jornalero, toda la magnificencia de Cedar llegará a su fin.", "17": "Pocos serán los arqueros, los guerreros de Cedar, que sobrevivan. » Lo ha dicho el Señor, el Dios de Israel."}