{"1": "<pb/>¿Acaso ignoráis, hermanos <f>ⓐ</f> (pues hablo a los que conocen la ley), que la ley tiene jurisdicción sobre una persona mientras vive?", "2": "Pues la mujer casada está ligada por la ley a su marido mientras él vive; pero si su marido muere, queda libre de la ley en cuanto al marido <f>ⓑ</f>.", "3": "Así que, mientras vive su marido, será llamada adúltera si ella se une a otro hombre; pero si su marido muere, está libre de la ley, de modo que no es adúltera aunque se una a otro hombre.", "4": "Por tanto, hermanos míos, también a vosotros se os hizo morir a la ley <f>ⓒ</f> por medio del cuerpo de Cristo <f>ⓓ</f>, para que seáis unidos a otro, a aquel que resucitó de entre los muertos, a fin de que llevemos fruto para Dios.", "5": "Porque mientras estábamos en la carne <f>ⓔ</f>, las pasiones pecaminosas <i>despertadas</i> por la ley <f>ⓕ</f>, actuaban en los miembros de nuestro cuerpo <f>[1]</f> a fin de llevar fruto para muerte <f>ⓖ</f>.", "6": "Pero ahora hemos quedado libres de la ley, habiendo muerto a lo que nos ataba <f>ⓗ</f>, de modo que sirvamos en la novedad <f>ⓘ</f> del Espíritu <f>[2]</f> y no en el arcaísmo de la letra <f>ⓙ</f>.", "7": "<pb/>¿Qué diremos <f>ⓚ</f> entonces? ¿Es pecado la ley? ¡De ningún modo <f>ⓛ</f>! Al contrario, yo no hubiera llegado a conocer el pecado si no <i>hubiera sido</i> por medio de la ley <f>ⓜ</f>; porque yo no hubiera sabido lo que es la codicia <f>[3]</f>, si la ley no hubiera dicho: NO CODICIARAS <f>ⓝ</f>.", "8": "Pero el pecado, aprovechándose del <f>[4]</f> mandamiento <f>ⓞ</f>, produjo en mí toda clase de codicia <f>[5]</f>; porque aparte de la ley el pecado <i>está</i> muerto <f>ⓟ</f>.", "9": "Y en un tiempo yo vivía sin la ley, pero al venir el mandamiento, el pecado revivió, y yo morí;", "10": "y este mandamiento, que era para vida <f>ⓠ</f>, a mí me resultó para muerte;", "11": "porque el pecado, aprovechándose del <f>[6]</f> mandamiento <f>ⓡ</f>, me engañó <f>ⓢ</f>, y por medio de él me mató.", "12": "Así que la ley es santa, y el mandamiento es santo, justo y bueno <f>ⓣ</f>.", "13": "¿Entonces lo que es bueno vino a ser <i>causa de</i> muerte para mí? ¡De ningún modo <f>ⓤ</f>! Al contrario, fue el pecado, a fin de mostrarse que es pecado al producir mi muerte por medio de lo que es bueno, para que por medio del mandamiento el pecado llegue a ser en extremo pecaminoso.", "14": "Porque sabemos que la ley es espiritual <f>ⓥ</f>, pero yo soy carnal <f>[7]</f> <f>ⓦ</f>, vendido a la esclavitud del pecado <f>[8]</f> <f>ⓧ</f>.", "15": "Porque lo que hago, no lo entiendo <f>ⓨ</f>; porque no practico lo que quiero <i>hacer</i>, sino que lo que aborrezco, eso hago <f>ⓩ</f>.", "16": "Y si lo que no quiero <i>hacer</i>, eso hago, estoy de acuerdo con la ley, <i>reconociendo</i> que es buena <f>ⓐ</f>.", "17": "Así que ya no soy yo el que lo hace, sino el pecado que habita en mí <f>ⓑ</f>.", "18": "Porque yo sé que en mí, es decir, en mi carne <f>ⓒ</f>, no habita nada bueno; porque el querer está presente en mí, pero el hacer el bien, no.", "19": "Pues no hago el bien que deseo, sino que el mal que no quiero, eso practico <f>ⓓ</f>.", "20": "Y si lo que no quiero <i>hacer</i>, eso hago, ya no soy yo el que lo hace, sino el pecado que habita en mí <f>ⓔ</f>.", "21": "Así que, queriendo yo hacer el bien, hallo la ley de que el mal está presente en mí <f>ⓕ</f>.", "22": "Porque en el <f>[9]</f> hombre interior <f>ⓖ</f> me deleito con la ley de Dios,", "23": "pero veo otra ley en los miembros de mi cuerpo <f>[10]</f> que hace guerra <f>ⓗ</f> contra la ley de mi mente, y me hace prisionero de <f>[11]</f> la ley del pecado que está en mis miembros <f>ⓘ</f>.", "24": "¡Miserable de mí <f>[12]</f>! ¿Quién me libertará de este cuerpo de muerte <f>[13]</f> <f>ⓙ</f>?", "25": "Gracias a Dios, por Jesucristo Señor nuestro <f>ⓚ</f>. Así que yo mismo, por un lado, con la mente sirvo a la ley de Dios, pero por el otro, con la carne, a la ley del pecado <f>ⓛ</f>."}