{"1": "<pb/>¿Qué diremos, entonces <f>ⓐ</f>? ¿Continuaremos en pecado para que la gracia abunde <f>ⓑ</f>?", "2": "¡De ningún modo <f>ⓒ</f>! Nosotros, que hemos muerto al pecado, ¿cómo viviremos aún en él <f>ⓓ</f>?", "3": "¿O no sabéis que todos los que hemos sido bautizados <f>ⓔ</f> en Cristo Jesús <f>ⓕ</f>, hemos sido bautizados en su muerte?", "4": "Por tanto, hemos sido sepultados con El por medio del bautismo para muerte, a fin de que como Cristo resucitó de entre los muertos <f>ⓖ</f> por la gloria del Padre <f>ⓗ</f>, así también nosotros andemos en novedad de vida <f>ⓘ</f>.", "5": "Porque si hemos sido unidos <f>[1]</f> <i>a El</i> en la semejanza <f>[2]</f> de su muerte <f>ⓙ</f>, ciertamente lo seremos también <i>en la semejanza</i> de su resurrección,", "6": "sabiendo esto, que nuestro viejo hombre <f>ⓚ</f> fue crucificado con <i>El</i> <f>ⓛ</f>, para que nuestro cuerpo de pecado <f>ⓜ</f> fuera destruido <f>[3]</f>, a fin de que ya no seamos esclavos del pecado;", "7": "porque el que ha muerto, ha sido libertado <f>[4]</f> del pecado <f>ⓝ</f>.", "8": "Y si hemos muerto con Cristo, creemos que también viviremos con El <f>ⓞ</f>,", "9": "sabiendo que Cristo, habiendo resucitado de entre los muertos <f>ⓟ</f>, no volverá a morir; ya la muerte no tiene dominio sobre El <f>ⓠ</f>.", "10": "Porque en cuanto El murió, murió al pecado de una vez para siempre; pero en cuanto vive, vive para Dios.", "11": "Así también vosotros, consideraos muertos para el pecado, pero vivos para Dios en Cristo Jesús <f>[5]</f> <f>ⓡ</f>.", "12": "<pb/>Por tanto, no reine el pecado en vuestro cuerpo mortal <f>ⓢ</f> para que <i>no</i> obedezcáis sus lujurias;", "13": "ni presentéis los miembros de vuestro cuerpo <f>[6]</f> <f>ⓣ</f> al pecado <i>como</i> instrumentos <f>[7]</f> de iniquidad, sino presentaos vosotros mismos a Dios como vivos de entre los muertos, y vuestros miembros a Dios <i>como</i> instrumentos <f>[8]</f> de justicia <f>ⓤ</f>.", "14": "Porque el pecado no tendrá dominio sobre vosotros <f>ⓥ</f>, pues no estáis bajo la ley <f>ⓦ</f> sino bajo la gracia <f>ⓧ</f>.", "15": "<pb/>¿Entonces qué? ¿Pecaremos porque no estamos bajo la ley, sino bajo la gracia <f>ⓨ</f>? ¡De ningún modo <f>ⓩ</f>!", "16": "¿No sabéis <f>ⓐ</f> que cuando os presentáis a alguno <i>como</i> esclavos para obedecerle <f>[9]</f>, sois esclavos de aquel a quien obedecéis, ya sea del pecado <f>ⓑ</f> para muerte <f>ⓒ</f>, o de la obediencia para justicia?", "17": "Pero gracias a Dios <f>ⓓ</f>, que <i>aunque</i> erais esclavos del pecado, os hicisteis <f>[10]</f> obedientes de corazón a aquella forma de enseñanza a la que fuisteis entregados <f>ⓔ</f>;", "18": "y habiendo sido libertados del pecado, os habéis hecho siervos de la justicia <f>ⓕ</f>.", "19": "Hablo en términos humanos <f>ⓖ</f>, por causa de la debilidad de vuestra carne. Porque de la manera que presentasteis vuestros miembros <i>como</i> esclavos a la impureza y a la iniquidad, para iniquidad, así ahora presentad vuestros miembros <i>como</i> esclavos a la justicia <f>ⓗ</f>, para santificación.", "20": "Porque cuando erais esclavos del pecado, erais libres en cuanto a la justicia <f>ⓘ</f>.", "21": "¿Qué fruto teníais entonces en <f>[11]</f> aquellas cosas de las cuales ahora os avergonzáis? Porque el fin de esas cosas es muerte <f>ⓙ</f>.", "22": "Pero ahora, habiendo sido libertados del pecado <f>ⓚ</f> y hechos siervos de Dios <f>ⓛ</f>, tenéis por vuestro fruto <f>ⓜ</f> la santificación, y como resultado la vida eterna <f>ⓝ</f>.", "23": "Porque la paga del pecado es muerte <f>ⓞ</f>, pero la dádiva de Dios es vida eterna en Cristo Jesús Señor nuestro <f>ⓟ</f>."}