{"1": "<pb/>Por lo cual no tienes excusa <f>ⓐ</f>, oh hombre, quienquiera <i>que seas tú</i> que juzgas, pues al juzgar a otro, a ti mismo te condenas, porque tú que juzgas practicas las mismas cosas <f>ⓑ</f>.", "2": "Y sabemos que el juicio de Dios justamente cae sobre <f>[1]</f> los que practican tales cosas.", "3": "¿Y piensas esto, oh hombre, tú que condenas a los que practican tales cosas y haces lo mismo <f>ⓒ</f>, que escaparás al juicio de Dios?", "4": "¿O tienes en poco las riquezas <f>ⓓ</f> de su bondad <f>ⓔ</f>, tolerancia <f>ⓕ</f> y paciencia <f>ⓖ</f>, ignorando que la bondad de Dios te guía al arrepentimiento <f>ⓗ</f>?", "5": "Mas por causa de <f>[2]</f> tu terquedad y de <i>tu</i> corazón no arrepentido, estás acumulando <f>ⓘ</f> ira para ti en el día de la ira y de la revelación del justo juicio de Dios <f>ⓙ</f>,", "6": "el cual PAGARA A CADA UNO CONFORME A SUS OBRAS <f>ⓚ</f>:", "7": "a los que por la perseverancia en hacer el bien <f>ⓛ</f> buscan gloria, honor <f>ⓜ</f> e inmortalidad <f>ⓝ</f>: vida eterna <f>ⓞ</f>;", "8": "pero a los que son ambiciosos <f>ⓟ</f> y no obedecen a la verdad <f>ⓠ</f>, sino que obedecen a la injusticia: ira e indignación.", "9": "<i>Habrá</i> tribulación y angustia <f>ⓡ</f> para <f>[3]</f> toda alma humana que hace lo malo, el judío primeramente <f>ⓢ</f> y también el griego;", "10": "pero gloria y honor <f>ⓣ</f> y paz para todo el que hace lo bueno, al judío primeramente, y también al griego <f>ⓤ</f>.", "11": "Porque en Dios no hay acepción de personas <f>ⓥ</f>.", "12": "Pues todos los que han pecado sin la ley <f>[4]</f>, sin la ley <f>[5]</f> también perecerán; y todos los que han pecado bajo la ley <f>[6]</f>, por la ley <f>[7]</f> serán juzgados <f>ⓦ</f>;", "13": "porque no son los oidores de la ley los justos ante Dios, sino los que cumplen la ley, <i>ésos</i> serán justificados <f>ⓧ</f>.", "14": "Porque cuando los gentiles, que no tienen la ley <f>[8]</f>, cumplen por instinto <f>[9]</f> los <i>dictados</i> de la ley <f>ⓨ</f>, ellos, no teniendo la ley <f>[10]</f>, son una ley para sí mismos,", "15": "ya que muestran la obra de la ley escrita en sus corazones <f>ⓩ</f>, su conciencia dando testimonio, y sus pensamientos acusándolos unas veces y otras defendiéndolos,", "16": "en el día en que, según mi evangelio <f>ⓐ</f>, Dios juzgará los secretos de los hombres mediante Cristo Jesús <f>ⓑ</f>.", "17": "<pb/>Pero si tú, que llevas el nombre de judío y te apoyas en la ley; que te glorías en Dios <f>ⓒ</f>,", "18": "y conoces <i>su</i> voluntad; que apruebas las cosas que son esenciales <f>[11]</f> <f>ⓓ</f>, siendo instruido por la ley,", "19": "y te confías en que eres guía de los ciegos, luz de los que están en tinieblas,", "20": "instructor <f>[12]</f> de los necios, maestro de los faltos de madurez <f>[13]</f>; que tienes en la ley la expresión misma del conocimiento y de la verdad <f>ⓔ</f>;", "21": "tú, pues, que enseñas a otro, ¿no te enseñas a ti mismo? Tú que predicas <f>[14]</f> que no se debe robar, ¿robas <f>ⓕ</f>?", "22": "Tú que dices que no se debe cometer adulterio, ¿adulteras? Tú que abominas los ídolos, ¿saqueas templos <f>[15]</f> <f>ⓖ</f>?", "23": "Tú que te jactas <f>ⓗ</f> de la ley, ¿violando la ley deshonras a Dios?", "24": "Porque EL NOMBRE DE DIOS ES BLASFEMADO ENTRE LOS GENTILES <f>ⓘ</f> POR CAUSA DE VOSOTROS <f>ⓙ</f>, tal como está escrito.", "25": "Pues ciertamente la circuncisión es de valor si tú practicas la ley, pero si eres transgresor de la ley <f>ⓚ</f>, tu circuncisión <f>ⓛ</f> se ha vuelto incircuncisión.", "26": "Por tanto, si el incircunciso <f>[16]</f> <f>ⓜ</f> cumple los requisitos de la ley <f>ⓝ</f>, ¿no se considerará su incircuncisión como circuncisión <f>ⓞ</f>?", "27": "Y si el que es físicamente incircunciso guarda la ley, ¿no te juzgará a ti <f>ⓟ</f>, que aunque tienes <f>[17]</f> la letra <i>de la ley</i> y eres circuncidado <f>[18]</f> <f>ⓠ</f>, eres transgresor de la ley?", "28": "Porque no es judío el que lo es exteriormente <f>ⓡ</f>, ni la circuncisión es la externa, en la carne;", "29": "sino que es judío el que lo es interiormente, y la circuncisión es la del corazón, por el Espíritu <f>ⓢ</f>, no por la letra; la alabanza del cual no procede de los hombres, sino de Dios <f>ⓣ</f>."}