{
  "1": "Queridos hermanos en Cristo, nosotros les hemos enseñado a vivir como a Dios le agrada, y ustedes en verdad viven así. Ahora les rogamos y los animamos, de parte del Señor Jesús, a que se esfuercen cada vez más por seguir viviendo así.",
  "2": "Ustedes ya conocen las instrucciones que les dimos con la autoridad que recibimos del Señor Jesús.",
  "3": "Dios quiere que ustedes sean santos, que no tengan relaciones sexuales prohibidas,",
  "4": "y que cada uno de ustedes trate a su propia esposa con mucho respeto.",
  "5": "Deben dominar sus malos deseos sexuales, y no portarse como los que no creen en Dios.",
  "6": "No deben engañar a los demás miembros de la iglesia, ni aprovecharse de ellos. Ya les hemos advertido que el Señor castigará duramente a los que se comporten así.",
  "7": "Porque Dios no nos ha llamado a seguir pecando, sino a vivir una vida santa.",
  "8": "Por eso, el que rechaza esta enseñanza no nos está rechazando a nosotros, sino a Dios mismo, que les ha dado a ustedes su Espíritu Santo.",
  "9": "No hace falta que les escriba acerca del amor que debe existir entre los miembros de la iglesia, pues Dios mismo les ha enseñado a amarse unos a otros.",
  "10": "Así lo han hecho ustedes con todos los seguidores de Cristo en la región de Macedonia. Les rogamos, entonces, que se amen más y más.",
  "11": "Traten de vivir tranquilos, ocúpense de sus propios asuntos y trabajen, como ya antes les hemos ordenado que lo hagan.",
  "12": "De ese modo se ganarán el respeto de la gente que no confía en Dios, y no tendrán que pedirle nada a nadie.",
  "13": "Hermanos míos, queremos que sepan lo que en verdad pasa con los que mueren, para que no se pongan tristes, como los que no tienen esperanza.",
  "14": "Nosotros creemos que Jesucristo murió y resucitó, y que del mismo modo Dios resucitará a los que vivieron y murieron confiando en él.",
  "15": "Por eso les decimos, de acuerdo con lo que el Señor Jesús nos enseñó, que los que aún vivamos cuando él venga nos reuniremos con él, después de que se hayan reunido con él los que estaban muertos.",
  "16": "Porque cuando Dios dé la orden por medio del jefe de los ángeles, y oigamos que la trompeta anuncia que el Señor Jesús baja del cielo, los primeros en resucitar serán los que antes de morir confiaron en él.",
  "17": "Después Dios nos llevará a nosotros, los que estemos vivos en ese momento, y nos reunirá en las nubes con los demás. Allí, todos juntos nos encontraremos con el Señor Jesús, y nos quedaremos con él para siempre.",
  "18": "Así que, anímense los unos a los otros con estas enseñanzas."
}