{
  "1": "Se enteró Jesús de que los fariseos supieron que cada vez aumentaba más el número de sus seguidores y que bautizaba incluso más que Juan,",
  "2": "aunque de hecho no era el mismo Jesús quien bautizaba, sino sus discípulos.",
  "3": "Así que salió de Judea y regresó a Galilea.",
  "4": "Y como tenía que atravesar Samaría,",
  "5": "llegó a un pueblo de esa región llamado Sicar, cerca del terreno que Jacob dio a su hijo José.",
  "6": "Allí se encontraba el pozo de Jacob. Jesús, fatigado del camino, se sentó junto al pozo. Era cerca de mediodía.",
  "7": "Y en esto, llega una mujer samaritana a sacar agua. Jesús le dice: — Dame de beber.",
  "8": "Los discípulos habían ido al pueblo a comprar comida.",
  "9": "La mujer samaritana le contesta: — ¡Cómo! ¿No eres tú judío? ¿Y te atreves a pedirme de beber a mí que soy samaritana? (Es que los judíos y los samaritanos no se trataban).",
  "10": "Jesús le responde: — Si conocieras el don de Dios y quién es el que te dice: “dame de beber”, serías tú la que me pedirías de beber, y yo te daría agua viva.",
  "11": "— Pero Señor —replica la mujer—, no tienes con qué sacar el agua y el pozo es hondo. ¿Dónde tienes ese agua viva?",
  "12": "Jacob, nuestro antepasado, nos dejó este pozo, del que bebió él mismo, sus hijos y sus ganados. ¿Acaso te consideras de mayor categoría que él?",
  "13": "Jesús le contesta: — Todo el que bebe de esta agua volverá a tener sed;",
  "14": "en cambio, el que beba del agua que yo quiero darle, nunca más volverá a tener sed sino que esa agua se convertirá en su interior en un manantial capaz de dar vida eterna.",
  "15": "Exclama entonces la mujer: — Señor, dame de esa agua; así ya no volveré a tener sed ni tendré que venir aquí a sacar agua.",
  "16": "Jesús le dice: — Vete a tu casa, llama a tu marido y vuelve acá.",
  "17": "Ella le contesta: — No tengo marido. — Es cierto —reconoce Jesús—; no tienes marido.",
  "18": "Has tenido cinco y ese con el que ahora vives no es tu marido. En esto has dicho la verdad.",
  "19": "Le responde la mujer: — Señor, veo que eres profeta.",
  "20": "Nuestros antepasados rindieron culto a Dios en este monte; en cambio, vosotros los judíos decís que el lugar para dar culto a Dios es Jerusalén.",
  "21": "Jesús le contesta: — Créeme, mujer, está llegando el momento en que para dar culto al Padre, no tendréis que subir a este monte ni ir a Jerusalén.",
  "22": "Vosotros los samaritanos rendís culto a algo que desconocéis; nosotros sí lo conocemos, ya que la salvación viene de los judíos.",
  "23": "Está llegando el momento, mejor dicho, ha llegado ya, en que los verdaderos adoradores rendirán culto al Padre en espíritu y en verdad, porque estos son los adoradores que el Padre quiere.",
  "24": "Dios es espíritu, y quienes le rinden culto deben hacerlo en espíritu y en verdad.",
  "25": "La mujer le dice: — Yo sé que el Mesías (es decir, el Cristo) está por llegar; cuando venga nos lo enseñará todo.",
  "26": "Jesús, entonces, le manifiesta: — El Mesías soy yo, el mismo que está hablando contigo.",
  "27": "En ese momento llegaron los discípulos y se sorprendieron al ver a Jesús hablando con una mujer; pero ninguno se atrevió a preguntarle qué quería de ella o de qué estaban hablando.",
  "28": "La mujer, por su parte, dejó allí el cántaro, regresó al pueblo y dijo a la gente:",
  "29": "— Venid a ver a un hombre que me ha adivinado todo lo que he hecho. ¿Será el Mesías?",
  "30": "Ellos salieron del pueblo y fueron a ver a Jesús.",
  "31": "Mientras tanto, los discípulos le insistían: — Maestro, come.",
  "32": "Pero él les dijo: — Yo me alimento de un manjar que vosotros no conocéis.",
  "33": "Los discípulos comentaban entre sí: — ¿Será que alguien le ha traído comida?",
  "34": "Jesús les explicó: — Mi alimento es hacer la voluntad del que me ha enviado y llevar a cabo sus planes.",
  "35": "¿No decís vosotros que todavía faltan cuatro meses para la cosecha? Pues fijaos: los sembrados están ya maduros para la recolección.",
  "36": "El que trabaja en la recolección recibe su salario y recoge el fruto con destino a la vida eterna; de esta suerte, se alegran juntos el que siembra y el que hace la recolección.",
  "37": "Con lo que se cumple el proverbio: “Uno es el que siembra y otro el que cosecha”.",
  "38": "Yo os envío a recolectar algo que no habéis labrado; otros trabajaron y vosotros os beneficiáis de su trabajo.",
  "39": "Muchos de los habitantes de aquel pueblo creyeron en Jesús movidos por el testimonio de la samaritana, que aseguraba: — Me ha adivinado todo lo que he hecho.",
  "40": "Por eso, los samaritanos, cuando llegaron a donde estaba Jesús, le insistían en que se quedara con ellos. Y en efecto, se quedó allí dos días,",
  "41": "de manera que fueron muchos más los que creyeron en él por sus propias palabras.",
  "42": "Así que decían a la mujer: — Ya no creemos en él por lo que tú nos has dicho, sino porque nosotros mismos hemos escuchado sus palabras, y estamos convencidos de que él es verdaderamente el salvador del mundo.",
  "43": "Pasados dos días, Jesús partió de Samaría camino de Galilea.",
  "44": "El mismo Jesús había declarado que un profeta no es bien considerado en su propia patria.",
  "45": "Cuando llegó a Galilea, los galileos le dieron la bienvenida, pues también ellos habían estado en Jerusalén por la fiesta de la Pascua y habían visto todo lo que Jesús había hecho en aquella ocasión.",
  "46": "Jesús visitó de nuevo Caná de Galilea, donde había convertido el agua en vino. Se encontraba allí un oficial de la corte que tenía el hijo enfermo en Cafarnaún.",
  "47": "Cuando se enteró de que Jesús había llegado a Galilea procedente de Judea, acudió a él y le suplicó que bajara a su casa para curar a su hijo, que estaba a punto de morir.",
  "48": "Jesús lo regañó: — Sólo creéis si veis milagros y prodigios.",
  "49": "Pero el oficial insistía: — Señor, ven pronto, antes que muera mi hijo.",
  "50": "Jesús le dijo: — Vuelve a tu casa; tu hijo está ya bien. Aquel hombre creyó lo que Jesús le había dicho y se fue.",
  "51": "Cuando regresaba a casa, le salieron al encuentro sus criados para comunicarle que su hijo estaba curado.",
  "52": "Él les preguntó a qué hora había comenzado la mejoría. Los criados le dijeron: — Ayer, a la una de la tarde, se le quitó la fiebre.",
  "53": "El padre comprobó que esa fue precisamente la hora en que Jesús le dijo: “Tu hijo está bien”, y creyeron en Jesús él y todos los suyos.",
  "54": "Este segundo milagro lo hizo Jesús cuando volvió de Judea a Galilea."
}