{
  "1": "Tres días después tuvo lugar una boda en Caná de Galilea. La madre de Jesús estaba invitada a la boda,",
  "2": "y lo estaban también Jesús y sus discípulos.",
  "3": "Se terminó el vino, y la madre de Jesús se lo hizo saber a su hijo: — No les queda vino.",
  "4": "Jesús le respondió: — ¡Mujer! ¿Qué tiene que ver eso con nosotros? Mi hora no ha llegado todavía.",
  "5": "Pero ella dijo a los que estaban sirviendo: — Haced lo que él os diga.",
  "6": "Había allí seis tinajas de piedra, de las que utilizaban los judíos para sus ritos purificatorios, con una capacidad de entre setenta y cien litros cada una.",
  "7": "Jesús dijo a los que servían: — Llenad las tinajas de agua. Y las llenaron hasta arriba.",
  "8": "Una vez llenas, Jesús les dijo: — Sacad ahora un poco y llevádselo al organizador del banquete. Así lo hicieron,",
  "9": "y en cuanto el organizador del banquete probó el nuevo vino, sin saber su procedencia (sólo lo sabían los sirvientes que lo habían sacado), llamó al novio y le dijo:",
  "10": "— Todo el mundo sirve al principio el vino de mejor calidad, y cuando los invitados han bebido en abundancia, se saca el corriente. Tú, en cambio, has reservado el mejor vino para última hora.",
  "11": "Jesús hizo este primer milagro en Caná de Galilea. Manifestó así su gloria y sus discípulos creyeron en él.",
  "12": "Después de esto, bajó a Cafarnaún acompañado por su madre, sus hermanos y sus discípulos. Y permanecieron allí unos cuantos días.",
  "13": "Estaba ya próxima la fiesta judía de la Pascua, y Jesús subió a Jerusalén.",
  "14": "Encontró el Templo lleno de gente que vendía bueyes, ovejas y palomas, y de cambistas de monedas sentados detrás de sus mesas.",
  "15": "Hizo entonces un látigo con cuerdas y echó fuera del Templo a todos, junto con sus ovejas y sus bueyes. Tiró también al suelo las monedas de los cambistas y volcó sus mesas.",
  "16": "Y a los vendedores de palomas les dijo: — Quitad eso de ahí. No convirtáis en un mercado la casa de mi Padre.",
  "17": "Al verlo, sus discípulos se acordaron de aquellas palabras de la Escritura: El celo por tu casa me consumirá.",
  "18": "Los judíos, por su parte, lo increparon diciendo: — ¿Con qué señal nos demuestras que puedes hacer esto?",
  "19": "Jesús les contestó: — Destruid este Templo, y en tres días yo lo levantaré de nuevo.",
  "20": "Los judíos le replicaron: — Cuarenta y seis años costó construir este Templo, ¿y tú piensas reconstruirlo en tres días?",
  "21": "Pero el templo de que hablaba Jesús era su propio cuerpo.",
  "22": "Por eso, cuando resucitó, sus discípulos recordaron esto que había dicho, y creyeron en la Escritura y en las palabras que Jesús había pronunciado.",
  "23": "Mientras Jesús permaneció en Jerusalén durante la fiesta de la Pascua, fueron muchos los que vieron los milagros que hacía, y creyeron en él.",
  "24": "Pero Jesús no las tenía todas consigo, pues los conocía a todos perfectamente.",
  "25": "Como tampoco necesitaba que nadie le informara sobre nadie, conociendo como conocía la intimidad de cada persona."
}