{
  "1": "Iba Jesús de camino cuando vio a un hombre ciego de nacimiento.",
  "2": "Sus discípulos le preguntaron: — Maestro, ¿quién tiene la culpa de que haya nacido ciego este hombre? ¿Sus pecados o los de sus padres?",
  "3": "Jesús respondió: — Ni sus propios pecados ni los de sus padres tienen la culpa; nació así para que el poder de Dios resplandezca en él.",
  "4": "Mientras es de día debemos realizar lo que nos ha encomendado el que me envió; cuando llega la noche, nadie puede trabajar.",
  "5": "Mientras estoy en el mundo, yo soy la luz del mundo.",
  "6": "Dicho esto, escupió en el suelo, hizo un poco de lodo y lo extendió sobre los ojos del ciego.",
  "7": "Después le dijo: — Ahora vete y lávate en el estanque de Siloé (palabra que significa “enviado”). El ciego fue, se lavó y, cuando regresó, ya veía.",
  "8": "Sus vecinos y todos cuantos lo habían visto antes pidiendo limosna, comentaban: — ¿No es este el que se sentaba por aquí y pedía limosna?",
  "9": "Unos decían: — Sí, es el mismo. Otros, en cambio, opinaban: — No es él, sino uno que se le parece. Pero el propio interesado aseguraba: — Soy yo mismo.",
  "10": "Ellos le preguntaron: — ¿Y cómo has conseguido ver?",
  "11": "Él les contestó: — Ese hombre que se llama Jesús hizo un poco de lodo con su saliva, me lo extendió sobre los ojos y me dijo: “Vete y lávate en el estanque de Siloé”. Fui, me lavé y comencé a ver.",
  "12": "Le preguntaron: — ¿Y dónde está ahora ese hombre? Respondió: — No lo sé.",
  "13": "Llevaron ante los fariseos al hombre que había sido ciego,",
  "14": "pues el día en que Jesús había hecho lodo con su saliva y le había dado la vista era sábado.",
  "15": "Y volvieron a preguntarle cómo había conseguido ver. Él les contestó: — Extendió un poco de lodo sobre mis ojos, me lavé y ahora veo.",
  "16": "Algunos de los fariseos dijeron: — No puede tratarse de un hombre de Dios, pues no respeta el sábado. Otros, en cambio, se preguntaban: — ¿Cómo puede un hombre hacer tales prodigios si es pecador? Esto provocó la división entre ellos.",
  "17": "Entonces volvieron a preguntar al que había sido ciego: — Puesto que te ha hecho ver, ¿qué opinas tú sobre ese hombre? Respondió: — Creo que es un profeta.",
  "18": "Los judíos se resistían a admitir que aquel hombre hubiera estado ciego y hubiese comenzado a ver. Así que llamaron a sus padres",
  "19": "y les preguntaron: — ¿Es este vuestro hijo, del que decís que nació ciego? ¿Cómo se explica que ahora vea?",
  "20": "Los padres respondieron: — Sabemos que este es nuestro hijo y que nació ciego.",
  "21": "Cómo es que ahora ve, no lo sabemos; tampoco sabemos quién le ha dado la vista. Preguntádselo a él; tiene edad suficiente para responder por sí mismo.",
  "22": "Los padres contestaron así por miedo a los judíos, pues estos habían tomado la decisión de expulsar de la sinagoga a todos los que reconocieran que Jesús era el Mesías.",
  "23": "Por eso dijeron: “Preguntádselo a él, que ya tiene edad suficiente”.",
  "24": "Los fariseos llamaron por segunda vez al que había sido ciego y le dijeron: — Nosotros sabemos que ese hombre es pecador. Reconócelo tú también delante de Dios.",
  "25": "A lo que respondió el interpelado: — Yo no sé si es pecador. Lo único que sé es que yo antes estaba ciego y ahora veo.",
  "26": "Volvieron a preguntarle: — ¿Qué fue lo que hizo contigo? ¿Cómo te dio la vista?",
  "27": "Él les contestó: — Ya os lo he dicho y no me habéis hecho caso; ¿para qué queréis oírlo otra vez? ¿O es que queréis también vosotros haceros discípulos suyos?",
  "28": "Los fariseos reaccionaron con insultos y le replicaron: — Discípulo de ese hombre lo serás tú; nosotros lo somos de Moisés.",
  "29": "Nosotros sabemos que a Moisés le habló Dios; en cuanto a este, ni siquiera sabemos de dónde es.",
  "30": "Él contestó: — ¡Eso es lo verdaderamente sorprendente! Resulta que a mí me ha dado la vista, y vosotros ni siquiera sabéis de dónde es.",
  "31": "Todo el mundo sabe que Dios no escucha a los pecadores; en cambio, escucha a todo aquel que lo honra y cumple su voluntad.",
  "32": "Jamás se ha oído decir de alguien que haya dado la vista a un ciego de nacimiento.",
  "33": "Si este hombre no viniese de Dios, nada habría podido hacer.",
  "34": "Ellos replicaron: — ¿Es que pretendes darnos lecciones a nosotros, tú, que de pies a cabeza naciste envuelto en pecado? Y lo expulsaron de la sinagoga.",
  "35": "Llegó a oídos de Jesús la noticia de que lo habían expulsado de la sinagoga, y, haciéndose el encontradizo con él, le preguntó: — ¿Crees en el Hijo del hombre? Respondió el interpelado:",
  "36": "— Dime quién es, Señor, para que crea en él.",
  "37": "Jesús le dijo: — Lo estás viendo; es el mismo que habla contigo.",
  "38": "El hombre dijo: — Creo, Señor. Y se postró ante él.",
  "39": "Entonces exclamó Jesús: — Yo he venido a este mundo para hacer justicia: para dar vista a los ciegos y para privar de ella a los que se hacen la ilusión de ver.",
  "40": "Al oír esto, algunos fariseos que estaban a su lado le preguntaron: — ¿Quieres decir que también nosotros estamos ciegos?",
  "41": "Jesús respondió: — Si aceptarais ser ciegos, no habría pecado en vosotros; pero como presumís de ver, vuestro pecado es patente."
}