{
  "1": "»Cuando estén de luto por la muerte de alguna persona, no se hagan heridas en el cuerpo ni se afeiten la cabeza. Ustedes son hijos de Dios;",
  "2": "son el pueblo que Dios eligió de entre todos los pueblos de la tierra, y le pertenecen».",
  "3": "Moisés continuó diciendo: «Ustedes no deben comer de los animales que Dios ha prohibido. Pueden comer de los siguientes animales: toros, corderos, cabritos,",
  "5": "venados, gacelas, cabras monteses, antílopes.",
  "6": "»En general, pueden comer carne de animales que sean rumiantes y tengan partidas las pezuñas.",
  "7": "Pero no deben comer ni camellos, ni conejos, ni liebres, pues no tienen partidas las pezuñas y Dios los considera impuros.",
  "8": "Tampoco deben comer carne de cerdo, pues aunque tiene partidas las pezuñas, no es rumiante. ¡Ni se les ocurra tocar un cerdo muerto!",
  "9": "»Pueden comer cualquier pescado que tenga escamas y aletas, pero Dios les prohíbe comer de cualquier animal que viva en el agua y no tenga aletas ni escamas, pues son animales impuros.",
  "11": "»Pueden comer cualquier tipo de ave que no sea impura.",
  "12": "Las aves que Dios ha prohibido comer, son las siguientes: el águila, el quebrantahuesos, el águila marina, el milano, el avestruz, la lechuza, la gaviota, el búho, el ibis, el cisne, el pelícano, el buitre, la cigüeña, la garza, la abubilla, el murciélago, toda clase de halcones, todo tipo de cuervos, toda clase de gavilanes.",
  "19": "»No podrán comer insectos que tengan alas y vivan en enjambres, pues para Dios son impuros.",
  "20": "En cambio, podrán comer toda clase de grillos y saltamontes, pues son considerados puros.",
  "21": "»Si un animal se muere, no coman de su carne, pues ustedes son un pueblo que pertenece a Dios y él así lo ha ordenado. Sin embargo, pueden darle la carne a cualquier extranjero que viva entre ustedes, o venderla a un extranjero que esté de visita en el pueblo. »Tampoco les está permitido cocinar un cabrito hirviéndolo en la leche de su madre.",
  "22": "»Cada año deberán entregarle a Dios la décima parte de todo lo que ustedes cosechen y produzcan. ¡No fallen ni una sola vez! Entregarán la décima parte del grano que cosechen, y la décima parte del vino y el aceite que preparen. También le darán a Dios todas las primeras crías que hayan tenido sus vacas y ovejas. »Luego, en una ceremonia especial, ustedes comerán de esos productos. Por medio de esa ceremonia todos aprenderán a respetar y amar a Dios en todo momento. Celebrarán la ceremonia en el lugar que Dios elija para poner su santuario.",
  "24": "»Pero si el santuario les queda muy lejos, y no pueden llevar la décima parte de todo lo que Dios les ha dado,",
  "25": "harán lo siguiente: venderán esa parte y llevarán el dinero al santuario.",
  "26": "Cuando ustedes y sus familias lleguen allá, comprarán con ese dinero toda la comida que necesiten: vacas, ovejas, vino, cerveza, y cualquier otra cosa. Entonces celebrarán una gran fiesta en honor de nuestro Dios.",
  "27": "»No se olviden de compartir sus productos con los de la tribu de Leví que viven en su ciudad, pues a ellos no se les dieron tierras para cultivar y a ustedes sí. »Cada tres años apartarán la décima parte de todo lo que cosechen durante el año, y la guardarán en la ciudad. Así, los de la tribu de Leví tendrán el alimento que necesiten. No sólo ellos podrán tomar alimentos de allí, sino también los huérfanos, las viudas y los refugiados que vivan en la ciudad. Si obedecen estas instrucciones, Dios los bendecirá y todo les saldrá bien»."
}