{
  "1": "Moisés siguió diciendo: «Israelitas, sigan todas las enseñanzas que les he dado, para que vivan y ocupen el territorio que va a darles el Dios de nuestros antepasados.",
  "2": "No cambien ninguno de los mandamientos que yo les he dado de parte de Dios; más bien, obedézcanlos.",
  "3": "Ustedes han visto cómo Dios acabó con todos los que adoraron al dios de Baal-peor.",
  "4": "También han visto que sólo sobrevivieron los que fueron fieles a Dios.",
  "5": "»Nuestro Dios me ha ordenado enseñarles todos sus mandamientos, para que ustedes los obedezcan en el territorio que van a ocupar. Así, cuando los demás pueblos oigan hablar de ellos, dirán que ustedes son un gran pueblo, sabio y entendido, pues tienen buenas enseñanzas y saben obedecerlas.",
  "7": "No hay ningún otro pueblo que tenga tan cerca a su Dios, como lo tenemos nosotros cuando le pedimos ayuda.",
  "8": "Ni hay tampoco un pueblo que tenga mandamientos tan justos como los que ustedes han recibido.",
  "9": "Por eso, jamás olviden todo lo que les ha pasado; al contrario, deben contárselo a sus hijos y nietos.",
  "10": "»Cuando ustedes estaban en el monte Horeb, Dios me dijo que los reuniera delante de él, pues quería hablarles y enseñarles a obedecerlo todo el tiempo, para que del mismo modo ustedes enseñaran a sus hijos.",
  "11": "»Ustedes se reunieron al pie del monte, y vieron las llamas de fuego que de él salían y se elevaban a gran altura. El humo formaba una gran nube,",
  "12": "y desde las llamas de fuego Dios les habló. Ustedes no vieron figura alguna, sino que solamente oyeron la voz de Dios.",
  "13": "Fue así como él les dio a conocer los diez mandamientos del pacto que hizo con ustedes, y los escribió en dos tablas de piedra para que los obedecieran.",
  "14": "Luego me ordenó que yo les enseñara los mandamientos que ustedes debían cumplir en la tierra que estaban por ocupar.",
  "15": "»El día en que Dios les habló, no vieron ninguna figura. Por lo tanto, no vayan a hacerse ídolos con forma de hombre o de mujer, ni de animales o aves, ni de reptiles o peces.",
  "19": "No adoren al sol ni a la luna, ni a las estrellas ni a los astros. Esos astros, que brillan para todas las naciones, los creó Dios.",
  "20": "»Cuando Dios los rescató a ustedes de Egipto, lo hizo para convertirlos en su propio pueblo.",
  "21": "Sin embargo, por culpa de ustedes, Dios se enojó conmigo y juró que no me permitiría cruzar el río Jordán. Por eso yo no voy a entrar en esa tierra tan buena que él va a darles.",
  "22": "Al contrario, moriré de este lado del río. »Ustedes sí lo cruzarán, y conquistarán esa tierra.",
  "23": "Pero tengan cuidado y no se olviden del pacto que Dios ha hecho con ustedes. Cumplan las órdenes de Dios y no adoren ningún ídolo,",
  "24": "pues Dios es muy celoso y, en castigo, podría destruirlos con fuego.",
  "25": "»Cuando ustedes hayan ocupado esa tierra, y tengan hijos y nietos, no se hagan ningún ídolo, ni mucho menos vayan a adorarlo. Estarían cometiendo un terrible pecado, y harían que Dios se enojara.",
  "26": "El cielo y la tierra son testigos de que, si no obedecen, no vivirán mucho tiempo en esa tierra que está al otro lado del río Jordán, sino que muy pronto morirán.",
  "27": "»Sólo a unos cuantos Dios les permitirá vivir en otros países.",
  "28": "Allí adorarán ídolos de madera y de piedra, estatuas que no pueden ver ni oír, ni comer o respirar, porque el hombre mismo los ha hecho.",
  "29": "Sin embargo, si ustedes son sinceros, y de corazón le piden a Dios que los perdone, aun en esos países Dios los perdonará.",
  "30": "Si en medio de su angustia y sufrimiento ustedes vuelven a obedecer a Dios,",
  "31": "él no los abandonará ni los destruirá, porque los ama mucho. Dios jamás se olvidará del pacto que hizo con los antepasados de ustedes, pues se comprometió a cumplirlo.",
  "32": "»Dios sacó de Egipto a los antepasados de ustedes, y así les demostró su gran amor y su gran poder. Por luchar en favor de ustedes, hizo grandes milagros y sembró el pánico entre los demás países. »Si Dios los rescató, fue para que ustedes llegaran a ser su propio pueblo. Ningún otro pueblo ha oído la voz de Dios, y mucho menos ha vivido para contarlo. Sin embargo, Dios les habló desde el cielo, para ponerlos en el camino correcto. Aquí en la tierra, les habló desde el fuego, y ustedes siguieron con vida. Y cuando se pusieron en marcha, Dios les abrió paso; hizo a un lado a países más grandes y poderosos que ustedes, para entregarles la tierra que ahora están por recibir. »Si ustedes estudian la historia, verán que nunca antes sucedió algo parecido a lo que ahora sucede con ustedes. Pero todo esto es para que se den cuenta de que su Dios es verdadero, y es el único Dios.",
  "39": "»Por eso, nunca olviden que nuestro Dios es el único dueño y señor del cielo y de la tierra.",
  "40": "Hoy les entrego las leyes de Dios. Obedézcanlas, y vivirán mucho tiempo en la tierra que Dios les va a dar para siempre».",
  "41": "Dicho esto, Moisés eligió tres ciudades al este del río Jordán.",
  "42": "En estas ciudades podría pedir protección todo el que matara a otra persona, siempre y cuando la muerte no fuera intencional ni se tratara de un pleito entre enemigos. De este modo, el que matara estaría a salvo de los parientes que quisieran vengar la muerte del difunto.",
  "43": "Una de las tres ciudades elegidas fue Béser, que estaba en la meseta del desierto; allí podrían refugiarse los de la tribu de Rubén. Otra de las ciudades elegidas fue Ramot, que estaba en Galaad; allí podrían refugiarse los de la tribu de Gad. La tercera ciudad fue Golán, que estaba en Basán, y allí podrían refugiarse los de la media tribu de Manasés.",
  "44": "Cuando Moisés y los israelitas salieron de Egipto, llegaron al valle que está frente a Bet-peor, al este del río Jordán. Ese territorio era de los amorreos. Sihón era rey de la región de Hesbón, y Og era rey de la región de Basán. Sin embargo, Moisés y los israelitas derrotaron a estos dos reyes.",
  "48": "Ese territorio comenzaba en el monte Sirión, que también era conocido como monte Hermón. Bajaba hacia el sur hasta Aroer, cerca del río Arnón, y de allí seguía bajando hasta el monte Pisgá. Pasaba por el Mar Muerto, y se extendía por toda la región del Arabá. Fue allí, al este del río Jordán, donde Moisés les entregó a los israelitas los mandamientos de Dios."
}