{
  "1": "»Todo pleito entre ustedes debe ser llevado ante las autoridades, para que ellas decidan quién es culpable y quién es inocente.",
  "2": "Si el culpable merece ser castigado, se le tenderá en el suelo delante del juez, y allí mismo se le darán los azotes que merezca su delito.",
  "3": "En ningún caso se le darán más de cuarenta azotes, porque eso ya no sería castigo sino humillación.",
  "4": "»No impidan que el buey coma mientras desgrana el trigo».",
  "5": "Moisés continuó diciendo: «Si dos hermanos viven en una misma casa, y uno de ellos muere sin que su esposa haya tenido hijos, ella no podrá casarse con nadie que no sea de la familia de su esposo muerto. En este caso, el hermano del esposo muerto deberá casarse con ella. Esta ley debe cumplirla todo cuñado.",
  "6": "»El primer hijo que tengan la mujer y su cuñado llevará el nombre del esposo muerto, para que nadie en Israel se olvide de él.",
  "7": "»Si el cuñado no quiere casarse con la viuda, ella presentará su queja ante las autoridades,",
  "8": "las cuales llamarán al cuñado y hablarán con él. »Si a pesar de esto el cuñado no quiere casarse con la viuda,",
  "9": "delante de las autoridades ella le quitará un zapato a su cuñado, le escupirá en la cara y dirá: “¡Miren!, esto merece quien no quiere darle descendientes a su hermano”.",
  "10": "A partir de ese momento, la familia del cuñado será conocida en Israel como “la familia del descalzo”.",
  "11": "»Si dos hombres se pelean y, por defender a su esposo, la esposa de uno de ellos se mete en el pleito, y agarra al otro por los genitales,",
  "12": "ustedes deberán cortarle la mano a esa mujer. No le tengan piedad.",
  "13": "»Cuando se trate de comprar y de vender, no hagan trampa sino usen pesas y medidas exactas. Así vivirán muchos años en el país que Dios les dará.",
  "16": "Dios odia a los que no son justos y hacen trampa al pesar y al medir».",
  "17": "Moisés también dijo: «Nunca olviden lo que nos hicieron los del pueblo de Amalec cuando veníamos de Egipto.",
  "18": "Esa gente no tuvo temor de Dios; al contrario, cuando más cansados estábamos, nos atacaron y mataron a los que venían atrás, que eran los más débiles.",
  "19": "Por lo tanto, recuerden esto: Cuando ya estén ustedes en su país, y hayan acabado con los enemigos de alrededor, deberán destruir a todos los descendientes de Amalec»."
}