{
  "1": "»Si algún profeta viene y les dice que tuvo una visión, o les anuncia que algo milagroso está por suceder,",
  "2": "y el milagro realmente sucede, tengan cuidado. Si luego los invita a adorar a otros dioses desconocidos,",
  "3": "no le hagan caso. En realidad, Dios quiere ponerlos a prueba y ver si lo aman con todo lo que piensan y con todo lo que son.",
  "4": "Ustedes deben adorar únicamente a su Dios, y sólo a él deben obedecerlo y serle fieles.",
  "5": "En cuanto a ese falso profeta, deberán condenarlo a muerte, pues intentó hacer que desobedecieran a Dios. Así eliminarán el mal que haya entre ustedes. Fue nuestro Dios quien los liberó cuando ustedes eran esclavos en Egipto, así que sólo a él deben obedecerlo.",
  "6": "»Si alguien los invita a adorar a otros dioses, cercanos o lejanos, no acepten esa invitación. Al contrario, deberán condenar a muerte a esa persona y ser los primeros en quitarle la vida. No le tengan compasión, no importa que sea su propio hermano, su hijo o su hija, y hasta su esposa o su mejor amigo. No le perdonen la falta, sino maten a pedradas a esa persona. Eso es lo que se merece cualquiera que trate de alejarlos del Dios de Israel, que fue quien los sacó de Egipto y les dio la libertad. Así le darán un buen ejemplo a todo el pueblo, que sentirá temor y no volverá a cometer tal pecado.",
  "12": "»Si en alguna de las ciudades que Dios les ha dado, gente malvada hace que los habitantes adoren a dioses desconocidos, investiguen bien de qué se trata. Si la información resulta cierta, deberán matar a todos los habitantes de esa ciudad. No deberán dejar con vida a nadie, ni siquiera a sus animales. Destruirán la ciudad por completo, poniendo en la plaza central todas las pertenencias de sus habitantes. Entonces le prenderán fuego a todo en honor de nuestro Dios, y no volverán a reconstruir la ciudad, sino que la dejarán en ruinas para siempre. »Si obedecen a Dios, él nunca se enojará con ustedes. Al contrario, los amará y los convertirá en un pueblo grande, pues así lo prometió a sus antepasados. Si cumplen los mandamientos que hoy les he dado y hacen todo lo bueno que él les ha ordenado, Dios siempre los tratará bien."
}