{"1": "<pb/><t>Ina val tas ix aj sq'uic'b'i yilji scopopial q'uen oro te vach'. Masanil q'uen q'ueen vach' yilji d'a templo, sacleminac ix ajcanb'at q'uen d'a yoltac calle.</t>", "2": "<t>A eb' quelemtac d'a chon̈ab' Sion, te nib'ab'il eb' d'a yichan̈ q'uen oro vach'. Axo ticnaic jun, lajan tz'utaj eb' icha junoc lum comon chen.</t>", "3": "<t>A noc' nun oques syac' chunoc yune' noc', axo pax eb' ix vetchon̈ab' tic, maxtzac oc' sc'ol eb' ix, lajan eb' ix icha noc' avestruz tz'ec' d'a taquin̈ luum syactejcan sn̈olob'.</t>", "4": "<t>A eb' unin vanto schuni scham eb' yuj taquin̈tial, sq'uecan lotzan yac' eb' d'a sjoom. Sc'an svael eb' unin chi', palta malaj mach tz'ac'an d'a eb'.</t>", "5": "<t>A eb' anima tzijtum tas sva d'a peca', van scham eb' yuj vejel d'a yoltac calle ticnaic. A eb' ix q'uib' d'a yoltac pat te vach' yilji, van sayan eb' tas syab'lej d'a scaltac c'alem.</t>", "6": "<t>A yaelal ix javi d'a yib'an̈ in chon̈ab' yuj schucal, te ec'to d'a yichan̈ yic eb' aj Sodoma. A Sodoma chi', junn̈ej rato satnaqueli, malaj mach cusnac yuuj.</t>", "7": "<t>A eb' yajal d'a co cal, copopi yilji eb' d'a yichan̈ q'uen sacb'acom, te sac yilji eb' d'a yichan̈ lech. Te chac yilji snivanil eb' d'a yichan̈ q'uen coral. Te vach' yilji eb' d'a yichan̈ q'uen zafiro.</t>", "8": "<t>Axo ticnaic, te q'uic' yilji eb' d'a yichan̈ q'uic'b'alil. A mach tz'ilan eb' d'a yoltac calle, maxtzac nachaj yuj eb' mach eb'. Toxo ix och lotzan stz'umal eb' d'a sb'aquil, taquin̈xon̈ej eb' icha te' c'atzitz.</t>", "9": "<t>Te vach' yic mach ix cham d'a oval d'a yichan̈ mach c'ojanc'olal ix cham yuj vejel.</t>", "10": "<t>Yuj vejel ix javi d'a yib'an̈ in chon̈ab' yuj oval, a eb' ix ix vach' spensar smilcham yune' eb' ix, stz'an̈an eb' ix schi'a.</t>", "11": "<t>Ix elc'och jantac yoval sc'ol Jehová, ix yac'cot sc'ac'alc'olal. Ix yac'anoch sc'ac'al chon̈ab' Sion, masanto ix yal slajviem cimientoal.</t>", "12": "<t>A eb' sreyal juntzan̈ chon̈ab' d'a yolyib'an̈q'uinal tic yed' eb' cajan d'ay, maj sna eb' tato ay eb' ajc'ol ol yal yoch d'a yol chon̈ab' Jerusalén.</t>", "13": "<t>Icha chi' ix uji yuj smul eb' syaloch sb'a schecab'oc Dios yed' eb' sacerdote. Ix tob'canb'at schiq'uil anima malaj smul yuj eb'.</t>", "14": "<t>Axo ticnaic, ton̈ej smachlej eb' tz'ec' eb' d'a yoltac calle icha eb' max uji yilani. Quen̈echtac spichul eb' yuj chic', man̈xa mach syal sc'ol syaman spichul eb' chi'.</t>", "15": "<t>Man̈ ex javoc d'a co tz'ey, yujto te chic'tac ex, man̈ on̈ eyama', xchi eb' yetchon̈ab' eb' d'ay. Yuj chi' ix b'at eb' d'a juntzan̈xo chon̈ab', palta malaj mach schaan eb'.</t>", "16": "<t>Yed' yoval sc'ol Jehová ix yac' saclemb'at eb', majxo tan̈vaj eb' yuuj. Man̈xalaj yelc'och eb' sacerdote d'a yol sat eb' ch'oc chon̈ab'il, majxo oc'laj sc'ol eb' d'a eb' ichamtac vinac.</t>", "17": "<t>Nab'an̈ej ix on̈ c'unb'i co maclan sjavi jun chon̈ab' on̈ scolo'. Ayon̈q'ue d'a chaan̈ sco maclan quil sjavi jun nación ijan ix on̈ colan yalani, palta maj yalpaxlaj yuuj.</t>", "18": "<t>Ayn̈ejoch sat eb' ajc'ol d'ayon̈ b'aj tzon̈ b'eyeq'ui. Max yal-laj quelb'at d'a yol chon̈ab'. Van sjavi slajvub'al co q'uinal, toxo ix javi co chamel.</t>", "19": "<t>A eb' tzon̈ pechani, te jelan sb'ey eb' d'a yichan̈ noc' ch'acb'a tz'ec' jen̈en̈oc. Tzac'ann̈ej eb' d'a co patic d'a jolomtac vitz, tzon̈ macji yuj eb' d'a tz'inan luum.</t>", "20": "<t>A vin̈ co reyal ayoch yipoc co c'ool, vin̈ sic'b'ilel yuj Jehová, toxo ix yamchaj vin̈ yuj eb'. A sco naani to a vin̈ ol on̈ colan d'a juntzan̈xo nación.</t>", "21": "<t>Ex aj Edom, ex tzeyac' yajalil d'a masanil smacb'en chon̈ab' Uz, tzevajan̈ec, tzalajan̈ec yacb'an tzato yala'. Ol c'ochpax yaelal d'a eyib'an̈. Icha eb' uc'um an̈ ol ex ajoc, q'uixvelal ol ex ajcanoc.</t>", "22": "<t>Ex aj Sion, toxo ix ec'b'at jantac eyaelal. Man̈xo ol ex ac'jocxib'at d'a preso yuj Jehová. A exxo tic ex aj Edom, yuj e chucal ol yac'pax eyaelal Jehová, ol yac' checlaj jantac e mul.</t>"}