{"1": "Tul-len jlet Jesús cyxol t-xnak'atzxin, bix e cub tyeec'an tiibxin juntl maj cywitz juun t-xnak'atzxin ttzii' tnijabel a' Tiberias. Ju'tzen tten e cub tyeec'anxin tiibxin. ", "2": "Oc cychmon cyiib Simón Pedro tuyax Tomás ja yoẍ, tuyax Natanael, aj Caná tuj departamento te Galilea, cyuyax tcwal jxin Zebedeo, bix cyuyax ca'batl t-xnak'atz Jesús. ", "3": "E xi' tkba'n Simón Pedro cyexin: —Weya, ma chixa tzyul quis̈—tz̈ixin. —Jax ju'x keya, ma ko'xa tuyey—tz̈ikexin. Exkexin, bix ocxkexin tuj jun choc, bix e baj ak'bil cyu'nxin tuj tnijabel a', pero mi nuket jun quis̈ e tzyet cyu'nxin. ", "4": "Tej kskix, lu Jesús wa'lc'a ttzii' a'. Pero min el cyniy' t-xnak'atzxin ti'j ka jaxin. ", "5": "Ju' tzunj, e xi' tkba'nxin cyexin: —Jey', key k'a, ¿atpa quis̈ xtzyet cyu'na?—tz̈ixin. —Mintii', taat. ", "6": "<pb/>Ju' tzunj, e xi' tkba'nxin cyexin: —Cyxoo'nxsa cyxiy'pay tuj a' tuj mank'ab te choc, bix ctzyetel quis̈ cyu'na—tz̈ixin. E cycuyaxin, bix tej cyak'xin tu'n tjatz cyii'nxin cyxiy'paxin tuj choc, ya min e bint cyu'nxin tu'nj nimxsen tajlal quis̈. ", "7": "<pb/>Ja tzunj xin t-xnak'atz Jesús oc tak' te, tej tlontexin tipemal tyol jxjal ttzii' a', e xi' tkba'nxin te Pedro: —¡Jaja Cawel kxol!—tz̈ixin. Tej tel tniy' Pedro ti'j ka ja Cawel cyxol, oc tẍpo'nxin t-xbalenxin ti'jxin, cuma otk tz'el tii'nxin tu'n tak'ananxin, bix e cu'xxin tuj a'. ", "8": "E cub t-xoo'n tiibxin tuj a' cuma yaa'n nakch ta' choc ttzii' tx'otx', sino nuk jun syent vara ta'. Yal kej niy'tl t-xnak'atzxin, e tzajkexin tuj choc, kitentzen cyxiy'paxin nojne cyuya quis̈. ", "9": "Tej cyi'yelxin twitz tx'otx', e cyilxin otk cub pek'ch jun k'ak' tuya txal k'a'l, bix ntxeet quis̈ tibaj, tuyax waabj. ", "10": "E xi' tkba'n Jesús cyexin: —Cyii'ntza ca'ba oxe quis̈ xtzyet cyu'na jatxe may'—tz̈ixin. ", "11": "<pb/>Ocxtzen Simón Pedro tuj a', bix e tzaj tkitenxin xiy'pa, tu'ntzen ti'yel ttzii' a'. Nojne xiy'pa cyuya nmak quis̈. At jun syent tuya cya'wnak tuya oxlaaj quis̈. Pero amale nimet, pero min e cub rotj xiy'pa. ", "12": "Bix e xi' tkba'n Jesús cyexin: —Chi tzaja, bix chi waa'na—tz̈ixin. E cycuyaxin, bix min-al e xi' tkanen texin alcyexin, cuma el cyniy'xin ti'j ka ja Cawel cyexin. ", "13": "E xi' ttzyu'n Jesús jwaabj, bix e xi' tk'o'nxin cyexin, bix jax e xi' tk'o'nxin quis̈ cyexin. ", "14": "<pb/>Tej t-xi' tk'o'n Jesús waabj cye t-xnak'atz, toxentzen maj e cub tyeec'an tiibxin cywitzxin tjatzlen itz'jxin tuj cyamecy juntl maj. C'ojlanx kej ncarnela, tz̈i Jesús te Pedro ", "15": "<pb/>Tejtzen cybaj waa'nxin, e xi' tkba'n Jesús te Simón Pedro: —Simón, tcwal Jonás, ¿n-ocpa wak'a tey mas twitzj taak'ena te tzyul quis̈?—tz̈ixin. —Tzin, taat. Tzki'n tu'na n-oc tak'a weya—tz̈i Pedro. E xi' tkba'nxin te Pedro: —Ka ju' tten, c'ojlanx kej xjal lepchec wi'ja, tisenj jun cylel nc'ojlan ke tal carnel—tz̈ixin. ", "16": "<pb/>Juntl maj e xi' tkanenxin te Pedro: —Simón, tcwal Jonás, ¿n-ocpa wak'a tey?—tz̈ixin. Aj ttzak'be'n Pedro: —Tzin, taat. Tzki'n tu'na n-oc tak'a weya—tz̈i Pedro. —C'ojlanx kej xjal lepchec wi'ja—tz̈i Jesús. ", "17": "<pb/>Bix te toxen maj e xi' tkanenxin te Pedro: —Simón, tcwal Jonás, ¿n-ocpa wak'a tey?—tz̈ixin. Cuma otk tzaj tkanenxin toxen maj: “¿N-ocpa wak'a tey?” ju' tzunj e tzaj tbis Pedro, bix e xi' tkba'n te Jesús: —Taat, tzki'n tu'na cykilca. Tzki'n tu'na n-oc tak'a weya—tz̈i Pedro. Bix e xi' tkba'n Jesús te Pedro: —C'ojlanx kej xjal lepchec wi'ja. ", "18": "Jaxxix cxe'l nkba'na tey, tej cwalx tey, e tbincha tey tajbila. N-oc tẍpo'na t-xbalena tcy'itza, tu'ntzen t-xi'y nuk jaa'xja taja. Pero oj ttiina, juntl xjal c'oquel ẍponte tey, bix cxe'l tii'n jay jaa' tcy'iy tu'n t-xi'y. Bix cxe'l tnukpi'na tk'aba—tz̈ixin. ", "19": "E xi' tkba'nxin jlu tu'n tyeec'anxin ti tten tu'n tcyim Pedro, bix at tjawlel tnimsa'n Pedro tbi Dios tu'n tcyamecy. Tej tkbantexin jlu, e xi' tkba'ntlxin te Pedro: —Ttzaja wuyena—tz̈ixin. Jun t-xnak'atz Jesús nim oc tak' texin ", "20": "<pb/>E tcuya Pedro, bix tej nchi etz lk'ekexin cyi' niy'tl t-xnak'atzxin, ajtz tcye'yen Pedro ti'j, bix e til lepchec cyi'jxin jt-xnak'atzxin oc tak' te Jesús, jatzenj t-xnak'atzxin otk cub ttxlaj Jesús tej cywaa'nxin manc'bil maj tuyaxin, bix otk txi' tkanen texin: “Taat, ¿alcyej kxola cxe'l tq'ueyen jay tuj cyk'ab byol xjal?” ", "21": "Bix tej tlonte Pedro ja t-xnak'atzxin lu toc lpe cyi'jxin, e xi' tkba'nxin te Jesús: —Taat, yaj tzunj t-xnak'atza lu, ¿ti pjel texin oj ttiinxin?—tz̈i Pedro. ", "22": "<pb/>E xi' tkba'n Jesús texin: —Ka waja tu'n tcyajxin i'tz hasta ojxe wul meltz'aja, mintii' tey taj te. Tey, il ti'j tu'n t-xi' lpey wi'ja—tz̈ixin te Pedro. ", "23": "<pb/>Cuma otk txi' tkba'nxin ja yol lu, ju' tzunj tuj cywitz ocslal mas yaj, yaa'n tu'n tcyim ja t-xnak'atzxin lu. Pero yaa'n ju'wa, cuma min e xi' tkba'n Jesús te Pedro tu'n mi'n tcyim ja juntl t-xnak'atzxin. Nuk o'cx e xi' tkba'nxin: “Ka waja tu'n tcyajxin i'tz hasta ojxe wul meltz'aja, mintii' tey taj te.” ", "24": "<pb/>Inayena jt-xnak'atzxin e wila cykilcaj e baj, bix e cub ntz'i'bena ti e baj. Bix ntzki'na jaxxix yol cykilcaj ma cub ntz'i'bena. ", "25": "At nimtl e bint tu'n Jesús min ma cub ntz'i'bena. Nuket ma cub ntz'i'bena cykilcaj tbinchbenxin, tuj nwitza mlayle bint tu'n tcnet lugar twitz tx'otx' tu'n cyten libro tu'n tcub tz'i'bet cykilca. O'cx nyolja.<pb/>"}