{"1": "Cuma ch'itk tpon nink'ij te Pascua, ju' tzunj e tzyet tbe Jesús tu'n tponxin tuj Jerusalén. At-x wukak k'ij tu'n ttzyet nink'ij tej tponxin tuj Betania, jtnom jaa' najle Lázaro, jxjal otk jaw titz'jsa'nxin tuj cyamecy. ", "2": "Bix tu'n cyk'onte aj tnom chjonte te Jesús, iy' cyiy'sa'nxin jun tnink'ijxin. Bix oc ten Marta cyxol kej xjal ajbel cye xjal nchi waa'n. Bix at Lázaro cyxol kej xjal k'uklc'a ttxa'n mes tuya Jesús. ", "3": "Yal te María, tu'n t-xi' tyeec'an María tanem texin, e tzaj tii'nxuj jun lmet nojne tuya c'oc'sbil cyi' xjal nardo tbi, wi'yelxsen, bix yaa'n smo'n tuya a'. Bix e cub tko'nxuj c'oc'sbil ti' tkenxin, bix e baj tsu'nxuj tuya ttzmal twi'xuj. Bix e noj jaa' tuya tc'o'cjel. ", "4": "<pb/>Bix tocxsen Judas Iscariote tunwen, jun t-xnak'atz Jesús, tcwal Simón. Bix jatzen Judas tu'n t-xi' q'ueyente Jesús tuj cyk'ab byol xjal. E tkbatzen Judas: ", "5": "<pb/>—¿Tikentzen min xi' q'ueyet ja c'oc'sbil lu? Nuket xi' q'ueyet, matle tz'oc twi' te oxe syent pwak te denario, bixetle xi' cyej xjal mebe—tz̈i Judas. ", "6": "Pero mintii' tanemxin cye mebe. E xi' tkba'nxin ju'wa cuma alak'xin. Ajbenxin te c'ojlal jcajon te pwak te Jesús cyuya ke t-xnak'atzxin, bix at maj el tii'nxin cyoybil xjal e cu'x cyk'o'n tuj tcublel pwak. ", "7": "<pb/>Bix e xi' tkba'n Jesús te Judas: —Mi'n tz'oc tena yaa'l xuuj. Yaa'n nuk tajx ma cyaj tclo'nxuj jc'oc'sbil tu'n tcub tko'nxuj cyibaj nkena. Jma bint weya najben tu'n tbaj bint nxumlala tu'n nmaketa. ", "8": "Ka taja txi' tyeec'ana tanema cye mebe, attzen mebe cyxola cykil k'ij. Pero weya, nuk ch'intl chin temela cyxola—tz̈i Jesús. Tej tbint ti'j cyu'n xjal tu'n tcub byet Lázaro ", "9": "<pb/>Yal cyej txkentl xjal judío otk chi chmet te iy'sal nink'ij, tej cybinte e ten Jesús tuj Betania, e tzajkexin te cyey'lte Jesús, bix yaa'n nuk tu'n toc cycye'yen ja Jesús, sino jax jux' tu'n toc cycye'yen ja Lázaro, cuma otk jaw itz'j tuj cyamecy tu'n Jesús. ", "10": "Pero yal kej nejenel cye pala, e tzaj cychmon cyiibxin tu'n tbaj cyninc'u'nxin ti tten tu'n tcub byet yaa'n nuk ja Jesús, sino tuyax Lázaro, ", "11": "cuma tu'n tlaj e jaw itz'j Lázaro tuj cyamecy, nim xjal judío el lk'e tjak' cycawbil pala tu'n cyocslan ti' Jesús. Tej tocx Jesús tuj tnom Jerusalén ", "12": "<pb/>Yal te nink'ij te Pascua, nimxsen xjal otk chi pon tuj Jerusalén te iy'sal nink'ij. Tetzen juntl k'ij toclen tk'on María c'oc'sbil ti' Jesús, e pon tpocbal tu'n t-xi' Jesús tuj Jerusalén. Tejtzen cybinte tnimal xjal tu'n t-xi' Jesús, ", "13": "el cytx'omen tk'ab xa'j, bix etzkexin tuj Jerusalén te clulte texin. Bix ak'kexin s̈-il: —¡Jawnexsen Cawel kxol! ¡Cy'iwla'nxit jxjal tzul te t-xel Dios! ¡Ma tzul jmero Cawel kxol ejoo' aj Israel!—tz̈i ke xjal. ", "14": "<pb/>Yal te Jesús tuj Betania, e tzaj ttzyu'nxin jun tal bur, bix e jaxxin tibajjil. Ju' tzunj jax e'la jyol tuj tyol Dios tzin tkba'n: ", "15": "“Mi'n tzaj ttz̈i cyi'ja, key xjal te Jerusalén, cuma tzul Cycawela tjax tibaj jun tal bur,” tz̈i tyol Dios. ", "16": "<pb/>Yal ke t-xnak'atz Jesús, min el cyniy'xin ti'j nyolen kej yol lu ti'j Jesús. Pero mas yaj, tej taj k'i'nxin tuj cya'j, ul tuj cyc'u'jxin ti otk baj, bix el cyniy'xin ti'j otk tz'el tyol Dios jax. ", "17": "<pb/>Kej xjal otk ten tuyaxin tej tetz ttxco'nxin Lázaro tuj mukbil bix e jaw titz'jsa'nxin tuj cyamecy juntl maj, otk txi' cyk'umen cye xjal tuj Jerusalén ti otk bint tu'nxin. ", "18": "Ti'j tzunj tpocbal tipemalxin otk tz'etz tnimal xjal tuj Jerusalén te clulte texin. ", "19": "Bix cuma e jaw cynimsa'n xjal tbi Jesús, ju' tzunj e xi' cykba'n fariseo cyxolx: —Mintii' tz'ajben jma baj kninc'u'n ti'j Jesús, tu'n tul cyii'n xjal jaxin kwitz. Cycye'yenc. Cykil xjal ma che'x lpe ti'jxin—tz̈ikexin. Tej cypon kej xjal griego tuya Jesús ", "20": "<pb/>Cyxoltzen xjal e pon tuj Jerusalén te nimal Dios tuj nink'ij, attzen cab xjal griego. ", "21": "E pon lk'e kej griego lu ti' Felipe, jxjal aj Betsaida tuj departamento te Galilea. Bix e xi' cykba'nxin te Felipe: —Taat, kaja tu'n kyolena tuya Jesús—tz̈ikexin. ", "22": "<pb/>Ju' tzunj, e xi' Felipe tu'n t-xi' tkba'n te Andrés, bix e xi'kexin kbalte te Jesús ti cyaj kej xjal griego. ", "23": "<pb/>Bix e xi' tkba'n Jesús cyexin: —Ma pon tumel tu'n tbint wu'na jk'o'n weya tu'n tbint wu'na, inayena, jxjal Sma'n tu'n Dios tu'n ntena cyuya xjal. ", "24": "Cxe'l nkba'na jun techel cyey. Jaxxix cxe'l nkba'na cyey, jun iyaj te triwa, ka min ma cu'x maku'n tuj tx'otx' tu'n tcyim, ju'x cwel ten iyaj tjunal. Mlay jatz pok'ch. Pero ka ma cyim, nim twitz c'oquel. Jaxse ju'x weya, il ti'j tu'n ncyima, tu'ntzen t-xi' nk'o'na cychunk'lal xjal. ", "25": "Jax ju'x cye xjal. Al tzunj xjal min ma cyaj tcye'yen tchunk'lal, sino nuk o'cx ma tz'oc tc'u'j tu'n tten tchunk'lal te twitz tx'otx', mlay caman tchunk'lal te junx maj tzin nk'o'na. Pero ja tzunj xjal cyjel tcye'yen tchunk'lal te jun rato, ccamaltzen tchunk'lal te junx maj. ", "26": "Ka taj jun xjal tz'ajben weya bix yaa'n nuk tz'oc tc'u'j ti'j tchunk'lal, iltzen ti'j tu'n tiy'x q'uixc'aj tu'n wi'ja, ojxe tcyim ka at il ti'j, tisenxj ma wak' wiiba tu'n ncyima. Kej xjal chi ajbel weya ju'wa, chi temeltzen jaa' chin xe'la, bix cxe'l tk'o'n Nmana tu'n cyoc te jawnex. Tej tyole Jesús ti' tcyamecy ", "27": "<pb/>Pero weya, ma pon tumel tu'n ncyima. Bix yaa'n tuj ttz̈yal ta' wanema. ¿Ti cxe'l nkba'na? ¿Cxe'lpa nkba'na: “Taat Nmana, najsama. Chin tcla'y, tu'ntzen mi'n pon hora tu'n ncyima,” ntz̈ipaya? Pero mlay txi' nkanena jlu, cuma in ula tu'n ncyima. ", "28": "Taat, bint-xit jtajbila wu'na, tu'ntzen tjaw nimset tbiy—tz̈i Jesús. Bixsen e tzaj tyol Dios tuj cya'j, bix tz̈i cyjulu: —Tu'nj ma bint tu'na, ya ma jaw nimset nbi'ya. Bix juntl maj ctzaal nk'o'na tu'n tajbena tu'n tjaw nimset nbi'ya—tz̈i twi' Dios. ", "29": "<pb/>Kej tnimal xjal e ten ti'j Jesús, tej cybinte tk'ajk'ajel, e xi' cykba'n otk k'ajt jun k'ancyok. Pero at juuntl e xi' cykba'n otk yolen jun ángel tuyaxin. ", "30": "Tu'n tel cyniy' xjal ti'j, e xi' tkba'n Jesús: —Ja yol e tzaj tuj cya'j najben te jun techel, yaa'n te weya, sino te cyey, tu'ntzen cyocslana wi'ja. ", "31": "Ma pon tumel tu'n ncyima, bix tu'nj ncyamecya, cyjel tuj tzinen alcye c'oquel te cawel tibaj twitz tx'otx'. Ma pon tumel tu'n tetz lojo'n taaw il ncawen ja'lewe. ", "32": "Bix weya, ojtzen njaw k'o'na tibaj twitz tx'otx', jatzen tumelja te cykil xjal tu'n cyclet tjak' tcawbil taaw il—tz̈i Jesús. ", "33": "E yolenxin ti'j tu'n tjawxin tibaj twitz tx'otx' tu'ntzen tel cyniy' xjal ti'j at tu'n tjawxin twitz jun cruz tu'n tcyimxin. ", "34": "<pb/>Bix e xi' cykba'n xjal texin: —O kbi'ya tzin tkba'n tley Dios, oj tul jxjal Scy'o'n tu'n Dios, cyjeltzen te junx maj. Mi'n cyim. Pero tzin tkba'na: “Il ti'j tu'n tcyim jxjal Sma'n tu'n Dios twitz cruz,” tz̈iy. Jey', ¿alcye tzuna? ¿Titzen tten cymeela twitz cruz oj tzin tkba'n tyol Dios mlay cyim Jscy'o'n tu'n Dios?—tz̈i ke xjal. ", "35": "<pb/>Bix aj ttzak'be'nxin cyexin: —Cycy'iy tz'el cyni'ya ti'j. Cycy'iy nxnak'tzbila. Pero nuk ch'intl ctemel nxnak'tzbila cyxola. Mi'n chin cyaja tzalu. Ju' tzunj, c'oquel cyipena ti'j tu'n tajben nxnak'tzbila cyey jooc'tzen at-x, tu'ntzen mi'n chi beta tuj klolj. Kej xjal nchi bet tuj klolj, chi tzpeteltzen. ", "36": "Ma pon tumel tu'n waja. Chi ocslana wi'ja loj lux kena ntiina, tu'ntzen cyoca junx wuyena—tz̈ixin cye xjal. Min e xi' cyocsla'n xjal judío ja Jesús Tej tbaj tkba'nxin kej yol lu, el lk'exin cyi'jxin, tu'n tewente tiibxin cywitzxin. ", "37": "Amale otket tyeec'axin nimxsen tipemalxin cye xjal judío, pero min ocslanke ti'jxin ka jaxin Cristo. ", "38": "Ju' tzunj, jax e'la tyol Isaías, jtyolel Dios te ootxa. Tz̈i Isaías cyjulu: “Kman Kaaw, min e cyajbe ke xjal tey tyol tej t-xi' kk'umena, bix min ocslanke tej t-xi' cycye'yen tipemala,” tz̈i Isaías. ", "39": "Bix cuma el cyiiq'uen xjal tyol Cawel kxol, ju' tzunj e xi' tkba'ntl Isaías: ", "40": "“O cyaj tk'o'n Kaaw ejee' tu'n tcub mutz'ba'n cynaabl, bix tu'n mi'ntl tz'ajben cyanem tu'n cyiik'ente tyola. Ju' tzunj, mlay tz'el cyniy' xjal ti'j, tu'ntzen mi'n cyaj cyk'o'n cyil, tu'ntzen cyclet,” tz̈i Isaías. ", "41": "<pb/>Tej tyolen Isaías ju'wa, e yolenxin ti'j Scy'o'n tu'n Dios, cuma otk tilxin tej tjaw tii'n Dios ja Isaías tuj cya'j jun maj. Bix jax e yolen Isaías jun maj ti'j Jscy'o'n tu'n Dios tu'n tiy'x nim q'uixc'aj tu'n twitz tx'otx'. ", "42": "<pb/>Amale el ch'ixc'at yaa'n cykilca nejenel cye xjal el cyxoo'n Jscy'o'n tu'n Dios, pero at nim cyxol ocslan ti'jxin ka jaxin Cristo. Pero at cytz̈i fariseo cyi'jxin, bix cycy'ixin tu'n cyetz lojo'nxin cyxol xjal judío. Ju' tzunj min e cykbaxin cywitz xjal ka lepcheckexin ti'jxin. ", "43": "Mas e cyajbexin tu'n cyelxin ba'n cywitz xjal twitzj tu'n cyelxin ba'n twitz Dios. Tu'n tyol Jesús cwel cycastiwa xjal ", "44": "<pb/>Jyol e tk'ume Jesús cye xjal tej tten twitz tx'otx', ju'tzen cyjulu: “Alcyej xjal cxe'l tocsla'n ti'j nyola, yaa'n o'cx wi'ja n-ocslan, sino jax n-ocslan ti'j tyol Nmana e tzaj tsma'n inayena. ", "45": "Bix oj n-el tniy' jun xjal wi'ja, jax n-el tniy' ti Nmana e tzaj tsma'n inayena, cuma junx ko'ya. ", "46": "Ma chin ula twitz tx'otx' tisen spi'yen. Kej xjal ma chi ocslan wi'ja, mi'n chi cyaj tuj klolj. ", "47": "Kej xjal ma chi ebinte nyola pero min cyocsla, cwel cycastiwa, pero yaa'n wu'na cwel castiwa cyibaj, cuma min in ula twitz tx'otx tu'n t-xi' nk'o'na cycastiwa xjal, sino tu'n t-xi' nk'o'na cycolbil xjal. ", "48": "At juntl ctkba' at cyil xjal. Kej xjal q'uelel cyiiq'uen inayena bix cycy'i nyola, tuj manc'bil k'ij j-e xi' nkba'na c'ajbel tu'n tcyaj tuj tzinen at cyil. ", "49": "C'ajbel nyola ju'wa, cuma yaa'n wexwe nyol tzin nkba'na, sino tyol Nmana e tzaj tsma'n inayena. Ma tzaj tkba'n Nmana weya alcye tu'n t-xi' nkba'na. ", "50": "Bix ja yol ma tzaj tkba'n Nmana weya, jaj tu'n t-xi' nk'o'na cychunk'lal xjal. Ju' tzunj, nxi' nk'umena cye xjal nuk o'cx tisenj ma tzaj tkba'n Nmana weya,” tz̈i Jesús.<pb/>"}