{"1": "Tejtzen tetz Jesús tuj nintzaj tja Dios, tcub junxin xjal mos̈. Mos̈xin titz'jlenxin. ", "2": "Bix e xi' cykanen t-xnak'atz Jesús te: —Taat Xnak'tzal, ¿alcye e binchan il, ti'j itz'j ja xjal lu mos̈? ¿Japa mos̈, bix ka ejee' tmanxin?—tz̈ikexin. ", "3": "<pb/>Aj ttzak'be'n Jesús: —Min ul itz'jxin mos̈ tu'n tlaj jun tilxin. Jax ju'x ke tmanxin, min ul itz'j cycwal mos̈ tu'n tlaj jun cyil. Ul itz'j ja xjal lu mos̈ tu'ntzen tyeec'aj tipemal Dios oj tbint. ", "4": "Bix ma pon tumel. Iltzen ti'j tu'n tbint ku'n j-ak'untl o k'oj ke tu'n Nmana e tzaj tsma'n inayena. Bix il ti'j tu'n kak'anan ti' taak'en Nmana tuj tyem te ja'lewe, cuma oj tul tyem te koniyan, otktzen pon baj twi' tyem tu'n kak'anan. ", "5": "Ti'j lux kena ntiina twitz tx'otx', il ti'j chin k'ola spi'yen cye xjal—tz̈ixin. ", "6": "<pb/>Tej tkbante Jesús jlu, e cub ttzubanxin twitz tx'otx', bix e cub tbincha'nxin ch'in xook'l tuya ta'l ttzixin, bix oc tsu'nxin xook'l cyi' tbak' twitz mos̈. ", "7": "Bix e xi' tkba'nxin te mos̈: —Cutxey txjol twitza tuj jtx'ajbil Siloé tbi, jatzen japeninaj O Tzaj K'o'n—tz̈ixin. Bix e tcuya mos̈, bix el ttxjo'nxin twitzxin tuj tx'ajbil. Bix e bint twitzxin tu'n tcye'yenxin, bix e ponxin tjaxin. ", "8": "Bix e xi' cykba'n ke tvesint-xin bix kej xjal otk cyil jaxin tej tkanenxin pwak: —¿Yaa'mpa ja xjal jlu mos̈ ncub ke twitz tja Dios te kanl pwak?—tz̈ikexin. ", "9": "<pb/>At juuntl e xi' cykba'n: —Ja tzunxin. Pero at juuntl e xi' cykba'n: —Min, yaa'n jaxin, sino nuk jun xjal ju' tcye'nc tisenj mos̈—tz̈ikexin. Pero e xi' tkba'n jmos̈ otk k'anj: —Inayen weja. ", "10": "<pb/>Ju' tzunj, e xi' cykba'nxin texin: —¿Ti xbina twitza, ti'j lutle ncye'yena?—tz̈ikexin. ", "11": "<pb/>Aj ttzak'be'nxin: —At junxin xjal Jesús tbi. Ja tzunxin xcub binchante ch'in xook'l, bix s-oc tsu'nxin xook'l ti' nwitza, bix s-aj tkba'nxin weya tu'n tel ntxjo'na nwitza tuj tx'ajbil te Siloé. Ẍin pona tuj tx'ajbil, bix s-el ntxjo'na nwitza, bix xcyaj nwitza ba'n—tz̈ixin cye tvesint-xin. ", "12": "<pb/>Bix e xi' cykba'nxin texin: —¿Jaa'tzen ta' jxjal xk'anente tey?—tz̈ikexin. —Mintii' tumel wuyena jaa' ta'—tz̈ixin. Nchi xkelen fariseo te jxjal otk jket twitz tu'n Jesús ", "13": "<pb/>Entonces, e xi' cyii'nxin ja xjal otk ten mos̈ cywitz fariseo. ", "14": "Tuj k'ij te ajlabl tej tbinchante Jesús xook'l bix e k'anj xjal mos̈. ", "15": "Ju' tzunj e xi' cykanen fariseo te mos̈: —¿Ti tten xk'anja, tu'n tcye'yena? ¿Ti xbaj tey?—tz̈ikexin. Bix e xi' tkba'nxin cye fariseo: —S-oc tsu'n Jesús xook'l ti' nwitza, bix s-el ntxjo'na nwitza, bix ncyajtltzen ba'n—tz̈ixin. ", "16": "<pb/>Ju' tzunj, e xi' cykba'n juun fariseo cyxolx: —Yaa'n sma'n tu'n Dios ja xjal lu, cuma ma binchanxin xook'l tuj k'ij yaa'n ba'n te ak'untl. Min tniman jley tej k'ij te ajlabl—tz̈ikexin. Pero at juuntl cyxolxin e xi' cykba'nxin: —Yaa'n tumel cyyola. ¿Ti tten ba'n tk'ane jun aj il mos̈?—tz̈ikexin. Bix ju' tzunj e tzaj jun k'oj cyxolxin. ", "17": "Manc'biltzen, e xi' cykanenxin te mos̈: —Tzin tkba'na ma k'anen jxin lu cyi'j twitza. Ju' tzunj, ctzaal tkba'na alcyexin tuj twitza—tz̈ikexin. —Jaxin jun tyolel Dios—tz̈ixin. ", "18": "<pb/>Pero cycy'i nejenel cye judío tyolxin ka otk tenxin mos̈ bix ka otk k'anjxin. Ju' tzunj, e cytxocxin tmanxin tuya ttxuxin. ", "19": "Bix e xi' cykanenxin cye tmanxin: —¿Japa tzunj xjal lu cycwala? ¿Jaxpa mos̈pa tej titz'j? Katzen mos̈xin, ¿titzen tten sul tnaabl twitzxin?—tz̈ikexin. ", "20": "<pb/>Bix aj cytzak'be'n tmanxin cye fariseo: —Jaxte kcwala, bix jaxte mos̈xin tej titz'jxin. ", "21": "Pero min tz'el kni'ya ti'j ti tten sul tnaabl twitzxin ja'lewe, bix mintii' tumel kuyena alcye xjal s-oc tk'anen ke tbak' twitzxin. Cykanenx texin, cuma ma xjaltlxin. Jaxxin kbalte—tz̈i ke tmanxin. ", "22": "E yolen ke tmanxin ju'wa cuma at cytz̈i nejenel cye judío cyi'jxin, cuma otk cykba judío ka at jun xjal ma kbante Jscy'o'n tu'n Dios ja Jesús, n-etztzen lejetl tuj camon jaa' te xnak'tzbil tyol Dios, tu'n mi'ntl tz'ocx tentl. ", "23": "Tu'n cytz̈i cyi'jxin, ju' tzunj e xi' cykba'nxin: “Ma xjaltlxin. Cykanenx texin.” ", "24": "<pb/>Tejtzen tel cyniy' fariseo ti'j cycy'i tman mos̈ e yolenke, juntl maj e tzaj cytxco'nxin jxin otk ten mos̈, bix e xi' cykba'nxin texin: —Kbantz ka ma k'anja tu'n Dios, pero yaa'n tu'n Jesús, cuma ktzki'na jun aj il teja—tz̈ikexin. ", "25": "<pb/>Bix aj ttzak'be'nxin cyexin: —Mintii' woclena tu'n t-xi' nkba'na ka aj ilxin bix ka min. Pero ntzki'na ja lu. Mos̈ kena nejl. Pero ja'lewe, ba'ntl chin cye'yena—tz̈ixin. ", "26": "<pb/>Pero min el ba'n tyolxin tuj cywitzxin. Ju' tzunj e xi' cykanenxin texin: —¿Ti xtbincha Jesús ti'ja? ¿Ti xbint tu'nxin, tu'ntzen tcye'yena?—tz̈ikexin. ", "27": "<pb/>Aj ttzak'be'nxin cyexin: —Ya ma txi' nkba'na cyey, pero cycy'iy tu'n cyocslantey nyola ti'j Jesús. Ka cycy'iy nyola, ¿tikentzen ntzaa' cykanena weya juntl maj? ¿Cyajpey tu'n cyxi' lpey ti'jxin?—tz̈ixin. ", "28": "<pb/>Tej cybintexin ja yol lu, e tzaj cyk'ojxin, bix e xi' cykba'nxin texin: —Tey, nxi' lpey ti'jxin, pero keya, nko'x lpeya ti' Moisés. ", "29": "Ba'n ku'na o cyaj tk'o'n Dios tyol te Moisés. Yal tej xjal lu, mintii' tumel jaa' e tzaa'—tz̈ikexin. ", "30": "<pb/>Aj ttzak'be'nxin cyexin: —Jey', ¿titzen tten mintii' cynaabla? Ma tzaj tk'o'n Jesús weya tu'n ncye'yena, pero tzinx cykba'na min tz'el cyniy' ti'j jaa' e tzaa'xin. ", "31": "Cykilca ko' ktzki'n min tak' te Dios tipemal cyej xjal aj il, sino nk'onxin tipemalxin tej xjal nniman jaxin bix nbinchan tajbilxin. ", "32": "Jatxe tej tbint twitz tx'otx', bajx kbi'ya o k'anj jun xjal mos̈ titz'jlen tu'n juntl xjal. ", "33": "Nuket min e tzaj ja xjal lu ti' Dios, mlayettzele k'anen wi'ja—tz̈ixin. ", "34": "<pb/>Bix e xi' cykba'nxin texin: —¿Ti tten ntx'olbana keya? Nuk jun aj iltey, cuma ul itz'ja mos̈a. Te ja'lewe, mintii'tl toclena tu'n tocxa tuj tja Dios bix tzalu tuj camon jaa'—tz̈ikexin. Kej xjal mi'n n-el cyniy' ti' Cristo, mos̈ke tuj twitz Dios ", "35": "<pb/>Tejtzen tbinte Jesús otk tz'etz cylojo'n fariseo ja mos̈ tuj tja Dios bix tuj camon jaa', e jyonxin ti'j mos̈, bix e xi' tkba'nxin te: —¿Mapa tz'ocslaney ti'j ma tzul jxjal Sma'n tu'n Dios kxol?—tz̈ixin. ", "36": "<pb/>—Taat, kbantz weya alcyexin, tu'ntzen wocslana ti'jxin—tz̈i mos̈. ", "37": "<pb/>E xi' tkba'n Jesús te: —Ma tila jaxin. Jaxj xjal nyolen tuyey ja'lecuwe. Inayena—tz̈i Jesús. ", "38": "<pb/>Tej tbintexin jlu, e cub majexin tu'n t-xi' tyeec'anxin tnimbilxin, bix e xi' tkba'nxin: —Taat, chin ocslala ti'ja—tz̈ixin. ", "39": "<pb/>Mas yaj ch'intl, e xi' tkba'n Jesús cye xjal: —In tzaja twitz tx'otx' tu'n tcyaj tuj tzinen alcye kej xjal chi cyjel mos̈. Kej xjal ma tz'el cyniy' ti'j ka mos̈ cynaabl, cjketeltzen cynaabl. Pero kej xjal n-el cyniy' ti'j tuj cywitz, cyjeltzen cynaabl mos̈—tz̈ixin. ", "40": "<pb/>Cyxoltzen xjal at cab fariseo. Tej cybinte fariseo tyol Jesús cyi'j mos̈, e xi' cykanenxin texin: —¿Jaxpa ju'x ko'ya, mos̈pa ko'ya tuj twitza?—tẍikexin. ", "41": "<pb/>—Nuket mos̈key, mintii'tle cyila. Pero tzin cykba'na: “Mintii' il ti'j tu'n tk'oj xnak'tzbil keya, cuma ma tz'el kni'ya ti'j cykilca,” tz̈ikey. Ju' tzunj, chi cyjela tuj cyila—tz̈i Jesús.<pb/>"}