{
  "1": "Jesus said, \"Don't be troubled. Trust in God, and trust in me.",
  "2": "There are many rooms in my Father's house. I would not tell you this if it were not true. I am going there to prepare a place for you.",
  "3": "After I go and prepare a place for you, I will come back. Then I will take you with me, so that you can be where I am.",
  "4": "You know the way to the place where I am going.\"",
  "5": "Thomas said, \"Lord, we don't know where you are going, so how can we know the way?\"",
  "6": "Jesus answered, \"I am the way, the truth, and the life. The only way to the Father is through me.",
  "7": "If you really knew me, you would know my Father too. But now you know the Father. You have seen him.\"",
  "8": "Philip said to him, \"Lord, show us the Father. That is all we need.\"",
  "9": "Jesus answered, \"Philip, I have been with you for a long time. So you should know me. Anyone who has seen me has seen the Father too. So why do you say, 'Show us the Father'?",
  "10": "Don't you believe that I am in the Father and the Father is in me? The things I have told you don't come from me. The Father lives in me, and he is doing his own work.",
  "11": "Believe me when I say that I am in the Father and the Father is in me. Or believe because of the miracles I have done.",
  "12": "\"I can assure you that whoever believes in me will do the same things I have done. And they will do even greater things than I have done, because I am going to the Father.",
  "13": "And if you ask for anything in my name, I will do it for you. Then the Father's glory will be shown through the Son.",
  "14": "If you ask me for anything in my name, I will do it.",
  "15": "\"If you love me, you will do what I command.",
  "16": "I will ask the Father, and he will give you another Helper to be with you forever.",
  "17": "The Helper is the Spirit of truth. The people of the world cannot accept him, because they don't see him or know him. But you know him. He lives with you, and he will be in you.",
  "18": "\"I will not leave you all alone like orphans. I will come back to you.",
  "19": "In a very short time the people in the world will not see me anymore. But you will see me. You will live because I live.",
  "20": "On that day you will know that I am in the Father. You will know that you are in me and I am in you.",
  "21": "Those who really love me are the ones who not only know my commands but also obey them. My Father will love such people, and I will love them. I will make myself known to them.\"",
  "22": "Then Judas (not Judas Iscariot) said, \"Lord, how will you make yourself known to us, but not to the world?\"",
  "23": "Jesus answered, \"All who love me will obey my teaching. My Father will love them. My Father and I will come to them and live with them.",
  "24": "But anyone who does not love me does not obey my teaching. This teaching that you hear is not really mine. It is from my Father who sent me.",
  "25": "\"I have told you all these things while I am with you.",
  "26": "But the Helper will teach you everything and cause you to remember all that I told you. This Helper is the Holy Spirit that the Father will send in my name.",
  "27": "\"I leave you peace. It is my own peace I give you. I give you peace in a different way than the world does. So don't be troubled. Don't be afraid.",
  "28": "You heard me say to you, 'I am leaving, but I will come back to you.' If you loved me, you would be happy that I am going back to the Father, because the Father is greater than I am.",
  "29": "I have told you this now, before it happens. Then when it happens, you will believe.",
  "30": "\"I will not talk with you much longer. The ruler of this world is coming. He has no power over me.",
  "31": "But the world must know that I love the Father. So I do exactly what the Father told me to do. \"Come now, let's go.\""
}