{"1": "<pb/>Todos loſque eﬅan debaxo de yugo de ſeruidumbre, tengan à ſus ſeñores por dignos de toda honrra, porque no ſea blaſphemado el Nombre del Señor y ſu dorina.", "2": "Y loſque tienen ſeñores ﬁeles, no los tengan en menos por ſer ſus hermanos: antes los ſiruan mejor, porquanto ſon ﬁeles y amados, y participes del beneﬁcio. Eﬅo enſeña y exhorta.", "3": "<pb/>El que enſeña otra coſa, y no ſe allega à las ſanas palabras del Señor nueﬅro IESVS el Chriﬅo, y à la dorina que es cõforme à la piedad.", "4": "Hinchado es, nada ſabe, enloquece acerca de quiﬅiones y contiẽdas de palabras de las quales nacen embidias, pleytos, maledicencias, malas ſoſpechas.", "5": "Combates de hombres corruptos de entendimiento, y priuados de la verdad, y que tienen la piedad por grangeria.", "6": "Grande grangeria empero es la piedad con loque baﬅa.", "7": "Porque nada metîmos en eﬅe mundo, y ſin duda nada podremos ſacar.", "8": "Anſique teniendo ſuﬅento y conque cubrirnos, ſeamos contentos con eﬅo.", "9": "Porque loſque quieren enrriquecerſe, caen en tentaciõ y en lazo, y en muchas cudicias locas y dañoſas, que anegan à los hombres en perdicion y muerte.", "10": "Porque la cudicia es rayz de todos los males: laqual teniendo muchos ſe deſcaminaron de la fe, y fueron tras paßados de muchos dolores.", "11": "<pb/>Mas tu, ò hombre de Dios, huye de eﬅas coſas: y ſigue la juﬅicia, la piedad, la fe, la charidad, la tolerancia, la manſedũbre.", "12": "Trae buena milicia de fe: echamano de la vida eterna à laqual anſi miſmo eres llamado auiendo hecho buena profeßiõ delante de muchos teﬅigos.", "13": "Mandote delãte del Dios que dá vida à todas las coſas, y de IESVS el Chriﬅo, que teﬅiﬁcó la buena profeßion delante de Poncio Pilato.", "14": "Que guardes eﬅos mãdamientos ſin macula ni reprehenſion, haﬅa que aparezca el Señor nueﬅro IESVS el Chriﬅo:", "15": "Al qual à ſu tiempo moﬅrará el Bienauẽturado y ſolo poderoſo, Rey de reyes, y Señor de ſeñores:", "16": "Que ſolo tiene immortalidad, que habita en luz donde no ſe puede llegar: à quiẽ ninguno de los hombres vido ni puede ver: àlqual ſea la hõrra y el imperio ſempiterno. Amen.", "17": "A los ricos deeﬅe ſiglo mãda que no ſean altiuos, ni pongan la eſperança en las riquezas inciertas, ſi no en el Dios biuo que nos da todas las coſas en abundancia de que gozemos.", "18": "Mas, encomiendales el bien hazer, el hazerſe ricos en buenas obras, el dar con facilidad, el communicar facilmente:", "19": "El atheſorar para ſi buen fundamẽto para en lo por venir, que echen mano à la vida eterna.", "20": "<pb/>O Timotheo, guarda loq̃ ſe teha encomendado, y aparta de ti las bozes profanas de vanas coſas, y los argumentos del vano nombre de ſciencia:", "21": "Laqual pretendiendo muchos, fuerõ deſcaminados acerca de la fe. La Gracia ſea contigo. Amen."}