{"1": "<pb/>A comienzos de la siguiente primavera, en el mes de <i>nisán,</i> <f>[3]</f> durante el año veinte del reinado de Artajerjes, le servía el vino al rey y, como nunca antes había estado triste en su presencia,", "2": "me preguntó: <pb/>—¿Por qué te ves tan triste? No me parece que estés enfermo; debes estar profundamente angustiado. <pb/>Entonces quedé aterrado,", "3": "pero le contesté: <pb/>—Viva el rey para siempre. ¿Cómo no voy a estar triste cuando la ciudad donde están enterrados mis antepasados está en ruinas, y sus puertas han sido consumidas por el fuego?", "4": "<pb/>El rey preguntó: <pb/>—Bueno, ¿cómo te puedo ayudar? <pb/>Después de orar al Dios del cielo,", "5": "contesté: <pb/>—Si al rey le agrada, y si está contento conmigo, su servidor, envíeme a Judá para reconstruir la ciudad donde están enterrados mis antepasados.", "6": "<pb/>El rey, con la reina sentada a su lado, preguntó: <pb/>—¿Cuánto tiempo estarás fuera? ¿Cuándo piensas regresar? <pb/>Después de decirle cuánto tiempo estaría ausente, el rey accedió a mi petición.", "7": "<pb/>Además le dije al rey: <pb/>—Si al rey le agrada, permítame llevar cartas dirigidas a los gobernadores de la provincia al occidente del río Éufrates, <f>[4]</f> indicándoles que me permitan viajar sin peligro por sus territorios de camino a Judá.", "8": "Además, le ruego que me dé una carta dirigida a Asaf, el encargado del bosque del rey, con instrucciones de suministrarme madera. La necesitaré para hacer vigas para las puertas de la fortaleza del templo, para las murallas de la ciudad y para mi propia casa. <pb/>Entonces el rey me concedió estas peticiones porque la bondadosa mano de Dios estaba sobre mí.", "9": "<pb/>Cuando llegué ante los gobernadores de la provincia al occidente del río Éufrates, les entregué las cartas del rey. Debo agregar que el rey mandó oficiales del ejército y jinetes <f>[5]</f> para protegerme.", "10": "Ahora bien, cuando Sanbalat, el horonita, y Tobías, el oficial amonita, se enteraron de mi llegada, se molestaron mucho porque alguien había venido para ayudar al pueblo de Israel.", "11": "<pb/>Entonces llegué a Jerusalén. Tres días después,", "12": "me escabullí durante la noche, llevando conmigo a unos cuantos hombres. No le había dicho a nadie acerca de los planes que Dios había puesto en mi corazón para Jerusalén. No llevamos ningún animal de carga, con excepción del burro en el que yo cabalgaba.", "13": "Salí por la puerta del Valle cuando ya había oscurecido y pasé por el pozo del Chacal <f>[6]</f> hacia la puerta del Estiércol para inspeccionar las murallas caídas y las puertas quemadas.", "14": "Luego fui a la puerta de la Fuente y al estanque del Rey, pero mi burro no pudo pasar por los escombros.", "15": "A pesar de que aún estaba oscuro, subí por el valle de Cedrón <f>[7]</f> e inspeccioné la muralla, antes de regresar y entrar nuevamente por la puerta del Valle.", "16": "<pb/>Los funcionarios de la ciudad no supieron de mi salida ni de lo que hice, porque aún no le había dicho nada a nadie sobre mis planes. Todavía no había hablado con los líderes judíos: los sacerdotes, los nobles, los funcionarios, ni con ningún otro en la administración;", "17": "pero ahora les dije: <pb/>—Ustedes saben muy bien las dificultades en que estamos. Jerusalén yace en ruinas y sus puertas fueron destruidas por fuego. ¡Reconstruyamos la muralla de Jerusalén y pongamos fin a esta desgracia!", "18": "<pb/>Después les conté cómo la bondadosa mano de Dios estaba sobre mí, y acerca de mi conversación con el rey. <pb/>De inmediato contestaron: <pb/>—¡Sí, reconstruyamos la muralla! <pb/>Así que comenzaron la buena obra.", "19": "<pb/>Sin embargo, cuando Sanbalat, Tobías y Gesem el árabe se enteraron de nuestro plan, se burlaron con desprecio. <pb/>—¿Qué están haciendo? —preguntaron—. ¿Se rebelan contra el rey?", "20": "<pb/>Yo contesté: <pb/>—El Dios del cielo nos ayudará a tener éxito. Nosotros, sus siervos, comenzaremos a reconstruir esta muralla; pero ustedes no tienen ninguna parte ni derecho legal o reclamo histórico en Jerusalén."}