{"1": "<pb/>Joacaz, hijo de Jehú, comenzó a reinar sobre Israel en el vigésimo tercer año del reinado de Joás, hijo de Ocozías, rey de Judá. Reinó en Samaría durante diecisiete años.", "2": "Joacaz ofendió al Señor y persistió en el pecado que Jeroboán, el hijo de Nabat, había hecho cometer a Israel, sin apartarse de él.", "3": "El Señor se encolerizó contra Israel y lo entregó en poder de Jazael, el rey de Siria, y de su hijo Benadad, durante todo aquel tiempo.", "4": "Pero Joacaz suplicó al Señor y el Señor lo escuchó, pues había visto cómo oprimía el rey de Siria a los israelitas.", "5": "El Señor dio a Israel un salvador que lo libró del dominio sirio, y los israelitas pudieron vivir en sus casas como antes.", "6": "Sin embargo, no se apartaron de los pecados que la dinastía de Jeroboán había hecho cometer a Israel, sino que persistieron en ellos y mantuvieron una estela sagrada en Samaría.", "7": "Por eso, el Señor no le dejó a Joacaz más que cincuenta jinetes, diez carros y diez mil soldados de infantería, pues el rey de Siria los había destruido por completo.", "8": "<pb/>El resto de la historia de Joacaz, todo cuanto hizo y su valor, está escrito en el libro de los Anales de los Reyes de Israel.", "9": "Cuando Joacaz murió, fue enterrado en Samaría y su hijo Joás le sucedió como rey.", "10": "<pb/>Joás, hijo de Joacaz, comenzó a reinar sobre Israel el año treinta y siete del reinado de Joás en Judá. Reinó en Samaría durante seis años.", "11": "Ofendió al Señor y no se apartó de los pecados que Jeroboán, el hijo de Nabat, hizo cometer a Israel, persistiendo en ellos.", "12": "<pb/>El resto de la historia de Joás, todo lo que hizo y su valor en la guerra con Amasías, el rey de Judá, está escrito en el libro de los Anales de los reyes de Israel.", "13": "Cuando Joás murió, Jeroboán le sucedió en el trono. Joás fue enterrado en Samaría con los reyes de Israel.", "14": "<pb/>Eliseo estaba gravemente enfermo y Joás, el rey de Israel, bajó a visitarlo. Al verlo se puso a llorar, diciendo: <pb/>—¡Padre mío, padre mío! ¡Carro y caballería de Israel!", "15": "<pb/>Eliseo le dijo: <pb/>—Toma un arco y unas flechas. <pb/>Joás lo hizo así", "16": "y Eliseo le ordenó: <pb/>—Empuña el arco. <pb/>Joás empuñó el arco, y Eliseo puso sus manos sobre las manos del rey;", "17": "luego le dijo: <pb/>—Abre la ventana que da a oriente. <pb/>El rey la abrió, y Eliseo le ordenó: <pb/>—¡Dispara! <pb/>Él disparó y Eliseo exclamó: <pb/>—¡Flecha victoriosa del Señor! ¡Flecha victoriosa frente a Siria! Derrotarás a Siria en Afec, hasta acabar con ella.", "18": "<pb/>Luego añadió: <pb/>—Toma las flechas. <pb/>El rey de Israel las tomó, y Eliseo le dijo: <pb/>—Golpea el suelo. <pb/>Lo golpeó tres veces y se detuvo.", "19": "Entonces el profeta se enfadó con él y le dijo: <pb/>—Si hubieras golpeado cinco o seis veces, habrías derrotado a Siria hasta acabar con ella; pero así solo la derrotarás tres veces.", "20": "<pb/>Eliseo murió y lo enterraron. A primeros de año bandas moabitas hicieron incursiones por el país.", "21": "Unos hombres, que estaban enterrando a un muerto, al divisar a estas bandas, arrojaron el muerto en la tumba de Eliseo y se fueron. Y cuando entró en contacto con los huesos de Eliseo, el muerto revivió y se puso en pie.", "22": "<pb/>Jazael, rey de Siria, había oprimido a Israel durante todo el reinado de Joacaz.", "23": "Pero el Señor se compadeció de ellos y los atendió en consideración a su alianza con Abrahán, Isaac y Jacob. Por eso no quiso exterminarlos ni expulsarlos de su presencia hasta el presente.", "24": "Cuando murió Jazael, el rey de Siria, su hijo Benadad le sucedió como rey.", "25": "Entonces Joás, el hijo de Joacaz, arrebató a Benadad, el hijo de Jazael, las ciudades que este había arrebatado a su padre Joacaz en la guerra. Joás lo derrotó tres veces, recuperando así las ciudades de Israel."}