{"1": "<pb/><f>ⓐ </f> En aquellos días, como había una gran multitud y no tenían qué comer, Jesús llamó a sus discípulos y les dijo:", "2": "<pb/><J>— Tengo compasión de la gente, porque ya hace tres días que están conmigo y no tienen qué comer;</J>", "3": "<J>y si los envío en ayunas a sus casas, se desmayarán en el camino, pues algunos de ellos han venido de lejos.</J>", "4": "<pb/>Sus discípulos le respondieron: <pb/>— ¿De dónde podrá alguien saciar de pan a estos aquí en el desierto?", "5": "<pb/>Él les preguntó: <J><pb/>— ¿Cuántos panes tenéis?</J> <pb/>Ellos dijeron: <pb/>— Siete.", "6": "<pb/>Entonces mandó a la multitud que se recostara en tierra, tomó los siete panes y, habiendo dado gracias, los partió y dio a sus discípulos para que los pusieran delante; y los pusieron delante de la multitud.", "7": "Tenían además unos pocos pececillos; los bendijo y mandó que también los pusieran delante.", "8": "Comieron y se saciaron; y recogieron, de los pedazos que habían sobrado, siete canastas.", "9": "Los que comieron eran como cuatro mil; y los despidió.", "10": "Luego, entrando en la barca con sus discípulos, vino a la región de Dalmanuta.", "11": "<pb/>Vinieron entonces los fariseos y comenzaron a discutir con él, pidiéndole señal del cielo para tentarlo.", "12": "Él, gimiendo en su espíritu, dijo: <pb/><J>— ¿Por qué pide señal esta generación? De cierto os digo que no se dará señal a esta generación.</J>", "13": "Y dejándolos, volvió a entrar en la barca y se fue a la otra ribera.", "14": "<pb/>Se olvidaron de llevar pan, y no tenían sino un pan consigo en la barca.", "15": "Y él les mandó, diciendo: <pb/><J>— Mirad, guardaos de la levadura de los fariseos y de la levadura de Herodes.</J>", "16": "<pb/>Discutían entre sí, diciendo: <pb/>— Es porque no trajimos pan.", "17": "<pb/>Entendiéndolo Jesús, les dijo: <pb/><J>— ¿Qué discutís?, ¿porque no tenéis pan? ¿No entendéis ni comprendéis? ¿Aún tenéis endurecido vuestro corazón?</J>", "18": "<J>¿Teniendo ojos no veis, y teniendo oídos no oís? ¿No recordáis?</J>", "19": "<J>Cuando partí los cinco panes entre cinco mil, ¿cuántas cestas llenas de los pedazos recogisteis?</J> <pb/>Y ellos dijeron: <pb/>— Doce.", "20": "<J><pb/>— Y cuando repartí los siete panes entre cuatro mil, ¿cuántas canastas llenas de los pedazos recogisteis?</J> <pb/>Y ellos dijeron: <pb/>— Siete.", "21": "<pb/>Y les dijo: <pb/><J>— ¿Cómo es que aún no entendéis?</J>", "22": "<pb/>Vino luego a Betsaida, y le trajeron un ciego, y le rogaron que lo tocara.", "23": "Entonces, tomando la mano del ciego, lo sacó fuera de la aldea; escupió en sus ojos, puso sus manos sobre él y le preguntó si veía algo.", "24": "Él, mirando, dijo: <pb/>— Veo los hombres como árboles, pero los veo que andan.", "25": "Luego le puso otra vez las manos sobre los ojos, y le hizo que mirara; y fue restablecido, y vio de lejos y claramente a todos.", "26": "Jesús lo envió a su casa, diciendo: <pb/><J>— No entres en la aldea, ni lo digas a nadie en la aldea.</J>", "27": "<pb/>Salieron Jesús y sus discípulos por las aldeas de Cesarea de Filipo. Y en el camino preguntó a sus discípulos, diciéndoles: <pb/><J>— ¿Quién dicen los hombres que soy yo?</J>", "28": "<pb/>Ellos respondieron: <pb/>— Unos, Juan el Bautista; otros, Elías; y otros, alguno de los profetas.", "29": "Entonces él les dijo: <J><pb/>— Y vosotros, ¿quién decís que soy?</J> <pb/>Respondiendo Pedro, le dijo: <pb/>— Tú eres el Cristo.", "30": "<pb/>Pero él les mandó que no dijeran esto de él a nadie.", "31": "<pb/>Comenzó a enseñarles que le era necesario al Hijo del hombre padecer mucho, ser desechado por los ancianos, por los principales sacerdotes y por los escribas, ser muerto y resucitar después de tres días.", "32": "Esto les decía claramente. Entonces Pedro lo tomó aparte y comenzó a reconvenirlo.", "33": "Pero él, volviéndose y mirando a los discípulos, reprendió a Pedro, diciendo: <pb/><J>— ¡Quítate de delante de mí, Satanás!, porque no pones la mira en las cosas de Dios, sino en las de los hombres.</J>", "34": "<pb/>Y llamando a la gente y a sus discípulos, les dijo: <pb/><J>— Si alguno quiere venir en pos de mí, niéguese a sí mismo, tome su cruz y sígame.</J>", "35": "<J>Todo el que quiera salvar su vida, la perderá; y todo el que pierda su vida por causa de mí y del evangelio, la salvará,</J>", "36": "<J>porque ¿de qué le aprovechará al hombre ganar todo el mundo, si pierde su alma?</J>", "37": "<J>¿O qué recompensa dará el hombre por su alma?</J>", "38": "<pb/><J>Por tanto, el que se avergüence de mí y de mis palabras en esta generación adúltera y pecadora, también el Hijo del hombre se avergonzará de él cuando venga en la gloria de su Padre con los santos ángeles.</J>"}