{"1": "<pb/><f>ⓐ </f> Otra vez entró Jesús en la sinagoga. Había allí un hombre que tenía seca una mano.", "2": "Y lo acechaban para ver si lo sanaría en sábado, a fin de poder acusarlo.", "3": "Entonces dijo al hombre que tenía la mano seca: <pb/><J>— Levántate y ponte en medio.</J>", "4": "<pb/>Y les preguntó: <pb/><J>— ¿Es lícito en los sábados hacer bien, o hacer mal; salvar la vida, o quitarla?</J> <pb/>Pero ellos callaban.", "5": "Entonces, mirándolos con enojo, entristecido por la dureza de sus corazones, dijo al hombre: <pb/><J>— Extiende tu mano.</J> <pb/>Él la extendió, y la mano le fue restaurada sana.", "6": "<pb/>Salieron entonces los fariseos y se confabularon con los herodianos para destruirlo.", "7": "<pb/>Pero Jesús se retiró al mar con sus discípulos, y lo siguió gran multitud de Galilea. También de Judea,", "8": "de Jerusalén, de Idumea, del otro lado del Jordán y de los alrededores de Tiro y de Sidón, oyendo cuán grandes cosas hacía, grandes multitudes vinieron a él.", "9": "Entonces dijo a sus discípulos que le tuvieran siempre lista la barca, para evitar que la multitud lo oprimiera,", "10": "pues, como había sanado a muchos, todos los que tenían plagas se echaban sobre él para tocarlo.", "11": "Y los espíritus impuros, al verlo, se postraban delante de él y gritaban: <pb/>— ¡Tú eres el Hijo de Dios!", "12": "<pb/>Pero él los reprendía para que no lo descubrieran.", "13": "<pb/>Después subió al monte y llamó a sí a los que él quiso, y vinieron a él.", "14": "Designó entonces a doce para que estuvieran con él, para enviarlos a predicar", "15": "y que tuvieran autoridad para sanar enfermedades y para echar fuera demonios:", "16": "a Simón, a quien puso por sobrenombre Pedro,", "17": "a Jacobo, hijo de Zebedeo, y a Juan, hermano de Jacobo, a quienes apellidó Boanerges, es decir, «Hijos del trueno»;", "18": "a Andrés, Felipe, Bartolomé, Mateo, Tomás, Jacobo hijo de Alfeo, Tadeo, Simón, el cananita,", "19": "y Judas Iscariote, el que lo entregó. <f>ⓒ </f> <pb/><e>La blasfemia contra el Espíritu Santo</e> <pb/>Volvieron a casa,", "20": "y se juntó de nuevo tanta gente que ni siquiera podían comer pan.", "21": "Cuando lo oyeron los suyos, vinieron para prenderlo, porque decían: «Está fuera de sí.»", "22": "<pb/>Pero los escribas que habían venido de Jerusalén decían que tenía a Beelzebú, y que por el príncipe de los demonios echaba fuera los demonios.", "23": "<pb/>Y habiéndolos llamado, les hablaba en parábolas: <pb/><J>— ¿Cómo puede Satanás echar fuera a Satanás?</J>", "24": "<J>Si un reino está dividido contra sí mismo, tal reino no puede permanecer.</J>", "25": "<J>Y si una casa está dividida contra sí misma, tal casa no puede permanecer.</J>", "26": "<J>Y si Satanás se levanta contra sí mismo y se divide, no puede permanecer, sino que ha llegado su fin.</J>", "27": "<pb/><J>»Nadie puede entrar en la casa de un hombre fuerte y saquear sus bienes, si antes no lo ata; solamente así podrá saquear su casa.</J>", "28": "<pb/><J>»De cierto os digo que todos los pecados y las blasfemias, cualesquiera que sean, les serán perdonados a los hijos de los hombres;</J>", "29": "<J>pero el que blasfeme contra el Espíritu Santo, no tiene jamás perdón, sino que es reo de juicio eterno.</J>", "30": "<pb/>Es que ellos habían dicho: «Tiene espíritu impuro.»", "31": "<pb/>Entre tanto, llegaron sus hermanos y su madre y, quedándose afuera, enviaron a llamarlo.", "32": "Entonces la gente que estaba sentada alrededor de él le dijo: <pb/>— Tu madre y tus hermanos están afuera y te buscan.", "33": "Él les respondió diciendo: <pb/><J>— ¿Quiénes son mi madre y mis hermanos?</J>", "34": "<pb/>Y mirando a los que estaban sentados alrededor de él, dijo: <pb/><J>— Aquí están mi madre y mis hermanos,</J>", "35": "<J>porque todo aquel que hace la voluntad de Dios, ése es mi hermano, mi hermana y mi madre.</J>"}