{"1": "<pb/>Aconteció en aquellos días que salió un edicto de César Augusto, para que se hiciera un censo de todo el mundo habitado<f>[37]</f>.", "2": "Este fue el primer censo que se levantó<f>[38]</f> cuando Cirenio era gobernador de Siria.", "3": "Todos se dirigían a inscribirse en el censo, cada uno a su ciudad.", "4": "También José subió de Galilea, de la ciudad de Nazaret, a Judea, a la ciudad de David que se llama Belén, por ser él de la casa y de la familia de David,", "5": "para inscribirse junto con María, comprometida para casarse con él, la cual estaba encinta.", "6": "<pb/>Sucedió que mientras estaban ellos allí, se cumplieron los días de su alumbramiento.", "7": "Y dio a luz a su Hijo primogénito; lo envolvió en pañales y lo acostó en un pesebre, porque no había lugar para ellos en el mesón.", "8": "<pb/>En la misma región había pastores que estaban en el campo<f>[39]</f>, cuidando sus rebaños <i>durante</i> las vigilias de la noche.", "9": "Y un ángel del Señor se les presentó, y la gloria del Señor los rodeó de resplandor, y tuvieron gran temor.", "10": "Pero el ángel les dijo: «No teman, porque les traigo buenas nuevas de gran gozo que serán para todo el pueblo;", "11": "porque les ha nacido hoy, en la ciudad de David, un Salvador, que es Cristo<f>[40]</f> el Señor.", "12": "Esto les <i>servirá</i> de señal: hallarán a un Niño envuelto en pañales y acostado en un pesebre».", "13": "<pb/>De repente apareció con el ángel una multitud de los ejércitos celestiales, alabando a Dios y diciendo:", "14": "<pb/><t>«Gloria a Dios en las alturas,</t> <t>Y en la tierra paz entre los hombres<f>[41]</f> en quienes Él se complace<f>[42]</f>».</t>", "15": "<pb/>Cuando los ángeles se fueron<f>[43]</f> al cielo, los pastores se decían unos a otros: «Vayamos, pues, hasta Belén y veamos esto que ha sucedido, que el Señor nos ha dado a saber».", "16": "<pb/>Fueron a toda prisa, y hallaron a María y a José, y al Niño acostado en el pesebre.", "17": "Cuando lo vieron, dieron a saber lo<f>[44]</f> que se les había dicho acerca de este Niño.", "18": "Y todos los que <i>lo</i> oyeron se maravillaron de las cosas que les fueron dichas por los pastores.", "19": "Pero María atesoraba todas estas cosas, reflexionando sobre ellas en su corazón.", "20": "Y los pastores se volvieron, glorificando y alabando a Dios por todo lo que habían oído y visto, tal como se les había dicho.", "21": "<pb/>Cuando se cumplieron los ocho días para circuncidar al Niño, le pusieron por nombre Jesús, el nombre dado por el ángel antes de que Él fuera concebido en el seno materno.", "22": "<pb/>Al cumplirse los días para la purificación de ellos, según la ley de Moisés, lo trajeron a Jerusalén para presentar al Niño al Señor,", "23": "(como está escrito en la Ley del Señor: «TODO VARÓN<f>[45]</f> QUE ABRA LA MATRIZ SERÁ LLAMADO SANTO PARA EL SEÑOR)»,", "24": "y para ofrecer un sacrificio conforme a lo que fue dicho en la Ley del Señor: «UN PAR DE TÓRTOLAS O DOS PICHONES».", "25": "<pb/>Había en Jerusalén un hombre que se llamaba Simeón. Este hombre, justo y piadoso, esperaba la consolación de Israel, y el Espíritu Santo estaba sobre él.", "26": "Y por el Espíritu Santo se le había revelado que no vería la muerte sin antes ver al Cristo<f>[46]</f> del Señor.", "27": "Movido por<f>[47]</f> el Espíritu fue al templo. Y cuando los padres del niño Jesús lo trajeron para cumplir por Él<f>[48]</f> el rito de la ley,", "28": "Simeón tomó al Niño en sus brazos, y bendijo a Dios diciendo:", "29": "<pb/><t>«Ahora, Señor, permite que Tu siervo se vaya</t> <t>En paz, conforme a Tu palabra;</t>", "30": "<t>Porque mis ojos han visto Tu salvación</t>", "31": "<t>La cual has preparado en presencia de todos los pueblos;</t>", "32": "<t>LUZ DE<f>[49]</f> REVELACIÓN A LOS GENTILES,</t> <t>Y gloria de Tu pueblo Israel».</t>", "33": "<pb/>Y los padres del Niño<f>[50]</f> estaban asombrados de las cosas que de Él se decían.", "34": "Simeón los bendijo, y dijo a Su madre María: «Este <i>Niño</i> ha sido puesto para caída y levantamiento<f>[51]</f> de muchos en Israel, y para ser señal de contradicción,", "35": "y una espada traspasará aun tu propia alma, a fin de que sean revelados los pensamientos de muchos corazones».", "36": "<pb/>Y había una profetisa, Ana, hija de Fanuel, de la tribu de Aser. Ella era de edad muy avanzada<f>[52]</f>, y había vivido con <i>su</i> marido siete años después de su matrimonio<f>[53]</f>,", "37": "y después de viuda, hasta los ochenta y cuatro años. Nunca se alejaba del templo, sirviendo noche y día con ayunos y oraciones.", "38": "Llegando ella en ese preciso momento<f>[54]</f>, daba gracias a Dios y hablaba del Niño a todos los que esperaban la redención de Jerusalén.", "39": "<pb/>Habiendo ellos cumplido con todo conforme a la Ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret.", "40": "Y el Niño crecía y se fortalecía, llenándose de sabiduría; y la gracia de Dios estaba sobre Él.", "41": "<pb/>Los padres de Jesús acostumbraban ir a Jerusalén todos los años a la fiesta de la Pascua.", "42": "Y cuando Él cumplió doce años, subieron <i>allá</i> conforme a la costumbre de la fiesta.", "43": "Al regresar ellos, después de haber pasado todos los días <i>de la fiesta</i>, el niño Jesús se quedó en Jerusalén sin que lo supieran Sus padres,", "44": "y suponiendo que iba en la caravana, anduvieron camino de un día, y comenzaron a buscar a Jesús entre los familiares y conocidos.", "45": "<pb/>Cuando no lo encontraron, volvieron y lo buscaron en Jerusalén.", "46": "Después de tres días lo encontraron en el templo, sentado en medio de los maestros, escuchándolos y haciéndoles preguntas.", "47": "Todos los que le oían estaban asombrados de Su entendimiento y de Sus respuestas.", "48": "Cuando Sus padres lo vieron, se quedaron maravillados; y Su madre le dijo: «Hijo, ¿por qué nos has tratado de esta manera? Mira, Tu padre y yo te hemos estado buscando<f>[55]</f> llenos de angustia».", "49": "<pb/>Entonces Él les dijo: <J>«¿Por qué me buscaban? ¿Acaso no sabían que me era necesario estar en la casa de Mi Padre?».</J>", "50": "Pero ellos no entendieron las palabras que Él les había dicho.", "51": "Descendió con sus padres y vino a Nazaret, y continuó sujeto a ellos. Y Su madre atesoraba todas estas cosas<f>[56]</f> en su corazón.", "52": "Y Jesús crecía en sabiduría, en estatura<f>[57]</f> y en gracia para con Dios y los hombres."}