{"1": "<pb/>Cuando Jesús entró en Jericó, pasaba por la ciudad.", "2": "Y un hombre llamado<f>[369]</f> Zaqueo, que era jefe de los recaudadores de impuestos<f>[370]</f> y era rico,", "3": "trataba de ver quién era Jesús, pero no podía a causa de la multitud, ya que Zaqueo era de pequeña estatura.", "4": "Corriendo delante, se subió a un árbol sicómoro y así lo podría ver, porque Jesús estaba a punto de pasar por allí.", "5": "<pb/>Cuando Jesús llegó al lugar, miró hacia arriba y le dijo: <J>«Zaqueo, date prisa y desciende, porque hoy debo quedarme en tu casa».</J>", "6": "Entonces él se apresuró a descender y lo recibió con gozo<f>[371]</f>.", "7": "Al ver <i>esto,</i> todos murmuraban: «Ha ido a hospedarse con<f>[372]</f> un hombre pecador».", "8": "<pb/>Pero Zaqueo, puesto en pie, dijo a Jesús: «Señor, la mitad de mis bienes daré a los pobres, y si en algo he defraudado a alguien, <i>se lo</i> restituiré cuadruplicado».", "9": "<J>«Hoy ha venido la salvación a esta casa»,</J> le dijo Jesús, <J>«ya que él también es hijo de Abraham;</J>", "10": "<J>porque el Hijo del Hombre ha venido a buscar y a salvar lo que se había perdido».</J>", "11": "<pb/>Estando ellos oyendo estas cosas, Jesús continuó diciendo una parábola, porque Él estaba cerca de Jerusalén y ellos pensaban que el reino de Dios iba a aparecer de un momento a otro.", "12": "Por eso dijo: <J>«Cierto hombre <i>de familia</i> noble fue a un país lejano a recibir un reino para sí y <i>después</i> volver.</J>", "13": "<J>Llamando a diez de sus siervos, les repartió diez minas</J><f>[373]</f> <J>y les dijo: “Negocien <i>con esto</i> hasta que yo regrese</J><f>[374]</f><J>”.</J>", "14": "<J>Pero sus ciudadanos lo odiaban, y enviaron una delegación tras él, diciendo: “No queremos que este reine sobre nosotros”.</J>", "15": "<pb/><J>»Y al regresar él, después de haber recibido el reino, mandó llamar a su presencia a aquellos siervos a los cuales había dado el dinero, para saber lo que habían <i>ganado</i> negociando</J><f>[375]</f> <J>.</J>", "16": "<J>Se presentó el primero, diciendo: “Señor, su moneda se ha multiplicado diez veces”.</J>", "17": "<J>Y él le dijo: “Bien hecho, buen siervo, puesto que has sido fiel en lo muy poco, ten autoridad sobre diez ciudades”.</J>", "18": "<J>Entonces vino el segundo, diciendo: “Su moneda, señor, se ha multiplicado cinco veces”.</J>", "19": "<J>Dijo también a este: “Y tú vas a estar</J><f>[376]</f> <J>sobre cinco ciudades”.</J>", "20": "<pb/><J>»Y vino otro, diciendo: “Señor, aquí está su moneda, que he tenido guardada en un pañuelo;</J>", "21": "<J>pues a usted le tenía miedo, porque es un hombre exigente, que recoge lo que no depositó y siega lo que no sembró”.</J>", "22": "<J>Él le contestó*: “Siervo inútil</J><f>[377]</f><J>, por tus propias palabras</J><f>[378]</f> <J>te voy a juzgar. ¿Sabías que yo soy un hombre exigente, que recojo lo que no deposité y siego lo que no sembré?</J>", "23": "<J>Entonces, ¿por qué no pusiste mi dinero en el banco, y al volver yo, lo hubiera recibido con los intereses?”.</J>", "24": "<J>Y dijo a los que estaban presentes: “Quítenle la moneda y dén<i>sela</i> al que tiene las diez monedas”.</J>", "25": "<J>Ellos le dijeron: “Señor, él <i>ya</i> tiene diez monedas”.</J>", "26": "<J>Les digo, que a cualquiera que tiene, <i>más</i> le será dado, pero al que no tiene, aun lo que tiene se le quitará.</J>", "27": "<J>Pero a estos mis enemigos, que no querían que reinara sobre ellos, tráiganlos acá y mátenlos delante de mí».</J>", "28": "<pb/>Habiendo dicho esto, Jesús iba delante, subiendo hacia Jerusalén.", "29": "<pb/>Cuando se acercó a Betfagé y a Betania, cerca del monte que se llama de los Olivos<f>[379]</f>, envió a dos de los discípulos,", "30": "diciéndoles: <J>«Vayan a la aldea que está enfrente, en la cual, al entrar, encontrarán un pollino atado sobre el cual nunca se ha montado nadie</J><f>[380]</f><J>; desátenlo y tráigan<i>lo.</J></i>", "31": "<J>Y si alguien les pregunta: “¿Por qué <i>lo</i> desatan?”, de esta manera hablarán: “Porque el Señor lo necesita” ».</J>", "32": "<pb/>Entonces los enviados fueron y <i>lo</i> encontraron como Él les había dicho.", "33": "Mientras desataban el pollino, sus dueños<f>[381]</f> les dijeron: «¿Por qué desatan el pollino?».", "34": "Les respondieron: «Porque el Señor lo necesita».", "35": "Lo trajeron a Jesús, y echando sus mantos sobre el pollino, pusieron a Jesús <i>sobre él.</i>", "36": "Y mientras Él iba avanzando, tendían sus mantos por el camino.", "37": "<pb/>Cuando ya se acercaba, junto a la bajada del monte de los Olivos, toda la multitud de los discípulos, regocijándose, comenzó a alabar a Dios a gran voz por todas las maravillas<f>[382]</f> que habían visto,", "38": "diciendo: <pb/><t>«¡BENDITO EL REY QUE VIENE EN EL NOMBRE DEL SEÑOR!</t> <t>¡Paz en el cielo y gloria en las alturas!».</t>", "39": "<pb/>Entonces algunos de los fariseos de <i>entre</i> la multitud le dijeron: «Maestro, reprende a Tus discípulos».", "40": "Pero Él respondió: <J>«Les digo que si estos se callan, las piedras clamarán».</J>", "41": "<pb/>Cuando Jesús se acercó, al ver la ciudad, lloró sobre ella,", "42": "diciendo: <J>«¡Si tú también hubieras sabido en este día lo que conduce a la paz! Pero ahora está oculto a tus ojos.</J>", "43": "<J>Porque sobre ti vendrán días, cuando</J><f>[383]</f> <J>tus enemigos echarán terraplén delante de ti, te sitiarán y te acosarán por todas partes.</J>", "44": "<J>Te derribarán a tierra, y a tus hijos dentro de ti, y no dejarán en ti piedra sobre piedra, porque no conociste el tiempo de tu visitación».</J>", "45": "<pb/>Entrando Jesús en el templo, comenzó a echar fuera a los que vendían,", "46": "diciéndoles: <J>«Escrito está: “MI CASA SERÁ CASA DE ORACIÓN pero ustedes la han hecho CUEVA DE LADRONES” ».</J>", "47": "<pb/>Jesús enseñaba diariamente en el templo. Pero los principales sacerdotes, los escribas y los más prominentes del pueblo procuraban matar a Jesús;", "48": "y no encontraban la manera de hacerlo<f>[384]</f>, porque todo el pueblo estaba pendiente de Él, escuchando <i>lo que decía.</i>"}