{"1": "Grande instabilidad de las cosas humanas. Hágase todo tranquilamente a su tiempo. Todo tiene tiempo, y sazón cada cosa bajo el sol:", "10": "Vi juntamente toda la distracción que ha dado Dios a los hijos de los hombres para que se distraigan en ella.", "11": "Todo lo que ha hecho, bello(a) a su sazón. Asimismo todo el siglo(b) dio(c) en corazón de ellos, para que no halle el hombre la hechura que hizo Dios desde el principio, y hasta el fin.", "12": "Conocí que no hay bien en ellas(d) sino alegrarse y hacer bien en su vida.", "13": "Asimismo todo hombre que comerá y beberá y viere bueno en toda su labor, don de Dios es.", "14": "Conocí que todo lo que ha hecho Dios, eso será por el siglo: a ello no hay que añadir, y de ello no hay que quitar; y Dios hizo(e), porque temieran a faz de él.", "15": "Lo que ha sido, ya es; y cuanto ha de ser, ya ha sido, y Dios buscará al perseguido.", "16": "Y aún vi, bajo el sol, lugar de juicio; allí el impío(f), y lugar del justo, allí el pío(g).", "17": "Y dije yo en mi corazón: «Juntamente al justo, y juntamente al impío juzgará Dios; pues sazón para toda cosa y sobre todo hecho.", "18": "Y dije yo en mi corazón acerca de hablar(h) de hijos del hombre; que los juzgará Dios, y para manifestar que ellos bestias son.", "19": "Asimismo ¿no tienen ellas suerte de hijos del hombre y suerte de la bestia: suerte una ellos?: como la muerte de ésta; así la muerte de éste; y espíritu uno de todos. Y ¿qué ha tenido de más el hombre que la bestia? Nada; que todo es vanidad.", "2": "Sazón de engendrar, y sazón de morir; sazón de plantar, y sazón de arrancar lo plantado;", "20": "Todo, a lugar uno; todo ha sido hecho de polvo; y todo vuelve al polvo.", "21": "Y ¿quién conoce el espíritu de hijos del hombre: si asciende él hacia arriba? ¿y el espíritu de la bestia se va él hacia abajo, a la tierra?", "22": "Y vi que no es bueno(i) si no lo que se alegrare el hombre en sus hechuras; pues ésta la parte de él. Porque ¿quién lo llevará a ver en lo que sucediere después de él?", "3": "sazón de matar y sazón de sanar; sazón de arrasar, y sazón de edificar;", "4": "sazón de llorar y sazón de reír; sazón de plañir, y sazón de danzar;", "5": "sazón de lanzar piedras, y sazón de recoger piedras; sazón de abrazar, y sazón de alejarse del abrazo;", "6": "sazón de buscar y sazón de perder; sazón de guardar, y sazón de desperdiciar,", "7": "sazón de rasgar, y sazón de zurcir; sazón de callar; y sazón de hablar;", "8": "sazón de amar, y sazón de odiar; sazón de guerra y sazón de paz.", "9": "¿Qué resta al que hace en las cosas que él mismo trabaja?"}