{"1": "Las riquezas y placeres son vanidad Palabras del Eclesiastés(a), hijo de David, rey de Israel, en Jerusalén.", "10": "Y no hay todo(d) reciente bajo el sol. Quien hablare y dijere: «Mira: esto nuevo es»; ya fue en los siglos que fueron desde antes de nosotros.", "11": "No hay memoria de lo primero; y, cuanto a lo postrero que se hiciere, no habrá de ello memoria, con lo que se hiciere a la postre.", "12": "Yo predicador, fui rey sobre Israel, en Jerusalén;", "13": "y di mi corazón a inquirir y considerar, en la sabiduría, acerca de todo lo que acontece bajo el cielo, pues distracción(e) mala ha dado Dios a los hijos de los hombres para que se distraigan en ella.", "14": "He visto al par todas las hechuras que se hacen bajo el sol, y he aquí toda vanidad y afán de espíritu.", "15": "Lo torcido no se podrá exornar(f); y lo que falta(g), no se podrá contar(h).", "16": "Hablé yo en mi corazón para decir: «He aquí, yo he sido engrandecido, y he añadido(i) sabiduría a todos los que fueron antes de mí en Jerusalén»; y he dado mi corazón a conocer sabiduría y ciencia.", "17": "Y mi corazón vio mucho: sabiduría y ciencia, parábolas y saber; conocí yo que también esto es afán de espíritu.", "18": "Porque en muchedumbre de sabiduría, muchedumbre de saber(j); y quien añade saber, añadirá dolor.", "2": "Vanidad de vanidades, dijo el Eclesiastés; vanidad de vanidades; todo es vanidad.", "3": "¿Qué resta al hombre en todo su trabajo con que trabaja bajo el sol?", "4": "Generación va y generación viene; y la tierra por el siglo(b) se está.", "5": "Y nace el sol y se pone el sol; y a su lugar propende. El naciendo allí,", "6": "va al noto y gira al bóreas; gira girando la ráfaga, y a sus círculos vuelve la ráfaga.", "7": "Todos los torrentes van a la mar; y la mar no estará llena; al lugar que los torrentes van, allá los mismos retornan a ir.", "8": "Todas las palabras(c), laboriosas; no podrá el varón hablar, y no se hartará el ojo de ver, y no se hartará la oreja de oída.", "9": "¿Qué lo que fue? Lo mismo que será. Y ¿qué lo hecho? Lo mismo que se hará."}