{"1": "Sabiduría vale más que riquezas (7:2) Buen nombre, sobre óleo bueno; y día de muerte sobre día de natividad.", "10": "(7:11) No digas: ¿«Qué ha sucedido que los días los primeros eran buenos sobre éstos»? pues no en sabiduría has preguntado acerca de esto.", "11": "(7:12) Buena, sabiduría con heredad, y abundancia(i) para los que ven el sol;", "12": "(7:13) pues en sombra de ella(j) como sombra de plata(k); y abundancia de conocimiento de la sabiduría vivificará al de ella(l).", "13": "(7:14) Mira las hechuras de Dios; pues ¿quién podrá adornar al que Dios le hubiere descompuesto?(m).", "14": "(7:15) En día de bienandanza vive en lo bueno; y ve(n) en día de mal; ve asimismo con esto concertadamente ese ha hecho Dios por causa de habladuría, para que no halle el hombre tras de él nada(o).", "15": "(7:16) Todo lo he visto en días de mi vanidad: hay justo que perece en lo justo de él; y hay impío que permanece en su maldad.", "16": "(7:17) No seas justo mucho(p); ni caviles demasiado, no sea que desvaríes.", "17": "(7:18) No impíes mucho y no seas duro, porque no mueras a deshora para ti.", "18": "(7:19) Bueno que te atengas a esto(q), y que en esto no mancilles tu mano; pues a los que temen a Dios, saldrá bien todo.", "19": "(7:20) La sabiduría amparará al sabio diez potentados los que hubiere en la ciudad;", "2": "(7:3) Bueno ir a casa de llanto que no ir a casa de bebida, por cuanto éste(c) el fin de todo hombre; y el viviente dará bueno(d) a su corazón.", "20": "(7:21) pues hombre no hay justo en la tierra que haga lo bueno y no peque.", "21": "(7:22) Asimismo a todas las palabras que hablaren los impíos no pongas tu corazón, a fin de que no oigas a tu siervo maldecirte;", "22": "(7:23) pues las más de la veces te desacreditará; y por modos muchos maltratará tu corazón; pues así mismo tú has maldecido a otros.", "23": "(7:24) Todo esto tenté en sabiduría. Dije: «Sapiensaré». Y ella alejóse de mí;", "24": "(7:25) lejos sobre lo que yo era(r), y profunda profundidad, ¿quién la hallará?", "25": "(7:26) Y giré yo y mi corazón para conocer, y para considerar y buscar sabiduría y número(s); y para conocer del impío la insensatez y molestia y vagancia;", "26": "(7:27) y encuéntrola(t) yo, y diré algo más amargo sobre(u) muerte: juntamente(v) a la mujer la que es lazo; y redes, su corazón; atadura, entre sus manos: el bueno a faz de Dios, será librado de ella; y quien peca, cogido será en ella.", "27": "(7:28) He aquí esto hallé, dijo el Predicador; una a una(w), para hallar la razón,", "28": "(7:29) que buscó mi alma, y no hallé: y hombre uno de mil hallé, y mujer en todos estos no hallé.", "29": "(7:30) Solamente, he aquí, esto hallé: que hizo Dios al hombre recto; y ellos han hallado pensamientos(x) muchos.", "3": "(7:4) Buena, indignación sobre risa(e) pues, en desmejora de rostro, se mejorará el corazón;", "4": "(7:5) corazón de sabios, en casa de llanto; y corazón de insensatos, en casa de alegría.", "5": "(7:6) Bueno, oír reprensión de sabio sobre varón oyendo cántico de insensatos.", "6": "(7:7) Como voz de espinas debajo de la olla, así la risa de los insensatos; asimismo esto, es vanidad.", "7": "(7:8) Pues(f) calumnia agita al sabio y destruye el corazón de su nobleza.", "8": "(7:9) Buena, la postrimería de las palabras(g) sobre el comienzo de ella(h); cosa buena el longánimo sobre el excelso de espíritu.", "9": "(7:10) No te precipites en tu espíritu a encolerizarte; pues cólera en seno de insensatos reposará."}