{"1": "Aconteció que después de la muerte de Saúl, cuando David había vuelto de la derrota de los amalequitas, David se quedó dos días en Siclag.", "10": "Entonces me puse a su lado y lo maté, porque sabía que él no podría vivir después de su caída. Luego tomé la diadema que tenía en su cabeza y el brazalete que llevaba en su brazo, y los he traído aquí a mi señor.", "11": "Entonces David agarrando sus vestiduras las rasgó. Lo mismo hicieron todos los hombres que estaban con él.", "12": "E hicieron duelo, lloraron y ayunaron hasta el anochecer por Saúl y por su hijo Jonatán, por el pueblo de Jehovah y por la casa de Israel; porque habían caído a espada.", "13": "Después David preguntó al joven que le informaba: —¿De dónde eres tú? El respondió: —Soy hijo de un extranjero, un amalequita.", "14": "Le dijo David: —¿Cómo no tuviste temor de extender tu mano para destruir al ungido de Jehovah?", "15": "Entonces David llamó a uno de los jóvenes y le dijo: —¡Acércate y mátalo! El lo hirió, y murió.", "16": "Y David le dijo: —Tu sangre caiga sobre tu cabeza, porque tu propia boca ha atestiguado contra ti al decir: \"Yo maté al ungido de Jehovah.\"", "17": "David entonó este lamento por Saúl y por su hijo Jonatán,", "18": "y mandó que enseñasen a los hijos de Judá el Canto del Arco. He aquí que está escrito en el libro de Jaser:", "19": "\"¡El esplendor, oh Israel, ha perecido sobre tus montes! ¡Cómo han caído los valientes!", "2": "Y al tercer día, he aquí que un hombre vino del campamento de Saúl, con su ropa rasgada y tierra sobre su cabeza. Al llegar a David, se postró en tierra e hizo reverencia.", "20": "No lo anunciéis en Gat, ni deis las nuevas por las calles de Ascalón. No sea que se alegren las hijas de los filisteos; no sea que se regocijen las hijas de los incircuncisos.", "21": "\"Oh montes de Gilboa: Ni rocío ni lluvia haya sobre vosotros, ni seáis campos de ofrendas; porque allí fue profanado el escudo de los valientes, el escudo de Saúl, como si no hubiera sido ungido con aceite.", "22": "El arco de Jonatán jamás volvía sin la sangre de los muertos y sin la gordura de los valientes; tampoco volvía vacía la espada de Saúl.", "23": "\"Saúl y Jonatán, amados y amables en su vida, tampoco en su muerte fueron separados. Eran más veloces que las águilas; eran más fuertes que los leones.", "24": "¡Oh hijas de Israel, llorad por Saúl, quien os vestía de escarlata y cosas refinadas, y ponía adornos de oro en vuestros vestidos!", "25": "¡Cómo han caído los valientes en medio de la batalla! ¡Jonatán ha perecido sobre tus montes!", "26": "\"Angustia tengo por ti, hermano mío, Jonatán, que me fuiste muy querido. Más maravilloso fue para mí tu amor que el amor de las mujeres.", "27": "\"¡Cómo han caído los valientes, y se han perdido las armas de guerra!\"", "3": "Y David le preguntó: —¿De dónde vienes? El le respondió: —Me he escapado del campamento de Israel.", "4": "David le preguntó: —¿Qué ha acontecido? Dímelo, por favor. El respondió: —El pueblo ha huido de la batalla. Muchos del pueblo también han caído y han muerto. Saúl y su hijo Jonatán también han muerto.", "5": "David dijo al joven que le informaba: —¿Cómo sabes que Saúl y su hijo Jonatán han muerto?", "6": "Y el joven que le informaba respondió: —Me encontré por casualidad en el monte Gilboa, y he aquí que Saúl estaba apoyado sobre su lanza, y que los carros y los jinetes le alcanzaban.", "7": "Entonces Saúl miró hacia atrás y me vio, y me llamó. Yo dije: \"Heme aquí.\"", "8": "Me preguntó: \"¿Quién eres tú?\" Le respondí: \"Soy un amalequita.\"", "9": "Y me dijo: \"Por favor, ponte a mi lado y mátame; porque la agonía se ha apoderado de mí, pero mi vida está todavía en mí.\""}