{"1": "<pb/>Por esta causa, yo Pablo soy el prisionero° del Mesías por amor a vosotros los gentiles,", "2": "si es que oísteis acerca de la administración de la gracia de Dios que me fue encomendada para vosotros,", "3": "conforme a una revelación me fue dado a conocer el misterio, como antes escribí brevemente,°", "4": "leyendo lo cual° podéis percibir mi entendimiento en el misterio del Mesías,", "5": "que° no se dio a conocer a los hijos de los hombres en otras generaciones, como ahora fue revelado° a sus santos apóstoles y profetas por el Espíritu:", "6": "Que los gentiles son coherederos° y miembros del mismo cuerpo, y copartícipes de la promesa en Jesús el Mesías por medio del evangelio,°", "7": "del cual fui hecho ministro según el don° de la gracia de Dios que me fue dada conforme a la eficacia de su poder.", "8": "A mí, que soy menos que el más pequeño de todos los santos,° me fue dada esta gracia de proclamar a los gentiles el evangelio de la inescrutable riqueza del Mesías,", "9": "y de sacar a luz cuál es la dispensación del misterio escondido desde los siglos en Dios, que creó todas las cosas;", "10": "para que la multiforme sabiduría de Dios sea dada ahora a conocer por medio de la iglesia° a los principados y potestades en los cielos,°", "11": "conforme al plan de las edades,° que hizo en Jesús el Mesías, Señor nuestro,", "12": "en el cual tenemos seguridad y derecho de entrada con confianza por la fe en Él.", "13": "Por tanto, pido que no desmayéis a causa de mis tribulaciones por vosotros, que son° vuestra gloria.", "14": "<pb/>Por esta causa doblo mis rodillas ante el Padre,°", "15": "del cual toma su nombre toda familia en los cielos y en la tierra,", "16": "para que os dé, conforme a la riqueza de su gloria, ser fortalecidos con poder en el hombre interior por su Espíritu;", "17": "para que habite el Mesías por la fe en vuestros corazones, a fin de que, arraigados y cimentados en amor,", "18": "seáis plenamente capaces de comprender con todos los santos cuál es la anchura y la longitud, y la altura, y la profundidad,", "19": "y así conocer el amor del Mesías, que excede a todo conocimiento, para que seáis llenos de toda la plenitud de Dios.", "20": "Y al que puede hacer todas las cosas mucho más abundantemente y más allá° de lo que pedimos o entendemos, según el poder que actúa en nosotros,", "21": "a Él sea° la gloria en la iglesia y en Jesús el Mesías, por todas las generaciones de todas las edades, por los siglos, amén."}