{"1": "<pb/>Tetzunj atitoq Apolo Korint, ik'x Pawl toju' tx'otx' kwi'yile witz ex pon Epeso, e'knet b'a'npun okslal tu'n atzu'.", "2": "Xitqani'n kye kjalu: <pb/>—¿Makk'am kyeju'ye' Xewb'aj Xjan tej kyokslane'? chij. <pb/>Aye'tzunkye xiktzaq'we'n kjalu: <pb/>—B'ajxpena' qb'iya'qe' jun chik'b'ab'l ti'j Xewb'aj Xjan, chechij.", "3": "<pb/>Xi'tzun tqani'n Pawl kye: <pb/>—¿Se'ntzu'n jawsb'il a' kk'ame'? chij. <pb/>—Aju' jawsb'il a' tu'n Xwan—chechij xiktzaq'we'n.", "4": "<pb/>Xi'tzun tma'n Pawl kye kjalu: <pb/>Intoq jawtq'o'nte Xwan a' kwi' xjal intoq anjtzkyi'j tuk'i'l Dyos, ex intoq xitma'n kye tu'n kyokslan teju' lepchitztoq ti'j, aju' Jesus, chij.", "5": "<pb/>Tetzunj kb'inte ja'lu, jaw a' kywi' toj tb'i Qajaw Jesus;", "6": "Tetzunj kkub' tq'o'n Pawl tq'ob' toj kwi', ul Xewb'aj Xjan kyuk'i'l, ex eyolin kyoj junxi'tl yol ex intoq kpakb'a'n tyol Dyos.", "7": "Kab'lajojtoq ichan tu'n kkyaqil.", "8": "<pb/>Tojtzu'n oxe' xjaw intoq xi' Pawl toju' ja te k'u'lb'il, mixtoqti' nxob' nxitma'n tyol Dyos, intoq yolin ex intoq oktilil tu'n, tu'n tkane tkawb'il Dyos toj kwitzu' xjal.", "9": "Aye'tzun junjuntl pi'sqe', min xikyoksla'n, xi' eoka'ten yolil myab'a'n ti'ju' ak'a'j xnaq'tzb'il kwitz xjal. Min tentl Pawl kyuk'i'l ex exi' tk'le'n matxitoq che okslan tuk'i'l tojun tja xnaq'tzb'il te jun xjal Tirano tb'i. Atzuntzu' nq'ona'toq xnaq'tzb'il tkyaqil q'ij,", "10": "b'aj kab'e' ab'q'i tu'n, kkyaqil xjal najlqe' toj tx'otx' Asya, e'aj Juda exqe' mya aj Juda, b'aj kb'i'n tyol Qman Dyos", "11": "Ex nimtoq b'a'nq'ob'aj ntoq che tb'incha'n Dyos tu'nel Pawl,", "12": "naqpeqe' tal su't mujqa xb'alun ma'toq che oktiqli ti'j, nche'x q'i'ntzun kyeju' yab' ex intoq che q'anet tu'n, ex intoq che kyej tzaqpi'n kyu'n t-xew tajaw il.", "13": "<pb/>Ate'toqtzun junjun aj Juda ntoq che b'et toj b'e ex intoq che ex kxla'ja'n t-xew tajaw il, kyajb'iltoq tu'n tajb'en tb'i Qajaw Jesus kyu'n; intoqtzun xikma'n kye t-xew tajaw il kjalu: ¡Kxe'l nma'ne' kyeye' toj tb'i Jesus, aju' ntpakb'a'n Pawl, kukyexe'!, chechij.", "14": "<pb/>Atoqtzun nkb'incha'n wuq tk'wal jun aj Juda, Esseb'a tb'i, jun knejel paletoq.", "15": "Atzun jumaj xittzaq'we'n t-xew tajaw il kye: Wojtzqi'nwe' Jesus ex wojtzqi'ne' Pawl; ¿yajtzunkye' alkyeqe'ye'? chij kye.", "16": "<pb/>Textzu'n kmoj oktzaqpaju' xjal tzyu'ntoq tu'n t-xew tajaw il kyi'j, eb'aj tb'yo'n ex min e'xkye ti'j, eb'je'tz oqtzuntz ẍb'iqliqe' toju' ja ex matxitoq che k'ixb'i.", "17": "Kkyaqilju' xjal najlqe' Epeso, aj Juda ex mya aj Juda, kb'iju' b'aj lu ex tzaj tchi kyi'j. Iktzu'n kub'a' puqlixi'x tpakb'alju' tb'i Qajaw Jesus.", "18": "<pb/>Ex nimju' matxitoq che okslan intoq che pon, intoq jaw kpa'n kwitz xjal tkyaqilju' myab'a'n b'aj kb'incha'n nejtl,", "19": "ex nim matxitoq kb'incha ajk'ayi'n nejtl b'ju'l kyiq'i'n kyuj ex b'ajkub' ktz'e'ysa'n kwitz kkyaqil xjal. Tej tjaw q'i'n tajlal kwi' u'j lu, japun toj qapelo qaqmutx' jo'k'al (50,000) medi saqpwaq.", "20": "Iktzu'n xi'toq t-ximlenxi'xtl tyol Qajaw ex intoq q'ancha'lin tipumal.", "21": "<pb/>Yajxi'tzuntl, kub' t-xima'n Pawl tu'n txi' xb'et-sal toj Masedonya ex Akaya, ex tu'n t-xitljo'n tb'e tzmax Jerusalen. Expe' intoq tma'n qa tpomlenxi' Jerusalen, tu'ntoq txi' tzmax Rom.", "22": "Exi'tzun tchq'o'n kab'e' onilte Masedonya, aye' Timotey ex Erast, atzunte kyejten jte' q'ijtl toj Asya.", "23": "<pb/>Eb'jaw tilj xjal toj Epeso ti'ju' okslab'l ti'j Qajaw toju' tq'ijlalil lu,", "24": "jun ichan Demetryo tb'i jaw q'inte twitz, aq'unaltoq ti'j saqpwaq. Intoq che tb'incha'n Demetryo saqpwaq tilb'ilal tja dyos Artemisa, nim pwaq ntoq kkanb'a'nju' nche aq'unan tuk'i'l ti'ju' lu.", "25": "Eb'aj tb'u'yi'nju' nche aq'unan tuk'i'l, kyuk'ilxi' txqantl ikxinin kyaq'unju', ex xitma'n kye kjalu: E'taye, kanli kwitze' ti'ju' qaq'un lu nqo anq'ina' b'a'n.", "26": "Matxitzun kyile' ex matxi' kb'iye', luju' xjal Pawl tb'i tok q'malte kye xjal qa mya dyos qe'ju' b'incha'nqe' kyu'n ichan; nim xjal matxi' kub'ti'j knab'l tu'n, mya o'kx tzalu toj Epeso, ex toj tkyaqil tx'otx' Asya.", "27": "Xob'ajilx ju'lu, qu'n kb'el b'o'lju' qaq'un, exju' tja dyos Artemisa nim toklen, in k'lunjtz kyu'n xjal toj tkyaqil Asya ex toj tkyaqil twitz tx'otx' tzmax ja'lo, kb'el naju' toklen, lay tzaj na'ntl kyu'n xjal, chij.", "28": "<pb/>Tej kb'inte ja'lu, ojexi'x tzaj ktx'u'jil ex jaw kẍch'i'n: ¡Nimte' Artemisa kydyos aj Epeso toklen! chechij.", "29": "<pb/>Majxtzun kub' chukji knab'lju' xjal toj tkyaqilju' nintnam. Eb'jo'k tzaqpaj kyi'j Kay ex Aristark, aj Masedonya qe', tuk'i'ltoq Pawl qe', exikjwo'n ex e'pon kyiq'i'n tzmax jankchmo'na' kyib' xjal.", "30": "Tajb'iltoqtzun Pawl tu'n tokx yolil kye xjal, aye'tzu'n okslal min okx ktzaqpi'n.", "31": "Ex ate'toq junjun tamiw Pawl kxolju' tzyul kawb'il toj Asya, xi'kchq'o'n tq'umli te Pawl tu'n lalun tz'okx kxolju' xjal na'tz.", "32": "Intoqtzun kma'n junjun kxolju' xjal chmo'n kyib' jun ti'xti', aye'tzun txqantl junxitltoq nkma'n, qu'n inxi'xtoq che tilju' xjal, aye'tzun knimalju' xjal min b'i'n kyu'n tiqu'n b'aja' kychmo'n kyib'.", "33": "Atzun junjun exi' chik'b'ante titi' nb'ajte Ljantr, matxitoq txi' klmo'n aj Juda kwitz kkyaqil. Xityek'u'n Ljantr tq'ob' tu'n kkub' nak'e xjal ex tu'n tyolin te kolb'ilkye aj Juda twitz tkyaqilju' tnam.", "34": "Tetzunj telkynik' qa extoq aj Juda, kkyaqil b'ajlo kab'e' kmuj kyu'n njaw kẍch'i'n: ¡Nimte' toklen Artemisa kydyos aj Epeso! chechij.", "35": "Atzunju' tz'ib'al toj nintnam, tej kkub' nak'e xjal tu'n, tma: Aye'ye' aj Epeso, kkyaqil xjal ojtzqilte qa aye' xjal toju' nintnam lu xq'uqilte dyos Artemisa exju' tilb'ilal ku'tz toj kya'j.", "36": "Mixna' alo'te kq'malte qa mikxa'ju', che nak'eku'ye' ex che ximanqe'ye' ajkyb'inchante jun ti'xti'ye'.", "37": "Qu'n aye'kye' ichan ẍetzaj kyiq'i'ne' lu min xkub' ktxa'ju'n tja dyos ex b'ajx che yolina' taq'wix ti'ju' qdyos.", "38": "Qa tajb'ilte Demetryo kyuk'i'lju' nche aq'unan tuk'i'l tu'n kb'ajsan ti'j jun xjal, luqe'kye ajkawil ate' ex ate'kye tja kawb'il; kymankx twitz kawb'il ex teyilex junjun kklom kyoklen.", "39": "Exqa ma kqaniye' juntl ti'xti', ati tu'n tyoletti'j tojun chmab'l toj ttxolilti'j.", "40": "Xob'ajilx nate' xb'aj ja'lo, jaku' qo'x poqo'n qa nqojaw tilj q'ojil ti'j kawb'il, mixti'xte jun tu'me'l tu'n t-xiqma'n qama tzaj qani'n qe tiqu'n xqojawa' tilj, chij.", "41": "<pb/>Tetzunj tb'aj tma'n tz'ib'al ja'lu, xitma'n kye xjal tu'n kb'aj anj."}