{"1": "<pb/>E'ntzik ex witz'in ex manb'aj, kb'intzpe'ye' kxe'l nma'ne' kyeye' te kolb'ilweye', chij.", "2": "<pb/>Tetzunj kb'inte ntoq yolin kye toj eb'rey, e'kub' nak'exi'xtl. Xitljo'n Pawl tu'n tyolin:", "3": "<pb/>Aj Juda qinwe'. Atzu' nitz'ja'ye' Tarso toj Silisya, atzuntzu' nch'iya'ye' tzalu toj Jerusalen ex nxnaq'tzanjtze' tu'n Kamalyel, kse'nx kkawb'il ojtxi' qyajilb'en. Matxi' tz'ok tilil wu'ne' tu'n wajb'ene' te Dyos kukxju' tu'n tkyaqil nk'u'je', kse'nx nkb'incha'ne' kkyaqile' ja'lo.", "4": "Intoq kub' nljo'nwe' toj kq'iju' nche oklpe ti'ju' ak'a'j txol lu tu'n kb'aj, eb'aj ntzyu'ne' ex eb'jo'kx njpu'ne', e'ichan mo eqya.", "5": "Kanlite' lu kwitzju' knejel pale ex kkyaqilju' tijwnaq. Tzaj kq'o'n u'j weye' tu'n nxi'ye' kk'etzju' qtzik aj Juda toj Damask, nxi'tzuntze' atzu' jyolkyeju' okslal, tu'n ktzaj wiq'i'ne' toj Jerusalen tzalu ex tu'n ttz'e'yset kwitz.", "6": "<pb/>Tetzunj iktoq nxi'ye', ch'inxtoq npone' Damask, tetoq wanq'ij, naqx minab'en ttzaj txqo'n jun spik'un toj kya'j wi'jileye',", "7": "majx nkub' tz'aqe' twitz tx'otx'. Ex nb'iye' jun tzaj yolin weye', tma kjalu: Sawl, Sawl, ¿Tiqu'n ntljo'na'ya toj nq'ije'? chij.", "8": "Xi'tzun nqani'ne' te: ¿Alkyetzuna, Taye? nchije'. Tzajtzun ttzaq'we'n weye': Ayinwe' Jesus aj Nasaret, ayinxju'ye' ljo'n toj nq'ije' tu'na, chij.", "9": "Aye'tzu'n lepchqe'ktoq wi'je' kyilju' spik'un, atzunju' tzaj yolin weye' min kb'i.", "10": "Xinqani'ne' te: ¿Ti'tzu'n tu'n nb'inchanteye' Taye? nchije'. Tzajtzun tma'n Qajaw weye' kjalu: We'ktza ex ljonx tb'eya Damask. Atzuntzu' kxela' q'ma'n teya tkyaqilju' ati tu'n tb'inchanteya.", "11": "Majxtzun nkyaj moẍixe' tu'n spik'un, naq nxi' xqno'ne' kyu'n wuk'i'le' tu'n npone' Damask.", "12": "<pb/>Atitoq jun ichan Ananiy tb'i atzu', inxi'xtoq niman te Dyos ex intoq tb'incha'n tkawb'il Moyses; b'a'ntoq kyol kykyaqil aj Juda najlqe' Damask ti'j.", "13": "Pon Ananiy ka'yilweye', ex tma: Sawl, witz'in, ka'yin jumajtla, chij. Textzu'n kmuj lu nka'yintle', ex oknka'yi'ne'.", "14": "Ex tmatl kjalu: Majaw sk'o'na tu'n Dyos ja e'ajb'ena' ojtxi' qchman tu'n teltnik'a ti'ju' tajb'il, ex tu'n tlonteya tnik'alilti'j ex tu'n tb'inteya tyol teku'.", "15": "K'okyela tziyal ti'j kwitz kkyaqil xjal, ex kxe'l ttx'olb'a'na matxi' tila ex matxi' tb'iya.", "16": "Laluntzun tz'ayontla. We'ktza ex kutjaw a' twi'ya ex we'ktza toju' tila, na'ntza tb'i Qajaw, chij.", "17": "<pb/>Tetzunj wanjtze' Jerusalen, nxi'ye' na'l Dyos toju' tja Dyos, ex tzaj q'o'n jun yek'b'il weye'.", "18": "Wile' Qajaw, tzaj tma'n weye' kjalu: Wix kutexa ojqel toj Jerusalen, qu'n lay txib'i'na ajtyolina wi'je', chij.", "19": "Xi'tzun nma'ne': Taye, b'i'nate' kyu'n intoq chinxe' kyoj kykyaqil ja te k'u'lb'il ex intoq che'x wiq'i'ne' okslal teya toj kars, ex intoq che b'aj njuma'ne',", "20": "ex tej tkub'yo'n Esteb'an ju' tmajina, intoq q'on tziyb'il ti'ja, ex atintoqwe' atzu', ayin june' inq'mante tu'n tkub'yo'n, expe' xinka'yi'ne' kxb'alunju' e'kub' b'yonte, nchije' te Qajaw.", "21": "Atzunte Qajaw tma weye': Wix b'eta, kxe'l nchq'o'na kyoj nimaqtnam najchaq, chij, chi Pawl.", "22": "<pb/>Axtzuntzu' kub'a' kb'i'n xjal tyol Pawl; e'aq'witzuntz ẍch'il kjalu: ¡B'a'n tkub' b'yette' xjal lu, qu'n myab'a'n tu'n tkub' anq'intl twitz tx'otx'!, chechij.", "23": "Kukxtoqtzun kẍch'inju' ex ntoq kychto'n quq ti'j kxb'alun toj kyq'iq',", "24": "tmaju' chaq'ul tu'n tokxq'o'n Pawl toj kyja xjal te q'oj, ex tchaq' tu'n tb'aj jiku'n Pawl, tu'ntzun tmante tiqu'n nkẍch'ina' xjal kq'oj ti'j.", "25": "Tetzunj k'lo'ntltoq tu'n tb'aj jiku'n, xitqani'n Pawl te nejenel wa'ltoq kjalu: <pb/>—¿Ma q'o'n kyeye' toj kawb'il tu'n tb'aj kjiku'ne' jun aj Rom extzun na'mx kb'inteye' titi' til? chij.", "26": "<pb/>Tetzunj tb'inte nejenel ja'lu, xi' q'malte te chaq'ul kjalu: <pb/>—¿Titi' ktb'incha'ya ja'lu? Aj Rom te' ichan ttanamil lu, chij.", "27": "<pb/>Pontzun lq'e chaq'ul tk'etz Pawl, xitqani'n te: <pb/>¿Ma ax qa aj Rom ttanamila? chij. <pb/>—Ax, chi Pawl xittzaq'we'n.", "28": "<pb/>Xi'tzun tma'n chaq'ul te kjalu: <pb/>—Nimwe' pwaq xinchjo'n tu'n woke' aj Rom ntanamile', chij. <pb/>Atzunte Pawl xittzaq'we'n: <pb/>—Witz'jlenxwe' aj Rom qine', chij.", "29": "<pb/>Aye'tzu'n xi'toq kyokten jikulte, eb'je'l lq'e ti'j Pawl; expe' tzaj xob'el ti'ju' chaq'ul tu'n tpaj kub' tk'lo'n Pawl toj xpatx'k'uxb'il tej tb'inte qa aj Rom.", "30": "<pb/>Tetzun juntl q'ij, tajb'iltoqju' chaq'ul tu'n tb'inte titi'xi'x npoqonjtza' Pawl kyu'n aj Juda, b'je'l tpju'n xpatx'k'uxb'il ti'j ex tchaq' tu'n kb'uyinte kyib'ju' knejel pale ex tkyaqilju' K'loj Tzyul Kawb'il kxol aj Juda. Etztzun tiq'i'n Pawl ex kub' tq'o'n kwitz."}