{"1": "<pb/>Atitzun jun ichan Ananiy tb'i, tuk'i'l Sapira ju' t-xu'jil, xikk'a'yi'n ktx'otx'.", "2": "B'entti'j kyu'n ichan lu tuk'i'l t-xu'jil, kyej tiq'i'n jni' ti'ju' pwaq twi' tx'otx', atzu'n jni'tl xitq'o'n toj kq'ob'ju' apostl.", "3": "Xi'tzun tma'n Luch te: <pb/>—Ananiy, ¿tiqu'n xa'tq'o'na anb'il te tajaw il tu'n tchan yola te Xewb'aj Xjan, ex makyej tiq'i'na jni' ti'ju' pwaq saj chjo'n teya ti'ju' tx'otx'?", "4": "¿Ma myatzun teju'ya tx'otx'? Ex tej xitk'a'yi'na, ¿ma myatzun teju'ya pwaq? ¿Tiqu'n xtb'inchaju'ya lu? Mya kye ichan xchana' yola, teku' Dyos, chi Luch.", "5": "<pb/>Tetzunj tb'inte Ananiy ja'lu, kub' tz'aq majx kyim. Ex tzaj xob'el kyi'j kkyaqilju' eb'inte.", "6": "E'tzajtzun jte' ku'xun, b'aj kb'altz'i'n toj xb'alun ex xikyiq'i'n toj muqb'il.", "7": "<pb/>Tojtzun oxe' kmujtl okxju' t-xu'jil Ananiy, min b'i'ntoq tu'n titi' matxitoq b'aj.", "8": "Xitqani'n Luch te: <pb/>—Q'mantza, ¿Ma ikxa' kk'a'yina' tx'otx' ju'ye' se'n xkmaye'? chij. <pb/>—Ikju', ate twi'ju', chiju' qya xittzaq'we'n.", "9": "<pb/>Xitzun tma'n Luch te: <pb/>—¿Tiqu'n xb'enta'ti'j kyu'ne' tu'n tok kq'o'ne' T-xew Qman Dyos toj joyb'ilti'j? Luqe' ẍetx'anj mqulte tchmila ate' ttzija, ex kxe'l q'i'na kyu'n ja'lo, chij.", "10": "<pb/>Textzun kmuj lu kub' tz'aq Sapira majx kyim t-xe tqan Luch. Tetzunj kyokxju' ku'xun ka'yilte, kyimnitltoq, xikyiq'i'ntzuntz toj muqb'il ex ku'x kmqu'n tk'etzju' tchmil.", "11": "Tzajtzun xob'el kyi'j kkyaqilju' okslal ex kyi'ju' eb'inte ja'lu.", "12": "<pb/>Nim b'a'nq'ob'aj ex techlal b'ajb'ent kyu'n apostl kxol xjal; ex kykyaqil ntoq kb'u'yi'n kyib' twitzju' Tjpel ja tu'n Salomon.", "13": "Mix-a'lo'qe' txqantl kmujb'akyib' kyuk'i'l, aye'tzun xjal intoq che tzalaj ti'ju' nkb'incha'n.", "14": "Ex chmet-xi'x kyb'aju' e'okslan te Qman Dyos, e'ichan ex eqya.", "15": "Ex intoq che b'je'tz q'i'n yab' kyoj b'e, ntoq che kub' q'o'n kyib'aj kuẍb'il, tu'ntzun ajtik' Luch ja ta'qe', tu'npe' aju' tewin tu'n tik' tib'aj junjun.", "16": "Ex kyoju' tnam nqayin tk'etz Jerusalen, nim xjal intoq che tzaj kyiq'i'n yab' exqe' xjal yaju'nqe' kyu'n tajaw il; ex kykyaqil intoq che q'anet.", "17": "<pb/>Tzaj ttx'u'jil kynejel pale exqe' sadusey ate'toq tuk'i'l,", "18": "ex e'tzyetju' apostl kyu'n ex e'okx kyq'o'n toj kars.", "19": "Juntzun tanjl Qman Dyos jqonte kars te qonik'an ex eb'je'tz tiq'i'n, xitma'n kye:", "20": "Kukxi'ye' ex che we'ku'ye' toj tja Dyos, kymanxe' tpakb'alil te chwinqlal lu kye kykyaqil xjal, chij.", "21": "Tetzun juntl q'ij te prim eb'jo'kx toj tja Dyos, kse'nx matxitoq kb'i, ex e'aq'wi q'ol xnaq'tzb'il. <pb/>Atzun knejel pale exqe' ate'toq tuk'i'l, eb'aj tzajkyb'u'yi'n kkyaqil tijwnaq kxol aj Israel toj jun chmab'l te K'loj Tzyul Kawb'il, ex kychaq' tu'n ktzaj iq'i'n apostl jpu'nqetoq toj kars.", "22": "Tetzun kyponju' tmajin kawb'il ttzi kars, mixti'qe'tltoq. Anjtzun kyi'jtz q'malte,", "23": "kjalu: <pb/>—Jpu'ntoqte' kars b'a'nxi'x tej xqopone', ex ate'toqju' xq'uqil kywitzile tjpel ja; atzunj sokx qjqo'ne', mix-a'lo'tlte ati tojxi', chechij.", "24": "<pb/>Tetzunj kyb'inte, intoq che xjelun nejenel toj tja Dyos kyuk'i'l kynejel pale tib'aj se'n kpomela' b'aja' tkyaqil ja'lu.", "25": "Tojtzu'n kmuj lu pon jun xjal q'malte kjalu: <pb/>—Luqekye' e'okx kyjpu'ne', ate'qe' toj tja Dyos inche q'on xnaq'tzb'il kye xjal, chij.", "26": "<pb/>Xi'tzu'n nejenel kye xq'uqil kyuk'i'l t-xjal jyolkye; min e'oktzaqpaj kyi'j, qu'n intoq che xob' qa jaku' che b'ajxon kyu'n xjal toj ab'j.", "27": "Tetzunj kpon, exi' kyiq'i'n twitzju' K'loj Tzyul Kawb'il, ex xitma'n kynejel pale kye:", "28": "<pb/>—Ojena' txiqma'ne' kyeye' tu'n lalun txikyxnaq'tza'ntl jun ti'xti'ye' ti'ju' xjal lu. ¿Ti'tzun matxi' kyb'inchaye' ja'lo? Matxi' b'ajkub' puqliju' kyxnaq'tzb'ile' lu toj Jerusalen, extzun kyajb'ile' tu'n tokkyq'o'ne' tkamikju' xjal lu te qpaje', chij.", "29": "<pb/>Xi'tzun ktzaq'we'n Luch kyuk'i'l txqantl apostl kjalu: <pb/>—A qejuye' tu'n qb'inchante tu'n t-xiqb'i'ne' Dyos ex myaye' xjal.", "30": "Ate Qman Dyos ja e'ajb'ena' ojtxi' qchman jaw anq'in Jesus tu'n, axju' kub' kb'yo'ne' twitz krus.", "31": "Oje jawtiq'i'n Qman Dyos ex oje kub' tq'o'n toj tb'a'nq'ob', ex matxi' tz'oktq'o'n te Nejenel ex Kolol, tu'ntzun tanjtzti'ju' nintnam Israel tuk'i'l Dyos ex tu'n kykub'najsa'n til.", "32": "Ti'jtzun ja'lu tziyal qo'ye', exju' Xewb'aj Xjan matxi' tzaj tq'o'n Dyos kyeju' nche niman te, chechij.", "33": "<pb/>Tetzunj kyb'inte ja'lu, tzaj kytx'u'jil ex kyajb'iltoq tu'n kykub' kyb'yo'n.", "34": "Atitoqtzun jun parisey kyxolju' tzyul kawb'il lu, Kamalyel tb'i, jun xnaq'tzal kawb'il majxtoq oksla'n toju' tnam. Kub' we' ichan lu ex tma tu'n kyetz iq'i'n jun kmoju' apostl.", "35": "Xitma'ntzuntz kye txqantl tzyul kawb'il: <pb/>—Kyka'yinxe' aj Israel ti'ju' kyb'incha'ye' kyi'ju' ichan lu.", "36": "Kyna'ntze' toju' tq'ijlalil matxi' kyej jawtiq'i'ntib' Tewdas, tma qa atitoq toklen, ex qapelo junk'al (400) xjal e'oklpe ti'j. Kub'tzun b'yo'n, aye'tzu'n t-xnaq'tzb'en eb'ajx sputj, ex mixti'tlte b'aj.", "37": "Yajxi'tzuntl toj tq'ijlalil tjaw kyajlal xjal, jawtiq'i'ntib' Judas aj Kaliley, ex eb'jo'k lpe jte' xjal ti'j; ex kub' b'yo'n, ex kykyaqilju' eb'jo'k lpe ti'j eb'ajx sputj.", "38": "Atzun ja'lo, awe' nyol kyeye', che tenku' xjalj na'j ex lalun tz'ok kq'o'n kyib'e' kyi'j. Qu'n qa kyu'n xjal te'lu, kb'el najte';", "39": "qatzun tu'n Dyos te'lu, lay kub'kyi'j kyu'ne'. Kka'yinxe', naq jaku' ti'j Dyos nche q'ojina'ye', chij kye. <pb/>Xi'tzun knima'n tyol Kamalyel.", "40": "E'tzajtzun ktxko'n apostl, eb'aj kjiku'n ex xikma'n kye tu'n lalun che yolintl toj tb'i Jesus; exi' ktzaqpi'ntzuntz.", "41": "Inxi'xtoq che tzalaju' apostl tej kyetz kwitzju' tzyul kawb'il, qu'n matxitoq taq' Dyos anb'il kye tu'n kyyajti tu'n tpaj tb'i Jesus.", "42": "Intoq che q'on xnaq'tzb'il tkyaqil q'ij ex intoq xikyma'n tpakb'al b'a'n ti'j Jesus ju' Krist, toj tja Dyos ex kyoj ja."}