{"1": "<pb/>E'okx Pawl ex B'ernab'e toju' ja te k'u'lb'il kye aj Juda toj Ikonyo, ex xikma'n tyol Dyos, nim e'okslan, e'aj Juda ex mya aj Juda.", "2": "Aye'tzu'n aj Juda min e'okslan te Qajaw, e'okten q'ol ktx'u'jil mya aj Juda tu'n kyok tzaqpaj kyi'ju' okslal.", "3": "Ekyajtzun ten b'a'npun q'iju' apostl atzu', q'uqlitoq kk'u'j ti'j Qajaw, mixtoqti' nche xob' nxikma'n tyol Dyos; ex intoq tkuwsa'n Dyos nxikma'n ti'j tk'u'jlalil Dyos, intoq xitq'o'n kyipumal tu'n kb'ent b'a'nq'ob'aj ex techlal kyu'n.", "4": "Aye'tzu'n xjal toju' nintnam pa'ntoq kyib', junjun nkq'o'n kyib' kyuk'i'l aj Juda, aye'tzun junjuntl intoq kyq'o'n kyib' kyuk'i'lju' apostl.", "5": "B'enttzunti'j kyu'n aj Juda kyuk'i'l mya aj Juda kyuk'i'lju' tzyul kawb'il tu'n kyok kyili'n ex tu'n kb'aj kxon toj ab'j.", "6": "Tetzunj kb'inte Pawl ex B'ernab'e, eb'je'tz tzaqpaj, exi' Listra ex Derb'e, aye' tnam toj Likaonya ex toju' tx'otx' ti'jile.", "7": "Ex xikpakb'a'n tpakb'al b'a'n atzu'.", "8": "<pb/>Atitoqtzun jun xjal min nb'ent tb'et toj Listra. B'ajxtoq b'eta'xi', qu'n koxtoq titz'jlenx. Q'uqli toqju' ichan lu,", "9": "intoq b'in teju' nxitma'n Pawl, okka'yin Pawl ti'j, ex eltnik' Pawl te qa atitoq tokslab'l tu'n tq'anet.", "10": "Xitma'ntzuntz kuw te: <pb/>—¡We'ktza ex we'ku'ya b'a'nxi'x! chij. <pb/>Jumajxtzun tjawe' ichan, ex aq'wi b'etel.", "11": "Tetzunj kka'yinte xjal tb'incha Pawl, e'aq'wi ẍch'ilte toj kyol aj Likaonya kjalu: <pb/>—¡Dyos qekye' matxi' che k'u'l qxol nakuj ichanqe'! chechij.", "12": "<pb/>Okkq'o'n B'ernab'e te dyos Jupiter, atzu'n Pawl te dyos Merkuryo, qu'n atoq nyolin.", "13": "Atzu'n pale ntoq ajb'en twitz Jupiter, ju' atitoq tja ttx'an tnam, e'tzaj tiq'i'n tman wakx ex b'ech te wiqb'il; tajb'iltoq kyuk'i'l xjal tu'n kkub' kq'o'n te chojb'il.", "14": "Tetzunj kka'yinte B'ernab'e ex Pawl, xikylaqu'n kyxb'alun ex e'okx kxolju' xjal intoq che ẍch'in kjalu:", "15": "<pb/>—E'taye, ¿tiqu'n nkb'incha'ne' lu? Ichan qona'qe' kse'nxkye. A pena' xqo tzaja'ye' q'malte tpakb'al b'a'n kyeye', tu'n tkyaj kq'o'ne' ti'xti' lu mixti'x kyajb'en, ex tu'n tanjtzkyi'je' tuk'i'l Dyos itz', b'inchante kya'j ex tx'otx', e'ninnjab' ex tkyaqilju' ati kyoj.", "16": "Maskye taq' Dyos anb'il teyilex junjun tu'n tiq'inte tb'e ojtxi',", "17": "intoq tyek'u'ntib' kukxju' tu'nelju' b'a'n ntoq tb'incha'n; ate ntzaj q'onte jb'al kyib'aje' ex ntzaj tq'o'n twitz kyawale', ex ntzaj tq'o'nju' nojqelan te kwaye' ex tu'n ktzalaje', chechij kye.", "18": "<pb/>Maskye xikma'n ikju' kye, mixti'x mqet kwitzju' xjal tu'n tkub' kq'o'n chojb'il kwitz.", "19": "<pb/>Epontzun junjun aj Juda aj Antyokyiyqe' toj Ikonyo, exi' kychuku'n xjal; e'oktentzuntz xolte Pawl toj ab'j, ex toj knab'l qa matxitoq kyim kyu'n, ex xikyjwo'n ti'jxi' tnam.", "20": "Tetzunj tb'aj kb'u'yi'n kyib'ju' okslal ti'j Pawl, jaw we' Pawl ex okx jumajtl toju' tnam; tetzun juntl q'ij e'ex tuk'i'l B'ernab'e ex exi' Derb'e.", "21": "<pb/>Tb'ajlenxi'tzun kma'n tpakb'al b'a'n toj Derb'e, nim e'okslan te Qajaw, anjkyi'j Listra, Ikonyo ex toj Antyokyiy.", "22": "Exi' kyoni'n okslal, xikyab'tzi'n kye tu'n t-xikljo'n kyokslab'l ti'j Qajaw, xikma'n kye qa ati tu'n tik'x nim yajb'il kyu'n tu'n kyokx toj tkawb'il Dyos.", "23": "Ex e'okkq'o'n tijwnaq kxolile junjun k'loj okslal, kb'ajlenxi'tzun na'n Dyos ex mewayin, e'kyaj kyoqxena'n toj tq'ob' Qajaw jamatxitoq che okslana'.", "24": "<pb/>Tej kyik' toj tx'otx' Pisidya, e'pon toj Panpilya.", "25": "Xikma'n tpakb'al b'a'n toj Perke, exi'tzuntz Atalya;", "26": "exi'tzuntz toj b'ark tu'n kpon Antyokyiy, toju' nintnam ja echq'onjtza' tu'n kb'inchante aq'untl japunb'aj kyu'n.", "27": "Tetzunj kpon Antyokyiy, eb'aj kb'u'yi'n okslal ex xikma'n kye tkyaqilju' matxitoq tb'incha Dyos kyuk'i'l, ex se'n matxitoq tjaq Dyos ja kyeju' mya aj Judaqe', tu'ntzun ikxkye tu'n kyokslan te Qajaw.", "28": "Ex e'kyajten b'a'npun q'ij Pawl ex B'ernab'e kyuk'i'lju' okslal atzu'."}