{"1": "<pb/>Tb'ajlenxi'tzunju' tilje'n, eb'aj txko'n Pawl okslal tu'n txitq'o'n junjun knab'l. E'kyaj tq'olb'e'ntzuntz ex xi' Masedonya.", "2": "B'aj t-xb'etza'n kyoj kkyaqilju' najb'il lu, inxi'xtoq che toni'n okslal kyu'n tyol; yajxi'tzuntl pon Kresya,", "3": "kyejten oxe' xjaw atzu'. Xi'toqtzun tokx toj b'ark tu'n tanjtzti'j Sirya, tej tb'inte qa matxitoq b'ajb'ent kxim aj Juda ti'j. Kub' t-xima'ntzuntz tu'n tanjti'j toj b'e twitz tx'otx', ik' jumajtl toj Masedonya.", "4": "Aye'toq jun okslal tuk'i'l: aye' Sopatro, aj B'erea tk'wal Piro; ex Aristark ex Sekundo, aj Tesalonik qe', ex Kayo aj Derb'e, ex Timotey, ex Tikyiko ex Tropimo aj Asyaqe'.", "5": "E'tzajneju' okslal lu ex okub' kyayo'ne' Troas.", "6": "Tik'lenxi'tzu'n tq'ij waj wab'j mixti' ttx'amal, oik'b'ete' Pilipo ex otzaje' toj b'ark, tojtzun tjwe'yi'n q'ij tkub'kyi'j qu'ne' Troas, o'kyajten wuq q'ije' atzu'.", "7": "<pb/>Kyb'u'yi' kyib'ju' okslal toj tnejel q'ij te sman tu'n tkub' sipetju' wab'j, intoq q'on Pawl xnaq'tzb'il kye okslal tzmax tej tok tk'u'j aq'b'il, qu'n atitoq tu'n tex kxol te jun q'ijtel.", "8": "B'u'yintoq qib'e' toju' kol najchaq tokxa', ja ta'toq txqan kantil nche k'ant;", "9": "atitoq jun ku'xun Ewtiko tb'i, q'uqlitoq ttzi tokyex spik'un. Nimtzun toj yolin Pawl, tzaj twatlju' ku'xun, inxi'xtoq ktan b'a'nxi'x, tzaj tz'aq tzmax toj toxi'n kol; kyimnitltoq tej tjaw kyiqi'n.", "10": "Ku'tztzun Pawl, kub' tzipe tib'aju' ku'xun ex jaw tchle'n. Xitma'ntzuntz kye okslal: <pb/>—Lalun che xob'e'; itz'te', chij.", "11": "<pb/>Jawxtzun tiq'i'ntl Pawl, kub' t-sipa'n wab'j ex wan, ex xitljo'n xnaq'tzb'il tzmax tej qsqix. Ik'b'ettzuntz.", "12": "Atzunte' ku'xun, itz' tej tanj kyiq'i'n, qexi'x kk'u'ju' okslal tu'n ja'lu.", "13": "<pb/>Otzaj neje' toj b'ark tu'n qule' tzmax Ason ayolte Pawl, kse'nx b'antti'j tuk'i'l, qu'n kub' t-xima'n tu'n ttzaj toj tb'e twitz tx'otx'.", "14": "Tetzunj qokyale' tuk'i'l toj Ason, okx toj b'ark quk'i'le', o'tzajtzuntze' tu'n qule' Mitilene.", "15": "O'ik'b'ete' atzu' ex te juntl q'ij qik'e' tpen Kyiyo, tojun q'ijtl o'ule' toj qokyetz Samos. Tej tb'aj jun q'ijtl b'e, opone' Mileto.", "16": "Myatoq tajb'il Pawl tu'n tten nimtoj Asya, min taj tu'n tik' toj Epeso; qu'n tajb'iltoq tu'n tul lwiy Jerusalen, exqa mab'ent tu'n tten toju' tq'ij Pentekostes.", "17": "<pb/>Tej atitoq Pawl Mileto, xitchq'o'n ktxokli tijwnaq kxol okslal toj Epeso.", "18": "Tetzunj kpon, xitma'n kye kjalu: Kyile' se'n nchwinqlale' atxi'x tnejel q'ij tej wule' toj Asya.", "19": "Tkyaqil q'ij matxi' chin ajb'ene' te Qajaw tuk'i'l me'sb'il, nim ta'l nwitze' sel ex toj nim yajb'ilweye' tu'nju' kyajb'iltoq aj Juda tu'n kb'inchante wi'je'.", "20": "Ex min xkyaj ntzaqpi'ne' tu'n txi' nma'ne' atitoq tajb'en kyeye', xinq'o'ne' xnaq'tzb'il kyeye' toj b'e ex toj kjaye'.", "21": "Matxi' txinma'ne' kye aj Juda ex kye mya aj Juda tu'n tanjtzkyi'j tuk'i'l Dyos ex tu'n kyokslan te Qajaw Jesus.", "22": "Atzu'n ja'lo machinxe' Jerusalen, chq'o'n qine' ilxi'xti'j tu'n Xewb'aj Xjan ex min b'i'n wu'ne' titi' kb'ajel atzu'.", "23": "O'kx b'i'nju' wu'ne', jaxjaku' machinxa'ye' kyoj kkyaqil nimaqtnam, intzaj tma'n Xewb'aj Xjan weye' qa chin okyex jpu'ne' ex okxi'x chin yajtele'.", "24": "Ayintzunwe' myaxi'xte' nchwinqlale', awe' nchin tzalaj ti'j tu'n nb'ete' ex tu'n tjapunju' waq'une' tzaj tq'o'n Qajaw Jesus pakb'alteju' tpakb'al b'a'n ti'j tk'u'jlalil Dyos.", "25": "<pb/>Atzu'n ja'lo, aye'ye' oje txinq'o'ne' tqanil tkawb'il Dyos kyeye', b'i'n wu'ne' mix-a'lo' junkye' k'okyel tka'yi'ntl nwitze'.", "26": "Qu'mtzun kxe'l nma'ne' kyeye' ja'lo, mya npajtlwe' qama txi' junkye' toj naje'n,", "27": "matxina' txinma'nwe' tkyaqilju' t-xim Dyos kyeye', mixti'we' xkub' wewa'n.", "28": "Qu'mtzun kka'yinx kyib'e' ex che kka'yinqe'xe' okslal, aye'ye' mache okq'o'ne' tu'n Xewb'aj Xjan te k'ik'lel kyi'ju' ttanam Dyos e'tloq' tu'nku' tchk'el.", "29": "B'i'n wu'ne', wik'lenxi'ye', che ul txqantl q'ojil kyi'ju' okslal, mya'lqexi'x kse'n xo'j.", "30": "Okpena' che jawil miltz'uj junjun q'ol xnaq'tzb'il kyxolxe' ti'j chajyolil tu'n kb'ajx lpe okslal kyi'j.", "31": "Qu'mtzun b'a'nqe'xe', kna'ku'ye' machin q'on nab'le' kyeye' teyile junjun nelxi' ta'l nwitze' toj oxe' ab'q'i.", "32": "<pb/>Atzu'n ja'lo, e'ntzik ex e'witz'in, che kjel nq'o'ne' toj tq'ob' Qman Dyos ex toj tpakb'al b'a'n ti'j tk'u'jlalil Dyos. Atite Dyos tipumal tu'n kych'iye' toj kyokslab'le' ex tu'n ttzaj tq'o'n kyeye' tkyaqilju' oje ttziya kye ttanam.", "33": "Min xponk'u'je' ti'j tpwaq mo ti'j t-xb'alun jun xjal.", "34": "Kanlipena' kywitze' machin aq'unane' kyu'nku' nq'ob'e' tu'n tkanb'etju' nojqelan weye' ex kye ate'toq wuk'i'le'.", "35": "Matxi nyek'u'ne' kyeye' kukxju' qa ik tu'n qaq'unanju' tu'n qonin kyeju' ati nojqelan kye, ex tu'n ttzaj kna'ne' tma Qajaw kjalu: K'i'wla'nxi'xte' inq'onte kyetwitzju' nk'monte, chij, chi Pawl.", "36": "<pb/>Tb'ajlentzun tma'n Pawl ja'lu, kub' meje ex na'n Dyos kyuk'i'l kkyaqil.", "37": "Kkyaqil e'oq', b'aj kychle'n Pawl ex b'aj kma'tzi'n.", "38": "Inxi'xtoq che b'isun, qu'n matxitoq txitma'n kye lay tz'ok kka'yi'ntl twitz. E'tzajtzuntz wab'alte tzmax jata' b'ark."}