{"1": "<pb/>Tetzunj matxitoq qoklete' qkyaqile', qb'iye' Malta tb'iju' swejtx'otx' lu.", "2": "B'a'n qilwiye' kyu'n xjal najlqe' atzu'; tu'ntzu'n intoq kub' jb'al ex atitoq che'w, kub' kk'opi'n jun ninq'aq' ex oxiktxko'ne' tu'n qok lq'eye' kk'etz.", "3": "Matxitoqtzun jaw tb'uyi'n Pawl ch'i'n si tzqij, intoq okxtq'o'n toj q'aq' tej tetz oq jun q'antin toju' q'aq' ex okye' ti'j tq'ob' Pawl.", "4": "Tetzunj tok kka'yi'n xjal najlqe' atzu' yo'loktoqu' q'antin ti'j tq'ob' Pawl, kma kxolx: B'yolxjal lote' ichan lu, maskye maklet toju' ninnjab', layx kyej anq'in tu'n Dyos, chechij.", "5": "<pb/>Atzunte Pawl elt-xonju' q'antin toj q'aq', ex mixti'te b'ajte.", "6": "Kkyaqil ntoq che ayon tu'n txi' mal mujqa tu'n tkub' tz'aq Pawl kyimnitl tojun kmujx; tetzunj nimtoj nche ayon, tej kka'yinte mixti'te b'ajte, kych'exb'e knab'l ex kma qa jun dyos Pawl.", "7": "<pb/>Atitoqtzun ttx'otx'ju' xjal nim toklen toju' swejtx'otx' nqayin na'tz, Pub'lyo tb'i, otk'ame' ex oxitka'yi'ne' toj oxe' q'ij.", "8": "Atitoqtzun tman Pub'lyo twitz kuẍb'il, yab' tu'n kyaq ex tu'n chk'oj. Xi'tzun Pawl ka'yilte, tetzunj tna'n Dyos ti'j ex kub' tq'o'n tq'ob' tib'aj, q'anet tu'n.", "9": "Tu'ntzun ja'lu, ex eb'ju'l txqantl yab' ate'toq toju' Swejtx'otx' tk'etz, ex eq'anet.", "10": "Ojexi'x oxikka'yi'ne', ex yajxi'tl, tej qokxtle' toj b'ark, tzaj kq'o'n qwaye' tkyaqilju' nojqelantoq toju' qb'eye'.", "11": "<pb/>Tb'ajlenxi'tzun oxe' xjaw, oxi'ye' tojun b'ark, matxitoq tzik'ju' jb'alil atzu'; jun b'ark tzajnitoq Alejandriy, toktoq kyilb'ilal dyos Kastor ex Poluks twitz.", "12": "Opone' janche pona' b'ark Sirakusa, okyajten oxe' q'ije' atzu',", "13": "xiqljo'ntl qb'eye' tzmax qpone' Rejyo. Te juntl q'ij tzaj kyq'iq' qi'je' toj tnayajkya'j, ex toj juntl q'ij yajxi'tl qpone' Poswoli,", "14": "ja ekneta' jte' okslal qu'ne' ex oktxoke' tu'n qkyaj jun smane' kyuk'i'l; iktzu'n, b'ajsb'iltzun qpone' toj Rom.", "15": "B'i'n qo'tltoqe' kyu'n okslal toj Rom; eb'je'tz k'lulqeye' tzmax Poro toj Apyo ex toj najb'il Oxe' Tenb'ilpun tb'i. Tetzunj kyok qka'yi'ne', q'on chjonte Pawl te Dyos ex tkuwsatib'.", "16": "Tetzunj qpone' Rom, q'onjtz anb'il te Pawl tu'n tnajan toj juntl ja tjunal, naq o'kx xq'uqi'n tu'n jun xjal te q'oj.", "17": "<pb/>Tojtzun oxe' q'ij tponlen Pawl, xitma'n tu'n ktzaj txko'n nimaq kyoklen kxol aj Juda toj Rom. Tetzunj b'u'yi'ntoq kyib', xitma'n kye: <pb/>—E'ntzik ex e'witz'in, mixti'we' matxi' nb'incha kyi'ju' qwnaqil aj Juda ex kyi'ju' kychaq'b'il ojtxi' qchman. Extzun nxiq'o'ne' toj kq'ob' aj Rom toj Jerusalen,", "18": "woklenxi'tzune' toj xjel kyu'n, kyajb'iltoq tu'n wex ktzaqpi'ne', qu'n min elyal jun wile' kyu'n tu'nwt nkub' b'yo'ne'.", "19": "Aye'tzu'n aj Juda min eq'ojin ex min kyaj tu'n ntzaqpete', nqani tzuntze' tu'n woke' toj xjel tu'nku' ninimaqkawil, expe' mixti'we' tu'n nb'ajsan kyi'ju' nwnaqile' toj nintaname'.", "20": "Qu'mtzun ẍetzaja' ntxko'ne', tu'n kyok nka'yi'ne' ex tu'n nyoline' kyuk'i'le'; qu'n tu'n tpaju' ja q'uqla' qk'u'j ayo' aj Israelqo' tzyu'nqina'ye' toj xpatx'k'uxb'il tzalu, chi Pawl kye.", "21": "<pb/>Aye'tzunkye xikma'n te Pawl: <pb/>—B'ajx tzaja' sma'n junqe' u'j tzmax Juda ti'ja, ex mixa'lo'xi' jun kxolju' qwnaqil aj Juda tzajniqe' atzu' ojewt tzul kma'n jun tqanil taq'wix ti'ja.", "22": "Qajb'ile' tu'n qb'inteye' se'n t-xima, qu'n b'in qu'ne' toj tkyaqil plaj nche yolin xjal taq'wix ti'ju' ak'a'j okslab'l lu, chechij.", "23": "<pb/>Kyajtzun kma'n te Pawl alkye q'ij tu'n kyul, nimtzun xjal e'ul tk'etz Pawl jatoq ta'. Tzyet-x te prim ex ponb'aj te qale, yolin Pawl kye ti'ju' tkawb'il Dyos. Oktilil tu'n Pawl tu'n telkynik' ti'j Jesus, b'ajx tchik'b'a'n toj tkawb'il Moyses ex toj kyuj t-sanjelal Dyos.", "24": "Ate' junjun kyokslaju' xitma'n Pawl kye, aye'tzun txqantl min kyoksla.", "25": "Mixtoqtzun jun nmuje kyol kxolx, tzyet kb'jik' b'et. O'kxtzunte Pawl xitma'n kye: <pb/>—Axte' tma Xewb'aj Xjan kye ojtxi' kyajilb'ene' toj ttzi Isayiy, tej tmante:", "26": "<pb/><t>Kutxi'ya ex q'manxa kye xjal lu:</t> <t>Maskye ma kb'iye' tu'nku' kẍkyine' lay kane toj kwitze';</t> <t>maskye matz'ok kka'yi'ne', lay knet kyu'ne'.</t>", "27": "<t>Ch'uẍxi'x kyanmi xjal lu,</t> <t>jpu'nqe' kẍkyin</t> <t>ex mtz'u'nqe' kwitz,</t> <t>tu'n lalun kyil ex tu'n lalun kb'i,</t> <t>ex tu'n lalun tz'el kynik' ti'j;</t> <t>tu'ntzun lalun tz'anjtz kyi'j wuk'i'le',</t> <t>ex lay che q'anet wu'ne', chij.</t>", "28": "<pb/>Kyb'intztzune', kxe'l qex ja'lo, kxe'l q'et te' kolb'il tu'n Dyos lu kye mya aj Juda, oktzun b'el kb'i'nkye xjal lu, chi Pawl.", "29": "<pb/>Tej tb'aj tma'n Pawl ja'lu, eb'jik' b'etju' aj Juda, inxi'xtoq che yolin ti'j.", "30": "<pb/>Kab'e' ab'q'i kyejten Pawl toju' ja majina'ntoq tu'n, atzuntzu' nche tk'mo'na'toq kkyaqilju' nche pon ka'yilte.", "31": "Mixtoqti' nxob' nxitma'n tkawb'il Dyos, intoq q'on xnaq'tzb'il ti'j Qajaw Jesukrist ex mixtoq alo'te nmyonte."}