{"1": "<pb/>Y YO, hermanos, no pude hablaros como a espirituales, sino como a carnales, como a niños en Cristo.", "2": "Os alimenté con leche, no con manjar sólido; porque no erais capaces de ello; y ni aun todavía sois capaces;", "3": "porque sois todavía carnales: pues mientras haya entre vosotros celos y contiendas, ¿no sois carnales, andando según el uso de los hombres?", "4": "Pues cuando uno dice: Yo soy de Pablo; y otro: Yo soy de Apolos; ¿no sois como hombres mundanos?", "5": "¿Qué pues es Pablo, y qué Apolos, sino ministros por medio de quienes creísteis; y eso según el Señor le ha dado a cada cual?", "6": "Yo planté, Apolos regó, pero Dios dió el aumento.", "7": "De manera que no es nada, ni el que planta, ni el que riega, sino Dios que da el aumento.", "8": "El que planta y el que riega son una misma cosa; mas cada cual recibirá su propio galardón, conforme a su mismo trabajo.", "9": "Porque nosotros somos colaboradores de Dios: vosotros sois la labranza de Dios, sois el edificio que Dios fabrica.", "10": "Según la gracia de Dios que me ha sido dada, como arquitecto sabio, yo eché el cimiento, y otro edifica sobre él: pero mire cada uno cómo edifica sobre él.", "11": "Porque nadie puede poner otro fundamento, fuera del que está ya puesto, el cual es Jesucristo.", "12": "Si alguno edifica sobre este fundamento, oro, plata, piedras preciosas, madera, heno, rastrojo;", "13": "la obra de cada cual será puesta de manifiesto; porque el día la declarará, pues que en fuego es revelado; y el fuego mismo probará la obra de cada cual, qué tal sea.", "14": "Si la obra que alguno ha edificado sobre él, resistiere, recibirá galardón:", "15": "si la obra de alguno fuere consumida, él llevará el daño; pero él mismo será salvado, si bien como quien pasa por medio del fuego.", "16": "¶¿No sabéis que sois templo de Dios, y que el Espíritu de Dios mora en vosotros?", "17": "Si alguno destruye el templo de Dios, le destruirá Dios a él; porque el templo de Dios es santo; tales pues sois vosotros.", "18": "¶Nadie se engañe a sí mismo. Si alguno de entre vosotros piensa que él es sabio en este siglo, venga a ser insensato, para llegar a ser sabio.", "19": "Porque la sabiduría de este mundo es insensatez para con Dios. Porque está escrito:Él prende a los sabios en su misma astucia.", "20": "Y otra vez:El Señor conoce los razonamientos de los sabios, y sabe que son vanos.", "21": "Así pues no se gloríe nadie en los hombres. Porque todas las cosas son vuestras:", "22": "sea Pablo, sea Apolos, sea Cefas, o el mundo, o la vida, o la muerte, o lo presente, o lo porvenir,", "23": "todo es vuestro, y vosotros sois de Cristo, y Cristo es de Dios."}