{
  "1": "Chajultica ajcui' chiruheb nak che'pâbânk chiru li acuabej. Ut che'pâbânk ajcui' chiruheb chixjunileb li cuanqueb sa' xcuanquil. Ut sêbak xch'ôleb chixbânunquil li châbil c'anjel.",
  "2": "Ut chaye ajcui' reheb nak inc'a' te'xyo'ob âtin chirixeb li ras rîtz'in ut inc'a' te'cuech'înk. K'unakeb ban xch'ôl ut châbilakeb. Ut che'cuânk sa' usilal riq'uineb chixjunileb li ras rîtz'in.",
  "3": "Lâo junxil inc'a' us li kana'leb nak xocuan chak. Xkak'et râtin li Dios ut inc'a' xo-abin chiruheb li cuanqueb xcuanquil. Xkaq'ue kib chi balak'îc. Xkabânu chak li mâusilal li naxrahi ru li kach'ôl. Xkanumsi li cutan xbânunquil li mâusilal. Xocakalin ut xic' nakil kib chi kibil kib.",
  "4": "Abanan quicuulac xk'ehil nak li Dios laj Colol ke quixc'utbesi chiku li rusilal ut li ruxtân.",
  "5": "Li Dios xoxcol ut xorisi sa' li kanajter na'leb. Mâcua' xban kayehom kabânuhom chi moco xban lix tîquilal li kach'ôl. Yal xban lix nimal ruxtân li Dios nak coxcol. Cuybil sachbil chic li kamâc ut ac'obresinbil chic li kayu'am xban li Santil Musik'ej.",
  "6": "Xban nak li Jesucristo quicam re kacolbal, numtajenak li kosobtesinquil xban li Dios nak quixq'ue chak li Santil Musik'ej chi cuânc kiq'uin.",
  "7": "Jo'ca'in quixbânu re nak tâtîcok' li kach'ôl xban xnimal rusilal li Dios ut takêchani li junelic yu'am li yôco chiroybeninquil.",
  "8": "Li âtin a'in li xinye âcue, a'an li tz'akal yâl. Lâin nacuaj nak tâch'olob lix yâlal a'in chiruheb li ac xe'xpâb li Dios re nak te'xq'ue xch'ôl chi c'anjelac sa' châbilal. Li xyâlal a'in k'axal châbil ut tâc'anjelak chiruheb chixjunileb.",
  "9": "Mâtz'il rix li c'a'ak re ru chi âtinul li mâc'a' rajbal ut mâcuech'i rix lix xe' xtônal li junjûnk. Ut mâcuech'i rix li chak'rab li quiq'uehe' re laj Moisés. Mâc'a' aj e xbânunquil a'an xban nak li cuech'înc mâc'a' na-oc cui'.",
  "10": "Ut cui junak cuînk aj po'ol ch'ôlej yô chi tacchi'înc sa' xyânkeb laj pâbanel, tâq'ue xna'leb jun sut malaj cuib sut ut cui inc'a' na-abin châcuu, inc'a' chic texcuânk sa' comonil riq'uin.",
  "11": "Nanauman nak li jun a'an ac xpo' xch'ôl ut namâcob xban nak naraj tixpo' xch'ôleb laj pâbanel. A'an raylal naxc'am chak sa' xbên xjunes rib.",
  "12": "Tintakla âcuiq'uin laj Artemas malaj ut laj Tíquico. Nak tâcuulak âcuiq'uin, tatxic chi junpât Nicópolis. Aran toxinâtau xban nak ninc'oxla nak us tinnumsi li habalk'e aran.",
  "13": "Chaq'ue âch'ôl chixtenk'anquileb nak te'êlk aran laj Apolos jo' ajcui' laj Zenas laj na'ol chak'rab. Chatenk'aheb nak te'xic re nak cuânk c'a'ru reheb ut mâc'a' chipaltok reheb.",
  "14": "Eb li kech aj pâbanelil tento nak te'xtzol rib xbânunquil li usilal ut te'xtzol ajcui' xtenk'anquileb li tenk'âc te'raj re nak inc'a' tâcanâk chi mâc'a' rajbal lix pâbâleb.Chixjunileb li cuanqueb cuochben neque'xtakla xsahil âch'ôl. Ut chaq'ue ajcui' xsahileb xch'ôl li kech aj pâbanelil. Nakara kib chi kibil kib xban nak junaj li kapâbâl. A' taxak li rusilal li Dios chicuânk êriq'uin chêjunilex. Jo'can taxak.",
  "15": "Chixjunileb li cuanqueb cuochben neque'xtakla xsahil âch'ôl. Ut chaq'ue ajcui' xsahileb xch'ôl li kech aj pâbanelil. Nakara kib chi kibil kib xban nak junaj li kapâbâl. A' taxak li rusilal li Dios chicuânk êriq'uin chêjunilex. Jo'can taxak."
}