{"1": "Pablo, apóstol de Jesucristo por voluntad de Dios; y Timoteo, el hermano,", "10": "para caminar dignos del Señor, para toda complacencia, en toda obra buena fructificando", "11": "y creciendo en el conocimiento de Dios, en toda fuerza fortalecidos, según la potencia de la gloria suya, para toda paciencia y longanimidad, con gozo;", "12": "agradeciendo al Padre que nos ha capacitado para la parte(b) de la herencia de los santos, en la luz;", "13": "quien nos libró de la potestad de las tinieblas y trasladó al reino del Hijo del amor suyo;", "14": "en quien tenemos la redención: la remisión de los pecados;", "15": "quien es imagen del Dios, el invisible, primogénito de toda criatura;", "16": "que en él creado fue todo en los cielos y, sobre la tierra; lo visible y lo invisible, ora tronos, ora dominaciones; ora principados, ora potestades: todo por él y para él ha sido creado;", "17": "y él es ante todo; y todo en él susténtase.", "18": "Y él es la cabeza del cuerpo de la iglesia; el que(c) principio, primogénito(d) de entre los muertos; para que se haga en todas las cosas él primando.", "19": "Porque en él plugo que toda la plenitud(e) inhabitase;", "2": "a los en Colosas, santos y fieles hermanos en Cristo Jesús: gracia a vosotros y paz, de Dios, Padre nuestro y de Señor Jesucristo.", "20": "y, por él, lo reconciliase todo consigo; pacificando por la sangre de su cruz, ora lo sobre la tierra, ora lo en los cielos.", "21": "Y a vosotros, que un día erais extraños y enemigos, por la mente, en las obras, las malas;—", "22": "pero ahora ya reconcilió en el cuerpo de su carne, por la muerte, para presentaros santos e inmaculados, e irreprensibles faz a faz de él;", "23": "si ya perseveráis en la fe fundados, y estables y no removibles de la esperanza del Evangelio que oísteis, el que ha sido predicado en toda criatura, la bajo el cielo; del cual he sido yo, Pablo, hecho ministro.", "24": "Ahora gózome en los padecimientos por vosotros, y lleno de mi parte(f) las deficiencias de las tribulaciones del(g) Cristo en mi carne, por el cuerpo suyo, que es la iglesia;", "25": "de la cual he sido yo hecho ministro, según la dispensación de Dios, la dada a mí para con vosotros, para cumplir(h) la palabra de Dios:", "26": "el misterio(i), el oculto desde los siglos y desde las generaciones; —y ahora ha sido descubierto a sus santos;", "27": "a quienes quiso Dios manifestar cuál(j) la riqueza de la gloria de este misterio, entre las gentes, el que es Cristo entre vosotros: la esperanza de la gloria;", "28": "a quien nosotros anunciamos, amonestando a todo hombre y enseñando a todo hombre en toda sabiduría, para presentar a todo hombre, perfecto en Cristo;", "29": "para lo cual también me fatigo lidiando, según la operación suya, la que obra en mí, en poder.", "3": "Agradecemos al Dios y Padre de nuestro Señor Jesucristo, siempre por vosotros orando;", "4": "oyendo vuestra fe en Cristo Jesús y la caridad que tenéis para con todos los santos,", "5": "por la esperanza, la reservada a vosotros en los cielos; la que antes habéis oído en la palabra de la verdad del Evangelio,", "6": "la llegada a vosotros, así como también en todo el mundo está fructificando(a) y creciendo; así como también en vosotros, desde el día que oísteis y conocisteis la gracia de Dios, en verdad;", "7": "según aprendisteis de Epafrás, el amado consiervo nuestro, que es fiel para vosotros ministro del Cristo;", "8": "que también nos ha manifestado la caridad vuestra en espíritu.", "9": "Por esto también nosotros, desde el día que oímos, no cesamos, por vosotros orando y pidiendo que seáis llenos del conocimiento de la voluntad suya, en toda sabiduría, e inteligencia espiritual;"}