{"1": "<pb/>Hermanos, ustedes no necesitan que yo les escriba cuándo ocurrirá esto.", "2": "Ustedes saben muy bien que el día en que el Señor regrese llegará como un ladrón en la noche.", "3": "Cuando la gente esté diciendo: «Hay paz y seguridad», entonces, de repente vendrá sobre ellos la destrucción. Llegará como le llegan a la mujer embarazada los dolores de parto. No habrá forma de que escapen.", "4": "Pero ustedes, hermanos, no están en la oscuridad para que ese día los sorprenda como un ladrón.", "5": "Todos ustedes son hijos de la luz y del día. No somos de la noche ni de la oscuridad.", "6": "Por eso, no debemos dormirnos como los demás, sino mantenernos alerta y en nuestro sano juicio.", "7": "Los que duermen, de noche duermen, y los que se emborrachan, de noche se emborrachan.", "8": "Nosotros, por el contrario, somos del día. Por eso estamos siempre en nuestro sano juicio, protegidos por la coraza de la fe y del amor, y por el casco de la esperanza de salvación.", "9": "Porque Dios no nos llamó para sufrir el castigo sino para recibir la salvación por medio de nuestro Señor Jesucristo.", "10": "Él murió por nosotros para que, ya sea en la vida o en la muerte, vivamos junto con él.", "11": "Así que anímense y ayúdense unos a otros a crecer, como ya lo están haciendo.", "12": "<pb/>Hermanos, les pedimos que respeten a los que trabajan entre ustedes, los guían y reprenden en el Señor.", "13": "Estímenlos mucho y ámenlos por el trabajo que hacen. Vivan en paz unos con otros.", "14": "<pb/>Hermanos, también les rogamos que reprendan a los perezosos, animen a los desanimados, ayuden a los débiles y tengan paciencia con todos.", "15": "Asegúrense de que ninguno pague mal por mal. Al contrario, procuren siempre hacer el bien, no sólo entre ustedes sino también a todos los demás.", "16": "Estén siempre contentos.", "17": "Oren en todo momento.", "18": "Den gracias a Dios en cualquier situación, porque esto es lo que Dios quiere de ustedes como creyentes en Cristo Jesús.", "19": "<pb/>No apaguen el Espíritu.", "20": "No desprecien las profecías.", "21": "Pónganlo todo a prueba, pero retengan sólo lo bueno.", "22": "Eviten toda clase de mal.", "23": "<pb/>Que Dios mismo, el Dios de paz, los santifique por completo. Que mantenga sin culpa todo su ser —espíritu, alma y cuerpo—, para cuando el Señor Jesucristo regrese.", "24": "El que los llama es fiel, y por eso hará todo lo que ha dicho.", "25": "<pb/>Hermanos, oren también por nosotros.", "26": "Saluden a todos los hermanos con un beso santo.", "27": "Les encargo en el Señor que lean esta carta a todos los hermanos.", "28": "Que nuestro Señor Jesucristo les conceda su favor."}