{"1": "<b>Bendiciones proféticas de Moisés. </b>Y ésta, la bendición con que bendijo Moisés, hombre de Dios, a los hijos de Israel, antes de su muerte;", "10": "Manifestarás tus preceptos a Jacob, y tu ley a Israel; pondrán timiama, en tu ira de continuo sobre tu altar.", "11": "Bendice, Señor, su poder y las obras de sus manos acoge; quebranta el lomo de enemigos alzados contra él y los que le aborrecieren, no se levanten.»", "12": "Y a Benjamín dijo: «Amado por el Señor, habitará confiadamente, y Dios le sombreará todos los días, y en medio de sus hombros reposó.»", "13": "Y a José dijo: «De bendición del Señor, su tierra, de la flor del cielo y, del rocío, y del abismo de las fontanas desde abajo;", "14": "y según flor de frutos de solsticios, y de lunaciones:", "15": "y de la cumbre de montes de principados <n>(g)</n>, y de la cumbre de colina eternas <n>(h)</n>;", "16": "y según flor de tierra de plenitud, y el beneplácito del que en la zarza, venga sobre la cabeza de José —y sobre el vértice— glorificado <n>(i)</n> entre sus hermanos.", "17": "Primogénito de toro —su hermosura; cuernos de unicornio, sus cuernos; en ellos gentes corneará a la vez, hasta el confín de la tierra; éstas, las miríadas de Efraín, y estos los millares de Manasés.»", "18": "Y a Zabulón dijo: «Regocíjate, Zabulón, en tu salida <n>(j)</n>; e Isacar <n>(k)</n> en sus tiendas;", "19": "gentes exterminarán; e invocaréis allí <n>(l)</n> y victimaréis allí víctima de justicia, porque riquezas de mar te amamantaron, y los emporios de los que ribereños habitan» <n>(m)</n>.", "2": "y dijo: «Señor de Sinaí ha venido; y despuntádonos de Seir, y precipitádose del monte Farán, con miríadas de Cadés, a su diestra, ángeles con él <n>(a)</n>».", "20": "Y a Gad dijo: «Bendito, el que dilata a Gad; como león reposó, después de quebrantar brazo y príncipe <n>(n)</n>.", "21": "Y vio primicias suyas, pues allí repartióse tierra de príncipes reunidos juntos con caudillos de pueblos: justicia el Señor hizo y juicio suyo con Israel.»", "22": "Y a Dan dijo: «Dan, cachorro de león, y saltará de Basán» <n>(o)</n>.", "23": "Y a Neftalí dijo: «Neftalí, plenitud de beneplácito, y llénese de bendición del Señor: piélago y mediodía <n>(p)</n> poseerá.»", "24": "Y a Aser dijo: «Bendito por los hijos de Aser; y será acepto a sus hermanos: bañará en aceite su pie;", "25": "hierro y bronce su sandalia será; como <n>(q)</n> tus días de pujanza.", "26": "No hay cual el Dios del amado <n>(r)</n>; el que asciende sobre el cielo, protector tuyo, y el magnífico del firmamento.", "27": "Y te cubrirá de Dios el principado, y <n>(s)</n> bajo el poder de brazos eternos; y lanzará de delante de tu faz al enemigo, diciendo: «¡Perece!»", "28": "Y habitará Israel confiadamente, sólo, sobre la tierra, fontana <n>(t)</n> de Jacob, sobre trigo y vino; y el cielo para ti nublado de rocío.", "29": "¡Bienaventurado tú, Israel! ¿Quién semejante a ti, pueblo salvado por el Señor? Escudará tu amparador, y la cuchilla, tu gloria; y te mentirán tus enemigos, y tú sobre su cerviz ascenderás.»", "3": "Y apiadóse de su pueblo; y todos los santificados, bajo las manos de él (y éstos bajo ti están); y tomó de sus palabras", "4": "ley que nos mandó Moisés, herencia para congregaciones de Jacob.", "5": "Y será <n>(b)</n>, entre el amado <n>(c)</n> príncipe, congregados los príncipes de pueblos junto con tribus de Israel.", "6": "«Viva Rubén, y no muera y sea mucho en número.»", "7": "Y ésta <n>(d)</n> de Judá: «Escucha Señor la voz de Judá, y a su pueblo ven: sus manos vindicaránle, y amparador contra sus enemigos serás.»", "8": "Y a Leví dijo: «Dad a Leví las claridades <n>(e)</n> de él y la verdad de él al varón, al santo, a quien tentaron en tentación, riñéronle en el agua de contradicción;", "9": "el que dice a su padre y a su madre: «No te he visto»; y sus hermanos no conoció; y sus hijos desconoció; guardó tus dichos, y tu alianza observó <n>(f)</n>."}