{"1": "<b>Año sabático </b>Después de siete años, harás perdón;", "10": "Dando le darás y prestando le prestarás cuanto pidiere, según necesitare, y no te entristecerás en tu corazón por haberle dado, pues por esta palabra te bendecirá el Señor, tu Dios, en todas las obras y en todo lo que pusieres tu mano.", "11": "Pues no faltará menesteroso en tu tierra; por esto yo te mando, diciendo: «Abriendo abrirás tu mano a tu hermano; al pobre y al menesteroso en tu tierra.", "12": "Y si se te vendiere tu hermano: hebreo o hebrea, te servirá seis años y el año el séptimo le despedirás libre de ti;", "13": "y, cuando le despidieres libre de ti, no le despedirás vacío.", "14": "Dones donarásle de tus ovejas, y de tu trigo y de tu vino; según te hubiere bendecido el Señor, tu Dios, le darás;", "15": "y te acordarás de que fuiste siervo en tierra de Egipto, y te redimió el Señor, tu Dios, de allí, por esto yo te mando hacer esta palabra hoy.", "16": "Y, si te dijere: «No saldré de contigo», pues ama a ti y tu casa, que bien le va contigo;", "17": "tomarás una lezna y perforarás su lóbulo a la puerta, y será siervo tuyo para siempre; y a tu servidora así mismo harás.", "18": "No duro parezca en tus ojos, el despedirle libre de ti; que por anual jornal de jornalero te ha servido y te bendecirá el Señor, tu Dios, en todo cuanto hicieres.", "19": "Todo primerizo que naciere en tus vacas y en tus ovejas, lo masculino santificarás al Señor, tu Dios; no trabajarás con el primerizo de tus vacas, ni trasquiles los primerizos de tus ovejas.", "2": "y así es la orden del perdón: perdonarás toda deuda que te debiere el prójimo; y a tu hermano no exigirás; pues pregonado ha sido perdón al Señor, tu Dios.", "20": "Delante del Señor, tu Dios, lo comerás año por año en el lugar que hubiere elegido el Señor, tu Dios, tú y tu casa.", "21": "Y si hubiere en él tacha: cojo o ciego, tacha mala, no lo sacrificarás al Señor, tu Dios;", "22": "en tus ciudades lo comerás; el impuro en ti y el puro igualmente comerá como corzo o ciervo.", "23": "Sólo que sangre no comerás; sobre la tierra la derramarás como agua.", "3": "Del extranjero exigirás cuanto tuviere tuyo; pero a tu hermano harás perdón de tu deuda;", "4": "porque no ha de haber en ti menesteroso; pues, bendiciéndote bendecirá el Señor, tu Dios, en la tierra que el Señor, tu Dios, te da en posesión para que la poseas;", "5": "si con oído oyeres la voz del Señor, tu Dios, para guardar y hacer todos estos mandamientos que yo te mando hoy;", "6": "pues el Señor, tu Dios, te bendecirá del modo que te ha hablado, y prestarás a muchas gentes tú, empero, no pedirás prestado; y dominarás a gentes muchas, y a ti no te dominarán.", "7": "Y si hubiere en ti un menesteroso de tus hermanos en una de tus ciudades en la tierra que el Señor, tu Dios te da, no endurecerás tu corazón ni cerrarás tu mano ante tu hermano el menesteroso.", "8": "Abriendo abrirás tus manos para él y prestando le prestarás, cuanto pidiere, según necesitare.", "9": "Guárdate de que no haya palabra oculta en tu corazón; impiedad, diciendo: «Acércase el año el séptimo: año del perdón», y se malee tu ojo para con tu hermano el menesteroso y no le des, y clamará contra ti al Señor y habrá en ti pecado grande."}