{"1": "<b>Son perdonados los hijos de Esaú; vencido Sehón. </b>Y, volviendo, decampamos hacia el desierto, camino del Mar Rojo, al modo que el Señor me habló; y rodeamos la montaña de Seír, días muchos.", "10": "Los emim <n>(b)</n> primero asentáronse sobre ella, pueblo grande; y mucho, y poderosos como los enacim <n>(c)</n>.", "11": "Gigantes eran reputados también éstos, cual los enacim, y los moabitas llámanles emim.", "12": "Y en Seír asentóse el hórreo primero; e hijos de Esaú expulsáronles y extermináronles ante la faz de ellos; y habitan en su lugar; cual hizo Israel con la tierra de su heredad, que les ha dado el Señor.", "13": "Ahora, pues, alzaos y decampad y atravesad el torrente de Zared.» Y atravesamos el torrente de Zared.", "14": "Y los días que anduvimos, desde Cadés-Barné hasta que atravesamos el torrente de Zared, treinta y ocho años, hasta que hubo caído toda la generación de varones guerreros, del campamento, según les había jurado el Señor.", "15": "Y la mano de Dios fue sobre ellos, para consumirles de en medio del campamento, hasta que hubieron caído.", "16": "Y aconteció que, después de caer todos los varones guerreros de en medio del pueblo;", "17": "hablóme el Señor diciendo:", "18": "«Tú pasarás hoy los términos de Moab a Ar,", "19": "y te acercarás a los hijos de Amón; no les hostilicéis ni les mováis a guerra, pues no os daré de la tierra de los hijos de Amón, en posesión; porque a los hijos de Lot la he dado en posesión.", "2": "Y díjome el Señor:", "20": "Tierra de gigantes será reputada, pues también en ella habitarán los gigantes primero; y los amonitas denomínanles zonzomim <n>(d)</n>;", "21": "un pueblo grande y mucho y más potente que vosotros, tal cual también los enacim; y los exterminó el Señor ante la faz de ellos, y heredaron y habitaron en lugar de ellos hasta el día de hoy;", "22": "tal como hizo con los hijos de Esaú que habitan en Seír; los que exterminaron el hórreo ante la faz de ellos y heredaron y habitaron en lugar de ellos hasta el día de hoy;", "23": "también los heveos que habitaban en Haserim, hasta Gaza y los capadocios, que salieron de Capadocia, extermináronlos y habitaron en lugar de ellos.", "24": "Ahora, pues, alzáos y decampad y pasad el torrente de Arnón; he aquí he entregado en tus manos a Sehón, rey de Hesebón, el amorreo, y su tierra; empieza a posesionarte; muévele a guerra.", "25": "En este día comenzaré a poner temblor a ti y temor a ti sobre la faz de todas las gentes las bajo todo el cielo; las cuales, oyendo tu nombre, se conturbarán y dolores de parturiente tendrán a tu faz.»", "26": "Y envié mensajeros del desierto de Cademot a Sehón, rey de Hesebón, con palabras pacíficas, diciendo:", "27": "«Pasaré por tu tierra; por el camino iré; no me desviaré a diestra ni siniestra;", "28": "víveres por dinero me darás, y comeré; y agua por dinero me darás, y beberé; sólo que pasaré a pie;", "29": "como hicieron conmigo los hijos de Esaú que habitan en Seír, y los moabitas que habitan en Ar; hasta que yo pase el Jordán, a la tierra que el Señor, nuestro Dios, nos da.»", "3": "«Básteos rodear esta montaña: dirigíos al septentrión.", "30": "Y no quiso Sehón, rey de Hesebón, que pasásemos por él, pues había endurecido el Señor, nuestro Dios, el espíritu de él y empedernido el corazón de él, a fin de entregarle en tus manos como <n>(e)</n> en el día de hoy.", "31": "Y díjome el Señor: «He aquí comenzado he, a entregar ante tu faz a Sehón, rey de Hesebón, el amorreo, y la tierra de él; empieza a posesionarte de su tierra.", "32": "Y saliónos Sehón, rey de Hesebón al encuentro, él y todo su pueblo, en guerra, a Jasá.", "33": "Y entrególe el Señor, nuestro Dios, a faz de nosotros, y le batimos y los hijos de él y su pueblo todo.", "34": "Y nos apoderamos de todas sus ciudades en aquel tiempo, y destruimos toda ciudad, y las mujeres de ellas y los niños de ellas; no dejamos captura de vivo;", "35": "tan sólo las bestias apresamos, y los despojos de las ciudades tomamos;", "36": "desde Aroer, que está sobre la ribera del torrente de Arnón y la ciudad que está en el torrente, hasta Galaad, no hubo ciudad que se nos escapara; todas entregó el Señor, nuestro Dios, en nuestras manos.", "37": "Sólo a la tierra de los hijos de Amón no nos avecinamos: a todo lo que está junto al torrente de Jacob y a las ciudades, las de la montaña y a todo lo que nos vedó el Señor, nuestro Dios.", "4": "Y al pueblo manda, diciendo: «Atravesáis ahora los términos de vuestros hermanos, los hijos de Esaú; los que habitan en Seír, y os temerán.", "5": "Guardaos sobremanera; no les mováis a guerra; que no os daré de su tierra ni un pie, pues, en heredad he dado a los hijos de Esaú la montaña de Seír;", "6": "por dinero víveres compraréis de ellos y comeréis; y agua tomaréis de ellos por dinero y beberéis.»", "7": "Pues el Señor, el Dios nuestro te ha bendecido en toda obra de tus manos; considera cómo has pasado aquel desierto, el grande, el temeroso; he aquí cuarenta años el Señor, tu Dios, contigo: no te ha faltado palabra <n>(a)</n>.", "8": "Y pasamos de nuestros hermanos, los hijos de Esaú que habitan en Seír, del camino de las llanuras, de Elat y de Asión-Jaber; y apartámonos y fuimos camino del desierto de Moab.", "9": "Y díjome el Señor: «No hostilicéis a los moabitas, ni les mováis a guerra, pues no os daré de su tierra en posesión; porque a los hijos de Lot he dado Ar a poseer."}