{"1": "<b>Reparto de la tierra cisjordánica </b>Y, apartándonos, subimos camino de Basán; y saliónos Og, rey de Basán, al encuentro, y todo su pueblo con él, en guerra, a Edraí.", "10": "Todas las ciudades de la llanura, y todo Galaad y todo Basán hasta Selcá y Edraí, ciudades del reino de Og en Basán.", "11": "Pues sólo Og, rey de Basán, quedaba de los gigantes. He aquí su lecho, lecho férreo; he aquí él en Rabat de los hijos de Amón: nueve codos, su longitud, y cuatro codos de latitud, en codo de varón.", "12": "Y de aquella tierra nos posesionamos en aquella sazón, desde Aroer que está sobre la ribera del torrente Arnón, hasta la mitad de la montaña de Galaad; y sus ciudades di a Rubén y a Gad.", "13": "Y el resto de Galaad y todo Basán, reino de Og, di a la mitad de la tribu de Manasés, y toda la circunvecindad de Argob; todo Basán, tierra de gigantes se reputará.", "14": "Jaír, hijo de Manasés, tomó toda la circunvecindad de Argob hasta los confines de Jesuri y de Macatí, y llamólas de su nombre: el «Basán villas de Jaír» hasta el día de hoy.", "15": "Y a Maquir di Galaad.", "16": "Y a Rubén y a Gad he dado desde Galaad hasta el torrente Arnón; el medio confín del torrente, y hasta el torrente Jabec, el confín de los hijos de Amón;", "17": "y la llanura y el Jordán y el confín, desde Generet hasta el mar de la llanura: el mar salado, bajo las alturas del Fasgá al oriente.", "18": "Y os mandé en aquel tiempo, diciendo: \"El Señor, vuestro Dios os ha dado esta tierra en posesión: armados id ante la faz de vuestros hermanos, hijos de Israel, todo potente;", "19": "sólo vuestras mujeres y vuestros hijos y vuestros ganados (sé que es mucho el ganado vuestro) quedaránse en vuestras ciudades que os he dado,", "2": "Y díjome el Señor: «No le temas, pues en tus manos le he entregado, y todo su pueblo y toda su tierra; y harás con él como hiciste con Sehón, rey de los amorreos; que habitaba en Hesebón.»", "20": "hasta que repose el Señor, vuestro Dios, a vuestros hermanos como también a vosotros y heredaren también éstos la tierra que el Señor, vuestro Dios, les da allende el Jordán y volviereis cada cual a su heredad que os he dado.", "21": "Y a Josué mandé en aquella sazón, diciendo: «Tus ojos han visto todo cuanto hizo el Señor, nuestro Dios, a estos dos reyes; así hará el Señor, nuestro Dios a todos los reinos sobre los cuales tú fueres allí.", "22": "No les temas; que el Señor, vuestro Dios, él combatirá por vosotros.»", "23": "Y rogué al Señor en aquella sazón, diciendo:", "24": "«Señor, Dios, tú has empezado a mostrar a tu siervo tu fuerza y tu poder y tu mano, la poderosa, y tu brazo, el excelso; pues ¿qué Dios hay en el cielo o sobre la tierra que haga según has hecho tú y según tu fortaleza?", "25": "Pasaré, pues, y veré esta tierra, la buena, la que está allende el Jordán, esta montaña la buena y el Líbano.»", "26": "Y desentendióse el Señor de mí, por vosotros y desoyóme; y dijo el Señor: «Bástete; no repitas ya esta palabra:", "27": "asciende a la cima del Fasgá, y alza tus ojos a occidente, y septentrión y mediodía y oriente; y mira con tus ojos, pues no pasarás este Jordán.", "28": "Y manda, a Josué, y fortalécele y exhórtale; pues éste irá ante la faz de este pueblo, y éste repartiráles toda la tierra que vieres.»", "29": "Y nos asentamos en el valle, enfrente del templo de Fogor.", "3": "Y entrególe el Señor, Dios nuestro, en nuestras manos, y a Og, rey de Basán y todo su pueblo; y le batimos hasta no dejar de él simiente.", "4": "Y nos apoderamos de todas sus ciudades en aquella sazón; no hubo ciudad que no tomáramos de ellos: sesenta ciudades, todas las circunvecindades de Argob del rey Og en Basán;", "5": "todas ciudades fortificadas, muros altos, puertas y barras, fuera de las muy muchas ciudades abiertas.", "6": "Y los destruimos como habíamos hecho a Sehón, rey de Hesebón, destruyendo toda ciudad, varones y mujeres y niños.", "7": "Y todo el ganado y los despojos de las ciudades cogimos para nosotros.", "8": "Y tomamos en aquella sazón la tierra de manos de dos reyes de los amorreos que estaban allende el Jordán, desde el torrente Arnón hasta el monte Hermón.", "9": "(Los sidonios llaman el Hermón: Sarión; y el amorreo llámale: Sanir)."}