{"1": "<b>Canaán, don gratuito a Israel; recuérdale Moisés sus infidelidades </b>Oye Israel: tú pasas hoy el Jordán, para entrar a posesionarte de gentes grandes y mucho más fuertes que tú; ciudades grandes y muradas hasta el cielo;", "10": "Y dióme el Señor las tablas, las lapídeas, escritas con el dedo de Dios, y en ellas estaban escritas todas las palabras que habló el Señor a vosotros en el monte, de en medio del fuego, el día de la congregación.", "11": "Y aconteció, después de cuarenta días y de cuarenta noches darme el Señor las dos tablas, las lapídeas, tablas del pacto.", "12": "Y díjome el Señor: «Levántate y desciende pronto de aquí, porque prevaricó tu pueblo; los que sacaste de Egipto; hanse desviado luego del camino que le mandaste, y héchose cosa conflátil».", "13": "Y díjome el Señor, diciendo: «He visto este pueblo, y he aquí pueblo duro de cerviz es.", "14": "Y ahora déjame exterminarlos, y borraré su nombre de debajo del cielo; y haré a ti en gente grande y fuerte, mucho más que ésta.»", "15": "Y volviéndome, descendí del monte; y el monte ardía en fuego hasta el cielo; y las dos tablas de los testimonios en mis dos manos.", "16": "Y miré, y he aquí habíais pecado ante la faz del Señor, nuestro Dios, y héchoos un becerro conflátil y desviádoos pronto del camino que os había mandado el Señor hacer.", "17": "Y tomando las dos tablas, arrojélas de mis dos manos y quebrélas ante vuestros ojos.", "18": "Y supliqué ante el Señor, de nuevo, tal como antes, cuarenta días y cuarenta noches; pan no comí y agua no bebí, por todos vuestros pecados, que pecasteis para hacer lo malo a los ojos del Señor, para irritarle.", "19": "Y temeroso estaba yo del furor y de la ira, por estar irritado el Señor contra vosotros, para exterminaros, y oyóme el Señor también en este tiempo.", "2": "un pueblo grande y erguido, hijos de Enac, los que tú sabes y has oído: «¿Quién resistirá a faz de hijos de Enac?»", "20": "También contra Aarón airóse muy mucho; para exterminarle; y rogué también por Aarón en aquel tiempo.", "21": "Y el pecado vuestro que habíais hecho: el becerro, tomélo y quemélo en fuego y destrocélo, desmenuzándolo muy mucho, hasta que se molió; y volvióse como polvo, y lancé su polvo en el torrente que baja del monte.", "22": "También en el Incendio, y en la tentación y en los Sepulcros de la concupiscencia irritando estuvisteis al Señor.", "23": "Y, cuando os envió el Señor de Cadés-Barné, diciendo: «Ascended y poseed la tierra que os doy», y desobedecisteis la palabra del Señor, vuestro Dios, y no le creisteis, y desoísteis su voz;", "24": "desobedientes habéis estado para con el Señor, desde el día que os fue conocido <n>(a)</n>.", "25": "Y supliqué ante el Señor cuarenta días y cuarenta noches cuantos suplicando estuve, porque dijo el Señor que os exterminaría;", "26": "y rogué a Dios y dije: «Señor, Dios, no extermines a tu pueblo y tu herencia que redimiste en tu grandeza; que sacaste de Egipto en mano fuerte.", "27": "Acuérdate de Abrahán, e Isaac y Jacob, tus servidores; no mires a la dureza este pueblo y sus impiedades y a sus pecados,", "28": "para que no digan los que habitan la tierra; de donde nos sacaste: «Por esto: porque no pudo el Señor introducirlos a la tierra, que les dijo; y por esto: por aborrecerlos, sacóles para en el desierto matarles.", "29": "Y, éstos tu pueblo y tu heredad, los que sacaste en tu fuerza, la grande y en tu brazo, el excelso.»", "3": "Y conocerás hoy que el Señor, tu Dios, éste caminará ante tu faz; (fuego devorador es); éste los exterminará, y éste los dispersará de delante de tu faz y los perderá en breve; según ha dicho el Señor.", "4": "No digas en tu corazón, al consumir el Señor, tu Dios, estas gentes, de delante de tu faz, diciendo: «Por mí justicia me ha traído el Señor, a posesionarme de esta tierra, la buena.» Empero por la impiedad de estas gentes; el Señor las exterminará de delante de tu faz.", "5": "No por tu justicia ni por la rectitud de tu corazón, entrarás a poseer su tierra; sino por la impiedad de estas gentes, el Señor las exterminará de delante de tu faz, y para confirmar la alianza que juró el Señor a nuestros padres: a Abrahán, y a Isaac y a Jacob.", "6": "Conocerás hoy que, no por tus justicias el Señor, tu Dios, te da esta tierra, la buena, poseer, porque pueblo duro de cerviz eres.", "7": "Acuérdate, no olvides cuanto has irritado al Señor, tu Dios en el desierto; desde el día que saliste de Egipto, hasta que llegasteis a este lugar, rebeldes habéis pasado para con el Señor.", "8": "Y en Horeb irritasteis al Señor, y airóse el Señor contra vosotros, para exterminaros;", "9": "cuando subí al monte a recibir las tablas, las de piedra; tablas del pacto que pactó el Señor con vosotros y estuve en el monte cuarenta días y cuarenta noches; pan no comí y agua no bebí."}