{"1": "<pb/>SED pues imitadores de Dios, como hijos amados suyos;", "2": "y andad en amor, así como Cristo también nos amó, y se dió a sí mismo por nosotros, como ofrenda y sacrificio a Dios, de olor grato.", "3": "¶Empero la fornicación y toda suerte de inmundicia, o avaricia, ni siquiera se mienten entre vosotros, como conviene a santos:", "4": "ni tampoco la obscenidad y las truhanerías y las chocarrerías, cosas que no convienen; sino antes acciones de gracias.", "5": "Porque esto lo sabéis con certeza, que ningún fornicario, ni persona impúdica, u hombre avaro, el cual es idólatra, tiene herencia alguna en el reino de Cristo y de Dios.", "6": "Nadie os engañe con palabras vanas; pues a causa de estas cosas viene la ira de Dios sobre los hijos de desobediencia.", "7": "No seáis vosotros pues partícipes con ellos;", "8": "porque en un tiempo erais tinieblas, mas ahora sois luz en el Señor: andad como hijos de la luz", "9": "(pues que el fruto de la luz consiste en toda bondad y justicia y verdad),", "10": "averiguando lo que sea del agrado del Señor,", "11": "y no teniendo comunión con las obras infructuosas de las tinieblas, mas antes reprendiéndolas;", "12": "porque las cosas hechas por ellos en secreto, vergonzoso es hablar siquiera de ellas.", "13": "Pero todo lo que es reprendido, por la luz es descubierto, porque la luz es la que lo aclara todo.", "14": "Por lo cual se dice: Despiértate tú que duermes, y levántate de entre los muertos, y te alumbrará Cristo.", "15": "¶Mirad, pues, diligentemente, cómo andáis; no como necios, sino como sabios;", "16": "aprovechando cada oportunidad del bien hacer, porque los días son malos.", "17": "Por lo cual no seáis insensatos, sino entended cuál sea la voluntad del Señor.", "18": "Y no os embriaguéis con vino, en el cual hay disolución, sino antes sed llenos del Espíritu;", "19": "hablando entre vosotros con salmos e himnos Y canciones espirituales, cantando y alabando en vuestros corazones al Señor;", "20": "dando gracias siempre, por todas las cosas, en el nombre dé nuestro Señor Jesucristo, al Dios y Padre nuestro;", "21": "<pb/>sujetándoos los unos a los otros en el temor de Dios.", "22": "¶Vosotras mujeres, estad sujetas a vuestros propios maridos, como al Señor:", "23": "porque el hombre es cabeza de la mujer, así como Cristo también es cabeza de la iglesia, siendo él mismo Salvador de la que es su cuerpo.", "24": "Mas como la iglesia está sujeta a Cristo, así las mujeres lo han de estar a sus maridos en todo.", "25": "¶Maridos, amad a vuestras mujeres, así como Cristo también amó a la iglesia, y se entregó a sí mismo por ella;", "26": "para santificarla, habiéndola limpiado con el lavamiento de agua con la palabra;", "27": "para que se la presentase a sí mismo, Iglesia gloriosa, no teniendo mancha, ni arruga, ni otra cosa semejante, sino que fuese santa e inmaculada.", "28": "Así también deben los hombres amar a sus propias mujeres, como a sus mismos cuerpos: el que ama a su mujer, se ama a sí mismo.", "29": "Pues nadie jamás aborreció a su propia carne, sino que la sustenta y regala, así como Cristo también a la iglesia;", "30": "porque nosotros somos miembros de su cuerpo, participantes de su carne y de sus huesos.", "31": "Por esto dejará el hombre a su padre y a su madre, y quedará unido a su mujer: y los dos serán una misma carne.", "32": "Éste es un gran misterio; yo hablo empero con respecto a Cristo y a la iglesia.", "33": "Sin embargo, en cuanto a vosotros también, amad cada uno individualmente a su propia mujer como a sí mismo; y vea la mujer que reverencie a su marido."}