{"1": "<pb/>Eh koq'uun chik noq ik'inaq chik i rujosq'iil i reey Asuero xk'ulik paruk'ux i Vasti, xk'ulik paruk'ux chib'ih i rub'an. Xk'ulik wo' paruk'ux i k'uhb'aal xukoj chi xresaj chi ixoq reey.", "2": "Re' taqe i nimaq wach kikamaj ruuk' i reey je' wili xkiq'or: Ma' xta reet chi neenkisik' wach i q'ahxoq q'e' holohaq komajaa' reht'al q'orinik winaq chi nee nakoj chi reey.", "3": "Re' reey neerupab'aa' taqe i winaq chupaam i ju'jun chi tinamit, reh chi neenkimol wach chu'nchel i q'ahxoq q'e' holohaq komajaa' keht'al q'orinik winaq, neenkik'am cho pan tinamit Susa chupaam i rupaat i reey, naa kikahniik pan q'ab' i Hegai inkamanik ruuk' i reey incha'jinik keh ixoq, re' i kapuun, re' reh naa ruye'wiik keh chib'ih inkaaj ixoq naakitiq'aam kiib' chi korik.", "4": "Eh re' q'ahxoq imponik chuwach i reey neerub'an chi neerupab'aa' chi ixoq reey chi jilow i Vasti. Re' reey xuk'ul ruk'ux i na'ojb'al re' re' xub'an wo' hoq i xq'orarik reh.", "5": "<pb/>Ar Susa xwihik jinaj i winaq aj Judío Mardoqueo rub'ihnaal rak'uun i Jair, riih rumaam i Simei i Cis. Re' i riih rumaam i Benjamín.", "6": "Re' Mardoqueo, re' taqe ruuk' i k'ih laj tinamit xi ehtesjik reje Jerusaleem ruum i Nabucodonosor kireey i aj Babilonia, ruch'ihil taqe i Jecania kireey i aj Judá. Noq xi k'amarik reje Babilonia.", "7": "Re' Mardoqueo re' re' jinaj i rixq'uun i rikaan xwihik kamnaq rutuut rajaaw. Re' xq'un re' re' q'e' holohik, eh q'e' nim rooq' Ester i rub'ihnaal. Eh noq xkimik i rutuut rajaaw i xq'un re' re', re' Mardoqueo xuq'asaj parub'ihnaal, xuk'isaj chi je' manlik rixq'uun.", "8": "<pb/>Eh noq xelik rib'iral i k'uhb'aal xukoj i reey ma' k'isiin taqe i q'ahxoq xkimol kiib' chupaam i rupaat i reey, chupaam i tinamit Susa. Re' Hagai xkahnik chi cha'jen keh i q'ahxoq, eh chi kixilak taqe re' xkahnik i Ester.", "9": "Re' Hegai xrilow chi q'e' holohik i Ester, xuyeew ruso' reh chi xutiq'aa' riib', xuyeew i q'e' chihooj laj k'uxb'al. Eh wuquub' taqe q'ahxoq q'e' holohaq xukoj chi kamanik wilkeeb' chupaam i rupaat i reey. Eh re' Ester xkiyeew ruye'aab' q'e' holohik, reh chi ar xi wihik ruch'ihil taqe i wuquub' chi q'ahxoq.", "10": "<pb/>Re' Ester ma' xuq'or taj aha' rutinamiit, ma' xuq'or ta wo' hoq chi re' ruuk' taqe i aj Israel, ruum xq'orarik reh ruum i Mardoqueo chi ma' naa ta ruq'orom.", "11": "Re' Mardoqueo rajlaal i q'iij k'ul inooj chi b'ehik chuwach i rupaat i reey, re' wilkeeb' wii' i q'ahxoq i lb'al reh chib'ih i rub'an i Ester, mi suq ruk'ux, mi atoob' taqe ruuk'.", "12": "<pb/>Noq komajaa' inooj kik'utaaj kiib' chuwach i reey taqe q'ahxoq, jinaj haab' inkiyejaa' kiib' chi korik. Chuwach i waqiib' poh inki b'uch' kiib' pan aseite re' ruuk' i mirra. Eh chuwach chik i waqiib' poh inkib'uch' kiib' chupaam ink'ohnik laj iq'oom Noq kikohlaam chik xkiyejaam kiib', chi kiju'junaal kik'amarik reje chuwach i reey Asuero.", "13": "Re' q'ahxoq inye'arik reh chupaam i paat wilik wii', chu'nchel iraaj reh chi ruyejaam riib' noq inooj k'oloq chuwach i reey chupaam i paat i rub'an wii' taaq'anik.", "14": "Eh re' q'ahxoq parokiik i q'iij inooj woroq ruuk' i reey, eh wahq'eq chi junwaar inooj wilik wii' iruxoqil i reey. Re' i Saasgas kapuun inkamanik ruuk' i reey incha'jinik keh ixoq re' re'. Re' q'ahxoq ma' insutinik ta chik cho ruuk' i reey wila' ma' xponik chuwach. Eh wila' xponik chuwach i reey naa wo' chik rutaq'aam ruk'amariik ruka'peech.", "15": "<pb/>Eh noq xooj ruuk' i reey i Ester rixq'uun i Abihail rikaan i Mardoqueo, xa re' wo' xuk'am reje i Ester i xq'orarik reh ruum i Hegai i kapuun re' inkamanik ruuk' i reey incha'jinik keh i q'ahxoq. Chu'nchel i xi ilwik reh i Ester ma' k'isiin ta xsuuqb'ik kik'ux ruuk'.", "16": "Re' Ester xk'amarik reje chuwach i reey Asuero chupaam ru lajeeb' poh re' poh Tebet inkiq'or reh ree ruwuuq haab'rokiik chi reyil.", "17": "Eh re' reey Asuero noq xrilow wach i Ester ma' k'isiin ta xuk'ax wach re' reh q'e' xuk'ax wach chikiwach chu'nchel i q'ahxoq kiponik ruuk'. Ruum aj re' xukoj i corona wach naah, eh xukoj chi ixoq reey chi jilow ixoq reey Vasti.", "18": "Re' i reey Asuero xub'an jinaj i runimaal ninq'iij ye'b'al ruloq'il i Ester. Eh chu'nchel i nimaq kiwach kikamaj ruuk' xuyuq'eej taqe ruuk' chi ninq'ijinik, xuqasaj wo' tz'aaq taqe i tooj chupaam i ju'jun chi tinamit. Xuyeew kikooch je' rukab' i rub'an i reey wilik k'axooj ruuk'.", "19": "<pb/>Eh noq xoj wo' chik kimol kiib' ruka'peech i qahxoq. Re' Mardoqueo tz'unlik chi cha'jinik chi chii' i ru puertahiil i rupaat i reey.", "20": "Re' Ester ma' xuq'or ta keh aha' i rutinamiit ma' xuq'or ta wo' keh chi re' ruuk' taqe i aj Judío. Je' re' xub'an ruum q'orooj reh ruum i Mardoqueo chi ma' naa ta ruq'orom xunimaj wo' hoq je' rukab' noq xunimaj noq ko wilik nahq'ab'.", "21": "<pb/>Eh noq tzunlik i Mardoqueo chi chii' i ru puerta i reey, xrib'iraj chib'ih i xkiq'or chikiwach i Bigtán, ruuk' i Teres, kiib' taqe chi kapuun re' i kicha'jinik reh i ru puerta i reey. Re' keh yohb'aal wach i kik'aah, eh k'ahchi' kiyejaam wach i rukanteesjiik i reey Asuero.", "22": "Eh noq xrib'iraj i Mardoqueo i chi k'ahchi' kiyejaam wach rukanteesjiik i reey xuk'utjaaj reh i xoj reey Ester. Eh re' i Ester xuk'utjaaj reh i reey Asuero i xuq'or i Mardoqueo.", "23": "Eh xsik'arik chi riij mi korik chinkaaj naq kikansam i reey taqe i kiib' chi kapuun re' re', eh noq xkan chi riij chi korik, xit'uyub'jik noq xikanteesjik. Chu'nchel i wili tz'ihb'amaj rehtaliil chupaam i huuj tz'ihb'amaj wii' chu'nchel i xk'ularik chupaam i tinamit re' re'."}