{
  "1": "Por su parte, Jesús se fue al Monte de los Olivos.",
  "2": "Al día siguiente, al amanecer, Jesús regresó al templo. La gente se acercó, y él se sentó para enseñarles.",
  "3": "Entonces los maestros de la Ley y los fariseos llevaron al templo a una mujer. La habían sorprendido teniendo relaciones sexuales con un hombre que no era su esposo. Pusieron a la mujer en medio de toda la gente,",
  "4": "y le dijeron a Jesús: —Maestro, encontramos a esta mujer cometiendo pecado de adulterio.",
  "5": "En nuestra ley, Moisés manda que a esta clase de mujeres las matemos a pedradas. ¿Tú qué opinas?",
  "6": "Ellos le hicieron esa pregunta para ponerle una trampa. Si él respondía mal, podrían acusarlo. Pero Jesús se inclinó y empezó a escribir en el suelo con su dedo.",
  "7": "Sin embargo, como no dejaban de hacerle preguntas, Jesús se levantó y les dijo: —Si alguno de ustedes nunca ha pecado, tire la primera piedra.",
  "8": "Luego, volvió a inclinarse y siguió escribiendo en el suelo.",
  "9": "Al escuchar a Jesús, todos empezaron a irse, comenzando por los más viejos, hasta que Jesús se quedó solo con la mujer.",
  "10": "Entonces Jesús se puso de pie y le dijo: —Mujer, los que te trajeron se han ido. ¡Nadie te ha condenado!",
  "11": "Ella le respondió: —Así es, Señor. Nadie me ha condenado Jesús le dijo: —Tampoco yo te condeno. Puedes irte, pero no vuelvas a pecar.",
  "12": "Jesús volvió a hablarle a la gente: —Yo soy la luz que alumbra a todos los que viven en este mundo. Síganme y no caminarán en la oscuridad, pues tendrán la luz que les da vida.",
  "13": "Los fariseos le dijeron: —Tú te estás alabando a ti mismo. ¿Cómo sabremos que dices la verdad?",
  "14": "Jesús les respondió: —Aunque hable bien de mí, lo que digo es cierto. Porque yo sé de dónde vine, y a dónde voy; sin embargo, ustedes no lo saben.",
  "15": "Ustedes juzgan como todos los demás, pero yo no juzgo a nadie.",
  "16": "Si lo hiciera, juzgaría de acuerdo a la verdad, porque no juzgo yo solo. Mi Padre, quien me envió, juzga conmigo.",
  "17": "La ley de ustedes dice que, para probar que algo es verdad, son necesarios dos testigos.",
  "18": "Pues bien, yo hablo bien de mí mismo; y mi Padre, quien me envió, también habla bien de mí.",
  "19": "Entonces le preguntaron: —¿Dónde está tu padre? Jesús les respondió: —Si me conocieran, conocerían a mi Padre. Pero como no me conocen, tampoco a él lo conocen.",
  "20": "Jesús dijo todo esto mientras enseñaba en el templo, en el lugar donde se ponen las ofrendas. Pero nadie se lo llevó preso, porque aún no había llegado el momento de que todos supieran quién era él realmente.",
  "21": "Jesús habló de nuevo: —Yo me voy, y ustedes me buscarán, pero morirán sin que Dios les haya perdonado sus pecados. A donde yo voy, ustedes no pueden ir.",
  "22": "Los jefes judíos dijeron: —¿Estará pensando en matarse, y por eso dice que no podemos ir a donde él va?",
  "23": "Jesús les aclaró: —Ustedes son pecadores, como todos los que viven en este mundo. Pero yo no soy de este mundo, porque vengo del cielo.",
  "24": "Por eso les dije que, si no creen en mí ni en quién soy yo, morirán sin que Dios les haya perdonado sus pecados.",
  "25": "Le preguntaron: —¿Y quién eres tú? Jesús les contestó: —¿Por qué tengo que responderles?",
  "26": "Más bien, yo tengo mucho que decir de todo lo malo que ustedes hacen. El que me envió dice la verdad, y yo sólo digo lo que le escuché decir.",
  "27": "Pero ellos no entendieron que Jesús les estaba hablando de Dios, su Padre.",
  "28": "Por eso les dijo: —Ustedes sabrán quién es en realidad el Hijo del hombre cuando me cuelguen de una cruz. También sabrán que no hago nada por mi propia cuenta, sino que sólo digo lo que mi Padre me ha enseñado.",
  "29": "Mi Padre nunca me ha abandonado, pues yo siempre hago lo que a él le agrada.",
  "30": "Cuando Jesús dijo esto, mucha gente creyó en él.",
  "31": "Jesús les dijo a los judíos que habían creído en él: —Si ustedes obedecen mis enseñanzas, serán verdaderamente mis discípulos;",
  "32": "y conocerán la verdad, y la verdad los hará libres.",
  "33": "Ellos le contestaron: —Nosotros somos descendientes de Abraham, y nunca hemos sido esclavos de nadie. ¿Por qué dices que seremos libres?",
  "34": "Jesús les respondió: —Ningún esclavo se queda para siempre con la familia para la cual trabaja. El que se queda para siempre es el hijo de la familia; si él así lo quiere, puede dejar en libertad al esclavo. Les aseguro que cualquiera que peca es esclavo del pecado. Por eso, si yo, el Hijo de Dios, les perdono sus pecados, serán libres de verdad.",
  "37": "»Yo sé que ustedes son descendientes de Abraham, pero quieren matarme porque no aceptan mis enseñanzas.",
  "38": "Yo sólo les digo lo que mi Padre me ha enseñado. Ustedes, en cambio, hacen lo que les ha enseñado su padre.",
  "39": "Ellos le dijeron: —¡Nuestro padre es Abraham! Entonces Jesús les contestó: —Si en verdad ustedes fueran descendientes de Abraham, harían lo que él hizo.",
  "40": "Pero yo les he dicho la verdad que he escuchado de Dios, y ustedes quieren matarme. ¡Abraham nunca hizo algo así!",
  "41": "Pero ustedes hacen exactamente lo mismo que hace su padre. Ellos le contestaron: —¡No nos acuses de tener otro padre! Nuestro único Padre es Dios.",
  "42": "Jesús les respondió: —Si en verdad Dios fuera su Padre, ustedes me amarían, porque yo vengo del cielo, donde está Dios. Yo no vine por mi propia cuenta, sino que Dios me envió.",
  "43": "Ustedes no pueden entender lo que les digo, porque no les gusta escuchar mi mensaje.",
  "44": "El padre de ustedes es el diablo, y ustedes tratan de hacer lo que él quiere. El diablo siempre ha sido un asesino y un gran mentiroso. Todo lo que dice son sólo mentiras, y hace que las personas mientan.",
  "45": "»Por eso ustedes no pueden creer que digo la verdad.",
  "46": "¿Quién de ustedes puede acusarme de haber hecho algo malo? Y si digo la verdad, ¿por qué no me creen?",
  "47": "Los hijos de Dios escuchan con atención todo lo que Dios dice. Pero ustedes no le ponen atención porque no son sus hijos.",
  "48": "Entonces, algunos judíos le dijeron: —Cuando decimos que eres un extranjero indeseable, y que tienes un demonio, no estamos equivocados.",
  "49": "Jesús les contestó: —Yo no tengo ningún demonio. Lo que hago es hablar bien de mi Padre; pero ustedes hablan mal de mí.",
  "50": "Yo no le pido a la gente que hable bien de mí; es Dios quien lo quiere así, y es él quien juzga.",
  "51": "Les aseguro que quien obedezca mi enseñanza, vivirá para siempre con Dios.",
  "52": "Ellos le dijeron: —Ahora sí estamos seguros de que tienes un demonio. Nuestro antepasado Abraham murió, y también murieron los profetas. Sin embargo, tú dices que el que te obedezca vivirá para siempre.",
  "53": "¿Acaso te crees más importante que Abraham? Él y los profetas murieron. ¿Qué te estás creyendo?",
  "54": "Jesús les respondió: —¿De qué me serviría hablar bien de mí mismo? Mi Padre es el que habla bien de mí, y ustedes dicen que él es su Dios.",
  "55": "En realidad, ustedes no lo conocen. Yo sí lo conozco. Lo conozco, y lo obedezco. Si dijera lo contrario, sería un mentiroso como ustedes.",
  "56": "Abraham, el antepasado de ustedes, se alegró mucho de que vería el tiempo en que yo vendría al mundo; lo vio, y le causó mucha alegría.",
  "57": "Entonces le preguntaron: —Ni siquiera has cumplido cincuenta años de edad. ¿Cómo puedes decir que has visto a Abraham?",
  "58": "Jesús les dijo: —Les aseguro que mucho antes de que naciera Abraham ya existía yo.",
  "59": "Entonces aquellos judíos quisieron matar a Jesús a pedradas; pero él se mezcló entre la multitud y salió del templo."
}