{"1": "<pb/>YTenia Noemi vn pariente de ſu marido, varon poderoſo y de hecho, de la familia de Elimelech, el qual ſe llamaua Booz.", "2": "Y Ruth la Moabita dixo à Noemi: Ruego te que me dexes yr àl campo, y cogeré eſpigas enpos de aquel en cuyos ojos hallâre gracia. Y ella le reſpõdió, Hija mia, ve.", "3": "Y yendo, llegó, y cogió enel campo en pos de los ſegadores, y acontecio à caſo, que la fuerte del campo era de Booz, el qual era de la parentela de Elimelech.", "4": "Y heaqui que Booz vino de Be t h-lehem, y dixo à los ſegadores: Iehoua ſea con voſotros. Y ellos reſpondieron: Iehoua te bendiga.", "5": "Y Booz dixo à ſu criado el que eﬅaua pueﬅo ſobre los ſegadores: Cuya es eﬅa moça?", "6": "Y el criado, que eﬅaua pueﬅo ſobre los ſegadores, reſpondió y dixo: Es la moça de Moab, que boluió con Noemi de los campos de Moab:", "7": "Y dixo, Ruegóte que me dexes coger y juntar eſpigas tras los ſegadores entre las gauillas: y anſi entró, y eﬅá aqui deſde por la mañana haﬅa aora: ſi no vn poco que ha eﬅado en caſa.", "8": "Entonces Booz dixo à Ruth, Oyes: hija mia, no vayas à coger à otro campo, ni paßes de aqui: y aqui eﬅarás con mis moças.", "9": "Mira bien àl campo que ſegaren, y ſiguelas: porque yo he mandado à los moços que no te toquen. Y ſi tuuieres ſed, ve à los vaſos, y beue del agua que ſacaren los moços.", "10": "Ella entonces inclinando ſu roﬅro en coruoſe à tierra, y dixole: Porque he hallado gracia en tus ojos, que tu me conozcas, ſiendo yo eﬅrangera?", "11": "Y reſpondiendo Booz dixole, Decierto me ha ſido declarado todo loque has hecho con tu ſuegra deſpues de la muerte de tu marido; que dexando à tu padre y à tu madre, y la tierra de tu natural has venido à pueblo que no conociﬅe antes.", "12": "Iehoua galardône tu obra, y tu ſalario ſea lleno por Iehoua Dios de Iſrael, que has venido para cubrirte debaxo de ſus alas.", "13": "Y ella dixo: Señor mio, halle yo gracia delante de tus ojos, porque mehas conſolado, y porque has hablado àl coraçon de tu ſierua, no ſiendo yo ni aun como vna de tus criadas.", "14": "Y Booz le dixo: A la hora de comer, allegate aqui, y come del pan, y moja tu bocado en el vinagre. Y ella ſe aßentó cabe los ſegadores, y el le dió del potage, y comió haﬅa que ſe hartó y le ſobró:", "15": "Y leuantóſe para coger. Y Booz mandó à ſus criados diziendo: Coja tambien entre las gauillas, y no la auergonceys.", "16": "Antes echareys à ſabiendas de los manojos, y dexarlaeys que coja, y no la reprehendays.", "17": "Y cogió en el câmpo haﬅa la tarde, y desgranó lo q̃ auia cogido, y fue como vn epha de ceuada.", "18": "Y tomólo y vinoſe à la ciudad: y ſu ſuegra vido loque auia cogido. Y ella ſacó tambien loque le auia ſobrado deſpues de harta, y dioſelo.", "19": "Y dixole ſu ſuegra: Donde has cogido oy? Y donde has trabajado? Bendito ſea el que te ha conocido. Y ella declaró à ſu ſuegra loque le auia acontecido con aquel varon, y dixo: el nombre del varon con quien he oy trabajado, es Booz.", "20": "Y dixo Noemi à ſu nuera, Sea el bendito de Iehoua, que aun no ha dexado ſu miſericordia ni para con los biuos ni para con los muertos. Y tornóle à dezir Noemi, Nueﬅro pariente es aquel varon, y de nueﬅros redemptores es.", "21": "Y Ruth Moabita dixo: Aliende deeﬅo me dixo: juntate con mis criados, haﬅa que ayan acabado toda mi ſegada.", "22": "Y Noemi reſpondió à Ruth ſu nuera: Mejor es hija mia, que ſalgas con ſus criadas, que no que te encuentren en otro campo.", "23": "Y an ſi ella ſe juntó con las moças de Booz cogendo, haﬅa que la ſiega de las ceuadas y la de los trigos fue acabada; mas con ſu ſuegra habitó."}