{
  "1": "Si habéis, pues, resucitado con Cristo, buscad las cosas de arriba, donde está Cristo sentado a la diestra de Dios.",
  "2": "Poned la mira en las cosas de arriba, no en las de la tierra.",
  "3": "Porque habéis muerto, y vuestra vida está escondida con Cristo en Dios.",
  "4": "Cuando Cristo, nuestra vida, sea manifestado, entonces vosotros también seréis manifestados con El en gloria.",
  "5": "Por tanto, considerad los miembros de vuestro cuerpo terrenal como muertos a la fornicación, la impureza, las pasiones, los malos deseos y la avaricia, que es idolatría.",
  "6": "Pues la ira de Dios vendrá sobre los hijos de desobediencia por causa de estas cosas,",
  "7": "en las cuales vosotros también anduvisteis en otro tiempo cuando vivíais en ellas.",
  "8": "Pero ahora desechad también vosotros todas estas cosas: ira, enojo, malicia, maledicencia, lenguaje soez de vuestra boca.",
  "9": "No mintáis los unos a los otros, puesto que habéis desechado al viejo hombre con sus malos hábitos,",
  "10": "y os habéis vestido del nuevo hombre, el cual se va renovando hacia un verdadero conocimiento, conforme a la imagen de aquel que lo creó;",
  "11": "una renovación en la cual no hay distinción entre griego y judío, circunciso e incircunciso, bárbaro, escita, esclavo o libre, sino que Cristo es todo, y en todos.",
  "12": "Entonces, como escogidos de Dios, santos y amados, revestíos de tierna compasión, bondad, humildad, mansedumbre y paciencia;",
  "13": "soportándoos unos a otros y perdonándoos unos a otros, si alguno tiene queja contra otro; como Cristo os perdonó, así también hacedlo vosotros.",
  "14": "Y sobre todas estas cosas, vestíos de amor, que es el vínculo de la unidad.",
  "15": "Y que la paz de Cristo reine en vuestros corazones, a la cual en verdad fuisteis llamados en un solo cuerpo; y sed agradecidos.",
  "16": "Que la palabra de Cristo habite en abundancia en vosotros, con toda sabiduría enseñándoos y amonestándoos unos a otros con salmos, himnos y canciones espirituales, cantando a Dios con acción de gracias en vuestros corazones.",
  "17": "Y todo lo que hacéis, de palabra o de hecho, hacedlo todo en el nombre del Señor Jesús, dando gracias por medio de El a Dios el Padre.",
  "18": "Mujeres, estad sujetas a vuestros maridos, como conviene en el Señor.",
  "19": "Maridos, amad a vuestras mujeres y no seáis ásperos con ellas.",
  "20": "Hijos, sed obedientes a vuestros padres en todo, porque esto es agradable al Señor.",
  "21": "Padres, no exasperéis a vuestros hijos, para que no se desalienten.",
  "22": "Siervos, obedeced en todo a vuestros amos en la tierra, no para ser vistos, como los que quieren agradar a los hombres, sino con sinceridad de corazón, temiendo al Señor.",
  "23": "Y todo lo que hagáis, hacedlo de corazón, como para el Señor y no para los hombres,",
  "24": "sabiendo que del Señor recibiréis la recompensa de la herencia. Es a Cristo el Señor a quien servís.",
  "25": "Porque el que procede con injusticia sufrirá las consecuencias del mal que ha cometido, y eso, sin acepción de personas."
}