{"1": "", "2": "<pb/>Entonces, los servidores del rey, sus cortesanos, dijeron: \"Búsquense para el rey jóvenes doncellas de hermoso aspecto.", "3": "Nombre el rey inspectores en todas las provincias de su reino, para que reúnan a todas las doncellas de hermoso aspecto en la ciudadela de Susa, en el harén, bajo la vigilancia de Hegué, eunuco del rey y guardián de las mujeres; y que éste les dé lo necesario para ataviarse.", "4": "Y la joven que agrade a los ojos del rey sea la reina en lugar de Vast \". Agradó al rey la propuesta, y as se hizo.", "5": "Hab a en la ciudadela de Susa un jud o, de nombre Mardoqueo, hijo de Ya r, hijo de Seme, hijo de Quis, del linaje de Benjam n,", "6": "que hab a sido llevado de Jerusalén con los cautivos deportados con Jecon as, rey de Judá, por Nabucodonosor, rey de Babilonia.", "7": "Se hab a cuidado de la educación a Hadasá, que es Ester, hija de un t o suyo, porque se hab a quedado huérfana de padre y madre. La joven era muy hermosa y agradable. A la muerte de su padre y de su madre, Mardoqueo la adoptó como hija.", "8": "Sucedió que, al divulgarse el deseo del rey y su decreto, y al ser reunidas muchas jóvenes en la ciudadela de Susa bajo la vigilancia de Hegué, fue llevada también Ester a la casa del rey, al cuidado de Hegué, que era guardián de las mujeres.", "9": "Le agradó la joven, que se conquistó su favor; de modo que se apresuró a proporcionarle lo necesario para su atav o y su mantenimiento; le asignó, además, siete doncellas escogidas del palacio del rey y la instaló, con ellas, en el mejor aposento del harén.", "10": "Ester no hab a revelado ni su pueblo ni su origen, porque as se lo hab a ordenado Mardoqueo.", "11": "Mardoqueo pasaba todos los d as por delante del patio del harén, para enterarse de la salud de Ester y de lo que le suced a.", "12": "De acuerdo con el estatuto de las mujeres, a cada joven le llegaba su turno para presentarse al rey Asuero al cabo de los doce meses de tratamiento de tocador, los seis primeros a base de aceite de mirra y los otros seis con perfumes y cremas femeninas.", "13": "Cuando una joven ten a que presentarse al rey, se le daba todo cuanto ped a para llevarlo consigo desde el harén al palacio del rey.", "14": "Iba por la tarde, y volv a por la ma ana al segundo harén, que estaba bajo la vigilancia de Saasgaz, eunuco del rey, guardián de las concubinas. No volv a ya a presentarse ante el rey, a no ser que el rey manifestara deseo de verla y fuera llamada expresamente.", "15": "Cuando a Ester, hija de Abijail, t o de Mardoqueo, que la hab a adoptado por hija, le llegó el turno para presentarse al rey, no pidió nada fuera de lo que le recomendó Hegué, eunuco del rey, guardián de las mujeres; pero Ester se ganaba el favor de cuantos la ve an.", "16": "Ester fue presentada al rey Asuero, en el palacio real, el décimo mes, que es el mes de tébet, del a o séptimo de su reinado.", "17": "El rey amó a Ester más que a todas las otras mujeres, y ella halló más gracia y favor ante él que todas las demás doncellas. Puso la corona real sobre su cabeza y la proclamó reina en lugar de Vast.", "18": "Dio el rey un gran fest n a todos sus grandes y servidores: el fest n de Ester. También decretó un d a de descanso para las provincias y repartió dones con regia liberalidad.", "19": "<pb/>Cuando se reunieron de nuevo las doncellas, Mardoqueo segu a prestando servicio a la puerta del rey.", "20": "Ester no hab a revelado ni su origen ni su pueblo, tal como le hab a mandado Mardoqueo; pues Ester cumpl a las órdenes de Mardoqueo como cuando viv a en su casa.", "21": "En aquellos d as, mientras Mardoqueo segu a prestando servicio a la puerta del rey, Bigtán y Téres, dos eunucos del rey, guardianes del umbral, en un arrebato de ira, intentaron poner su mano sobre el rey Asuero.", "22": "Llegó la cosa a conocimiento de Mardoqueo y se la comunicó a la reina Ester. Ester se lo dijo al rey de parte de Mardoqueo.", "23": "Indagado y comprobado el asunto, aquellos dos fueron colgados de un madero y el caso fue consignado en el libro de las crónicas en presencia del rey. Después de estos sucesos, el rey Asuero encumbró a Amán, hijo de Hamdatá, del pa s de Agag, le ascendió de rango y puso su sitial por encima de todos los demás nobles."}