{"1": "<pb/>Cuando Jesús salía del templo, se acercaron sus discípulos y le señalaron los edificios del templo.", "2": "Y él respondió: \"¿Veis todo esto? Os aseguro que no quedará piedra sobre piedra, que no sea derribada\".*", "3": "<pb/>Cuando Jesús se sentó en el monte de los Olivos, se acercaron a él los discípulos aparte, y le preguntaron: \"Dinos, ¿cuándo serán estas cosas, y qué señal habrá de tu venida, y del fin del mundo?\"", "4": "Jesús respondió: \"Mirad que nadie os engañe.", "5": "\"Porque vendrán muchos en mi Nombre, diciendo: 'Yo soy el Cristo,' y a muchos engañarán.", "6": "\"Oiréis guerras y rumores de guerras. ¡Cuidado! No os turbéis, porque es necesario que todo esto suceda, pero aún no es el fin.", "7": "\"Se levantará nación contra nación, y reino contra reino. Y habrá pestes, hambres y terremotos en diversos lugares.", "8": "\"Y todo esto será principio de dolores. Persecución, maldad, muchas religiones", "9": "\"Entonces os entregarán para ser maltratados, y muertos. Y seréis aborrecidos por todas las naciones por causa de mi Nombre.", "10": "\"Entonces muchos tropezarán, y se entregarán, y se odiarán unos a otros.", "11": "\"Se levantarán muchos falsos profetas, y engañarán a muchos.*", "12": "\"Y por el aumento de la maldad, el amor de la mayoría se enfriará.", "13": "\"Pero el que persevere hasta el fin, ése será salvo.", "14": "\"Y este evangelio del reino será predicado en todo el mundo, por testimonio a todas las naciones, y entonces vendrá el fin. Señal de la destrucción de Jerusalén", "15": "\"Cuando veáis en el lugar santo, la abominación desoladora, predicha por el profeta Daniel, — el que lee, entienda — ,", "16": "\"entonces los que estén en Judea, huyan a los montes.", "17": "\"El que esté en la azotea, no descienda a tomar algo de su casa.", "18": "\"Y el que esté en el campo, no vuelva atrás a tomar su capa.", "19": "\"¡Ay de las que estén encinta, y de las que críen en esos días!", "20": "\"Orad que vuestra huida no sea en invierno ni en sábado.", "21": "\"Porque habrá entonces una gran tribulación, como nunca hubo desde el principio del mundo, ni habrá después.", "22": "\"Y si esos días no fuesen acortados, nadie se salvaría. Pero por causa de los elegidos, aquellos días serán acortados\".*", "23": "\"Entonces, si alguien os dijera: 'Aquí está el Cristo, o allí', no creáis.*", "24": "\"Porque se levantarán falsos cristos y falsos profetas, y harán grandes señales y prodigios, para engañar, si fuera posible, aun a los elegidos.", "25": "\"Mirad, os lo he dicho de antemano.", "26": "\"Así, si os dicen: 'Aquí está en el desierto', no salgáis; 'aquí en las cámaras', no creáis.", "27": "\"Porque como el relámpago que sale del oriente y se muestra hasta el occidente, así será la venida del Hijo del Hombre.", "28": "\"Donde esté el cadáver, allí se juntarán los buitres.*", "29": "<pb/>\"En seguida, después de la tribulación de aquellos días, el sol se oscurecerá, la luna no dará su resplandor, las estrellas caerán del cielo, y los poderes de los cielos serán sacudidos.*", "30": "\"Y entonces aparecerá en el cielo la señal del Hijo del Hombre, y todas las naciones de la tierra se lamentarán; y verán al Hijo del Hombre que viene sobre las nubes del cielo, con gran poder y grande majestad.*", "31": "\"Y enviará a sus ángeles con gran voz de trompeta, y juntarán a sus elegidos de los cuatro vientos, desde un extremo del cielo hasta el otro.*", "32": "\"De la higuera aprended esta lección: Cuando su rama se enternece, y brotan sus hojas, sabéis que el verano se acerca.", "33": "\"Así también, cuando veáis todas estas cosas, sabed que está cerca, a las puertas.", "34": "\"Os aseguro que no pasará esta generación, sin que todo esto suceda.", "35": "\"El cielo y la tierra pasarán, pero mis Palabras nunca pasarán.", "36": "\"Sin embargo, nadie sabe la hora, ni aun los ángeles del cielo, sino mi Padre solo.*", "37": "\"Como fue en los días de Noé, así será la venida del Hijo del Hombre.", "38": "\"Porque en los días anteriores al diluvio, la gente comía y bebía, se casaban y se daban en casamiento, hasta el día en que Noé entró en el arca.", "39": "\"Y no conocieron hasta que vino el diluvio y llevó a todos. Así también será la venida del Hijo del Hombre.*", "40": "\"Entonces estarán dos en el campo, uno será llevado, y el otro dejado.", "41": "\"Dos mujeres estarán moliendo en un molino, una será llevada, y la otra dejada, Velad y sed fieles", "42": "\"Velad, pues, porque no sabéis a qué hora ha de venir vuestro Señor.", "43": "\"Sin embargo, sabed esto, si el padre de la familia supiera a qué hora el ladrón había de venir, velaría y no dejaría asaltar su casa.", "44": "\"Por tanto, estad preparados también vosotros, porque el Hijo del Hombre vendrá a la hora que no pensáis. Siervo fiel y siervo malo", "45": "\"¿Quién, pues, es el siervo fiel y prudente, a quien su señor puso sobre su familia, para que le dé el alimento a tiempo?", "46": "\"Dichoso aquel siervo, a quien, cuando su señor vuelva, lo encuentre haciendo así.", "47": "\"Os aseguro que lo pondrá sobre todos sus bienes.", "48": "\"Pero si aquel siervo fuera malo, y dijera en su corazón: 'Mi señor se tarda en venir'.", "49": "\"Y empezara a herir a sus consiervos, y a comer y beber con los borrachos;", "50": "\"vendrá el señor de aquel siervo en el día que no espera, a la hora que no sabe,", "51": "\"lo castigará, y lo pondrá con los hipócritas. Allí será el llanto y el crujir de dientes\".*"}