{"1": "<pb/>Entonces Jesús dijo a la gente y a sus discípulos:", "2": "\"En la cátedra de Moisés se sentaron los escribas y los fariseos.", "3": "\"Así, lo que os digan que guardéis, guardadlo y hacedlo; pero no hagáis conforme a sus obras, porque dicen, y no hacen.", "4": "\"Atan cargas pesadas y difíciles de llevar, las ponen sobre los hombros de los demás, y ellos ni aun con un dedo las quieren mover.", "5": "\"Antes, hacen todas sus obras para ser vistos por los hombres. Porque ensanchan sus filacterias, y alargan los flecos de sus mantos,*", "6": "\"aman los primeros asientos en los banquetes, y las primeras sillas en las sinagogas,", "7": "quieren ser saludados en las plazas, y ser llamados rabí.", "8": "\"Pero vosotros, no queráis que os llamen rabí, porque uno es vuestro Maestro, y todos sois hermanos.", "9": "\"A nadie en la tierra llaméis padre, porque uno es vuestro Padre, el que está en el cielo.", "10": "\"Ni seáis llamados guías, porque uno es vuestro Guía, el Cristo.", "11": "\"El mayor entre vosotros sea vuestro servidor.", "12": "\"Porque el que se ensalza será humillado, y el que se humilla será ensalzado.*", "13": "\"¡Ay de vosotros, escribas y fariseos, hipócritas! Porque cerráis el reino de los cielos ante los hombres. Ni vosotros entráis, ni dejáis entrar a los que están entrando.", "14": "\"[¡Ay de vosotros, escribas y fariseos, hipócritas! Porque devoráis las casas de las viudas, y por pretexto hacéis largas oraciones. Por eso llevaréis mayor condenación.]*", "15": "\"¡Ay de vosotros, escribas y fariseos hipócritas! Porque rodeáis la tierra y el mar por hacer un prosélito; y una vez ganado, lo hacéis dos veces más hijo del infierno que vosotros.*", "16": "\"¡Ay de vosotros, guías ciegos! Porque decís: 'El que jura por el templo no es nada; pero el que jura por el oro del templo, es deudor'.*", "17": "\"¡Insensatos y ciegos! ¿Qué es mayor, el oro o el templo que santifica al oro?", "18": "\"Y decís: 'El que jura por el altar, no es nada; pero el que jura por el presente que está sobre él, es deudor'.*", "19": "\"¡Ciegos! ¿Qué es mayor, la ofrenda, o el altar que santifica a la ofrenda?", "20": "\"Pues el que jura por el altar, jura por él, y por todo lo que está sobre él.", "21": "\"El que jura por el templo, jura por él, y por el que habita en él.*", "22": "\"Y el que jura por el cielo, jura por el trono de Dios, y por el que se sienta sobre él.", "23": "\"¡Ay de vosotros, escribas y fariseos hipócritas! Porque dais el diezmo de la menta, del eneldo y el comino; y dejáis lo más importante de la Ley, a saber, la justicia, la misericordia y la fidelidad. Esto es necesario hacer, sin dejar lo otro.", "24": "\"¡Guías ciegos, que coláis el mosquito, y tragáis el camello!", "25": "\"¡Ay de vosotros, escribas y fariseos hipócritas! Porque limpiáis el exterior del vaso y del plato; y por dentro estáis llenos de robo y de desenfreno.", "26": "\"¡Fariseo ciego! ¡Limpia primero el interior del vaso y del plato, para que el exterior también quede limpio!", "27": "\"¡Ay de vosotros, escribas y fariseos hipócritas! Porque sois semejantes a sepulcros blanqueados, que de fuera se ven hermosos, y por dentro están llenos de huesos de muertos y de inmundicia.", "28": "\"Así también vosotros, por fuera os mostráis justos a los hombres, y por dentro estáis llenos de hipocresía e iniquidad.", "29": "\"¡Ay de vosotros, escribas y fariseos hipócritas! Porque edificáis los sepulcros de los profetas, y adornáis los monumentos de los justos.*", "30": "\"Y decís: 'Si hubiéramos vivido en los días de nuestros padres, no habríamos sido cómplices de la sangre de los profetas'.", "31": "\"Así, dais testimonio contra vosotros, de que sois hijos de los que mataron a los profetas.*", "32": "\"¡Vosotros también colmad la medida de vuestros padres!", "33": "\"¡Serpientes, generación de víboras! ¿Cómo escaparéis de la condenación del infierno?", "34": "\"Por tanto, os voy a enviar profetas, sabios y escribas. A unos mataréis y crucificaréis, y a otros azotaréis en vuestras sinagogas, y perseguiréis de ciudad en ciudad,", "35": "\"para que caiga sobre vosotros toda la sangre justa que se ha derramado sobre la tierra, desde la sangre de Abel el justo, hasta la de Zacarías hijo de Berequías, a quien matasteis entre el templo y el altar.", "36": "\"Os aseguro que todo esto recaerá sobre esta generación. Lamento sobre Jerusalén*", "37": "<pb/>\"¡Jerusalén, Jerusalén, que matas a los profetas, y apedreas a los que son enviados a ti! ¡Cuántas veces quise juntar a tus hijos, como la gallina junta sus pollos bajo sus alas! Y no quisiste.", "38": "\"Vuestra casa os queda desierta.", "39": "\"Porque os digo que no me veréis más, hasta que digáis: '¡Bendito el que viene en el Nombre del Señor!\"'.*"}