{"1": "<pb/>Entonces Jesús fue llevado por el Espíritu al desierto, para ser tentado del diablo.", "2": "Después de ayunar durante cuarenta días y cuarenta noches, tuvo hambre.*", "3": "Entonces se le acercó el tentador, y le dijo: \"Si eres el Hijo de Dios, di que estas piedras se conviertan en pan\".", "4": "Pero Jesús respondió: \"Escrito está: 'No sólo de pan vive el hombre, sino de toda Palabra que sale de la boca de Dios\"'.", "5": "Entonces el diablo lo llevó a la Ciudad Santa, lo puso sobre el alero del templo,", "6": "y le dijo: \"Si eres el Hijo de Dios, échate abajo, que escrito está: 'A sus ángeles mandará por ti que te sostengan en sus manos, para que tu pie no tropiece en piedra\"'.", "7": "Jesús respondió: \"También está escrito: 'No tentarás al Señor tu Dios\"'.*", "8": "De nuevo el diablo lo llevó a un monte muy alto. Le mostró todos los reinos del mundo y su gloria,", "9": "y le dijo: \"Todo esto te daré, si te postras y me adoras\".", "10": "Entonces respondió Jesús: \"Vete, Satanás, que escrito está: 'Al Señor tu Dios adorarás, y a él solo servirás\"'.*", "11": "Entonces el diablo lo dejó. Y los ángeles se acercaron a servirle.*", "12": "<pb/>Cuando Jesús oyó que Juan había sido encarcelado, volvió a Galilea.", "13": "Dejó a Nazaret, y habitó en Capernaum, ciudad marítima, en la región de Zabulón y Neftalí.", "14": "Así se cumplió lo que dijo el profeta Isaías:", "15": "\"¡Tierra de Zabulón, tierra de Neftalí camino del mar, más allá del Jordán. Galilea de los gentiles!", "16": "\"El pueblo que estaba en tinieblas, vio una gran luz. Y a los postrados en región y sombra de muerte, se les amaneció la luz\".", "17": "Desde entonces empezó Jesús a predicar: \"Arrepentíos, que el reino de los cielos está cerca\".", "18": "Mientras iba Jesús por la ribera del mar de Galilea, vio a dos hermanos, a Simón llamado Pedro, y su hermano Andrés, que echaban la red en el mar, porque eran pescadores.", "19": "Y les dijo: \"Venid en pos de mí, y os haré pescadores de hombres\".", "20": "En el acto, ellos dejaron las redes, y lo siguieron.", "21": "Un poco más adelante, Jesús vio a otros dos hermanos, Santiago, hijo de Zebedeo y Juan su hermano, en la barca con su padre Zebedeo, que remendaban sus redes. Y los llamó.", "22": "Y ellos dejaron al instante la barca y a su padre, y lo siguieron.", "23": "Y Jesús recorría toda Galilea, enseñando en las sinagogas, predicando el evangelio del reino, y sanando toda enfermedad y dolencia de la gente.", "24": "Su fama se extendió por toda Siria. Y le trajeron todos los que se sentían mal, los afligidos de diversas enfermedades y tormentos: endemoniados, lunáticos y paralíticos. Y los sanó.", "25": "Y le siguió un gran gentío de Galilea y Decápolis, de Jerusalén, Judea y del otro lado del Jordán.*"}