{"1": "<pb/>\"Entonces el reino de los cielos será semejante a diez vírgenes, que tomaron sus lámparas, y salieron a recibir al novio.", "2": "\"Cinco eran prudentes, y cinco insensatas.", "3": "\"Las insensatas tomaron sus lámparas, y no llevaron aceite extra con ellas.", "4": "\"En cambio, las prudentes tomaron aceite en sus vasijas, junto con el de sus lámparas.", "5": "\"Y como el novio tardaba, todas cabecearon y se durmieron.", "6": "\"A medianoche oyeron el clamor: ¡Ahí viene el novio! ¡Salid a recibirlo!'", "7": "\"Entonces todas las vírgenes se levantaron, y arreglaron sus lámparas.", "8": "\"Y las insensatas dijeron a las prudentes: 'Dadnos de vuestro aceite, porque nuestras lámparas se apagan'.", "9": "\"Pero las prudentes respondieron: 'Para que no nos falte a nosotras y a vosotras, id más bien a los que lo venden, y comprad'.", "10": "\"Y mientras fueron a comprar, llegó el novio, y las que estaban preparadas, entraron con él a la boda. Y se cerró la puerta.*", "11": "\"Después vinieron también las otras vírgenes, y dijeron: '¡Señor, señor, ábrenos!'", "12": "\"Pero él respondió: 'Os aseguro que no os conozco'.", "13": "\"Velad, pues, porque no sabéis el día ni la hora en que el Hijo del Hombre ha de venir. Parábola de los talentos*", "14": "<pb/>\"El reino de los cielos es también como un hombre, que al salir de viaje, llamó a sus siervos, y les confió sus bienes.", "15": "\"A uno le dio cinco talentos, a otro dos, y al tercero uno. A cada uno según su capacidad. Y se fue lejos.*", "16": "\"El que había recibido cinco talentos, en seguida negoció con ellos, y ganó otros cinco.", "17": "\"Del mismo modo el que había recibido dos, ganó otros dos.", "18": "\"Pero el que había recibido uno, cavó en la tierra, y escondió el dinero de su señor.", "19": "\"Después de mucho tiempo, vino el señor de aquellos siervos, y arregló cuentas con ellos.", "20": "\"Llegó el que había recibido cinco talentos, trajo otros cinco talentos, y dijo: 'Señor, cinco talentos me confiaste. Aquí tienes otros cinco talentos que gané con ellos'.", "21": "\"Su señor le dijo: '¡Bien, siervo bueno y fiel! Sobre poco has sido fiel, sobre mucho te pondré. Entra en el gozo de tu señor'.", "22": "\"Llegó también el que había recibido dos talentos, y dijo: 'Señor, dos talentos me confiaste. Aquí tienes otros dos talentos que gané con ellos'.", "23": "\"Su señor le dijo: '¡Bien, siervo bueno y fiel! Sobre poco has sido fiel, sobre mucho te pondré. Entra en el gozo de tu señor'.", "24": "\"Llegó también el que había recibido un talento, y dijo: 'Señor, sabía que eres hombre duro, que siegas donde no sembraste, y juntas donde no esparciste.", "25": "\"'Y de miedo, fui y escondí tu talento en la tierra. Aquí tienes lo que es tuyo'.", "26": "\"Su señor respondió: 'Siervo malo y negligente, sabías que siego donde no sembré, y junto donde no esparcí.", "27": "\"'Por eso debías haber dado mi dinero a los banqueros, y yo hubiera recibido lo mío con el interés.", "28": "\"'Quitadle el talento, y dadlo al que tiene diez talentos.", "29": "\"'Porque al que tiene, le será dado, y tendrá en abundancia. Y al que no tiene, aun lo que tiene, le será quitado.", "30": "\"'Y al siervo inútil echadlo fuera, en las tinieblas. Allí será el llanto y el crujir de dientes'. El juicio divino", "31": "<pb/>\"Cuando el Hijo del Hombre venga en su gloria, y todos los santos ángeles con él, entonces se sentará en su trono de gloria.", "32": "\"Y serán reunidas ante él todas las naciones. Y separará los unos de los otros, como el pastor separa las ovejas de los cabritos.*", "33": "\"Pondrá las ovejas a su derecha, y los cabritos a la izquierda.", "34": "\"Entonces el Rey dirá a los de su derecha: '¡Venid, benditos de mi Padre! Heredad el reino preparado para vosotros desde la fundación del mundo.", "35": "\"Porque tuve hambre, y me disteis de comer; tuve sed, y me disteis de beber; fui forastero, y me recibisteis;", "36": "\"estuve desnudo, y me cubristeis; enfermo, y me visitasteis; estuve en la cárcel, y vinisteis a mí'.", "37": "\"Entonces los justos responderán: 'Señor, ¿cuándo te vimos hambriento, y te sustentamos; o sediento y te dimos de beber?", "38": "\"'¿Cuándo te vimos forastero, y te recibimos; o desnudo, y te cubrimos?", "39": "\"'¿Cuándo te vimos enfermo o en la cárcel, y vinimos a ti?'", "40": "\"Y el Rey les dirá: 'En cuanto lo hicisteis a uno de estos mis hermanos pequeños, a mí me lo hicisteis'.", "41": "\"Entonces dirá a los de la izquierda: 'Apartaos de mí, malditos, al fuego eterno, preparado para el diablo y sus ángeles.", "42": "\"'Porque tuve hambre, y no me disteis de comer; tuve sed, y no me disteis de beber;", "43": "\"'fui forastero, y no me recibisteis; desnudo, y no me cubristeis; enfermo y en la cárcel, y no me visitasteis'.", "44": "\"Ellos también le responderán: 'Señor, ¿cuándo te vimos hambriento o sediento, forastero o desnudo, enfermo o en la cárcel, y no te servimos?'", "45": "\"El responderá: 'Os aseguro que cuando no lo hicisteis a uno de estos pequeños, lo dejasteis de hacer a mí'.", "46": "\"Y éstos irán al castigo eterno, y los justos a la vida eterna\".*"}