{"1": "<pb/>Por ese tiempo, Jesús pasó por los sembrados en sábado. Sus discípulos sintieron hambre, y empezaron a arrancar espigas, y a comer sus granos.", "2": "Al verlo, los fariseos le dijeron: \"Tus discípulos hacen lo que no está permitido hacer en sábado\".", "3": "El respondió: \"¿No habéis leído qué hizo David cuando él y los suyos tuvieron hambre?", "4": "\"¿Cómo entró en la casa de Dios, y comió los panes de la Presencia, que no le era permitido comer a él, ni a los que estaban con él, sino sólo a los sacerdotes?", "5": "\"No habéis leído en la Ley, que los sábados en el templo los sacerdotes quebrantan el reposo del sábado, y son sin culpa?", "6": "\"Pues os digo que uno mayor que el templo está aquí.*", "7": "\"Si supieseis qué significa 'Misericordia quiero y no sacrificio', no condenaríais a los inocentes.*", "8": "\"Porque el Hijo del Hombre es Señor del sábado\".", "9": "<pb/>De allí Jesús fue a la sinagoga de ellos.", "10": "Estaba allí un hombre que tenía una mano seca. Y para acusar a Jesús le preguntaron: \"¿Es permitido sanar en sábado?\"", "11": "El les contestó: \"¿Quién de vosotros, si la única oveja que tiene se cayera en una fosa en sábado, no le echa mano, y la saca?", "12": "\"Pues, ¿cuánto más vale un hombre que una oveja? Así, es permisible hacer bien en sábado\"", "13": "Entonces dijo a ese hombre: \"Extiende tu mano\". El la extendió, y su mano quedó sana como la otra.", "14": "Pero los fariseos salieron, y conspiraron contra Jesús para matarlo.", "15": "<pb/>Al saberlo Jesús se apartó de allí. Y lo siguieron muchos, y sanó a todos.", "16": "Y él les encargaba enérgicamente que no lo descubriesen.", "17": "Así se cumplía lo que dijo el profeta Isaías:", "18": "\"Aquí está mi Siervo, a quien elegí; mi Amado, en quien me deleito. Pondré mi Espíritu sobre él, y a los gentiles anunciará juicio.", "19": "\"No contenderá, ni voceará, ni nadie oirá en las calles su voz.", "20": "\"No quebrará la caña cascada, ni apagará la mecha que humea, hasta que haga triunfar el juicio,", "21": "\"y en su Nombre las naciones pongan su esperanza\".*", "22": "<pb/>Entonces le trajeron un endemoniado, ciego y mudo. Y Jesús lo sanó, de manera que el ciego y mudo pudo ver y hablar.", "23": "Y toda la gente quedó atónita, y decían: \"¿Será éste el Hijo de David?\"", "24": "Pero al oírlo, los fariseos dijeron: \"Este echa los demonios por Belzebú, príncipe de los demonios\".", "25": "Y como Jesús conocía sus pensamientos, les dijo: \"Todo reino dividido contra sí mismo, queda desolado. Toda ciudad o casa dividida contra sí misma no puede subsistir.", "26": "\"Si Satanás echara a Satanás, contra sí mismo estaría dividido, ¿cómo subsistiría su reino?", "27": "\"Y si yo echo los demonios por Belzebú, ¿por quién los echan vuestros hijos? Por tanto, ellos serán vuestros jueces.", "28": "\"Pero si yo echo los demonios por el Espíritu de Dios, entonces ciertamente el reino de Dios ha llegado a vosotros.", "29": "\"Porque, ¿cómo puede alguno entrar en casa del hombre fuerte y saquear sus bienes, si primero no ata al fuerte? Entonces saqueará su casa.*", "30": "\"El que no es conmigo, está contra mí; y el que conmigo no junta, desparrama.*", "31": "\"Por tanto os digo: Todo pecado y blasfemia serán perdonados a los hombres. Pero la blasfemia contra el Espíritu no será perdonada.", "32": "\"El que hable contra el Hijo del Hombre, será perdonado; pero el que hable contra el Espíritu Santo, no será perdonado, ni en este siglo ni en el venidero.", "33": "\"Cultivad bien un árbol, y su fruto será bueno; cultivadlo mal, y su fruto será dañado, porque por el fruto se conoce el árbol.", "34": "\"Generación de víboras, ¿cómo podéis hablar lo bueno, siendo malos? Porque de la abundancia del corazón habla la boca.", "35": "\"El hombre bueno del buen tesoro saca buenas cosas, y el hombre malo del mal tesoro saca malas cosas.", "36": "\"Os digo que en el día del juicio, los hombres darán cuenta de toda palabra ociosa que hablen.*", "37": "\"Porque por tus palabras serás justificado, y por tus palabras serás condenado\".", "38": "<pb/>Entonces le dijeron algunos escribas y fariseos: \"Maestro, deseamos verte hacer alguna señal\".", "39": "El respondió: \"Esta generación mala y adúltera demanda señal. Pero no le será dada otra señal que la del profeta Jonás.", "40": "\"Porque como Jonás estuvo tres días y tres noches en el vientre del gran pez, así el Hijo del Hombre estará en el corazón de la tierra tres días y tres noches.", "41": "\"Los hombres de Nínive se levantarán en el juicio con esta generación, y la condenarán; porque ellos se arrepintieron a la predicación de Jonás. Y aquí hay uno mayor que Jonás.", "42": "\"La reina del sur se levantará en el juicio con esta generación, y la condenará; porque vino de los fines de la tierra para oír la sabiduría de Salomón. Y aquí hay uno mayor que Salomón.*", "43": "<pb/>\"Cuando el espíritu impuro sale del hombre, anda por lugares áridos, en busca de reposo, y no lo halla.", "44": "\"Entonces dice: 'Volveré a la casa de donde salí'. Y cuando llega, la encuentra desocupada, barrida y adornada.", "45": "\"Entonces va, trae consigo otros siete espíritus peores que él, y se instalan allí. Y la última condición de ese hombre llega a ser peor que la primera. Así también acontecerá a esta generación perversa\".*", "46": "<pb/>Mientras Jesús estaba aún hablando a la gente, llegaron su madre y sus hermanos, y querían hablar con él.", "47": "Alguien le dijo: \"Tu madre y tus hermanos están afuera, y te quieren hablar\".", "48": "El respondió al que le hablaba: \"¿Quién es mi madre, y quiénes son mis hermanos?\"", "49": "Y señalando a sus discípulos, dijo: \"¡Aquí están mi madre y mis hermanos!", "50": "\"Porque todo el que hace la voluntad de mi Padre que está en los cielos, ése es mi hermano, mi hermana, y mi madre\"."}