{"1": "<pb/>Sa' rox li kutan laj David ut eb' li wankeb' rochb'een ke'wulak Siklak ut ke'xk'e reetal naq eb' laj Amalek koxe'sachoq chaq Nejeb jo'wi' Siklak, ke'elq'ak aran ut k'atb'il chik li tenamit Siklak.", "2": "Jo'kan ajwi' eb' li ixq ut chixjunileb' li poyanam, jo' saajeb' ut cheekeb', wankeb' chi preexil. Maajun reheb' kikamsiik; ka'ajwi' ke'k'ame'k chi preexil naq eb' laj Amalek ke'xchap wi' chik xb'eheb'.", "3": "<pb/>Naq laj David ut eb' li wankeb' rochb'een ke'wulak sa' li tenamit, ak k'atb'il chik naq ke'xtaw, ut eb' li rixaqileb' jo'wi' li xkok'aleb' k'amb'ileb' cho'q preex.", "4": "Toja' naq laj David ut eb' laj puub' rochb'een ke'xjap reheb' chi yaab'ak toj reetal koxe'lub'q.", "5": "Ke'k'ame'k ajwi' xkab'ichaleb' li rixaqil laj David, a' lix Ajinohán aj Jisrehel ut lix Abigahil, li kiwank cho'q rixaqil laj Nabal aj Karmeel.<f>[49]</f>", "6": "<pb/>K'ajo' li xk'a'uxl laj David xb'aan naq eb' li wankeb' rochb'een yookeb' chi xk'oxlankil xteninkil chi pek: jwal raheb' sa' xch'ool li tenamit, li junjunq chirixeb' li xkok'al. Ab'an laj David kixtaw xkawub' li xch'ool rik'in li Qaawa' li xYos", "7": "ut kixye re laj Abiatar<f>[50]</f> laj tij, ralal laj Ajimélek: “B'aanu usilal, k'am chaq li efod”. Naq laj Abiatar kixk'am li efod rik'in laj David,", "8": "a'in kipatz'ok re li Qaawa': “Ma us wi tinxik chi xchapb'aleb' laj elq' a'an? Ma toxintaweb'?”, chan. “Ayu chirixeb' -chan li Qaawa'- xb'aan naq relik chi yaal naq toxaataweb' ut taawach'ab' li chapb'ileb'”.", "9": "<pb/>Tikto koho laj David rochb'eeneb' li lajeek'aal xkab' o'q'ob' (600) li wankeb' rochb'een ut ke'wulak wan wi' li nima' Besor.", "10": "Aran ke'kanaak lajeek'aal (200) li jwal tawajenaqeb': ink'a' ke'xkuy nume'k junpak'al li nima' Besor.", "11": "<pb/>Moqon chik sa' li k'al ke'xtaw jun aj Ejiipt ut ke'xk'am rik'in laj David. Ke'xk'e xwa ruk'a',", "12": "ke'xk'e kach'inaq k'uluj yiib'anb'il rik'in chaqi iig jo'wi' wiib' chiil chi uub' ak xchaqik. Naq ak kitzekank, kik'ulunk xch'ool xb'aan naq chiru oxib' kutan ut oxib' q'oqyink ink'a' chik xyalom wa.", "13": "<pb/>Toja' naq laj David kixpatz' re: “Ani laj eechal aawe ut aj b'arat?”, chan. Kichaq'ok: “Laa'in aj Ejiipt, xmun jun li winq aj Amalek. Ab'anan laj eechal we xinxkanab' xb'aan naq xinxtaw yajel oxejer.", "14": "Xoowulak aran Nejeb, sa' xteepaleb' laj Keret ut eb' laj Judá, jo'wi' Nejeb, sa' xteepaleb' laj Kaleb, ut xqak'at ajwi' li tenamit Siklak”, chan.", "15": "Laj David kixye re: “Ma truuq tinaak'am rik'ineb' laj elq' a'an?”. Kixsume: “Ye laawaatin sa' xk'ab'a' li Qaawa' naq ink'a' tinaakamsi chi moko tinaaq'axtesi sa' ruq' laj eechal we, ut laa'in tatink'am wankeb' wi' li poyanam a'an”, chan.", "16": "<pb/>Ut kixk'am rik'ineb' laj Amalek li wankeb' yalaq b'ar sa' li na'ajej a'an, yookeb' chi wa'ak uk'ak ut chi xajok xb'aan chixjunil li k'a'aq re ru ke'relq'a sa' xna'ajeb' laj Filistea ut eb' laj Judá.", "17": "Toja' naq laj David ki'ok chi yalok rik'ineb' chalen eq'la toj reetal ki'ewuuk. Maajun kikole'k; ka'ajwi' jun o'q'ob' (400) chi saaj al li ke'elelik chirixeb' xkameey.", "18": "<pb/>Sa' li kutan a'an laj David kireechani wi' chik jo'nimal ke'relq'a eb' laj Amalek. Kixkoleb' ajwi' xkab'ichaleb' li rixaqil.", "19": "Maak'a' ke'majelo'k wi', tik maak'a' kisachk chiruheb'. Ke'kole'k ajwi' eb' li ralal xk'ajoleb'. Laj David kireechani wi' chik jo'ch'inal jo'nimal ki'elq'aak xb'aaneb' laj Amalek.", "20": "Kixmaq'eb' ajwi' chixjunil li xkarneereb' ut xwakaxeb'. Ut eb' li neke'b'eresink li ketomq a'an, neke'xye: “A'in li reechanihom laj David”, chankeb'.", "21": "<pb/>Naq ke'sutq'iik wankeb' wi' li lajeek'aal (200) li ink'a' ke'xkuy xtaaqenkil laj David xb'aan xlub'ikeb' ut ke'kanaak chire li nima' Besor, eb' a'in ke'elk chi xk'ulb'al laj David ut eb' li wankeb' rochb'een. Laj David kijilok chi xk'atqeb' ut kixk'e xsahilaleb' xch'ool.", "22": "Ab'anan wankeb' ink'a' useb' xna'leb' sa' xyanqeb' li koheb' chirix laj David; ke'ok chi choqink ut ke'xye: “Eb' a'an ink'a' xkoheb' chiqix. Jo'kan naq ink'a' taak'eemanq reheb' li k'aru xqeechani chaq. Ka'ajwi' li rixaqileb' ut li xkok'aleb' te'xk'ul kach'inaq reheb'. Xk'amaqeb' ut xikaqeb'”, chankeb'.", "23": "<pb/>Ab'an laj David kixye reheb': “Ex was wiitz'in, meeb'aanu chi jo'kan. Naab'al li k'a'aq re ru xk'ehom qe li Qaawa'; xooxkol ut xq'axtesi sa' quq' eb' laj elq' a'an li xe'chalk sa' qab'een.", "24": "Maa'ani naru tixk'ul xch'ool li k'aru yookex chi xyeeb'al. Xb'aan naq juntaq'eet te'k'uluq chixjunileb': eb' li xkoheb' chi yalok jo' ajwi' li xe'kanaak chi k'aak'alenk. Junqnaqik naq taajek'imanq”, chan.", "25": "<pb/>Chalen sa' li kutan a'an toj anaqwan, jo'kan neke'xb'aanu eb' laj Israel; a'an li xchaq'rab'eb'.", "26": "<pb/>Naq laj David kiwulak Siklak, wank k'aru kixmaq' reheb' laj Amalek ut kixtaqla reheb' li xcheekal winqul laj Judá ramiiweb': “Waye' leemaatan, xkomon li xqamaq' chiruheb' li xik' neke'ilok re li Qaawa'”, chan.", "27": "Kixtaqla xmaataneb' li wankeb' Betul, li wankeb' Ramot re Nejeb, li wankeb' Yatir,", "28": "li wankeb' Aroher, li wankeb' Sipmot, li wankeb' Estemoha,", "29": "li wankeb' Rakal, li wankeb' sa'eb' li xtenamiteb' laj Jerajmehel, li wankeb' sa'eb' li xtenamiteb' laj Ken,", "30": "li wankeb' Jormá, li wankeb' Borasán, li wankeb' Atak,", "31": "li wankeb' Hebrón jo' ajwi' chixjunileb' li wankatqeb' sa'eb' li na'ajej b'arwi' ke'numje'k laj David ut eb' li neke'okenk chirix."}