{"1": "<pb/>Chirix chik a'an laj Samuel kixye reheb' chixjunileb' laj Israel: “Laa'ex xeril naq xinb'aanu chixjunil li xepatz' we, ut xinxaqab' jun li awab'ej cho'q eere.", "2": "Chalen anaqwan a' chik li awab'ej taak'amoq eeb'e. Laa'in ak tiixin chik, saq chik linjolom ut eb' li walal wankeb' sa' eeyanq. Laa'in xink'amok eeb'e chalen sa' linsaajilal toj anaqwan,", "3": "ut we'kin cheru. Wi wank junaq xinmaq' li xb'ooyx malaj li xb'uur, wi wank junaq xintawasi malaj xinrahob'tesi, wi xink'e wib' chi tuminaak re naq ink'a' tinye li yaal, ch'olob'omaq linmaak chiru li Qaawa' ut chiru li awab'ej sik'b'il ru xb'aan. Yehomaq ut tintoj li k'aru tento sa' inb'een”,<f>[11]</f> chan laj Samuel.", "4": "<pb/>Ke'xsume: “Maajun sut xoohaatawasi chi moko xoohaarahob'tesi, ut ink'a' xak'e aawib' chi tuminaak”, chankeb'.", "5": "“Ch'olch'o chiru li Qaawa' ut chiru li awab'ej sik'b'il ru xb'aan, naq maajun linmaak xetaw laa'ex sa' li kutan a'in”, chan laj Samuel. Ut eb' a'an ke'xye: “Ch'olch'o ru”.", "6": "<pb/>Toja' naq laj Samuel kixye re li tenamit: <pb/>“A' li Qaawa' kixaqab'ank re laj Moisés ut laj Aharón<f>[12]</f> ut kirisiheb' chaq leena' leeyuwa' sa' li tenamit Ejiipt.", "7": "Kawresihomaq b'i' eerib' re li raqb'a aatin twanq chiru li Qaawa'. Jultikaq eere chixjunil li usilal kixb'aanu chaq li Qaawa' eere laa'ex ut reheb' leena' leeyuwa'.", "8": "Naq laj Jakob ut eb' li ralal xk'ajol ke'ok Ejiipt, ke'rahob'tesiik xb'aaneb' laj Ejiipt. Ab'an leena' leeyuwa' ke'tijok chiru li Qaawa',<f>[13]</f> ut A'an kixtaqla laj Moisés ut laj Aharón li ke'risiheb' chaq leena' leeyuwa' aran Ejiipt ut ke'xk'eheb' chi na'ajunk arin.", "9": "A'ut eb' a'an ke'sachk sa' xch'ool li Qaawa' li xYoseb', jo'kan naq A'an kixq'axtesiheb' sa' ruq' laj Sísara,<f>[14]</f> xjolomileb' laj puub' re laj Jasor, jo' ajwi' sa' ruq'eb' laj Filistea<f>[15]</f> ut li awab'ej re Mohab,<f>[16]</f> li ke'yalok rik'ineb'.", "10": "Toja' naq ke'tijok chiru li Qaawa' ut ke'xye: «Xoomaakob'k xb'aan naq xqatz'eqtaana li Qaawa' ut xqaloq'oniheb' laj Bahal ut eb' lix Astarté. Choohaakol taxaq, at Qaawa', chiruheb' li xik' neke'ilok qe, ut took'anjelaq chawu»,<f>[17]</f> chankeb'.", "11": "<pb/>“Ut li Qaawa' kixtaqla laj Yerubahal,<f>[18]</f> laj Bedán,<f>[19]</f> laj Jefté<f>[20]</f> ut laj Samuel<f>[21]</f> re eekolb'al chiruheb' li xik' neke'ilok eere, ut chi jo'kan kexwank sa' tuqtuukilal.", "12": "A'ut naq kek'e reetal naq laj Najás, awab'ej re Amón, kichalk sa' eeb'een, keye we: «Ink'a', tqaj junaq awab'ej li taataqlanq sa' qab'een»,<f>[22]</f> chankex. Ut keye chi jo'kan, us ta li Qaawa' a'an leeYos.", "13": "Anaqwan we' li awab'ej li xesik' ru ut xetz'aama. Li Qaawa' xxaqab' jun li awab'ej sa' eeb'een.", "14": "Wi teexiwa ru li Qaawa' ut texk'anjelaq chiru, wi teerab'i xyaab' xkux ut ink'a' teeq'etq'eti eerib' chiru li xtaqlahom li Qaawa', wi laa'ex ut li awab'ej teetaaqe li Qaawa' leeYos, taawanq eeyu'am.", "15": "Ab'anan wi ink'a' teerab'i xyaab' xkux li Qaawa', wi teeq'etq'eti eerib' chiru li xtaqlahom, li ruq' li Qaawa' taa'aalo'q sa' eeb'een ut sa' xb'een li awab'ej.", "16": "<pb/>“Jo'kan b'i', oyb'enihomaq wan toj teeril li nimla sachb'ach'oolej tixb'aanu li Qaawa' cheru laa'ex.", "17": "Ma maawa' tab'i' anaqwan xq'ehil li q'olok triiw? Us b'i', tinyaab'a xk'ab'a' li Qaawa' re naq tixk'e chaq li kaaq ut li hab'. Chi jo'kan teenaw ut teek'e reetal naq nimla maak chiru li Qaawa' li xpatz'b'al jun li awab'ej cho'q eere”.", "18": "<pb/>Tikto laj Samuel kixyaab'a xk'ab'a' li Qaawa' ut A'an kixk'e chaq li kaaq ut li hab' sa' li kutan a'an. Ut chixjunil li tenamit k'ajo' naq ke'ok xxiw chiru li Qaawa' ut chiru laj Samuel:", "19": "“Chattijoq chiqix laa'o aj k'anjel chawu -chankeb' li tenamit-. Chatz'aama chiru li Qaawa' laaYos, naq ink'a' tookamq, xb'aan naq xqatiq roq li qamaak naq xqapatz' qa'awab'ej”.", "20": "<pb/>Ab'an laj Samuel kixye reheb': “Mexxiwak. Yaal naq xeb'aanu li nimla maak a'in, ab'anan meetz'eqtaana chik li Qaawa' ut chexk'anjelaq chiru chi anchal eech'ool.", "21": "Mexxik chirixeb' li maawa'eb' yos. Eb' a'an ink'a' neke'kolok ut maak'a' neke'ok wi', xb'aan naq yal k'oxlanb'ileb' yos.", "22": "Sa' xk'ab'a' li xnimal xloq'al, li Qaawa' ink'a' texxtz'eqtaana, xb'aan naq A'an xk'ul ru eek'eeb'al cho'q xtz'aqal tenamit.", "23": "Li Yos chitenq'anq taxaq we re naq ink'a' tinmaakob'q rik'in xkanab'ankil tijok cherix laa'ex. Ninye li waatin naq tink'ut cheru li b'e jwal chaab'il ut tiik.", "24": "Chexiwa ru li Qaawa' ut k'ehomaq eech'ool chi k'anjelak chiru chi yaal, xb'aan naq ak eerilom li sachb'ach'oolej li xb'aanu sa' eeyanq.", "25": "Ab'anan wi teeb'aanu li ink'a' us, texkamq laa'ex jo'wi' li na'awab'ejink sa' eeb'een”."}