{"1": "<pb/>Li Qaawa' kixye re laj Samuel: “Toj jo'q'e yooqat chi yaab'ak chirix laj Saúl? Laa'in ink'a' chik nawaj taa'awab'ejinq sa' xb'eeneb' laj Israel. Nujob'resi chi aseeyt laaxukub' ut ayu. Twaj tatxik sa' rochoch laj Jesé aj Belén, xb'aan naq xinsik' ru jun reheb' li ralal cho'q awab'ej”.", "2": "Kixye laj Samuel: “Chanru naq tinxik? Wi laj Saúl trab'i resil, tinxkamsi”. Kichaq'ok li Qaawa': “K'am jun li saaj wakax ut ye re laj Saúl naq xik aawe chi mayejak chiwu.", "3": "Chirix chik a'an taab'oq laj Jesé chi mayejak ut laa'in tink'ut chawu k'aru taab'aanu. Li ani tinye aawe, a'an li taayul chi aseeyt”, chan li Qaawa'.", "4": "<pb/>Laj Samuel kixb'aanu li kiyehe'k re xb'aan li Yos ut koho Belén. Naq kiwulak aran, kik'ule'k xb'aaneb' li xcheekal winqul li tenamit li yookeb' xxiw: “Ma re tuqtuukilal laachalik, at ilol moy u?”, chankeb'.", "5": "Kichaq'ok laj Samuel ut kixye: “Hehe', xinchalk chi mayejak chiru li Qaawa'. Ch'ajob'resihomaq eerib' ut kimqex chiwix chi mayejak”, chan. <pb/>Tikto laj Samuel kixch'ajob'resi laj Jesé ut eb' li ralal, ut kixb'oqeb' chi mayejak.", "6": "Naq eb' a'an kole'xk'ut rib', laj Samuel kiril laj Eliab ut kixye sa' xch'ool: “Ch'olch'o naq a'in li sik'b'il ru xb'aan li Qaawa'”.", "7": "Ab'an li Qaawa' kixye re laj Samuel: “Maak'e reetal chanru na'ilok, chi moko li xnajtil roq. Moko a'an ta li sik'b'il ru inb'aan. Li naril li Yos, maawa' a' li naril li winq: li winq naril chanru na'ilok junaq, ab'an li Qaawa' naril li ch'oolej”.", "8": "<pb/>Toja' naq laj Jesé kixb'oq laj Abinadab ut kixk'e chi nume'k chiru laj Samuel, li kixye: “Chi moko a'in li sik'b'il ru xb'aan li Qaawa'”.", "9": "Chirix a'an laj Jesé kixnumsi laj Samá, ab'an laj Samuel kixye: “Chi moko a'in li sik'b'il ru xb'aan li Qaawa'”.", "10": "<pb/>Laj Jesé kixnumsi xwuqilaleb' li ralal chiru laj Samuel, ab'an a'in kixye naq maajun reheb' a'an li sik'b'il ru xb'aan li Qaawa'.", "11": "<pb/>Toja' naq laj Samuel kixpatz' re laj Jesé: “Ma ka'ajeb' wi' a'in laawalal?”, chan. Kichaq'ok laj Jesé: “Jun chik li toj iitz'inb'ej chi us, li yo chaq chi rilb'aleb' li karneer”, chan. “Taqla xb'oqb'al -chan laj Samuel- xb'aan naq ink'a' toowa'aq wi toj maji' tk'ulunq”.", "12": "<pb/>Tikto laj Jesé kixtaqla xb'oqb'al laj David. Li al a'an q'anq'an rismal, ch'ina'us xsa' ru ut xchaq'al ru na'ilok. Toja' naq li Qaawa' kixye re laj Samuel: “Xaqlin ut yul, xb'aan naq a'an a'in”.", "13": "<pb/>Ut laj Samuel kixchap li xukub', xna'aj li aseeyt, ut kixyul laj David chiruheb' li ras. Chalen sa' li honal a'an li xmusiq' li Qaawa' kichalk sa' xb'een laj David. Chirix chik a'an laj Samuel kixchaq'rab'iheb' ut koho Ramá.", "14": "<pb/>Li xmusiq' li Qaawa' kixkanab' laj Saúl ut jun li ink'a' usil musiq'ej taqlanb'il chaq xb'aan li Qaawa' kirahob'tesink re.", "15": "Jo'kan naq eb' laj k'anjel chiru ke'xye re: “K'e reetal, jun li ink'a' usil musiq'ej taqlanb'il chaq xb'aan li Qaawa' narahob'tesink aawe.", "16": "Chakuy qamaak, at awab'ej. Taqlaho laa'o aj k'anjel chawu re naq tqasik' junaq winq li naxnaw xwajb'ankil li aarp, ut naq tatxch'i'ch'i'i li ink'a' usil musiq'ej, a'an taawajb'aq toj reetal taak'ojlaaq wi' chik aach'ool”.", "17": "Tikto laj Saúl kixsumeheb' laj k'anjel chiru: “Ayuqex ut sik'omaq we junaq winq li naxnaw wajb'ak chi us, ut k'amomaq chaq”, chan.", "18": "<pb/>Toja' naq jun reheb' laj k'anjel kixye: “Wilom jun ralal laj Jesé aj Belén naxnaw wajb'ak. A'an kaw rib', yo'oon chi yalok, chaab'il na'aatinak, xchaq'al ru na'ilok ut li Qaawa' wank rik'in”.", "19": "<pb/>Jo'kan naq laj Saúl kixtaqlaheb' aj esil rik'in laj Jesé re te'xye re: “Taqla chaq we laj David laawalal, li nak'aak'alenk reheb' li karneer”.", "20": "Laj Jesé kixtaqla laj David li ralal, ut kixtaqla ajwi' jun xb'uur li taa'iiqanq re naab'al li kaxlan wa, jun kuk tz'uum chi b'iin ut jun ch'ina chib'aat, cho'q re laj Saúl.", "21": "<pb/>Naq laj David kiwulak rik'in laj Saúl, kikanaak chi k'anjelak chiru. K'ajo' naq kirahe'k xb'aan; ut kik'ehe'k xwankil cho'q aj tenq' re.", "22": "Chirix chik a'an laj Saúl kixtaqla xyeeb'al re laj Jesé: “Nintz'aama chawu naq chikanaaq laj David chi k'anjelak arin xb'aan naq usilal xtaw chiwu”.", "23": "<pb/>Rajlal naq li musiq'ej taqlanb'il chaq xb'aan li Qaawa' na'eechanink re laj Saúl, laj David naxchap li x'aarp ut naxwajb'a; ut li ink'a' usil musiq'ej naxkanab' xch'i'ch'i'inkil laj Saúl, li nak'ulunk xch'ool ut sa chik nareek'a."}