{"1": "<pb/>Chirix chik a'an laj David ki'elelik chaq Nayot li nach' wank rik'in Ramá, ut koho chi xyeeb'al re laj Jonatán: “K'aru xinb'aanu? B'ar wank li ink'a' us xinb'aanu? K'aru xinmaakob'k wi' chiru laayuwa' naq taaraj inkamsinkil?”.", "2": "Kichaq'ok laj Jonatán ut kixye re: “Maaye jo'kan. Ink'a' tatkamq. Linyuwa' jo'ch'inal jo'nimal naxb'aanu, naxye we. K'a' ta naq tixmuq chiwu li na'leb' a'in? Maamin b'i'an!”.", "3": "Ab'an laj David kixye wi' chik: “Laayuwa' naxnaw chi us naq q'axal nikinaara. Jo'kan naq xye sa' xch'ool: «Ink'a' nawaj naq laj Jonatán tixnaw a'an, re naq ink'a' taaraho'q xch'ool», chan. Ab'anan, sa' xk'ab'a' li yo'yookil Yos ut sa' xk'ab'a' laayu'am ninye aawe naq kach'in chik maa ninkamk”.", "4": "Toja' naq laj Jonatán kixpatz': “Ye we li k'aru taawaj ut tinb'aanu”, chan.", "5": "<pb/>Kichaq'ok laj David: “K'e reetal, wulaj xyo'lajik li po.<f>[33]</f> Laa'in tento raj tink'ojlaaq chi tzekank wochb'een li awab'ej. Ab'anan kanab'in chi xik ut laa'in toxinmuq wib' sa' pim toj taaq'oqyino'q.", "6": "Wi laayuwa' tixk'e reetal naq maa'anihin, taaye re: «Laj David xrelaji chiwu re naq tinkanab' chi xik Belén, sa' li xtenamit, xb'aan naq chixjunil li xjunkab'al okeb' re chi tz'aqonk sa' li mayejak neke'xb'aanu rajlal chihab'», cha'qat.", "7": "Wi laayuwa' tixye naq us, naraj naxye naq xinkole'k chik; ab'an wi taajosq'o'q, laa'at taanaw naq taaraj inkamsinkil.", "8": "B'aanu usilal we, xb'aan naq laa'in aj k'anjel chawu ut xqak'uub' jun sumwank chiqib'il qib' chiru li Qaawa'. Wi ut laa'in wank linmaak, chinaakamsi laa'at anaqwan. K'a' aj e naq toj tinaak'am rik'in laayuwa'?”.", "9": "<pb/>Ab'an laj Jonatán kixye re: “Matk'oxlak. Wi ta tinnaw naq linyuwa' ak xk'oxla aarahob'tesinkil, tinye resil aawe”.", "10": "Toja' naq laj David kixpatz' re: “Ani taayehoq resil we wi laayuwa' tatxsume sa' xjosq'il?”.", "11": "Kichaq'ok laj Jonatán: “Kim, yo'o sa' k'aleb'aal”, chan. <pb/>Ut koheb' xkab'ichaleb' sa' k'aleb'aal,", "12": "ut aran laj Jonatán kixye re laj David: “Sa' xk'ab'a' li Qaawa', xYos laj Israel, ninye aawe naq wulaj, sa' ajwi' li honal a'in, tinyal inq'e chi xnawb'al k'aru wank sa' xch'ool linyuwa'. Wi sa sa' xch'ool aawik'in, tintaqla xyeeb'al aawe.", "13": "Wi ut linyuwa' taaraj xb'aanunkil rahilal aawe, chinxrahob'tesiiq li Qaawa' chi q'axal ra wi ink'a' tintaqla resil aawe re naq taakol aawib'. A' taxaq li Qaawa' chiwanq aawik'in jo' naq xwank rik'in linyuwa'.", "14": "Wi toj yo'yooqin sa' li kutan a'an, chawuxtaanu wu jo' naq li Qaawa' xruxtaana aawu. Wi ut kamenaqin,", "15": "maakanab' rusilankil linjunkab'al. Naq li Qaawa' akaq xchoyeb' li xik' neke'ilok re laj David sa' ruuchich'och', ink'a' taxaq chisache'q li xk'ab'a' laj Jonatán sa' xyanq li xjunkab'al laj David”.", "16": "<pb/>Jo'ka'in naq laj Jonatán kixk'ojob' jun sumwank rik'in li xjunkab'al laj David,<f>[34]</f> naq kixye: “A' taxaq li Qaawa' chiraqoq aatin sa' xb'eeneb' li xik' neke'ilok re laj David”.", "17": "Jun sut chik laj Jonatán kixb'aanu li jurament, xb'aan naq k'ajo' naxra laj David: naxra kama' naq naxra rib' a'an.", "18": "<pb/>Chirix chik a'an kixye: “Wulaj xyo'lajik li po, ut te'xk'e reetal naq maa'anihaqat xb'aan naq yamyooq laana'aj.", "19": "Ab'an sa' rox li kutan q'axal wi' chik taak'utunq naq maa'anihaqat. Ayu b'i' sa' li na'ajej b'arwi' xamuq aawib' xb'ensut, ut wanqat chi xk'atq li jun tuub' chi pek li wank aran.", "20": "Laa'in tinkut oxib' linsimaj sa' li na'ajej a'an, ut tinb'aanu wib' naq yookin chi xtzolb'al kutuk.", "21": "Ut tinye re linmoos: «Ayu, sik' chaq linsimaj». Wi tinye re: «Linsimaj wank nach' rik'in li pek; k'am chaq», cha'qin, laa'at tatchalq: a'an reetalil naq us yo chi elk chixjunil ut maak'a' taak'ul, sa' xk'ab'a' li Qaawa'.", "22": "Ab'anan wi tinye re li al: «Linsimaj wank toj junpak'al wankat wi'», cha'qin, a'an reetalil naq li Qaawa' naraj naq tatxik.", "23": "Ut chirix li aatin xqaye chiqib'il qib', li Qaawa' a'an testiiw sa' qayanq chi junelik”.", "24": "<pb/>Laj David koxmuq rib' sa' li pim ut naq kiwulak li ninq'e re xyo'lajik li po, kichunlaak li awab'ej sa' meex re tzekank.", "25": "Kichunlaak sa' li xna'aj, a' li wank chi xk'atq li tz'ak, jo' k'aynaq wi'. Laj Jonatán kichunlaak sa' xka'yab'aal ut laj Abner chi xk'atq laj Saúl. Li xna'aj laj David kikanaak chi yamyo.", "26": "Sa' li kutan a'an maak'a' kixye laj Saúl, xb'aan naq kixk'oxla: “Mare wank k'aru xk'ulum laj David. Mare muxb'il ru ut maji' naxch'ajob'resi rib'”.", "27": "Ab'an sa' li kutan jun chik, a' li xkab' kutan re li ninq'e, li xna'aj laj David kikanaak wi' chik chi yamyo. Ut laj Saúl kixye re laj Jonatán li ralal: “K'a' naq li ralal laj Jesé ink'a' xk'ulunk chi tzekank ewer chi moko anaqwan?”.", "28": "<pb/>Kichaq'ok laj Jonatán ut kixye re laj Saúl: “Laj David xrelaji chiwu re naq taaxik Belén.", "29": "Xye we: «B'aanu usilal, kanab'in chi xik, xb'aan naq anaqwan xq'ehil li mayejak cho'q re li qajunkab'al, sa' li qatenamit, ut eb' li was xine'xb'oq aran. Jo'kan utan, wi usilal xintaw chawu, kanab'in chi xik chi rilb'aleb' li was», chan. Jo'kan naq ink'a' xk'ulunk chi tzekank aawik'in, at awab'ej”, chan laj Jonatán.", "30": "<pb/>Toja' naq laj Saúl kichalk xjosq'il sa' xb'een laj Jonatán ut kixye re: “Ralalat jun li ixq ink'a' us xna'leb'! Ninnaw chi us naq laa'at tz'aqal ramiiw li ralal laj Jesé, ut a'in xutaanal cho'q aawe ut cho'q re laana'.", "31": "Ab'an anaqwan ab'i chi us: jo' najtil toj yo'yooq li ralal laj Jesé sa' ruuchich'och', ink'a' naru tat-ok cho'q awab'ej laa'at chi moko eb' laawalal aak'ajol. Jo'kan b'i' taqla xsik'b'al laj David ut k'am chaq we, xb'aan naq tento taakamq”.", "32": "Kichaq'ok laj Jonatán ut kixye re laj Saúl li xyuwa': “K'a'ut naq taakamq? K'aru xb'aanu?”, chan.", "33": "<pb/>Toja' naq laj Saúl kixtaqsi li xjutz' che' re xkamsinkil li ralal. Chi jo'kan laj Jonatán kixtaw ru naq ch'olch'o li xkamik laj David xb'aan li xyuwa'.", "34": "Kixaqliik ut kixkanab' li meex chi k'ajo' xjosq'il, ut ink'a' kiwa'ak sa' li xkab' kutan re li xyo'lajik li po. Jwal ra sa' xch'ool chirix laj David li kimajewaak xb'aan li xyuwa'.", "35": "Sa' li kutan jun chik, eq'la, koho laj Jonatán sa' k'aleb'aal rochb'een jun li al, tz'aqal sa' li honal yeeb'il xb'aan laj David.", "36": "Ut kixye re li al: “Ayu sa' aanil chi xsik'b'aleb' li simaj tinkut anaqwan”. Li al ki'aanilak ut laj Jonatán kixkuteb' li simaj toj junpak'al a'an.", "37": "Ut naq kiwulak li al sa' li na'ajej b'arwi' xt'ane'k li simaj, laj Jonatán kixjap re chi xyeeb'al re li al: “Li simaj wank toj junpak'al wankat wi' laa'at”, chan.", "38": "<pb/>Kixjap wi' chik re chi xyeeb'al: “Chi junpaat, seeb'a aawib', maaxaqab' aawib'”, chan re li al. Li al kixxok li simaj ut kixk'am rik'in laj eechal re;", "39": "ab'anan maak'a' naxnaw: ka'ajeb' laj Jonatán ut laj David neke'tawok ru.", "40": "Chirix chik a'an laj Jonatán kixk'e re li al chixjunileb' li xk'anjelob'aal re yalok: “Ayu ut k'ameb' sa' tenamit”, chan re.", "41": "<pb/>Naq ak xkoho li al, ki'elk chaq laj David chi xk'atq li jun tuub' chi pek, kixhupub' rib' chiru ch'och' ut ox sut kixk'utzub' rib'. Chirix a'an ke'xq'alu rib' xkab'ichaleb' laj David ut laj Jonatán, ut k'ajo' naq ke'yaab'ak.", "42": "Toja' naq laj Jonatán kixye: “Ayu sa' tuqtuukil usilal, xb'aan naq qakab'ichal xqaye sa' xk'ab'a' li Qaawa' naq A'an chiwanq taxaq chi junelik sa' qayanq jo'wi' sa' xyanqeb' li qalal qak'ajol”. <pb/>Moqon kixaqliik laj David ut koho, ut laj Jonatán kisutq'iik wi' chik sa' li tenamit."}