{"1": "<pb/>Kiwank jun li winq sa' xyanqeb' laj Benjamín, aj Kis xk'ab'a', ralal laj Abiel, ralal laj Seror, ralal laj Bekorat, ralal laj Afíaj. A'an chaq jun li winq aj Benjamín ut nawno ru chi us.", "2": "Wan chaq jun ralal, aj Saúl xk'ab'a', toj saaj ut k'ajo' xchaq'al ru. A'an li q'axal ch'ina'us ut najt roq sa' xyanqeb' chixjunileb' laj Israel.", "3": "<pb/>Sa' jun kutan ke'sachk li xb'uur laj Kis li xyuwa'. Jo'kan naq laj Kis kixye re laj Saúl li ralal: “Kawresi aawib' ut ayu chi xsik'b'aleb' linb'uur. K'am chawix junaq reheb' laj k'anjel chiwu”.", "4": "<pb/>Koho laj Saúl, koxnume'q sa' chixjunileb' li xtzuulul Efraín jo'wi' sa' li na'ajej Salisá xk'ab'a', ab'an maak'a' ke'xtaw. Ke'xsik'i aran Sahalín, ab'anan maak'a' aran. Ke'xsik'i ajwi' sa' xch'och'eb' laj Benjamín, ab'an chi moko aran ke'xtaw.", "5": "Naq ke'wulak sa' xteepal Suf, kixye laj Saúl re li xmoos li rochb'een: “Sutq'iiqo. Mare anchal te'sachq li b'uur sa' xch'ool linyuwa', ut chiqix chik laa'o yooq xk'a'uxl”, chan.", "6": "<pb/>Kisumeek: “Sa' li tenamit a'in wank jun propeet, nawno ru chi us, xb'aan naq chixjunil li k'aru naxye natz'aqlok ru. Yo'o b'i' aran. Mare chan naq tixye qe b'ar wank li naqasik'”, chan li xmoos laj Saúl.", "7": "<pb/>“Yo'o b'i' -chan laj Saúl-, ab'an k'aru tqayeechi'i re li winq a'an? Maak'a' chik qawa sa' li qajelool ut maak'a' wank qe re xk'eeb'al re li propeet. K'aru truuq xk'eeb'al re?”.", "8": "Kichaq'ok li moosej ut kixye re laj Saúl: “K'e reetal, wank jun inch'ina tumin plaat. Tink'e re li propeet re naq tixk'ut chiqu b'ar tooxik”.", "9": "<pb/>Junxil chaq, aran Israel, naq junaq naraj patz'ok rik'in li Yos, naxye: “Yo'qeb' rik'in laj ilol moy u”, xb'aan naq junxil li propeet “aj ilol moy u” nayeemank re.", "10": "<pb/>Ut laj Saúl kixye re li moosej: “Yaal li nakaye.Yo'o b'i'”. Ut koheb' sa' li tenamit b'arwi' wank li propeet.", "11": "Naq yookeb' chi taqsink sa' li tenamit, ke'xk'uleb' ixqa'al li yookeb' chi xik chi ha'ib'kl, ut ke'xpatz' reheb': “Ma wank arin laj q'e u?”,<f>[9]</f> chankeb'.", "12": "Ke'sumeek: “Wank, aran cheru wank laj q'e u. Seeb'ahomaq eerib' chi xik re naq teetaw. Toje' xk'ulunk sa' li tenamit, xb'aan naq hoon taamayejaq sa' xk'ab'a'eb' li tenamit, sa' xb'een tzuul.", "13": "Ka'ajwi' tex'ok sa' li tenamit, teetaw aran naq xik xikaq re taqe'q chi tzekank. Eb' li tenamit ink'a' te'wa'aq toj reetal taawulaq a'an, xb'aan naq a'an na'osob'tesink re li mayej. Tojo' naq te'wa'aq li b'oqb'ileb'. Taqenqex anaqwan ut teetaw chi junpaat”.", "14": "<pb/>Ke'taqe'k b'i' sa' li tenamit, ut naq yookeb' chi ok sa' li okeb'aal, ke'ril laj Samuel yo chaq chi elk sa' xjayaleb' re xik taqe'q.", "15": "<pb/>Jun kutan rub'elaj li xwulajik laj Saúl, ak xyehom li Qaawa' re laj Samuel:", "16": "“Wulaj, sa' ajwi' li honal a'in, tintaqla aawik'in jun li winq aj Benjamín. Taayul jo' xjolomil lintenamit Israel, ut a'an taakoloq re lintenamit sa' ruq'eb' laj Filistea, xb'aan naq xwil li xtoq'ob'aal ruheb' lintenamit, ut li xkawil yaab'eb' xwulak wik'in”.", "17": "<pb/>Naq laj Samuel kiril laj Saúl, li Qaawa' kixye re: “Li winq a'in li xinye aawe. A'an taajolominq re lintenamit”, chan.", "18": "Toja' naq laj Saúl kinach'ok rik'in laj Samuel sa' xyi li okeb'aal ut kixye re: “B'aanu usilal, ye we b'ar wank rochoch laj q'e u”.", "19": "<pb/>Kichaq'ok laj Samuel ut kixye re laj Saúl: “Laa'in laj ilol moy u. Yo'o chiwu aran, sa' xb'een tzuul, ut laa'ex wochb'eenex toowa'aq hoon. Wulaj eq'la tinye aawe li k'aru taawaj xnawb'al ut chirix a'an tatinchaq'rab'i.", "20": "Matk'oxlak chik chirixeb' li b'uur li xe'sachk chawu oxejer, xb'aan naq xe'tawe'k chikan. Jo'kan ajwi' ninye aawe naq chixjunil li jwal loq' ut atawaal sa' xyanqeb' laj Israel, aawehaq jo' ajwi' rehaq laajunkab'al”.", "21": "<pb/>Kichaq'ok laj Saúl: “Laa'in aj Benjamín, xkomonin li teep jwal kach'in sa' xyanqeb' laj Israel. Ut linjunkab'al ma ink'a' tab'i' li jwal kach'in sa' xyanq chixjunileb' li junkab'al aj Benjamín? Chan put ru naq nakaye we chixjunil a'in?”, chan laj Saúl.", "22": "<pb/>Toja' naq laj Samuel kixb'oqeb' laj Saúl ut laj k'anjel chiru, kiroksiheb' sa' li k'uuleb'aal ula' ut kixk'e xna'ajeb' sa' xjolomil li meex wankeb' wi' lajeeb' xka'k'aal chi ula'.", "23": "Chirix chik a'an laj Samuel kixye re laj k'uub'anel tzekemq: “K'am chaq li tib' xinq'axtesi aawe, a' li xinye naq taak'uula xjunes”.", "24": "<pb/>Tikto laj k'uub'anel tzekemq kixk'am chaq li ra' jo'wi' li xye li xul, kixk'e chiru laj Saúl ut kixye: “We' arin li xtib'el aawa xokb'il cho'q aawe. Tzekan. Li xtib'el aawa a'in, xokb'il cho'q aawe re taatzeka sa' li kutan a'in naq xinb'oqeb' li tenamit chi wa'ak”. Sa' li kutan a'an laj Saúl kitzekank rochb'een laj Samuel.", "25": "Chirix chik a'an ke'kub'e chaq sa' li tzuul ut koheb' sa' li tenamit, sa' rochoch laj Samuel. Aran kikawresimank xwarib'aal laj Saúl sa' xtaqeq'il li kab'l,", "26": "ut a'in kiyoklaak. <pb/>Sa' li kutan jun chik, naq kihik'e'k, laj Samuel kixb'oq chaq laj Saúl sa' li xtaqeq'il li kab'l ut kixye re: “Waklin, ok we chachaq'rab'inkil”. Kiwakliik laj Saúl ut xkab'ichaleb' ke'elk chaq chirix kab'l.", "27": "Naq ke'wulak chire li tenamit, laj Samuel kixye re laj Saúl: “Ye re laamoos chi xikaq chi uub'ej; ab'an laa'at kanaaqat wan toj tinch'olob' chawu li k'aru yeeb'il xb'aan li Yos”. Ut li moosej koho chi uub'ej."}