{"1": "<pb/>Naq laj David kiraqe'k chi aatinak rik'in laj Saúl, li xch'ool laj Jonatán kixjunaji rib' rik'in li xch'ool laj David, ut laj Jonatán kixra laj David jo' naxra rib' a'an.", "2": "Sa' li kutan a'an laj Saúl kixk'ul laj David sa' rochoch ut ink'a' kixkanab' chi sutq'iik wan wi' li xyuwa'.", "3": "Ut laj Jonatán kixk'uub' jun sumwank rik'in laj David, xb'aan naq naxra jo' naxra rib' a'an.", "4": "Kirisi li xt'ikr li wank chirix ut kixk'e re laj David; jo'kan ajwi' kixb'aanu rik'in li raq', li xjutz' ch'iich', li xna' simaj ut li xk'aamal xsa'.", "5": "<pb/>Laj David naq'axok chaq u sa' chixjunil li yalok nataqlaak wi' xb'aan laj Saúl; jo'kan naq kixaqab'aak chi xjolominkileb' laj puub'. Ut a'in q'axal kiwulak chiru chixjunileb' li tenamit jo'wi' chiruheb' laj k'anjel chiru laj Saúl.", "6": "<pb/>Naq eb' laj puub' ke'sutq'iik chaq, chirix naq laj David ak xkamsi laj Filistea, eb' li ixq ke'elk chaq sa' chixjunileb' li tenamit sa' xteepal Israel ut ke'xk'ul laj Saúl li awab'ej chi saheb' sa' xch'ool, yookeb' chi b'ichank ut xajok rik'ineb' li tzojtzoj ut xwajb'eb'.", "7": "Ut naq yookeb' chi xajok ut b'ichank, ke'xye: “Laj Saúl xkamsi jun mileb' chi poyanam, ab'an laj David xkamsiheb' lajeeb' mil”.<f>[31]</f>", "8": "<pb/>K'ajo' naq kiraho'k xch'ool laj Saúl naq kirab'i a'an; kichalk xjosq'il ut kixye: “Yookeb' chi xyeeb'al naq laj David xkamsiheb' lajeeb' mil ut laa'in jun mileb' ajwi'. Ka'aj chik maa nakanaak chi awab'ej!”, chan.", "9": "<pb/>Ut chalen sa' li kutan a'an laj Saúl ink'a' chik sa naril laj David.", "10": "<pb/>Wulajaq chik jun li ink'a' usil musiq'ej taqlanb'il chaq xb'aan li Yos ki'eechanink re laj Saúl, li kichalk xtaqik xjolom sa' li rochoch. Laj David yo chi xwajb'ankil li aarp jo' naxb'aanu wulaj wulaj, ut laj Saúl wank xjutz' che' sa' ruq'.", "11": "Tikto li awab'ej kixye sa' xch'ool: “Ok we xt'ojb'al laj David chiru tz'ak”. Ut kixkut li xjutz' che'. Ab'an laj David kixkol rib' ka'sut.", "12": "<pb/>Laj Saúl naxxiwa ru laj David xb'aan naq li Qaawa' wank rik'in laj David ut ink'a' chik nawank rik'in laj Saúl.", "13": "Jo'kan naq kirisi laj David sa' li rochoch ut kixtaqla xjolominkil jun mileb' chi aj puub': na'elk chi yalok ut nasutq'iik chaq k'amol b'e chiruheb' li winq.", "14": "Li Qaawa' wank rik'in laj David, ut a'in na'elk chi us sa' chixjunil li naxb'aanu.", "15": "Jo'kan naq laj Saúl kixxiwa ru, xb'aan naq naril naq us na'elk sa' chixjunil.", "16": "Ab'anan chixjunileb' laj Israel ut laj Judá k'ajo' naq neke'xra laj David, xb'aan naq na'elk chi yalok ut nasutq'iik chaq k'amol b'e chiruheb'.", "17": "<pb/>Sa' jun kutan kixye laj Saúl re laj David: “Tink'e lix Merab, li xb'een inrab'in, cho'q aawixaqil. Ka'ajwi' nintz'aama chawu naq kawaq aach'ool chi yalok sa' xk'ab'a' li Qaawa'”, chan. Xb'aan naq laj Saúl naxye sa' xch'ool: “Moko laa'in ta tinkamsinq re laj David, a'eb' b'an laj Filistea”.", "18": "Kichaq'ok laj David ut kixye: “Anihin laa'in, aniheb' linkomon ut li xjunkab'al linyuwa' sa' xyanqeb' laj Israel re naq laa'inaq li xhi' li awab'ej?”.", "19": "<pb/>Ab'an naq kiwulak xq'ehil xq'axtesinkil lix Merab li xrab'in cho'q rixaqil laj David, laj Saúl kixq'axtesi a'an re laj Adriel aj Mejolá.", "20": "Ut lix Mikal, xrab'in laj Saúl, koho li xch'ool chirix laj David. Kiyehe'k resil re laj Saúl, ut a'in kixk'ul xch'ool naq kirab'i,", "21": "xb'aan naq kixye sa' xch'ool: “Tinq'axtesi linrab'in re, ab'an yal re xb'alaq'inkil, re naq taat'ane'q sa' ruq'eb' laj Filistea”. Toja' naq laj Saúl kixye wi' chik re laj David: “Anaqwan laa'ataq inhi'”, chan.", "22": "<pb/>Chirix chik a'an kixye reheb' laj k'anjel chiru: “Aatinanqex rik'in laj David sa' muqmu ut yehomaq re: «K'e reetal, laa'at q'axal raarookat xb'aan li awab'ej ut xb'aaneb' chixjunileb' laj k'anjel chiru. Chak'ulub'a ok cho'q xhi' li awab'ej», cha'qex”.", "23": "Ab'anan naq eb' laj k'anjel chiru laj Saúl ke'xye li aatin a'in re laj David, kixsumeheb': “Laa'in maak'a' inwankil ut neb'a'in. Chan put ru naq nekek'oxla naq tin'ok cho'q xhi' li awab'ej?”, chan.", "24": "<pb/>Koheb' laj k'anjel chi xyeeb'al re laj Saúl li k'aru kiyehe'k xb'aan laj David.", "25": "Ut laj Saúl kixye reheb': “Yehomaq re laj David chi jo'kan: «Moko tumin ta traj li awab'ej, ka'ajwi' o'k'aal xtz'uumaleb' xtz'ejwaleb' laj Filistea, re taa'eeqajunq sa' xb'eeneb' li xik' neke'ilok re», cha'qex”. Ab'an li rajom laj Saúl: naq laj David taat'ane'q sa' ruq'eb' laj Filistea.", "26": "<pb/>Naq eb' laj k'anjel kole'xye li aatin a'in, kixk'ul xch'ool laj David naq taa'ok cho'q xhi' li awab'ej. Maji' ajwi' nawulak xkutankil xb'aanunkil li yeeb'il xb'aan laj Saúl,", "27": "naq koho laj David rochb'eeneb' laj puub' ut kixkamsiheb' lajeek'aal (200) aj Filistea. Chirix chik a'an kixk'am chaq li xtz'uumal xtz'ejwaleb' ut kixq'axtesi chixjunil re li awab'ej re naq taa'ok cho'q xhi'. Toja' naq laj Saúl kixq'axtesi lix Mikal li xrab'in cho'q rixaqil.", "28": "<pb/>Ab'an naq kiril ut kixtaw ru naq li Qaawa' wank rik'in laj David ut lix Mikal li xrab'in narahok re,", "29": "q'axal chik kichalk xxiw ut junelik xik' naril laj David.", "30": "Rajlal naq eb' li xjolomileb' laj Filistea neke'xik chi yalok, laj David, a'an li q'axal us na'elk chiru chixjunileb' laj k'anjel chiru laj Saúl. Jo'kan naq k'ajo' chik kinawmank ru laj David."}