{"1": "<pb/>Ke'chalk eb' laj Kiryat-Yeharín ut ke'xk'am li xLoq'laj Kaax li Qaawa'. Ke'xk'e sa' rochoch laj Abinadab, li wank sa' xb'een jun li b'ool, ut ke'xq'axtesi sa' ruq' li Yos laj Elehasar li ralal, re naq a'an taak'aak'alenq re.<f>[6]</f>", "2": "<pb/>Li Loq'laj Kaax kiwank aran Kiryat-Yeharín junmay chihab', ut chixjunileb' laj Israel ke'xjiq' xch'ool chirix li Qaawa'.", "3": "Jo'kan naq laj Samuel kixye reheb' chixjunil laj Israel: “Wi teeraj sutq'iik rik'in li Qaawa' chi anchal eech'ool, isihomaq sa' eeyanq eb' li jalanil yos ut eb' lix Astarté. Q'axtesihomaq eerib' re li Qaawa' ut junes A'an teeloq'oni, ut A'an taakoloq eere sa' ruq'eb' laj Filistea”.", "4": "<pb/>Eb' laj Israel ke'xtz'eqtaanaheb' laj Bahal ut eb' lix Astarté, ut ka'ajwi' li Qaawa' ke'xloq'oni.", "5": "Chirix chik a'an kixye laj Samuel: “Ch'utub'omaq chixjunileb' laj Israel aran Mispá, ut laa'in tintijoq chiru li Qaawa' cherix laa'ex”, chan.", "6": "<pb/>Ke'xch'utub' rib'eb' laj Israel aran Mispá, ke'risi xha'eb' sa'atqeb' li kumb' ut ke'xhoy chiru li Qaawa' cho'q xmayejeb'. Ke'ayuunik chiru li kutan a'an ut ke'xye: “Xoomaakob'k chiru li Qaawa'”. Aran Mispá laj Samuel kikanaak cho'q aj k'amol xb'eheb' laj Israel.", "7": "<pb/>Naq eb' laj Filistea ke'xnaw naq eb' laj Israel wankeb' Mispá, eb' li xjolomileb' laj Filistea koheb' chi yalok rik'ineb'. Ut naq ke'rab'i a'an eb' laj Israel, ki'ok xxiweb' xb'aaneb' laj Filistea", "8": "ut ke'xye re laj Samuel: “Maakanab' tijok chiru li Qaawa' li qaYos, re naq tooxkol sa' ruq'eb' laj Filistea”.", "9": "<pb/>Laj Samuel kixchap jun karneer toj natu'uk ut kixyeechi'i chi xjunxaqalil cho'q k'atb'il mayej chiru li Yos, kixyaab'a xk'ab'a' li Qaawa' sa' xb'eeneb' laj Israel, ut li Qaawa' kirab'i li xtij.", "10": "Toj yo laj Samuel chi xyeechi'inkil li xk'atb'il mayej, naq eb' laj Filistea ke'ok chi yalok rik'ineb' laj Israel. Ab'anan kimoqk jun li kaaq taqlanb'il xb'aan li Qaawa' sa' xb'eeneb' laj Filistea; jo'kan naq kichalk xxiweb' ut ke'q'axe'k ru xb'aaneb' laj Israel.", "11": "Tikto eb' laj Israel ke'elk Mispá, ke'raanilasiheb' laj Filistea ut koxsacheb' toj rub'el Bet-Kar.<f>[7]</f>", "12": "Toja' naq laj Samuel kixchap jun li pek, kixxaqab' sa' xyanq Mispá ut Yesaná, ut Ebén-Eser kixk'e cho'q xk'ab'a', xb'aan naq kixye: “Toj arin xooxtenq'a li Qaawa'”, chan.", "13": "<pb/>Jo'ka'in naq eb' Filistea ke'sache'k xwankil ut ink'a' chik ke'ok sa' xch'och'eb' laj Israel. Ut jo' najtil kiyo'yook laj Samuel, li Qaawa' kixk'ut li xwankil sa' xb'eeneb' laj Filistea.", "14": "Eb' laj Israel ke'reechani wi' chik eb' li tenamit li ke'maq'e'k chiruheb' xb'aaneb' laj Filistea, chalen chaq Ekrón toj Gat, ke'risi li xch'och'eb' rub'el xwankil eb' laj Filistea ut ke'wank sa' tuqtuukilal rik'ineb' laj Amor.", "15": "<pb/>Laj Samuel kiwank cho'q aj k'amol xb'eheb' laj Israel chiru chixjunil li xyu'am.", "16": "Rajlal chihab' naxb'eeni chaq Betel, Kilkal ut Mispá, yo chi raqok aatin sa' xb'eeneb' laj Israel sa' chixjunileb' li na'ajej a'an.", "17": "Chirix chik a'an nasutq'iik chaq Ramá, b'arwi' wank li rochoch ut naxb'eresiheb' laj Israel. Laj Samuel kixxaqab' ajwi' jun li artal cho'q re li Qaawa' aran Ramá."}