{"1": "<pb/>Naq eb' laj Filistea ke'xchap li xLoq'laj Kaax li Yos aran Ebén-Eser, ke'xk'am toj Asdod.", "2": "Chirix chik a'an ke'roksi sa' rochoch laj Dagón ut ke'xk'e chi xk'atq li yos a'an.", "3": "Sa' li kutan jun chik, naq ke'wakliik eb' laj Asdod, ke'xtaw laj Dagón chi hupu sa' ch'och', chiru li xLoq'laj Kaax li Qaawa'. Toja' naq ke'xwaklesi laj Dagón ut ke'xk'e wi' chik sa' li xna'aj.", "4": "Ab'anan eq'la re li kutan jun chik, t'anjenaq wi' chik laj Dagón chi hupu sa' ch'och', chiru li xLoq'laj Kaax li Qaawa', ut li xjolom jo'wi' xkab'ichaleb' li ruq' toqinb'ileb' chire li okeb'aal. Ka'aj chik li xnimal laj Dagón kikanaak.", "5": "Jo'kan naq eb' laj tij chiru laj Dagón ut chixjunileb' li neke'loq'onink re li yos a'an, ink'a' neke'xyeq' li rokeb'aal li rochoch sa' li tenamit Asdod, toj chalen sa' li kutan a'an.", "6": "<pb/>Chirix chik a'an li Qaawa' kixrahob'tesi chi yo'oon eb' laj Asdod ut kixnujob'resiheb' chi saqijoj, jo' sa' li xtenamiteb' jo' ajwi' sa' chixjunil li xteepaleb'.", "7": "Naq eb' laj Asdod ke'ril k'aru yookeb' chi xk'ulb'al, ke'xye: “Ink'a' chikanaaq sa' qayanq li xLoq'laj Kaax li xYos laj Israel xb'aan naq yo chi qarahob'tesinkil chi kaw li Yos a'an. Jwal kaw li rahilal xtaqla chaq sa' xb'een laj Dagón li qayos”.", "8": "<pb/>Jo'kan naq ke'xb'oqeb' chixjunil li xjolomileb' laj Filistea, ke'xch'utub'eb' ut ke'xye: “K'aru tento tqab'aanu rik'in li xLoq'laj Kaax li xYos laj Israel?”. Ke'xsume: “Li xLoq'laj Kaax li xYos laj Israel tento taak'ame'q aran Gat”, chankeb'. Ut ke'xk'am aran li xLoq'laj Kaax li xYos laj Israel.", "9": "<pb/>Ab'an naq wank chik aran, li Qaawa' kixrahob'tesiheb' li tenamit a'an li q'axal ke'ok xxiw. K'ajo' naq ke'rahob'tesiik, jo' saajeb' ut cheekeb', ut ke'nujak chi saqijoj.", "10": "Toja' naq ke'xtaqla li xLoq'laj Kaax li Yos Ekrón. Ab'an naq kiwulak aran, eb' laj Ekrón ke'xjap re chi xyeeb'al: “Xe'xk'am chaq li xLoq'laj Kaax li xYos laj Israel yal re qasachb'al laa'o ut eb' li qatenamit!”, chankeb'.", "11": "<pb/>Ke'xtaqla xch'utub'ankil chixjunileb' laj k'amol xb'eheb' laj Filistea ut ke'xye reheb': “Q'ajsihomaq li xLoq'laj Kaax li xYos laj Israel. Xikaq sa' xna'aj ut ink'a' chooxk'e chi kamk laa'o ut eb' li qatenamit”, chankeb'. K'ajo' xxiweb' chixjunil li tenamit xb'aan naq q'axal rahob'tesinb'ileb' xb'aan li Qaawa'.", "12": "Ut eb' li ink'a' ke'kamk, ra wankeb' xb'aaneb' li saqijoj: toj sa' choxa kiwulak li xyaab'eb' li wankeb' sa' li tenamit Ekrón!"}