{"1": "<pb/>\"Cuando quise sanar a Israel, se descubrió la iniquidad de Efraín y las maldades de Samaria. Practican el engaño. Como ladrones entran en las casas, y como salteadores despojan en las calles.", "2": "\"Y no dicen en su corazón que yo llevo memoria de toda su maldad. Ahora los rodean sus obras, están ante mí.", "3": "\"Con su maldad alegran al rey, y a los príncipes con sus mentiras.", "4": "\"Todos son adúlteros, son como horno encendido por el hornero, que cesa de avivar el fuego después que está hecha la masa, hasta que se haya leudado.", "5": "\"En el día festivo de nuestro rey, los príncipes se encienden con el vino, y se unen a los escarnecedores.", "6": "\"Aplicaron su corazón semejante a un horno, a sus artificios. Toda la noche duerme su hornero, a la mañana está encendido como llama de fuego.", "7": "\"Todos arden como un horno, y devoran a sus jueces. Cayeron todos sus reyes, no hay entre ellos quien clame a mí.", "8": "\"Efraín se mezcló con otros pueblos; es una hogaza sin voltear.*", "9": "\"Extraños devoran su sustancia, y él no lo sabe; hasta las canas lo cubren, y él no lo nota.", "10": "\"La soberbia de Israel testifica contra él en su cara. Aun así, no se vuelven al Eterno su Dios, no lo buscan.", "11": "\"Efraín es como paloma incauta, sin entendimiento. Ora llaman a Egipto, ora acuden al asirio.", "12": "\"Cuando tienda sobre ellos mi red, los haré caer como aves del cielo. Los castigaré conforme a lo que ellos han oído en sus congregaciones.", "13": "\"¡Ay de ellos! Porque se apartaron de mí. Destrucción vendrá sobre ellos, porque contra mí se rebelaron. Anhelo redimirlos, pero ellos hablan mentiras contra mí.", "14": "\"No claman a mí de corazón, cuando se lamentan sobre sus camas. Para el trigo y el mosto se congregan, pero se rebelan contra mí.*", "15": "\"Aunque yo los adiestre y esfuerce sus brazos, piensan mal contra mí.", "16": "\"Se volvieron, pero no al Altísimo. Son como arco torcido. Sus príncipes caerán a espada por su lengua insolente. Este será su escarnio en Egipto\"."}