{
  "1": "Por tanto, nosotros también, teniendo en derredor nuestro tan grande nube de testigos, despojémonos de todo peso y del pecado que tan fácilmente nos enreda, y corramos con perseverancia la carrera que tenemos por delante,",
  "2": "puestos los ojos en Jesús, el autor y consumador de la fe; quien por el gozo que tenía por delante sufrió la cruz, menospreciando el oprobio, y se ha sentado a la diestra del trono de Dios.",
  "3": "Considerad, pues, al que soportó tanta hostilidad de pecadores contra sí mismo, para que no decaiga vuestro ánimo ni desmayéis.",
  "4": "Pues todavía no habéis resistido hasta la sangre combatiendo contra el pecado.",
  "5": "¿Y habéis ya olvidado la exhortación que se os dirige como a hijos? Hijo mío, no tengas en poco la disciplina del Señor ni desmayes cuando seas reprendido por él.",
  "6": "Porque el Señor disciplina al que ama y castiga a todo el que recibe como hijo.",
  "7": "Permaneced bajo la disciplina; Dios os está tratando como a hijos. Porque, ¿qué hijo es aquel a quien su padre no disciplina?",
  "8": "Pero si estáis sin la disciplina de la cual todos han sido participantes, entonces sois ilegítimos, y no hijos.",
  "9": "Además, teníamos a nuestros padres carnales que nos disciplinaban y les respetábamos. ¿No obedeceremos con mayor razón al Padre de los espíritus, y viviremos?",
  "10": "Ellos nos disciplinaban por pocos días como a ellos les parecía, mientras que él nos disciplina para bien, a fin de que participemos de su santidad.",
  "11": "Al momento, ninguna disciplina parece ser causa de gozo, sino de tristeza; pero después da fruto apacible de justicia a los que por medio de ella han sido ejercitados.",
  "12": "Por lo tanto, fortaleced las manos debilitadas y las rodillas paralizadas;",
  "13": "y enderezad para vuestros pies los caminos torcidos, para que el cojo no sea desviado, sino más bien sanado.",
  "14": "Procurad la paz con todos, y la santidad sin la cual nadie verá al Señor.",
  "15": "Mirad bien que ninguno deje de alcanzar la gracia de Dios; que ninguna raíz de amargura brote y cause estorbo, y que por ella muchos sean contaminados;",
  "16": "que ninguno sea inmoral ni profano como Esaú que por una sola comida vendió su propia primogenitura.",
  "17": "Porque ya sabéis que fue reprobado, a pesar de que después quería heredar la bendición, porque no halló más ocasión de arrepentimiento, aunque lo buscó con lágrimas.",
  "18": "No os habéis acercado al monte que se podía tocar, al fuego encendido, a las tinieblas, a la profunda oscuridad, a la tempestad,",
  "19": "al sonido de la trompeta y al estruendo de las palabras, que los que lo oyeron rogaron que no se les hablase más;",
  "20": "porque no podían soportar lo que se mandaba: Si un animal toca el monte, será apedreado.",
  "21": "Y tan terrible era aquel espectáculo que Moisés dijo: \"¡Estoy aterrado y temblando!\"",
  "22": "Más bien, os habéis acercado al monte Sion, a la ciudad del Dios vivo, a la Jerusalén celestial, a la reunión de millares de ángeles,",
  "23": "a la asamblea de los primogénitos que están inscritos en los cielos, a Dios el juez de todos, a los espíritus de los justos ya hechos perfectos,",
  "24": "a Jesús el mediador del nuevo pacto, y a la sangre rociada que habla mejor que la de Abel.",
  "25": "Mirad que no rechacéis al que habla. Porque si no escaparon aquellos que en la tierra rechazaron al que advertía, mucho menos escaparemos nosotros si nos apartamos del que advierte desde los cielos.",
  "26": "Su voz estremeció la tierra en aquel entonces, y ahora ha prometido diciendo: Todavía una vez más estremeceré no sólo la tierra, sino también el cielo.",
  "27": "La expresión \"todavía una vez más\" indica con claridad que será removido lo que puede ser sacudido, como las cosas creadas, para que permanezca lo que no puede ser sacudido.",
  "28": "Así que, habiendo recibido un reino que no puede ser sacudido, retengamos la gracia, y mediante ella sirvamos a Dios, agradándole con temor y reverencia.",
  "29": "Porque nuestro Dios es fuego consumidor."
}