{"1": "<pb/>Cuando el rey Ezequías escuchó esto, rasgó su vestido, y se vistió de luto y se fue al templo del SEÑOR.", "2": "Envió a Eliaquín, el encargado de la administración del palacio; a Sebna, el escriba; a los ancianos y los sacerdotes, todos vestidos de luto, a ver al profeta Isaías hijo de Amoz.", "3": "Ellos le dijeron al profeta: <pb/>—Esto es lo que ha dicho Ezequías: “Este es día de tristeza, castigo y desgracia, como cuando las mujeres están a punto de dar a luz, pero no tienen suficiente fuerza para hacerlo.", "4": "Que el SEÑOR tu Dios haya oído las palabras del comandante en jefe que envió el rey de Asiria con que insultó al Dios vivo, y que lo castigue por haber dicho esas palabras que el SEÑOR tu Dios escuchó. Así que eleva una oración por el pueblo que ha sobrevivido”.", "5": "<pb/>Cuando los funcionarios del rey Ezequías fueron a ver a Isaías,", "6": "este les dijo: <pb/>—Esto es lo que van a decirle a su señor: “El SEÑOR dice: ‘No tengas miedo de las palabras que has oído, los insultos que dijeron contra mí los siervos del rey de Asiria.", "7": "Mira, yo mismo voy a colocar un espíritu en él. Oirá un informe y se volverá a su país. Allí mismo, en su propio país, haré que lo hieran a espada y muera’”.", "8": "<pb/>El comandante en jefe se retiró y supo que el rey de Asiria se había ido de Laquis y estaba luchando contra Libná.", "9": "Entonces el rey de Asiria recibió la noticia de que el rey Tiracá, de Etiopía, había salido para luchar contra él. Una vez sabido esto, el rey de Asiria envió otra vez mensajeros a Ezequías con este mensaje:", "10": "<pb/>«Esto es lo que le dirán al rey Ezequías de Judá: No dejes que el Dios en quien confías te engañe diciendo: “Jerusalén no caerá en manos del rey de Asiria”.", "11": "Mira, tú conoces lo que los reyes de Asiria les han hecho a otros países, destruyéndolos por completo. ¿Y tú crees que te vas a salvar?", "12": "¿Pudieron salvarlas los dioses de las naciones a las que mis antepasados destruyeron? Naciones como Gozán, Jarán, Résef y el pueblo de Edén que vivía en Telasar.", "13": "¿Dónde están los reyes de Jamat, Arfad, el de la ciudad de Sefarvayin, de Hená y de Ivá?»", "14": "<pb/>Ezequías recibió las cartas de mano de los mensajeros y las leyó. Luego subió al templo del SEÑOR y extendió las cartas delante del SEÑOR.", "15": "Después Ezequías oró ante el SEÑOR y dijo: «SEÑOR, Dios de Israel el que está sentado en su trono entre los querubines, tú eres el único Dios de todas las naciones de la tierra.", "16": "SEÑOR, presta atención, escucha. SEÑOR, abre tus ojos y mira. Oye las palabras que Senaquerib envió para insultar al Dios vivo.", "17": "Es muy cierto, SEÑOR, que los reyes de Asiria han destruido las naciones y sus territorios,", "18": "han tirado sus dioses al fuego, aunque en realidad no eran dioses, sino producto de los seres humanos; eran de madera y piedra, y por eso fueron destruidos.", "19": "Ahora te suplico Dios, SEÑOR Dios nuestro, sálvanos de caer en manos de ese rey, para que todos los reinos de la tierra sepan que tú, SEÑOR, eres el único Dios».", "20": "<pb/>Entonces Isaías hijo de Amoz le envió este mensaje a Ezequías: «El SEÑOR, Dios de Israel, dice: Te he escuchado acerca de lo que me pediste en cuanto a Senaquerib, rey de Asiria.", "21": "Este es el mensaje del SEÑOR en cuanto a Senaquerib: <pb/><t>»La virgen hija de Sion </t><t>te desprecia, se burla de ti. </t><t>A tus espaldas la hija virgen de Jerusalén </t><t>mueve la cabeza burlándose de ti. </t>", "22": "<t>¿A quién insultaste y de quién te reíste? </t><t>¿Contra quién hablaste? </t><t>¡Hablaste en contra del Santo de Israel! </t><t>Actuaste como si fueras mejor que él. </t>", "23": "<t>Mandaste a tus mensajeros para insultar al Señor. </t><t>Dijiste: </t><t>“Vine con muchos carros de combate a los montes altos. </t><t>Vine desde las profundidades del Líbano. </t><t>Corté los cedros más altos </t><t>y los mejores cipreses del Líbano. </t><t>Subí contra la parte más alta del Líbano, </t><t>hasta el bosque más frondoso. </t>", "24": "<t>Cavé pozos y bebí agua </t><t>de territorios extranjeros. </t><t>Sequé los ríos de Egipto </t><t>y caminé sobre tierra seca”.</t>", "25": "<pb/><t>»Pero, ¿nunca te enteraste? </t><t>Yo tengo planeado esto desde hace tiempo. </t><t>Lo que está pasando ahora </t><t>yo lo preparé desde la antigüedad: </t><t>Que tú destruyeras ciudades fortificadas </t><t>y las convirtieras en un montón de ruinas. </t>", "26": "<t>Sus habitantes, que ya están sin fuerza y sin esperanzas, </t><t>están avergonzados. </t><t>Aunque hoy parecen estar vivos, </t><t>el viento del oriente los secará <f>[37]</f> como plantas del campo </t><t>y como pasto verde, </t><t>que crece en el tejado. </t>", "27": "<t>Sé cuando te levantas </t><t>y cuando te sientas; </t><t>cuando sales y cuando entras. </t><t>Sé cuánto te has enfurecido contra mí. </t>", "28": "<t>Debido a lo furioso que estás contra mí </t><t>y a que he escuchado tus palabras arrogantes, </t><t>voy a ponerte una argolla en la nariz, </t><t>un freno en la boca, </t><t>y haré que regreses </t><t>por el mismo camino por donde viniste. </t>", "29": "<pb/>»Esta será la señal que probará que este mensaje es verdadero: <pb/><t>»Este año comerán lo que crece por sí solo en el campo, </t><t>el segundo año lo que crezca de ahí, </t><t>y el tercer año sembrarán y cosecharán, </t><t>plantarán viñedos y comerán de su fruto. </t>", "30": "<t>Los sobrevivientes de la tribu de Judá </t><t>echarán raíces abajo y darán fruto arriba. </t>", "31": "<t>Porque un resto de mi gente quedará vivo y saldrá de Jerusalén; </t><t>y los sobrevivientes saldrán del monte Sion. </t><t>El celo del SEÑOR Todopoderoso </t><t>hará que así suceda. </t>", "32": "<pb/>»Por eso así dice el SEÑOR en cuanto al rey de Asiria: <pb/><t>»El no entrará a esta ciudad </t><t>y no disparará aquí una sola flecha. </t><t>No usará un solo escudo, </t><t>ni construirá rampas contra ella. </t>", "33": "<t>Volverá por el mismo camino por el que vino; </t><t>no ocupará la ciudad. </t><t>El SEÑOR lo ha decidido así. </t>", "34": "<t>Yo protegeré esta ciudad y la salvaré. </t><t>Lo haré por mí mismo y por mi siervo David». </t>", "35": "<pb/>Esa misma noche el ángel del SEÑOR salió y mató a ciento ochenta y cinco mil soldados del campamento asirio. Cuando la gente se levantó al otro día, estaban allí todos los cuerpos de los muertos.", "36": "Así que Senaquerib, rey de Asiria, regresó a Nínive y permaneció allí.", "37": "Un día, mientras estaba adorando en el templo de su dios Nisroc, fue asesinado a espada por sus hijos Adramélec y Sarézer. Ellos escaparon al país de Ararat. Su hijo Esarjadón lo sucedió en el trono."}