{"1": "<pb/>Acab tenía setenta hijos en Samaria. Jehú escribió unas cartas y las mandó a Samaria para los líderes y ancianos de la ciudad, <f>[24]</f> a y para los tutores de los hijos de Acab, diciendo:", "2": "«Reconozco que ustedes están en una posición ventajosa, tienen a los hijos de su señor con ustedes, también los carros, los caballos, una ciudad fortificada y armas. Así que en cuanto les llegue esta carta,", "3": "elijan al mejor y más capaz de los hijos de su señor y luchen a favor de la dinastía de su señor».", "4": "<pb/>Sin embargo, los líderes y los ancianos de Jezrel se atemorizaron y dijeron: «Si dos reyes no pudieron detener a Jehú, mucho menos nosotros».", "5": "Entonces el administrador del palacio de Acab, el gobernador de la ciudad, los ancianos líderes y los que tenían a cargo a los hijos del rey mandaron este mensaje a Jehú: «Somos sus siervos y haremos lo que usted diga. No vamos a declarar rey a nadie, así que haz lo que consideres mejor».", "6": "<pb/>Entonces Jehú les escribió otra carta: «Si me apoyan y me obedecen, córtenles la cabeza a los hijos de Acab y tráiganmelas a Jezrel mañana a esta hora». <pb/>Acab tenía setenta hijos, los cuales estaban a cargo de los líderes de la ciudad que los habían criado.", "7": "Cuando los líderes recibieron la carta, agarraron a los hijos del rey y los mataron a todos. Luego pusieron las cabezas en unos canastos y se las mandaron a Jehú que estaba en Jezrel.", "8": "Un mensajero llegó a donde estaba Jehú y le dijo: <pb/>—Han traído las cabezas de los hijos del rey. <pb/>Entonces Jehú dijo: <pb/>—Pónganlas en dos montones en la puerta de la ciudad y déjenlas ahí hasta la mañana.", "9": "<pb/>Al día siguiente Jehú salió y le dijo al pueblo: <pb/>—Ustedes son inocentes. Miren, yo hice planes en contra de mi señor y lo maté pero, ¿quién mató a todos estos hijos de Acab?", "10": "Sepan bien que todo lo que el SEÑOR dice, ocurre. El SEÑOR dijo de antemano por medio de Elías lo que le iba a suceder a la familia de Acab. Así que el SEÑOR ha hecho lo que dijo que iba a suceder.", "11": "<pb/>Entonces Jehú mató a todos los familiares de Acab que vivían en Jezrel, a toda su gente importante, a sus amigos y sus sacerdotes. No dejó con vida a ninguno de los que apoyaba a Acab.", "12": "<pb/>Jehú salió de Jezrel y fue a Samaria. Por el camino, Jehú se detuvo en un lugar llamado el Campamento de los Pastores.", "13": "Jehú se encontró ahí con algunos familiares de Ocozías, rey de Judá, y les preguntó: <pb/>—¿Quiénes son ustedes? <pb/>Contestaron: <pb/>—Somos parientes de Ocozías, rey de Judá. Vinimos a visitar a los hijos del rey y a los hijos de la madre del rey.", "14": "<pb/>Entonces Jehú dijo: <pb/>—¡Captúrenlos vivos! <pb/>Los hombres de Jehú capturaron ahí a los parientes de Ocozías. Eran cuarenta y dos, y Jehú los mató cerca de Bet Équed. No dejó a ninguno vivo.", "15": "<pb/>Después de que Jehú salió de ahí, se encontró con Jonadab hijo de Recab. Jonadab iba a ver a Jehú, quien lo saludó y le dijo: <pb/>—¿Eres un amigo tan fiel como lo soy yo? <pb/>Jonadab contestó: <pb/>—Sí, lo soy. <pb/>Jehú le dijo: <pb/>—Si me eres fiel, dame tu mano. <pb/>Entonces Jehú agarró a Jonadab y lo metió en el carro.", "16": "<pb/>Jehú le dijo: <pb/>—Ven conmigo y te mostraré mi decisión de compromiso con el SEÑOR. <pb/>Así que Jonadab fue con Jehú en su carro.", "17": "Jehú llegó a Samaria y mató a todos los de la familia de Acab que todavía quedaban vivos en Samaria. Hizo lo que el SEÑOR le había dicho a Elías.", "18": "<pb/>Jehú reunió a toda la gente y dijo: <pb/>—Acab sirvió a Baal poco, pero Jehú lo servirá mucho más.", "19": "Reúnan a todos los sacerdotes y profetas de Baal junto con todos los que lo adoran. Que no falte ninguno a la reunión. Voy a ofrecer un gran sacrificio y mataré a todo seguidor de Baal que no venga a la reunión. <pb/>Pero era un truco. Jehú quería destruir a los que adoraban a Baal.", "20": "Luego dijo: <pb/>—Preparen una asamblea solemne para Baal. Entonces los sacerdotes proclamaron la reunión.", "21": "Jehú mandó un mensaje por toda la tierra de Israel y vinieron todos los que adoraban a Baal. Ninguno se quedó en casa y entraron al templo de Baal que se llenó de un extremo al otro.", "22": "<pb/>Jehú les dijo a los encargados del guardarropa: <pb/>—Saquen trajes para todos los adoradores de Baal. <pb/>Así que ellos llevaron trajes para los adoradores de Baal.", "23": "<pb/>Entonces Jehú y Jonadab hijo de Recab fueron al templo de Baal. Jehú les dijo a los adoradores de Baal: <pb/>—Observen bien y fíjense que no haya entre ustedes alguno que adore al SEÑOR, sino sólo los que adoran a Baal.", "24": "<pb/>Los que adoraban a Baal entraron al templo de ese dios para ofrecer sacrificios y ofrendas que deben quemarse completamente. <pb/>Afuera del templo, Jehú puso ochenta hombres y les dijo: <pb/>—Que no escape ninguno. El que deje escapar a alguno, lo pagará con su propia vida.", "25": "<pb/>Inmediatamente después de ofrecerse el sacrificio que debe quemarse completamente, Jehú les ordenó a los guardas y a los capitanes: <pb/>—¡Vayan y maten a los adoradores de Baal! ¡Qué ninguno salga con vida del templo! <pb/>Entonces los capitanes mataron a filo de espada a los adoradores de Baal y arrojaron los cuerpos de allí. Luego los guardas y capitanes entraron al santuario del templo de Baal,", "26": "sacaron las piedras sagradas que estaban dentro del templo y las quemaron.", "27": "Derribaron los pilares del templo de Baal y lo convirtieron en un basurero, así como lo es hasta el día de hoy.", "28": "De esta manera Jehú acabó con la práctica de adorar a Baal en Israel.", "29": "Pero no se apartó completamente de los pecados que Jeroboán hijo de Nabat hizo cometer a todo Israel, pues Jehú no destruyó los becerros de oro que estaban en Betel y en Dan.", "30": "<pb/>El SEÑOR le dijo a Jehú: <pb/>—Hiciste bien. Obedeciste lo que te ordené y destruiste a la familia de Acab, tal como yo quería que lo hicieras. Por eso tus descendientes reinarán en Israel por cuatro generaciones.", "31": "<pb/>Pero Jehú no fue cuidadoso en cumplir con la ley del SEÑOR de todo corazón. Jehú no dejó de cometer el pecado de Jeroboán que llevó a pecar a Israel.", "32": "<pb/>Por aquel tiempo, el SEÑOR comenzó a quitar partes del territorio de Israel y a dárselas a otras naciones. Jazael, rey de Siria, derrotó a los israelitas en todas las fronteras de Israel.", "33": "Conquistó todo el territorio al oriente del río Jordán, o sea el territorio de Galaad, incluso la tierra que pertenecía a las tribus de Gad, Rubén y Manasés. Ocupó también toda la tierra de Aroer por el valle de Arnón hasta Galaad y Basán.", "34": "<pb/>Todas las demás cosas que hizo Jehú están escritas en <e>Las crónicas de los reyes de Israel</e>.", "35": "Jehú murió y fue sepultado con sus antepasados en Samaria. El hijo de Jehú, Joacaz, reinó en Israel.", "36": "Jehú había gobernado en Samaria durante veintiocho años."}