{"1": "<pb/>Entonces Nabucodonosor, rey de Babilonia, atacó con todo su ejército a Jerusalén el día diez, del décimo mes del noveno año del reino de Sedequías. Nabucodonosor rodeó a Jerusalén con su ejército y construyó un muro de tierra alrededor de la ciudad.", "2": "La ciudad estuvo sitiada hasta el undécimo año del reino de Sedequías, rey de Judá.", "3": "La hambruna se hizo cada vez peor dentro de la ciudad y para el noveno día no había más alimentos para el pueblo.", "4": "<pb/>El ejército de Nabucodonosor abrió una brecha en el muro de la ciudad. Aquella misma noche el rey Sedequías y todo su ejército huyeron por una puerta secreta que pasaba por el muro doble de la ciudad, cerca del jardín del rey. Los soldados enemigos tenían rodeada la ciudad, pero Sedequías y sus hombres escaparon por el camino del Arabá.", "5": "Pero el ejército babilonio persiguió al rey y le dio alcance en la llanura de Jericó. Allí todo el ejército de Sedequías huyó y se dispersó.", "6": "<pb/>Los babilonios capturaron al rey y lo llevaron ante el rey de Babilonia en Riblá y se dictó sentencia contra Sedequías.", "7": "Ante los ojos de Sedequías, el rey de Babilonia mandó degollar a los hijos de Sedequías, luego le sacaron los ojos, lo encadenaron y se lo llevaron prisionero a Babilonia.", "8": "<pb/>A los siete días del quinto mes del año diecinueve del reinado de Nabucodonosor, rey de Babilonia, Nabuzaradán, comandante de la guardia y alto funcionario del gobierno, logró entrar a Jerusalén,", "9": "incendió el templo del SEÑOR, el palacio real, las residencias de Jerusalén e incluso las casas más grandes.", "10": "Entonces todo el ejército de Babilonia, que estaba bajo su mando derribó las murallas de Jerusalén.", "11": "Nabuzaradán capturó a toda la gente que estaba en la ciudad y la llevó prisionera, incluso a los que se habían pasado al bando del rey de Babilonia.", "12": "Sin embargo, la parte más pobre de la población Nabuzaradán dejó para que cuidaran las viñas y cosechas.", "13": "<pb/>Los soldados babilonios despedazaron todos los objetos de bronce del templo del SEÑOR. Rompieron las columnas de bronce, las plataformas de bronce y el tanque grande de bronce en el templo del SEÑOR, y cargaron con todo el bronce para Babilonia.", "14": "También se llevaron las ollas, las palas, los apagavelas, las cucharas y todos los utensilios de bronce que se usaban en el servicio del templo.", "15": "Nabucodonosor tomó las fuentes para portar fuego y los platos hondos, se llevó todo los objetos de oro por el valor del oro y todo lo que era de plata por el valor de la plata.", "16": "No fue posible calcular el peso de las dos columnas de bronce, del enorme tanque de bronce, y las bases de bronce <f>[43]</f> que hizo el rey Salomón para el templo del SEÑOR.", "17": "Cada columna medía ocho metros <f>[44]</f> de altura. El capitel de bronce que estaba sobre cada columna medía dos metros de altura y estaba decorado con una celosía y granadas grabadas en todo su alrededor. Las dos columnas tenían el mismo diseño.", "18": "<pb/>El comandante de la guardia tomó presos a Seraías, el sumo sacerdote, a Sofonías, segundo sacerdote, y a los tres porteros del templo, como prisioneros.", "19": "<pb/>De los que quedaban en la ciudad, tomó presos al comandante que estaba a cargo de los soldados, a cinco consejeros del rey, al jefe de reclutamiento del ejército que era el que reunía a la gente y elegía a los que tenían que cumplir el servicio militar y a sesenta personas de importancia que todavía quedaban en la ciudad.", "20": "<pb/>Nabuzaradán, comandante de la guardia, los apresó y los llevó ante el rey de Babilonia que estaba en Riblá.", "21": "Este dio la orden allí mismo en Riblá del territorio de Jamat que los ejecutaran. <pb/>Así fue que la nación de Judá fue desterrada.", "22": "<pb/>Nabucodonosor, rey de Babilonia, nombró gobernador sobre la gente que dejó en Judá a Guedalías, hijo de Ajicán y nieto de Safán.", "23": "Cuando los oficiales del ejército supieron que Guedalías había sido nombrado gobernador por el rey de Babilonia, fueron a verlo en Mizpa. Ellos eran Ismael hijo de Netanías, Johanán hijo de Carea, Seraías hijo de Tanjumet de Netofa, y Jazanías hijo de Macá.", "24": "Guedalías les hizo esta promesa a los oficiales y a sus hombres: «No tengan miedo de los oficiales babilonios. Quédense aquí, sirvan al rey de Babilonia y todo les irá bien».", "25": "<pb/>En el mes séptimo, Ismael hijo de Netanías y nieto de Elisama, que era de la familia real, fue con diez de sus hombres y atacaron a Guedalías en Mizpa y lo mataron a él, a los babilonios y a los judíos que lo acompañaban.", "26": "Entonces, temerosos de los babilonios, todo el pueblo, grandes y pequeños, junto con los oficiales del ejército, huyeron a Egipto.", "27": "<pb/>Fue el día veintisiete del mes doce del año treinta y siete del destierro del rey Joaquín de Judá, que llegó al poder en Babilonia el rey Evil Merodac. En el primer año de su reinado, sacó a Joaquín de la cárcel.", "28": "Le dio buen trato y le favoreció con un puesto más importante que el de los otros reyes que estaban con él en Babilonia.", "29": "Joaquín dejó de usar uniforme de prisionero y hasta su muerte compartió la mesa del rey.", "30": "Además, el rey Evil Merodac le dio a Joaquín una pensión diaria por el resto de su vida."}