{"1": "<pb/>Joás comenzó a reinar durante el séptimo año del reinado de Jehú en Israel. Joás reinó en Jerusalén cuarenta años. La mamá de Joás era Sibia de Berseba.", "2": "Joás hizo lo que le agradaba al SEÑOR, lo obedeció toda su vida e hizo lo que el sacerdote Joyadá le enseñó.", "3": "Pero no destruyó los santuarios sobre las colinas. La gente seguía ofreciendo sacrificios y quemando incienso en aquellos santuarios.", "4": "<pb/>Joás dijo a los sacerdotes: «Hay mucho dinero en el templo del SEÑOR. La gente ha dado ofrendas al templo, ha pagado el impuesto del templo cuando se les levantaba el censo y ha donado dinero al templo simplemente porque querían hacerlo. Tomen ustedes ese dinero y úsenlo para reparar el templo del SEÑOR.", "5": "Cada sacerdote tomará el dinero que recibe de la gente a la que él sirve y lo usará para la reparación de los daños hechos al templo del SEÑOR».", "6": "<pb/>Ya era el año veintitrés del reinado de Joás y los sacerdotes no habían reparado el templo.", "7": "Entonces el rey Joás llamó al sacerdote Joyadá y a los demás sacerdotes y les dijo: «¿Por qué no han reparado lo que hay que reparar del templo? No tomen para ustedes el dinero de la gente que ofrenda. Ese dinero se usará para la reparación del templo».", "8": "<pb/>Los sacerdotes estuvieron de acuerdo con no cobrarle más dinero al pueblo, pues no estaban preparados para la reparación del templo.", "9": "El sacerdote Joyadá tomó una caja, le hizo una ranura en la tapa y la puso al lado derecho del altar. Donde uno entra a la casa del SEÑOR, ahí ponían los sacerdotes que cuidaban la puerta todo el dinero que entraba a la casa del SEÑOR.", "10": "Y sucedía que cuando el escriba y el sumo sacerdote veían la gran cantidad de dinero que estaba dentro de la caja, subían y contaban el dinero que había en el templo del SEÑOR.", "11": "Ellos entregaban el dinero que había sido pesado a los supervisores encargados de realizar la obra de la casa del SEÑOR, y ellos a su vez la hacían llegar a los carpinteros, constructores y a los que hacían el trabajo en la casa del SEÑOR.", "12": "Les pagaban a los albañiles y canteros, y a los que compraban madera y piedra para cortar y reforzar la parte caída del templo del SEÑOR, y todo lo que era necesario para hacer renovar el templo.", "13": "<pb/>Pero con los fondos que se traían al templo del SEÑOR no se hicieron fuentes de plata, despabiladeras, platos hondos, ni ninguna fuente de oro ni plata para el templo del SEÑOR.", "14": "Porque a la gente que realizaba la obra de reforzar el templo del SEÑOR se le daba el dinero,", "15": "y no se tuvo que pedir cuentas a los hombres que administraban el dinero para darlo a los que realizaban la obra porque actuaban con diligencia.", "16": "<pb/>El dinero de la ofrenda por la culpa y el sacrificio por el pecado no entraba al templo del SEÑOR, sino que era para los sacerdotes.", "17": "<pb/>Entonces Jazael, rey de Siria, fue y atacó la ciudad de Gat y la conquistó. Luego hizo planes para atacar a Jerusalén.", "18": "<pb/>Josafat, Jorán y Ocozías habían sido reyes de Judá, antepasados de Joás, habían regalado mucho al SEÑOR, y esos regalos se guardaban en el templo. Joás también había hecho muchos regalos. Entonces tomó todo lo que había guardado en el templo y en su propia casa y se lo envió a Jazael rey de Siria, y el rey de Siria se retiró de Jerusalén.", "19": "<pb/>Todas las grandes obras que Joás realizó están escritas en <e>Las crónicas de los reyes de Israel</e>.", "20": "<pb/>Los oficiales de Joás conspiraron en su contra y lo mataron en la casa de Milo por el camino que baja hasta Sila.", "21": "Josacar hijo de Simat y Jozabad hijo de Semer fueron los oficiales de Joás que lo asesinaron. <pb/>La gente sepultó a Joás con sus antepasados, en la Ciudad de David, y su hijo Amasías reinó en su lugar."}