{"1": "<pb/>Cuando se acercaba el momento en que el SEÑOR iba a llevarse a Elías al cielo en un torbellino, Elías y Eliseo estaban a punto de salir de Guilgal.", "2": "<pb/>Elías le dijo a Eliseo: <pb/>—Quédate aquí, pues el SEÑOR me dijo que fuera a Betel. <pb/>Pero Eliseo le dijo: <pb/>—Tan cierto como el SEÑOR existe y como vives tú, no me separaré de ti. <pb/>Así que fueron juntos a Betel.", "3": "<pb/>Un grupo de profetas que estaba en Betel se encontró con Eliseo y le dijeron: <pb/>—¿Sabes que hoy el SEÑOR te quitará a tu maestro? <pb/>Eliseo dijo: <pb/>—Sí, lo sé. Cállense.", "4": "<pb/>Elías le dijo a Eliseo: <pb/>—Quédate aquí, pues el SEÑOR me dijo que fuera a Jericó. <pb/>Sin embargo, Eliseo le dijo: <pb/>—Tan cierto como el SEÑOR existe y como vives tú, no me separaré de ti. <pb/>Así que los dos se fueron a Jericó.", "5": "<pb/>El grupo de profetas que estaba en Jericó se acercó a ver a Eliseo y le dijeron: <pb/>—¿Sabes tú que hoy el SEÑOR te quitará tu maestro? <pb/>Eliseo les contestó: <pb/>—Sí ya lo sé, pero no digan nada.", "6": "<pb/>Elías le dijo a Eliseo: <pb/>—Por favor, quédate aquí, pues el SEÑOR me dijo que fuera al río Jordán. <pb/>Eliseo contestó: <pb/>—Tan cierto como el SEÑOR existe y como vives tú, no me separaré de ti. <pb/>Así que los dos fueron al río Jordán.", "7": "<pb/>Unos cincuenta hombres del grupo de profetas los estaban siguiendo. Elías y Eliseo se pararon a la orilla del río Jordán. Los cincuenta hombres se quedaron a cierta distancia de Elías y Eliseo.", "8": "Elías se quitó el manto, lo dobló y con él golpeó el agua. Entonces el agua del río se dividió en dos partes y tanto Elías como Eliseo cruzaron el río caminando sobre tierra seca.", "9": "<pb/>Mientras cruzaban el río, Elías le dijo a Eliseo: <pb/>—Pide lo que quieres que haga por ti antes de que sea separado de ti. <pb/>Eliseo declaró: <pb/>—Ah, si pudiera recibir una doble porción de tu espíritu. <f>[3]</f>", "10": "<pb/>Elías le dijo: <pb/>—Has pedido algo difícil, pero si logras verme cuando sea separado de ti, recibirás lo que has pedido. Pero si no logras verme, entonces no lo recibirás.", "11": "<pb/>Elías y Eliseo caminaban juntos charlando. De repente, llegaron un carro y unos caballos que parecían de fuego, los cuales separaron a Elías de Eliseo. Elías fue llevado al cielo en un torbellino.", "12": "<pb/>Al verlo, Eliseo gritó: «¡Padre mío, padre mío! ¡Carro de Israel y sus caballos! <f>[4]</f>» <pb/>Eliseo nunca más volvió a verlo. Entonces Eliseo rompió en dos su ropa.", "13": "El manto de Elías se había caído a la tierra, entonces Eliseo lo agarró y se volvió. Se estuvo de pie a la orilla del Jordán,", "14": "golpeó el agua con el manto y dijo: «¿Dónde está el SEÑOR, el Dios de Elías?» <pb/>Cuando Eliseo golpeó el agua, el río se separó en dos y Eliseo lo cruzó.", "15": "<pb/>El grupo de profetas que estaba en Jericó vio a Eliseo y dijo: «¡El espíritu de Elías ahora está en Eliseo!» Se le acercaron y se inclinaron ante Eliseo.", "16": "Le dijeron: <pb/>—Tenemos cincuenta hombres fuertes aquí. Podemos ir y buscar a tu maestro. Tal vez el Espíritu del SEÑOR levantó a Elías y lo tiró por ahí en un monte o en un valle. <pb/>Pero Eliseo les contestó: <pb/>—No manden a buscar a Elías.", "17": "<pb/>Pero tanto le rogaron a Eliseo que hasta quedó avergonzado. Entonces les dijo: <pb/>—Manden a los hombres a buscar a Elías. <pb/>El grupo de los profetas mandó a los cincuenta hombres a que buscaran a Elías. Buscaron durante unos tres días pero no lo encontraron.", "18": "Así que los hombres volvieron a Jericó, donde se estaba quedando Eliseo, y este les dijo: <pb/>—Les dije que no fueran.", "19": "<pb/>Los hombres de la ciudad le dijeron a Eliseo: <pb/>—Señor, como usted puede ver, este lugar es agradable, pero el agua es mala, y por eso la tierra es estéril.", "20": "<pb/>Eliseo les dijo: <pb/>—Tráiganme un plato hondo nuevo, y pónganle sal. <pb/>La gente le llevó el plato hondo a Eliseo.", "21": "Entonces Eliseo salió a la fuente del agua, echó la sal al agua y dijo: <pb/>—El SEÑOR dice: “Purifico esta agua y de ahora en adelante no producirá más la muerte ni hará la tierra estéril”.", "22": "<pb/>El agua quedó purificada hasta el día de hoy, tal como dijo Eliseo.", "23": "<pb/>Eliseo salió de allí para ir a Betel. Mientras subía la colina para entrar a la ciudad, unos jóvenes que salían de la ciudad comenzaron a burlarse de él, diciendo: «¡Sube, calvo! ¡Sube, calvo!»", "24": "<pb/>Eliseo se dio vuelta, los miró y los maldijo en el nombre del SEÑOR. De pronto salieron dos osas del bosque y los atacaron, despedazando a cuarenta y dos de ellos.", "25": "<pb/>Eliseo salió de Betel y fue al monte Carmelo. De ahí regresó a Samaria."}