{"1": "<pb/>Después de la muerte de Acab, Moab se rebeló contra Israel.", "2": "<pb/>Una vez, Ocozías estaba en el primer piso de su casa y al ceder el piso bajo sus pies, se cayó y quedó gravemente herido. Estando en cama, mandó llamar a sus mensajeros y les dijo: «Vayan a consultar a Baal Zebub, dios de Ecrón, y pregúntenle si me voy a recuperar de este accidente o no».", "3": "<pb/>Pero el ángel del SEÑOR le dijo a Elías el tisbita: «Ve y encuéntrate con los mensajeros del rey Ocozías y pregúntales: “¿Acaso no hay un Dios en Israel? ¿Por qué van a consultar a Baal Zebub, dios de Ecrón?”", "4": "Por haber hecho eso el SEÑOR te dice: “No te levantarás de la cama, vas a morir”». Y Elías se fue.", "5": "<pb/>Cuando los mensajeros regresaron, Ocozías les preguntó: <pb/>—¿Por qué regresaron tan pronto?", "6": "<pb/>Los mensajeros le dijeron a Ocozías: <pb/>—Nos encontramos con un hombre que nos dijo que volviéramos al rey que nos mandó y le comunicáramos lo que dice el SEÑOR: “Si hay un Dios en Israel, ¿por qué mandaste mensajeros a consultar el futuro a Baal Zebub, dios de Ecrón? Por haber hecho eso, no te levantarás de la cama. ¡Ciertamente morirás!”", "7": "<pb/>Ocozías les preguntó a sus mensajeros: <pb/>—¿Cómo era el hombre con el que se encontraron? <pb/>Ellos le dijeron:", "8": "<pb/>—El hombre llevaba un manto de piel <f>[1]</f> y un cinturón de cuero ajustado a la cintura. <pb/>Ocozías respondió: <pb/>—Era Elías el tisbita.", "9": "<pb/>Ocozías ordenó que un capitán con cincuenta soldados fuera a buscar a Elías. Lo encontraron sentado en la cima de un monte, y el capitán le dijo a Elías: <pb/>—Hombre de Dios, <f>[2]</f> el rey te ordena bajar.", "10": "<pb/>Elías le contestó: <pb/>—Si soy un hombre de Dios, que baje fuego del cielo y te destruya a ti y a toda tu tropa. <pb/>Así que bajó fuego del cielo y destruyó al capitán y a los cincuenta soldados.", "11": "<pb/>Ocozías le mandó a otro capitán con cincuenta soldados. El capitán le dijo a Elías: <pb/>—Hombre de Dios, el rey te ordena bajar.", "12": "<pb/>Elías le dijo: <pb/>—Si soy un hombre de Dios, que baje fuego del cielo y te destruya a ti y a toda tu tropa. <pb/>Entonces, bajó fuego del cielo y destruyó al capitán y a los cincuenta soldados.", "13": "Ocozías mandó a un tercer capitán con cincuenta soldados. Este se encontró con Elías, se puso de rodillas y le rogó a Elías: <pb/>—Hombre de Dios, te ruego que nos respetes la vida a mí y a mis cincuenta soldados.", "14": "Ya bajó fuego del cielo y devoró a los dos capitanes anteriores con sus tropas. Te ruego que aprecies en algo mi vida ahora.", "15": "El ángel del SEÑOR le dijo a Elías: <pb/>—Ve con el capitán; no le tengas miedo. <pb/>Así que Elías fue con el capitán a ver al rey Ocozías.", "16": "<pb/>Elías le dijo a Ocozías: <pb/>—Así dice el SEÑOR: “Por haber mandado mensajeros a consultar el futuro a Baal Zebub, dios de Ecrón, como si no hubiera un Dios en Israel a quien consultar, no te levantarás de la cama. ¡Ciertamente morirás!”", "17": "<pb/>Ocozías murió, tal como dijo el SEÑOR por medio de Elías. Su hermano Jorán reinó en su lugar porque Ocozías no tuvo hijos. Jorán comenzó a reinar durante el segundo año de Jorán hijo de Josafat, rey de Judá.", "18": "<pb/>El resto de los hechos de Ocozías está escrito en <e>Las crónicas de los reyes de Israel</e>."}