{
  "1": "A message came to the prophet Haggai from the Lord. Haggai gave it to Zerubbabel and Jeshua. It came on the first day of the sixth month of the second year that Darius was king of Persia. Zerubbabel was governor of Judah and the son of Shealtiel. Jeshua was high priest and the son of Jehozadak. Here is what Haggai said.",
  "2": "The Lord who rules over all says, \"The people of Judah are saying, 'The time hasn't come yet for the Lord's temple to be rebuilt.' \"",
  "3": "So the message came to me from the Lord. He said,",
  "4": "\"My temple is still destroyed. In spite of that, you are living in your houses that have beautiful wooden walls.\"",
  "5": "The Lord who rules over all says, \"Think carefully about how you are living.",
  "6": "You have planted many seeds. But the crops you have gathered are small. So you eat. But you never have enough. You drink. But you are never full. You put your clothes on. But you are not warm. You earn your pay. But it will not buy everything you need.\"",
  "7": "He continues, \"Think carefully about how you are living.",
  "8": "Go up into the mountains. Bring logs down. Use them to rebuild my house. Then I will enjoy it. And you will honor me,\" says the Lord.",
  "9": "\"You expected a lot. But you can see what a small amount it turned out to be,\" announces the Lord who rules over all. \"I blew away what you brought home. Why? Because my temple is still destroyed. In spite of that, each one of you is busy with your own house.",
  "10": "\"So because of what you have done, the heavens have held back the dew. And the earth has not produced its crops.",
  "11": "I ordered the rain not to fall on the fields and mountains. Then the ground did not produce any grain. There were not enough grapes to make fresh wine. The trees did not bear enough olives to make oil. People and cattle suffered. All of your hard work failed.\"",
  "12": "Then Zerubbabel, the son of Shealtiel, and the high priest Jeshua, the son of Jehozadak, obeyed the Lord their God. So did all of the Lord's people who were still left alive. He had given his message to them through me. He had sent me to speak to them. And the people had respect for him.",
  "13": "I was the Lord's messenger. So I gave his message to the people. I told them, \"The Lord announces, 'I am with you.' \"",
  "14": "So the Lord stirred up the spirits of Zerubbabel, the governor of Judah, and the high priest Jeshua. He also stirred up the rest of the people to help them. Then everyone began to work on the temple of the Lord who rules over all. He is their God.",
  "15": "It was the 24th day of the sixth month of the second year that Darius was king."
}