{"1": "Tejtzen toc tcye'yen Jesús nim xjal oc lpe ti'jxin, e jaxxin twi' jun witz. Tej tcub kexin, e pon lk'e ke t-xnak'atzxin ti'jxin. ", "2": "Bix ak'xin yolel cyuyaxin. E xi' t-xnak'tza'nxin cye t-xnak'atzxin cyjulu: ", "3": "<pb/>—At t-xtalbil Dios cyibaj kej xjal n-el cyniy' ti'j mintii' cyipemal tu'n cyclet cyu'nx, cuma ck'ojel cye tu'n cyocx tuj cya'j. ", "4": "<pb/>At t-xtalbil Dios cyibaj kej xjal nchi bisen ti'j cyil, cuma ccywixel cyc'u'j. ", "5": "<pb/>At t-xtalbil Dios cyibaj kej xjal min jaw cyniman cyiib, cuma ck'ojel twitz tx'otx' te cykab. ", "6": "<pb/>At t-xtalbil Dios cyibaj kej xjal nimxsen cyaj tu'n cyoc jiquenxix twitz Dios, cuma ctzaal tk'o'n Dios cyajbil. ", "7": "<pb/>At t-xtalbil Dios cyibaj kej xjal n-oc cyk'o'n lastim cye cabtl xjal, cuma c'oquel tk'o'n Dios lastim cye. ", "8": "<pb/>At t-xtalbil Dios cyibaj kej xjal sakxix tuj cyanem, cuma c'oquel cycye'yen Dios. ", "9": "<pb/>At t-xtalbil Dios cyibaj kej xjal n-oc cyipen tu'n twe' k'oj cyxol xjal bix tu'n cyten xjal tuj ttz̈yal cyuya juntl, cuma c'oquel k'o'n cybi tcwal Dios. ", "10": "<pb/>At t-xtalbil Dios cyibaj kej xjal nchi baj yaset cyu'n xjal nuk tu'nj jiquen ete' twitz Dios, cuma ck'ojel cye tu'n cyocx tuj cya'j. ", "11": "At t-xtalbil Dios cyibaja oj nchi xmucchan xjal cyi'ja bix oj nchi oc yaseta cyu'n bix oj nchi yolen xjal ka' cyi'ja tuya xtz'imj yol nuk wi'ja. ", "12": "Chi tzalaja, cuma ctzaal k'o'n cyey nim cycotza tuj cya'j, bix cuma juniy' cytena cyuya ke tyolel Dios te ootxa. Oc cyyasen xjal ejee' nuk ti'j tyol Dios—tz̈i Jesús cye t-xnak'atz. Jun ocslal twitz tx'otx' ju' tisen atz'en ", "13": "<pb/>Bix e xi' tkba'ntlxin cyexin: —Tisen tzin tk'o'n atz'en ttz̈yal waabj, bix tu'n mi'n k'ey waabj, jax ju'x nchi ajbena cyxol xjal tu'n cyten xjal ba'n. Katzen ma tz'el baj tik'bil atz'en, ¿ti tten tu'n tcub meltz'ajtl ttz̈yal? Mintii' c'ajbeletl. O'cx nuk tu'n tex xe't, bix tu'n tbaj wa'ban cyu'n xjal. Jun spi'yen cyxol xjal ", "14": "<pb/>Ejee'y tisen spi'yen cye xjal. Bix chic'aj cynaabla tisen jun tnom tcub twi' jun witz. Yaa'n ba'n tu'n tcub cyewena cynaabla cywitz xjal. ", "15": "Oj toc t-xket cantil tu'n jun xjal, yaa'n tu'n tocx ewet tjak' jun alma, sino cwel tk'o'n twi' mes, tu'ntzen tk'onte spi'yen cye kej xjal at tuj jaa'. ", "16": "Jax ju'x cyey, cyii'nxa cychunk'lala cywitz xjal tuj tumel, tu'ntzen tchic'ajax cybinchbena ba'n, tu'ntzen tjaw cynimsa'n xjal Cymana Dios at tuj cya'j. ", "17": "Mi'n cub cybisena ka ma chin ula tu'n tel wii'na tajwalel tley Moisés bix ti'j j-e cub cytz'i'ben tyolel Dios. Min in ula tu'n nk'ojla ti'j, sino tu'n tjapan baj wu'na. ", "18": "Jaxxix cxe'l nkba'na cyey, cbinel cykilcaj e cub tz'i'bet tuj tyol Dios. Mlay xitj twitz cya'j bix twitz tx'otx' hasta ojxe tbint cykilcaj yol e cub tz'i'bet tuj tyol Dios. ", "19": "Ju' tzunj, alcyej xjal ma tziy' tibaj jun ley tuj tyol Dios, amale ch'int jun mandamyent, bix ma txi' t-xnak'tza'n cye cabtl tu'n cyiy' tibaj ley, c'oqueltzen te ch'in cyxol t-xjal Dios. Pero alcyej xjal nbint tyol Dios tu'n, bix ma txi' t-xnak'tza'n cye cabtl tu'n cyniman tyol Dios, jatzen xjala c'oquel tk'o'n Dios jawnex cyxol t-xjal Dios tuj cya'j. ", "20": "Jaxxix cxe'l nkba'na cyey, ka min ma chi oca mas jiquen twitz Dios cywitz ke tx'olbal ley bix kej xjal cyiwxix tuj ley, ejee'j aj fariseo, mlay chi ocxa tuj tcawbil Dios tuj cya'j. Tej tyole Jesús ti' k'oj ", "21": "<pb/>O cybiy nejl e cykba kej xjal crinsipal: “Mi'n cub cybyo'na xjal. Alcye jun xjal ma byon, cwel castiwa tibaj cyu'n juez,” tz̈ike. Pero o'cx jlu e cykba. ", "22": "Pero jatzen weya, cxe'l nkba'na cyey, alcye jun xjal ma tzaj tk'oj ti'j juntl xjal, cwel castiwa tibaj tu'n Dios. Tzin cykba'n cyxnak'tzala alcye jun xjal ma tz'oc t-xmuccha'n juntl xjal, c'oqueltzen cywitz juez mas jawnex. Pero jatzen weya, cxe'l nkba'na cyey, alcye jun xjal ma tz'oc t-xmuccha'n juntl xjal, cxe'ltzen tuj k'ak'. ", "23": "Ju' tzunj, oj t-xi'y k'ol te toybila twi' altar tuj tja Dios, pero q'uiyel tuj tc'u'ja ka at jun tila tuj twitz juntl xjal, ", "24": "cyjel tk'o'na toybila twi' altar, bix cutxey tuyaj xjal tu'n tbint ttena tuya. Ojtzen tcuba tuj ttz̈yal tuya, ba'ntzen tu'n t-xi' tk'o'na toybila. ", "25": "<pb/>Ka at jun tc'asbena te jun xjal, bix taj xjal txi' tii'n jay twitz juez, cxe'l naja yolel tuyaj xjal, tu'ntzen tbint ttena tuya te mitkna'x tpon k'i'na twitz juez tu'n, cuma ka ma cub tz'aka tuj tila twitz juez, cxe'l k'i'na cyu'n ke policía tuj tzee'. ", "26": "Jaxxix cxe'l nkba'na cyey, mlayx tz'etza tuj tzee' ojxe tchjet cykilca tc'asbena. Tej tyole Jesús ti'j aj pajlel ", "27": "<pb/>O cybiy nejl e cykba nejenel cye xjal: “Mi'n chi jyona juntl xuuj te pajbaj.” Pero o'cx jlu e cykba. ", "28": "Pero jatzen weya, cxe'l nkba'na cyey, alcye jun xjal ma txi' cye'yente juntl xuuj bix taj tu'n toc ipan ti'j, ya ma tbincha aj pajlel tuya tuj tanem. ", "29": "Ju' tzunj, ka ma cub tz'aka tuj il tu'n tlaj tbak' twitza tuj tmank'aba, k'imatza bix xomaxa, cuma mas ba'n tu'n tetz jun tbak' twitza twitzj tu'n t-xi' xe't cykilca t-xumlala tuj k'ak'. ", "30": "Bix ka ma cub tz'aka tuj il tu'n tlaj tmank'aba, tx'omela bix xomaxa, cuma mas ba'n tu'n tel tx'omet jun tk'aba twitzj tu'n t-xi' xe't cykilca t-xumlala tuj k'ak'. Nyole Jesús ti'j paxjlenel ", "31": "<pb/>Nejl, e cykba nejenel cye xjal: “Alcye jun xjal taj tu'n tcub tpa'n tiib tuya t-xu'l, ba'n tu'n tex tlojo'n nuk tu'nj cxe'l tk'o'n te xuuj jun tu'l tyol xinak otk chi pax.” ", "32": "Pero jatzen weya, cxe'l nkba'na cyey, jaca juun xjal ma cub tpa'n tiib ti'j t-xu'l, ka min e tbincha t-xu'l pajlel, nbinchantzen jun ka' ti'j, cuma cwel maje t-xu'l tuya juntl xjal, bix c'oquel te aj paj. Bix c'oquel aj paj alcye jun xjal ma cub maje tuyaj xuuj aj paj. Nyole Jesús ka' txi' kkba'n tzkinn Dios tu'n tcywix kyol ", "33": "<pb/>Jax o cybiy e cykba ke crinsipal xjal nejl: “Oj nxi' cyk'o'na cyyola te Dios tuya jun jurament tu'n tbint jun ak'untl twitz, ka'xsen ka min ma japan baj cyyola. Il ti'j tu'n tjapan baj cyyola oj t-xi' cykba'na ‘tzkinn Dios,’ ” tz̈ike. Pero o'cx jlu e cykba. ", "34": "Pero jatzen weya, cxe'l nkba'na cyey, mi'n txi' cykba'na “tzkinn Dios” tu'n tcywix cyyola. Tuj cywitz nejenel cye xjal, at mas tipemal jyol “tzkinn Dios” twitzj jyol “tstiwa cya'j wi'ja” ", "35": "bix twitzj yol “tstiwa twitz tx'otx' wi'ja” bix ja yol “tstiwa Jerusalén wi'ja.” Pero yaa'n il ti'j lu, cuma tuj cya'j ncawen Dios, bix najben twitz tx'otx' tu'n tcub tk'o'n Dios tken, bix Jerusalén jtnom jaa' ccawel Dios tisen rey. ", "36": "Bix mi'n txi' cykba'na tu'n tel tx'omet cywi'ya ka min ma chi japan baja ti' cyyola, cuma o'cx te Dios ncawen tibaj cywi'y. C'oquel cyc'u'ja ti'j mlay bint cyu'na tu'n toc ttzmal cywi'y sak bix ka k'ek. ", "37": "Ju' tzunj, mi'n txi' cykba'na jun yol te jurament tu'n tcywix cyyola. Nuk o'cx tu'n cyyolena tuya jun yol jaxxix. Ka ma tz'oc cyk'o'na juntl yol tibaj, ka' tzunj lu. T-xnak'atz Jesús ti'j tu'n toc cyak' cye xjal nchi k'ojl cyi'j ", "38": "<pb/>O cybiy e cykba kej xjal crinsipal nejl: “Ka ma txi' tbak' twitza bix ka twitz tey tuj il tu'n juntl xjal, ba'n tu'n tjyona tcastiwa twitz ley, tu'ntzen t-xela junx.” ", "39": "Pero jatzen weya, cxe'l nkba'na cyey, mi'n chi k'ojla cyi'j xjal nchi binchan ka' cyi'ja. Ka ma txi' ttz'ajen jun xjal tk'o'txa tuj tmank'aba, k'onxa juntl plaj tu'ntzen t-xi' ttz'ajen. ", "40": "Ka taj jun xjal txi' tii'n jay twitz juez tu'n tel k'i'n tcamisa, k'onxtla tcapẍeyena te. ", "41": "Ka ma tz'oc tfwersen jun xjal jay tu'n t-xi' tii'na tiketz jun ajlabl, k'onx tiiba te tu'n t-xi' tii'na juntl ajlabl mastl. ", "42": "Ka at jun xjal ma tkane jun tiixja tey, k'onxa te. Bix ka at jun xjal ma tkane pwak tey te tc'asben, mi'n cub t-xq'ueyena. ", "43": "<pb/>O cybiy e cykba kej xjal crinsipal nejl: “C'oquel cyak' cyuyey cyey, bix q'uelel cyiiq'uena cyaj k'oja cyi'ja.” ", "44": "Pero jatzen weya, cxe'l nkba'na cyey, il ti'j c'oquel cyak' cyey kej xjal nchi k'ojl cyi'ja, bix chi na'na Dios cyi'kej nchi yasen cyi'ja, ", "45": "tu'ntzen tchic'ajax ka tcwal Cymana tuj cya'j ejee'y. Tu'nxin njawelen k'ij cyibaj kej xjal yaa'n ba'n bix kej xjal ba'n, bix ntzaj tk'o'nxin jbal cyibaj kej xjal jiquen bix kej xjal yaa'n jiquen. ", "46": "Ka ma tz'oc cyak' cyey nuk ejee'j xjal n-oc cyak'a cye, ¿alcyetzen cycotza ctzaal k'o'n cyey? Jax ju'x kej chmol chojentj alak' n-oc cyak' cyuya cye. ", "47": "Bix ka ma txi' cyk'olbe'na nuk ejee'j cyuyey, ¿alcyetzen nchi binchana mas cywitz mastl xjal? ¿Yaa'mpatzen tzin cybincha'n kej xjal yaa'n ttanem Dios ju'wa? ", "48": "Ju' tzunj, chi ocxa tz'aklxix, tisen te Cymana tuj cya'j tz'aklxixte—tz̈i Jesús.<pb/>"}