{"1": "Tejtzen tcu'tz Jesús twi' witz, nimxsen xjal oc lpe ti'jxin. ", "2": "Bix ul junxin xjal yaab. Otk tzaj k'ey t-xumlalxin tu'nj yabel lepra. Bix e cub majexin twitz Jesús, bix e xi' tkba'nxin: —Taat, ka taja, at tey tipemal tu'n tel tii'na jyabela wi'j—tz̈ixin. ", "3": "<pb/>Bix e xi' tnukpa Jesús tk'ab tibaj yaab, bix oc tmoco'nxin, bix e xi' tkba'nxin: —Wajwe. Cyajtey ba'n—tz̈ixin. Bix tujx naj t-xi' tk'umenxin, tzin ncyajtl jxin xjal ba'n. ", "4": "<pb/>Bix e xi' tkba'n Jesús texin: —Mi'n txi' tkba'na cye xjal ti ma baj ti'ja, sino cutxena tey, bix yeec'anx tiiba twitzj xin pala tu'n tel tniy' ti'j ka ma tzul tnaabla. Bix k'oncx jtoybila texin tisen o tkba Moisés, tu'ntzen t-xi' tkba'n pala cywitz xjal ya ma cyaja ba'ntla—tz̈ixin. Tej tk'anj t-ak'anal capitán tu'n Jesús ", "5": "<pb/>Bix e xi' Jesús tuj tnom te Capernaum, bix tej tocxxin tuj tnom, e pon twitz Jesús junxin capitán cye soldado te Roma. Bix e cubsanxin twitz te Jesús: ", "6": "<pb/>—Taat, at jun wak'anala nim tajbel weya, pero ma yebt. Attzen njaya, bix min yucchtl t-xumlal. Nimxsen nchyon te—tz̈ixin. ", "7": "<pb/>Bix e xi' tkba'n Jesús texin: —Chin xe'la te k'anlte—tz̈ixin. ", "8": "<pb/>Pero e xi' ttzak'be'n capitán te Jesús: —Taat, mintii' wajbela twitza. Ju' tzunj, yaa'n tumel tu'n tocxa tuj njaya. Bix yaa'n il ti'j tu'n tula njaya tu'n tk'anj wak'anala. Nuk kbantza jyol, bix cyjel wak'anala ba'n. ", "9": "N-el nni'ya ti'j o'cx tu'n tyola ba'n tbint tajbila, cuma jax ju'x weya o k'oj woclena te cawel. At nim soldado tjak' ncawbila. Ka ma txi' nkba'na te jun soldado, “Cutxey,” ka ntz̈iya, il ti'j cxe'l. Bix ka ma txi' nkba'na te juntl soldado, “Cyixtey,” ka ntz̈iya, jax il ti'j c'ulel. Jax ju'x ka ma txi' nkba'na te jun wak'anala, “Bincham jlu,” ka ntz̈iya, jax il ti'j cbinel tu'n—tz̈ixin. ", "10": "<pb/>Tejtzen tbinte Jesús tyol capitán, e jaw klee'xin ti' capitán, bix e xi' tkba'nxin cyej xjal lepchec ti'jxin: —Jaxxix cxe'l nkba'na cyey, bajxsen wila jun aj Israel n-oc ke tc'u'j wi'ja tisen ja capitán lu yaa'n te Israel pero ma tz'oc ke tc'u'j wi'ja. ", "11": "Bix cxe'l nkba'na cyey, cyxolj xjal chi temel cyxol ttanem Dios tuj tcawbil, at xjal te cykilca twitz tx'otx'. At te ocne bix at te elne, bix chi cwel ke ti' mes ttxlaj Abraham tuya Isaac bix tuya Jacob. ", "12": "Pero kej xjal te Israel, amale ttanemet Dios ejee' tuj cywitz, pero chi xe'l xoo'n tuj klolj te junx maj, jatztzen chi jawel ok', bix jatztzen cjawele kitx'itx'in t-xee' twitz cye—tz̈i Jesús. ", "13": "<pb/>Bix e xi' tkba'n Jesús te capitán: —Cu txiy. Cbinel tey tisenj ma tocslay—tz̈ixin. Bix jaxj hora e k'anj t-ak'analxin. Tej tk'a'na Jesús ti'j jxuj tjii' Pedro ", "14": "<pb/>Bix e xi' Jesús tja Pedro. Tej tponxin, e xi' tcye'yenxin otk yebt jxuj tjii' Pedro tu'n cyak. Tjaxxuj twi' wetbil. ", "15": "Bix oc tmoco'nxin tk'abxuj, bix e chewex cyak tuj t-xumlalxuj. Bix e jaw we'tlxuj, bix ak'xuj k'olxte waabj texin. ", "16": "<pb/>Tejtzen tcu'x k'ij, e pon cyii'n xjal nim xjal otk tz'oc licy'paj biman cyi'j, bix el tlojo'nxin biman cyi' xjal nuk tu'nj tyolxin. Bix oc tk'a'nenxin cykilca xjal yaab e pon. ", "17": "Ju'tzen tten el jaxxix jtyol Dios e tz'i'bet tu'n Isaías nbyan cyjulu: “Jaj xin Scy'o'n tu'n Dios q'uelel k'inte kyabel, bix q'uelel tii'nxin q'uixc'aj ki'j,” tz̈i tyolel Dios Isaías. Kej cyajbe tu'n cyoc lpe ti'j Jesús ", "18": "<pb/>Tejtzen tlonte Jesús nimxsen tajlal xjal oc chmet ti'jxin, e xi' tkba'nxin cye t-xnak'atzxin tu'n cyiy'x jlajxe tnijabel a'. ", "19": "Pero attzen junxin tx'olbal ley e xi' tkba'nxin te Jesús: —Xnak'tzal, chin xe'la tuyena nuk jaa'xja tu'n t-xi'y—tz̈i xjal. ", "20": "<pb/>Pero e xi' tkba'n Jesús texin: —Kej ẍiwel at cyja t-xol xak bix kej ch'it at cyk'u'sem, pero jatzen tey, ka taja tz'oc lpey wi'ja, ilxix ti'j q'uelel tni'ya ti'j mintii' njaya bix nchin wutana te koniyan jaa' nchin poniya, inayena, ja Sma'n tu'n Dios tu'n ntena cyuya xjal—tz̈i Jesús. ", "21": "<pb/>Cyxol xjal chmo'n ti'j Jesús at juntl xjal e tajbe tu'n toc lpe ti'j Jesús. Pero e xi' tkba'nxin te Jesús: —Taat, najsama, waja nejl cwelex nmaku'na nmana—tz̈ixin. ", "22": "<pb/>Pero e xi' tkba'n Jesús texin: —Lpe'c'a wi'ja, bix k'oncja tu'n tcu'x cymaku'n cyimne cycyimne—tz̈i Jesús. Tej twe' cyk'i'k tu'n Jesús ", "23": "<pb/>Tejtzen tocx Jesús tuj barc, jax ju'x ocx ke t-xnak'atzxin tuj barc tuyaxin. ", "24": "Bix jey', e cub pok'ch naj jun nintzaj jbal bix cyk'i'k tibaj a'. Nimxsen oc punntz'aj a' tu'n cyk'i'k ti' barc, bix e noj barc tu'n a'. Pero te Jesús, nwutanxin. ", "25": "Bix ul lk'e ke t-xnak'atzxin ttxlajxin, bix oc cyc'asenxin jaxin, bix e xi' cykba'nxin texin: —Taat, ¡ko tcla'y, cuma at tu'n kcyima! ", "26": "<pb/>Bix e xi' tkba'nxin cyexin: —¿Tikentzen cutzexsen ttz̈i cyi'ja? ¿Tiken min s-oc ke cyc'u'ja wi'ja?—tz̈ixin. Bix e jaw we'xin, bix e xi' tkba'nxin te cyk'i'k bix te tnijabel a' tu'n cywe'. Bi'x tzinenxsen e cyja'. ", "27": "<pb/>Bix e jaw we' ke t-xnak'atzxin, bix e xi' cykba'nxin: —¿Altzen loj jxjal lu? Hasta cyk'i'k bix a' ma tz'oc tilenxin, bix ma cybi—tz̈ikexin. Ca'ba xinak aj Gadara otk tz'oc biman cyi'j ", "28": "<pb/>Tejtzen cyiy'x bajkexin juntl jlaj tnijabel a' tuj tnom te Gadara, etz ca'ba xinak tuj camposant bix oc nojkexin twitz Jesús. Otk chi oc nimxsen biman cyi'jxin, bix tu'n cyipemal biman, e k'ojlkexin ti' cykilca. Ju' tzunj, tu'n ttz̈i cyi'j aj Gadara, min e betke tuj be tcub ttzi camposant. ", "29": "Tej toc cycye'yenxin Jesús, e jawxsen cys̈i'nxin, bix e xi' cykba'nxin: —¿Ti jilel tbinchaya ki'ja, jay Tcwal Dios? ¿Mapa tzula tu'n tbaj tyajla'na ejoo'ja te mina'x tpon tumel tu'n kxi'ya tuj q'uixc'aj?—tz̈i ke biman. ", "30": "<pb/>Nakchtzen ch'in ete' nimjil boch nchi waa'n. ", "31": "Bix ak' ke biman cubsal cywitz twitz Jesús: —Ka ma tz'ex tlojo'na ejoo'ya cyuj xjal lu, ko ttzakpi'cxa cyxol jil boch luwe—tz̈i ke biman. ", "32": "<pb/>Bix e xi' tkba'nxin cyexin: —Cyucxey. Bix el ke biman cyi'j xin xjal, bixsen ocxke tuj cyxumlal boch. Bix jey', e xi' ajkelkejil tc'u'j witz tuj tnijabel a', bix e jaw jik'bekejil. ", "33": "<pb/>Yal tzunkej xjal cylel boch, bix e xi' okke tuj tnom. Bix e xi' cyk'umen cykilca otk baj, bix ti e baj cyej xjal otk chi el biman cyi'j. ", "34": "Bix cykilca xjal tuj tnom etz te cyey'lte Jesús, bix tej t-xi' cycye'yen jaxin, ak'kexin cubsal cywitzxin te Jesús tu'n tiy'xin tuj cytanemxin.<pb/>"}