{"1": "Tbajlenxitzen jk'ij te ajlabl, tej ch'itk kskix tuj tneel k'ij te smant, ja tzunj xuj María Magdalena, tuya juntlxuj María, ul cye'yelte tjayel Jesús. ", "2": "Tisen tii' tej ttzaj jun nintzaj xcyaklajnab, bix e cu'tz jun tsanjel Dios tuj cya'j, bix el tii'n jxak ttzii' tjayel anem, bix e cub ke ángel tibaj xak. ", "3": "Tzinxsen ntxakakan, tisen jun tken k'ancyok, bix sakxix t-xbalen tisen skbaken. ", "4": "Jatzen ke soldado, e tzaj lu'lenkexin tu'n ttz̈i ángel cyi'jxin, bix ya min e yucchkexin, tisen ke cyimne. ", "5": "Bix e xi' tkba'n tsanjel Dios cye xuuj: —Mi'n chi jaw sey'paj cyey. Ntzki'na nchi jyon cyey t-xumlal Jesús, jxin e jaw twitz cruz. ", "6": "Pero ya min-altl texin tzalu, cuma ma jaw itz'jxin juntl maj, tisen e tkbaxin. Cycye'yenctz. Min-alxin jaa'j ocxexin. ", "7": "Cyucxa naja cykba'xsen cye t-xnak'atzxin ma jatz itz'jxin juntl maj tuj cyamecy, bix cxe'l nej texin cywitz tuj Galilea, jatztzen c'oquel cycye'yen jaxin. Lu ma txi' nkba'na cyey—tz̈i ángel. ", "8": "<pb/>Entonces bix etz ajkelen kej xuj xuuj. E tzaj ttz̈i cyi'jxuj, pero jax ju'x e tzalajkexuj. E xi'kexuj tuj ajkelbil kbalte tyol ángel cye t-xnak'atz Jesús. ", "9": "Pero jey', oc nojtl Jesús cywitzxuj, bix e xi' tk'o'nxin jun k'olbebl cyexuj. Bix e pon lk'ekexuj ti'jxin, bix e cub majekexuj twitzxin tu'n cysukenxuj t-xee' tkenxin. ", "10": "<pb/>Bix e xi' tkba'nxin cyexuj: —Mi'n tzaj ttz̈i cyi'ja. Cyucxa cykba'x xsuna cye nxnak'atza tu'n cyxi' tuj Galilea, jatztzen c'oquel cycye'yen inayena—tz̈i tzunxin. Tej tul tumel cyu'n c'ojlal ti otk baj ", "11": "<pb/>Maatktzen xi'ne cyxi' kej xuuj lu, at juun cyxol soldado c'ojlal tjayel Jesús e xi' tuj Jerusalén, bix e xi' cyk'umen cye nejenel cye pala ti otk baj. ", "12": "Tejtzen cybinte pala cyyol soldado, e baj cychmon cyiib cyuya nintzaj xjal tu'n cyyolen ti'j cyxolx. E xi' cyk'o'n nim cypwak ke soldado, ", "13": "bix e xi' cykba'n cye: —Cykbanx cye xjal: “Ul ke t-xnak'atz Jesús te koniyan bix etz cyalk'a'n t-xumlalxin tej nko wutana,” tz̈i cybela. ", "14": "Bix ka ma tbi gobernador etz k'i'n Jesús jooc'tzen nchi wutana, cbinel ti'j ku'na tuyaxin tu'ntzen mi'n chi byeta—tz̈i nejenel cye judío cye soldado te Roma. ", "15": "<pb/>E xi' cyii'ntzen soldado pwak, bix e cybincha tisenx e tzaj cykba'n cye. Ja ẍtak' yol lu el tz̈itj cyxol judío, bix hasta ja'lewe at xjal tzin cybi'n. Manc'bil tyol Jesús cye t-xnak'atz ", "16": "<pb/>Yaltzen cye junlaaj t-xnak'atz Jesús, e ponkexin tuj Galilea, twi' witz jaa' otk tkba Jesús. ", "17": "Bix tej cylontexin Jesús, e jaw cynimsa'nxin jaxin. Pero at cab cyxolxin e baj cyc'u'jxin ka yaa'n jaxin. ", "18": "<pb/>Bix e xi' tkba'n Jesús cye t-xnak'atz: —Ma tzaj k'o'n weya wipemala tu'n ncawena tibaj cykilca tuj cya'j bix twitz tx'otx'. ", "19": "Ju' tzunj, cyucxa tuj cykilca tnom twitz tx'otx' te kbalte cye xjal tu'n cyoc nxnak'atza. Bix cybautizara cye te techel cywitz xjal ma txi' cyk'on cyiib te Dios Mambaj bix te Dios Cwalbaj bix te Espíritu Santo. ", "20": "Cyxnak'tzanx cye tu'n tbint cyu'n cykilcaj ma txi' nkba'na cyey. Bix chin temela cyuyey cykilca k'ij, hasta ojxe tul manc'bil k'ij—tz̈i Jesús cye t-xnak'atz.<pb/>"}