{"1": "Bix e xi' tkba'ntl Jesús cye t-xnak'atz: —Yaa'n cykilca xjal binne cyten oj tul tcawbil Dios. Oj wul meltz'aja tuj cya'j, jpjel tisenj e baj tuj jun mejoblenel. Mitkna'x tul chmilbaj tuj mejoblenel. At laajtxin xuuj. E xi' cyii'ntxin cycantiltxin bix exketxin te clulte texin tuj be, tisenx tten. ", "2": "Cyxoltzen laaj txin xuuj, jwe'txin at cynaabltxin ti'j, pero jwe'tltxin mintii' cynaabltxin ti'j, ", "3": "cuma min e xi' cyii'ntxin aseyt tu'n tajben tuj cycantiltxin. ", "4": "Jatzen kej txin at cynaabl, e xi' cyii'ntxin ch'intl aseyt tuj tcublel tuyax cycantiltxin. ", "5": "<pb/>Pero e yajt te chmilbaj tu'n tul, bix ul cywatltxin, bix iy' wutanketxin. ", "6": "Pero te chil ak'bil, e jaw s̈i'n jun xjal: “¡Jey', lu chmilbaj tzula! ¡Qui cyetza te clulte texin!” tz̈i xjal. ", "7": "<pb/>Bix e jaw we' ke laaj txin, bix oc cytxko'ntxin cycantiltxin. ", "8": "Bix e xi' cykba'n kej jwe' txin mintii' cynaabltxin ti'j cyej jwe'tltxin: “Cyk'ontz ch'in kaseyta, cuma ch'ix cycub yubtz'aj kcantila,” tz̈iketxin. ", "9": "Pero aj cytzak'be'n jtxin at cynaabltxin: “Min. Mas ba'n tu'n cyxi'y cyuya ke q'ueyel te lok'ol cyaseyta, tu'ntzen mi'n baj naj keya,” tz̈iketxin. ", "10": "Bix exketxin lok'ol. Pero jooc'tzen nche'xtxin lok'ol aseyt, ul chmilbaj. Jatzen kej txin binne cyten e bet tuya chmilbaj, bix ocxketxin tuyaxin tuj mejoblenel. Bi'x lmet ttzi jaa'. ", "11": "<pb/>Te yajxetzen, ul kej jwe'tltxin, bix e xi' cykba'ntxin: “¡Taat, taat! ¡Jkom jaa' kwitza!” tz̈iketxin. ", "12": "Pero aj ttzak'be'n chmilbaj: “Jaxxix cxe'l nkba'na cyey, min ntzki'na cywitza,” tz̈ixin. ", "13": "<pb/>Ju' tzunj, cyc'ojlam cyiiba tu'n binne cytena oj wula, cuma mintii' tumel cyuyey jtoj chin ula bix niy' hora—tz̈i Jesús. Jun techel ti'j pwak xi' tk'o'n xjal cye t-ak'anal ", "14": "<pb/>Bix e xi' tkba'ntl Jesús: —Jpjel tuj tcawbil Dios tzul tuj cya'j tisenj e baj tej tex junxin xjal tuj jun tnom nakch. Nejl, e tzaj ttxco'nxin ke t-ak'analxin, tu'ntzen t-xi' tk'o'nxin pwak cyexin, tu'n cyak'ananxin ti'j. ", "15": "Te jun t-ak'analxin e xi' tk'o'nxin jwe' talento. Te juntl t-ak'analxin e xi' tk'o'nxin ca'ba talento, bix te juntl, jun talento. Te teeylex juun e xi' tk'o'nxin pwak, la' ti' ba'n tbint cyu'n ti'j. Bix e tzyet be tu'nxin. ", "16": "<pb/>Jt-ak'analxin e tiik' jwe' talento, texj k'ij ak' lok'ol bix q'ueyel tuya tpwak, bix e caman jwe'tl talento. ", "17": "Jax ju'x jt-ak'analxin e tiik' ca'ba talento, texj k'ij ak' tu'n tak'anan ti' tpwak, bix e caman ca'batl talento. ", "18": "Pero jt-ak'analxin e tiik' jun talento, e xi'tzen bix e cu'x tlucu'nxin tx'otx', bix e cu'x tewenxin jpwak tpatrón tuj tx'otx'. ", "19": "<pb/>Tbajlenxitltzen nim k'ij, ul meltz'aj cypatrón ak'anal, bix e xi' tkanenxin jte' pwak otk tcaman jaca juun t-ak'analxin. ", "20": "Bix e pon jt-ak'analxin otk tiik' jwe' talento twitzxin, nxi' tii'n jwe'tl talento otk tcaman. Bix e xi' tkba'n: “Taat, jwe' talento e tzaj tk'o'na weya. Lu jwe'tl talento ma ncamana,” tz̈i. ", "21": "E xi' tkba'n tpatrón te: “Ba'n ma bint tu'na, jay ak'anal ba'n. Ba'n toc ke nc'u'ja ti'ja. Ma tz'ak'anana ba'n ti'j ch'in e xi' nk'o'na tey. Ju' tzunj, cxe'l nk'o'na nim tey tu'n tcawena tibaj. Tzalaja wuyena,” tz̈ixin. ", "22": "Jax ju'x jt-ak'analxin otk tiik' ca'ba talento e pon twitz tpatrón, bix e xi' tkba'n texin: “Taat, ca'ba talento e tzaj tk'o'na weya. Cye'yenc. Lu ca'batl talento ma ncamana,” tz̈i. ", "23": "E xi' tkba'n tpatrón te: “Ba'n ma bint tu'na, jay ak'anal ba'n. Ba'n toc ke nc'u'ja ti'ja. Ma tz'ak'anana ba'n ti'j ch'in e xi' nk'o'na tey. Ju' tzunj, cxe'l nk'o'na nim tey tu'n tcawena tibaj. Tzalaja wuyena,” tz̈ixin. ", "24": "Jax ju'x jt-ak'analxin otk tiik' jun talento, e pon twitz tpatrón, bix e xi' tkba'n texin: “Taat, ntzki'na jay jun xjal cyiw tnaabla. Nuk taja tu'n ttz̈'iy tpwaka. Ntz̈'iy tpwaka nuk tu'n cyak'mal juntl xjal, bix njtx'ona nuk tuj tawal juntl. ", "25": "At ttz̈i wi'ja. Ju' tzunj, in xi'ya ewlte tpwaka tuj tx'otx'. Cye'nca. Lu tpwaka lu,” tz̈i ak'anal. ", "26": "Aj ttzak'be'n tpatrón te: “Jay ak'anal yaa'n ba'n bix cy'aj, ka tuj twitza inayena jun xjal il ti'j tu'n ttz̈'iy npwaka, bix tu'n ncamana tu'n cyak'mal juntl wik xjal, ", "27": "¿tikentzen min e xi' tk'o'na npwaka tuj banco, tu'ntzen ttz̈'iy tuj tk'ab juntl xjal? Nuket e bint tu'na ju'wa, otetle tz̈'iy tuya tal tej ẍin ul meltz'aja,” tz̈i patrón. ", "28": "Bix e xi' tkba'nxin cyej xjal ete'c'a twitzxin: “Cyimel jpwak tej xjal lu, bix cyk'onx tej xjal e caman jwe' talento tibaj. ", "29": "Jxjal e caman ti'j e k'oj te, mastl ck'ojel te, pero ja tzunj xjal mintii' e tcaman, ti'j e k'oj te, q'uelel k'i'ntl te. ", "30": "Bix ja ak'anal lu min tz'ajben, q'uelex xoo'n tuj klolj te junx maj, jatztzen chi jawela ook' xjal, bix jatztzen chi jawela kitx'itx'in t-xee' twitz cye,” tz̈i patrón—tz̈i Jesús cye t-xnak'atz. Cykilca xjal chi oquel chmet tuj xkel twitz Jesús oj tul meltz'aj twitz tx'otx' ", "31": "<pb/>Bix e xi' tkba'ntl Jesús cye t-xnak'atz: —Ojtzen wul meltz'aja, inayena, jxjal Sma'n tu'n Dios tu'n ntena cyuya xjal, chin ula te cawel, bix cyuyax cykilca nsanjela tuj cya'j, bix chin cwel keya tuj nk'ukbila jawnex tu'n ncawena tibaj cykilca. ", "32": "Bix chi oquel chmet nwitza cykilca xjal te cykilca tnom twitz tx'otx'. Bix q'uelex npa'na juun cyxol ke niy'tl, tisen jun cylel nchi el tpa'n ke carnel cyxol ke chiva. ", "33": "Cwel nk'o'na ke carnel tuj nmank'aba, bix ke chiva cwel nk'o'na tuj nneẍa. ", "34": "Bix cxe'l nkba'na, inayena Cawel, cyej xjal ete' tuj nmank'aba: “Cytzaja, ejee'y ma cyiik'a t-xtalbil Nmana, bix cyocxa tuj cawbil o bint te cyey jatxe tej tbint twitz tx'otx'. ", "35": "Ntzaj ntxco'na tu'n cyocxa, cuma tej ttzaj tak' weyaj wi'ja, e tzaj cyk'o'na nwaya, bix tej ttzaj tak' a' wi'ja, e tzaj cyk'o'na a' weya. Jun wikxitl xjal kena, pero e tzaj cyk'o'na nposadiya. ", "36": "Tej mintii' nxbalena, e tzaj cyk'o'na nxbalena. Tej nyebta, ulkey cyey'l weya. Tej tocx cyxoo'n xjal inayena tuj tzee', ulkey wuyena,” tz̈i nbela. ", "37": "Bix ctzaal cykba'n kej xjal jiquen weya: “Taat, ¿jtoo kila at tak' weyaj ti'ja bix e xi' kk'o'na tway? ¿Bix jtoo kila at tak' a' ti'ja bix e xi' kk'o'na tc'ay? ", "38": "¿Bix jtootzen tzul aaja tisen jun wikxitl xjala bix e xi' kk'o'na tposadiya? ¿Bix jtootzen kila mintii' t-xbalena bix e xi' kk'o'na t-xbalena? ", "39": "¿Bix jtootzen kila ka yaaba bix ka tuj tzee' bix ul ko'ya cyey'lte tey?” tz̈i cybel. ", "40": "Bix cxe'l ntzak'be'na, inayena Cawel, cye: “Jaxxix cxe'l nkba'na cyey, tej cybinchantiya cykilcaj lu cyej ocslal yaa'n jawnex, tisenc'a weya e cybinchay jlu,” tz̈i nbela. ", "41": "<pb/>Jax ju'x cxe'l nkba'na cyej xjal tuj nneẍa: “Cypa'mel cyiiba wi'ja, key xjal cwel castiwa cyibaja. Chi xe'la tuj k'ak' te junx maj o bint te taaw il bix cye tbiman. ", "42": "Il ti'j tu'n cyxi'y tuj k'ak', cuma tej ttzaj tak' weyaj wi'ja, min e tzaj cyk'o'na nwaya, bix tej ttzaj tak' a' wi'ja, min e tzaj cyk'o'na a' weya. ", "43": "Jun wikxitl xjal kena, pero min e tzaj cyk'o'na nposadiya. Tej mintii' nxbalena, min e tzaj cyk'o'na nxbalena. Tej nyebta, min ulkey cyey'lte weya. Tej tocx cyxoo'n xjal inayena tuj tzee', min ulkey wuyena,” tz̈i nbela. ", "44": "Bix ctzaal cykba'n kej xjal lu weya: “Taat, ¿jtootzen kila at tak' weyaj ti'ja, bix jtootzen kila at tak' a' ti'ja, bix jtootzen tzula tisen jun wikxitl xjal, bix jtootzen kila mintii' t-xbalena, bix jtootzen kbi'ya ka yaaba bix ka tuj tzee', bix min e xi' kk'o'na onbil tey?” tz̈i cybel. ", "45": "Bix cxe'l ntzak'be'na cye: “Jaxxix cxe'l nkba'na cyey, tej min e cybinchay cykilcaj lu cyej ocslal yaa'n jawnex, tisenc'a min e cybinchay jlu te weya,” tz̈i nbela. ", "46": "Bix kej xjal aj il lu chi xe'l tuj k'ak' te junx maj. Jatzen kej xjal jiquen, ck'ojel cye cychunk'lal te junx maj—tz̈i Jesús cye t-xnak'atz.<pb/>"}