{"1": "Bix e xi' tkba'ntl Jesús cye t-xnak'atz: —Mi'n tz'oc cycye'yena ke xjal tu'n t-xi' cykba'na ka ka'ke xjal, tu'ntzen mi'n cub castiwa tu'n Dios cyibaja, ", "2": "cuma ka ma chi yolena cyi' xjal tuya cyiw yol, jax tzul tk'o'n Dios cyiw yol cyey. N-oc tcye'yen Dios la' ti cyey nxi' cyk'o'n cye xjal, bix ctk'a' t-xel cyey. ", "3": "¿Tikentzen nyoleney ti'j jun tuyey tocx jun ni' tz'is tuj tbak' twitz, pero min tz'el tni'ya ti'j tuj tey tbak' twitz tocxe jun tzee'? ", "4": "¿Tikentzen nxi' tkba'na te tuyey: “Hermano, q'ueletz wii'na ni' tz'is tuj tbak' twitza,” tz̈iy, pero jey', lu jun tzee' tocx tuj tey twitza? ", "5": "Jay at tpaltela, pero nbint tu'na tisenc'a mintii' tila. K'imetz jtey nejl jtzee' tocx tuj twitza, tu'ntzen ba'n tetz tii'na jte tuyey tocx tuj twitz. ", "6": "<pb/>Mi'n txi' cyk'o'na tyol Dios te cyej xjal min tz'oc tak' cye. Ka ma txi' cyk'o'na tyol Dios ju'wa, tisentzen nxi' cyk'o'na cye txyan jnajben te Dios, bix ka tisen ma txi' cyk'o'na cyk'inemala cywitz boch. Nuk pjel cywa'ben boch tu'n cyken, bix chi aal meltz'ajjil tu'n cybaj tzakena cyu'njil. Cxe'l kka'na te Dios tu'n tbint ba'n ku'n chi cobtl xjal ", "7": "<pb/>Cykanenx te Dios tu'n ttzaj tk'o'n jnajben cyey, bix ctzaal k'o'n cyey. Cycubsanx cywitza te Dios, bix tzul tbi'n. Bix cytco'ncx tlemel tjaxin, tu'ntzen tjket cywitza. ", "8": "Jaca juun xjal nxi' tkanen te Dios, ctzaaltzen tk'o'n Dios te, bix jaca juun xjal ncubsan twitz te Dios ti' onbilte, ctiik'eltzen, bix jaca juun xjal n-oc cytco'n tlemel jaa', cjketel twitz. ", "9": "Ka ma txi' tkanen tcwal jun xjal twa, ¿atpa jun mambaj cyxola cxe'l tk'o'n jun xak te tcwal? Min. ", "10": "Bix ka ma txi' tkanen jun quis̈, ¿lbajpa cxe'l tk'o'n tman te? Min. ", "11": "Mlay cybinchay ju'wa. Amale aj iletkey, pero jaj ba'n cxe'l cyk'o'na cye cycwala. Yajtzen te Cymana tuj cya'j, ¿yaa'mpale masxsen jaj ba'n ctzaal tk'o'n cyey oj t-xi' cykanena? ", "12": "Ju' tzunj, ka cyaja tu'n tbint jun ba'n cyey cyu'n xjal, ccybinchay jun ba'n cye, cuma ju' tzin tkba'n tley Moisés bix ju' e cykba tyolel Dios tuj tyol Dios. Jun ch'in twitz ttzii' tcawbil Dios ", "13": "<pb/>Ch'in twitz ttzii' tcawbil Dios, pero cyk'o'nc cyipena ti'j tu'n cyocxa tuj, cuma nim twitz ttzii' jbe nxi' tii'n ke xjal tuj k'ak', bix te nim twe' ja be'we, bix nim xjal nchi ocx tuj, cuma yaa'n cyiw tu'n cyocx. ", "14": "Pero ttzii' jbe nxi' tii'n ke xjal tu'n cypon tuj cychunk'lal tuya Dios, ch'in twitz, bix yaa'n nim xjal ncnet ja be lu cyu'n. Tu'nj cybinchben q'uelel cyni'ya cyi'j ", "15": "<pb/>Cyc'ojlam cyiiba cye kej xnak'tzal tyol Dios ẍtak' chi ul cyuyey. Ccyeec'a cyiib tisenc'a carnelke, pero xo'jke, bix cyaj tu'n cyxitja. ", "16": "Tu'nj cybinchben q'uelel cyni'ya ti'j ti tten cyanem. ¿Jac'apa tz'el lo'pj te uva ti' jun skman ch'i'x, bix lo'pj te higo ti' jun tzee' at ch'utel? ", "17": "Mlay. Jun tzee' ka' tzin tk'o'n twitz ka', bix jun tzee' ba'n tzin tk'o'n twitz ba'n. ", "18": "Jun tzee' ba'n, mlay tak' twitz yaa'n ba'n. Bix jun tzee' yaa'n ba'n, mlay tak' twitz ba'n. ", "19": "Jaca juun tzee', ka yaa'n ba'n twitz tzin tk'o'n, cjawel tx'omet bix c'oquex tuj k'ak'. ", "20": "Cxe'l nkba'na cyey, q'uelel cyni'ya ti'j ka ba'n jun xjal bix ka yaa'n ba'n la' tii'n tbinchben. Min ntzki'nkey ", "21": "<pb/>At nim xjal tzin cykba'n weya, “Kaaw, Kaaw.” Pero yaa'n cykilcake chi oquex tuj cya'j. Nuk o'cx kej xjal tzin cybincha'n tajbil Nmana tuj cya'j chi oquex tuj tcawbilxin. ", "22": "Tuj jk'ij tzul oj cyoc cykil xjal tuj xkela, nim xjal ctzaal tkba'n weya: “Taat, Taat, ¿mimpatzen e xi' kk'umena tyol Dios tu'n tipemal tey tbi? ¿Bix mimpatzen el kii'na biman cyi' xjal tu'n tipemal tey tbi? ¿Bix mimpatzen e kbinchaya nim ak'untl jawnex tuj taak'en Dios tu'n tipemal tey tbi?” tz̈i cybel. ", "23": "Cxe'ltzen nkba'na cye: “Min ntzki'nkey. Cypa'mel cyiiba wi'ja, key binchal il,” tz̈i nbela. Tej tyole Jesús ti'j ca'ba tk'uklel jaa' ", "24": "<pb/>Tu'n tpon baj twi' nyola, cxe'l nkba'na cyey jun techel. Jaca juun xjal tzin tbi'n nyola bix nbint tu'n, ja tzunja tisen jun xjal at tnaabl e jaw tbincha'n tja twi' xak cyiw. ", "25": "Bix e cub nintzaj jbal, bix e jaw noj nima', bix e tzaj nim cyk'i'k, bix oc punntz'aj a' tuyax cyk'i'k ti' jaa'. Pero min iy' tz'ak jaa', cuma ba'nxix e cub k'ukbet twi' xak. ", "26": "Pero jaca juun xjal tzin tbi'n nyola pero min tniman, ja tzunja tisen jun xjal mintii' tnaabl e jaw tbincha'n tja tuj ttxa tz'a'n. ", "27": "Bix e cub nintzaj jbal, bix e jaw noj nima', bix e tzaj nim cyk'i'k, bix oc punntz'aj a' tuyax cyk'i'k ti' jaa', bix iy' tz'ak jaa', bi'x e cub xitj cykilca—tz̈i Jesús cye t-xnak'atz. ", "28": "<pb/>Tejtzen tbaj yolen Jesús, cykilca xjal e jaw klee' ti'j t-xnak'tzbilxin, ", "29": "cuma e xnak'tzanxin tisen jun xjal tuya tipemal, yaa'n tisenj cyej xin tx'olbal ley.<pb/>"}