{"1": "Eltzen wukak k'ij, bix e xi' tii'n Jesús ja Pedro, tuya Jacobo, bixse Juan twi' jun witz nim. Cyjunalxin e xi'kexin. ", "2": "Cywitz tzunxin tej tcub meltz'aj tcye'nc Jesús. E koptz'aj twitz tisen tken k'ij, bix tzinxsen ntxakakan t-xbalenxin. Otk tz'oc sak tilbil t-xbalen te junx maj. ", "3": "Bix tujx naj ul jlet Moisés tuya Elías cywitzxin, bix e yolenkexin tuya Jesús. ", "4": "Bix e xi' tkba'n Pedro te Jesús: —Taat, ¡axsen tbanel eto' tzalu! Ka ba'n tuj twitza, cjaweltzen kbincha'na oxe ni' pach, jun te tey, juntl te Moisés, bix juntl te Elías—tz̈i Pedro. ", "5": "<pb/>Mitkna'x tbaj yolen Pedro tej tcub jun muj nkoptz'aj, bix e cyaj bajkexin tuj muj. Bix jey', tuj muj etztzen jun yol. Tz̈i cyjulu: —Jatzen xinj lu Ncwala n-oc tak' weya, bix nimxsen nchin tzalaja ti'j. K'o'nc cyc'u'ja ti' tyol—tz̈i Dios tuj muj. ", "6": "<pb/>Tej cybinte t-xnak'atzxin ja yol lu, bi'xsen e cub ttz̈i cyibaj, bix e cub mutzk'ajkexin twitz tx'otx'. ", "7": "E tzajtzen lk'e Jesús cytxlaj, bix oc tmoco'nxin ejee'xin, bix e xi' tkba'nxin: —Chi wey'tzen, bix mi'n tzaj ttz̈i cyi'ja. ", "8": "<pb/>Tejtzen toc cycye'yenxin, ya min-altl ke xjal e cyilxin, nuk o'cx tjunal Jesús. ", "9": "<pb/>Cyajcatztzen meltz'ajkexin twi' witz, bix e xi' tkba'n Jesús cyexin: —Mi'n txi' cykba'na te jun xjal ti jilel ma cyila, ojxe tjatz itz'j tuj cyamecy jxjal Sma'n tu'n Dios tu'n ntena cyxol xjal—tz̈ixin. ", "10": "<pb/>Bix e xi' cykanen t-xnak'atzxin texin: —¿Tikentzenle nbyana cyu'n tx'olbal ley ka il ti'j tzul meltz'aj jxin Elías twitz tx'otx' nejl twitzj xin Sma'n tu'n Dios?—tz̈i tzunkexin. ", "11": "<pb/>Bix aj ttzak'be'nxin cyexin: —Jax cyu'n tx'olbal ley nejl tzul meltz'ajte Elías te ninc'ul xjal. ", "12": "Pero cxe'lxixse nkba'na cyey, ya ma tzul Elías, pero min el cyniy' xjal ti'jxin, bix ju' tzunj e cub cybyo'n jaxin. Bix ju' pjel weya. Q'uiyelx nim q'uixc'aj wu'na cyu'n xjal—tz̈ixin. ", "13": "<pb/>Bix el cyniy'xin ti'j e yolenxin ti'j Juan Bautista. Tej tel tii'n Jesús biman ti'j junk'a cwal ", "14": "<pb/>Tej tzunj cypon meltz'ajkexin jaa' ete'j ke nimal xjal, ul junxin xjal tuya Jesús bix e cub maje twitzxin. Bix e xi' tkba'n texin: ", "15": "<pb/>—Taat, k'ak'entz tc'u'ja ti'j ncwala, cuma ntzaj tuj twi'k'a bix nim niy'x q'uixc'aj tu'nk'a. Nim maj nxi' tz'ak tuj k'ak' bix tuj a'. ", "16": "Xi' wii'na cyuya t-xnak'atza, pero mix xk'anjak'a cyu'n—tz̈i tmank'a otk tz'oc biman ti'jk'a. ", "17": "<pb/>Bix e xi' tkba'n Jesús: —¿Mimpatzen-al xjal n-oc ke cyc'u'j wi'ja? ¿Cykilpakey min tz'el cyni'ya ti'j? ¿Jaa'tzen ta' cyocslabla? ¿Jte'tltzen maj cxe'l nyeec'ana wipemala tu'ntzen toc ke cyc'u'ja wi'ja? Cyii'ntzna wuyena—tz̈i Jesús. ", "18": "<pb/>Bix oc cawenxin ti' biman, bix ex biman tex hora, bix e k'anj nee'. ", "19": "<pb/>Yajc'atltzen tej cycyajxin cyjunalxxin, e xi' cykanen t-xnak'atzxin texin: —¿Tikentzen min xko xcyeya tu'n tel klojo'na biman?—tz̈ikexin. ", "20": "<pb/>Bix aj ttzak'be'nxin cyexin: —Tu'nj yaa'n nimxix cyocslabla, mix s-etza biman cyu'na. Jaxxix cxe'l nkba'na cyey, nuket tz'oc ke cyc'u'ja ti' Dios, ikchetle ju' ch'in cyocslabla tisen jun twitz mostaza, jac'atzen txi' cyk'umena tej witz lu tu'n tjaw k'ukpaj tu'n t-xi' maa chix, ctcuyate witz. Ka min ma baj cyc'u'ja, cykilca ba'n tbint tu'n Dios cyey. ", "21": "Pero tej jun wik biman lu mlay tz'el ka mitkx nchi na'ney Dios bix ka mitkx ncwa' cypa'na weyaj—tz̈i Jesús. Tej tyole Jesús ti'j tcyamecy ", "22": "<pb/>Bix iy'kexin tuj departamento te Galilea, bix tej toc cychmon cyiibxin, e xi' tkba'n Jesús cye t-xnak'atzxin: —Inayena, Jsma'n tu'n Dios tu'n ntena cyuya xjal, chin xe'l k'o'na tuj cyk'ab xjal. ", "23": "Chin byetela cyu'n, bix chin jawetz itz'ja te toxen k'ij nbyetlenxitla—tz̈ixin. Bix nim e tzaj cybisxin tej cybintexin ja yol lu. Jaj jun chojentj tu'n tajben tuj tja Dios ", "24": "<pb/>Tejtzen cyponxin tuj Capernaum, ul kej xin chmol chojentj te nin tja Dios tuya Pedro, bix e xi' cykanenxin texin: —Yajtzen cyey Cyxnak'tzal, ¿mi'mpale tzaj tk'o'nxin jchojbil tu'n tajben tuj tja Dios?—tz̈ikexin. ", "25": "<pb/>E xi' tkba'n Pedro: —Tzin tk'o'nxin. Tejtzen tocx Pedro tuj jaa' jaa' e ten Jesús, e tzaj yolen Jesús nejl te Pedro: —¿Ti toc tu'na, Pedro? Ke cawel at twitz tx'otx', ¿te alej chojentj tzin cykanen? ¿Cyepale cycwalxin, bix ka cyej niy'tl xjal?—tz̈i Jesús. ", "26": "<pb/>Aj ttzak'be'n Pedro: —Min. Nuk cye cyej niy'tl xjal n-el cykanen. Bix e xi' tkba'n Jesús: —Ju' tzunj, mintii' il ti'j tu'n t-xi' tk'o'n Tcwal Cawel twitz tx'otx' alcabala. ", "27": "Pero kcy'i tu'n koc ten cyakwusalte ke chmol chojentj. Ju' tzunj, cutxa tey ttzii' tnijabel a', bix xoo'nx tuj a' jun ganch te tzyul quis̈. Jtneel quis̈ ctzyetel tu'na, jkonwa ttzijil. Cneteltzen jun pwak tuj ttzijil tu'na. K'intza, bix k'onxa cye chmol chojentj, tu'ntzen tchjet chojentj te weya bix te tey—tz̈i Jesús te Pedro.<pb/>"}