{"1": "<pb/><t>Re' taqe suq wilkeeb' ar Sión,</t> <t>re' taqe i ch'iklik kik'ux chinaah i yuuq'</t> <t>Samaria q'e' ti' i naakik'ulum.</t> <t>Re' taqe i ki'ib' chi tinamit re' re' q'e' nimaq</t> <t>kiwach chi kixilak i tinamit wilkeeb' ar,</t> <t>eh ar inkisik' rukowiil kik'ux i aj Israel</t>", "2": "<t>Hiy taq ar Calne chawil taq chaloq.</t> <t>Eh kore' taq nee tiooj ar Hamat,</t> <t>nee taq tiqajik qohoq Gat i wilkeeb' wii' i aj filisteo.</t> <t>¿Mi q'e' taq hat chihooj re' hat chikiwach taqe re'?</t> <t>¿Mi q'e' chihooj re' taq aatinamiit i hat chikiwach i tinamit re' re'?</t>", "3": "<t>Re' taq i hat ma' nawaaj ta naq chi neemponik i q'iij reh i ti' k'axik,</t> <t>xa re' la' chalik taq chik i rub'an cha naah i ti' k'axik.</t>", "4": "<t>Re' taq i hat xasuq taq chik hi'lik aweh</t> <t>chuwach ach'aht marfil korjinaq wii'.</t> <t>Eh i nak'ux taq i rak'uun aatentzuun,</t> <t>i rak'uun aa-wakax q'e' q'ina' inawesaj taq cho pankoraal.</t>", "5": "<t>Re' taq i hat inaxulej taq aa-suub' xama' inkan ta wo' chi riij taq i naxulej,</t> <t>eh inayejaa' taq i xa reh reh wach chi q'ooj</t> <t>inawaaj naq taq a'nam aweh i xub'an i reey David.</t>", "6": "<t>Re' taq i hat i naawuk'ej i riis uuva panimaq kulk</t> <t>eh re' taqe i q'e' k'ih tz'aaq inkohnik laj iq'oom taq inakoj,</t> <t>ma' xta taq inawaaj reh chi k'ahchi' runeb'a'riik taq aatinamiit</t>", "7": "<t>Re' taq i hat peet naa ak'amariik reje pan</t> <t>kowlaj kamanik pan tokoom tinamiit,</t> <t>naa rusahchiik wach taq aninq'iij i na a'n</t> <t>re' inareq naq taq wii' i rusuqkiil ak'ux.</t>", "8": "<pb/><t>Re' i QaJaaw Dios nim rajaawriik xuq'or i xti korik chi je' wili:</t> <t>Re' hin ma' imponik ta chi nuwach chi nkinimb'isaj kiib' i riih rumaam i Jacob.</t> <t>Eh ma' imponik ta chi nuwach taqe i paat imb'aan wii' i q'ataj q'orik,</t> <t>ruum aj re' naa nuq'asam i kitinamiit pan kiq'ab' i aj ixowaal,</t> <t>je' wo' chu'nchel i wilkeeb' ar, inki.</t>", "9": "<t>Je' re' noq atoob' ta nee kikahnik lajeeb'-oq chi winaq,</t> <t>pampaat xanaa wo' rukuxiik kikimiik.</t>", "10": "<t>Eh noq naa rokiik pampaat jino'q i awach reh i kamnaq</t> <t>chi rehtesjiik i ruti'jolal ree ruk'atariik,</t> <t>je' wili i naa ruq'orom i koq reh pampaat i xkahnik chi k'achlik:</t> <t>¿Mi ko wilik chik jino'q i xkahnik awuuk' chi k'achlik? inko'q.</t> <t>Ma' awach ta chik ach wo' re' hin, Inko'q chaloq</t> <t>Ma' chih chik aq'or ruum nee-oq inaq'or i b'ih i QaJaaw Dios, inuchjoq.</t>", "11": "<t>Ruum re' i QaJaaw Dios ruq'orom</t> <t>chi naa rusacham kiwach chu'nchel</t> <t>chi je' nimaq paat chi je' kok' paat.</t>", "12": "<pb/><t>¿Mi nee nkian re' i kawáyu johtik chuwach taqe i saqrehp ab'aj?</t> <t>¿Mi neemb'aan re' i b'anaj arado nah i palaw?</t> <t>Wila' ma' neemb'aan i je' re'</t> <t>¿Chib'ih reet noq xasutej taq chi reh kaansanik i holohik laj na'ojb'al?</t> <t>¿Chib'ih reet noq xasutej taq chi ma' holohik taj i korik?</t>", "13": "<t>Re' taq i hat insuuqb'ik taq ak'ux</t> <t>ruuk' i xama' xta ruk'am chaloq, je' taq wili inaq'or:</t> <t>Re' hoj xachiqib'il qiib' xqareq i qajaawriik, tiki taq.</t>", "14": "<t>Re' i QaJaaw Dios nim rajaawriik je' wilik i xuq'or:</t> <t>Re' taq i hat aj Israel, naa nuk'amam taq cho cha naah</t> <t>jino'q i tinamit chi naa taq rusacham awach,</t> <t>ar naa rutoq'aam reje Hamat pantz'eet reh i rookb'aal q'iij,</t> <t>eh naa ruponiik chi chii' i rooq ha' Arabá pansak'aaj reh i rokb'aal q'iij, inki.</t>"}