{"1": "<pb/>Por tanto, si hay alguna consolación en Mashiaj, si algún consuelo de amor, si alguna comunión del Espíritu, si algún afecto íntimo y compasivo,", "2": "completad mi gozo, sintiendo lo mismo, teniendo el mismo amor, unánimes, sintiendo una misma cosa.", "3": "Nada hagáis por contienda o por vanagloria; antes bien con humildad, estimando cada uno a los demás como superiores a él mismo;", "4": "no mirando cada uno su propio interés, sino también por el de los otros.", "5": "Haya, pues, en vosotros la misma mentalidad que hubo también en Mashiaj Yeshua,", "6": "¿quién como él, estando en forma de Di-os, no tomó ventaja alguna de ser semejante a Di-os como oportunidad para gloria personal?", "7": "Mas bien, se vació a sí mismo, actuando como un esclavo semejante a los hombres;", "8": "y estando en esa condición de hombre, se humilló más todavía, haciéndose obediente hasta la muerte, y muerte por colgamiento en un árbol.", "9": "Por lo cual Di-os también le exaltó hasta lo sumo, y le dio el nombre que es sobre todo nombre,", "10": "para que en el nombre de Yeshua se doble toda rodilla de los que están en los cielos, y en la tierra, y debajo de la tierra;", "11": "y toda lengua confiese, para la gloria de Di-os Padre, que Yeshua el Mashiaj es el Adón.", "12": "Por tanto, amados míos, como siempre habéis obedecido, no como en mi presencia solamente, sino mucho más ahora en mi ausencia, ocupaos en vuestra salvación con temor y temblor,", "13": "porque Di-os es el que en vosotros produce así el querer como el hacer, por su buena voluntad.", "14": "Haced todo sin discusiones y sin constantes quejas,", "15": "para que seáis irreprensibles y sencillos, hijos de Di-os sin mancha en medio de una generación maligna y corrompida, en medio de la cual resplandecéis como luminares en el mundo;", "16": "echando mano constantemente a la palabra de vida, para que en el día de Mashiaj yo pueda estar satisfecho de que no he corrido en vano, ni en vano he trabajado.", "17": "Y aunque sea derramado en libación sobre el sacrificio y servicio de vuestra fe, me gozo y brindo con todos vosotros.", "18": "Y asimismo gozaos y brindad también vosotros conmigo.", "19": "Espero en el Adón Yeshua enviaros pronto a Timoteo, para que yo también cobre ánimo al saber de vuestro estado;", "20": "pues a ninguno tengo del mismo ánimo, y que tan sinceramente se interese por vosotros.", "21": "Porque todos buscan lo suyo propio, no lo que es de Mashiaj Yeshua.", "22": "Pero ya conocéis los méritos de él, que como hijo a padre ha servido conmigo en la proclamación de la promesa de redención.", "23": "Así que a éste espero enviaros, tan pronto como se arreglen mis cosas;", "24": "pues confío en el Adón que yo también iré pronto a vosotros.", "25": "Mas tuve por necesario enviaros a Epafrodito, mi hermano y colaborador y compañero de milicia, vuestro apóstol, y ministrador de mis necesidades;", "26": "porque él tenía gran deseo de veros a todos vosotros, y afligido en gran manera cuando supisteis que había enfermado.", "27": "Pues en verdad estuvo enfermo, a las puertas mismas del Sheol; pero Di-os tuvo misericordia de él, y no solamente de él, sino también de mí, para que yo no tuviese tristeza sobre tristeza.", "28": "Así que le envío con urgencia, para que al verle, os gocéis de nuevo, y yo esté con menos tristeza.", "29": "Recibidle, pues, en el Adón, con todo gozo, y tened en estima a los que son como él;", "30": "pues por la obra de Mashiaj expuso su vida para suplir lo que faltaba en vuestro servicio por mí."}