{
  "1": "Y habló el SEÑOR a Moisés, diciendo:",
  "2": "Habla a Aarón y a sus hijos, y a todos los hijos de Israel, y diles: Esto es lo que ha mandado el SEÑOR, diciendo:",
  "3": "Cualquier varón de la Casa de Israel que degollare buey, o cordero, o cabra, en el real, o fuera del real,",
  "4": "y no lo trajere a la puerta del tabernáculo del testimonio, para ofrecer ofrenda al SEÑOR delante del tabernáculo del SEÑOR, sangre será imputada al tal varón; sangre derramó; el tal varón será cortado de entre su pueblo;",
  "5": "a fin de que traigan los hijos de Israel sus sacrificios, los que sacrifican sobre la faz del campo, para que los traigan al SEÑOR a la puerta del tabernáculo del testimonio al sacerdote, y sacrifiquen ellos sacrificios de paz al SEÑOR.",
  "6": "Y el sacerdote esparza la sangre sobre el altar del SEÑOR, a la puerta del tabernáculo del testimonio, y haga perfume del sebo en olor muy aceptable al SEÑOR.",
  "7": "Y nunca más sacrificarán sus sacrificios a los demonios, tras de los cuales fornican; tendrán esto por estatuto perpetuo por sus edades.",
  "8": "Les dirás también: Cualquier varón de la Casa de Israel, o de los extranjeros que peregrinan entre vosotros, que ofreciere holocausto o sacrificio,",
  "9": "y no lo trajere a la puerta del tabernáculo del testimonio, para hacerlo al SEÑOR, el tal varón también será cortado de su pueblo.",
  "10": "Y cualquier varón de la Casa de Israel, o de los extranjeros que peregrinan entre ellos, que comiere alguna sangre, yo pondré mi rostro contra la persona que comiere sangre, y la cortaré de entre su pueblo.",
  "11": "Porque el alma (o la vida ) de la carne en la sangre está; y yo os la he dado para expiar vuestras personas (almas ) sobre el altar; por lo cual la misma sangre expiará la persona.",
  "12": "Por tanto, he dicho a los hijos de Israel: Ninguna persona de vosotros comerá sangre, ni el extranjero que peregrina entre vosotros comerá sangre.",
  "13": "Y cualquier varón de los hijos de Israel, o de los extranjeros que peregrinan entre ellos, que cogiere caza de animal o de ave que sea de comer, derramará su sangre y la cubrirá con tierra.",
  "14": "Porque el alma de toda carne, su vida, está en su sangre; por tanto he dicho a los hijos de Israel: No comeréis la sangre de ninguna carne, porque el alma (o la vida ) de toda carne es su sangre; cualquiera que la comiere será cortado.",
  "15": "Y cualquiera persona que comiere cosa mortecina o despedazada por fiera , así de los naturales como de los extranjeros, lavará sus vestidos, y a sí mismo se lavará con agua, y será inmundo hasta la tarde; y se limpiará.",
  "16": "Y si no los lavare, ni lavare su carne, llevará su iniquidad."
}