{
  "1": "Y si su ofrenda fuere sacrificio de paz, si hubiere de ofrecerlo de ganado vacuno, sea macho o hembra, sin defecto lo ofrecerá delante del SEÑOR.",
  "2": "Y pondrá su mano sobre la cabeza de su ofrenda, y la degollará a la puerta del tabernáculo del testimonio; y los sacerdotes, hijos de Aarón, rociarán su sangre sobre el altar en derredor.",
  "3": "Luego ofrecerá del sacrificio de la paz, por ofrenda encendida al SEÑOR, el sebo que cubre los intestinos, y todo el sebo que está sobre las entrañas,",
  "4": "y los dos riñones, y el sebo que está sobre ellos, y sobre los ijares, y con los riñones quitará el redaño que está sobre el hígado.",
  "5": "Y los hijos de Aarón harán de ello perfume sobre el altar, con el holocausto que estará sobre la leña que está encima del fuego; y esto será ofrenda de olor muy aceptable al SEÑOR.",
  "6": "Mas si de ovejas fuere su ofrenda para sacrificio de paz al SEÑOR, sea macho o hembra, la ofrecerá sin tacha.",
  "7": "Si ofreciere cordero por su ofrenda, lo ofrecerá delante del SEÑOR;",
  "8": "y pondrá su mano sobre la cabeza de su ofrenda, y después la degollará delante del tabernáculo del testimonio; y los hijos de Aarón rociarán su sangre sobre el altar en derredor.",
  "9": "Y del sacrificio de la paz ofrecerá por ofrenda encendida al SEÑOR, su sebo, y la cola entera, la cual quitará a raíz del espinazo, y el sebo que cubre los intestinos, y todo el sebo que está sobre las entrañas;",
  "10": "asimismo los dos riñones, y el sebo que está sobre ellos, y el que está sobre los ijares, y con los riñones quitará el redaño de sobre el hígado.",
  "11": "Y el sacerdote hará de ello perfume sobre el altar; y esto será vianda de ofrenda encendida al SEÑOR.",
  "12": "Y si fuere cabra su ofrenda la ofrecerá delante del SEÑOR;",
  "13": "y pondrá su mano sobre la cabeza de ella, y la degollará delante del tabernáculo del testimonio; y los hijos de Aarón rociarán su sangre sobre el altar en derredor.",
  "14": "Después ofrecerá de ella su ofrenda, por ofrenda encendida al SEÑOR, el sebo que cubre los intestinos, y todo el sebo que está sobre las entrañas,",
  "15": "y los dos riñones, y el sebo que está sobre ellos, y el que está sobre los ijares, y con los riñones quitará el redaño de sobre el hígado.",
  "16": "Y el sacerdote hará perfume de ello sobre el altar; y esto será vianda de ofrenda encendida de olor muy aceptable al SEÑOR. Todo el sebo es del SEÑOR.",
  "17": "Estatuto perpetuo por vuestras edades; en todas vuestras moradas, ningún sebo ni ninguna sangre comeréis."
}