{
  "1": "Pasando por Anfípolis y Apolonia, llegaron a Tesalónica, donde había una sinagoga de los judíos.",
  "2": "Y Pablo, como acostumbraba, fue a ellos, y por tres días de reposo discutió con ellos,",
  "3": "declarando y exponiendo por medio de las Escrituras, que era necesario que el Cristo padeciese, y resucitase de los muertos; y que Jesús, a quien yo os anuncio, decía él, es el Cristo.",
  "4": "Y algunos de ellos creyeron, y se juntaron con Pablo y con Silas; y de los griegos piadosos gran número, y mujeres nobles no pocas.",
  "5": "Entonces los judíos que no creían, teniendo celos, tomaron consigo a algunos ociosos, hombres malos, y juntando una turba, alborotaron la ciudad; y asaltando la casa de Jasón, procuraban sacarlos al pueblo.",
  "6": "Pero no hallándolos, trajeron a Jasón y a algunos hermanos ante las autoridades de la ciudad, gritando: Estos que trastornan el mundo entero también han venido acá;",
  "7": "a los cuales Jasón ha recibido; y todos éstos contravienen los decretos de César, diciendo que hay otro rey, Jesús.",
  "8": "Y alborotaron al pueblo y a las autoridades de la ciudad, oyendo estas cosas.",
  "9": "Pero obtenida fianza de Jasón y de los demás, los soltaron.",
  "10": "Inmediatamente, los hermanos enviaron de noche a Pablo y a Silas hasta Berea. Y ellos, habiendo llegado, entraron en la sinagoga de los judíos.",
  "11": "Y éstos eran más nobles que los que estaban en Tesalónica, pues recibieron la palabra con toda solicitud, escudriñando cada día las Escrituras para ver si estas cosas eran así.",
  "12": "Así que creyeron muchos de ellos, y mujeres griegas de distinción, y no pocos hombres.",
  "13": "Cuando los judíos de Tesalónica supieron que también en Berea era anunciada la palabra de Dios por Pablo, fueron allá, y también alborotaron a las multitudes.",
  "14": "Pero inmediatamente los hermanos enviaron a Pablo que fuese hacia el mar; y Silas y Timoteo se quedaron allí.",
  "15": "Y los que se habían encargado de conducir a Pablo le llevaron a Atenas; y habiendo recibido orden para Silas y Timoteo, de que viniesen a él lo más pronto que pudiesen, salieron.",
  "16": "Mientras Pablo los esperaba en Atenas, su espíritu se enardecía viendo la ciudad entregada a la idolatría.",
  "17": "Así que discutía en la sinagoga con los judíos y piadosos, y en la plaza cada día con los que concurrían.",
  "18": "Y algunos filósofos de los epicúreos y de los estoicos disputaban con él; y unos decían: ¿Qué querrá decir este palabrero? Y otros: Parece que es predicador de nuevos dioses; porque les predicaba el evangelio de Jesús, y de la resurrección.",
  "19": "Y tomándole, le trajeron al Areópago, diciendo: ¿Podremos saber qué es esta nueva enseñanza de que hablas?",
  "20": "Pues traes a nuestros oídos cosas extrañas. Queremos, pues, saber qué quiere decir esto.",
  "21": "(Porque todos los atenienses y los extranjeros residentes allí, en ninguna otra cosa se interesaban sino en decir o en oír algo nuevo.)",
  "22": "Entonces Pablo, puesto en pie en medio del Areópago, dijo: Varones atenienses, en todo observo que sois muy religiosos;",
  "23": "porque pasando y mirando vuestros santuarios, hallé también un altar en el cual estaba esta inscripción: AL DIOS NO CONOCIDO. Al que vosotros adoráis, pues, sin conocerle, es a quien yo os anuncio.",
  "24": "El Dios que hizo el mundo y todas las cosas que en él hay, siendo Señor del cielo y de la tierra, no habita en templos hechos por manos humanas,",
  "25": "ni es honrado por manos de hombres, como si necesitase de algo; pues él es quien da a todos vida y aliento y todas las cosas.",
  "26": "Y de una sangre ha hecho todo el linaje de los hombres, para que habiten sobre toda la faz de la tierra; y les ha prefijado el orden de los tiempos, y los límites de su habitación;",
  "27": "para que busquen a Dios, si en alguna manera, palpando, puedan hallarle, aunque ciertamente no está lejos de cada uno de nosotros.",
  "28": "Porque en él vivimos, y nos movemos, y somos; como algunos de vuestros propios poetas también han dicho: Porque linaje suyo somos.",
  "29": "Siendo, pues, linaje de Dios, no debemos pensar que la Divinidad sea semejante a oro, o plata, o piedra, escultura de arte y de imaginación de hombres.",
  "30": "Pero Dios, habiendo pasado por alto los tiempos de esta ignorancia, ahora manda a todos los hombres en todo lugar, que se arrepientan;",
  "31": "por cuanto ha establecido un día en el cual juzgará al mundo con justicia, por aquel varón a quien designó, dando fe a todos con haberle levantado de los muertos.",
  "32": "Pero cuando oyeron lo de la resurrección de los muertos, unos se burlaban, y otros decían: Ya te oiremos acerca de esto otra vez.",
  "33": "Y así Pablo salió de en medio de ellos.",
  "34": "Mas algunos creyeron, juntándose con él; entre los cuales estaba Dionisio el areopagita, una mujer llamada Dámaris, y otros con ellos."
}