{"1": "<pb/>DE igual manera, vosotras mujeres, estad sujetas a vuestros propios maridos; para que aun cuando algunos no crean a la palabra, sean ganados, sin la palabra, por medio del comportamiento de sus mujeres;", "2": "observando vuestro comportamiento modesto, unido con temor.", "3": "Cuyo adorno no sea el adorno exterior, de trenzar el cabello, ni de traer joyas de oro, o de vestir ropas lujosas;", "4": "mas sea adornado el hombre interior del corazón, con la ropa imperecedera de un espíritu manso y sosegado, que es de gran precio delante de Dios.", "5": "Porque de esta manera, también, en el antiguo tiempo, se ataviaban las santas mujeres que esperaban en Dios, estando sujetas a sus propios maridos.", "6": "Así como Sara obedecía a Abraham, llamándole señor; cuyas hijas sois vosotras, si hacéis bien, y no teméis a causa de ningún terror.", "7": "¶De la misma manera, vosotros maridos, habitad con ellas según inteligencia, como que es la mujer el vaso más débil; dándoles honra, como que sois también coherederos de la gracia de vida eterna; para que vuestras oraciones no sean estorbadas.", "8": "<pb/>¶En fin, sed todos vosotros de un mismo ánimo, compasivos, amándoos mutuamente como hermanos, misericordiosos, corteses;", "9": "no volviendo mal por mal, ni ultraje por ultraje, sino al contrario, bendiciendo a vuestros enemigos; porque para esto mismo fuisteis llamados, para que heredaseis bendición.", "10": "Pues el que quisiere amar la vida, y ver días buenos, detenga su lengua del mal, y sus labios, para que no hablen engaño;", "11": "apártese del mal, y obre el bien; busque la paz, y vaya en pos de ella.", "12": "Porque los ojos del Señor están sobre los justos, y sus oídos atentos a sus plegarias; pero el rostro del Señor está contra los que obran el mal.", "13": "¶¿Y quién es aquel que os maltratará, si sois celosos de lo que es bueno?", "14": "Mas aun cuando padeciereis por causa de la justicia, bienaventurados seréis. No os amedrentéis a causa del temor que ellos inspiran, ni seáis turbados;", "15": "sino santificad al Señor Cristo en vuestros corazones, y estad siempre prontos a dar respuesta a todo aquel que os pidiere razón de la esperanza que hay en vosotros; empero con mansedumbre y temor;", "16": "teniendo una buena conciencia; para que en aquello mismo en que dicen mal de vosotros, sean avergonzados los que vituperan vuestra buena manera de vivir en Cristo.", "17": "¶Porque es mejor, si así lo quiere la voluntad de Dios, padecer haciendo bien, que haciendo mal.", "18": "Porque Cristo también padeció por los pecados, una vez para siempre, el justo por los injustos, a fin de llevarnos a Dios, cuando fué muerto en cuanto a la carne, pero vivificado en cuanto al espíritu;", "19": "en el cual también, fué y predicó a las encarcelados espíritus:", "20": "los cuales en otro tiempo fueron incorregibles, cuando esperaba la larga paciencia de Dios, en los días de Noé, mientras se preparaba el arca, en la cual unas pocas almas, es decir, ocho, fueron salvadas, pasando por medio del agua;", "21": "la cual era tipo del bautismo que ahora nos salva a nosotros también (no el quitársenos la inmundicia de la carne, sino el obtener respuesta de una buena conciencia para con Dios), por medio de la resurrección de Jesucristo:", "22": "el cual, habiendo ido al cielo, está a la diestra de Dios, estando sujetos a él ángeles y autoridades y potestades."}