{
  "1": "Arise, shine, for your light has come, and the glory of the LORD shines over you.",
  "2": "For look, darkness will cover the earth, and total darkness the peoples; but the LORD will shine over you, and his glory will appear over you.",
  "3": "Nations will come to your light, and kings to your shining brightness.",
  "4": "Raise your eyes and look around: they all gather and come to you; your sons will come from far away, and your daughters on the hips of nannies.",
  "5": "Then you will see and be radiant, and your heart will tremble and rejoice, because the riches of the sea will become yours and the wealth of the nations will come to you.",
  "6": "Caravans of camels will cover your land  — young camels of Midian and Ephah — all of them will come from Sheba. They will carry gold and frankincense and proclaim the praises of the LORD.",
  "7": "All the flocks of Kedar will be gathered to you; the rams of Nebaioth will serve you and go up on my altar as an acceptable sacrifice. I will glorify my beautiful house.",
  "8": "Who are these who fly like a cloud, like doves to their shelters?",
  "9": "Yes, the coasts and islands will wait for me with the ships of Tarshish in the lead, to bring your children from far away, their silver and gold with them, for the honor of the LORD your God, the Holy One of Israel, who has glorified you.",
  "10": "Foreigners will rebuild your walls, and their kings will serve you. Although I struck you in my wrath, yet I will show mercy to you with my favor.",
  "11": "Your city gates will always be open; they will never be shut day or night so that the wealth of the nations may be brought into you, with their kings being led in procession.",
  "12": "For the nation and the kingdom that will not serve you will perish; those nations will be annihilated.",
  "13": "The glory of Lebanon will come to you  — its pine, elm, and cypress together  — to beautify the place of my sanctuary, and I will glorify my dwelling place.",
  "14": "The sons of your oppressors will come and bow down to you; all who reviled you will fall facedown at your feet. They will call you the City of the LORD, Zion of the Holy One of Israel.",
  "15": "Instead of your being deserted and hated, with no one passing through, I will make you an object of eternal pride, a joy from age to age.",
  "16": "You will nurse on the milk of nations, and nurse at the breast of kings; you will know that I, the LORD, am your Savior and Redeemer, the Mighty One of Jacob.",
  "17": "I will bring gold instead of bronze; I will bring silver instead of iron, bronze instead of wood, and iron instead of stones. I will appoint peace as your government and righteousness as your overseers.",
  "18": "Violence will never again be heard of in your land; devastation and destruction will be gone from your borders. You will call your walls Salvation and your city gates Praise.",
  "19": "The sun will no longer be your light by day, and the brightness of the moon will not shine on you. The LORD will be your everlasting light, and your God will be your splendor.",
  "20": "Your sun will no longer set, and your moon will not fade; for the LORD will be your everlasting light, and the days of your sorrow will be over.",
  "21": "All your people will be righteous; they will possess the land forever; they are the branch I planted, the work of my hands, so that I may be glorified.",
  "22": "The least will become a thousand, the smallest a mighty nation. I am the LORD; I will accomplish it quickly in its time."
}