{"1": "<pb/>Y estos son los territorios asignados de los yisraelitas en la tierra de Kenaan, que les fueron repartidos por el sacerdote Elazar, por Yahoshúa hijo de Nun, y por los jefes de las casas ancestrales de las tribus yisraelitas,", "2": "las porciones que les tocaron por sorteo, como había mandado Yahweh mediante Mosheh para las nueve tribus y media.", "3": "Porque la porción de las otras dos tribus y media se las había asignado Mosheh al otro lado del Yardén. No les había asignado ninguna porción entre ellos a los lewitas;", "4": "porque como los descendientes de Yosef constituían dos tribus, Menasheh y Efráyim, a los lewitas no se les asignó ninguna parte de la tierra, sino solamente unos pueblos donde vivir, con los pastos para sus rebaños y su ganado.", "5": "Tal como le había mandado Yahweh a Mosheh, así hicieron los yisraelitas cuando repartieron la tierra.", "6": "<pb/>Los descendientes de Yahudah se acercaron a Yahoshúa en Guilgal, y Kalev hijo de Yefuneh el qenizita le dijo: “Tú sabes las instrucciones que Yahweh le dio en Qadesh Barnea a Mosheh, el hombre de ha'El, respecto a ti y a mí.", "7": "Yo tenía cuarenta años de edad cuando Mosheh el servidor de Yahweh me envió desde Qadesh Barnea a espiar la tierra, y le di un informe sincero.", "8": "Mientras mis compañeros que subieron conmigo hicieron que el pueblo se acobardara, yo fui leal a Yahweh mi Elohim.", "9": "Aquel día Mosheh prometió bajo juramento: ‘La tierra que pisaron tus pies será una porción para ti y para tus descendientes para siempre, porque fuiste leal a Yahweh mi Elohim’.", "10": "Ahora Yahweh me ha conservado, como prometió. Van cuarenta años desde que Yahweh le hizo esa promesa a Mosheh, cuando Yisrael viajaba por el desierto; y aquí estoy hoy, de ochenta y cinco años de edad.", "11": "Estoy tan fuerte hoy como el día en que Mosheh me envió; mi fuerza es ahora la misma que era entonces, para la batalla y para la actividad.", "12": "Así que asígname esta serranía como prometió Yahweh aquel día. Aunque tú también oíste aquel día que aquí hay anaqitas y ciudades grandes fortificadas, si Yahweh va conmigo yo las voy a desposeer, como prometió Yahweh”.", "13": "De manera que Yahoshúa bendijo a Kalev hijo de Yefuneh y le asignó Jevrón como su porción.", "14": "Así vino a ser Jevrón la porción de Kalev hijo de Yefuneh el qenizita, como lo es todavía, porque fue leal a Yahweh, el Elohim de Yisrael.", "15": "El nombre de Jevrón era anteriormente Qiryat Arbá, Ciudad de Arbá: [Arbá] fue un gran hombre entre los anaqitas. Y la tierra tuvo descanso de la guerra."}