{"1": "<pb/>Yahoshúa hijo de Nun envió secretamente dos espías desde Shitim, y les dijo: “Vayan, reconozcan la región de Yerijó”. Así que salieron, y llegaron a la casa de una ramera llamada Rajav y se hospedaron allí.", "2": "Al rey de Yerijó le informaron: “Aquí llegaron unos hombres yisraelitas esta noche, para espiar el país”.", "3": "El rey de Yerijó entonces le mandó a decir a Rajav: “Entrega a los hombres que vinieron a ti y entraron a tu casa, porque han venido a espiar todo el país”.", "4": "Sin embargo, la mujer había tomado a los hombres y los había escondido. Luego dijo: “Es verdad que los hombres vinieron a mí, pero yo no sabía de dónde eran.", "5": "Y al oscurecer, cuando se iba a cerrar la puerta, los hombres salieron; y no sé a dónde se fueron esos hombres. Avancen, vayan tras ellos, que aún pueden alcanzarlos”.", "6": "Ella los había llevado a la azotea y los había escondido debajo de unos tallos de lino que había colocado en la azotea.", "7": "De modo que los hombres se pusieron a perseguirlos en dirección al Yardén hasta los vados; y tan pronto como salieron los perseguidores, cerraron la puerta tras ellos.", "8": "Aún no se habían acostado los espías, cuando ella subió a donde ellos, a la azotea.", "9": "Les dijo: “Yo sé que Yahweh les ha entregado el país a ustedes, porque nos ha caído un temor a ustedes, y todos los habitantes del país están temblando ante ustedes.", "10": "Porque hemos oído cómo Yahweh les secó las aguas del Mar de los Juncos cuando salieron de Mitsráyim, y lo que le hicieron ustedes a Sijón y a Og, los dos reyes emoritas al otro lado del Yardén, a quienes ustedes destinaron al exterminio.", "11": "Cuando nos enteramos de eso, perdimos el valor, y a ningún hombre le queda aliento a causa de ustedes; porque Yahweh el Elohim de ustedes, es el único Elohim arriba en el cielo y abajo en la tierra.", "12": "Ahora, ya que yo les he mostrado lealtad, júrenme por Yahweh que ustedes a cambio le mostrarán lealtad a mi familia. Denme una señal confiable", "13": "de que ustedes perdonarán las vidas de mi padre y mi madre, de mis hermanos y hermanas, y de todos los que les pertenezcan, y que nos salvarán de la muerte”.", "14": "Los hombres le respondieron: “Nuestras personas responderán por ustedes, ¡aún hasta la muerte! Si tú no descubres esta misión nuestra, te mostraremos verdadera lealtad cuando Yahweh nos dé la tierra”.", "15": "Ella los hizo bajar con una soga por la ventana porque su casa quedaba en el borde de afuera de la muralla de la ciudad y vivía en la misma muralla.", "16": "Ella les dijo: “Váyanse a las montañas, para que los perseguidores no los encuentren. Quédense escondidos allá tres días, hasta que vuelvan los perseguidores; después podrán seguir su camino”.", "17": "Pero los hombres le advirtieron: “Quedaremos libres de este juramento que nos has hecho tomar", "18": "[a menos que,] cuando invadamos el territorio, ates esta soga de hilo escarlata a la ventana por la que nos hiciste bajar. Reúne en tu casa a tu padre, tu madre, tus hermanos, y toda tu familia;", "19": "pero si alguno se aventura a salir de las puertas de tu casa, será responsable de su sangre, la culpa no será nuestra. Pero si se le pone una mano encima a cualquiera que se quede en la casa contigo, nosotros seremos responsables de su sangre.", "20": "Y si tú descubres esta misión nuestra, quedaremos también liberados del juramento que nos hiciste tomar”.", "21": "Ella respondió: “Que sea como dicen ustedes”. Entonces los despidió, y ellos se fueron; y ella ató la soga escarlata en la ventana.", "22": "Ellos se fueron directamente a la serranía y se quedaron allá tres días, hasta que regresaron los perseguidores. Y así los perseguidores, que buscaban a lo largo de todo el camino, no los encontraron.", "23": "Entonces los dos hombres bajaron de la serranía y cruzaron [el río]. Llegaron a donde estaba Yahoshúa hijo de Nun y le informaron todo lo que les había sucedido.", "24": "Le dijeron a Yahoshúa: “Yahweh ha entregado toda esa tierra en nuestro poder; de hecho, todos los habitantes de la tierra están temblando delante de nosotros”."}