{"1": "<pb/>Yahoshúa congregó a todas las tribus de Yisrael en Shekhem. Convocó a los ancianos de Yisrael, y a los comandantes, a los magistrados, y a los oficiales; y ellos se presentaron delante de ha'Elohim.", "2": "Entonces Yahoshúa le dijo a todo el pueblo: “Así dijo Yahweh, el Elohim de Yisrael: En tiempos antiguos, los antepasados de ustedes Téraj, padre de Avraham y padre de Najor vivían al otro lado del Río y adoraban a otras deidades.", "3": "Pero yo tomé a su padre Avraham del otro lado del Río y lo dirigí por toda la tierra de Kenaan y multipliqué su linaje. Le di a Yitsjaq,", "4": "y a Yitsjaq le di a Yaaqov y Esaw. Le di a Esaw la Serranía de Seír como su propiedad, mientras que Yaaqov y sus hijos bajaron a Mitsráyim.", "5": "“Luego envié a Mosheh y Aharón, y plagué a Mitsráyim con [las maravillas] que realicé en su medio, después de lo cual los liberté a ustedes.", "6": "Yo liberté a sus padres de Mitsráyim, y ustedes llegaron al Mar. Pero los mitsritas persiguieron a sus padres hasta el Mar de los Juncos con carros y jinetes.", "7": "Ellos clamaron a Yahweh, y él puso oscuridad entre ustedes y los mitsritas; luego les echó el Mar encima, y los cubrió. Los propios ojos de ustedes vieron lo que les hice a los mitsritas. “Después de vivir ustedes por largo tiempo en el desierto,", "8": "los traje a la tierra de los emoritas que vivían al otro lado del Yardén. Ellos les dieron batalla a ustedes, pero yo los entregué en sus manos; yo los aniquilé por ustedes, y ustedes tomaron posesión de su tierra.", "9": "Después Balaq hijo de Peor, el rey de Moav, se preparó para atacar a Yisrael. Mandó a buscar a Bilam hijo de Beor para que los maldijera a ustedes,", "10": "pero yo me negué a escuchar a Bilam; él tuvo que bendecirlos, y así los salvé de él.", "11": "“Luego ustedes cruzaron el Yardén y llegaron a Yerijó. Los ciudadanos de Yerijó, y los emoritas, los perezitas, los kenaanitas, los jetitas, los guirgasitas, los jiwitas, y los yebuseos pelearon contra ustedes, pero yo los entregué en sus manos.", "12": "Yo envié una plaga delante de ustedes y ella los expulsó de delante de ustedes [tal como] a los dos reyes emoritas no por la espada de ustedes ni por su arco.", "13": "Yo les he dado una tierra por la que no han trabajado y pueblos que no edificaron, y ustedes se han establecido en ellos; están disfrutando viñas y olivares que ustedes no plantaron.", "14": "“Ahora, pues, reverencien a Yahweh y sírvanle con lealtad indivisa; eliminen las deidades a las que sirvieron sus antepasados al otro lado del Río y en Mitsráyim, y sírvanle a Yahweh.", "15": "Pero si les parece mal servirle a Yahweh, escojan hoy a quién van a servir si a las deidades a las que sirvieron sus padres al otro lado de Río, o las de los emoritas en cuya tierra están ustedes establecidos; pero yo y mi familia serviremos a Yahweh”.", "16": "En respuesta, el pueblo declaro: “¡Lejos esté de nosotros el abandonar a Yahweh y servir a otras deidades!", "17": "Porque fue Yahweh tu Elohim quien nos sacó a nosotros y a nuestros padres de la tierra de Mitsráyim, la casa de servidumbre, y quien realizó aquellas maravillosas señales ante nuestros propios ojos, y nos guardó a lo largo del camino en que viajamos y entre todos los pueblos por cuyo medio pasamos.", "18": "Y luego Yahweh expulsó de delante de nosotros a todos los pueblos a los emoritas que habitaban el país. Nosotros también le serviremos a Yahweh, porque él es nuestro Elohim”.", "19": "Yahoshúa, sin embargo, le dijo al pueblo: “Ustedes no podrán servirle a Yahweh, porque él es un Elohim santísimo. Es un Elohim muy celoso; no les perdonará sus transgresiones y sus pecados.", "20": "Si ustedes abandonan a Yahweh y les sirven a deidades extranjeras, él se volverá y los tratará duramente y los acabará, después de haber sido tan benévolo con ustedes”.", "21": "Pero el pueblo le respondió a Yahoshúa: “No, nosotros le serviremos a Yahweh”.", "22": "Entonces Yahoshúa le dijo al pueblo: “Ustedes son testigos contra ustedes mismos de que por su propia elección han escogido servirle a Yahweh”. Ellos respondieron: “Sí, lo somos”.", "23": "“Entonces eliminen las deidades extranjeras que tienen entre ustedes, y dirijan sus corazones a Yahweh, el Elohim de Yisrael”.", "24": "Y el pueblo le declaró a Yahoshúa: “No le serviremos a nadie fuera de Yahweh nuestro Elohim, y no obedeceremos a nadie fuera de él”.", "25": "Aquel día en Shekhem, Yahoshúa hizo un pacto por el pueblo y les dio una regla fija.", "26": "Yahoshúa registró todo esto en un libro de instrucción de Elohim. Tomó una piedra grande y la erigió al pie del roble en el precinto sagrado de Yahweh;", "27": "y Yahoshúa le dijo al pueblo: “Miren, esta misma piedra será testigo contra nosotros, porque ella oyó todas las palabras que nos habló Yahweh; será testigo contra ustedes, para que no se aparten de su Elohim”.", "28": "Entonces Yahoshúa despidió al pueblo a sus respectivas porciones.", "29": "<pb/>Después de estos sucesos, Yahoshúa hijo de Nun, el servidor de Yahweh, murió a la edad de ciento diez años.", "30": "Lo sepultaron en su propiedad, en Timnat Séraj en la serranía de Efráyim, al norte del Monte Gáash.", "31": "Yisrael le sirvió a Yahweh durante la vida de Yahoshúa y durante la vida de los capitanes que vivieron después de Yahoshúa, y que habían presenciado todas las obras que Yahweh había realizado por Yisrael.", "32": "<pb/>Los huesos de Yosef, que los yisraelitas habían traído de Mitsráyim, fueron enterrados en Shekhem, en el pedazo de terreno que Yaaqov le había comprado por cien kesitahs a los hijos de Jamor, el padre de Shekhem, y que había venido a ser herencia de los yosefitas.", "33": "<pb/>Elazar hijo de Aharón murió también, y lo sepultaron en la colina de su hijo Pinjás, que se le había asignado en la serranía de Efráyim."}