{"1": "<pb/>Cuando todos los reyes al oeste de Yardén en la serranía, en la Sefelah, y a lo largo de toda la costa del Mar Grande hasta la vecindad del Levanón, lo de los jetitas, los emoritas, los kenaanitas, los perezitas, los jiwitas, y los Yevusitas se enteraron de esto,", "2": "se unieron en un solo propósito para pelear contra Yahoshúa e Yisrael.", "3": "Pero cuando los habitantes de Guivón se enteraron de cómo había tratado Yahoshúa a Yerijó y a ha'Ay,", "4": "se valieron por su parte de la astucia. Salieron bajo disfraz: cogieron sacos gastados para sus asnos, y cueros para agua que estaban cuarteados y remendados;", "5": "llevaban en los pies sandalias gastadas y remendadas, y vestían ropas viejas; y todo el pan que llevaban como provisión estaba viejo y desmigajado.", "6": "Y así se presentaron a Yahoshúa en el campamento de Guilgal y le dijeron a él y a los hombres de Yisrael: “Venimos de una tierra lejana, les proponemos que hagan una alianza con nosotros”.", "7": "Y los hombres de Yisrael les respondieron a los jiwitas: “Pero tal vez ustedes viven entre nosotros; ¿cómo podemos hacer alianza con ustedes?”", "8": "Ellos le dijeron a Yahoshúa: “Seremos súbditos de ustedes”. Pero Yahoshúa les preguntó: “¿Quiénes son ustedes y de dónde vienen?”", "9": "Ellos contestaron: “Tus servidores han venido de un país muy lejano, por causa de la fama de Yahweh el Elohim de ustedes. Porque oímos el informe acerca de él: de todo lo que hizo en Mitsráyim,", "10": "y de todo lo que les hizo a los dos reyes emoritas al otro lado del Yardén, al rey Sijón de Jeshbón y al rey Og de Bashán que vivía en Ashtarot.", "11": "De manera que nuestros ancianos y todos los habitantes de nuestro país nos dieron las siguientes instrucciones: “Tomen provisiones para el viaje, y vayan donde ellos y díganles: ‘Seremos sus súbditos, vengan y hagan alianza con nosotros’.", "12": "Este pan nuestro, que trajimos de nuestras casas como provisión, estaba todavía caliente cuando salimos para venir donde ustedes; y mire cómo se ha puesto de seco y desmigajado.", "13": "Los cueros de vino eran nuevos cuando los llenamos, y miren como se han cuarteado. Estas ropas y sandalias nuestras están gastadas por el viaje tan largo”.", "14": "Los hombres aceptaron [la palabra de ellos] por sus provisiones, y no consultaron a Yahweh.", "15": "Yahoshúa entabló amistad con ellos; hizo una alianza con ellos para perdonarles la vida, y los capitanes de la comunidad les dieron su promesa.", "16": "Pero cuando hubieron pasado tres días desde que hicieron esta alianza con ellos, se enteraron de que eran vecinos que vivían entre ellos.", "17": "Así que los yisraelitas salieron, y al tercer día llegaron a sus pueblos; estos pueblos eran Guivón, Kefirah, Beerot, y Quiryat Yearim.", "18": "Pero los yisraelitas no los atacaron, ya que los capitanes de la comunidad les habían jurado por Yahweh, el Elohim de Yisrael. Toda la comunidad protestó contra los capitanes,", "19": "pero todos los capitanes le respondieron a toda la comunidad: “Nosotros les juramos por Yahweh el Elohim de Yisrael, por lo tanto no podemos tocarlos.", "20": "Esto es lo que les vamos a hacer: Les perdonaremos la vida, para que no venga la ira sobre nosotros a causa del juramento que les hicimos”.", "21": "Y los capitanes declararon concerniente a ellos: “¡Ellos vivirán!” Y vinieron a ser leñadores y aguadores para toda la comunidad, según decretaron los capitanes concerniente a ellos.", "22": "Yahoshúa los convocó y les habló así: “¿Por qué nos engañaron y nos dijeron que vivían muy lejos de nosotros, cuando de hecho viven entre nosotros?", "23": "Por eso serán degradados. Sus descendientes nunca cesarán de ser esclavos, leñadores y aguadores para la Casa de mi Elohim”.", "24": "Pero ellos le respondieron a Yahoshúa: “Mira, tus servidores, se enteraron de que Yahweh tu Elohim le había prometido a su servidor Mosheh que te daría todo la tierra y que exterminaría a todos los habitantes del país por amor a ti; de manera que temíamos mucho por nuestras vidas por causa tuya. Por eso fue que hicimos esto.", "25": "Y ahora estamos a merced tuya; haz con nosotros lo que consideres correcto y propio”.", "26": "Y así lo hizo él; los salvó de ser matados por los yisraelitas.", "27": "Aquel día Yahoshúa los hizo leñadores y aguadores como lo son todavía para la comunidad y para el altar de Yahweh, en el lugar que él había de escoger."}