{"1": "<pb/>Y levantándose de allí va a la región de Judea, y al otro lado del Jordán, y de nuevo vino la gente hacia él y, como acostumbraba, les enseñaba.", "2": "Se acercaron unos fariseos que, para ponerle a prueba, preguntaban: \"¿Puede el marido repudiar a la mujer?\"", "3": "Él les respondió: \"¿Qué os prescribió Moisés?\"", "4": "Ellos le dijeron: \"Moisés permitió escribir el acta de divorcio y repudiarla.\"", "5": "Jesús les dijo: \"Teniendo en cuenta la dureza de vuestro corazón escribió para vosotros este precepto.", "6": "Pero desde el comienzo de la creación, Él los hizo varón y hembra.", "7": "Por eso dejará el hombre a su padre y a su madre,", "8": "y los dos se harán una sola carne. De manera que ya no son dos, sino una sola carne.", "9": "Pues bien, lo que Dios unió, no lo separe el hombre.\"", "10": "Y ya en casa, los discípulos le volvían a preguntar sobre esto.", "11": "Él les dijo: \"Quien repudie a su mujer y se case con otra, comete adulterio contra aquélla;", "12": "y si ella repudia a su marido y se casa con otro, comete adulterio.\"", "13": "<pb/>Le presentaban unos niños para que los tocara; pero los discípulos les reñían.", "14": "Mas Jesús, al ver esto, se enfadó y les dijo: \"Dejad que los niños vengan a mí, no se lo impidáis, porque de los que son como éstos es el Reino de Dios.", "15": "Yo os aseguro: el que no reciba el Reino de Dios como niño, no entrará en él.\"", "16": "Y abrazaba a los niños, y los bendecía poniendo las manos sobre ellos.", "17": "<pb/>Se ponía ya en camino cuando uno corrió a su encuentro y, arrodillándose ante él, le preguntó: \"Maestro bueno, ¿qué he de hacer para tener en herencia vida eterna?\"", "18": "Jesús le dijo: \"¿Por qué me llamas bueno? Nadie es bueno sino sólo Dios.", "19": "Ya sabes los mandamientos: No mates, no cometas adulterio, no robes, no levantes falso testimonio, no seas injusto, honra a tu padre y a tu madre.\"", "20": "Él, entonces, le dijo: \"Maestro, todo eso lo he guardado desde mi juventud.\"", "21": "Jesús, fijando en él su mirada, le amó y le dijo: \"Una cosa te falta: anda, cuanto tienes véndelo y dáselo a los pobres y tendrás un tesoro en el cielo; luego, ven y sígueme.\"", "22": "Pero él, abatido por estas palabras, se marchó entristecido, porque tenía muchos bienes.", "23": "Jesús, mirando a su alrededor, dice a sus discípulos: \"¡Qué difícil es que los que tienen riquezas entren en el Reino de Dios!\"", "24": "Los discípulos quedaron sorprendidos al oírle estas palabras. Mas Jesús, tomando de nuevo la palabra, les dijo: \"¡Hijos, qué difícil es entrar en el Reino de Dios!", "25": "Es más fácil que un camello pase por el ojo de la aguja, que el que un rico entre en el Reino de Dios.\"", "26": "Pero ellos se asombraban aún más y se decían unos a otros: \"Y ¿quién se podrá salvar?\"", "27": "Jesús, mirándolos fijamente, dice: \"Para los hombres, imposible; pero no para Dios, porque todo es posible para Dios.\"", "28": "Pedro se puso a decirle: \"Ya lo ves, nosotros lo hemos dejado todo y te hemos seguido.\"", "29": "Jesús dijo: \"Yo os aseguro: nadie que haya dejado casa, hermanos, hermanas, madre, padre, hijos o hacienda por mí y por el Evangelio,", "30": "quedará sin recibir el ciento por uno: ahora, al presente, casas, hermanos, hermanas, madres, hijos y hacienda, con persecuciones; y en el mundo venidero, vida eterna.", "31": "Pero muchos primeros serán últimos y los últimos, primeros.\"", "32": "<pb/>Iban de camino subiendo a Jerusalén, y Jesús marchaba delante de ellos; ellos estaban sorprendidos y los que le seguían tenían miedo. Tomó otra vez a los Doce y comenzó a decirles lo que le iba a suceder:", "33": "\"Mirad que subimos a Jerusalén, y el Hijo del hombre será entregado a los sumos sacerdotes y a los escribas; le condenarán a muerte y le entregarán a los gentiles,", "34": "y se burlarán de él, le escupirán, le azotarán y le matarán, y a los tres días resucitará.\"", "35": "<pb/>Se acercan a él Santiago y Juan, los hijos de Zebedeo, y le dicen: \"Maestro, queremos nos concedas lo que te pidamos.\"", "36": "Él les dijo: \"¿Qué queréis que os conceda?\"", "37": "Ellos le respondieron: \"Concédenos que nos sentemos en tu gloria, uno a tu derecha y otro a tu izquierda.\"", "38": "Jesús les dijo: \"No sabéis lo que pedís. ¿Podéis beber la copa que yo voy a beber, o ser bautizados con el bautismo con que yo voy a ser bautizado?\"", "39": "Ellos le dijeron: \"Sí, podemos.\" Jesús les dijo: \"La copa que yo voy a beber, sí la beberéis y también seréis bautizados con el bautismo con que yo voy a ser bautizado;", "40": "pero, sentarse a mi derecha o a mi izquierda no es cosa mía el concederlo, sino que es para quienes está preparado.\"", "41": "Al oír esto los otros diez, empezaron a indignarse contra Santiago y Juan.", "42": "Jesús, llamándoles, les dice: \"Sabéis que los que son tenidos como jefes de las naciones, las dominan como señores absolutos y sus grandes las oprimen con su poder.", "43": "Pero no ha de ser así entre vosotros, sino que el que quiera llegar a ser grande entre vosotros, será vuestro servidor,", "44": "y el que quiera ser el primero entre vosotros, será esclavo de todos,", "45": "que tampoco el Hijo del hombre ha venido a ser servido, sino a servir y a dar su vida como rescate por muchos.\"", "46": "<pb/>Llegan a Jericó. Y cuando salía de Jericó, acompañado de sus discípulos y de una gran muchedumbre, el hijo de Timeo (Bartimeo), un mendigo ciego, estaba sentado junto al camino.", "47": "Al enterarse de que era Jesús de Nazaret, se puso a gritar: \"¡Hijo de David, Jesús, ten compasión de mí!\"", "48": "Muchos le increpaban para que se callara. Pero él gritaba mucho más: \"¡Hijo de David, ten compasión de mí!\"", "49": "Jesús se detuvo y dijo: \"Llamadle.\" Llaman al ciego, diciéndole: \"¡Ánimo, levántate! Te llama.\"", "50": "Y él, arrojando su manto, dio un brinco y vino ante Jesús.", "51": "Jesús, dirigiéndose a él, le dijo: \"¿Qué quieres que te haga?\" El ciego le dijo: \"Rabbuní, ¡que vea!\"", "52": "Jesús le dijo: \"Vete, tu fe te ha salvado.\" Y al instante recobró la vista y le seguía por el camino."}