{"1": "He aquí que todas estas cosas han visto mis ojos, Y oído y entendido mis oídos.", "2": "Como ustedes lo saben, lo sé yo; No soy menos que ustedes.", "3": "Mas yo hablaría con el Todopoderoso, Y querría razonar con Dios.", "4": "Porque ciertamente ustedes son ideadores <n>[fraguadores, imputadores falsos]</n> de mentira; son todos ustedes médicos nulos.", "5": "Ojalá callaran por completo, Porque esto les fuera sabiduría.", "6": "Oigan ahora mi razonamiento, Y estén atentos a los argumentos de mis labios.", "7": "¿Hablaran iniquidad <n>[gran maldad e injusticia]</n> por Dios? ¿Hablaran por él engaño?", "8": "¿<n>«</n>Harán acepción de personas<n>»*</n> a su favor? ¿Contenderán ustedes por Dios?", "9": "¿Sería bueno que él los escudriñase <n>[inquiriese, analizares]</n>? ¿Se burlaran de él como quien se burla de algún hombre?", "10": "El les reprochará de seguro, Si solapadamente <n>«</n>hacen acepción de personas<n>.»</n>", "11": "De cierto su alteza les habría de espantar, Y su pavor habría de caer sobre ustedes.", "12": "Sus <n>[de ustedes]</n> máximas son refranes de ceniza, Y sus <n>[de ustedes]</n> baluartes son baluartes de lodo.", "13": "Escúchenme, y hablaré yo, Y que me venga después lo que viniere.", "14": "¿Por qué quitaré yo mi carne con mis dientes, Y tomaré mi vida en mi mano?", "15": "He aquí, aunque él me matare, en él esperaré; No obstante, defenderé delante de él mis caminos,", "16": "Y él mismo será mi salvación, Porque no entrará en su presencia el impío <n>[irreverente y sin ley]</n>.", "17": "Oigan con atención mi razonamiento, Y mi declaración entre en sus <n>[de ustedes]</n> oídos.", "18": "He aquí ahora, si yo expusiere mi causa, Sé que seré justificado.", "19": "¿Quién es el que contenderá conmigo? Porque si ahora yo callara, moriría.", "20": "A lo menos dos cosas no hagas conmigo; Entonces no me esconderé de tu rostro:", "21": "Aparta de mí tu mano, Y no me asombre tu terror.", "22": "Llama luego, y yo responderé; O yo hablaré, y respóndeme tú.", "23": "¿Cuántas iniquidades <n>[grandes maldades e injusticias]</n> y pecados tengo yo? Hazme entender mi transgresión y mi pecado.", "24": "¿Por qué escondes tu rostro, Y me cuentas por tu enemigo?", "25": "¿A la hoja arrebatada has de quebrantar, Y a una paja seca has de perseguir?", "26": "¿Por qué escribes contra mí amarguras, Y me haces cargo de los pecados de mi juventud?", "27": "Pones además mis pies en el cepo, y observas todos mis caminos, Trazando un límite para las plantas de mis pies.", "28": "Y mi cuerpo se va gastando como de carcoma, Como vestido que roe la polilla."}