{"1": "<pb/>La palabra hecha por el Señor a Jeremías, después de enviarle Nabuzardán, el archicocinero, el de Ramá, cuando le tomó en grillos, de en medio de la transmigración de Judá de los que eran llevados a Babilón.", "2": "Y le tomó el archicocinero y le dijo: «Señor, tu Dios, ha hablado estos males sobre este lugar;", "3": "e hizo(a) el Señor, porque pecasteis contra él y no oísteis su voz.", "4": "He aquí te he soltado de estas esposas, las sobre tus manos; si bello ante ti venir conmigo a Babilonia, pondré mis ojos en ti;", "5": "y, si no, márchate, vuélvete a Godolías, hijo de Ahicam, hijo de Safán; a quien ha constituido rey de Babilón, en(b) tierra de Judá; y habita, con él, en medio del pueblo, en tierra de Judá; a todos los bienes en tus ojos para ir, ve». Y le dio el archicocinero dones y le envió.", "6": "Y vino a Godolías, hijo de Ahicam, a Masfat; y asentóse en medio del pueblo, el dejado en la tierra.", "7": "Y oyeron todos los caudillos del ejército, el del campo, ellos y los varones de ellos, que constituyó rey de Babilón a Godolías en la tierra, y le fueron encomendados varones, y mujeres de ellos(c) los que no trasladó a Babilón.", "8": "Y vino a Godolías, a Masfat, Ismael hijo de Natanías; y Joanán y Joatán, hijos de Caree; y Sareas, hijo de Tanuhumet, e hijos de Ofí, el netofatita; y Jezonías, hijo de Maacatí; ellos y sus varones.", "9": "Y les juró Godolías y a los varones de ellos, diciendo: «No temáis a faz de niños de los caldeos; habitad en la tierra, y trabajad para el rey de Babilón, y mejor será para vosotros.", "10": "Y he aquí yo sentado estoy ante vosotros en Masfat, para estar a faz de los caldeos que vinieren sobre vos; y vos recoged vino, y frutos y aceite; y echad en vuestros vasos, y habitad en las ciudades que habéis ocupado.", "11": "Y todos los judíos, los en Moab y entre hijos de Amón y los en la tierra de Idumea, y los en toda la tierra oyeron que dio rey de Babilón reliquias a Judá, y que constituyó sobre ellos a Godolías, hijo de Ahicam.", "12": "Y vinieron a Godolías, a tierra de Judá, a Masfat; y recogieron vino y frutos muchos sobremanera y aceite.", "13": "<pb/>Y Joanán, hijo de Caree y todos los capitanes del ejército, los en los campos, vinieron a Godolías, a Masfat;", "14": "y le dijeron: «¿Si con conocimiento conoces que Baalís, rey de hijos de Amón, ha enviado a ti a Ismael, a percutir tu alma?» Y no les creyó Godolías.", "15": "Y Joanán dijo a Godolías, secretamente, en Masfat: «Iré ahora y percutiré a Ismael; y nadie sepa, para que no percuta tu alma y sea dispersado todo Judá, los congregados cerca de ti, y perezcan los residuos de Judá».", "16": "Y dijo Godolías a Joanán: «No hagas cosa tal; pues mentiras tú dices de Ismael»."}