{"1": "<pb/>Si se convirtiere Israel, dice el Señor, a mí, será convertido(a) ; y, si quitare sus abominaciones, de su boca, y temiere a mi rostro;", "2": "y jurare: «¡Vive el Señor(b) !», con verdad, en juicio y en justicia; bendecirán en él las gentes; y en él loarán a Dios en Jerusalén.", "3": "Que esto dice el Señor a los varones de Judá y a los habitantes de Jerusalén: «Innovaos novales, y no sembréis entre espinas.", "4": "Circuncidaos para vuestro Dios, y circuncidaos vuestra dureza de corazón, varones de Judá y los habitantes de Jerusalén para que no salga, como fuego, su furor; y se inflamará, y no habrá quien apague, a faz de maldad de vuestros cuidados.", "5": "<pb/>Anunciad en Judá, y óigase en Jerusalén; decid, señalad sobre la tierra con trompeta, vociferad grandemente, decid: «Congregaos, y entremos en las ciudades, las muradas;", "6": "alzando, huid a Sión; apresuraos, no os detengáis, porque males yo traigo, del septentrión y quebranto grande.", "7": "Subió león(c) de su madriguera; exterminando gentes, se levantó, y salió de su lugar a poner la tierra en soledad; y ciudades serán arrasadas, por no habitárselas.", "8": "Por esto ceñíos sacos, y plañid y ululad, por cuanto no se ha apartado el furor del Señor, de vosotros.", "9": "Y será en aquel día, dice el Señor: perecerá el corazón del rey y el corazón de los príncipes; y los sacerdotes se pasmarán, y los profetas maravilláranse.", "10": "y, dije: «Oh dominador Señor, ¿conque, engañando has engañado a este pueblo y a Jerusalén, diciendo: «Paz habrá»(d) ; y he aquí ha penetrado la cuchilla hasta el alma de ellos?", "11": "En aquel tiempo dirán a este pueblo, y a Jerusalén: «Ráfaga(e) de extravío, en el desierto, camino de la hija de mi pueblo, no a lo puro, ni a lo santo.", "12": "Ráfaga de llanura me llegará: y ahora yo hablo juicios a ellos.", "13": "He aquí, como nube, ascenderá; y, como torbellino, sus carros; más ligeros que águilas, sus bridones: ¡ay de nosotros porque infortunamos!", "14": "Lava de maldad tu corazón, Jerusalén, porque salves. ¿Hasta cuándo subsisten en ti pensamientos de tus trabajos(f) ?", "15": "Porque voz de anunciante, de Dan, llegará; y será oído trabajo, desde el monte de Efraín.", "16": "Avisad a las gentes: he aquí han llegado; anunciad en Jerusalén: «Turbas vienen de tierra lejana, y han dado sobre las ciudades de Judá su voz;", "17": "como guardando campo, han sido hechos sobre ella en contorno; porque me desatendiste, dice el Señor.", "18": "Tus vías y tus cuidados te han hecho esto; ésta, tu maldad, porque amarga, porque ha penetrado hasta tu corazón.", "19": "Mi vientre, mi vientre me duele y los sentires de mi corazón; agítase mi alma; se dilacera mi corazón: no callaré; porque voz de trompeta ha oído mi alma, grita de guerra.", "20": "Y miseria quebrantada, él llama; pues se ha enmiseriado toda la tierra; de súbito se ha enmiseriado el pabellón, desgarrádose mis pieles.", "21": "¿Hasta cuándo veré fugitivos, oyendo yo voz de trompetas?", "22": "Porque los príncipes de mi pueblo no me han conocido; hijos insensatos son, y no cuerdos; sabios son para mal hacer; y bien hacer no han conocido.", "23": "Miré sobre la tierra; y he aquí nada; y al cielo, y no eran las luces de él.", "24": "Vi los montes, y estaban temblando, y todas las colinas perturbadas.", "25": "Miré en torno, y he aquí no había hombre; y todos los volátiles del cielo se habían espantado.", "26": "Vi, y he aquí el Carmelo, desierto, y todas las ciudades abrasadas ante la faz del Señor; y ante la faz de ira de su furor, habían desaparecido.", "27": "Esto dice el Señor: «Desierto será toda la tierra; pero consumación no haré, no.", "28": "Por estas cosas plaña la tierra; y entenebrézcase al par el cielo de arriba; porque he hablado y no me pesará; me he lanzado y no me volveré de ella».", "29": "Ante voz de cabalgador y tendido arco retrocedió toda región; metiéronse en las cavernas, y en las selvas se ocultaron; y a las peñas ascendieron; toda ciudad fue abandonada; no habitaba en ellas hombre.", "30": "Y tú, ¿qué harás, si te has envuelto en escarlata, y ornádote en ornato áureo; si ungido con antimonio los ojos? En vano, tu hermosura; te han arrojado tus amadores; tu alma buscan.", "31": "Porque voz como de parturienta oí de tu gemido, como de primeriza; voz de hija de Sión: desmayará y tenderá sus manos: «¡Ay de mí, que desfallece mi alma por los occisos!»."}