{"1": "<pb/>[Al principio del reinado de Joaquín, hijo de Josías, rey de Judá, fue hecha esta palabra a Jeremías, del Señor, diciendo:(a) ].", "2": "Así dice el Señor: «Haz ataduras y cadenas y pon en torno de tu cuello(b) ;", "3": "y las enviarás al rey de Idumea, y al rey de Moab, y al rey de hijos de Amón, y al rey de Tiro y al rey de Sidón, en manos de los mensajeros de ellos, los que vienen a su reunión, a Jerusalén, a Sedecías, rey de Judá.", "4": "Y les ordenarás a sus señores decir: «Así dice el Señor, el Dios de Israel: «Así diréis a vuestros señores", "5": "que «Yo he hecho la tierra en mi fuerza, la grande, y en mi brazo, el excelso, y la daré a quien pareciere en mis ojos.", "6": "He dado la tierra a Nabucodonosor, rey de Babilón(c) para que le sirva y las bestias del campo para que trabajen para él.", "7": "[Y le servirán todas las gentes, y al hijo de su hijo, hasta que viniere el tiempo de la tierra de él; y le servirán gentes muchas y reyes grandes(d) ].", "8": "Y la gente y el reino cuantos no sometieren la cerviz bajo el yugo del rey de Babilón, en cuchilla y en hambre los visitaré, dice el Señor; hasta que desfallezcan en mano de él.", "9": "Y vos no oigáis a vuestros pseudoprofetas, y a los que os adivinan, y a los que os sueñan; y los augurios vuestros, y a los maleficios vuestros, los que dicen: «No trabajéis, no, para el rey de Babilón;", "10": "porque embustes os profetizan ellos, para alejaros de vuestra tierra.", "11": "Y la gente que metiere su cerviz bajo el yugo del rey de Babilón y trabajare para él; dejaréle en su tierra y trabajará para él, y habitará en ella».", "12": "Y a Sedecías, rey de Judá, hablé, según todas estas palabras, diciendo: «Meted vuestra cerviz, y trabajad para el rey de Babilón [y para el fuego de él, y viviréis.", "13": "¿Por qué habéis de morir tú y tu pueblo en cuchilla, y en hambre y en peste, como ha hablado el Señor contra la gente que no ha servido al rey de Babilón?", "14": "No oigáis las palabras de los profetas que os dicen: «No sirváis al rey de Babilón](e) porque cosas injustas ellos os profetizan;", "15": "porque no los he enviado, dice el Señor; y profetizan por mi nombre, sobre lo injusto, para perderos; y os perderéis vos y vuestros profetas, los que os profetizan, sobre lo injusto, embustes».", "16": "A vos y a todo este pueblo y a los sacerdotes he hablado, diciendo: «Así dijo el Señor: «No oigáis las palabras de los profetas, los que os profetizan, diciendo: «He aquí vasos de casa del Señor volverán de Babilón»; porque cosas injustas ellos os profetizan;", "17": "no los he enviado. [No los oigáis, sino servid al rey de Babilón, para que viváis: ¿por qué será esta ciudad en yermo?(f) ]", "18": "Si profetas son, y si hay palabra del Señor en ellos, preséntenseme [para que(g) no sean llevados los vasos, los dejados en casa del Señor y en casa del rey de Judá y Jerusalén, a Babilón](h) .", "19": "Porque así dijo el Señor: [acerca de las columnas y acerca de la mar, y acerca de las vasas]. «También los demás vasos, los dejados en esta ciudad;", "20": "que no tomó rey de Babilón, cuando trasladó a Jeconías, [hijo de Joaquín, rey de Judá] de Jerusalén [a Babilón, y todos los príncipes de Judá y Jerusalén.", "21": "Porque esto dice el Señor de los ejércitos, el Dios de Israel, acerca de los vasos, los dejados en casa del Señor y en casa del rey de Judá y Jerusalén:]", "22": "en Babilón entrarán, dice el Señor» [y allí estarán hasta el día de la visitación de ellos, y los volveré a su lugar]."}