{"1": "<pb/>Por eso, nosotros, como colaboradores<f>ⓦ</f> suyos, os exhortamos a que no recibáis la gracia de Dios en vano.", "2": "Porque él dice: <pb/><t><e>En tiempo aceptable te he oído,</e></t> <t><e>y en día de salvación te he socorrido</e>.<f>ⓧ</f></t> <pb/>Ahora es el tiempo aceptable; ahora es el día de salvación.<f>ⓨ</f>", "3": "<pb/>No damos a nadie ningún motivo de escandalo, para que nuestro ministerio no sea desacreditado.", "4": "Antes bien, en todas las cosas nos comportamos como ministros de Dios, con mucha paciencia en las tribulaciones, en las necesidades, en las angustias,", "5": "en los azotes, en las prisiones,<f>ⓩ</f> en los alborotos,<f>ⓐ</f> en los trabajos, en las noches sin dormir y en los días sin comer;<f>ⓑ</f>", "6": "en la pureza, en el conocimiento, en la tolerancia, en la bondad, en el Espíritu Santo, en el amor sincero,<f>ⓒ</f>", "7": "en la palabra de verdad, en el poder de Dios, por medio de las armas de la justicia a diestra y a siniestra.<f>ⓓ</f>", "8": "Unos nos honran y otros nos deshonran; unos hablan mal de nosotros y otros nos elogian. Nos tildan de impostores, aunque somos hombres veraces;", "9": "nos tratan como a desconocidos, aunque somos conocidos. Nos dan por muertos, pero fijaos, ¡estamos vivos! Nos han castigado, pero no nos han matado.<f>ⓔ</f>", "10": "Parecemos estar tristes, pero siempre estamos alegres;<f>ⓕ</f> parecemos pobres, pero enriquecemos a muchos; parecemos no tener nada, pero lo tenemos todo.<f>ⓖ</f>", "11": "<pb/>Corintios, os hemos hablado con franqueza; os hemos abierto nuestro corazón.", "12": "Os hemos dado lugar en nosotros, sin embargo vosotros tenéis poco lugar para nosotros en vuestro corazón.", "13": "¡Correspondednos del mismo modo! Os hablo como si fuerais mis hijos.<f>ⓗ</f> Abríos también vosotros.", "14": "<pb/>No os unáis en yugo desigual con los incrédulos, porque ¿qué tienen en común la justicia con la injusticia? ¿Y qué tienen en común la luz con las tinieblas?<f>ⓘ</f>", "15": "¿Qué armonía puede haber entre Cristo y Belial? ¿O qué tiene en común el creyente con el incrédulo?", "16": "¿Y qué acuerdo hay entre el templo de Dios y los ídolos? Y vosotros sois el templo del Dios viviente,<f>ⓙ</f> como Dios dijo: <pb/><t><e>Habitaré y andaré entre ellos;</e></t> <t><e>yo seré su Dios</e></t> <t><e>y ellos serán mi pueblo</e>.<f>ⓚ</f></t>", "17": "<pb/>Por lo cual, <pb/><t><e>Salid de en medio de ellos</e></t> <t><e>y apartaos, dice el Señor,</e></t> <t><e>y no toquéis lo inmundo.</e></t> <t><e>Entonces yo os recibiré</e> <f>ⓛ</f></t>", "18": "<t><e>y seré para vosotros por Padre,</e></t> <t><e>y vosotros me seréis hijos e hijas, dice el Señor Todopoderoso</e>.<f>ⓜ</f></t>"}