{"1": "<pb/>Por lo tanto, teniendo este ministerio<f>ⓜ</f> por la misericordia que hemos alcanzado, no nos desanimamos;", "2": "Antes bien renunciamos a actuar a escondidas como teniendo vergüenza, pues no nos comportamos con astucia, ni adulteramos la palabra de Dios. Por el contrario, al manifestar la verdad, nos recomendamos a toda conciencia humana delante de Dios.<f>ⓝ</f>", "3": "Pero si nuestro evangelio está aún encubierto, está encubierto entre los que se pierden;<f>ⓞ</f>", "4": "esto es, entre los incrédulos, a los que el dios de este mundo <f>ⓟ</f> les cegó el entendimiento, para que no resplandezca en ellos la luz del evangelio de la gloria de Cristo, que es la imagen de Dios.<f>ⓠ</f>", "5": "Nosotros no nos predicamos a nosotros mismos, sino a Jesucristo como Señor,<f>ⓡ</f> y a nosotros como vuestros siervos por amor de Jesús.<f>ⓢ</f>", "6": "Porque Dios, que mandó que de las tinieblas resplandeciera la luz,<f>ⓣ</f> es el que resplandeció en nuestros corazones, para ser iluminados con el conocimiento de la gloria de Dios, en el rostro de Jesucristo.<f>ⓤ</f>", "7": "<pb/>Pero tenemos este tesoro en vasos de barro, para que se vea que la excelencia del poder es de Dios y no de nosotros,", "8": "que estamos atribulados en todo, pero no angustiados; en apuros, pero no desesperados;", "9": "perseguidos, pero no desamparados; derribados, pero no destruidos.<f>ⓥ</f>", "10": "Dondequiera que vamos, llevamos siempre en nuestro cuerpo la muerte del Señor Jesús, para que también la vida de Jesús se manifieste en nuestros cuerpos.<f>ⓦ</f>", "11": "Porque nosotros, que vivimos, siempre estamos expuestos a la muerte por causa de Jesús,<f>ⓧ</f> para que también la vida de Jesús se manifieste en nuestro cuerpo mortal.", "12": "De manera que la muerte actúa en nosotros, y en vosotros la vida.", "13": "<pb/>Pero como tenemos el mismo espíritu de fe, conforme a lo que está escrito: <e>Creí, por lo cual también hablé</e>,<f>ⓨ</f> nosotros también creemos, por lo cual también hablamos.", "14": "Y estamos seguros que el que resucitó al Señor Jesús,<f>ⓩ</f> a nosotros también nos resucitará con Jesús, y nos presentará juntamente con vosotros.", "15": "Porque todas estas cosas las padecemos por vosotros, para que al abundar la gracia por medio de muchos, sobreabunde la acción de gracias para la gloria de Dios.<f>ⓐ</f>", "16": "<pb/>Por tanto, no nos desanimamos. Al contrario, aunque este nuestro hombre exterior se va desgastando, no obstante, el interior se renueva de día en día.", "17": "Porque esta tribulación, que es leve y momentánea, produce en nosotros una gloria cada vez más excelente y eterna.<f>ⓑ</f>", "18": "Por eso, no nos fijamos en las cosas que se ven, sino las que no se ven; pues las cosas que se ven son temporales, pero las que no se ven son eternas.<f>ⓒ</f>"}