{"1": "<pb/>Maldiciones Moisés y los ancianos de Israel mandaron al pueblo: -Guarden todos los preceptos que yo les mando hoy.", "2": "El día que crucen el Jordán para entrar en la tierra que va a darte el Señor, tu Dios, levantarás unas piedras grandes, las revocarás de cal, y cuando crucen,", "3": "escribirán en ellas todos los artículos de esta ley, en conmemoración de tu entrada en la tierra que va a darte el Señor, tu Dios, una tierra que mana leche y miel, como te dijo el Señor, Dios de tus padres.", "4": "Cuando crucen el Jordán, levantarán esas piedras en el monte Ebal y las revocarán de cal.", "5": "Allí construirás un altar al Señor, tu Dios, un altar de piedras no labradas a hierro", "6": "un altar de piedras enteras construirás al Señor, tu Dios; ofrecerás sobre él holocaustos al Señor, tu Dios,", "7": "ofrecerás sacrificios de comunión y allí los comerás haciendo fiesta ante el Señor, tu Dios,", "8": "y escribirás sobre las piedras, grabándolos bien, todos los artículos de esta ley.", "9": "Moisés y los sacerdotes levitas dijeron a todo Israel: -Guarda silencio y escucha, Israel: hoy te has convertido en el pueblo del Señor, tu Dios;", "10": "escucharás la voz del Señor, tu Dios, y cumplirás los preceptos y mandatos que yo te mando hoy.", "11": "<pb/>Aquel día ordenó Moisés al pueblo:", "12": "-Cuando crucen el Jordán, se colocarán sobre el monte Garizín las tribus de Simeón, Leví, Judá, Isacar, José y Benjamín", "13": "para pronunciar la bendición al pueblo, y en el monte Ebal las tribus de Rubén, Gad, Aser, Zabulón, Dan y Neftalí para pronunciar la maldición al pueblo.", "14": "Los levitas entonarán y recitarán con voz fuerte, ante todos los hombres de Israel:", "15": "¡Maldito quien se haga una imagen o se funda un ídolo -abominación del Señor, obra de un artesano- y se lo guarde escondido!, y todo el pueblo responderá: ¡Amén!", "16": "¡Maldito quien desprecie a su padre o a su madre!, y todo el pueblo responderá: ¡Amén!", "17": "¡Maldito quien corra los mojones que marcan los límites de propiedad de su vecino!, y todo el pueblo responderá: ¡Amén!", "18": "¡Maldito quien extravíe a un ciego en el camino!, y todo el pueblo responderá: ¡Amén!", "19": "¡Maldito quien cometa injusticia con el emigrante, el huérfano o la viuda!, y todo el pueblo responderá: ¡Amén!", "20": "¡Maldito quien se acueste con la mujer de su padre!, por haber descubierto lo que es de su padre, y todo el pueblo responderá: ¡Amén!", "21": "¡Maldito quien se acueste con bestias!, y todo el pueblo responderá: ¡Amén!", "22": "¡Maldito quien se acueste con su hermana, hija de su padre o de su madre!, y todo el pueblo responderá: ¡Amén!", "23": "¡Maldito quien se acueste con su suegra!, y todo el pueblo responderá: ¡Amén!", "24": "¡Maldito quien mate a escondidas a su hermano!, y todo el pueblo responderá: ¡Amén!", "25": "¡Maldito quien se deje sobornar para matar a un inocente!, y todo el pueblo responderá: ¡Amén!", "26": "¡Maldito quien no mantenga los artículos de esta ley, poniéndolos por obra!, y todo el pueblo responderá: ¡Amén!"}