{"1": "<pb/>Animales y objetos perdidos Éx 23,4s »Si ves extraviados al buey o a la oveja de tu hermano, no te desentiendas: se los devolverás a tu hermano.", "2": "Si tu hermano no vive cerca o no lo conoces, recoge la res en tu corral, donde se quedará hasta que tu hermano venga a buscarla, y entonces se la devolverás.", "3": "Lo mismo harás con su asno, con su manto, o con cualquier otro objeto que pierda tu hermano y que tú encuentres: no te desentiendas de ellos.", "4": "Si ves el asno o el buey de tu hermano caídos en el camino, no te desentiendas, ayúdalos a levantarse.", "5": "Casos varios Lv 19,19 »La mujer no llevará ropa de hombre ni el hombre se vestirá con ropas de mujer, porque el que así obra es abominable para el Señor, tu Dios.", "6": "»Si de camino encuentras un nido de pájaros en un arbusto o en el suelo, con pollos o huevos y la madre junto a ellos, no agarrarás a la madre con los hijos;", "7": "soltarás a la madre y puedes quedarte con los hijos. Así te irá bien y prolongarás tus días.", "8": "»Si construyes una casa nueva, pondrás un muro de protección a la azotea, y así no harás a tu casa responsable de sangre si alguien se cayese de ella.", "9": "»No sembrarás tu viña con semillas mezcladas, no sea que quede consagrado todo: la semilla que siembres y la cosecha de tu viña.", "10": "»No ares con un buey y un asno juntos.", "11": "»No vestirás ropa tejida de lana mezclada con lino.", "12": "»Pongan borlas con flecos en las cuatro puntas del manto con que te cubras.", "13": "<pb/>Relaciones sexuales Acusación injusta del marido »Si uno se casa con una mujer y después de vivir con ella la aborrece, la calumnia y la difama, diciendo:", "14": "Me he casado con esta mujer, y al acercarme a ella me encuentro con que no es virgen,", "15": "el padre y la madre de la joven tomarán las pruebas de su virginidad, y las exhibirán ante los ancianos, en la puerta de la ciudad,", "16": "y el padre de la joven declarará ante ellos: He dado mi hija a este hombre para que fuese su esposa;", "17": "él la aborrece y ahora la difama afirmando que mi hija no era virgen. Aquí están las pruebas de la virginidad de mi hija. Y extenderá la sábana ante los ancianos de la ciudad.", "18": "»Los ancianos de la ciudad detendrán al marido y le impondrán un castigo", "19": "y lo multarán con cien monedas de plata -que darán al padre de la joven-por haber difamado a una virgen israelita; además, la joven seguirá siendo su mujer y no podrá despedirla en toda su vida.", "20": "»Pero si su denuncia era verdadera, si la joven no era virgen,", "21": "sacarán a la joven a la puerta de la casa paterna y los hombres de la ciudad la apedrearán hasta que muera, por haber cometido en Israel la infamia de prostituir la casa de su padre. Así extirparás la maldad de ti.", "22": "Adulterio »Si sorprenden a uno acostado con la mujer de otro, han de morir los dos: el que se acostó con ella y la mujer. Así extirparás la maldad de ti.", "23": "Casos de violación »Si uno encuentra en un pueblo a una joven prometida a otro y se acuesta con ella,", "24": "los sacarán a los dos a las puertas de la ciudad y los apedrearán hasta que mueran: a la muchacha porque dentro del pueblo no pidió socorro y al hombre por haber violado a la mujer de su prójimo. Así extirparás la maldad de ti.", "25": "»Pero si fue en despoblado donde el hombre encontró a la joven prometida, la forzó y se acostó con ella, morirá sólo el hombre que se acostó con ella;", "26": "a la joven no le harás nada, porque no ha cometido un pecado que merezca la muerte; es como si uno ataca a otro y lo mata,", "27": "él se la encontró en despoblado y la muchacha gritó, pero nadie podía defenderla.", "28": "»Si uno encuentra a una joven soltera, la agarra y se acuesta con ella y los sorprenden,", "29": "el hombre que se acostó con la joven dará a su padre cincuenta monedas de plata y tendrá que aceptarla como mujer por haberla violado, no podrá despedirla en toda su vida.", "30": "Incesto »No tomará nadie a la mujer de su padre, no descubrirá lo que es de su padre."}