{"1": "<pb/>Caso personal »Si entre los tuyos aparece un profeta o vidente de sueños y, anunciando un signo o prodigio, te propone:", "2": "Vamos a seguir a dioses extranjeros y a darles culto; aunque se cumpla el signo o prodigio,", "3": "no hagas caso a ese profeta o vidente de sueños. Porque se trata de una prueba del Señor, su Dios, para ver si aman al Señor, su Dios, con todo el corazón y toda el alma.", "4": "»Al Señor, su Dios, seguirán, lo respetarán, cumplirán sus preceptos, le obedecerán, le darán culto y se unirán a él.", "5": "»Y ese profeta o vidente de sueños será ejecutado: por haber predicado la rebelión contra el Señor, su Dios, que los sacó de Egipto y los redimió de la esclavitud, y por haber intentado apartarte del camino que te mandó seguir el Señor, tu Dios. Así extirparás de ti la maldad.", "6": "Caso familiar »Si un hermano tuyo de padre o de madre, o tu hijo, tu hija, o la mujer que duerme en tus brazos, o tu amigo del alma te incitan a escondidas proponiéndote: Vamos a dar culto a dioses extranjeros, desconocidos para ti y para tus padres", "7": "-sean dioses de pueblos vecinos y cercanos o de pueblos remotos de un extremo al otro de la tierra-", "8": "no le harás caso ni lo escucharás, no te apiadarás de él ni le tendrás compasión ni lo encubrirás.", "9": "Antes le darás muerte; tu mano será la primera en la ejecución y seguirá la mano de los parientes.", "10": "Lo apedrearás hasta que muera. Por haber intentado apartarte del Señor, tu Dios, que te sacó de Egipto, de la esclavitud.", "11": "Así, todo Israel, al enterarse, escarmentará, y no volverá a cometerse entre los tuyos maldad semejante.", "12": "Caso colectivo »Si te enteras de que en una de las ciudades que el Señor te da para habitar", "13": "han salido canallas que extravían a los vecinos, proponiéndoles: Vamos a dar culto a dioses extranjeros y desconocidos,", "14": "primero investiga, examina, interroga cuidadosamente, y si resulta que realmente se ha cometido esa abominación entre los tuyos,", "15": "pasarás a cuchillo a los vecinos, dedicarás al exterminio la ciudad con todo lo que hay dentro y con el ganado;", "16": "amontonarás en la plaza el botín y prenderás fuego a la ciudad con todo el botín en honor del Señor, tu Dios. Quedará como ruina perpetua, sin ser reedificada.", "17": "Que no se te pegue a las manos nada dedicado al exterminio. Así, el Señor renunciará a su cólera, te tratará con compasión y, compadecido, te hará crecer como prometió a tus padres.", "18": "Por haber obedecido al Señor, tu Dios, haber cumplido sus preceptos, que yo te mando hoy, y por haber hecho lo que el Señor, tu Dios, aprueba."}