{"1": "<pb/>Ley sobre la guerra »Cuando salgas a combatir contra tus enemigos, y veas caballos, carros y tropas más numerosas que las tuyas, no les tengas miedo, porque el Señor, tu Dios, el que te hizo subir de Egipto, está contigo.", "2": "Cuando vayas a entablar combate, se adelantará el sacerdote para arengar a la tropa,", "3": "y les dirá: Escucha, Israel, hoy van a luchar contra sus enemigos; no se acobarden, no teman, no se desanimen, no se aterroricen ante ellos,", "4": "porque el Señor, su Dios, está con ustedes, luchando a favor de ustedes y contra sus enemigos para darles la victoria.", "5": "Después hablarán los jefes a la tropa y dirán: Quien haya edificado una casa y no la haya estrenado, que se retire y vuelva a su casa, no vaya a morir en combate y la estrene otro.", "6": "Quien haya plantado una viña y no la haya vendimiado todavía, que se retire y vuelva a casa, no vaya a morir en combate y la vendimie otro.", "7": "Quien esté prometido a una mujer y no se haya casado todavía, que se retire y vuelva a casa, no vaya a morir en combate y otro se case con ella.", "8": "Los jefes añadirán esta advertencia a la tropa: Quien tenga miedo y se acobarde, que se retire y vuelva a casa, no vaya a contagiar su cobardía a sus hermanos.", "9": "Cuando los jefes hayan terminado de arengar a la tropa, se nombrarán capitanes al mando de los batallones.", "10": "Cuando te acerques a atacar una ciudad, primero proponle la paz.", "11": "Si ella te responde Paz y te abre las puertas, todos sus habitantes te servirán en trabajos forzados;", "12": "pero si no acepta tu propuesta de paz, sino que mantiene las hostilidades, le pondrás sitio,", "13": "y cuando el Señor la entregue en tu poder, pasarás a cuchillo a todos sus varones.", "14": "Las mujeres, los niños, el ganado y demás bienes de la ciudad los tomarás como botín, y comerás el botín de los enemigos que te entregue el Señor, tu Dios.", "15": "Lo mismo harás con todas las ciudades remotas que no pertenecen a los pueblos de aquí.", "16": "Pero en las ciudades de estos pueblos cuya tierra te entrega el Señor, tu Dios, en herencia no dejarás un alma viviente:", "17": "dedicarás al exterminio a hititas, amorreos, cananeos, fereceos, heveos y jebuseos, como te mandó el Señor,", "18": "para que no les enseñen a cometer las abominaciones que ellos cometen con sus dioses y no pequen contra el Señor, su Dios.", "19": "Si tienes que sitiar largo tiempo una ciudad antes de tomarla al asalto, no destruyas su arbolado a hachazos, porque podrás comer de sus frutos; no los tales, porque los árboles no son hombres para que los trates como a los sitiados.", "20": "Pero si te consta que un árbol no es frutal, lo puedes destruir y talar, para construir con él obras de asedio contra la ciudad que te hace la guerra, hasta que caiga."}