{"1": "<pb/>Renovación de la Alianza En aquella ocasión me dijo el Señor: Talla dos tablas de piedra, como las primeras, súbemelas a la montaña y construye un arca de madera;", "2": "voy a escribir sobre esas tablas los mandamientos escritos en las primeras tablas, que has estrellado, para que las deposites en el arca.", "3": "Hice un arca de madera de acacia, tallé dos tablas de piedra como las primeras y subí al monte con las dos tablas.", "4": "Él escribió en las tablas la misma escritura de antes, los diez mandamientos que les había dado el Señor en la montaña, desde el fuego, el día de la asamblea, y me las entregó.", "5": "Yo bajé de la montaña y coloqué las dos tablas en el arca que tenía preparada, y allí quedaron, como me había mandado el Señor.", "6": "Los israelitas se dirigieron de los Pozos de los anaquitas a Moserot. Allí murió Aarón y allí lo enterraron. Su hijo Eleazar le sucedió en el sacerdocio.", "7": "De allí se dirigieron a Gudgoda, y de allí a Yotbatá, región de torrentes.", "8": "En aquella ocasión el Señor apartó a la tribu de Leví para que llevara el arca de la alianza del Señor, para que estuviera a disposición del Señor y lo sirviera y para que bendijera en su nombre, y así lo hacen todavía hoy.", "9": "Por eso el levita no recibe parte en la herencia de sus hermanos, sino que el Señor es su herencia, como le dijo el Señor, tu Dios.", "10": "Yo permanecí en la montaña cuarenta días y cuarenta noches, como la vez anterior, y también aquella vez me escuchó el Señor.", "11": "No quiso destruirlos, sino que me dijo: Levántate y prepárate a partir al frente del pueblo. Que vayan y tomen posesión de la tierra que les daré, como prometí a sus padres.", "12": "<pb/>Recapitulación: exigencias del Señor »Ahora, Israel, ¿qué es lo que te exige el Señor, tu Dios? Que respetes al Señor, tu Dios; que sigas todos sus caminos y lo ames; que sirvas al Señor, tu Dios, con todo el corazón y con toda el alma;", "13": "que guardes los preceptos del Señor, tu Dios, y los mandatos que yo te mando hoy, para tu bien.", "14": "»Cierto: del Señor son los cielos, hasta el último cielo; la tierra y todo cuanto la habita;", "15": "con todo, sólo de sus padres se enamoró el Señor, los amó, y de su descendencia los escogió a ustedes entre todos los pueblos, como sucede hoy.", "16": "»Por eso circunciden sus corazones, no persistan en su obstinación;", "17": "que el Señor, su Dios, es Dios de dioses y Señor de señores; Dios grande, fuerte y terrible, no es parcial ni acepta soborno,", "18": "hace justicia al huérfano y a la viuda, ama al emigrante, dándole pan y vestido.", "19": "»Amarán al emigrante, porque ustedes fueron emigrantes en Egipto.", "20": "»Al Señor, tu Dios, respetarás y a él sólo servirás, te unirás a él, en su Nombre jurarás.", "21": "Él será tu alabanza, él será tu Dios, porque él hizo a tu favor las terribles hazañas que tus ojos han visto.", "22": "Setenta eran tus padres cuando bajaron a Egipto, y ahora el Señor, tu Dios, te ha hecho numeroso como las estrellas del cielo."}