{"1": "<pb/>Y DESPUÉS de estas cosas aconteció que murió el rey de los hijos de Ammón, y Hanún su hijo reinó en su lugar.", "2": "Entonces dijo David: Usaré de benevolencia con Hanún hijo de Nahás, según su padre uso de benevolencia conmigo. Envió pues David por mano de sus siervos a consolarle de la muerte de su padre; y llegaron los siervos de David a tierra de los hijos de Ammón.", "3": "Entonces dijeron los príncipes de los hijos de Ammón a Hanún su señor: ¿Te parece que David quiere honrar a tu padre, por cuanto te ha enviado consoladores? ¿No es más bien para examinar la ciudad y para explorarla, a fin de derribarla para lo que ha enviado David sus siervos a ti?", "4": "Por lo cual, tomando Hanún a los siervos de David, rapóles la mitad de la barba, y cortóles los vestidos por en medio, hasta las nalgas, y los despachó así.", "5": "Y habiendo sido esto avisado a David, envió a encontrarlos; porque los hombres estaban sumamente avergonzados. Les dijo pues el rey: Deteneos en Jericó hasta que os crezca la barba, y después volveréis.", "6": "¶Vieron pues los hijos de Ammón que se habían hecho odiosos a David; por lo cual enviaron los hijos de Ammón y tomaron a sueldo de los Siros de Bet-rehob y de los Siros de Soba, veinte mil hombres de a pie; y del rey de Maaca mil hombres, y de los hombres de Tob, doce mil.", "7": "Y cuando lo supo David, envió a Joab con todo el ejército de los hombres valientes.", "8": "Entonces salieron los hijos de Ammón y ordenaron batalla a la entrada de la puerta: y los Siros de Soba y de Rehob, y los hombres de Tob y de Maaca estaban aparte en el campo.", "9": "Mas como viese Joab que se le presentaba la batalla de frente y por las espaldas, escogió de entre todos los escogidos de Israel los más valientes, y los puso en orden de batalla contra los Siros;", "10": "y entregó el resto del pueblo en mano de Abisai su hermano, el cual los puso en orden contra los hijos de Ammón.", "11": "Y dijo Joab: Si pudieren los Siros más que yo, tú me ayudarás; y si los hijos de Ammón pudieren más que tú, yo acudiré y te ayudaré a ti.", "12": "¡Ten fortaleza, y esforcémonos por nuestro pueblo y por las ciudades de nuestro Dios; y haga Jehová lo que bien le pareciere!", "13": "Pero al acercarse Joab y la gente que con él estaba a la batalla contra los Siros, éstos huyeron delante de él.", "14": "Y cuando vieron los hijos de Ammón que habían huído los Siros, huyeron ellos también delante de Abisai, y entraron en la ciudad. Volvió pues Joab de en contra de los hijos de Ammón y vino a Jerusalem.", "15": "¶Mas viendo los Siros que habían sido batidos delante de los hijos de Israel, volvieron a reunirse.", "16": "Y envió Hadadezer y trajo los Siros de más allá del río Eufrates, los cuales vinieron a Elam, con Sobac, jefe de las tropas de Hadadezer, al frente de ellos.", "17": "De lo cual avisado David, reunió a todo Israel y, pasando el Jordán, fué a Elam; donde los Siros ordenaron batalla contra David y pelearon con él.", "18": "Y huyeron los Siros delante de Israel; y David mató de los Siros la gente de setecientos carros de guerra, y cuarenta mil hombres de a caballo; también a Sobac, jefe del ejército, le hirió de modo que murió allí.", "19": "Y cuando vieron aquellos reyes, vasallos de Hadadezer, que habían sido batidos delante de Israel, hicieron paz con Israel y le sirvieron; y temieron los Siros ayudar más a los hijos de Ammón."}