{"1": "<pb/>Y HABLO David a Jehová las palabras de este cántico, el día en que le hubo librado Jehová de mano de todos sus enemigos, y de la mano de Saúl.", "2": "Y dijo: ¡Jehová es mi Roca, y mi fortaleza, y mi libertador; mío es!", "3": "Dios es mi Roca, en él confiaré; mi escudo y el cuerno de mi salvación, mi torre alta y mi refugio. ¡Salvador mío, de la violencia tú me salvarás!", "4": "A Jehová, digno de toda alabanza, clamaré, y así seré salvado de mis enemigos.", "5": "Porque me cercaron ondas de muerte, torrentes de iniquidad me atemorizaron;", "6": "ligaduras del sepulcro me rodearon, se me pusieron delante lazos de muerte.", "7": "Viéndomeen grande estrecho, seguí clamando a Jehová, sí, seguí clamando a mi Dios; y él oyó desde su templo mi voz, y mi clamor penetró en sus oídos.", "8": "Entonces sacudióse la tierra y temblaba; los cimientos de los cielos se iban conmoviendo y se sacudieron, porque él se indignó.", "9": "Subió humo en su ira, y fuego procedente de su boca devoraba: ascuas se encendieron de él.", "10": "E inclinó los cielos y descendió, y había tinieblas espesas debajo de sus pies.", "11": "Montó también sobre un querubín, y voló, y fué visto sobre las alas del viento.", "12": "Y puso tinieblas por pabellones en torno de sí; colección de aguas, densas nubes del cielo.", "13": "Por el resplandor de su presencia se encendieron ascuas de fuego.", "14": "Tronó desde los cielos Jehová, y el Altísimo hizo resonar su voz;", "15": "disparó también sus saetas contra mis enemigos, y desbaratólos; echó relámpagos, y los puso en consternación.", "16": "Entonces aparecieron las canales del mar, fueron hechos patentes los cimientos del mundo, por la reprensión de Jehová, por el soplo del resuello de su ira.", "17": "Envía desde lo alto, tómame, sácame de grandes aguas;", "18": "me libra de mi enemigo poderoso, de los que me aborrecen; porque más fuertes son que yo.", "19": "Ellos me acometen en el día de mi calamidad; pero Jehová es mi sostén.", "20": "Me sacó también a campo ancho, me sigue librando, por cuanto se complace en mí.", "21": "Jehová me premiará conforme a mi justicia, conforme a la limpieza de mis manos me recompensará;", "22": "porque he guardado los caminos de Jehová, y no me he separado impíamente de mi Dios.", "23": "Pues que todos sus preceptos los tengo puestos delante de mí, y en cuanto a sus estatutos, no me he apartado de ellos:", "24": "antes he sido recto para con él, y me he guardado de mi iniquidad.", "25": "Por lo cual me ha recompensado Jehová conforme a mi justicia, conforme a mi limpieza delante de su vista.", "26": "Con el misericordioso te mostrarás misericordioso, con el hombre recto te mostrarás recto;", "27": "con el puro te mostrarás puro, mas con el perverso te mostrarás desabrido.", "28": "Y salvarás al pueblo humilde; pero tus ojos están puestos sobre los altivos para abatirlos.", "29": "Porque tú eres mi antorcha, oh Jehová, y Jehová alumbrará mis tinieblas.", "30": "Porque contigo embestiré ejércitos, y en mi Dios asaltaré muros.", "31": "En cuanto a Dios, perfecto es su camino, y acrisolada la palabra de Jehová: escudo es a todos los que confían en él.", "32": "Porque ¿quién es Dios sino solo Jehová? ¿ni quién es una Roca sino solo nuestro Dios?", "33": "el Dios que es mi fortaleza inexpugnable, y despeja perfectamente mi camino;", "34": "que pone mis pies como los de gacelas, y me hace estar firme sobre mis alturas;", "35": "que adiestra mis manos para la guerra, de manera que se dobla el arco de bronce con mis brazos.", "36": "Tú también me has dado el escudo de tu salvación, y tu diestra me ha sustentado, y tu mansedumbre me ha engrandecido.", "37": "Ensanchas mis pasos debajo de mí, para que no resbalen mis pies.", "38": "Perseguiré a mis enemigos y los destruiré, y no volveré atrás hasta acabarlos.", "39": "Sí, acabaré con ellos, y los estrellaré, de modo que no se levanten; antes bien, ya han caído debajo de mis pies.", "40": "Pues que tú me has ceñido de fortaleza para la pelea; sigues humillando a mis contrarios debajo de mí;", "41": "y has hecho que mis enemigos me vuelvan las espaldas, para que yo tale a los que me aborrecen.", "42": "Miraban en derredor, mas no hubo quién los salvase; a Jehová, pero no les respondió.", "43": "Yo pues los molía como polvo de la tierra; cual barro de las calles los hollaba y los aplastaba.", "44": "Me has librado también de las contiendas de mi pueblo; me continúas preservando, para hacerme cabeza de las naciones: pueblos que nunca conocí me servirán.", "45": "Los hombres extraños me dirán lisonjas serviles; al oír de mí, me obedecerán.", "46": "Los hombres extraños se secarán de temor, y saldrán temblando de sus encerramientos.", "47": "¡Jehová vive, y bendita sea mi Roca, y ensalzado sea Dios, la Roca de mi salvación!", "48": "el Dios que venga mis agravios, y sujeta pueblos debajo de mí;", "49": "el que también me saca de entre mis enemigos; pues tú me ensalzas sobre los que se levantan contra mí: ¡del hombre violento me has librado!", "50": "Por tanto yo te daré gracias, oh Jehová, entre las naciones, y cantaré alabanzas a tu nombre;", "51": "¡al nombre de aquel que salva maravillosamente a su rey, y usa de misericordia para con su ungido, para con David y su simiente para siempre!"}