{"1": "<pb/>Y HUBO en los días de David hambre durante tres años seguidos; por lo cual David buscó la faz de Jehová. Y dijo Jehová: Es por causa de Saúl y su casa sanguinaria; por cuanto él mató a los Gabaonitas.", "2": "Entonces el rey llamó a los Gabaonitas, y les dijo; (es de saber que los Gabaonitas no eran de los hijos de Israel, sino un resto de los Amorreos; pero los hijos de Israel les habían jurado la paz; y con todo, procuró Saúl matarlos en su celo por los hijos de Israel y Judá):", "3": "dijo pues David a los Gabaonitas: ¿Qué he de haceros, y con qué debo hacer reparación, para que bendigáis la herencia de Jehová?", "4": "Y los Gabaonitas le contestaron: No tenemos cuestión de plata y oro con Saúl y su casa; ni tenemos cuestión con otro hombre alguno en Israel, para hacerle morir. Y él les dijo: Cuanto me dijereis yo lo haré por vosotros.", "5": "Ellos dijeron entonces al rey: De aquel hombre que acababa con nosotros, y que maquinaba contra nosotros, para que fuésemos destruídos, de manera que no quedásemos en todos los términos de Israel,", "6": "dénsenos siete hombres de sus hijos, para que los colguemos ante Jehová en Gabaa de Saúl, el electo de Jehová. Y dijo el rey: Yo los daré.", "7": "Y el rey tuvo compasión de Mefiboset hijo de Jonatán, hijo de Saúl, en atención al juramento de Jehová que había entre ellos, es decir, entre David y Jonatán hijo de Saúl.", "8": "Mas el rey tomó a los dos hijos de Rizpa, hija de Aya, que ella parió a Saúl, a saber, Armoni y Mefiboset, y los cinco hijos de Micol, hija de Saúl, que ella parió a Adriel, hijo de Barzillai meholatita;", "9": "y los entregó en mano de los Gabaonitas, los cuales los ahorcaron en el monte delante de Jehová; y cayeron los siete juntos; y fueron muertos en los primeros días de la siega, al comenzarse la siega de las cebadas.", "10": "Entonces Rizpa hija de Aya tomó un vestido de cilicio, y lo tendió para sí sobre el peñasco, desde el principio de la siega hasta que las aguas se derramaron sobre ellos desde los cielos; y no permitió que ave del cielo posase sobre ellos de día, ni fiera del campo de noche.", "11": "Y fué dado aviso a David de lo que había hecho Rizpa hija de Aya, concubina de Saúl.", "12": "Entonces fué David y tomó los huesos de Saúl, y los huesos de Jonatán su hijo, de los vecinos de Jabés-galaad, que los habían quitado furtivamente de la plaza de Bet-sán, donde los habían colgado los Filisteos, en el día que los Filisteos mataron a Saúl en Gilboa:", "13": "y llevó de allí los huesos de Saúl, y los huesos de Jonatán su hijo; y recogiendo los huesos de los ahorcados,", "14": "los enterraron con los huesos de Saúl y de Jonatán su hijo, en la tierra de Benjamín, en Zelá, en el sepulcro de Cis su padre; e hicieron todo lo que había mandado el rey. Y Dios fué propicio a la tierra después de esto.", "15": "<pb/>Y los Filisteos tuvieron guerra otra vez contra Israel; y descendió David, y sus siervos con él, y pelearon contra los Filisteos; y se cansó David.", "16": "En esto, Isbi-benob, que era de los hijos del gigante Rafá, el peso de cuya lanza fué trescientos siclos de bronce, y que se había ceñido una espada nueva, se propuso matar a David.", "17": "Empero le ayudó Abisai hijo de Sarvia, de manera que hirió al filisteo y le mató. Entonces los hombres de David le juraron, diciendo: ¡No saldrás más con nosotros a la guerra, no sea que apagues la antorcha de Israel!", "18": "<pb/>¶Y aconteció después de esto, que hubo en Gob otra batalla contra los Filisteos. Entonces Sibecai husatita hirió a Saf, que era de los hijos del gigante Rafá.", "19": "¶Y hubo además otra batalla en Gob contra los Filisteos; y Elhanán hijo de Jaaré-oregim, bet-lehemita, hirió a Goliat geteo; el asta de cuya lanza era como un enjullo de tejedor.", "20": "¶Y hubo aún una batalla en Gat, donde había un hombre de tamaño colosal, que tenía en cada mano seis dedos, y en cada pie seis dedos; entre todos veinte y cuatro en número: él asimismo era hijo del gigante Rafá.", "21": "Éste también denostó a Israel; pero le hirió Jonatán hijo de Simea, hermano de David.", "22": "Éstos cuatro habían nacido al gigante Rafá en Gat, y cayeron por mano de David y sus siervos."}