{"1": "<pb/>Y ACONTECIÓ después de esto, que hirió David a los Filisteos y los sujetó; y David tomó a Mete-gha-amma de mano de los Filisteos.", "2": "Hirió también a los Moabitas; y los midió con cordel, haciéndolos acostarse por tierra; y midió dos cordeles para hacerlos morir, y un cordel entero para darles vida. Así los Moabitas vinieron a ser siervos de David, y trajeron presentes.", "3": "David hirió también a Hadadezer hijo de Rehob, rey de Soba, al ir éste para recobrar su dominio junto al río Eufrates.", "4": "Y David le tomó prisioneros mil y setecientas gentes de a caballo, y veinte mil hombres de a pie; y desjarretó David todos los tiros de carro, mas reservó de ellos para cien carros.", "5": "¶Entonces los Siros de Damasco acudieron en ayuda de Hadadezer rey de Soba; e hirió David de los Siros veinte y dos mil hombres.", "6": "Y puso David guarniciones en Siria de Damasco; y los Siros vinieron a ser siervos de David, y trajeron presentes. Y Jehová hizo triunfar a David dondequiera que iba.", "7": "Y tomó David los escudos de oro que traían los siervos de Hadadezer, y los llevó a Jerusalem.", "8": "También de Beta y de Berotai, ciudades de Hadadezer, tomó el rey David muchísima cantidad de bronce.", "9": "¶Y cuando Toi rey de Hamat oyó decir que David había destrozado todo el ejército de Hadadezer,", "10": "Toi envió a Joram su hijo al rey David, para saludarle y para bendecirle, con motivo de haber peleado contra Hadadezer y destrozádole; porque mucha guerra había tenido Toi con Hadadezer: y Joram trajo consigo vasos de plata y vasos de oro y vasos de bronce.", "11": "Éstos también consagró el rey David a Jehová, además de la plata y el oro que había consagrado de todas las naciones que había subyugado;", "12": "de la Siria, y de Moab, y de los hijos de Ammón, y de los Filisteos, y de Amalec, y de los despojos de Hadadezer hijo de Rehob, rey de Soba.", "13": "Y David ganó para sí nombradía cuando volvió del destrozo que hizo de los Siros en el Valle de la Sal, de diez y ocho mil hombres.", "14": "Y puso guarniciones en Edom; por todo el Edom puso guarniciones; y todos los Idumeos vinieron a ser siervos de David. Así Jehová daba victoria a David dondequiera que iba.", "15": "<pb/>¶De esta suerte reinó David sobre todo Israel: y era David ejecutor de justicia y de juicio para todo su pueblo.", "16": "Y Joab hijo de Sarvia estaba sobre el ejército; y Josafat hijo de Ahilud era cronista;", "17": "y Sadoc hijo de Ahitob y Ahimelec hijo de Abiatar, eran sumos sacerdotes; y Seraya era secretario;", "18": "y Benaya hijo de Joiada mandaba a los Kereteos y los Peleteos, y los hijos de David eran ministros principales."}