{"1": "Y en el año primero de Darío el de Media, yo estuve para animarlo y fortalecerlo.", "10": "Mas los hijos de aquél se airarán y reunirán multitud de grandes ejércitos: y vendrá a gran prisa, e inundará, y pasará, y tornará, y llegará con ira hasta su fortaleza.", "11": "Por lo cual se enfurecerá el rey del mediodía, y saldrá, y peleará con el mismo rey del norte; y pondrá en campo gran multitud, y toda aquella multitud será entregada en su mano.", "12": "Por lo cual la multitud se ensoberbecerá, se elevará su corazón, y derribará muchos millares; mas no prevalecerá.", "13": "Y el rey del norte volverá a poner en campo mayor multitud que la primera, y al cabo del tiempo de algunos años vendrá a gran prisa con gran ejército y con muchas riquezas.", "14": "Mas en aquellos tiempos se levantarán muchos contra el rey del mediodía; e hijos de disipadores de tu pueblo se levantarán para confirmar la profecía, y caerán.", "15": "Vendrá, pues, el rey del norte, y fundará baluartes, y tomará ciudades fuertes; y los brazos del mediodía no podrán permanecer, ni su pueblo escogido, ni habrá fortaleza que pueda resistir.", "16": "Y el que vendrá contra él, hará a su voluntad, ni habrá quien se le pueda parar delante; y estará en la tierra deseable, la cual será consumida en su poder.", "17": "Pondrá luego su rostro para venir con la potencia de todo su reino; y hará con aquél cosas rectas, y le dará una hija de sus mujeres para trastornarla; mas no estará ni será por él.", "18": "Volverá después su rostro a las islas, y tomará muchas; mas un príncipe le hará parar su afrenta, y aun tornará sobre él su oprobio.", "19": "Luego volverá su rostro a las fortalezas de su tierra; mas tropezará y caerá, y no aparecerá más.", "2": "Y ahora yo te mostraré la verdad. He aquí que aún habrá tres reyes en Persia, y el cuarto se hará de grandes riquezas más que todos; y fortificándose con sus riquezas, despertará a todos contra el reino de Grecia.", "20": "Entonces sucederá en su silla quien quitará las exacciones, el cual será Gloria del Reino; mas en pocos días será quebrantado, no en enojo, ni en batalla.", "21": "Y sucederá en su lugar un vil, al cual no darán la honra del Reino: vendrá empero con paz, y tomará el reino con halagos.", "22": "Y con los brazos serán inundados de inundación delante de él, y serán quebrantados; y aun también el príncipe del pacto.", "23": "Y después de la unión con él, él hará engaño, y subirá, y saldrá vencedor con poca gente.", "24": "Estando la provincia en paz y en abundancia, entrará y hará lo que nunca hicieron sus padres, ni los padres de sus padres; presa, despojos, y riquezas repartirá a sus soldados; y contra las fortalezas formará sus designios; y esto por un tiempo.", "25": "Y despertará sus fuerzas y su corazón contra el rey del mediodía con gran ejército; y el rey del mediodía se moverá a la guerra con grande y muy fuerte ejército; mas no prevalecerá, porque le harán traición.", "26": "Aun los que comerán su pan, le quebrantarán; y su ejército será destruido, y caerán muchos muertos.", "27": "Y el corazón de estos dos reyes será para hacerse mal, y en una misma mesa tratarán mentira; mas no servirá de nada, porque el plazo aún no es llegado.", "28": "Y se volverá a su tierra con gran riqueza, y su corazón será contra el santo pacto; hará pues, y se volverá a su tierra.", "29": "Al tiempo señalado tornará al mediodía; mas no será la postrera venida como la primera.", "3": "Y se levantará un rey valiente, el cual se enseñoreará sobre gran dominio, y hará a su voluntad.", "30": "Porque vendrán contra él naves de Quitim, y él se contristará, y se volverá, y se enojará contra el santo pacto, y hará; se volverá pues, y pensará en los que habrán desamparado el santo pacto.", "31": "Y serán puestos brazos de su parte; y contaminarán el santuario de fortaleza, y quitarán el continuo sacrificio , y pondrán la abominación de asolamiento.", "32": "Y con lisonjas hará pecar a los violadores del pacto: mas el pueblo que conoce a su Dios, se esforzará, y hará.", "33": "Y los sabios del pueblo darán sabiduría a muchos; y caerán a cuchillo y a fuego, en cautividad y despojo, por algunos días.", "34": "Y en su caer serán ayudados de pequeño socorro; y muchos se juntarán a ellos con lisonjas.", "35": "Y algunos de los sabios caerán para ser purgados, y limpiados, y emblanquecidos, hasta el tiempo del fin, porque aun para esto hay plazo.", "36": "Y el rey hará a su voluntad; y se ensoberbecerá, y se engrandecerá sobre todo dios; y contra el Dios de los dioses hablará maravillas, y será prosperado, hasta que la ira sea acabada, porque hecha está la determinación.", "37": "Y del Dios de sus padres no se cuidará, ni del amor de las mujeres; ni se cuidará de dios alguno, porque sobre todo se engrandecerá.", "38": "Mas honrará en su lugar al dios Mauzim, dios que sus padres no conocieron; lo honrará con oro, y plata, y piedras preciosas, y con cosas de gran precio.", "39": "Y con el pueblo del dios ajeno que conocerá, hará fortalezas fuertes, ensanchará su gloria; y los hará señores sobre muchos, y repartirá la tierra por precio.", "4": "Pero cuando esté enseñoreado, será quebrantado su reino, y será partido por los cuatro vientos del cielo; y no a su descendiente, ni según el señorío con que él se enseñoreó; porque su reino será arrancado, y para otros fuera de éstos.", "40": "Pero al cabo del tiempo el rey del mediodía se acorneará con él; y el rey del norte levantará contra él tempestad, con carros y gente de a caballo, y muchos navíos; y entrará por las tierras, e inundará, y pasará.", "41": "Y vendrá a la tierra deseable, y muchas provincias caerán; mas éstas escaparán de su mano: Edom, y Moab, y lo primero de los hijos de Amón.", "42": "Extenderá su mano a las tierras, y la tierra de Egipto no escapará.", "43": "Y se apoderará de los tesoros de oro y plata, y de todas las cosas preciosas de Egipto, de Libia, y Etiopía por donde pasará.", "44": "Mas nuevas del oriente y del norte lo espantarán; y saldrá con gran ira para destruir y matar a muchos.", "45": "Y plantará las tiendas de su palacio entre los mares, en el monte deseable del Santuario; y vendrá hasta su fin, y no tendrá quien le ayude.", "5": "Y se hará fuerte el rey del mediodía y de sus principados y le sobrepujará, y se hará poderoso, y su señorío será grande señorío.", "6": "Mas al cabo de algunos años se concertarán, y la hija del rey del mediodía vendrá al rey del norte para hacer los conciertos; mas no tendrá fuerza de brazo; ni permanecerá él, ni su brazo; porque ella será entregada, y los que la habían traído, y su padre, y los que estaban de su parte en aquel tiempo.", "7": "Mas del renuevo de sus raíces se levantará uno sobre su silla, y vendrá al ejército, y entrará en la fortaleza del rey del norte, y hará en ellos a su voluntad , y predominará.", "8": "Y aun los dioses de ellos, con sus príncipes, con sus vasos preciosos de plata y de oro, llevará cautivos en Egipto; y por algunos años se mantendrá él contra el rey del norte.", "9": "Así entrará en el reino el rey del mediodía, y volverá a su tierra."}