{
  "1": "Jesús se fue de allí a su propia tierra, y sus discípulos le acompañaron.",
  "2": "Cuando llegó el sábado comenzó a enseñar en la sinagoga. La multitud, al oir a Jesús, se preguntaba admirada: –¿Dónde ha aprendido este tantas cosas? ¿De dónde ha sacado esa sabiduría y los milagros que hace?",
  "3": "¿No es este el carpintero, el hijo de María y hermano de Santiago, José, Judas y Simón? ¿Y no viven sus hermanas también aquí, entre nosotros? Y no quisieron hacerle caso.",
  "4": "Por eso, Jesús les dijo: –En todas partes se honra a un profeta, menos en su propia tierra, entre sus parientes y en su propia casa.",
  "5": "No pudo hacer allí ningún milagro, aparte de sanar a unos pocos enfermos poniendo las manos sobre ellos.",
  "6": "Y estaba asombrado porque aquella gente no creía en él. Jesús recorría las aldeas cercanas, enseñando.",
  "7": "Llamó a los doce discípulos y comenzó a enviarlos de dos en dos, dándoles autoridad sobre los espíritus impuros.",
  "8": "Les ordenó que, aparte de un bastón, no llevaran nada para el camino: ni pan ni provisiones ni dinero.",
  "9": "Podían calzar sandalias, pero no llevar ropa de repuesto.",
  "10": "Les dijo: –Cuando entréis en una casa, quedaos en ella hasta que os marchéis del lugar.",
  "11": "Y si en algún lugar no os reciben ni quieren escucharos, salid de allí y sacudíos el polvo de los pies para que les sirva de advertencia.",
  "12": "Entonces salieron los discípulos a decir a la gente que se volviera a Dios.",
  "13": "También expulsaron muchos demonios y sanaron a muchos enfermos ungiéndolos con aceite.",
  "14": "El rey Herodes oyó hablar de Jesús, porque su fama había corrido por todas partes, y algunos decían: “Juan el Bautista ha resucitado, y por eso tiene este poder milagroso.”",
  "15": "Otros decían: “Es el profeta Elías.” Y otros: “Es un profeta como los antiguos profetas.”",
  "16": "Pero Herodes decía al oir estas cosas: –Ese es Juan. Yo mandé cortarle la cabeza, pero ha resucitado.",
  "17": "Es que Herodes, por causa de Herodías, había mandado apresar a Juan y le había hecho encadenar en la cárcel. Herodías era esposa de Felipe, hermano de Herodes, pero Herodes se había casado con ella.",
  "18": "Y Juan le había dicho a Herodes: “No puedes tener por tuya a la mujer de tu hermano.”",
  "19": "Herodías odiaba a Juan y quería matarlo; pero no podía,",
  "20": "porque Herodes le temía y le protegía sabiendo que era un hombre justo y santo; y aun cuando al oirle se quedaba perplejo, le escuchaba de buena gana.",
  "21": "Pero Herodías vio llegar su oportunidad cuando Herodes, en su cumpleaños, dio un banquete a sus jefes y comandantes y a las personas importantes de Galilea.",
  "22": "La hija de Herodías entró en el lugar del banquete y bailó, y tanto gustó el baile a Herodes y a los que estaban cenando con él, que el rey dijo a la muchacha: –Pídeme lo que quieras y yo te lo daré.",
  "23": "Y le juró una y otra vez que le daría cualquier cosa que pidiera, aunque fuese la mitad del país que él gobernaba.",
  "24": "Ella salió y preguntó a su madre: –¿Qué puedo pedir? Le contestó: –Pide la cabeza de Juan el Bautista.",
  "25": "La muchacha entró de prisa donde estaba el rey y le dijo: –Quiero que ahora mismo me des en una bandeja la cabeza de Juan el Bautista.",
  "26": "El rey se disgustó mucho, pero como había hecho un juramento en presencia de sus invitados, no quiso negarle lo que pedía.",
  "27": "Así que envió en seguida a un soldado con la orden de traerle la cabeza de Juan.",
  "28": "Fue el soldado a la cárcel, le cortó la cabeza a Juan y la puso en una bandeja. Se la dio a la muchacha y ella se la entregó a su madre.",
  "29": "Cuando los seguidores de Juan lo supieron, tomaron el cuerpo y lo pusieron en una tumba.",
  "30": "Después de esto, los apóstoles se reunieron con Jesús y le contaron todo lo que habían hecho y enseñado.",
  "31": "Jesús les dijo: –Venid, vosotros solos, a descansar un poco a un lugar apartado. Porque iba y venía tanta gente que ellos ni siquiera tenían tiempo para comer.",
  "32": "Así que Jesús y sus apóstoles se fueron en una barca a un lugar apartado.",
  "33": "Pero muchos los vieron ir y los reconocieron; entonces, de todos los pueblos, corrieron allá y se les adelantaron.",
  "34": "Al bajar Jesús de la barca vio la multitud, y sintió compasión de ellos porque estaban como ovejas que no tienen pastor; y comenzó a enseñarles muchas cosas.",
  "35": "Por la tarde, sus discípulos se le acercaron y le dijeron: –Ya es tarde, y este es un lugar solitario.",
  "36": "Despide a la gente, para que vayan a los campos y las aldeas de alrededor y se compren algo de comer.",
  "37": "Pero Jesús les contestó: –Dadles vosotros de comer. Respondieron: –¿Quieres que vayamos a comprar doscientos denarios de pan para darles de comer?",
  "38": "Jesús les dijo: –¿Cuántos panes tenéis? Id a verlo. Cuando lo averiguaron, le dijeron: –Cinco panes y dos peces.",
  "39": "Mandó que la gente se recostara en grupos sobre la hierba verde,",
  "40": "y se hicieron grupos de cien y de cincuenta.",
  "41": "Luego Jesús tomó en sus manos los cinco panes y los dos peces y, mirando al cielo, dio gracias a Dios, partió los panes y se los dio a sus discípulos para que los repartieran entre la gente. Repartió también entre todos los dos peces.",
  "42": "Todos comieron hasta quedar satisfechos,",
  "43": "y todavía llenaron doce canastas con los trozos sobrantes de pan y pescado.",
  "44": "Los que comieron de aquellos panes fueron cinco mil hombres.",
  "45": "Después de esto, Jesús hizo que sus discípulos subieran a la barca, para que llegaran antes que él a la otra orilla del lago, a Betsaida, mientras él despedía a la gente.",
  "46": "Y cuando la hubo despedido, se fue al monte a orar.",
  "47": "Al llegar la noche, la barca ya estaba en medio del lago. Jesús, que se había quedado solo en tierra,",
  "48": "vio que remaban con dificultad porque tenían el viento en contra. De madrugada fue Jesús hacia ellos andando sobre el agua, pero hizo como si quisiera pasar de largo.",
  "49": "Ellos, al verle andar sobre el agua, pensaron que era un fantasma y gritaron,",
  "50": "porque todos le vieron y se asustaron. Pero él les habló en seguida, diciéndoles: –¡Ánimo, soy yo, no tengáis miedo!",
  "51": "Subió a la barca y se calmó el viento. Ellos se quedaron muy asombrados,",
  "52": "porque no habían entendido el milagro de los panes y aún tenían la mente embotada.",
  "53": "Atravesaron el lago y llegaron a la tierra de Genesaret, donde amarraron la barca a la orilla.",
  "54": "Tan pronto como bajaron de la barca, la gente reconoció a Jesús.",
  "55": "Recorrieron toda aquella región, y comenzaron a llevar enfermos en camillas a donde sabían que estaba Jesús.",
  "56": "Y dondequiera que él entraba, ya fueran aldeas, pueblos o campos, ponían a los enfermos en las plazas y le rogaban que les dejara tocar siquiera el borde de su capa. Y todos los que la tocaban quedaban sanados."
}