{
  "1": "Salió Jesús de Cafarnaún y se fue a la región de Judea y a la tierra que está al oriente del Jordán. Allí volvió a reunírsele la gente, y él comenzó de nuevo a enseñar, como tenía por costumbre.",
  "2": "Algunos fariseos se acercaron a Jesús, y para tenderle una trampa le preguntaron si al esposo le está permitido separarse de su esposa.",
  "3": "Él les contestó: –¿Qué os mandó Moisés?",
  "4": "Dijeron: –Moisés permitió despedir a la esposa entregándole un certificado de separación.",
  "5": "Entonces Jesús les dijo: –Moisés os dio ese mandato por lo tercos que sois.",
  "6": "Pero en el principio de la creación, Dios los creó hombre y mujer.",
  "7": "Por eso, el hombre dejará a su padre y a su madre para unirse a su esposa,",
  "8": "y los dos serán como una sola persona. Así que ya no son dos, sino uno solo.",
  "9": "De modo que el hombre no debe separar lo que Dios ha unido.",
  "10": "Cuando ya estaban en casa, los discípulos volvieron a preguntarle sobre este asunto.",
  "11": "Jesús les dijo: –El que se separa de su esposa y se casa con otra, comete adulterio contra la primera;",
  "12": "y si la mujer deja a su esposo y se casa con otro, también comete adulterio.",
  "13": "Llevaron unos niños a Jesús, para que los tocara; pero los discípulos reprendían a quienes los llevaban.",
  "14": "Jesús, viendo esto, se enojó y les dijo: –Dejad que los niños vengan a mí y no se lo impidáis, porque el reino de Dios es de quienes son como ellos.",
  "15": "Os aseguro que el que no acepta el reino de Dios como un niño, no entrará en él.",
  "16": "Tomó en sus brazos a los niños y los bendijo poniendo las manos sobre ellos.",
  "17": "Cuando Jesús iba a seguir su viaje, llegó un hombre corriendo, se puso de rodillas delante de él y le preguntó: –Maestro bueno, ¿qué debo hacer para alcanzar la vida eterna?",
  "18": "Jesús le contestó: –¿Por qué me llamas bueno? Bueno solamente hay uno: Dios.",
  "19": "Ya sabes los mandamientos: ‘No mates, no cometas adulterio, no robes, no mientas en perjuicio de nadie ni engañes, y honra a tu padre y a tu madre.’",
  "20": "El hombre le dijo: –Maestro, todo eso lo he cumplido desde joven.",
  "21": "Jesús le miró con afecto y le contestó: –Una cosa te falta: ve, vende todo lo que tienes y dáselo a los pobres. Así tendrás riquezas en el cielo. Luego, ven y sígueme.",
  "22": "El hombre se afligió al oir esto; se fue triste, porque era muy rico.",
  "23": "Jesús entonces miró alrededor y dijo a sus discípulos: –¡Qué difícil les va a ser a los ricos entrar en el reino de Dios!",
  "24": "Estas palabras dejaron asombrados a los discípulos, pero Jesús volvió a decirles: –Hijos, ¡qué difícil es entrar en el reino de Dios!",
  "25": "Le es más fácil a un camello pasar por el ojo de una aguja que a un rico entrar en el reino de Dios.",
  "26": "Al oirlo, se asombraron aún más, y se preguntaban unos a otros: –¿Y quién podrá salvarse?",
  "27": "Jesús los miró y les contestó: –Para los hombres es imposible, pero no para Dios, porque para él no hay nada imposible.",
  "28": "Pedro comenzó a decirle: –Nosotros hemos dejado todo lo que teníamos y te hemos seguido.",
  "29": "Jesús respondió: –Os aseguro que todo el que por mi causa y por causa del evangelio deje casa, hermanos, hermanas, madre, padre, hijos o tierras,",
  "30": "recibirá ya en este mundo cien veces más en casas, hermanos, hermanas, madres, hijos y tierras, aunque con persecuciones; y en el mundo venidero recibirá la vida eterna.",
  "31": "Pero muchos que ahora son los primeros, serán los últimos; y muchos que ahora son los últimos, serán los primeros.",
  "32": "Se dirigían a Jerusalén y Jesús caminaba delante de los discípulos. Ellos estaban asombrados, y los que iban detrás tenían miedo. Jesús, llamando de nuevo aparte a los doce discípulos, comenzó a hablarles de lo que había de sucederle:",
  "33": "–Como veis, ahora vamos a Jerusalén, donde el Hijo del hombre será entregado a los jefes de los sacerdotes y a los maestros de la ley, que lo condenarán a muerte y lo entregarán a los extranjeros.",
  "34": "Se burlarán de él, le escupirán, le golpearán y lo matarán; pero tres días después resucitará.",
  "35": "Santiago y Juan, hijos de Zebedeo, se acercaron a Jesús y le dijeron: –Maestro, queremos que nos hagas el favor que vamos a pedirte.",
  "36": "Él les preguntó: –¿Qué queréis que haga por vosotros?",
  "37": "Le dijeron: –Concédenos que en tu reino glorioso nos sentemos el uno a tu derecha y el otro a tu izquierda.",
  "38": "Jesús les contestó: –No sabéis lo que pedís. ¿Acaso podéis beber esa copa amarga que voy a beber yo, y recibir el bautismo que yo voy a recibir?",
  "39": "Ellos contestaron: –Podemos. Jesús les dijo: –Vosotros beberéis esa copa amarga y recibiréis el bautismo que yo voy a recibir,",
  "40": "pero el que os sentéis a mi derecha o a mi izquierda no me corresponde a mí darlo. Les será dado a aquellos para quienes está preparado.",
  "41": "Cuando los otros diez discípulos oyeron todo esto, se enojaron con Santiago y Juan.",
  "42": "Pero Jesús los llamó y les dijo: –Sabéis que entre los paganos hay jefes que creen tener el derecho de gobernar con tiranía a sus súbditos, y sobre estos descargan los grandes el peso de su autoridad.",
  "43": "Pero entre vosotros no debe ser así. Al contrario, el que quiera ser grande entre vosotros, que sirva a los demás;",
  "44": "y el que entre vosotros quiera ser el primero, que sea esclavo de todos.",
  "45": "Porque tampoco el Hijo del hombre ha venido para ser servido, sino para servir y dar su vida en pago de la libertad de todos.",
  "46": "Llegaron a Jericó. Y cuando ya salía Jesús de la ciudad seguido de sus discípulos y de mucha gente, un mendigo ciego llamado Bartimeo, hijo de Timeo, estaba sentado junto al camino.",
  "47": "Al oir que era Jesús de Nazaret, el ciego comenzó a gritar: –¡Jesús, Hijo de David, ten compasión de mí!",
  "48": "Muchos le reprendían para que se callara, pero él gritaba más aún: –¡Hijo de David, ten compasión de mí!",
  "49": "Jesús se detuvo y dijo: –Llamadle. Llamaron al ciego y le dijeron: –Ánimo, levántate. Te está llamando.",
  "50": "El ciego arrojó su capa, y dando un salto se acercó a Jesús,",
  "51": "que le preguntó: –¿Qué quieres que haga por ti? El ciego le contestó: –Maestro, quiero recobrar la vista.",
  "52": "Jesús le dijo: –Puedes irte. Por tu fe has sido sanado. En aquel mismo instante el ciego recobró la vista, y siguió a Jesús."
}