{
  "1": "Principio de la buena noticia de Jesucristo, el Hijo de Dios.",
  "2": "El profeta Isaías había escrito: “Envío mi mensajero delante de ti para que te prepare el camino.",
  "3": "Una voz grita en el desierto: ‘¡Preparad el camino del Señor, abridle un camino recto!’ ”",
  "4": "Sucedió que Juan el Bautista se presentó en el desierto bautizando a la gente. Les decía que debían convertirse a Dios y ser bautizados, para que Dios les perdonase sus pecados.",
  "5": "De toda la región de Judea y de la ciudad de Jerusalén salían a oirle. Confesaban sus pecados y Juan los bautizaba en el río Jordán.",
  "6": "Juan iba vestido de ropa hecha de pelo de camello, que se sujetaba al cuerpo con un cinturón de cuero; y comía langostas y miel del monte.",
  "7": "En su proclamación decía: “Después de mí viene uno más poderoso que yo, que ni siquiera merezco agacharme para desatar la correa de sus sandalias.",
  "8": "Yo os he bautizado con agua, pero él os bautizará con el Espíritu Santo.”",
  "9": "Por aquellos días, Jesús salió de Nazaret, en la región de Galilea, y Juan lo bautizó en el Jordán.",
  "10": "En el momento en que salía del agua, Jesús vio que el cielo se abría y que el Espíritu bajaba sobre él como una paloma.",
  "11": "Y vino una voz del cielo, que decía: “Tú eres mi Hijo amado, a quien he elegido.”",
  "12": "Después de esto, el Espíritu llevó a Jesús al desierto.",
  "13": "Allí vivió durante cuarenta días entre las fieras, y fue puesto a prueba por Satanás; y los ángeles le servían.",
  "14": "Después que metieron a Juan en la cárcel, Jesús fue a Galilea a anunciar las buenas noticias de parte de Dios.",
  "15": "Decía: “Ha llegado el tiempo, y el reino de Dios está cerca. Volveos a Dios y aceptad con fe sus buenas noticias.”",
  "16": "Paseaba Jesús por la orilla del lago de Galilea, cuando vio a Simón y a su hermano Andrés. Eran pescadores y estaban echando la red al agua.",
  "17": "Les dijo Jesús: –Seguidme, y os haré pescadores de hombres.",
  "18": "Al momento dejaron sus redes y se fueron con él.",
  "19": "Un poco más adelante, Jesús vio a Santiago y a su hermano Juan, hijos de Zebedeo, que estaban en una barca reparando las redes.",
  "20": "Al punto Jesús los llamó, y ellos, dejando a su padre Zebedeo en la barca con sus ayudantes, se fueron con Jesús.",
  "21": "Llegaron a Cafarnaún, y el sábado entró Jesús en la sinagoga y comenzó a enseñar.",
  "22": "La gente se admiraba de cómo les enseñaba, porque lo hacía con plena autoridad y no como los maestros de la ley.",
  "23": "En la sinagoga del pueblo, un hombre que tenía un espíritu impuro gritó:",
  "24": "–¿Por qué te metes con nosotros, Jesús de Nazaret? ¿Has venido a destruirnos? Yo te conozco. ¡Sé que eres el Santo de Dios!",
  "25": "Jesús reprendió a aquel espíritu, diciéndole: –¡Cállate y sal de este hombre!",
  "26": "El espíritu impuro sacudió con violencia al hombre, y gritando con gran fuerza salió de él.",
  "27": "Todos se asustaron y se preguntaban unos a otros: –¿Qué es esto? ¡Enseña de una manera nueva y con plena autoridad! ¡Hasta a los espíritus impuros da órdenes, y le obedecen!",
  "28": "Muy pronto, la fama de Jesús se extendió por toda la región de Galilea.",
  "29": "Cuando salieron de la sinagoga, Jesús fue con Santiago y Juan a casa de Simón y Andrés.",
  "30": "La suegra de Simón estaba en cama, con fiebre. Se lo dijeron a Jesús,",
  "31": "y él se acercó, la tomó de la mano y la levantó. Al momento se le quitó la fiebre y se puso a atenderlos.",
  "32": "Al anochecer, cuando ya se había puesto el sol, llevaron ante Jesús a todos los enfermos y endemoniados,",
  "33": "y el pueblo entero se reunió a la puerta.",
  "34": "Jesús sanó de toda clase de enfermedades a mucha gente y expulsó a muchos demonios; pero no dejaba hablar a los demonios, porque ellos le conocían.",
  "35": "De madrugada, cuando todavía estaba oscuro, Jesús se levantó y salió de la ciudad para ir a orar a un lugar apartado.",
  "36": "Simón y sus compañeros fueron en busca de Jesús,",
  "37": "y cuando lo encontraron le dijeron: –Todos te están buscando.",
  "38": "Él les contestó: –Vayamos a otros lugares cercanos a anunciar también allí el mensaje, porque para esto he salido.",
  "39": "Así que Jesús andaba por toda Galilea anunciando el mensaje en las sinagogas de cada lugar y expulsando a los demonios.",
  "40": "Un hombre enfermo de lepra se acercó a Jesús, y poniéndose de rodillas le dijo: –Si quieres, puedes limpiarme de mi enfermedad.",
  "41": "Jesús tuvo compasión de él, le tocó con la mano y dijo: –Quiero. ¡Queda limpio!",
  "42": "Al momento se le quitó la lepra y quedó limpio.",
  "43": "Jesús lo despidió en seguida, recomendándole mucho:",
  "44": "–Mira, no se lo digas a nadie. Pero ve, preséntate al sacerdote y lleva por tu purificación la ofrenda ordenada por Moisés; así sabrán todos que ya estás limpio de tu enfermedad.",
  "45": "Sin embargo, en cuanto se fue, comenzó a contar a todos lo que había pasado. Por eso, Jesús ya no podía entrar abiertamente en ningún pueblo, sino que se quedaba fuera, en lugares donde no había nadie; pero de todas partes acudían a verle."
}