{
  "1": "Algunos días después volvió Jesús a entrar en Cafarnaún. Al saber que estaba en casa,",
  "2": "se juntaron tantos que ni siquiera cabían frente a la puerta, y él les anunciaba el mensaje.",
  "3": "Entonces, entre cuatro, le llevaron un paralítico.",
  "4": "Pero como había mucha gente y no podían llegar hasta Jesús, quitaron parte del techo encima de donde él estaba, y por la abertura bajaron en una camilla al enfermo.",
  "5": "Cuando Jesús vio la fe que tenían, dijo al enfermo: –Hijo mío, tus pecados quedan perdonados.",
  "6": "Algunos maestros de la ley que estaban allí sentados pensaron:",
  "7": "“¿Cómo se atreve este a hablar así? Sus palabras son una ofensa contra Dios. Nadie puede perdonar pecados, sino solamente Dios.”",
  "8": "Pero Jesús se dio cuenta en seguida de lo que estaban pensando y les preguntó: –¿Por qué pensáis así?",
  "9": "¿Qué es más fácil, decir al paralítico: 'Tus pecados quedan perdonados' o decirle: 'Levántate, toma tu camilla y anda'?",
  "10": "Pues voy a demostraros que el Hijo del hombre tiene poder en la tierra para perdonar pecados. Entonces dijo al paralítico:",
  "11": "–A ti te digo, levántate, toma tu camilla y vete a tu casa.",
  "12": "El enfermo se levantó en el acto, y tomando su camilla salió de allí a la vista de todos. Así que todos se admiraron y alabaron a Dios diciendo: –Nunca habíamos visto nada semejante.",
  "13": "Después fue Jesús otra vez a la orilla del lago. La gente se acercaba a él, y él les enseñaba.",
  "14": "Al pasar, vio a Leví, hijo de Alfeo, que estaba sentado en el lugar donde cobraba los impuestos para Roma. Jesús le dijo: –Sígueme. Leví se levantó y le siguió.",
  "15": "Sucedió que Jesús estaba comiendo en casa de Leví, y muchos cobradores de impuestos y otra gente de mala fama estaban también sentados a la mesa con Jesús y sus discípulos, pues eran muchos los que le seguían.",
  "16": "Unos maestros de la ley pertenecientes al partido fariseo, al ver que Jesús comía con todos ellos, preguntaron a los discípulos: –¿Cómo es que vuestro Maestro come con los cobradores de impuestos y con los pecadores?",
  "17": "Jesús los oyó y les dijo: –No necesitan médico los que gozan de buena salud, sino los enfermos. Yo no he venido a llamar a los justos, sino a los pecadores.",
  "18": "En una ocasión estaban ayunando los seguidores de Juan el Bautista y los de los fariseos. Algunas personas fueron a Jesús y le preguntaron: –Los seguidores de Juan y los de los fariseos ayunan: ¿por qué no ayunan tus discípulos?",
  "19": "Jesús les contestó: –¿Acaso pueden ayunar los invitados a una boda mientras el novio está con ellos? Mientras está presente el novio, no pueden ayunar.",
  "20": "Pero vendrá el momento en que se lleven al novio; entonces, cuando llegue ese día, ayunarán.",
  "21": "“Nadie remienda un vestido viejo con un trozo de tela nueva, porque lo nuevo encoge y tira del vestido viejo, y el desgarrón se hace mayor.",
  "22": "Tampoco se echa vino nuevo en odres viejos, porque el vino nuevo hace que revienten los odres y que se pierdan tanto el vino como los odres. Por eso hay que echar el vino nuevo en odres nuevos.”",
  "23": "Un sábado pasaba Jesús entre los sembrados, y sus discípulos, según iban, comenzaron a arrancar espigas.",
  "24": "Los fariseos le preguntaron: –Oye, ¿por qué hacen tus discípulos algo que no está permitido en sábado?",
  "25": "Él les dijo: –¿Nunca habéis leído lo que hizo David en una ocasión en que él y sus compañeros tuvieron necesidad y sintieron hambre?",
  "26": "Siendo Abiatar sumo sacerdote, David entró en la casa de Dios y comió los panes consagrados, que solamente a los sacerdotes les estaba permitido comer. Además dio a los que iban con él.",
  "27": "Jesús añadió; –El sábado se hizo para el hombre, y no el hombre para el sábado.",
  "28": "Así que el Hijo del hombre tiene autoridad también sobre el sábado."
}