{"1": "<pb/>פעם הייתם מתים באופן רוחני; הייתם תחת קללת האל בגלל מעשיכם הרעים.", "2": "חייתם לפי דרך-החיים של העולם הזה ושמעתם לקול השטן, שהוא השליט הרשע של הרוחות הרעות, והפועל עדיין בכל כוחו באנשים המורדים בה'.", "3": "כולנו חיינו בעבר בצורה כזאת. אורח-חיינו ביטא את רוע לבנו וכניעתנו לתשוקותינו ותאוותינו. נולדנו בעלי טבע מושחת, והיינו תחת זעם אלוהים כשאר בני-האדם.", "4": "<pb/>אבל אלוהים הוא אב מלא רחמים! הוא אהב אותנו כל-כך,", "5": "עד כי למרות שהיינו מתים (באופן רוחני) ואשמים בעיניו בגלל חטאינו, הוא החזיר אותנו לחיים כשהקים לתחייה את המשיח — זכרו שנושענו רק בזכות חסדו הרב —", "6": "והעלה אותנו מהקבר עם המשיח, כדי שנשב איתו במרומים.", "7": "כך הוא מראה לכל הדורות הבאים את רוחב-לבו, טובו וחסדו הנפלא, שביטא כלפינו בישוע המשיח.", "8": "<pb/>נושעתם בזכות חסדו וטוב-לבו, על-ידי אמונתכם במשיח. כל זאת אינה שלכם; זוהי מתנתו של אלוהים, ואין היא תלויה בשום מעשה שעשיתם.", "9": "איננו יכולים להתפאר בישועה זאת, שכן איש מאיתנו לא הרוויח אותה! אלוהים נתן לנו את הישועה הזאת במתנה.", "10": "אלוהים עצמו עשה אותנו כפי שאנחנו עכשיו; הוא בחר בנו בישוע המשיח כדי שנעשה מעשים טובים, לפי תוכניתו מקדם.", "11": "<pb/>אל תשכחו שנולדתם \"ערלים\", ואלה אשר נימולו בידי אדם הם כינו אתכם \"ערלים\".", "12": "באותה עת הייתם רחוקים מהמשיח, ונחותים מעם ישראל בחיר האלוהים; לא הייתה לכם כל זכות לבריתות ההבטחה, לא הייתה לכם תקווה ולא היה לכם אל.", "13": "<pb/>אבל עכשיו אתם שייכים לישוע המשיח, ולמרות שפעם הייתם רחוקים מאלוהים, כעת אתם קרובים אליו בזכות דמו של המשיח שנשפך למענכם.", "14": "כי המשיח עצמו הוא שלומנו; הוא השכין שלום בינינו היהודים לביניכם הגויים, כשהרס את המחיצה בינינו ועשה משנינו אחד.", "15": "על-ידי מותו שם המשיח קץ לשנאה ולאיבה שהייתה בינינו — איבה שנבעה מכך שחוקי התורה היו לטובת היהודים ולא כללו את הגויים — כי המשיח מת כדי לבטל את שיטת חוקי התורה. ואז הוא לקח את שתי הקבוצות שהתנגדו זו לזו ועשה מהן גוף אחד. כך הוא מיזג אותנו יחדיו ויצר מאיתנו אדם אחד חדש, וכך עשה שלום.", "16": "כאיברים של גוף אחד, נעלמה האיבה שהייתה בינינו, כי המשיח שם קץ לאיבה המתמדת בינינו וריצה אותנו לאלוהים בהקריבו את עצמו על הצלב.", "17": "ואז הוא בישר את בשורת השלום לכם, הגויים, שהייתם רחוקים ממנו, ולנו, היהודים, שהיינו קרובים.", "18": "עתה באמצעותו ובזכותו יכולים כולנו, יהודים וגויים, לבוא אל אלוהים האב בעזרת רוח הקודש.", "19": "<pb/>אם כן, עתה אינכם זרים ונחותים, אלא בני-משפחתו של אלוהים ואזרחים בממלכת אלוהים, יחד עם כל המאמינים האחרים.", "20": "אתם בנויים על היסודות שהניחו השליחים והנביאים, וישוע המשיח עצמו הוא אבן הפינה.", "21": "אנחנו, המאמינים, מחוברים אל המשיח ואיש אל רעהו בהתאמה, וכולנו מהווים היכל קודש לה'.", "22": "גם אתם מחוברים אל המשיח ואיש אל רעהו, ומהווים משכן לרוח הקודש של אלוהים."}