{"1": "<pb/><e>Bitz tu'n David</e> <pb/><t>Nman, k'ojina cyuc'il keju in che k'ojin wi'je; toc tzokpaja cyi'j keju in che oc tzokpaj wi'je.</t>", "2": "<t>Tzyuma aju tmakbila in ajben tuj k'oj ex ttzaja onil weye;</t>", "3": "<t>tzyuma tlansa ex we'cuya cywitz keju lepcho'c wi'je tu'n ncube cyu'n; k'mantza ka aya clol weye.</t>", "4": "<pb/><t>E cyel ok tu'n cych'ixwi keju cyaj tu'n ncub byo'ne cyu'n, ex cyuc'ix keju cyaj tu'n cybinchante jun mya ba'n wi'je.</t>", "5": "<t>Icwit che oc ic tza'n ttxa triw in xi tikan cyk'ik', oc cyex lajo'n tu'n t-anjel Kman.</t>", "6": "<t>Tz'ocwit cybe te klolj ex sjilin tuj, oc cyex lajo'n tu'n t-anjel Kman.</t>", "7": "<t>Minti' jun mya ba'n o nbinchaye cyi'j, pero cub cyk'o'n jun c'obil wi'je ex cu'x cylacu'n jun jul tu'ntzun nxi tz'ake tuj.</t>", "8": "<t>Nokwit minaben tzaj jun mya ba'n cyi'j. Axwit ke che'x tz'ak tuj c'obil in cub cyk'o'n. Ex ba'nwt cycub tz'ak tuj jun mya ba'n.</t>", "9": "<pb/><t>Oc chin tzalajele ti'j Kman porque tu'n oc chin cletele.</t>", "10": "<t>Tu'n tcyakil wanmiye cxel nma'ne: ¿Alcye juntl ic tza'n teya Nman? In che tclo'na ke meba ex keju minti' cyipun cywitz ke xjal mas nim cyipun cywitz, ex cywitz keju nne'l cyelk'a'n aju at cye.</t>", "11": "<pb/><t>In che jaw we' ke xjal mya ba'n te testiw wi'je, ex in chin oque tuj xjel cyu'n ti'j ju minti' ba'n wu'ne.</t>", "12": "<t>Tzaj cyk'o'n mya ba'n weye te t-xel ju ba'n o nbinchaye cye, ex tu'n tlaj jlu in tzaj nim nbise.</t>", "13": "<t>Tej cyyabt ke tzaj nbise cyi'j, oc nk'o'ne nxbalune ch'i'x twitz ex cub nyo'ne we'yaj, ex minti' xi ncoline tu'n nna'ne Dios cyi'j tuj wanmiye.</t>", "14": "<t>O chin bisune nim cyi'j, mer ic tza'n ti'j ntxu'ye, mer ic tza'n ti'j jun wamiwoye ex mer ic tza'n ti'j jun wermaniye.</t>", "15": "<t>Tejtzun ttzaj mya ba'n wi'je cycyakil e jaw tze'n; mer ic tza'n junxitl xjal ke ex minti' ojtzki'n ke wu'ne, minti' xi cycolin tu'n cyyasun wi'je.</t>", "16": "<t>In baj yajla'ne cyu'n ex e oc ten xmayil wi'je, tu'n cyk'oj jaw kitx'itx'in t-xe cye' wi'je.</t>", "17": "<pb/><t>Nman, ¿cucxpetzun cxe'l tu'na, nok in tzaj tque'yina jlu wi'je? Chin tcloma cywitz keju in che tzanun wi'je mer ic tza'n balun.</t>", "18": "<t>Jacu txi nk'o'ne chjonte teya cywitz nimcu xjal cychmon cyib; jacu jaw nnimsa'ne cywitz tnam xjal nimxix cyajlal.</t>", "19": "<pb/><t>Miwt che jaw tzalaj ke aj k'oj wi'je; mi'n tak'a ambil tu'n cyxmayin wi'je akeju in chin el ic'une cyu'n ex minti' jun mya ba'n o nbinchaye.</t>", "20": "<t>Akeju xjal lu minti' in che yolin ti'j tu'n cyten xjal tuj txubtxaj, nok o'cx in che si'min yol cyi'j ke xjal ba'n cymod, akeju najl cyxol;</t>", "21": "<t>in che jaw tze'n wi'je ex in cyma'n: Ma kil tu'n kwitz aju ma tzaj ti'j.</t>", "22": "<pb/><t>Nman, ma tila aju in cybincha'n ke xjal lu. Mi'n cyaj tena tu'n mi tk'ajta. Mi'n tz'el lak'e'ya wi'je.</t>", "23": "<t>We'ctza Nman Dios, k'i'mel twatla. Binchantza wi'je ex colina wi'je.</t>", "24": "<t>Nman Dios, binchantza wi'je porque aya tz'aklxix. Mi'n tak'a ambil tu'n cytze'n ke aj k'oj wi'je.</t>", "25": "<t>Mi'n tak'a ambil tu'n cymante ex tu'n tcub cyximan cyja': Atzun jlu kaj, bi'x ma naj ku'n.</t>", "26": "<t>E ttzaj cych'ixwi ex e ttzpet cynabl keju in che tzalaj ti'j ju mya ba'n ma tzaj wi'je; e ttzaj nimxix cych'ixwi ex e tnaj cynabl keju nno'c cyk'on cyib mas ma' cyxilen nwitze.</t>", "27": "<pb/><t>E cyjaw tzalaj ex e cyjaw sch'in tu'n tzalajbil keju cyaj tu'n cyque'yinte weye otok chin cambane; ex coc'x tu'n cymante cyja': Ma'xix toclen Kman ex in tzalaj tu'nju ba'n ta' tmajen.</t>", "28": "<t>Oc chin yolile ti'j ju in bant tu'na tuj tumelxix, ex tcyakil k'ij cjawil nnimsa'ne.</t>"}