{"1": "<pb/><t>Nimanxwit te Kman. <pb/>Cyk'onxe chjonte te tu'nju ba'n te, ex cucx c'ujla'n ko' tu'n te jumajx.</t>", "2": "<t>¿Alcye jun jacu tzaj k'mante ke tak'unben Kman ma'xix cyipumal? ¿Alcye jun jacu jaw nimsante te tu'nju at nim t-xtalbil?</t>", "3": "<t>At tzalajbil cye keju in che bet tuj tumelxix ex cucx in cybincha'n aju tz'aklxix.</t>", "4": "<t>Bix chin tzaj tna'na Nman oc tbinchanteya ba'n cye ke xjal etzan tu'na; bix chin ule ti'j tc'u'ja oc ttzaja clol cye,</t>", "5": "<t>tu'ntzun twile aju cytzalajbil keju sc'o'maj tu'na, tu'ntzun ntzalaje ex tu'n tjaw nnimsa'ne tbiya junx cyuc'il ke xjal etzan tu'na.</t>", "6": "<pb/><t>Ma ko binchane il ic tza'nx ke kxe'chele; ma ko el tzpete; ma kbinchaye mya ba'n.</t>", "7": "<t>Tej cyten ke kxe'chele max tuj Ejipt, mya nim toclen ela tuj cywitz ke tbinchbena ma'xix e bant; ic' tna'l cyu'n aju tc'ujlalila ma'xix, ex jaw cyi'n cyib ti'ja ttzi Mar Cyak Que'yin.</t>", "8": "<pb/><t>Pero tu'n Dios e clet, ex xi tyec'un tipumal tu'n tjaw nimsa'n tbi.</t>", "9": "<t>Xi tmayo'n aju Mar Cyak Que'yin ex aj tzkij tu'n. Ex e ic'tz ti'n max t-xe'pun mar, mer ic tza'n tuj tzkij tx'otx'.</t>", "10": "<t>Cyja'tzun e clet tu'n cywitz aj k'oj cyi'j, ex tjak' cyipumal keju in che ic'un cyi'j.</t>", "11": "<t>Ke aj k'oj cyi'j e cyaj mulk'aj tjak' a' ex mi jun cye o cyaj ank'in.</t>", "12": "<t>Xitzun cyniman ke yol otok tzaj ttziyan Dios ex xi cybitzan ke bitz te nimbil te.</t>", "13": "<pb/><t>Pero jurat ic' cyna'l ke tbinchben Dios cyu'n, ex minti' cub cyyo'n tu'n tel cynic' ti'j alcye otok cub t-ximan tu'n tbant.</t>", "14": "<t>Nim pon cyc'u'j ti'j cychi' tuj tzkij tx'otx'; oc cyk'o'n Dios tuj malbil.</t>", "15": "<t>Tzaj tk'o'n Dios aju xi cykanin, pero ax icx tzaj t-sama'n jun yabil cyi'j, ex nim xjal e cyim tu'n.</t>", "16": "<pb/><t>Tuj lugar jatum e cub ten, tzaj tlo'ch cyc'u'j ti'j Moisés, ax icx ti'j Aarón, aju otok tz'el tpa'n Kman tu'n tajben te.</t>", "17": "<t>Eltzun c'abchaj tx'otx' ex xi tz'ak Datán tuj, tuc'ix Abiram, cyuc'ix ke xjal ate'tok junx tuc'il.</t>", "18": "<t>Jaw julin k'ak' cyi'j cycyakil keju otok che oc lpe' cyi'j; tu'n tkan k'ak' lu e baj tz'e'y ke xjal mya ba'n.</t>", "19": "<pb/><t>T-xe witz Horeb ocx cyk'o'n k'an pwak tuj k'ak' tu'n tcub ulj, ex ti'jtzun jlu cub cybincha'n tilbilal jun tal tor ex e c'ulun twitz.</t>", "20": "<t>Cyaj cycolin Dios aju ma' tajwalil; te t-xel cub cybincha'n jun tilbilal wacẍ ba'n wa'n c'ul.</t>", "21": "<t>Ic' tna'l Dios cyu'n, aju Clol cye, aju otok tbincha ke binchben ma'xix tuj Ejipt,</t>", "22": "<t>ex otok tbincha ke binchben ma'xix cyxilen tuj cytx'otx' tiyjil Cam, ax icx tuj Mar Cyak Que'yin.</t>", "23": "<t>O yolin Dios ti'j tu'n cynaj tu'n; pero ate Moisés aju sc'o'maj tu'n oc ten yolil cyi'j tu'n mi'n cynaj, ex o chewix ttx'u'jil Dios cyi'j, cyja'tzun ic'x ti'j tu'n cynaj.</t>", "24": "<pb/><t>Mas yajxi el cyic'un aju tx'otx' tbanilxix, ex minti' xi cyniman ke yol otok tzaj ttziyan Dios;</t>", "25": "<t>tuj cyja, xbalun ja, e yolin mya ba'n ti'j Kman, ex minti' xi cyniman aju otok tzaj tma'n.</t>", "26": "<t>Tu'n ttzi' xi tma'n jun yol axix toc cyi'j, tu'n cycyim tu'n ax tuj tzkij tx'otx',</t>", "27": "<t>ex tu'n cynaj ke cyiyjil che ul itz'j te tibajxi, ex tu'n cyxi t-sputun cyxol ke nasyon mya ocslal ke ti'j Dios.</t>", "28": "<pb/><t>Tuj lugar Peor oc cyjunin cyib cyuc'il keju in che c'ulun twitz tilbilal Baal, ex xi cychyo'n cychibjal ke alumaj in cub k'o'n cywitz ke tilbilal.</t>", "29": "<t>Tzaj tk'oj Dios cyi'j tu'n tlaj cybinchben mya ba'n, tzaj jun c'ixbisabl cyxol ex nim xjal e cyim.</t>", "30": "<t>Atzunte Finees jaw we' ex cub tbyo'n aju binchan il, cyja'tzun we' aju c'ixbisabl ex minti'tl e cyim.</t>", "31": "<t>Ba'n e'la tbinchben Finees tuj twitz Dios, ex cucx tu'n ttzaj na'n tu'n Dios te jumajx.</t>", "32": "<pb/><t>Ax icx tzaj tk'oj Dios cyi'j xjal tu'n tlaj cybinchben mya ba'n ttzi a' tuj Meriba, ex tu'n cye cylaj tzaj jun mya ba'n ti'j Moisés,</t>", "33": "<t>porque otok baj tpasens cyu'n ex o yolin mya tuj tumel.</t>", "34": "<pb/><t>Minti' cub cyxitun ke tnam otok tma Kman tu'n tcub cyxitun.</t>", "35": "<t>O'cx baj cysmon cyib cyuc'il ke xjal mya ocslal ti'j Dios ex o bant cye cyu'n aju in bant cyu'n xjal;</t>", "36": "<t>e c'ulun cywitz ke tilbilal nno'c cydiosin xjal, ex tu'n jlu e naj,</t>", "37": "<t>xi cyk'o'n ke cycy'ajal ex ke cyme'jel te jun chojbil cye ju'ẍ.</t>", "38": "<t>Cub cybyo'n ke c'wa'l minti' cyil, ax ke cycy'ajal ex ke cyme'jel, ex xi cyk'o'n te chojbil cye ke tilbilal nno'c cydiosin xjal tuj Canaán. Cyja'tzun o tz'ilix tx'otx' tu'n cychc'el,</t>", "39": "<t>e tz'ilix ke xjal lu tu'n tcyakilju cybinchben mya ba'n ex el cypa'n cyib ti'j Dios.</t>", "40": "<pb/><t>Tzajxix tk'oj Kman ti'j tnam etzan tu'n, ex e je'l tic'un;</t>", "41": "<t>e je'x tk'o'n tjak' cycawbil ke nasyon mya ocslal ke, ex cub cyi'j cyu'n ke aj k'oj cyi'j;</t>", "42": "<t>e baj yajla'n cyu'n ke aj k'oj cyi'j ex bi'x e cyaj ten tjak' cycawbil.</t>", "43": "<t>Nimcu maj e clet tu'n Dios, atzun cye minti' xi cyniman aju ximamajtl tu'n, ex e je'x tz'ak tujx cybinchben mya ba'n.</t>", "44": "<t>Masque icju, pero tej ttzaj tque'yin Dios aju yajbil cye ex tej tbinte tk'ajk'ajel cywi' in che ok',</t>", "45": "<t>tzaj tna'n aju yol cyaj bant ti'j tu'n cyuc'il ex ch'expettzun tnabl, porque ma'xix tc'ujlalil:</t>", "46": "<t>ex tma cye keju otok che camban cyi'j tu'n cycub xtalin cyu'n.</t>", "47": "<pb/><t>Ko tcloma Kman Dios. Ko ti'n exa cyuj ke nasyon tu'ntzun tjaw knimsa'ne tbiya xjan, ex tu'n ktzalaje nim oc tjaw knimsa'ne.</t>", "48": "<pb/><t>Tuj tcyakil tabk'iyil nimanxwit te Kman aju Cydios aj Israel. Ex tu'n cymante cycyakil: Bant-xwit icju. <pb/>Nimanxwit tbi Kman.</t>"}