{"1": "<pb/><e>Bitz tu'n Asaf</e> <pb/><t>Nman Dios, ¿tiku'n ma ko cyaj tcolina te jumajx? ¿Tiku'n ma tzaj ttx'u'jila ki'je ako'ye t-ẍne'la ato'ye tuj tpe'na?</t>", "2": "<t>Na'ntza ko'ye, ako'ye jun tnam etzan tu'na, aju cnet tu'na atxix ojtxi, aju o colpet tu'na tu'n toc te jun tnam etzan tu'na; na'ntza aju witz Sión jatum o najana.</t>", "3": "<t>Tzaja que'yilte cye ke ja te jumajx ma che cub xitj; ma baj cyxitun aj k'oj tcyakil aju at tuj lugar xjan teya.</t>", "4": "<pb/><t>Ke aj k'oj ti'ja in che sch'in tuj tjaya. Ma cub cyk'o'n ke cybander te jun techal tu'nju ma che camban.</t>", "5": "<t>Mer ic tza'n tx'emil si' ke tuj tmijil jun chc'ul pin tze' tuj,</t>", "6": "<t>tu'n si'wbil c'uxbil ex tu'n martiy el cypa'n ke tilbilal c'ochimaj twitz ja.</t>", "7": "<t>Oc cykoptz'in k'ak' ti'j tjaya jatum najliya, ex baj cytz'ilsa'n ex cub cyxitun.</t>", "8": "<t>Cub cyximan tu'n kcub baje cyu'n; baj cypatun cycyakil lugar jatum in cub kchmon kibe tu'n kc'ulune teya.</t>", "9": "<t>Minti'tl in kile ke techal xjan ke, minti'tl jun t-sanjela atx ex minti'lpe ba'n ku'ne jtoj baj jlu.</t>", "10": "<pb/><t>Nman Dios, ¿jtoj tu'n t-xi cycolin aj k'oj tu'n cyyolin mya ba'n ki'je? ¿Cucxpe che oquel ten aj k'oj xmayil ti'ja?</t>", "11": "<t>¿Tiku'n minti'tl in ko tzaj tonina? ¿Tiku'n in che cub ttz'ulina ke tk'aba?</t>", "12": "<t>Atxix tuj tk'ijlalil ojtxi aya nreye. Nman Dios, nimcu maj o ko clete tu'na;</t>", "13": "<t>tu'n tipumala cub tpa'n tib mar, cub tpa'na cywi' ke nintz txcup ate' tuj mar,</t>", "14": "<t>cub tpach'u'na ke twi' ju nintz txcup Leviatán tbi, ex xi tk'o'na te cychi' ke txcup ate' tuj lugar minti' cynajbil xjal tuj.</t>", "15": "<t>Tu'na jaket cywi a' ex ke nima, ex e aj tzkij ke nima akeju bajx che aj tzkij.</t>", "16": "<t>Teya ju k'ij ex konic'an; tu'na o bant xjaw ex k'ij;</t>", "17": "<t>tu'na cub tk'o'na techal jatum ponin baj tx'otx'; tu'na bant tk'ijlalil coresma ex tk'ijlalil jbalil.</t>", "18": "<pb/><t>K'o'nc tcwenta ti'j Nman, in ic'un aj k'oj ti'ja ex aju xjal minti' tnabl in yolin mya ba'n ti'ja.</t>", "19": "<t>Mi'n tzic' kna'njtze tu'na. Minti' kipune. Ic ktene ic tza'n ke ẍpo'k; mi'n ko'x tk'o'na cye ke txcup te tjak' c'ul.</t>", "20": "<t>Na'ntza aju yol o cyaj bant ti'j tu'na, porque nojni tuj tcyakil twitz tx'otx' tu'n c'ixbisabl.</t>", "21": "<t>Mi'n tak'a ambil tu'n tcub cych'ixwi ke xjal in che baj yajla'n; cjawil nimsa'na cyu'n ke xjal meba ex ke mans.</t>", "22": "<pb/><t>Nman Dios, we'ctza ex clom tiba. Na'ntza, minti' in xi cycolin xjal minti' cynabl tu'n toc ic'le'na cyu'n.</t>", "23": "<t>Mi'n tzic' tna'l tu'na aju tk'ajk'ajel cywi' aj k'oj ti'ja in che sch'in, tuc'ix tk'ajk'ajel nimxix cyu'n keju in jaw cyi'n cyib ti'ja.</t>"}