{"1": "<pb/><t>Aya Nman, mi'n chin oc tcawina tuc'il tk'oja ex mi'n cub tk'o'na ncastiwoye tuc'il ttx'u'jila.</t>", "2": "<t>Porque wi'je ma che oc tz'upj ke tplecha; ex ma cub tk'o'na ncastiwoye.</t>", "3": "<t>Tu'n cylaj ke wile ma tzaj tk'oja wi'je, cyja'tzun tcyakil nximlale ma yabt; misicyer jun nbakile ba'n ta'.</t>", "4": "<t>Cyu'n keju mya ba'n o nbinchaye, in nna'ne mer ic tza'n ma chin cyaj mulk'aje tjak' jun a'; ex mer ic tza'n jun iktz ke jlu mlay c'isj wu'ne.</t>", "5": "<t>Tu'n tlaj miban txi nbi'ne, ke ẍil ate'c wi'je niban cyk'ay ex tzu'wtl ke.</t>", "6": "<t>Enter k'ij in chin bete tuj bis, nok moc'l kine ex minti'tl wipune.</t>", "7": "<t>In julin ttzal wi'je tu'n cyak; tcyakil nximlale yab ta'.</t>", "8": "<t>Nim ma chin baj c'ixbisa'ne ex jumajx minti' wipune; in chin ayayane tu'nju nimxix bis at tuj wanmiye.</t>", "9": "<pb/><t>Nman, ojtzki'n tu'na tcyakilju in pon nc'u'je ti'j, mya tuj ewaj in xjik'ban nc'u'je twitza.</t>", "10": "<t>In putin wanmiye, niban tbaj wipune, ex niban woque moẍ.</t>", "11": "<t>Ke mejor wamiwoye ex cyuc'ixpe ke xjal at nxilene cyuc'il, najchak ma che tzaj we' wi'je tu'n tlaj nyabile.</t>", "12": "<t>Keju cyaj tu'n ncub cybyo'n, in cub cyk'o'n c'obil wi'je; keju cyaj tu'n cybinchante mya ba'n wi'je, in che yolin tu'n nnaje cyu'n ex cucx in baj cyximan tu'n cysbun.</t>", "13": "<pb/><t>Atzun weye nno'c nk'on wibe te chcyin, mer ic tza'n minti' otok nbiye; ex nno'c nk'on wibe ic tza'n men kine, ex minti' in chin k'ajte.</t>", "14": "<t>Ic in tene ic tza'nju xjal minti' in tbi'n ex mlay bant tu'n t-xi tma'n jun yol te tcolbil tib.</t>", "15": "<t>Chin ayole ti'ja Nman Dios, ex chin tzajel ttzak'we'na.</t>", "16": "<t>O'cx in xi nkanine tu'n mi'n cytze'n xjal wi'je, ex tu'n mi'n cytzalaj oc ttzaj mya ba'n wi'je.</t>", "17": "<pb/><t>Ax toc, ch'ix nnaje; cucx tten c'ixc'oj wi'je.</t>", "18": "<t>Che jawitz nma'ne ke wile, ma tzaj nbise tu'n tlaj ju mya ba'n o nbinchaye.</t>", "19": "<t>Ke aj k'oj wi'je ma chmet-xix cybaj; nim cybaj keju nok elajx in chin el ic'une cyu'n.</t>", "20": "<t>Tzaj cyk'o'n mya ba'n weye te t-xel ju ba'n o nbinchaye cye; in che k'ojin wi'je tu'n tlaj in nbincha'ne aju ba'n.</t>", "21": "<pb/><t>Nman, mi'n chin cyaj tk'o'na njunale. Nman Dios, mi'n tz'el lak'e'ya wi'je.</t>", "22": "<t>Nman Dios ex clol weye, tzaj naja onil weye.</t>"}