{"1": "<pb/><e>Bitz tu'n David</e> <pb/><t>Chin tcloma Nman Dios porque ch'ix ncyaj mulk'aje tjak' a';</t>", "2": "<t>ch'ix nxi'ye tuj soban ma' t-xe', ex minti' jatum tu'n tcub nk'o'ne nkane. Ma chin cu'pun tz'ake max t-xe' a', ex ma chinx ikane tu'n tipumal.</t>", "3": "<t>Ma tzkij tuj nkule tu'nju nim in chin sch'ine; ma tzaj chyo'n tuj nkule, ex ya ma che sict ke nwitze tu'nju nim in chin ayone ti'j Ndiose.</t>", "4": "<t>Keju nokx gan in che k'ojl wi'je mas nim cyajlal twitz tajlal ttzmal nwi'ye, ma chmet cybaj keju in che ic'un weye ex keju nokx gan cyaj tu'n nnaje, in cyma'n weye tu'n tchjet aju minti' ma tz'el welk'a'ne cye.</t>", "5": "<pb/><t>Nman Dios, tzki'n tu'na ka minti' nnable ex mlay bant tewanjtz wile twitza.</t>", "6": "<t>Nman Dios Tajaw Tcyakil, cuchiwt mi'n tzaj cych'ixwi keju k'ukl cyc'u'j ti'ja tu'n tlaj ju wile; aya Dios cye aj Israel, cuchiwt mi'n tzaj cybis tu'n nlaje keju toc tilil cyu'n tu'n cyjyon ti'ja.</t>", "7": "<t>Nok tu'n tlaja in chin oc yaso'ne cyu'n xjal ex ma cyakix nwitze tu'n nch'ixwiye;</t>", "8": "<t>mer ic tza'n stranjer xjal ma chin ele tuj cywitz wermaniye, ex mer minti' ojtzki'n nwitze cyu'n.</t>", "9": "<pb/><t>Ma tzaj ta'w tuj wanmiye tu'n tlaj at nc'u'je ti'j tjaya, aju yasbil cyu'n keju in che yasun ti'ja ma cub tz'ak wibaje.</t>", "10": "<t>Oc in chin jaw ok'e ex oc tcub nyo'ne we'yaj, in che oc ten xmayil wi'je;</t>", "11": "<t>ka ma tz'oc nk'o'ne xbalun ch'i'x twitz wi'je tu'nju in chin bisune, cycyakil in che oc ten tze'l wi'je.</t>", "12": "<t>O'cx wi'je in che yolin xjal tuj plas, ex ke c'al k'e'n in xi cybitzan bitz tu'n cyxmayin wi'je.</t>", "13": "<pb/><t>Atzun weye Nman, in chin cubsane twitza; Nman Dios chin tonintza ja'lo, chin ttzak'wentza nok tu'nju at tc'ujlalila, chin tcloma tu'nju cucx in onina wi'je.</t>", "14": "<t>Mi'n tak'a ambil tu'n ncyaje tuj soban. Chin tcloma tuj cyk'ab keju in che ic'un weye; chin tcloma tu'n mi'n nxi'ye tuj a' ma' t-xe'.</t>", "15": "<t>Mi'n tak'a ambil tu'n nxi ikane tu'n a' k'i'n tipun wen, ex mi'n tak'a ambil tu'n toc tjunin tib a' wibaje, aju in cu'x sutin.</t>", "16": "<pb/><t>Chin ttzak'wentza Nman, porque aya ba'n ex nim tc'ujlalila, que'yintza kine tu'nju nim tk'ak'bil tc'u'ja.</t>", "17": "<t>Mi'n chin el tic'una, akine tmajena, ex chin ttzak'wentz naja, porque atine tuj xobajil.</t>", "18": "<t>Lak'etza wuc'ile ex chin tcloma; chin tcloma tuj cyk'ab aj k'oj wi'je.</t>", "19": "<t>Ba'n tu'na ma chin oc xmayine, ma chin ch'ixwiye ex ma chin oc yaso'ne; ojtzki'n tu'na alcye ke aj k'oj wi'je.</t>", "20": "<t>Ma naj wanmiye woclen yaso'ne; ex bi'x ma baj wipune. Ma chin jyone ti'j jun k'ukbal nc'u'je tu'n ttzaj k'ak'an tc'u'j wi'je, ex minti' ma cnet wu'ne.</t>", "21": "<t>Ocx cyk'o'n jun c'ul nim tc'ayil tuj nwaye, ex tej ttzaj txket ti'j nc'u'je tzaj cyk'o'n vinagr te nc'aye.</t>", "22": "<pb/><t>Aju nintz wa'n nno'c cyu'n cyuc'il cyamiw, tz'ocwit te jun c'obil cye.</t>", "23": "<t>Tz'ocxwit sjumj ti'j cywitz tu'n mi'n tbant cyque'yin, ex cucxwit tzaj lu'lun cykan.</t>", "24": "<t>Tzajxwit nim tk'oja cyi'j, ex tzajxwit ttx'u'jila cyi'j.</t>", "25": "<t>Tz'ocwit cynajbil minti' xjal cyuj ex mi jun xjal ten cyuj cyja xbalun;</t>", "26": "<t>porque in che yajlan ti'j ju ma yajlanjtz tu'na, ex in che xmayin ti'j ju ma c'ixbisanjtz tu'na, tu'nju at nim ta'w in tzaj ti'j.</t>", "27": "<t>K'onxa mya ba'n cyibaj te t-xel ju mya ba'n ma cybincha, ex mi'n cub tnajsa'na cyil.</t>", "28": "<t>K'i'n jatza cybi tuj tu'jil chwinklal, ex mi'n cu'x tk'o'na cybi jatum tz'iban cybi ke tz'aklxix.</t>", "29": "<t>Atzun weye yab kine ex atine tuj yajbil, chin twaban jawe Nman Dios, ex chin tcloma.</t>", "30": "<pb/><t>Cxel nbitzane tbi Dios, cxel nk'o'ne chjonte te ex cjawil nnimsa'ne tu'n ak'bil chjonte,</t>", "31": "<t>porque mas jacu tzalaj Kman ti'j jlu twitzju tu'n t-xi k'ot jun tor te chojbil, ex ka jun tal wacẍ at tcach ex at t-xpac'il tkan.</t>", "32": "<t>Che jawil tzalaj ke xjal ate' tuj bis oc cyque'yinte oc tbant jlu. Ke' cyc'u'je ti'j Dios, akeye in che jyone onbil tuc'il,</t>", "33": "<t>porque in che tzaj tbi'n Kman ke xjal meba, ex minti' in che el tic'un ke xjal etzan tu'n ate'cx tuj pres.</t>", "34": "<t>Aju cya'j ex tx'otx' tuc'ix mar, ba'n tu'n t-xi cyk'o'n chjonte te Kman, cyuc'ix cycyakil keju najl cyuj,</t>", "35": "<t>porque ccletel ju tnam Sión tu'n Dios ex cjawil tbincha'n juntl maj ke tnam tuj tx'otx' Judá.</t>", "36": "<t>Atzun che najal xjal ex che oquel te tajwil. Ake cyc'wa'l ke tmajen Dios che oquel te tajwil ju tnam ex keju in che tzalaj ti'j tbi Dios ax che najal tuj.</t>"}