{"1": "<pb/><e>Bitz tu'n Asaf</e> <pb/><t>Aya Pastor cye aj Israel ko tbintza, aya ẍaklul cye tiyjil José ic tza'n txkan ẍne'l, ex tcubsa'n tk'ukbila cyibaj ke querubín, que'yintza ke tiyjil Efraín tu'n tzalajbil,</t>", "2": "<t>ax icx ke tiyjil Benjamín ex ke tiyjil Manasés. We'ctza ex ko tcloma tu'n tipumala.</t>", "3": "<pb/><t>Nman Dios, k'i'n ajtza ti'j kanmiye tu'n kajbene juntl maj teya. Ko tque'yintza tu'n tzalajbil tu'ntzun kclete.</t>", "4": "<pb/><t>Nman Dios aya Tajaw Tcyakil, ¿jtoj txi tcolina tu'n tk'ojina ki'je? ¿Jtoj tzaj tbi'na kna'j Diose, ako'ye etzan tu'na?</t>", "5": "<t>Nok ok'el ma tzaj tk'o'na mer ic tza'n kwaye; ex mer ic tza'n kc'aye ma tzaj tk'o'na nim ok'el.</t>", "6": "<t>Ma txi tk'o'na ambil tu'n koc xmayine cyu'n ke nasyon kvesin kibe cyuc'il, ex in che tze'n ke aj k'oj ki'je.</t>", "7": "<pb/><t>Nman Dios Tajaw Tcyakil, k'i'n ajtza ti'j kanmiye tu'n kajbene juntl maj teya, ko tque'yintza tuc'il tzalajbil tu'ntzun kclete.</t>", "8": "<pb/><t>Tuj tx'otx' Ejipt e je'tz ti'na ke xjal etzan tu'na, mer ic tza'n jun wi' tkan uva, ex ma che ic' tlajo'na ke mastl nasyon tuj cytx'otx' ex ma cu'x tawa'na tkan uva lu.</t>", "9": "<t>Ma baj tak'nana tx'otx', ex aju tkan uva ma txi' tloc' ex ma noj tuj tx'otx' lu tu'n.</t>", "10": "<t>Ma che cyaj ten ke witz tjak' t-xlecumal, ex ke nmak tze' bi'x ma che cyaj baj tjak' t-xlecumal tk'ab.</t>", "11": "<t>Max ma pon ch'iy tk'ab ttzi nima Éufrates.</t>", "12": "<t>¿Tiku'n ma baj t-xituna tpe'n ex ma tak'a ambil cye xjal in che ic' tuj be tu'n tel cyxilin twitz?</t>", "13": "<t>Ma baj naj cyu'n boch te tjak' c'ul, ex ma baj cywa'n ke txcup tuj c'ul.</t>", "14": "<pb/><t>Nman Dios Tajaw Tcyakil, tajtza kuc'ile; ko tque'yintza max tuj cya'j ex ximana ti'j tkan uva lu,</t>", "15": "<t>aju axa cu'x awante te, ex tu'nxa ma ch'iy t-xul.</t>", "16": "<t>E cynaj tu'n tk'oja keju in che baj tx'eminte ex nno'cx cyk'o'n tuj k'ak';</t>", "17": "<t>pero onintza aju xjal ma jaw t-sc'o'na ex aju tc'wa'l tu'nxa ma ch'iy.</t>", "18": "<t>Mlay tz'el kpa'n kibe ti'ja juntl maj; k'ontza kchwinklale ex o'cx teya ko cubsale.</t>", "19": "<pb/><t>Nman Dios aya Tajaw Tcyakil, k'i'n ajtza ti'j kanmiye tu'n kajbene juntl maj teya, ko tque'yintza tuc'il tzalajbil tu'ntzun kclete.</t>"}