{"1": "<pb/><e>A jlu o tz'ibanjtz tu'n David tej tpon Natán aju t-sanjel Dios k'malte aju il otok tbincha David tuc'il Betsabé</e> <pb/><t>Nman Dios, tzaj tz'e'y tc'u'ja wi'je tu'nju at tc'ujlalila; najsama wile tu'nju nim tk'ak'bil tc'u'ja.</t>", "2": "<t>Tx'jo'mela tcyakil nbinchbene mya ba'n. Chin t-saksama tuj wile.</t>", "3": "<t>Ba'n wu'ne ma chin binchane il ex cucx in tzaj nna'ne wile.</t>", "4": "<t>Ma nbinchaye il ti'ja, ex o'cx ti'ja ma nbinchaye; twitza ma nbinchaye mya ba'n. Aju nsentense cub tk'o'na tuj tumelxix, ex minti' tila ti'j.</t>", "5": "<pb/><t>Ax toc atxix tej wul itz'je mya ba'n kine: aj il kine tej atinxtoke tuj talbil ntxu'ye.</t>", "6": "<t>Ax toc in tzalaja ti'j jun xjal minti' sbubl tuj tanmi, ma noj tuj nnable tu'na tu'n ojtzkibl.</t>", "7": "<t>Chto'nca chic' wi'je tu'n t-xak tze' hisopo tbi, tu'ntzun ntx'jete tuj wile; chin ttx'joma ex cyjel sakix tuj wanmiye ic tza'n ttxa che'w puro sak.</t>", "8": "<t>Nojsama wanmiye tu'n tzalajbil; masque ma chin baj tc'ixbisa'na, pero k'ontza juntl maj tzalajbil weye.</t>", "9": "<t>Mi'n tz'oc tk'o'na twitza ti'j wile, najsama tcyakil mya ba'n ma nbinchaye.</t>", "10": "<pb/><t>Nman Dios, binchama wanmiye tu'n toc sakxix, binchama wanmiye tu'n toc ac'aj ex tu'n toc tz'aklxix.</t>", "11": "<t>Mi'n chin el tlak'ba'na twitza, ex mi'n tz'el ti'na T-xewa Xjan wi'je.</t>", "12": "<t>K'ontza juntl maj tzalajbil weye ti'j ju colbil tu'na; ex binchama wanmiye tu'ntzun nbinchanteya aju tajbila,</t>", "13": "<t>tu'ntzun t-xi nxnak'tza'ne cye keju miban che niman alcye taja tu'n cybinchante, ex tu'n cyajtz meltz'aj ke aj il tuc'ila.</t>", "14": "<t>Nman Dios, chin tcloma ti'j tcublen jun xjal wu'ne, porque aya Dios clol weye, ex cxel nma'ne tuj nbitze ka aya tz'aklxix.</t>", "15": "<pb/><t>Nman, onintza kine tu'ntzun nbitzane ke bitz te ak'bil chjonte teya.</t>", "16": "<t>Minti' taja ti'j oyaj ex ti'j chojbil in cub patit; jacu txi nk'o'ne teya, pero ake jlu minti' in tzalaja cyi'j.</t>", "17": "<t>Aju chojbil in tkanin Dios, atzun tu'n ttzaj tbis xjal tu'n tlaj il otok tbincha. Nman Dios, ka ma tz'ajtz ti'j tanmi jun xjal ex ka ma tzaj tbis ti'j, mlay tz'el tic'una.</t>", "18": "<pb/><t>Binchama ba'n te tnam Sión nok tu'nju t-xtalbila, ex tu'n tjaw tbincha'na juntl maj ke muro ti'j tnam Jerusalén.</t>", "19": "<t>Ictzun ctzalajela cyi'j ke chojbil in tma'n ley, akeju alumaj ex ke oyaj in che cub patit tibaj altar; ke tor che bel patun tibaj altar te jun chojbil teya.</t>"}