{"1": "<pb/><t>At tzalajbil cye keju in che bet minti' cypaltil ex in japun tley Kman cyu'n.</t>", "2": "<t>At tzalajbil cye keju in cybincha'n aju in tma'n Dios tu'n tbant ex in che jyon ti'j Kman tu'n tcyakil cyanmi,</t>", "3": "<t>akeju minti' in cybincha'n jun mya ba'n, ex in che bet tuj tbe Kman.</t>", "4": "<t>Aya o k'mante tu'n cyjapun ke t-xnak'tzbila ic tza'nx cyten.</t>", "5": "<t>Cucxwit chin tene wa'lxix tu'ntzun t-xi nnimane ke tleya.</t>", "6": "<t>Mlay chin ch'ixwiye oc t-xi nnimane cycyakil tmandamyenta.</t>", "7": "<t>Axix toc cjawil nnimsa'ne tu'n wanmiye oc cybant wu'ne ke tleya tz'aklxix.</t>", "8": "<t>Waje tu'n cyjapun ke tleya wu'ne. Mi'n chin cyaj tcolina te jumajx.</t>", "9": "<t>¿Ti jacu tenba tu'n jun cu'xun tu'n tten tchwinklal sak? O'cx tu'n tank'in ic tza'nx in tma'n tyola.</t>", "10": "<t>In chin jyone ti'ja tu'n tcyakil wanmiye; mi'n tak'a ambil tu'n tel npa'n wibe cyi'j ke tmandamyenta.</t>", "11": "<t>O txi nc'u'ne ke tyola tuj wanmiye tu'ntzun mi'n nbinchane il twitza.</t>", "12": "<t>Nimanxwit tbiya Nman. Chin t-xnak'tzantza cyi'j ke tleya.</t>", "13": "<t>O che'x nchic'ba'ne cycyakil ke tleya akeju o tmaya.</t>", "14": "<t>Mas in chin tzalaje tu'n woc lpe'ye cyi'j ke tmandamyenta twitz tcyakil k'inumabl.</t>", "15": "<t>Chin bel tene ximal cyi'j ke t-xnak'tzbila ex c'oquel nk'o'ne nwitze ti'j ju in bant tu'na.</t>", "16": "<t>Chin tzalajele cyi'j ke tleya ex mlay tzic' tna'l tyola wu'ne.</t>", "17": "<t>Binchama ba'n weye akine tmajena, tu'ntzun wank'ine ex tu'n t-xi nnimane tyola.</t>", "18": "<t>Spic'bama tuj nnable tu'ntzun twile ke t-xnak'tzbila ma'xix cyxilen ex tbanilxix.</t>", "19": "<t>Betin xjal kine tzalu twitz tx'otx'. Mi'n tz'el tewana ke tmandamyenta nwitze.</t>", "20": "<t>Ma baj wipune tu'n tlaj waje tu'n wojtzkinteye ke tmandamyenta.</t>", "21": "<t>In xi tmayo'na keju in jaw cyniman cyib ex mya ba'n ke, akeju nne'l cypa'n cyib cyi'j ke tmandamyenta.</t>", "22": "<t>Lak'ba'n ela ke wi'je tu'n mi'n cyxmayin wi'je ex tu'n mi'n wel ic'une cyu'n, porque ma txi nbi'ne ke tmandamyenta.</t>", "23": "<t>Masque che yolin ke nejenel cyxol xjal tu'n cybinchante mya ba'n wi'je, pero akine tmajena cucx chin ximale cyi'j ke tleya.</t>", "24": "<t>In chin tzalaje cyi'j ke tmandamyenta; atzun ke jlu in che k'onte nnable.</t>", "25": "<t>Ch'ix ncyime; k'ontza nchwinklale ic tza'nxju yol o tzaj ttziyana.</t>", "26": "<t>O txi nma'ne teya aju in baj wi'je, ex o chin tzaj ttzak'we'na. Chin t-xnak'tzantza cyi'j ke tleya.</t>", "27": "<t>K'ontza nnable tu'ntzun nxi lpe'ye cyi'j ke t-xnak'tzbila porque waje tu'n nximane cyi'j ke tbinchbena ma' cyxilen.</t>", "28": "<t>In chin ok'e tu'nju at nimxix bis tuj wanmiye; k'ukbantza nc'u'je ic tza'nx ju yol o tzaj ttziyana.</t>", "29": "<t>Mi'n tak'a ambil tu'n nnic'ane yol ex chin t-xtalintza cyu'n ke t-xnak'tzbila.</t>", "30": "<t>O jaw nsc'o'ne ju be axix toc ex at nganiye cyi'j ke tleya.</t>", "31": "<t>Nman, ma txi nk'on wibe tu'n nnimane ke tmandamyenta; mi'n cub tk'o'na nch'ixwiye.</t>", "32": "<t>Nno'c tilil wu'ne tu'n cyjapun ke tmandamyenta porque nojni wanmiye tu'n tzalajbil tu'na.</t>", "33": "<t>Nman, chin t-xnak'tzantza cyi'j ke tleya ex cucx che xel nnimane te jumajx.</t>", "34": "<t>K'ontza nnable tu'ntzun tjapun t-xnak'tzbila wu'ne; waje tu'n t-xi nnimane tu'n tcyakil wanmiye.</t>", "35": "<t>Onintza kine tu'n nnimane tmandamyenta, porque atzun in cnet tzalajbil wu'ne.</t>", "36": "<t>K'ontza nganiye cyi'j ke tmandamyenta ex mya ti'j cambabl in cnet mya tuj tumel.</t>", "37": "<t>Mi'n tak'a ambil tu'n toc ten nwitze cyi'j keju mya ax toc dios ke; k'ontza nchwinklale tu'n nbete tuj tbeya.</t>", "38": "<t>Akine tmajena, japunx tu'na wuc'ile aju yol o tzaj ttziyana cye keju in che niman teya.</t>", "39": "<t>Lak'ba'n ela wi'je aju xmaybil in chin xobe ti'j, porque ba'n ke tleya.</t>", "40": "<t>At-xix nganiye cyi'j ke t-xnak'tzbila; k'ontza nchwinklale porque tz'aklxix teya.</t>", "41": "<t>Nman, yec'untza weye aju tc'ujlalila ex ju colbil tu'na, ic tza'nx o tzaj ttziyana.</t>", "42": "<t>Cyja'tzun jacu tzak'wet wu'ne aju in xmayin wi'je porque k'ukl nc'u'je ti'j tyola.</t>", "43": "<t>Chin tonintza tu'n cucx nyoline ti'j ju yol ax toc porque ma ke' nc'u'je ti'j tleya.</t>", "44": "<t>Cucx che japunel ke tleya wu'ne tuj tcyakil wank'ible.</t>", "45": "<t>Cyja'tzun jacu chin ank'ine tzokpi'ntl kine, porque otok chinx lpe'ye cyi'j t-xnak'tzbila.</t>", "46": "<t>Oc chin yolile cyi'j ke tmandamyenta cywitz ke rey ex mlay tzaj nch'ixwiye,</t>", "47": "<t>porque c'ujla'n ke tmandamyenta wu'ne ex in chin tzalaje cyi'j.</t>", "48": "<t>C'ujla'n ke tmandamyenta wu'ne ex at nganiye cyi'j, ex nimxix in chin ximane cyi'j ke tleya.</t>", "49": "<t>Na'ntza aju yol tzaj tma'na weye, akine tmajena; aju tzaj tma'na tu'n tke' nc'u'je ti'j.</t>", "50": "<t>Atzun jlu ma tz'oc te k'ukbabl nc'u'je tuj bis: Tu'nju yol tzaj ttziyana ma tzaj tk'o'na nchwinklale.</t>", "51": "<t>Keju in jaw cyniman cyib minti' in xi cycolin tu'n cyxmayin wi'je, atzun weye mlay tz'el npa'n wibe ti'j tleya.</t>", "52": "<t>Na'n wu'ne aju tzaj tma'na ojtxi tu'n tbant ku'ne, ex cyi'jtzun jlu in cnet k'ukbabl nc'u'je, Nman.</t>", "53": "<t>Ma tzaj ntx'u'jile cyi'j ke xjal mya ba'n tu'nju in cyaj cycolin tleya.</t>", "54": "<t>In chin bitzane cyi'j ke tleya tuj tx'otx' jatum atine ic tza'n betin xjal.</t>", "55": "<t>Nman, konic'an in tzaj nna'ne tbiya; ex cjapunel tleya wu'ne.</t>", "56": "<t>Atzun jlu cbantel wu'ne: Cxel nnimane ke t-xnak'tzbila.</t>", "57": "<t>Nman, o'cx aya wetzbile, o txi ntziyane tu'n t-xi nnimane tyola.</t>", "58": "<t>Tu'n tcyakil wanmiye ma chin cubsane twitza, chin t-xtalin cuba ic tza'nxju yol o tzaj ttziyana.</t>", "59": "<t>In cub tene ximal ti'j ju in bant wu'ne, ex in ajtz meltz'aje juntl maj tu'n t-xi nnimane ke tmandamyenta.</t>", "60": "<t>Oc tilil wu'ne, jurat naj xi nnimane tmandamyenta.</t>", "61": "<t>Ma baj cytxolin cyib ke binchal mya ba'n wi'je tu'n ntzyete cyu'n, pero minti' ma tzic' cyna'njtz ke tleya wu'ne.</t>", "62": "<t>Tmij ak'bil in chin jaw we'ye k'ol chjonte teya cyi'j ke tleya tz'aklxix.</t>", "63": "<t>Wamiw wibe cyuc'il keju in che niman teya ex cyuc'il keju in che japun ke tleya cyu'n.</t>", "64": "<t>Nman, nojni twitz tx'otx' tu'n tc'ujlalila; chin t-xnak'tzantza cyi'j ke tleya.</t>", "65": "<t>Nman, ma tbinchaya ba'n weye, akine tmajena, ic tza'nx ju yol o tzaj ttziyana.</t>", "66": "<t>Chin t-xnak'tzantza tu'n tten nnable ex wojtzkible, porque k'ukl nc'u'je cyi'j ke tmandamyenta.</t>", "67": "<t>Tej na'nxtok nyajlanjtze, in el txalpuje ti'j tbeya, atzun ja'lo in xi nnimane tyola.</t>", "68": "<t>Ba'n teya ex in tbincha'na aju ba'n; chin t-xnak'tzantza cyi'j ke tleya.</t>", "69": "<t>Keju in jaw cyniman cyib in xi cynic'an yol wi'je, pero in che japun ke t-xnak'tzbila wu'ne tu'n tcyakil wanmiye.</t>", "70": "<t>Tzpetni ta' cynabl, atzun weye in chin tzalaje ti'j tleya.</t>", "71": "<t>Ba'n oc te weye tej nyajlanjtze, cyja'tzun tten el nnic'e cyi'j ke tleya.</t>", "72": "<t>Te weye mas ma' toclen aju xnak'tzbil tzaj tk'o'na twitz nimcu k'an pwak ex sak pwak.</t>", "73": "<t>Tu'na cub tbincha'na kine; k'ontza nnable tu'n tel nnic'e cyi'j ke tmandamyenta.</t>", "74": "<t>Keju in che niman teya che tzalajel oc woc cyque'yin, porque ma tz'oc ke' nc'u'je ti'j tyola.</t>", "75": "<t>Nman, ba'n wu'ne tz'aklxix ke tleya ex tuj tumel in yajlanjtze tu'na.</t>", "76": "<t>Tz'ajbenwt tc'ujlalila te k'ukbabl nc'u'je, ic tza'nx ju yol tzaj ttziyana weye.</t>", "77": "<t>Tzaj tz'e'y tc'u'ja wi'je tu'ntzun wank'ine, porque in chin tzalaje ti'j tleya.</t>", "78": "<t>Tzajxwit cych'ixwi keju in jaw cyniman cyib ex keju nok elajx in chin oc cyyaso'n; waje tu'n nximane cyi'j ke t-xnak'tzbila.</t>", "79": "<t>Tz'ocwit cychmon cyib wuc'ile keju in che niman teya, akeju ojtzki'n ke tmandamyenta cyu'n.</t>", "80": "<t>Cuchiwt tu'n woc lpe'ye cyi'j ke t-xnak'tzbila tu'n tcyakil wanmiye, tu'ntzun mi'n njaw ch'ixwiye.</t>", "81": "<t>Niban tbaj wipune tu'n tlaj in chin ayone ti'j tu'n nclete tu'na; pero ma tz'oc ke' nc'u'je ti'j tyola.</t>", "82": "<t>Niban tbaj cyipun ke tbak' nwitze tu'nju in chin ayone ti'j tu'n tjapun ju yol o tzaj ttziyana, ex in nma'ne: ¿Jtoj ban ttzaja k'ukbalte nc'u'je?</t>", "83": "<t>Masque ma chin tijine ex minti'tl wajbene, pero minti' nnic' cyna'njtz ke tleya wu'ne.</t>", "84": "<t>¿Jte' k'ijtl tu'n nyone ti'j? ¿Jtoj ban tcub tk'o'na cysentens keju in che yajlante weye?</t>", "85": "<t>Ke xjal in jaw cyniman cyib ex minti' in xi cyniman tleya ma cu'x cylacu'n jun jul tu'n nxi tz'ake tuj.</t>", "86": "<t>Chin tonintza, porque nokx gan in chin baj yajla'ne. Cycyakil tmandamyenta axix toc ke.</t>", "87": "<t>Ch'ixmi in cub byo'ne cyu'n xjal, pero minti' cyaj ncoline ke t-xnak'tzbila.</t>", "88": "<t>K'ontza nchwinklale ic tza'nx tc'ujlalila tu'ntzun cyjapun ke tmandamyenta wu'ne.</t>", "89": "<t>Nman, te jumajx ctel tyola cyuwsa'maj max tuj cya'j.</t>", "90": "<t>Aju yol in tzaj ttziyana cucx in japun tu'na; tu'na cub tbincha'na aju tx'otx' ex cucx tten.</t>", "91": "<t>Cycyakil ti'xti cucx wa'lx ke ic tza'n cyaj tma'na, porque cycyakil in che ajben teya.</t>", "92": "<t>Nokwit minti' in tzaj ti'n t-xnak'tzbila tzalajbil weye, mawtlo chin naje tu'n bis.</t>", "93": "<t>Mlayx tzic' cyna'njtz ke t-xnak'tzbila wu'ne, porque cyu'n ke jlu ma tzaj tk'o'na nchwinklale.</t>", "94": "<t>Chin tcloma porque teya kine ex ma chin oc lpe'ye cyi'j ke t-xnak'tzbila.</t>", "95": "<t>Ke xjal mya ba'n o'cx in che ayon ti'j tu'n nnaje cyu'n, atzun weye o'cx in chin ximane cyi'j ke tmandamyenta.</t>", "96": "<t>Ma wile, cycyakil ti'xti at jatum tu'n cypon baj, atzun ke tmandamyenta minti' bajsbil cye.</t>", "97": "<t>C'ujla'nxix tleya wu'ne. Tcyakil k'ij in chin ximane ti'j.</t>", "98": "<t>Cyu'n ke tmandamyenta at mas nnable cywitz aj k'oj wi'je porque cucx ate' ke tmandamyenta wuc'ile.</t>", "99": "<t>Mas ma tzic' nnable cywitz ke xnak'tzal weye tu'nju cucx in chin ximane ti'j ju in tma'na weye tu'n nbinchanteye.</t>", "100": "<t>Mas ma tzic' nnable cywitz ke tij xjal tu'nju niman ke tmandamyenta wu'ne.</t>", "101": "<t>Ma tz'el npa'n wibe ti'j tcyakil be mya ba'n tu'ntzun tjapun tyola wu'ne.</t>", "102": "<t>Bajx tz'el npa'n wibe cyi'j ke tmandamyenta tu'nju aya xnak'tzal weye.</t>", "103": "<t>Aju yol tzaj ttziyana weye mas chi' nne'l tuj ntzi'ye twitz ta'l cab.</t>", "104": "<t>Cyu'n ke tmandamyenta ma tz'oc nnable, cyja'tzun nne'l wic'une tcyakil xnak'tzbil nic'aj yol.</t>", "105": "<t>Ic tten tyola ic tza'n jun candil te ẍaklul weye, in tk'o'n spic'un tuj nbeye.</t>", "106": "<t>Xi ntziyane jun nyole axix toc ex cjapunel wu'ne; ke tmandamyenta tz'aklxix che japunel wu'ne.</t>", "107": "<t>Nman, nimxix yajbil ma tzaj wi'je, k'ontza wank'ible ic tza'n o tzaj ttziyana.</t>", "108": "<t>C'monxa nyole te ak'bil chjonte teya Nman, ex chin t-xnak'tzantza cyi'j ke tmandamyenta.</t>", "109": "<t>Cucx nne'lje' wi'je tu'n ncyime, pero mlay tzic' tna'l tleya wu'ne.</t>", "110": "<t>Ke xjal mya ba'n in cub cyk'o'n c'obil tuj nbeye, pero bajx tz'el npa'n wibe cyi'j ke t-xnak'tzbila.</t>", "111": "<t>Ma che oc ke tmandamyenta te jun wetzbile te jumajx porque in cyk'o'n tzalajbil te wanmiye.</t>", "112": "<t>Tu'n tcyakil wanmiye ma cub nximane tu'n cyjapun ke tleya wu'ne te jumajx.</t>", "113": "<t>In che el wic'une ke xjal xmletz', atzunju tleya c'ujla'n wu'ne.</t>", "114": "<t>Aya clol weye ic tza'n jun makbil tu'n nclete; ma tz'oc ke' nc'u'je ti'j tyola.</t>", "115": "<t>Cylak'bamil cyibe wi'je akeye xjal mya ba'n, porque waje tu'n cyjapun wu'ne ke tmandamyent Ndiose.</t>", "116": "<t>K'ontza wipune ic tza'nxju yol o tzaj ttziyana, tu'ntzun wank'ine; japunx tu'na aju tzaj ttziyana, tu'ntzun mi'n wele tuj nch'ixwiye.</t>", "117": "<t>Chin tonintza ex jacu chin clete; cyja'tzun cucx che japunel ke tleya wu'ne.</t>", "118": "<t>In che el tic'una keju nne'l cypa'n cyib cyi'j ke tleya porque minti' tnabl cyximbetz.</t>", "119": "<t>Ke xjal mya ba'n ate' twitz tx'otx' in che el tic'una ic tza'n tz'is; cyja'tzun c'ujla'n ke tmandamyenta wu'ne.</t>", "120": "<t>In lu'lun nximlale tu'nju in chin xobe twitza; ma tzaj t-xobil wi'je cyu'n keju castiw tu'na.</t>", "121": "<t>Bajx txi ncoline tu'n nbinchanteye aju tz'aklxix; mi'n chinx tk'o'na tuj cyk'ab keju yajlal weye.</t>", "122": "<t>Tcyaj we'ya wi'je tu'n tbinchanteya ba'n weye; tu'n mi'n nbaj cyyaso'n keju in jaw cyniman cyib.</t>", "123": "<t>Niban tbaj cyipun ke tbak' nwitze tu'n tlaj in chin ayone tu'n nclete tu'na, in chin ayone tu'n ntzokpete tu'na ic tza'nx o tzaj ttziyana.</t>", "124": "<t>Xtalin cuba kine tu'nju tc'ujlalila, akine tmajena; chin t-xnak'tzantza cyi'j ke tleya.</t>", "125": "<t>Akine tmajena. K'ontza nnable porque waje tu'n tel nnic'e cyi'j ke tmandamyenta.</t>", "126": "<t>Nman, ma pon tk'ijlalil tu'n tcub cycastiw tu'na porque minti' o txi cyniman tleya.</t>", "127": "<t>Cyja'tzun in nc'ujla'ne ke tmandamyenta mas twitz k'an pwak tbanilxix.</t>", "128": "<t>Cyja'tzun in chinx lpe'ye cyi'j ke t-xnak'tzbila ex nne'l wic'une cycyakil xnak'tzbil nic'aj yol.</t>", "129": "<t>Ma' t-xilen tcyakilju t-xnak'tzbila, cyja'tzun niman wu'ne.</t>", "130": "<t>Aju chic'babl ti'j tyola in t-spic'ba'n tuj knable ex in tk'o'n cynabl ke xjal ch'in cynabl.</t>", "131": "<t>Nimxix waje cyi'j ke tmandamyenta.</t>", "132": "<t>Chin tque'yintza ex tzajx tz'e'y tc'u'ja wi'je ic tza'n in tbincha'na cyi'j keju in che c'ujlan teya.</t>", "133": "<t>Chin t-ẍakluma ic tza'nx in tma'n tyola, ex mi'n tak'a ambil tu'n tcub wi'je tu'nju mya ba'n.</t>", "134": "<t>Chin tcloma teju yajbil weye cyu'n xjal porque waje tu'n cyjapun ke tmandamyenta wu'ne.</t>", "135": "<t>Chin tque'yintza tu'n tzalajbil, akine tmajena, ex chin t-xnak'tzantza tu'n tel nnic'e cyi'j ke tleya.</t>", "136": "<t>Nimxix ta'l nwitze nne'l mer ic tza'n jun nima, porque minti' in xi niman t-xnak'tzbila cyu'n xjal.</t>", "137": "<t>Tz'aklxix teya Nman, ex tz'aklxix ke tmandamyenta.</t>", "138": "<t>Aju tmaya keye tu'n kbinchanteye, tz'aklxix ex ax toc.</t>", "139": "<t>Ma tzaj tlo'ch nc'u'je, porque ke aj k'oj wi'je minti' cyaj ti'j tyola.</t>", "140": "<t>Aju tyola minti' tpaltil, cyja'tzun c'ujla'n wu'ne, akine tmajena.</t>", "141": "<t>Nok ch'in woclene ex ic'un kine cyu'n xjal, pero minti' ma tzic' cyna'l ke tmandamyenta wu'ne.</t>", "142": "<t>Tz'aklxix teya te jumajx, ex aju xnak'tzbil tu'na axix toc.</t>", "143": "<t>O chin tene tuj c'ixc'oj ex tuj bis, pero ake tmandamyenta e tzalajsante weye.</t>", "144": "<t>Ke tmandamyenta tz'aklxix ke te jumajx; k'ontza nnable tu'n wank'ine.</t>", "145": "<t>Nman, in chin cubsane twitza tu'n tcyakil wanmiye; chin ttzak'wentza, waje tu'n cyjapun ke tleya wu'ne.</t>", "146": "<t>Twitza in chin cubsane, chin tonintza tu'ntzun cyjapun ke tmandamyenta wu'ne.</t>", "147": "<t>Na'nxtok tcub k'ij, in chin jaw we'ye kanil onbil teya; ma tz'oc ke' nc'u'je ti'j tyola.</t>", "148": "<t>In chin itz'lene enter ak'bil tu'ntzun nximane ti'j ju yol o tzaj ttziyana.</t>", "149": "<t>Bintza tk'ajk'ajel nwi'ye Nman nok tu'nju tc'ujlalila; k'ontza nchwinklale ic tza'nx tajbila.</t>", "150": "<t>Nikayin ate' wi'je ke yajlal weye mya ba'n ke, ex najchak cyelsa'n ti'j tleya.</t>", "151": "<t>Nikayin ta'ya Nman, ex cycyakil ke tmandamyenta axix toc ke.</t>", "152": "<t>Atxix ojtxi wojtzkiye ke tmandamyenta, akeju e cyaj bant tu'na te jumajx.</t>", "153": "<t>Que'yintza aju yajbil weye ex chin tcloma porque minti' nnic' tna'njtz tleya wu'ne.</t>", "154": "<t>Yolina wi'je tu'n nclete ex colpima kine, k'ontza nchwinklale ic tza'nx ju yol o tzaj ttziyana.</t>", "155": "<t>Mlayx che clet ke xjal mya ba'n porque minti' in che oc lpe' cyi'j ke tleya.</t>", "156": "<t>Nman, nim tk'ak'bil tc'u'ja; k'ontza nchwinklale ic tza'nx tajbila.</t>", "157": "<t>Nim cyajlal ke aj k'oj wi'je ex yajlal weye, pero minti' nne'l npa'n wibe cyi'j ke tmandamyenta.</t>", "158": "<t>Minti' in cub tuj nwitze ke xjal in che oc meltz'aj ti'ja tu'nju minti' in xi cyniman ke tmandamyenta.</t>", "159": "<t>Nman, que'yintza nim in nc'ujla'ne ke t-xnak'tzbila; k'ontza nchwinklale tu'nju tc'ujlalila.</t>", "160": "<t>Cycyakil ke tyola axix toc ke; cycyakil ke tleya tz'aklxix ke ex te jumajx ke.</t>", "161": "<t>Ke nejenel cyxol xjal nokx gan in chin baj yajla'ne cyu'n, atzun weye in chin xobe tu'n tyola.</t>", "162": "<t>In chin tzalaje tu'nju yol o tzaj ttziyana, ic tza'n jun xjal otok tz'oc noj ti'j jun nintz k'inumabl.</t>", "163": "<t>Nne'l wic'une aju nic'aj yol ex minti' in cub tuj nwitze, pero in nc'ujla'ne aju tleya.</t>", "164": "<t>Tcyakil or in jaw nnimsa'ne tbiya nok tu'nju tz'aklxix ke tleya.</t>", "165": "<t>Keju in cyc'ujla'n ke tleya txubtxaj ate', ex nok alcyex ma tzaj cyi'j, mlay che cub tz'ak.</t>", "166": "<t>Nman, chin ayole ti'j tu'n nclete tu'na, porque ma che japun ke tmandamyenta wu'ne.</t>", "167": "<t>In che'x nnimane ke tmandamyenta ex in che nc'ujla'ne tu'n tcyakil wanmiye.</t>", "168": "<t>In che'x nnimane ke t-xnak'tzbila ex ke tmandamyenta; ojtzki'n tu'na cycyakil ke nbinchbene.</t>", "169": "<t>Oc njaw sch'ine, ponxwit tk'ajk'ajel nwi'ye twitza Nman; k'ontza nnable ic tza'nx tyola.</t>", "170": "<t>Ponxwit aju nna'j Diose twitza; chin tcloma ic tza'nx o tzaj ttziyana.</t>", "171": "<t>Cuchiwt cucx jaw nnimsa'ne tbiya, porque o chin tzaj t-xnak'tza'na cyi'j ke tleya.</t>", "172": "<t>Cuchiwt cucx t-xi nbitzane jun bitz ti'j ju yol o tzaj ttziyana, porque cycyakil ke tmandamyenta tz'aklxix ke.</t>", "173": "<t>Nok tencuya tu'n ttzaj tk'o'na onbil weye, porque o jaw nsc'o'ne ke t-xnak'tzbila.</t>", "174": "<t>Nman, waje tu'n nclete tu'na. In chin tzalaje ti'j tleya.</t>", "175": "<t>Waje chin ank'ine tu'n tjaw nnimsa'ne tbiya; awt ju tbinchbena tz'aklxix onin wi'je.</t>", "176": "<t>Ma chin el tzpete ic tza'n jun ẍne'l; tzaja jyolte weye porque minti' nnic' cyna'l ke tmandamyenta wu'ne.</t>"}