{"1": "<pb/><t>Cxel nk'o'ne chjonte te Kman tu'n tcyakil wanmiye. Aya Nman ex Ndiose ma'xix toclena. Aju tajwalila ex ju t-spic'umala toc ti'ja mer ic tza'n jun xbalun;</t>", "2": "<t>tcyakil ti'ja at t-spic'umala, tu'na xi tlic'una cya'j ic tza'n in xi lic'et jun xbalun.</t>", "3": "<t>Cub tk'ukba'na ke tkan tjaya cyibaj ke a' twitz cya'j. In che oc tk'o'na ke muj te tcarwaja, ex aju cyk'ik' in ajben te ikal teya.</t>", "4": "<t>Nno'c tk'o'na ke cyk'ik' te t-sanjela, ex nno'c tk'o'na tkan k'ancyok te tmajena.</t>", "5": "<pb/><t>Cub tk'o'na tx'otx' tibaj tk'ukbil tu'ntzun mi'n tyucch tuj tlugar.</t>", "6": "<t>Aju twitz tx'otx' bi'x cyaj tjak' nintz mar ma' t-xe', ic oc mar ic tza'n jun xbalun in xi lic'et, ex makset tcyakil twitz tx'otx' tu'n. Ke nmak witz bi'x e cyaj tjak' a'.</t>", "7": "<t>Pero tej t-xi tmayo'na a', jurat naj el ok tej tbinte tyola ic tza'n k'ancyok in julin.</t>", "8": "<t>Ic' a' cyibaj ke witz ex cu'pun cyibaj ke chk'ajlaj tu'n tpon tuj lugar jatum banimaj tu'n tcyaj ten,</t>", "9": "<t>ex ax pon tuj tmojonil xi tma'na te, tu'ntzun mi tnoj juntl maj tibaj tx'otx' tu'n.</t>", "10": "<pb/><t>Tu'na in che jatz jlet ke twi a' ex in che canun cyuj ke nima in che bet cyxol ke witz.</t>", "11": "<t>Ti'jtzun a' lu in che c'an ke jil te tjak' c'ul; ex tu'ntzun a' lu in we' txketle'n cyi'j ke chej te tjak' c'ul.</t>", "12": "<t>Cytzi' ke nima in bant cyk'u' ke chyu'j; ex atzun in che k'ajt ke cyxol tk'ab tze'.</t>", "13": "<pb/><t>Tu'na in tzaj jbal cyibaj ke witz ex max in tzaj tuj tjaya twitz cya'j; in tzaj tk'o'na nim a' twitz cya'j tu'n tcha'xix tx'otx'.</t>", "14": "<t>Tu'na in ch'iy c'ul te cywa alumaj, ex tu'na in ch'iy tawal xjal in cu'x tawa'n tu'ntzun twa'n ti'j ju in tzaj tk'o'n tx'otx';</t>", "15": "<t>in cnet twa tu'n toc tipun, tuc'ix ta'l twitz uva te tc'a tu'n ttzalaj, tuc'ix aseyt tu'n tkoptz'aj twitz.</t>", "16": "<t>In che a'linjtz ke tze' wi'ten twi witz Líbano, akeju cu'x tawa'n Kman.</t>", "17": "<t>Cywi' ke tze' lu in bant cyk'u' ke chyu'j, atzun ke garza in che najan cywi' ke tzaj.</t>", "18": "<t>Cywi' ke nmak witz ate' ke chip te tjak' c'ul, ex cywitz ke pic in xi cyewan cyib ke cwatusa.</t>", "19": "<pb/><t>O tbinchaya xjaw te techal junjun tk'ijlalil, ex aju k'ij ba'n tu'n jnic' or tu'n tex.</t>", "20": "<t>Tu'na in tzaj tk'o'na klolj oc nno'c konic'an, ex atzun in che etz ke jil te tjak' c'ul betel.</t>", "21": "<t>In che tzanun ke balun ti'j cycanb; ex in che kanin te Dios tu'n ttzaj k'o'n cychi'.</t>", "22": "<t>Octzun tjawil k'ij in che aj meltz'aj ex in che cub bune' tuj cyjul.</t>", "23": "<t>Atzun cye xjal in che ex ak'nal ti'j cyak'un ex max in xi cycolin ocxi tex k'ij.</t>", "24": "<pb/><t>Nimcu tbinchbena o bant Nman. Tcyakil o bant tu'na tu'nju at nim tnabla; nojni twitz tx'otx' tu'n tch'isbena.</t>", "25": "<t>Lu mar at ma' twitz ex matij wen jatum in che chmet nimcu jil; at jil ch'in ex at nmak;</t>", "26": "<t>atzun in che bet ke barc tibaj, ex atzun ta' aju nintz txcup Leviatán tbi, aju tbinchaya tu'n t-schan tuj mar.</t>", "27": "<t>Cycyakil jlu in che ayon ti'ja tu'n cyxi tc'a'chana oc tpon tajben cye.</t>", "28": "<t>In xi tk'o'na cywa ex in xi' cyu'n; nim cywa in xi tk'o'na ex in noj cyc'u'j wen.</t>", "29": "<t>Oc in che cyaj tcolina, bi'x in che jaw xob, ex oc nne'l ti'na cyxew, bi'x in che cyim ex in che oc juntl maj te tkukil tx'otx'.</t>", "30": "<t>Pero oc ttzaj t-sama'na t-xewa in che pok'l, ex cyja'tzun ac'aj nno'c juntl maj twitz tx'otx' tu'na.</t>", "31": "<t>Cucxwit tten tajwalil Kman te jumajx, ex tzalajxwit ti'j tcyakil tbinchben.</t>", "32": "<t>Bi'x in tzaj lu'lun tx'otx' oc in xi tque'yin Kman ti'j; ex bi'x nne'l bukin sib cyi'j ke witz oc cyoc tmaco'n.</t>", "33": "<pb/><t>Oc chin bitzale te Kman aju Ndiose acux itz'x kine.</t>", "34": "<t>Cuchiwt tu'n ttzalaj Kman ti'j nximbetze, porque o'cx tuc'il in tzaj ntzalajbile.</t>", "35": "<t>Cuchiwt tu'n cynaj ke aj il twitz tx'otx', ex cuchiwt che naj keju binchal mya ba'n. <pb/>Cxel nk'o'ne chjonte te Kman tu'n tcyakil wanmiye. Nimanxwit tbi Kman.</t>"}