{"1": "<pb/><e>Bitz cyu'n ke tiyjil Coré</e> <pb/><t>Cyk'ontze cywi'ye ti'j jlu, akeye xjal najl tuj tcyakil twitz tx'otx',</t>", "2": "<t>tza'nx ke k'inun icx ke meba, ex tza'nx keju ma' cyoclen icx keju ch'in cyoclen.</t>", "3": "<t>Chin yolile ti'j jun yol at tnabl, cxel nchic'ba'ne aju ximbetz ma' t-xilen:</t>", "4": "<t>c'oquel nk'o'ne nwi'ye cyi'j ke yol in cyk'o'n xnak'tzbil, ex cxel nchic'ba'ne aju yol cwest tu'n tel cynic' xjal ti'j, oc toc nk'ajtza'ne chnab arpa.</t>", "5": "<pb/><t>¿Tiku'n chin xobile oc tul canun tk'ijlalil mya ba'n, oc tbaj txolin wi'je cyu'n aj k'oj wi'je?,</t>", "6": "<t>akeju nno'c ke' cyc'u'j ti'j cyk'inumabl ex in jaw cyniman cyib tu'nju nim at cye.</t>", "7": "<t>Pero mi jun xjal jacu bant tclonte jun tuc'il ex mlay bant t-xi tchjo'n te Dios tu'n tclet.</t>", "8": "<t>Masque at nim tpwak, pero mlay lak'et tchwinklal tuc'il tu'n,</t>", "9": "<t>tu'n tank'in te jumajx ex tu'n mi'n tcyim.</t>", "10": "<t>Porque ba'n ku'n cycyakil in che cyim, tza'nx keju at cynabl icx keju minti' cynabl, ex aju cyk'inumabl in cyaj ten te juntl.</t>", "11": "<t>Masque tz'oc cyk'o'n tbi cytx'otx' ic tza'n cye cybi, pero atzun che tel cyxol ke cyimni te jumajx.</t>", "12": "<pb/><t>Masque at nim tk'inumabl jun xjal, pero mya tu'n jlu mi'n cyim; icx cymel ic tza'n in che cyim ke txcup.</t>", "13": "<pb/><t>Cyja'tzun, che najel keju nno'c ke' cyc'u'j cyi'jx, cyuc'ix keju lepch ke cyi'j ex in che tzalaj ti'j cyyol.</t>", "14": "<t>A camic pastor cyi'j ke xjal lu, ex in che'x ẍaklu'n tu'n tuj cynajbil cyimni mer ic tza'n ẍne'l. Oc ttzaj t-xe cya'j cbel cyi'j cyu'n keju tz'aklxix, porque cyja' tbaj cyipun ex atzun che pol najal tuj cynajbil cyimni.</t>", "15": "<t>Pero ate Dios colol wi'je tuj tipumal camic, ex chin xel k'i'ne tu'n, tu'n ntene tuc'il.</t>", "16": "<pb/><t>Mi'n tzaj tbisa ka at jun xjal ma tz'oc te k'inun ex mas ba'n nno'c que'yin tja tu'n tk'inumabl,</t>", "17": "<t>porque oc tcyim mi jun ti'xti cxel ti'n, ex mlay txi lpe' tk'inumabl ti'j tuj cynajbil cyimni.</t>", "18": "<t>Masque nim in tzalaj acux itz'x tzalu twitz tx'otx', ex masque in che yolin xjal ba'n ti'j tu'nju at tk'inumabl,</t>", "19": "<t>pero cpol tk'ijlalil tu'n tcyim, ex mlay tz'oc tque'yin juntl maj t-spic'umal k'ij.</t>", "20": "<pb/><t>Masque at nim tk'inumabl jun xjal, pero mya tu'n jlu mi'n cyim; icx cymel ic tza'n in che cyim ke txcup.</t>"}