{"1": "<pb/><e>Cybitz aj Israel oc in che jax tuj Jerusalén</e> <pb/><t>Nman Dios, na'ntza David ex na'ntza aju yajbil te;</t>", "2": "<t>na'ntza ju tyol axix toc xi ttziyan teya, aya Tdios Jacob nim tipumala.</t>", "3": "<t>Mlay chin ocxe tuj njaye ex mlay chin cub coẍe'ye ojlal;</t>", "4": "<t>mlayx cub nmaltz'u'ne nwitze ex mlay chin ic' tane jun rat,</t>", "5": "<t>ka na'nxtok tbant jun tnajbil Kman wu'ne, aju Tdios Jacob at nim tipumal, chi David tma.</t>", "6": "<pb/><t>Tuj Efrata o kbiye tkanil ti'j cax c'ubl tley Dios, ex o cnet ku'ne tuj cojbil te tnam Jaar.</t>", "7": "<t>Ko'ke tuj lugar jatum ta' tnajbil Dios ex ko ẍmeje'c twitz tk'ukbil.</t>", "8": "<pb/><t>We'ctza Nman tuc'ix tcaxa at nim tipumal ex tzaja tuj lugar jatum tu'n tcub tena te jumajx.</t>", "9": "<t>Ke pal in che ajben teya, cucxwit che bet tuj tumel, ex cucxwit che sch'in tu'n tzalajbil ke ocslal ti'ja.</t>", "10": "<t>Nok tu'n tlaj ju yol xi ttziyana te David aju tmajena, mi'n tz'el tic'una ju rey sc'o'maj tu'na.</t>", "11": "<pb/><t>Xi ttziyan Kman jun yol axix toc te David ex mlay ch'expet tu'n, porque tma cyja': Ax jun tc'wa'la c'oquel nk'o'ne te rey te t-xela.</t>", "12": "<t>Ka ma japun cyu'n ke tc'wa'la aju yol cyaj bant ti'j wu'ne tuc'ila, ex ka ma che japun ke nmandamyente cyu'n, akeju cxel nxnak'tza'ne cye, icx ke cyc'wa'l che oquel te rey te t-xela te jumajx.</t>", "13": "<pb/><t>Aju witz Sión ax Kman jaw sc'onte. Jaw t-sc'o'n tu'n tajben te tnajbil.</t>", "14": "<t>Chi Kman tma: Atzun witz lu jatum waje tu'n ntene te jumajx; chin tele tzalu porque ictzun wajbile.</t>", "15": "<t>Che bel ncy'iwla'ne ke xjal tu'n tchmet nim cywa ex cnojel cyc'u'j ke meba xjal wu'ne.</t>", "16": "<t>Che bel ncy'iwla'ne ke pal tuj tcyakilju cyajbebl, ex che bitzal ke ocslal tu'n tzalajbil.</t>", "17": "<t>Tzul itz'j jun colol wu'ne cyxol ke tiyjil David aju sc'o'maj wu'ne, ex cucx ctel jun tc'wa'l te rey ic tza'n jun candil minti' in yupj.</t>", "18": "<t>Ke aj k'oj ti'j David cbel nim cych'ixwi wu'ne, atzun te David cxel nk'o'ne tajwalil.</t>"}