{"1": "<pb/><e>Bitz tu'n David</e> <pb/><t>Nman, ti'ja ma tz'oc nclon wibe, mi'n tak'a ambil tu'n tcub nch'ixwiye. Chin tcloma porque aya jun Dios tz'aklxix.</t>", "2": "<t>Chin tbintza, juratx chin tclom naja. Tz'ocxwita te weye ic tza'n jun pic tu'ntzun nclete tu'na, tz'ocxwita te jun matij ja cyuw tten te colbil wibe ex colol weye.</t>", "3": "<t>Ic ttena te weye ic tza'n jun pic ex ic tza'n jun matij ja cyuwxix tten. <pb/>Chin t-ẍakluma ex chin tcwentin oca tu'ntzun tjaw nimsa'n tbiya.</t>", "4": "<t>Chin ti'n etza tuj c'obil ma cub cyk'o'n aj k'oj wi'je, porque aya colol wi'je.</t>", "5": "<t>Tuj tk'aba in xi wokxenane wanmiye; tzaja colol wi'je Nman, aya Dios axix toc.</t>", "6": "<t>In che el wic'une ke xjal in che c'ulun cywitz ke tilbilal minti' cyajben. O'cx ma tz'oc ke' nc'u'je ti'ja Nman.</t>", "7": "<t>Chin tzalajele nim tu'nju at tc'ujlalila wi'je. Ma tila ke nbise, ojtzki'n tu'na aju c'ixc'oj in tzaj wi'je;</t>", "8": "<t>minti' ma chinx tk'o'na tuj cyk'ab ke aj k'oj wi'je; cub tk'o'na kine tuj jun lugar segurxix.</t>", "9": "<pb/><t>Nman, k'ak'antz tc'u'ja wi'je porque atine tuj xobajil. Ke tbak' nwitze tuc'ix nximlale ex tuc'ix wanmiye minti'tl cyipun tu'n bis.</t>", "10": "<t>Niban tbaj nchwinklale tu'n c'ixc'oj. Jurat niban cyel wabk'iyile; in baj wipune tu'n bis, niban tbaj tipun nximlale.</t>", "11": "<pb/><t>Ma chin oque te cyxmaybil ke aj k'oj wi'je, ax icx cyu'n ke nvesine; nok in che el sec'paj ke wamiwoye wi'je. Akeju in che oc que'yinte weye tuj cay, bi'x in che el ok wi'je.</t>", "12": "<t>Bi'x ma tzic' nna'njtze cyu'n mer ic tza'n ma chin cyime. Ic ma chin oque ic tza'n jun xar ma baj pax.</t>", "13": "<t>In nbi'ne ke xjal in che si'min yol wi'je. At xobajil tuj tcyakil part. Cycyakil in baj cyximan mya ba'n wi'je ex in baj cyximan tu'n ncyime cyu'n.</t>", "14": "<pb/><t>Atzun weye Nman, k'ukl nc'u'je ti'ja, in xi nma'ne: Aya Ndiose.</t>", "15": "<t>Cwentin kine tu'na tuj tcyakilju in baj wi'je; chin tcloma cywitz ke aj k'oj wi'je, akeju lepcho'c wi'je tu'n ncube cyu'n.</t>", "16": "<t>Chin tque'yintza tuc'il t-xtalbila, akine tmajena, ex chin tcloma tu'nju tc'ujlalila.</t>", "17": "<t>Ti'ja in jaw tk'ajk'ajel nwi'ye Nman, mi'n cub tk'o'na nch'ixwiye. K'oncuya cych'ixwi ke xjal binchal mya ba'n ex k'oncu'xa ke tuj cynajbil cyimni tu'n mi cyk'ajt.</t>", "18": "<t>Binchama tu'n mi cyk'ajtl ke xjal nic'al yol in che ic'un ex jawni ke, ex in che yolin mya ba'n ti'j ju xjal tz'aklxix.</t>", "19": "<pb/><t>Ma'xix t-xtalbila cyuc'il keju in che niman teya. In xi tc'u'na ic tza'n jun k'inumabl, ex cywitz ke xjal in xi t-sipana cye keju k'ukl cyc'u'j ti'ja.</t>", "20": "<t>Tu'nju ate' tuc'ila, che cletel tuj mya ba'n in baj cyximan xjal; in che ocx tclo'na ke tuj tjaya cywitz ke yol mya ba'n cyu'n ke aj k'oj cyi'j.</t>", "21": "<pb/><t>Nimanxwit Kman tu'nju tc'ujlalil, tbincha nimcu ba'n weye tej nclete tu'n tuj jun tnam toc muro ti'j.</t>", "22": "<t>Tzaj nxobile ex xi nma'ne jun yol cyja': Ma chin cyaj coline tu'n Kman, nchiye, pero tej t-xi nkanine onbil teya, tzaj tbi'na tk'ajk'ajel nwi'ye.</t>", "23": "<pb/><t>Cyc'ujlame Kman cycyakile akeye in che niman te. In che oc tcwentin Kman keju in che bet tuj tumelxix, pero keju in jaw cyniman cyib, in cub tk'o'n cycastiw tuj tumelxix.</t>", "24": "<t>Tenx cyipune ex cyuwx cyc'u'je cycyakile k'ukl cyc'u'je ti'j Kman.</t>"}