{"1": "<pb/>En el mes séptimo, a los veintiún [días] del mes, vino palabra del SEÑOR por mano del profeta Hageo, diciendo:", "2": "Habla ahora a Zorobabel hijo de Salatiel, gobernador de Jud, y a Josué hijo de Josadac, sumo sacerdote, y al remanente del pueblo, diciendo:", "3": "¿Quién ha quedado entre vosotros que haya visto esta Casa en su primera gloria, y cual ahora la veis? ¿No es ella como nada delante de vuestros ojos?", "4": "Pues ahora, Zorobabel, esfuérzate, dijo el SEÑOR; esfuérzate también Josué, hijo de Josadac, sumo sacerdote; y esfuérzate todo el pueblo de esta tierra, dijo el SEÑOR, y obrad; porque Yo [soy] con vosotros, dijo el SEÑOR de los ejércitos.", "5": "La palabra que concerté con vosotros en vuestra salida de Egipto, y mi Espíritu est en medio de vosotros; no tem is.", "6": "Porque así dijo el SEÑOR de los ejércitos: De aquí a poco yo haré temblar los cielos y la tierra, y el mar y la [tierra] seca;", "7": "y haré temblar a todos los gentiles, y vendr el Deseado de todos los gentiles; y llenaré esta casa de gloria, dijo el SEÑOR de los ejércitos.", "8": "Mía es la plata, y mío [es] el oro, dijo el SEÑOR de los ejércitos.", "9": "La gloria de esta Casa postrera ser mayor que la de la primera, dijo el SEÑOR de los ejércitos; y daré paz en este lugar, dijo el SEÑOR de los ejércitos.", "10": "<pb/>A [los] veinticuatro del noveno [mes], en el segundo año de Darío, vino palabra del SEÑOR por mano del profeta Hageo, diciendo:", "11": "Así dijo el SEÑOR de los ejércitos: Ahora pregunta a los sacerdotes [acerca de la ley], diciendo:", "12": "Si llevare alguno las carnes sagradas en la falda de su ropa, y con el vuelo de ella tocare el pan, o la vianda, o el vino, o el aceite, u otra comida cualquiera, ¿ser santificada? Y respondieron los sacerdotes, y dijeron: No.", "13": "Y dijo Hageo: Si [algún] inmundo a causa de cuerpo muerto tocare alguna cosa de éstas, ¿ser inmunda? Y respondieron los sacerdotes, y dijeron: Inmunda ser.", "14": "Y respondió Hageo y dijo: Así es este pueblo, y esta gente, delante de mí, dijo el SEÑOR; y asimismo toda obra de sus manos; y todo lo que aquí ofrecen es inmundo.", "15": "Ahora, pues, poned vuestro corazón desde este día en adelante. Antes que pusiesen piedra sobre piedra en el Templo del SEÑOR.", "16": "Antes que fuesen [estas cosas], venían al montón de veinte [efas], y había diez; venían al lagar para sacar cincuenta [c ntaros] del lagar, y había veinte.", "17": "Os herí con viento solano, y con tizoncillo, y con granizo [a vosotros], y en toda obra de vuestras manos; mas no os [convertisteis] a mí, dijo el SEÑOR.", "18": "Pues, poned ahora, vuestro corazón desde este día en adelante, desde el día veinticuatro del noveno [mes, que es] desde el día que se echó el cimiento al Templo del SEÑOR; poned vuestro corazón.", "19": "¿Aún no est la simiente en el granero? Ni aún la vid, ni la higuera, ni el granado, ni el rbol de la oliva ha florecido todavía; mas desde este día daré bendición.", "20": "<pb/>Y vino segunda vez palabra del SEÑOR a Hageo, a los veinticuatro del mismo mes, diciendo:", "21": "Habla a Zorobabel, gobernador de Jud, diciendo: Yo hago temblar los cielos y la tierra;", "22": "Y trastornaré el trono de los reinos, y destruiré la fuerza del reino de los gentiles; y trastornaré el carro, y los que en él suben; y vendr n abajo los caballos, y los que en ellos suben, cada cual por la espada de su hermano.", "23": "En aquel día, dijo el SEÑOR de los ejércitos, te tomaré, oh Zorobabel, hijo de Salatiel, siervo mío, dijo el SEÑOR, y te pondré como anillo de sellar; porque yo te escogí, dice el SEÑOR de los ejércitos."}