{"1": "<b>Numeración de los levitas. Rescate de los primogénitos. </b>Y éstas las generaciones de Aarón y Moisés, el día que habló Señor a Moisés en el monte de Sinaí.", "10": "Y a Aarón y sus hijos pondrás y guardarán su sacerdocio; y el extraño que se llegare morirá.»", "11": "Y habló el Señor a Moisés, diciendo:", "12": "«Y he aquí yo he tomado a los levitas de en medio de los hijos de Israel, en lugar de todo lo primogénito que abre matriz, entre los hijos de Israel; y serán míos los levitas.", "13": "Pues mío es todo primogénito; el día que herí todo primogénito en tierra de Egipto, santifíqueme todo primogénito en Israel, de hombre a bestia; míos serán; yo Señor.»", "14": "Y habló el Señor a Moisés en el desierto de Sinaí, diciendo:", "15": "«Cuenta los hijos de Leví, por sus casas paternas, por sus familias; todo lo masculino, de un mes arriba, les contarás.»", "16": "Y contólos Moisés por voz del Señor, del modo que le ordenó el Señor.", "17": "Y eran éstos los hijos de Leví, por sus nombres: Gersón, y Caat y Merarbí.", "18": "Y éstos, los hijos de Gersón por sus familias: Lební y Semeí.", "19": "Y, los hijos de Caat, por sus familias: Amram y Jesaar, Hebrón y Oziel.", "2": "Y éstos los nombres de los hijos de Aarón: primogénito Nadab; y Abiú, y Eleazar e Itamar.", "20": "Y los hijos de Merarbí, por sus familias: Moolí y Musí.", "21": "De Gersón: la familia de Lební y la familia de Semeí: éstas son las familias de Gersón.", "22": "Su cuenta, según el número de todo lo masculino, de un mes arriba; su cuenta: siete mil quinientos.", "23": "Y los hijos de Gersón, detrás del tabernáculo acampaban: al occidente;", "24": "Y el príncipe de la casa paterna de Gersón: Eliasaf, hijo de Lael.", "25": "Y la guarda de los hijos de Gersón, en el tabernáculo del testimonio: el tabernáculo y su cubierta, y el velo de la puerta del tabernáculo;", "26": "y las cortinas del atrio; y el pabellón de la puerta del atrio el en torno del tabernáculo, y del altar en contorno; y las cuerdas para todo su servicio.", "27": "Y de Caat, la familia Amram, y la familia Jesaar, y la familia Hebrón, y la familia Oziel; éstas son las familias de Caat.", "28": "En la cuenta de todo lo masculino, de un mes arriba: ocho mil seiscientos, guardando la guarda del santuario.", "29": "Las familias de los hijos de Caat acamparán al lado del tabernáculo, al mediodía.", "3": "Estos, los nombres de los hijos de Aarón, los sacerdotes ungidos, cuyas manos consagradas fueron para ser sacerdotes.", "30": "Y el príncipe de la casa paterna de las familias de Caat: Elisafán, hijo de Oziel.", "31": "Y su guarda: el arca, y la mesa, y el candelabro, y los altares, y los vasos sagrados con que ministraban, y el velo y todas las obras de ellos.", "32": "Y el príncipe de los príncipes de Leví: Eleazar, hijo de Aarón sacerdote, estaba puesto para guardar la guarda del santuario.", "33": "De Merarbí, la familia Mohol y la familia de Musí; éstas son las familias de Merarbí.", "34": "La cuenta de ellos, según número, todo lo masculino, de un mes arriba: seis mil doscientos.", "35": "Y el príncipe de la casa paterna de las familias de Merarbí: Suriel, hijo de Abihaiel; al lado del tabernáculo acamparán al septentrión.", "36": "Y el cuidado de la guarda de los hijos de Merarbí: las tablas del tabernáculo, y las barras, y las columnas, y las basas de ellas, y todo lo perteneciente a este servicio;", "37": "y las columnas del atrio en contorno, y sus basas, y sus estacas y sus cuerdas.", "38": "Los acampantes a faz del tabernáculo del testimonio, a oriente; Moisés y Aarón y los hijos de él, guardando la guarda del santuario, para guarda de los hijos de Israel; y el extraño que se llegare morirá.", "39": "Toda la cuenta de los levitas, que contó Moisés y Aarón, por voz de Señor, según sus familias, todo lo masculino, de un mes arriba: veintidós mil.", "4": "Y murió Nadab y Abiú, delante del Señor, cuando ofrecieron fuego extraño delante de Señor, en el desierto de Sinaí; e hijos no tenían; y fue sacerdote Eleazar e Itamar, con Aarón, su padre.", "40": "Y dijo Señor a Moisés: «Cuenta todo lo primogénito masculino entre los hijos de Israel, de un mes arriba, y toma su número, por nombres.", "41": "Y tomarás los levitas para mí (yo el Señor), en lugar de todos los primogénitos de los hijos de Israel; y el ganado de los levitas, en lugar de todo lo primogénito entre el ganado de los hijos de Israel.»", "42": "Y contó Moisés, del modo que le ordenó Señor, todo lo primogénito en los hijos de Israel.", "43": "Y fueron todos los primogénitos masculinos, según el número de los nombres, de un mes arriba, de la cuenta de ellos; veintidós mil, doscientos setenta y tres.", "44": "Y habló el Señor a Moisés, diciendo:", "45": "«Toma los levitas en lugar de todos los primogénitos de hijos de Israel, y el ganado de los levitas, en lugar del ganado de ellos, y serán míos los levitas: yo Señor.", "46": "Y, en rescate de los doscientos setenta y tres que excedan el número de los levitas, de los primogénitos de los hijos de Israel;", "47": "tomarás cinco siclos por cabeza; según el siclo del santuario tomarás: veinte óbolos el siclo.", "48": "Y darás el dinero a Aarón y sus hijos, en rescate de los excedentes de ellos».", "49": "Y tomó Moisés el dinero de los excedentes a los rescatados por los levitas.", "5": "Y habló el Señor a Moisés, diciendo:", "50": "De los primogénitos de los hijos de Israel tomó el dinero: mil trescientos sesenta y cinco, según el siclo del santuario.", "51": "Y dio Moisés el rescate a Aarón y sus hijos, por voz de Señor, del modo que ordenó Señor a Moisés.", "6": "«Toma la tribu de Leví, y les pondrás delante de Aarón el sacerdote, y le ministrarán;", "7": "y guardarán la guarda de él y la guarda de todos los hijos de Israel, delante del tabernáculo del testimonio, obrando las obras del tabernáculo;", "8": "y guardarán todos los vasos del tabernáculo del testimonio, y la guarda de los hijos de Israel, según todas las obras del tabernáculo.", "9": "Y darás los levitas a Aarón y a sus hijos: dado del todo éstos le son <n>(a)</n> de los hijos de Israel."}