{"1": "<b>Oficio de los levitas </b>Y habló el Señor a Moisés y Aarón, diciendo:", "10": "Y pondránlo y todos los vasos de él, sobre cubierta de piel morada y lo colocarán sobre parihuelas.", "11": "Y sobre el altar, el áureo, tenderán paño morado y cubriránlo con cubierta de piel morada, y meteránle sus varas.", "12": "Y tomarán todos los vasos del ministerio con que ministran en el santuario y pondránlos sobre paño morado, y cubrirán estas cosas con velo de piel morado, y pondrán sobre parihuelas.", "13": "Y limpiarán de cenizas el altar <n>(a)</n>, y cubriránlo con paño todo purpúreo.", "14": "Y pondrán sobre él todos los vasos del ministerio con que ministran en él: los braseros, y los garfios, y las paletas, y las tazas y todos los vasos del altar; y tenderán sobre ellos un velo de piel morado; y meterán las varas en él.", "15": "Y terminarán Aarón y sus hijos de cubrir las cosas santas y todos los vasos los santos, al moverse el campo; y, después de esto, allegaránse los hijos de Caat a llevar; pero no tocarán las cosas santas, para no morir. Estas llevarán los hijos de Caat en el tabernáculo del testimonio.", "16": "Y cuidado de Eleazar, hijo de Aarón el sacerdote: el aceite de la luz, y el timiama de composición, y la hostia la cotidiana, y el óleo de la unción, y el cuidado de todo el tabernáculo y cuanto hay en él, del santuario y de todos sus vasos.»", "17": "Y habló el Señor a Moisés y Aarón, diciendo:", "18": "«No cortaréis <n>(b)</n> de la tribu, el pueblo de Caat, de en medio de los levitas;", "19": "esto hacedles, y vivirán y no morirán, cuando entraren en el santo de los santos: Aarón y sus hijos entrarán, y les pondrán, a cada uno sobre su ministerio, según su carga <n>(c)</n>,", "2": "«Toma la suma de los hijos de Caat, entre los hijos de Leví, según sus casas y familias;", "20": "y no entrarán a ver cómo se envuelve el santuario, y mueran.»", "21": "Y habló el Señor a Moisés, diciendo:", "22": "«Toma la suma de los hijos de Gersón, según sus casas paternas, según sus familias:", "23": "de veinticinco años arriba hasta cincuenta años los contarás; todo el que entra a ministrar y hacer sus obras en el tabernáculo del testimonio.", "24": "Este, el ministerio de la familia de Gersón para ministrar y llevar:", "25": "llevarán las cortinas del tabernáculo; y el tabernáculo del testimonio; y su cubierta; y el velo de jacinto el que hay sobre él; y el pabellón de la puerta del tabernáculo del testimonio;", "26": "y las cortinas del atrio y el pabellón de la puerta del atrio, el en torno del altar y sus cuerdas y todos los vasos del ministerio, y cuanto hubiere que hacer ministrarán;", "27": "por boca de Aarón y sus hijos, será el ministerio de los hijos de Gersón, en todas las cargas de ellos y en todas las obras de ellos, y les determinaréis cuanto hubieren de llevar.", "28": "Este, el ministerio de los hijos de Gersón en el tabernáculo del testimonio, y la guarda de ellos en mano de Ytamar, hijo de Aarón el sacerdote.", "29": "A los hijos de Merarbí, según sus familias, según sus casas paternas, los contarás;", "3": "de treinta años arriba hasta cincuenta años; todo el que viene a ministrar, hacer todas las obras en el tabernáculo del testimonio.", "30": "de treinta <n>(d)</n> años arriba hasta cincuenta años, los contarás; a cada uno que entra a ministrar las obras del tabernáculo del testimonio.", "31": "Y ésta, la guarda de lo llevado por ellos, según todas las obras de ellos en el tabernáculo del testimonio; las tablas del tabernáculo, y sus barras, y sus columnas y sus basas;", "32": "y las columnas del atrio en contorno, y las basas de ellas, y sus estacas, y sus cuerdas; y todos sus vasos y todo lo de su servicio; y nominalmente les determinaréis todos los vasos que han de guardar y llevar.»", "33": "Este, el ministerio de la familia de los hijos de Merarbí en todas sus obras, en el tabernáculo del testimonio; en mano de Ytamar, el hijo de Aarón el sacerdote.", "34": "Y contaron Moisés y Aarón y los príncipes de Israel a los hijos de Caat, según sus familias, según sus casas paternas;", "35": "de treinta años arriba hasta los cincuenta años; a todo el que entra a ministrar y hacer en el tabernáculo del testimonio.", "36": "Y fueron los contados según sus familias: dos mil setecientos cincuenta.", "37": "Este, el número de la familia de Caat; todo el que ministra en el tabernáculo, según contaron Moisés y Aarón, por voz de Señor, en mano de Moisés.", "38": "Y contados fueron los hijos de Gersón, según sus familias, según sus casas paternas,", "39": "de treinta años arriba hasta los cincuenta años; todo el que entra a ministrar y hacer en el tabernáculo del testimonio.", "4": "Este es el ministerio de los hijos de Caat en el tabernáculo del testimonio: el santo de los santos.", "40": "Y fueron los contados, según sus familias, según sus casas paternas: dos mil seiscientos treinta.", "41": "Estos los contados de la familia de los hijos de Gersón; todo el que entra a ministrar en el tabernáculo del testimonio: los que contaron Moisés y Aarón; por voz de Señor, en mano de Moisés.", "42": "Y contados fueron también las familias de los hijos de Merarbí, según sus familias y casas paternas;", "43": "de treinta años arriba hasta cincuenta años; todo el que entra a ministrar en el tabernáculo del testimonio.", "44": "Y fueron los contados, según sus familias y casas paternas: tres mil doscientos.", "45": "Estos los contados de la familia de los hijos de Merarbí; los que contaron Moisés y Aarón, por voz de Señor, en mano de Moisés.", "46": "Todos los contados, los que contaron Moisés y Aarón y los príncipes de Israel: los levitas, según familias y casas paternas de ellos,", "47": "de treinta años arriba hasta cincuenta años; todo el que entra al trabajo del ministerio, y al ministerio del llevar en el tabernáculo del testimonio;", "48": "y fueron los contados ocho mil quinientos ochenta.", "49": "Por voz del Señor fueron contados, en mano de Moisés, cada uno para su ministerio y para su cargo. Y contados fueron del modo que ordenó el Señor a Moisés.", "5": "Entrarán a Aarón y sus hijos, cuando se moviere el campo y quitarán el velo que cubre y envolverán en él el arca del testimonio.", "6": "Y pondrán sobre ella una cubierta de piel morada, y tenderán sobre ella un paño todo morado; y meterán las varas.", "7": "Y sobre la mesa de la proposición tenderán paño todo purpúreo; y pondrán sobre ella las escudillas, y los turíbulos, y las tazas y los tazones de libar; y los panes siempre sobre ella estarán.", "8": "Y tenderán sobre ella un paño de grana, y la cubrirán con velo de piel morada; y meteránle las varas.", "9": "Y tomarán un paño morado, y envolverán el candelabro de alumbrar, y las lámparas de él, y sus despabiladeras y sus ceniceras y todos los vasos del aceite de su servicio."}