{
  "1": "Ἀδελφοὶ μου, μή ἔχετε μὲ προσωποληψίας τὴν πίστιν τοῦ δεδοξασμένου Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ.",
  "2": "Διότι ἐὰν εἰσέλθῃ εἰς τὴν συναγωγήν σας ἄνθρωπος ἔχων χρυσοῦν δακτυλίδιον μὲ λαμπρὸν ἔνδυμα, εἰσέλθῃ δὲ καὶ πτωχὸς μὲ ῥυπαρὸν ἔνδυμα,",
  "3": "καὶ ἐπιβλέψητε εἰς τὸν φοροῦντα τὸ ἔνδυμα τὸ λαμπρὸν καὶ εἴπητε πρὸς αὐτόν, Σὺ κάθου ἐδὼ καλῶς, καὶ πρὸς τὸν πτωχὸν εἴπητε, Σὺ στέκε ἐκεῖ· κάθου ἐδὼ ὑπὸ τὸ ὑποπόδιόν μου,",
  "4": "δὲν ἐκάμετε ἄρα διάκρισιν ἐν ἑαυτοῖς καὶ ἐγείνετε κριταὶ πονηρὰ διαλογιζόμενοι;",
  "5": "Ἀκούσατε, ἀδελφοὶ μου ἀγαπητοί, δὲν ἐξέλεξεν ὁ Θεὸς τοὺς πτωχοὺς τοῦ κόσμου τούτου πλουσίους ἐν πίστει καὶ κληρονόμους τῆς βασιλείας, τὴν ὁποίαν ὑπεσχέθη πρὸς τοὺς ἀγαπῶντας αὐτόν;",
  "6": "Σεῖς ὅμως ἠτιμάσατε τὸν πτωχόν. Δὲν σᾶς καταδυναστεύουσιν οἱ πλούσιοι καὶ αὐτοὶ σᾶς σύρουσιν εἰς κριτήρια;",
  "7": "Αὐτοὶ δὲν βλασφημοῦσι τὸ καλὸν ὄνομα, μὲ τὸ ὁποῖον ὀνομάζεσθε;",
  "8": "Ἐὰν μὲν ἐκτελῆτε τὸν νόμον τὸν βασιλικὸν κατὰ τὴν γραφήν, Θέλεις ἀγαπᾷ τὸν πλησίον σου ὡς σεαυτόν, καλῶς ποιεῖτε·",
  "9": "ἐὰν ὅμως προσωποληπτῆτε, κάμνετε ἁμαρτίαν καὶ ἐλέγχεσθε ὑπὸ τοῦ νόμου ὡς παραβάται.",
  "10": "Διότι ὅστις φυλάξῃ ὅλον τὸν νόμον καὶ πταίσῃ εἰς ἕν, ἔγεινεν ἔνοχος πάντων.",
  "11": "Ἐπειδή ὁ εἰπών, Μή μοιχεύσῃς, εἶπε καί, Μή φονεύσῃς· ἀλλ᾿ ἐὰν δὲν μοιχεύσῃς, φονεύσῃς δέ, ἔγεινες παραβάτης τοῦ νόμου.",
  "12": "Οὕτω λαλεῖτε καὶ οὕτω πράττετε, ὡς μέλλοντες νὰ κριθῆτε διὰ τοῦ νόμου τῆς ἐλευθερίας·",
  "13": "διότι ἡ κρίσις θέλει εἶσθαι ἀνίλεως εἰς τὸν ὅστις δὲν ἔκαμεν ἔλεος· καὶ τὸ ἔλεος καυχᾶται κατὰ τῆς κρίσεως.",
  "14": "Τί τὸ ὄφελος, ἀδελφοὶ μου, ἐὰν λέγῃ τις ὅτι ἔχει πίστιν, καὶ ἔργα δὲν ἔχῃ; μήπως ἡ πίστις δύναται νὰ σώσῃ αὐτόν;",
  "15": "Ἐὰν δὲ ἀδελφὸς ἤ ἀδελφή γυμνοὶ ὑπάρχωσι καὶ στερῶνται τῆς καθημερινῆς τροφῆς,",
  "16": "καὶ εἴπῃ τις ἐξ ὑμῶν πρὸς αὐτούς, Ὑπάγετε ἐν εἰρήνῃ, θερμαίνεσθε καὶ χορτάζεσθε, καὶ δὲν δώσητε εἰς αὐτοὺς τὰ ἀναγκαῖα τοῦ σώματος, τί τὸ ὄφελος;",
  "17": "Οὔτω καὶ ἡ πίστις, ἐὰν δὲν ἔχῃ ἔργα, νεκρὰ εἶναι καθ᾿ ἑαυτήν.",
  "18": "Ἀλλὰ θέλει τις εἰπεῖ· Σὺ ἔχεις πίστιν, καὶ ἐγὼ ἔχω ἔργα· δεῖξόν μοι τὴν πίστιν σου ἐκ τῶν ἔργων σου, καὶ ἐγὼ θέλω σοι δείξει ἐκ τῶν ἔργων μου τὴν πίστιν μου.",
  "19": "Σὺ πιστεύεις ὅτι ὁ Θεὸς εἶναι εἷς· καλῶς ποιεῖς· καὶ τὰ δαιμόνια πιστεύουσι καὶ φρίττουσι.",
  "20": "Θέλεις ὅμως νὰ γνωρίσῃς, ὦ ἄνθρωπε μάταιε, ὅτι ἡ πίστις χωρὶς τῶν ἔργων εἶναι νεκρά;",
  "21": "Ἀβραὰμ ὁ πατήρ ἡμῶν δὲν ἐδικαιώθη ἐξ ἔργων, ὅτε προσέφερεν Ἰσαὰκ τὸν υἱὸν αὑτοῦ ἐπὶ τὸ θυσιαστήριον;",
  "22": "Βλέπεις ὅτι ἡ πίστις συνήργει εἰς τὰ ἔργα αὐτοῦ, καὶ ἐκ τῶν ἔργων ἡ πίστις ἐτελειώθη,",
  "23": "καὶ ἐπληρώθη ἡ γραφή ἡ λέγουσα· Ἐπίστευσε δὲ Ἀβραὰμ εἰς τὸν Θεόν, καὶ ἐλογίσθη εἰς αὐτὸν εἰς δικαιοσύνην, καὶ φίλος Θεοῦ νομάσθη.",
  "24": "Βλέπετε λοιπὸν ὅτι ἐξ ἔργων δικαιοῦται ὁ ἄνθρωπος καὶ οὐχὶ ἐκ πίστεως μόνον.",
  "25": "Ὁμοίως δὲ καὶ Ῥαὰβ ἡ πόρνη δὲν ἐδικαιώθη ἐξ ἔργων, ὅτε ὑπεδέχθη τοὺς ἀπεσταλμένους καὶ ἐξέβαλεν αὐτοὺς δι᾿ ἄλλης ὁδοῦ;",
  "26": "Διότι καθὼς τὸ σῶμα χωρὶς πνεύματος εἶναι νεκρόν, οὕτω καὶ ἡ πίστις χωρὶς τῶν ἔργων εἶναι νεκρά."
}