{"1": "<pb/>Así que deben tenernos por siervos de Cristo encargados de impartir los secretos del Señor.", "2": "Ahora bien, lo más importante en un siervo es que demuestre que es digno de confianza.", "3": "¿Qué de mí? En realidad no me interesa lo que opinen ustedes de mí, ni lo que opine nadie. No confío ni siquiera en mi propia opinión al respecto.", "4": "Tengo limpia la conciencia, pero eso no quiere decir que sea justo. El Señor es el que tiene que juzgarme.", "5": "Por eso, no se precipiten a sacar conclusiones sobre si alguien es buen siervo o no. Esperen a que venga el Señor. Él sacará a la luz lo que está oculto en la oscuridad, y pondrá al descubierto las intenciones del corazón. Cuando ese momento llegue, cada uno recibirá de Dios la alabanza que merezca.", "6": "<pb/>He estado hablando de Apolos y de mí mismo para beneficio de ustedes, para que aprendan de nosotros lo que significa «no ir más allá de lo que está escrito». Así no andarán presumiendo de que un servidor es mejor que otro.", "7": "¿Qué los hace más importantes que los demás? ¿Qué tienes que Dios no te haya dado? Y si cuanto tienes te lo ha dado Dios, ¿por qué te las das de grande, como si hubieras logrado algo por esfuerzo propio?", "8": "<pb/>¡Al parecer ya tienen todo lo que necesitan! ¡Ya se han hecho ricos! ¡Se sienten reyes y nos echan a un lado! ¡Ojalá reinaran ya, para que nosotros reináramos con ustedes!", "9": "<pb/>Me parece que Dios nos ha colocado a nosotros los apóstoles al final de la línea, como reos sentenciados a muerte. Somos un espectáculo para el mundo, los ángeles y la humanidad.", "10": "Por obedecer a Cristo, somos unos tontos, mientras que ustedes, claro, son los sabios. Nosotros somos débiles, ustedes fuertes. Ustedes honorables, nosotros despreciables.", "11": "Hasta este momento hemos pasado hambre y sed, no tenemos ropa, nos maltratan, no tenemos hogar.", "12": "Hemos trabajado hasta el cansancio con nuestras manos para ganar el sustento. Nos maldicen y bendecimos, y hemos soportado con paciencia a los que nos persiguen.", "13": "Hemos respondido con suavidad cuando han hablado mal de nosotros. Hasta el momento nos consideran la escoria del mundo, el desecho de todos.", "14": "<pb/>No les escribo estas cosas para avergonzarlos, sino como advertencia y consejo a mis hijos amados,", "15": "porque aunque haya diez mil personas más que les enseñen de Cristo, el padre espiritual de ustedes soy yo. Yo los engendré en Cristo por medio del evangelio.", "16": "<pb/>Por lo tanto, imítenme.", "17": "Para eso les envío a Timoteo, que es mi amado hijo en el Señor. Él les dirá cómo me comporto en Cristo Jesús y les recordará lo que enseño por todas partes y en todas las iglesias que visito.", "18": "<pb/>Sé que algunos de ustedes, envanecidos, piensan que no iré a verlos.", "19": "Pero he de ir y pronto, si el Señor me lo permite, y veremos cómo hablan y si esos presumidos tienen el poder de Dios.", "20": "Pues el reino de Dios no es cuestión de palabras sino de poder.", "21": "¿Qué prefieren? ¿Que vaya a castigarlos y a regañarlos, o que vaya con ternura y mansedumbre?"}