{"1": "<pb/>Salomón emparentó con el faraón, rey de Egipto. Tomó a la hija del faraón y la condujo a la Ciudad de David, mientras terminaba de construir su palacio, el templo de Yahvé y la muralla en torno a Jerusalén.", "2": "El pueblo seguía ofreciendo sacrificios en los altozanos, pues todavía no se había construido hasta entonces un templo al Nombre de Yahvé.", "3": "<pb/>Salomón amaba a Yahvé y obraba según los preceptos de su padre David. A pesar de ello, ofrecía sacrificios y quemaba incienso en los altozanos.", "4": "El rey acudió a Gabaón a ofrecer allí sacrificios, pues era entonces el santuario principal. Salomón ofreció mil holocaustos sobre aquel altar.", "5": "En Gabaón se apareció Yahvé a Salomón en aquella noche mediante un sueño. Dios dijo: \"Pídeme lo que haya de darte.\"", "6": "Salomón respondió: \"Has actuado con gran benevolencia hacia tu siervo David, mi padre, porque él caminaba en tu presencia con lealtad, justicia y rectitud de corazón. Has guardado hacia él esta gran benevolencia, concediéndole un hijo que había de sentarse en su trono, como así acaece en este día.", "7": "Pues bien, Yahvé mi Dios, tú has hecho rey a tu siervo en lugar de David mi padre, pero soy un joven muchacho y no sé por dónde empezar y terminar.\"", "8": "Tu siervo está en medio de tu pueblo, el que tú te elegiste, un pueblo numeroso, que no es posible contar ni calcular.", "9": "Concede, pues, a tu siervo, un corazón atento para juzgar a tu pueblo, para discernir entre el bien y el mal. Cierto, ¿quién podrá hacer justicia a este pueblo tuyo tan grande?\"", "10": "Agradó al Señor esta súplica de Salomón.", "11": "Entonces le dijo Dios: \"Por haber pedido esto y no una vida larga o riquezas para ti ni tampoco la vida de tus enemigos, sino inteligencia para atender a la justicia,", "12": "obraré según tu palabra: te concedo un corazón sabio e inteligente, como no ha habido antes de ti ni surgirá otro igual después de ti.", "13": "Te concedo también aquello que no has pedido, riquezas y gloria, mayores que las de ningún otro rey mientras vivas.", "14": "[Si caminas por mis sendas, guardando mis preceptos y mandamientos, como hizo David, tu padre, prolongaré los días de tu vida].\"", "15": "Salomón se despertó: ¡Había sido un sueño! Entonces se levantó y fue a Jerusalén. Puesto en pie ante el arca de la alianza del Señor, ofreció holocaustos y sacrificios de comunión, y dio luego un banquete a todos sus servidores.", "16": "<pb/>Por entonces dos mujeres prostitutas fueron a presentarse al rey. Se pararon ante él,", "17": "y dijo una de ellas: \"Por favor, mi señor, yo y esa mujer vivíamos en una misma casa, y di a luz, mientras ella estaba conmigo en la casa.", "18": "A los tres días de mi parto, parió también la mujer ésa; estábamos juntas, no había nadie más en la casa, sólo nosotras dos.", "19": "Una noche murió el hijo de la mujer ésa, porque ella había permanecido acostada sobre él.", "20": "Se levantó durante la noche y, mientras tu servidora dormía, tomó a mi hijo de mi costado y lo acostó en su regazo, y a su hijo, el que estaba muerto, lo acostó en el mío.", "21": "Al amanecer me levanté para amamantar a mi hijo, y ¡estaba muerto! Pero lo examiné bien a la luz de la mañana y vi que no era mi hijo, el que yo había parido.\"", "22": "La otra mujer repuso: \"No, por cierto, mi hijo es el vivo y tu hijo es el muerto.\" Pero la otra replicaba: \"No, al contrario, tu hijo es el muerto y mi hijo es el vivo.\" Y seguían discutiendo ante el rey.", "23": "Dijo el rey: \"Ésa dice: \"Éste es mi hijo, el vivo, y tu hijo es el muerto,\" y la otra dice: \"No, al contrario, tu hijo es el muerto, y mi hijo es el vivo.\"\"", "24": "Entonces ordenó el rey: \"Traedme una espada.\" Presentaron la espada al rey", "25": "y éste sentenció: \"Cortad al niño vivo en dos partes y dad mitad a una y mitad a otra.\"", "26": "A la mujer de quien era el niño vivo se le conmovieron las entrañas por su hijo y replicó al rey: \"Por favor, mi señor, que le den a ella el niño vivo, pero matarlo, ¡no!, ¡no lo matéis!\" Mientras, la otra decía: \"Ni para mí ni para ti: ¡que lo corten!\"", "27": "Sentenció entonces el rey: \"Entregadle a ella el niño vivo, ¡no lo matéis! Ella es su madre.\"", "28": "El juicio pronunciado por el rey llegó a oídos de todo Israel y cobraron respeto al rey, al ver que dentro de él había una sabiduría divina con la que hacer justicia."}