{"1": "<pb/>Cuando Salomón terminó de construir el templo de Yahvé, el palacio real y todo cuanto era su deseo haber hecho,", "2": "se apareció Yahvé a Salomón por segunda vez, como se le había manifestado en Gabaón.", "3": "Yahvé le dijo: \"He escuchado la plegaria y la súplica que has pronunciado ante mí. Consagro este templo que me has construido para poner en él mi Nombre para siempre; mis ojos y mi corazón estarán en él por siempre.", "4": "Y en cuanto a ti, si marchas ante mí como lo hizo David tu padre, con corazón íntegro y recto, haciendo todo lo que te ordene y guardando mis mandatos y decretos,", "5": "afianzaré el trono de tu realeza sobre Israel para siempre, como prometí a David tu padre: \"No te habrá de faltar alguno de los tuyos que se siente sobre el trono de Israel.\"", "6": "Pero si vosotros y vuestros hijos dais la vuelta tras de mí y no guardáis los mandatos y decretos que os he dado, y vais a servir a otros dioses postrándoos ante ellos,", "7": "arrancaré a Israel de la superficie de la tierra que les di; retiraré de mi presencia el templo que he consagrado a mi Nombre, e Israel se convertirá en ejemplo y escarnio entre todos los pueblos.", "8": "Y todos los que pasen ante este templo que debía ser sublime, quedarán estupefactos y silbarán, diciendo: \"¿Por qué ha actuado Yahvé de este modo con esta tierra y este templo?\"", "9": "Y responderán: \"Porque abandonaron a Yahvé, su Dios, que había sacado a sus padres de la tierra de Egipto; abrazaron otros dioses, se postraron ante ellos y les rindieron culto; por eso ha hecho venir Yahvé sobre ellos todo este mal\".\"", "10": "<pb/>Al cabo de los veinte años que duró la construcción por Salomón de las dos casas, el templo de Yahvé y el palacio real,", "11": "para lo que Jirán, rey de Tiro, había proporcionado a Salomón madera de cedro y de ciprés y todo el oro que quiso, entonces el rey Salomón entregó a Jirán veinte ciudades en la tierra de Galilea.", "12": "Salió Jirán de Tiro para observar las ciudades que Salomón le había entregado, pero no le agradaron,", "13": "y se quejó: \"¿Qué ciudades son éstas que me has entregado, hermano mío?\" Las denominó: \"Tierra de Cabul\", nombre conservado hasta el día de hoy.", "14": "Jirán había enviado al rey ciento veinte talentos de oro.", "15": "Esto es lo referente a la prestación personal que el rey Salomón estableció para construir el templo de Yahvé y el palacio real, el Miló y la muralla de Jerusalén, Jasor, Meguidó y Guézer, (", "16": "el faraón rey de Egipto había subido y tomado Guézer y, tras incendiarla y matar a los cananeos que habitaban la ciudad, la entregó en dote a su hija, la mujer de Salomón,", "17": "quien reconstruyó Guézer), Bet Jorón de abajo,", "18": "Baalat y Tamar (en el desierto del país,", "19": "todas las ciudades de aprovisionamiento que tenía Salomón), las ciudades de carros y las de caballos, y todo cuanto Salomón quiso construir en Jerusalén, (en el Líbano) y en todos los dominios de su reino.", "20": "A cuantos quedaron de los amorreos, hititas, perizitas, jivitas y jebuseos, que no eran israelitas y", "21": "cuyos descendientes habían permanecido en el país y a los que los israelitas no habían podido exterminar mediante anatema, Salomón los redujo a mano de obra forzada, como ha sucedido hasta el día de hoy.", "22": "Pero a los israelitas no les impuso trabajos forzados, pues eran sus hombres de guerra, oficiales y jefes, escuderos y jefes de sus carros y de su caballería.", "23": "Éstos eran los capataces de los prefectos que estaban al frente de las obras de Salomón: quinientos cincuenta que mandaban a la gente que trabajaba en las obras.", "24": "Una vez que la hija del faraón subió de la ciudad de David al palacio que Salomón había construido para ella, entonces edificó el Miló.", "25": "Tres veces al año, Salomón ofrecía holocaustos y sacrificios de comunión en el altar que había construido a Yahvé y quemaba ante Yahvé las ofrendas abrasadas. Llevó a conclusión la obra del templo.", "26": "El rey Salomón construyó una flota en Esión Guéber, que está cerca de Elat, a orillas del mar de Suf, en la tierra de Edom.", "27": "Jirán envió en las naves servidores suyos, marineros expertos en la mar, con los servidores de Salomón.", "28": "Llegaron a Ofir, y trajeron de allí cuatrocientos veinte talentos de oro que llevaron al rey Salomón."}