{"1": "<pb/>Ajab comunicó a Jezabel cuanto había hecho Elías y cómo había pasado a cuchillo a todos los profetas.", "2": "Jezabel envió un mensajero a Elías, diciendo: \"Así me hagan los dioses y aún más si mañana a estas horas no he hecho de tu vida como ha sido de la de ellos.\"", "3": "Él tuvo miedo, se levantó y se fue para poner su vida a salvo. Llegó a Berseba de Judá y dejó allí a su criado.", "4": "Anduvo por el desierto una jornada de camino, hasta llegar y sentarse bajo una retama. Imploró la muerte y dijo: \"¡Ya es demasiado, Yahvé! ¡Toma mi vida, pues no soy mejor que mis padres!\"", "5": "Se recostó y quedó dormido bajo una retama, pero un ángel le tocó y le dijo: \"Levántate y come.\"", "6": "Miró y a su cabecera había una torta cocida sobre piedras calientes y un jarro de agua. Comió y bebió y se volvió a recostar.", "7": "El ángel de Yahvé volvió segunda vez, lo tocó y le dijo: \"Levántate y come, pues el camino ante ti es muy largo.\"", "8": "Se levantó, comió y bebió, y con la fuerza de aquella comida caminó cuarenta días y cuarenta noches hasta el monte de Dios, el Horeb.", "9": "Allí se introdujo en la cueva, y pasó en ella la noche. Le llegó la palabra de Yahvé, diciendo: \"¿Qué haces aquí, Elías?\"", "10": "Él dijo: \"Ardo en celo por Yahvé, Dios Sebaot, porque los israelitas han abandonado tu alianza, han derribado tus altares y han pasado a espada a tus profetas; quedo yo solo y buscan mi vida para quitármela.\"", "11": "Le dijo: \"Sal y permanece de pie en el monte ante Yahvé.\" Entonces Yahvé pasó y hubo un huracán tan violento que hendía las montañas y quebraba las rocas ante Yahvé; pero en el huracán no estaba Yahvé. Después del huracán, un terremoto; pero en el terremoto no estaba Yahvé.", "12": "Después del terremoto, fuego, pero en el fuego no estaba Yahvé. Después del fuego, el susurro de una brisa suave.", "13": "Al oírlo Elías, enfundó su rostro con el manto, salió y se mantuvo en pie a la entrada de la cueva. Le llegó una voz que le dijo: \"¿Qué haces aquí, Elías?\"", "14": "Él respondió: \"Ardo en celo por Yahvé, Dios Sebaot, porque los israelitas han abandonado tu alianza, han derribado tus altares y han pasado a espada a tus profetas; quedo yo solo y buscan mi vida para quitármela.\"", "15": "Yahvé le dijo: \"Vuelve a tu camino en dirección al desierto de Damasco. Cuando llegues, unge rey de Aram a Jazael,", "16": "rey de Israel a Jehú, hijo de Nimsí, y profeta sucesor tuyo a Eliseo, hijo de Safat, de Abel Mejolá.", "17": "Al que escape a la espada de Jazael lo matará Jehú, y al que escape a la espada de Jehú lo matará Eliseo.", "18": "Dejaré un resto de siete mil en Israel: todas las rodillas que no se doblaron ante Baal, y todas las bocas que no le besaron.\"", "19": "<pb/>Partió de allí y encontró a Eliseo, hijo de Safat, que estaba arando. Tenía frente a él doce yuntas y él estaba con la duodécima. Elías pasó a su lado y le echó su manto encima.", "20": "Entonces Eliseo abandonó los bueyes y echó a correr tras Elías, diciendo: \"Déjame ir a besar a mi padre y a mi madre y te seguiré.\" Le respondió: \"Anda y vuélvete, pues ¿qué te he hecho?\"", "21": "Volvió atrás Eliseo, tomó la yunta de bueyes y los ofreció en sacrificio. Con el yugo de los bueyes asó la carne y la entregó al pueblo para que comieran. Luego se levantó, siguió a Elías y le servía."}