{"1": "<pb/>At walal, kawaq aach'ool sa' rusilal li Kristo Jesus,", "2": "ut jo'ch'inal jo'nimal li xawab'i wik'in chiruheb' naab'al chi testiiw, a'an ajwi' chaq'axtesi reheb' winq aj paab'anel li te'xnaw moqon xtzolb'al jalaneb' chik.", "3": "<pb/>Chakuyaq ajwi' laa'at li rahilal nink'ul laa'in, jo' xchaab'il soldaad li Kristo Jesus.", "4": "Maajun junaq soldaad naxlaatz'a rib' rik'in k'oxlak chirix li kutan junjunq wi traj xk'ojob'ankil xch'ool li xb'oqok re.", "5": "Jo'kan ajwi' laj aanilanel: ink'a' tixk'ul xmaatan wi ink'a' xb'enwa xyal xq'e jo' chanru chaq'rab'inb'il.", "6": "Laj k'alom li nak'anjelak chi kaw tento naq a'an li xb'een taatz'aq ru li rawimq.", "7": "Chatawaq ru li ninye aawe; li Qaawa' tixk'e xseeb'al aach'ool chi xtawb'al ru chixjunil.", "8": "<pb/>Jultikaq aawe chi junelik li Jesukriist, yo'lajenaq rik'in riyajil laj David ut waklijenaq chi yo'yo sa' xyanqeb' li kamenaq: a'an a'in li Chaab'il Esilal ninpuktesi.", "9": "Sa' xk'ab'a' A'an yookin chi k'uluk rahilal, ut b'ak'b'ookin chi kareen chanchanin jun xnimal ru aj maak. A'ut li Raatin li Yos moko b'ak'b'o ta.", "10": "Jo'kan naq nalajinkuy chixjunil sa' xk'ab'a'eb' li sik'b'ileb' ru xb'aan li Yos, re naq eb' a'an ajwi' te'xtaw li kolb'a ib' li wank rik'in li Kristo Jesus jo' ajwi' li junelik loq'al.", "11": "<pb/>Tz'aqal yaal li aatin a'in: <pb/><t>Wi xoosumkamk qochb'een A'an,</t> <t>yo'yooqo ajwi' rik'in A'an.</t>", "12": "<t>Wi wanq qakuyum,</t> <t>toosum'awab'ejinq ajwi' qochb'een A'an.</t> <t>Wi taaqatz'eqtaana, tooxtz'eqtaana ajwi' A'an.</t>", "13": "<t>Wi ink'a' tiik qach'ool chirix,</t> <t>a'ut A'an junelik tiik xch'ool</t> <t>xb'aan naq ink'a' naru tixq'et rib'.<f>[6]</f></t>", "14": "<pb/>A'in chajultika chiruheb' laj paab'anel. Chatz'aama chiruheb' sa' xk'ab'a' li Yos naq ink'a' te'xwech'i rib' chirixeb' li aatin maak'a' na'ok wi', xpo'b'al b'an chik xch'ooleb' laj ab'inel naxb'aanu.", "15": "K'e aach'ool chi wank chi chaab'il chiru li Yos jo' li winq yalb'il rix, jo' laj k'anjel li maak'a' k'aru taaxutaanaq wi' ut naxk'ut chi us li Aatin re li yaal.", "16": "Mat-okenk rik'in li seeraq' re li ruuchich'och' ut maak'a' na'ok wi', xb'aan naq eb' li neke'okenk rik'in a'an, wulaj wulajeb' chi najto'k rik'in li Yos,", "17": "ut li raatineb' q'axal yooq chi pukank kama' li susum saank. Xkomoneb' a'an laj Himeneo<f>[7]</f> ut laj Fileto:", "18": "xe'xkanab' xb'ehil li yaal ut anaqwan yookeb' chi xpo'b'al ru li xpaab'aaleb' li jun ch'uut chi kristiyan rik'in xyeeb'al naq ak xe'wakliik chi yo'yo eb' li kamenaq.", "19": "<pb/>Ab'anan li rub'elankil li xk'ehom li Yos a'an kaw rib', xaqxo sa' xna'aj ut kaaxtinb'il rik'in li aatin a'in: “Li Qaawa' naxnaw ruheb' li re”, ut: “Chixjunil li nayaab'ank re xk'ab'a' li Qaawa', chirisihaq rib' sa' li maa'usilal”.<f>[8]</f>", "20": "<pb/>Sa' junaq nimla ochoch moko ka'aj ta wi' sek' oor ut sek' plaat wankeb' aran, wankeb' aj b'an wi' sek' yiib'anb'ileb' rik'in che' ut ch'och'; ut wan yiib'anb'ileb' cho'q re chaab'il k'anjel, wan chik cho'q re kok' k'anjel.", "21": "Wi ani naxkol rib' chiru chixjunil a'in, a'anaq jo' li sek' re chaab'il k'anjel, santob'resinb'il ut k'ajo' rusil cho'q re laj eechal re; yo'oon wank cho'q re chixjunil li chaab'il k'anjel.", "22": "<pb/>Tz'eqtaana chixjunil li naxik wi' xch'ooleb' li saaj al ut k'e aach'ool chirix li tiikilal, li paab'aal, li rahok, li tuqtuukilal, sa' junajil rik'ineb' li neke'yaab'ank re xk'ab'a' li Qaawa' chi saqeb' ru li xch'ool.", "23": "Maach'ik aawib' sa' xyanqeb' li neke'xwech'i rib' chirix memil aatin li maak'a' xyaalal; laa'at nakanaw chi us naq junes raaxiik' naxyoob' a'an.", "24": "Junaq aj k'anjel chiru li Qaawa' tento naq maawa'aq aj yoob'anel ch'a'ajkilal, chaab'ilaq b'an rik'ineb' chixjunileb', seeb'aq xch'ool chi k'utuk, nimaq xkuyum.", "25": "Chixnaw xtzolb'aleb' sa' tuulanil eb' li xik' neke'ilok re. Mare anchal li Yos tixk'e chi xyot'b'aleb' xch'ool ut chi xjalb'aleb' xk'a'uxl re naq te'xnaw chi us li yaal.", "26": "Chi jo'kan taatuqlaaq ru li xk'a'uxeb' ut te'risi rib' sa' li xra'al laj tza li chapchookeb' wi' chi xb'aanunkil li naraj a'an."}