{"1": "Ut li Kâcuaß Dios quixye re laj Moisés: —Anakcuan tâcuil cßaßru tinbânu re laj faraón. Moco caßaj cuiß ta tixcanabeb chi xic laj Israel. Saß joskßil ban tixyolesiheb nak târisiheb saß lix tenamit, chan li Dios.", "2": "Li Dios quixye ajcuiß re laj Moisés, —Lâin li nimajcual Dios.", "3": "Lâin quincßutbesi chiruheb laj Abraham, laj Isaac joß ajcuiß laj Jacob nak lâin li nimajcual Dios. Aban incßaß quincßutbesi chiruheb nak lâin li Dios li nacoloc.", "4": "Lâin quinbânu lin contrato riqßuineb ut quinyechißi reheb li naßajej Canaán. Yal aj numeleb nak queßhilan aran.", "5": "Ut lâin xcuabi nak yôqueb chi yâbac laj Israel, li yôqueb xrahobtesinquil xbaneb laj Egipto. Xjulticoß cue li usilal quinyechißi chak reheb.", "6": "Tâye reheb laj Israel li tinye âcue anakcuan. Lâin li nimajcual Dios ut lâin ajcuiß tin-isînk reheb saß li cacuil trabaj saß rukßeb laj Egipto. Lâin tincolok reheb saß xyâlal nak tinrahobtesiheb laj Egipto nak tincßut lin cuanquil chiruheb.", "7": "Lâin texinqßue chokß intenamit. Lâinak lê Dios. Lâex tênau nak lâin li nimajcual Dios li tâisînk êre saß li cacuil trabaj saß rukßeb laj Egipto.", "8": "Lâin texincßam saß li naßajej li quinyechißi reheb laj Abraham, laj Isaac ut laj Jacob. Relic chi yâl têrêchani li naßajej saß incßabaß lâin. Lâin li nimajcual Dios li nacoloc êre, chan li Dios.", "9": "Laj Moisés quiâtinac riqßuineb laj Israel joß quiyeheß re xban li Dios. Ut eb aßan incßaß queßrabi li râtin xban nak ac xeßchßinan xchßôleb ut tacuajenakeb xban lix cacuil trabaj.", "10": "Ut li Kâcuaß Dios quixye re laj Moisés:", "11": "—Tatxic cuißchic chi âtinac riqßuin laj faraón lix reyeb laj Egipto. Tâye re nak tixcanabeb chi êlc laj Israel saß lix tenamit, chan li Dios.", "12": "Laj Moisés quixye re li Kâcuaß Dios: —Lâat nacanau nak eb laj Israel incßaß nequeßxpâb li cuâtin. Cui eb aßan incßaß nequeßabin chicuu, ¿ma tojaß ta chic laj faraón tâabînk chicuu? Lâin incßaß ninnau âtinac chi us, chan laj Moisés.", "13": "Ut li Kâcuaß Dios quiâtinac riqßuin laj Moisés ut laj Aarón. Quixqßue li chakßrab reheb laj Israel joß ajcuiß laj faraón re nak teßisîk laj Israel saß li tenamit Egipto.", "14": "Aßaneb aßin li yucuaßbej saß xyânkeb li ralal xcßajol laj Israel. Li xbên ralal laj Israel, aßan laj Rubén. Ut eb li ralal laj Rubén, aßaneb aßin: laj Hanoc, laj Falú, laj Hezrón, ut laj Carmi. Aßaneb li ralal laj Rubén.", "15": "Aßaneb aßin li ralal laj Simeón: laj Jemuel, laj Jamín, laj Ohad, laj Jaquín, laj Zohar, ut laj Saúl li quicuan riqßuin jun ixk aj cananea. Aßaneb li ralal laj Simeón.", "16": "Aßaneb aßin lix cßabaßeb li ralal laj Leví: laj Gersón, laj Coat, ut laj Merari. Aßaneb li ralal xcßajol laj Leví. Jun ciento riqßuin cuuklaju xcaßcßâl chihab cuan re laj Leví nak quicam.", "17": "Aßaneb aßin li ralal laj Gersón: laj Libni ut laj Simei. Aßaneb li ralal laj Gersón.", "18": "Aßaneb aßin li ralal laj Coat: laj Amram, laj Izhar, laj Hebrón ut laj Uziel. Jun ciento riqßuin oxlaju xcaßcßâl chihab cuan re laj Coat nak quicam.", "19": "Aßaneb aßin li ralal laj Merari: laj Mahli ut laj Musi. Aßaneb li ralal laj Leví.", "20": "Laj Amram quixcßam chokß rixakil li rîtzßin lix yucuaß lix Jocabed xcßabaß. Quicuan cuib li ralal riqßuin. Laj Aarón ut aj Moisés xcßabaßeb. Jun ciento riqßuin cuuklaju xcaßcßâl chihab cuan re nak quicam.", "21": "Aßaneb aßin li ralal laj Izhar: laj Coré, laj Nefeg ut laj Zicri.", "22": "Aßaneb aßin li ralal laj Uziel, laj Misael, laj Elzafán ut laj Sitri.", "23": "Laj Aarón quixcßam chokß rixakil lix Elisabet lix coß lix Aminadab li rîtzßin laj Naasón. Laj Aarón quicuan câhib li ralal riqßuin. Aßaneb aßin lix cßabaß: laj Nadab, laj Abiú, laj Eleazar ut laj Itamar.", "24": "Aßaneb aßin li ralal laj Coré: laj Asir, laj Elcana ut laj Abiasaf. Aßaneb aßin li ralal xcßajoleb laj coreítas.", "25": "Laj Eleazar li ralal laj Aarón, quixcßam chokß rixakil jun lix rabin laj Futiel. Ut quicuan li ralal riqßuin aj Finees xcßabaß. Aßaneb li queßtaklan reheb li yucuaßbej saß xyânkeb laj levitas. Aßaneb aßin li ralal xcßajol laj Eleazar.", "26": "Aß laj Aarón ut laj Moisés aßaneb li queßâtinâc xban li Kâcuaß Dios ut quixye reheb nak teßrisiheb laj Israel saß li tenamit Egipto chi tzoltzo.", "27": "Laj Moisés ut laj Aarón aßaneb li queßâtinac riqßuin li rey faraón re nak târisiheb laj Israel saß li tenamit Egipto.", "28": "Saß li cutan nak li Kâcuaß Dios quiâtinac riqßuin laj Moisés aran saß li tenamit Egipto, quixye re: —Lâin li Kâcuaß Dios.", "29": "Chixjunil li tinye âcue, lâat tâye re laj faraón lix reyeb laj Egipto, chan.Ut laj Moisés quixye: —Lâin incßaß ninnau âtinac chi us. ¿Chanru nak laj faraón tixpâb li cßaßru tinye lâin? chan.", "30": "Ut laj Moisés quixye: —Lâin incßaß ninnau âtinac chi us. ¿Chanru nak laj faraón tixpâb li cßaßru tinye lâin? chan."}