{"1": "Saß xyânkeb laj Israel tâsicß ru lâ cuas laj Aarón joßqueb ajcuiß li ralal. Aßaneb laj Nadab, laj Abiú, laj Eleazar ut laj Itamar. Aßaneb li tâxakabeb chi cßanjelac chicuu chokß aj tij.", "2": "Tâyîb li rakß laj Aarón lâ cuas chi châbil xyîbanquil. Riqßuin li rakß aßan tâcutûnk nak aßan laj tij ut lokß lix cßanjel.", "3": "Tat-âtinak riqßuineb chixjunileb laj yîbom tßicr li xinqßueheb xnaßleb. Tâye reheb nak teßxyîb li rakß laj Aarón xban nak aßan li têkßaxtesi chi cßanjelac chicuu chokß aj tij.", "4": "Joßcaßin nak têyîb li rakßeb: li rakß li nim rok li nequeßxqßue toj chi saß (túnica), ut li rakß jun chic li nequeßxqßue saß xbên (manto), ut li rakß jun chic li kßaxal châbil xyîbanquil li nequeßxqßue toj saß xbên (efod). Ut teßxyîb ajcuiß li tßicr li nequeßxqßue chire xchßôl (pectoral) joß ajcuiß lix cßâmal xsaß (cinturón) ut li tßicr li nequeßxbacß saß xjolom (mitra). Joßcan nak yîbomak chi châbil li rakß lâ cuas laj Aarón joß eb ajcuiß li ralal re nak eb aßan teßcßanjelak chicuu chokß aj tij.", "5": "Li cßaßru tâcßanjelak chiruheb li teßyîbânk re li rakßeb, aßan aßin: li oro, li nokß azul, li nokß púrpura, li nokß cak ut li bakbil nokß lino.", "6": "Li efod li rakß li teßxqßue toj saß xbên, aßan yîbanbilak riqßuin oro, ut riqßuin li nokß azul, li nokß púrpura ut li nokß cak ut li bakbil nokß lino. Teßxqßue lix sahob ru chi châbil xyîbanquil.", "7": "Cuib perêl ru têqßue, jun perêl chiru ut jun perêl chirix. Saß xbên xtel teßxcßul rib.", "8": "Lix bacßbal xsaß têyîb juntakßêt xyîbanquil riqßuin li efod. Têyîb riqßuin oro ut riqßuin li nokß azul, li nokß púrpura ut li nokß cak ut li bakbil nokß lino.", "9": "Tâsicß cuib li pec ónice ut chiru li pec aßan tâtzßîba xcßabaßeb li cablaju chi ralal laj Israel.", "10": "Tâtzßîba cuakib chi cßabaßej chiru li junjûnk chi pec chi tustu, aß yal ani quiyoßla xbên cua.", "11": "Nak tâtzßîba lix cßabaßeb chiru li pec aßan, juchßbil têbânu joß nequeßxbânu nak nequeßxyîb li chßîchß re li sello. Ut li pec aßin li tzßîbanbil cuiß lix cßabaßeb, têletz chiru li oro.", "12": "Têletz li pec aßan, saß xbên xtel li rakß efod li naxcßul cuiß rib li cuib perêl retalil li ralal xcßajol laj Israel. Chi joßcan li pec aßan junelic tâcuânk saß xbên xtel laj Aarón re xjulticanquil chiru li Kâcuaß li ralal xcßajoleb laj Israel.", "13": "Têletz li pec chiru li oro,", "14": "ut têyîb cuib lix cßamal riqßuin tzßakal oro. Tzßulbil ru têqßue. Ut riqßuin lix cßâmal aßan, têchap li pec li tzßîbanbil cuiß lix cßabaßeb li ralal xcßajol laj Israel.", "15": "Ut têyîb ajcuiß li pectoral li nequeßxqßue chire xchßôl retalil li tîquilal. Têyîb chi châbil xyîbanquil joß nak têyîb li efod. Yîbanbilak riqßuin oro, ut riqßuin li nokß azul, li nokß púrpura ut li nokß cak ut li bakbil nokß lino.", "16": "Têyîb chi câ xucût, cuib xcaßcßâl centímetro saß xcâ pacßalil. Basbo li re têqßue.", "17": "Ut câhib tzol li tertôquil pec têletz chiru. Saß li xbên tzol li châbil pec li têqßue, aßan jun li sárdica, jun li topacio ut jun li carbunclo.", "18": "Saß li xcab tzol têqßue li châbil pec esmeralda, zafiro ut diamante.", "19": "Ut saß li rox tzol têqßue li châbil pec jacinto, ágata ut amatista.", "20": "Ut saß li xcâ tzol têqßue li châbil pec berilo, ónice ut jaspe. Chixjunileb li pec aßin têletz chiru li oro.", "21": "Tento nak têqßue cablaju li pec xban nak cablaju xtêpaleb li ralal xcßajol laj Israel. Chiru li junjûnk chi pec aßan têtzßîba lix cßabaß chixjûnkaleb li ralal xcßajol laj Israel. Juchßbil têbânu joß nak nequeßxyîb jun li chßîchß re xyîbanquil li sello.", "22": "Ut têyîb ajcuiß cuib lix cßâmal li pectoral riqßuin tzßakal oro tzßulbil ru.", "23": "Têyîb cuib li argollas riqßuin oro ut têletz saß xuc saß xcaß pacßalil li nacana takecß.", "24": "Ut tênumsi lix cßâmal oro saß li argollas li cuan saß xuc saß xcaß pacßalil li pectoral.", "25": "Lix cßâmal li pectoral teßxchap rib riqßuin li ónice li cuan saß xbên xtel li efod saß li jun perêl li nacana chiru.", "26": "Têyîb cuib chic li argollas riqßuin oro ut têletz saß xxuc li pectoral xcaß pacßalil li nacana takßa. Têletz chirix li pectoral re nak chiru li efod tâcanâk.", "27": "Têyîb cuib chic li argollas oro ut têletz chiru li efod takecß caßchßin saß xbên xcßâmal xsaß.", "28": "Ut têbacß riqßuin jun cßam azul saß li argollas re xchapbal li pectoral riqßuin li efod re nak li pectoral tixchap rib chi us riqßuin li efod ut incßaß tâecßânk saß xnaßaj.", "29": "Chi joßcaßin tixcßam chire xchßôl laj Aarón li pectoral retalil li tîquilal, li tzßîbanbil cuiß lix cßabaßeb li cablaju xtêpaleb li ralal xcßajol laj Israel. Tixcßam chire xchßôl li pectoral rajlal nak tâoc saß li Santil Naßajej ut laj Aarón junelic tixjultica chiru li Kâcuaß eb li ralal xcßajol laj Israel.", "30": "Ut têqßue li Urim ut li Tumim saß li pectoral re nak cuânk chire xchßôl laj Aarón nak tâoc saß li tabernáculo chiru li Kâcuaß. Joßcan nak laj Aarón junelic tixcßam chire xchßôl li Urim ut li Tumim nak tâoc chiru li Kâcuaß re nak târûk tâtzßilok âtin chirixeb laj Israel.", "31": "Li rakß li naxqßue saß xbên li saki túnica, têyîb riqßuin tßicr azul.", "32": "Têcanab xnaßaj lix cux chi teto, ut têquem jun li tßicr chokß xta lix cux re nak incßaß tâpejekß nak târocsi saß xjolom.", "33": "Têqßue li granada chire chokß xsahob ru yîbanbil riqßuin nokß azul, nokß púrpura ut nokß cak. Ut têqßue li cocß campana yîbanbil riqßuin oro.", "34": "Têqßue jun li granada, jun li campana, ut jun chic li granada ut jun chic li campana. Joßcaßin têbânu chire li rakß.", "35": "Laj Aarón tento nak tixqßue li rakß aßin chirix nak tâoc chi cßanjelac saß li tabernáculo re nak incßaß tâcâmk. Rajlal nak tâoc ut nak tâêlk saß li tabernáculo tâabîk nak tâecßânk li cocß campana.", "36": "Ut têyîb ajcuiß jun chßina perêl tzßakal oro ut juchßbil têbânu joß nak nequeßxyîb li sello nak têtzßîba chiru li âtin li naxye “Santilal Chiru li Kâcuaß.”", "37": "Ut riqßuin jun li cßam azul têbacß li oro chiru li mitra li tixbacß saß xjolom.", "38": "Li mitra junelic cuânk saß xjolom laj Aarón nak tixkßaxtesi chiru li Dios lix mayejeb li tenamit. Ut cui teßpaltok laj Israel riqßuin li mayej teßxqßue, lix mâqueb tâcanâk saß xbên laj Aarón. Abanan li Dios tixcßul lix mayejeb xban nak li jun chßina perêl chi oro tzßîbanbil cuiß li âtin junelic cuânk saß xjolom laj Aarón.", "39": "Li túnica têyîb riqßuin li châbil nokß lino. Joßcan ajcuiß li mitra têyîb riqßuin lino. Ut têyîb ajcuiß lix bacßbal xsaß ut têqßue xsahob ru châbil xyîbanquil.", "40": "Ut têyîb ajcuiß li túnica ut lix bacßbal saß joß ajcuiß li mitra reheb li ralal laj Aarón re xcßutbal xlokßal li cßanjel teßxbânu.", "41": "Tâqßue li rakß chirix laj Aarón lâ cuas joßqueb ajcuiß li ralal. Ut tâqßue li aceite saß xjolomeb re xxakabanquileb chokß aj tij. Tâkßaxtesiheb chicuu re nak santobresinbilakeb re teßcßanjelak chicuu.", "42": "Têyîb ajcuiß riqßuin li nokß lino lix cuêxeb li teßrocsi chokß xta rakßeb. Tâcuulak saß xcßâmal xsaßeb ut tâcuulak toj saß xbên rakeb.Rajlal teßxqßue li rakßeb aßan chirixeb nak teßoc saß li tabernáculo ut nak teßoc chi cßanjelac saß li artal li cuan saß li Santil Naßajej re nak incßaß teßpaltok chicuu lâin li Kâcuaß. Tento teßxbânu aßan re nak incßaß teßcâmk laj Aarón rochbeneb li ralal. Li chakßrab aßan tenebanbil chi junelic saß xbêneb laj Aarón ut eb li ralal xcßajol li teßcuânk mokon.", "43": "Rajlal teßxqßue li rakßeb aßan chirixeb nak teßoc saß li tabernáculo ut nak teßoc chi cßanjelac saß li artal li cuan saß li Santil Naßajej re nak incßaß teßpaltok chicuu lâin li Kâcuaß. Tento teßxbânu aßan re nak incßaß teßcâmk laj Aarón rochbeneb li ralal. Li chakßrab aßan tenebanbil chi junelic saß xbêneb laj Aarón ut eb li ralal xcßajol li teßcuânk mokon."}