{"1": "Saß li xbên cutan re li rox po reliqueb saß li tenamit Egipto nak queßcuulac laj Israel saß li chaki chßochß Sinaí xcßabaß.", "2": "Queßel saß li naßajej Refidim xcßabaß ut coxeßxtau li chaki chßochß Sinaí. Aran queßxyîb xmuhebâleb chiru li tzûl.", "3": "Ut laj Moisés quitakeß chiru li tzûl ut aran quiâtinac li Kâcuaß Dios riqßuin. Quixye re: —Tat-âtinak riqßuineb li ralal xcßajol laj Jacob.", "4": "Lâex xeril chanru xinbânu reheb laj Egipto. Lâex xexcuisi saß xyânkeb ut xexincßam cuiqßuin joß naxbânu li cßuch riqßuin li cocß ral.", "5": "Cui lâex têrabi li cuâtin ut têbânu li contrato li xkacßûb chi kibil kib, lâexak lin tenamit rarôquex inban. Chixjunil li ruchichßochß cue lâin. Abanan lâex li tenamit li sicßbil ru inban.", "6": "Lâex taxak jun santil tenamit chicuu. Texcßanjelak chicuu joß xbênil aj tij. Aßin li cuâtin tâyeheb re laj Israel, chan li Dios re laj Moisés.", "7": "Ut laj Moisés quixbokeb chixjunil li cuînk li nequeßcßamoc be chiruheb laj Israel. Quixye reheb li cßaßru quixye li Dios.", "8": "Junajeb lix chßôl eb laj Israel nak queßxye: —Takabânu chixjunil li quixye li Dios, chanqueb. Laj Moisés quixye re li Kâcuaß Dios li cßaßru queßxye.", "9": "Li Kâcuaß Dios quixye re laj Moisés: —Re nak tateßxpâb chi junelic laj Israel, lâin tinâtinak âcuiqßuin saß jun chok moymo ru ut eb aßan teßrabi nak yôkin chi âtinac âcuiqßuin.— Ut laj Moisés quixye reheb laj Israel li cßaßru quixye li Dios.", "10": "Li Dios quixye re laj Moisés: —Tatxic riqßuineb li cristian. Chiru li cutan aßin ut cuulaj tâkßaxtesiheb saß cuukß. Eb aßan teßxpuchß li rakßeb, ut teßxtîcobresi lix yußameb chi tzßakal. Teßatînk ut teßxpuchß li rakßeb joß retalil nak xeßxyîb xyußameb.", "11": "Ut cheßxcauresi rib xban nak saß rox li cutan chiruheb chixjunileb li cristian tincuulak saß li tzûl Sinaí.", "12": "Tâqßue retalil chire li tzûl re nak li tenamit incßaß teßnumekß ut tâye reheb nak cheßxbânu cuênt nak incßaß teßtakekß chiru li tzûl ut incßaß naru teßxqßue li rok aran chire. Li ani tixqßue li rok aran tâcâmk.", "13": "Usta cristian usta xul li tânachßok aran, tâcâmk. Moco riqßuin ukß ta tâcamsîk. Riqßuin ban tzimaj malaj riqßuin pec tâcamsîk. Toj teßrabi xyâb li trompeta chi cau, tojoßnak naru teßtakekß chiru li tzûl, chan li Dios.", "14": "Laj Moisés quicube chak chiru li tzûl. Cô saß xyânkeb li cristian ut quixkßaxtesiheb saß rukß li Dios. Ut eb li cristian quilajeßxpuchß li rakßeb.", "15": "Laj Moisés quixye reheb: —Checauresi êrib re li rox cutan. Eb li cuînk incßaß teßcuânk riqßuin rixakileb, chan.", "16": "Saß rox li cutan toj ekßela, natenloc li câk ut nareploc li rakß câk. Quicuan jun chok kßaxal moymo ru saß xbên li tzûl. Chixjunileb li tenamit queßrabi xyâb li trompeta chi cau ut nequeßsicsot xbaneb xxiu.", "17": "Tojoßnak laj Moisés quicßamoc be chiruheb nak queßel cuan cuiß lix muhebâleb. Queßcôeb chixcßulbal li Dios. Queßxakli chi xtôn li tzûl.", "18": "Ut quikßojyînoß saß li tzûl Sinaí xban li sib xban nak li Kâcuaß Dios quicuulac aran riqßuin xam. Li sib nakßujujnac joß xsibel junak nimla horno. Ut li tzûl yô chi ecßânc saß xnaßaj.", "19": "Li trompeta yô chi cacuuc xyâb, ut laj Moisés quiâtinac. Li Dios quichakßoc chi cau xyâb cux.", "20": "Li Kâcuaß Dios quicuulac saß xbên li tzûl Sinaí ut quixbok laj Moisés aran. Ut laj Moisés quitakeß chiru li tzûl.", "21": "Li Kâcuaß quixye re laj Moisés: —Cuben. Ayu. Tâye reheb li cristian nak meßjiloc chak arin chicuilbal. Cui nequeßjiloc chak arin teßcâmk.", "22": "Ut tâye reheb li xbên aj tij li teßnachßok chak cuiqßuin nak teßxkßaxtesi rib saß cuukß chi tzßakal, re nak incßaß tinrakok âtin saß xbêneb, chan li Dios.", "23": "Laj Moisés quixye re li Kâcuaß Dios: —Lâat xaye ke nak takaqßue retalil chire li tzûl Sinaí xban nak sicßbil ru âban. Eb li cristian incßaß naru teßtakekß chiru li tzûl aßin.—", "24": "Li Kâcuaß Dios quixye re laj Moisés: —Ayu. Ut cßam chak arin laj Aarón âcuochben. Aban mâqßueheb chi jiloc eb laj tij chi moco eb li tenamit. Cui teßjilok chak arin tinrakok âtin saß xbêneb, chan.Ut laj Moisés quicube chak ut quixye reheb chixjunil li cßaßru quiyeheß re xban li Dios.", "25": "Ut laj Moisés quicube chak ut quixye reheb chixjunil li cßaßru quiyeheß re xban li Dios."}