{"1": "Ut li Kâcuaß Dios quixye re laj Moisés: —Lâat tatinqßue chi cßanjelac chokß cuûchil chiru laj faraón. Ut laj Aarón tââtinak chokß âcuûchil lâat.", "2": "Lâat tatyehok re laj Aarón chixjunil li cßaßru tinye âcue lâin. Ut aßan tâjalok re lâ cuâtin chiru laj faraón re nak aßan tixcanabeb chi xic laj Israel.", "3": "Lâin tincacuubresi xchßôl laj faraón. Nabal incuanquilal tincßutbesi saß li tenamit Egipto.", "4": "Ut laj faraón tîc incßaß tâabînk chêru. Lâin tinrakok âtin saß xbêneb laj Egipto. Tintakla nabal raylal saß xbêneb re nak târûk tincuisiheb lin tenamit Israel saß xyânkeb laj Egipto.", "5": "Nak tinrakok âtin saß xbêneb teßxnau nak lâin li Kâcuaß Dios ut tincuisiheb lin tenamit saß xyânkeb, chan li Dios.", "6": "Laj Moisés ut laj Aarón queßxbânu chi tzßakal re ru li quiyeheß reheb xban li Kâcuaß Dios.", "7": "Câcßâl chihab cuan re laj Moisés ut oxib rocßâl chihab cuan re laj Aarón nak queßâtinac riqßuin laj faraón.", "8": "Ut li Kâcuaß Dios quixye reheb laj Moisés ut laj Aarón:", "9": "—Cui laj faraón tixye êre “Cßutumak chicuu lê cuanquil”, tojoßnak lâat, at Moisés, tâye re laj Aarón “Cut lâ xukß chi rok laj faraón” ut lâ xukß tâsukßîk chokß cßantiß, chan li Dios.", "10": "Laj Moisés rochben laj Aarón nak queßcuulac riqßuin laj faraón. Ut queßxbânu joß queßyeheß re xban li Kâcuaß Dios. Laj Aarón quixcut lix xukß chiru laj faraón rochbeneb laj cßanjel chiru. Ut lix xukß quisukßi chokß cßantiß.", "11": "Ut laj faraón quixbokeb li cuînk li cuanqueb xnaßleb joß eb ajcuiß laj kße li cuanqueb saß li tenamit Egipto. Joß quixbânu laj Aarón, joßcan ajcuiß queßxbânu eb aßan.", "12": "Quilajeßxcut lix xukß chi chßochß ut eb lix xukß queßsukßi chokß cßantiß. Ut lix xukß laj Aarón quixnukßeb lix xukß eb laj kße.", "13": "Aban laj faraón toj naxcacuubresi lix chßôl ut tîc incßaß na-abin chiruheb, joß quixye li Kâcuaß Dios.", "14": "Tojoßnak li Kâcuaß Dios quixye re laj Moisés: —Cau xchßôl laj faraón ut incßaß naxcanabeb chi xic li tenamit.", "15": "Cuulaj tatxic chire li nimaß ut aran tâcuoybeni laj faraón nak tâcuulak. Ut tâcßam saß âcuukß lâ xukß li quisukßi chokß cßantiß.", "16": "Ut tâye re, “Li Kâcuaß Dios lix Dioseb laj hebreo, xtaklan chak cue âcuiqßuin. Joß aßin xye âcue: Xcanabakeb chi xic lin tenamit re nak eb aßan tineßxlokßoni saß li chaki chßochß. Chalen anakcuan incßaß nacacuaj xbânunquil li cßaßru nacuaj chan li Dios âcue.", "17": "Anakcuan, at faraón, lâat tâqßue retal nak aßan li Kâcuaß Dios, ut kßaxal nim xcuanquil. Lâin tinsacß li nimaß Nilo riqßuin lin xukß. Ut riqßuin aßan tâquicßokß li haß.", "18": "Ut li car li cuanqueb saß li nimaß teßcâmk. Tâchuhokß li nimaß. Ut eb laj Egipto incßaß chic teßrucß li haß xban nak chuhak chic.”", "19": "Li Dios quixye ajcuiß re laj Moisés: —Tâye re laj Aarón, “Yeß lâ xukß saß xbêneb li haß li cuan Egipto, saß xbêneb li nimaß, li cocß rok haß, joß eb ajcuiß li palau re nak tâquicßokß. Yalak bar naxocman cuiß li haß saß li tenamit Egipto, junes quicß chic tâtaumânk.” chan.", "20": "Laj Moisés ut laj Aarón queßxbânu joß quiyeheß reheb xban li Kâcuaß Dios. Chiru laj faraón rochbeneb laj cßanjel chiru, laj Aarón quixsacß li nimaß riqßuin lix xukß. Chixjunil li haß quiquicßoß.", "21": "Quilajeßcam chixjunil li car saß li nimaß ut quichuhoß li haß. Incßaß chic naru teßrucß li haß. Yalak bar saß li tenamit Egipto, junes quicß chic li haß.", "22": "Joß nak queßxcßutbesi lix naßlebeb laj Moisés ut laj Aarón, joßcan ajcuiß queßxbânu laj kße. Ut kßaxal cuißchic quicacuuc xchßôl laj faraón. Joß quixye li Kâcuaß Dios, laj faraón chi tîc incßaß qui-abin chiru.", "23": "Ut laj faraón mâcßaß naraj re li cßaßru yô chixcßulbal. Quixsukßisi rib ut cô saß rochoch.", "24": "Xban nak incßaß chic naru teßrucß li haß saß li nimaß, chixjunileb laj Egipto quilajeßxbec xhaßeb chire li nimaß.Cuukub cutan tzßakal quicuan chokß quicß li haß xban li Kâcuaß Dios.", "25": "Cuukub cutan tzßakal quicuan chokß quicß li haß xban li Kâcuaß Dios."}