{"1": "Li Kâcuaß quiâtinac riqßuin laj Moisés ut quixye re:", "2": "—Abi. Lâin xinsicß ru laj Bezaleel saß xyânkeb li ralal xcßajol laj Judá. Laj Bezaleel, aßan li ralal laj Uri ut laj Uri, aßan li ralal laj Hur.", "3": "Lâin xinqßue lin musikß re ut xinqßue xnaßleb re xjolominquil li cßanjel aßin. Cuan xnaßleb ut naxnau xcßoxlanquil chanru tixyîb chixjunil chi châbil.", "4": "Naxnau xcßanjelanquil chi châbil li oro, plata ut bronce. Ut naxnau xcßoxlanquil chanru tixqßue xsahob ru li cßaßru tixyîb.", "5": "Naxnau xyîbanquil chi châbil li tertôquil pec ut naxnau ajcuiß xyîbanquil chi châbil li cheß. Naxnau xcßoxlanquil chanru tixbânu yalak cßaßru chi cßanjelil.", "6": "Ut xinsicß ajcuiß ru laj Aholiab chixtenkßanquil laj Bezaleel. Laj Aholiab, aßan li ralal laj Ahisamac xcomoneb li ralal xcßajol laj Dan. Ut xinqßue ajcuiß xnaßlebeb ut xcacuilal xchßôleb chixjunileb li teßcßanjelak re nak teßxbânu chixjunil li cßaßru xinye âcue.", "7": "Teßxyîb li tabernáculo, joß ajcuiß li Lokßlaj Câx, ut lix tzßapbal, joß ajcuiß chixjunil li tâcßanjelak saß li tabernáculo.", "8": "Teßxyîb li mêx joß ajcuiß li secß li tâcßanjelak saß li mêx. Teßxyîb li candelero riqßuin tzßakal oro joß ajcuiß li tâcßanjelak re xyîbanquil lix mechil. Ut teßxyîb li artal li teßxcßat cuiß li incienso.", "9": "Ut teßxyîb li artal li teßxcßat cuiß li xul li teßxmayeja. Teßxyîb ajcuiß chixjunil li tâcßanjelak saß li artal. Ut teßxyîb ajcuiß li pila joß ajcuiß li xnaßaj li teßxqßue cuiß.", "10": "Teßxyîb li rakß laj Aarón li xbênil aj tij. Ut teßxyîb ajcuiß li rakßeb li ralal li teßrocsi nak teßoc chi cßanjelac chokß aj tij.", "11": "Teßxyîb li aceite li tâqßuehekß saß xbên li teßkßaxtesîk chi cßanjelac chicuu. Ut teßxyîb li sununquil incienso li teßxmayeja saß li tabernáculo. Tento teßxbânu chixjunil chi tzßakal joß xinye âcue, chan li Kâcuaß.", "12": "Ut li Dios quixye re laj Moisés:", "13": "—Tâye aßin reheb laj Israel, “Che-oxlokßi li hilobâl cutan ut chebânu li cßaßru xinye êre. Cui lâex têbânu li cßaßru xinye êre, aßan tâcßanjelak chokß retalil chicuu joß ajcuiß chêru lâex nak lâin li Kâcuaß Dios ut lâex sicßbil êru inban. Tâcßanjelak ajcuiß chokß retalil chiruheb lê ralal êcßajol.", "14": "Che-oxlokßi li hilobâl cutan xban nak aßan li lokßlaj santil cutan chokß êre. Li ani tixmux ru li hilobâl cutan, aßan tâcamsîk. Li ani natrabajic chiru li hilobâl cutan tâisîk saß êyânk chi jun aj cua.", "15": "Cuakib cutan textrabajik. Ut li xcuuk li cutan, aßan jun lokßlaj hilobâl cutan. Ut aßan jun santil cutan chiru li Kâcuaß Dios. Li ani natrabajic chiru li hilobâl cutan, tâcamsîk”, chaßakat reheb.", "16": "Lâex aj Israel têoxlokßi li hilobâl cutan. Joßcan ajcuiß lê ralal êcßajol teßx-oxlokßi ajcuiß. Ut têbânu li xinye êre chi junelic kße cutan joß retalil li contrato li xakxo xcuanquil kaban.", "17": "Aßan retalil chicuu lâin joß ajcuiß chêru lâex aj Israel xban nak chiru cuakib cutan xinyîb li choxa joß ajcuiß li ruchichßochß. Saß xcuak li cutan lâin xinrak lin cßanjel ut saß xcuuk li cutan xinhilan, chan li Dios re laj Moisés.Nak quirakeß chi âtinac li Dios riqßuin laj Moisés saß li tzûl Sinaí, quixkßaxtesi li cuib chi perpôquil pec re, li quixtzßîba cuiß li chakßrab.", "18": "Nak quirakeß chi âtinac li Dios riqßuin laj Moisés saß li tzûl Sinaí, quixkßaxtesi li cuib chi perpôquil pec re, li quixtzßîba cuiß li chakßrab."}