{"1": "Tojoßnak li Kâcuaß Dios quixye re laj Moisés: —Tatxic cuißchic riqßuin laj faraón ut tâye re, “Joßcaßin xye li Kâcuaß Dios: Xcanabakeb chi xic lin tenamit re nak tineßxlokßoni.", "2": "Ut cui incßaß nacacanabeb chi xic lin tenamit, lâin tintakla chak nabal li amoch saß lâ tenamit.", "3": "Numtajenakak xqßuial li amoch saß li nimaß. Telajeßoc saß lâ cuochoch ut teßoc ajcuiß saß li naßajej li nacatcuar cuiß. Telajeßpiscßok saß xbên lâ chßât. Telajeßoc ajcuiß saß rochocheb lê môs ut saß rochocheb chixjunileb li tenamit. Telajeßoc saß lê horno ut telajeßpiscßok saß xbên lê caß.", "4": "Telajeßpiscßok châcuix lâat joß ajcuiß chirixeb chixjunileb li tenamit. Telajeßpiscßok ajcuiß chirixeb lâ môs”, chan li Dios.", "5": "Ut li Kâcuaß Dios quixye ajcuiß re laj Moisés: —Tâye re laj Aarón nak tixyeß lix xukß saß xbên li nimaß, saß xbêneb li cocß rok haß joß ajcuiß saß xbêneb li palau re nak teßêlk chak li amoch saß li haß. Ut telajeßxic saß li tenamit Egipto, chan.", "6": "Tojoßnak laj Aarón quixyeß lix xukß saß xbêneb chixjunileb li haß. Ut queßel chak li amoch ut quilajeßtam saß li tenamit Egipto.", "7": "Ut eb laj kße queßxbânu ajcuiß joß quixbânu laj Moisés. Ut nabaleb li amoch queßel chak xbaneb.", "8": "Tojoßnak laj faraón quixbok laj Moisés ut laj Aarón. Quixye reheb: —Têtzßâma chiru li Kâcuaß Dios nak târisi chixjunil li amoch cuiqßuin joß ajcuiß riqßuineb lin tenamit. Ut lâin tincanabeb chi xic laj Israel re nak teßxic chi mayejac chiru li Dios, chan.", "9": "Laj Moisés quixye re laj faraón: —Lâat yal âcue jokße tâcuaj tintijok chiru li Dios châcuix lâat ut chirixeb lâ môs, joß eb ajcuiß lâ tenamit. Tintzßâma chiru nak târisiheb li amoch êriqßuin ut saß lê rochoch. Caßaj chic li joß qßuial teßcanâk saß li nimaß, chan laj Moisés.", "10": "Laj faraón quixye: —Cuulaj ajcuiß tâbânu.— Ut laj Moisés quixye re: —Cuulaj ajcuiß tâuxmânk li cßaßru yôcat chixtzßâmanquil re nak tâcuil nak mâcßaß chic junak Dios joß li Kâcuaß Dios, li nakalokßoni lâo.", "11": "Chixjunil li amoch teßêlk âcuiqßuin. Teßêlk ajcuiß riqßuineb lâ môs, joß ajcuiß riqßuineb chixjunileb li tenamit. Teßêlk ajcuiß saß lê rochoch. Caßaj chic li cuanqueb saß li nimaß teßcanâk, chan laj Moisés.", "12": "Tojoßnak laj Moisés rochben laj Aarón queßel riqßuin laj faraón. Ut laj Moisés quiâtinac riqßuin li Kâcuaß Dios chirix li amoch joß quixtzßâma laj faraón.", "13": "Li Kâcuaß Dios quixbânu joß quixtzßâma laj Moisés. Quilajeßcam chixjunil li amoch saß li rochocheb ut quilajeßcam chi rußuj nebâl ut saß li cßalebâl.", "14": "Ut eb li cristian quilajeßxchßutub li camenak amoch ut cßajoß nak quichuhoß li tenamit xban xbôc li amoch.", "15": "Ut laj faraón nak quiril nak qui-usa li tenamit, quixcacuubresi cuißchic xchßôl. Ut incßaß qui-abin, joß quixye li Kâcuaß Dios.", "16": "Tojoßnak li Kâcuaß Dios quixye re laj Moisés: —Joßcaßin tâye re laj Aarón: “Tâyeß lâ xukß ut tâsacß li poks riqßuin lâ xukß. Riqßuin aßan teßpucßânk li suk saß li tenamit Egipto”, chan.", "17": "Joßcan queßxbânu. Laj Aarón quixyeß lix xukß ut quixsacß li poks. Ut li qßuila suk nequeßcuoyoynac chirixeb li cristian joß ajcuiß chirixeb li xul. Chixjunil li poks saß li tenamit Egipto quisukßi chokß suk.", "18": "Joßcan ajcuiß eb laj kße queßxyal xbânunquil riqßuin lix naßleb aßan. Abanan incßaß queßru. Li suk nequeßhananac chirixeb li cristian joß eb ajcuiß li xul.", "19": "Eb laj kße queßxye re laj faraón: —Aßin xbânuhom li Kâcuaß Dios, chanqueb. Ut joß quixye li Dios, laj faraón kßaxal cuißchic quicacuubresi xchßôl ut incßaß qui-abin chiruheb.", "20": "Tojoßnak li Kâcuaß Dios quixye re laj Moisés: —Ekßela tatcuaclîk cuulaj ut tatxic chire li nimaß. Aran tâcuoybeni laj faraón nak tâcuulak. Tâye re, “Joßcaßin xye li Kâcuaß Dios âcue: Canabeb chi xic lin tenamit re nak tineßxlokßoni.", "21": "Cui incßaß nacacanabeb chi xic lin tenamit, lâin tintakla li qßuila okßob chi raxyât saß êyânk ut saß xyânkeb lâ môs, ut saß xyânkeb chixjunileb li tenamit joß eb ajcuiß saß lê rochoch. Telajeßqßuiânk saß lê rochoch ut telajeßqßuiânk ajcuiß saß li chßochß bar cuiß telajexcuânk.", "22": "Aban incßaß tintakla li raxyât saß li naßajej Gosén bar cuanqueb cuiß lin tenamit. Aran incßaß teßchßißchßißînk li raxyât. Riqßuin aßan tênau nak lâin li Kâcuaß Dios ut cuan incuanquil saß xbên li ruchichßochß.", "23": "Sicßbil ru inban lin tenamit. Jalan tinbânu re lin tenamit lâin chiru lâ tenamit lâat. Cuulaj tâbânumânk li xinye âcue”, chan li Kâcuaß Dios.", "24": "Ut joßcan quixbânu li Kâcuaß Dios. Quilajeßtam li raxyât saß rochoch laj faraón joß ajcuiß li rochocheb lix môs. Xban xqßuialeb li raxyât quiyiboß ru chixjunil li cßaßru cuan saß li tenamit Egipto.", "25": "Ut laj faraón quixbok laj Moisés ut laj Aarón ut quixye reheb: —Mayejankex chak chiru lê Dios. Aban têbânu saß li naßajej li cuanquex cuiß, chan.", "26": "Ut laj Moisés quixye re: —Incßaß naru nakabânu chi joßcan. Joß nocomayejac lâo chiru li Kâcuaß Dios, xicß nequeßril eb laj Egipto. Toloeßxqßue chi pec cui nocomayejac chiru li kaDios saß li tenamit aßin.", "27": "Tento nak toxic aran saß li chaki chßochß oxib cutan chi be. Ut aran tomayejak chiru li kaDios joß xye ke li Kâcuaß, chan.", "28": "Laj faraón quixye re: —Lâin texincanab chi xic. Mayejankex chak chiru lê Dios saß li chaki chßochß. Aban incßaß mas najt texxic. Textijok ajcuiß chicuix, chan laj faraón.", "29": "Laj Moisés quichakßoc ut quixye re: —Xic cue anakcuan. Tintzßâma chiru li Kâcuaß Dios nak cuulaj târisiheb li raxyât âcuiqßuin joß ajcuiß riqßuineb lâ môs ut riqßuineb chixjunileb lê tenamit. Ut, bânu usilal, moâbalakßi cuißchic. Mâye cuißchic ke nak incßaß toxic chi mayejac chiru li Kâcuaß Dios, chan laj Moisés.", "30": "Ut laj Moisés qui-el riqßuin laj faraón. Quitijoc chiru li Kâcuaß Dios.", "31": "Li Kâcuaß Dios quixbânu joß quixtzßâma laj Moisés. Quirisiheb chixjunileb li raxyât riqßuin laj faraón joß ajcuiß riqßuineb lix môs ut riqßuineb ajcuiß chixjunileb li tenamit. Tîc mâ jun chic quicana.Aban quixcacuubresi cuißchic xchßôl laj faraón ut incßaß quixcanabeb chi xic li tenamit.", "32": "Aban quixcacuubresi cuißchic xchßôl laj faraón ut incßaß quixcanabeb chi xic li tenamit."}