{"1": "Ut li Dios quiâtinac ut quixye chixjunil li âtin aßin:", "2": "Lâin li Kâcuaß lê Dios. Lâin xin-isin chak êre saß li tenamit Egipto, saß li naßajej li xexrahobtesîc cuiß chak.", "3": "Incßaß naru nacuan jalanil dios êriqßuin chicuu lâin.", "4": "Mêyîb êpechßbil dios chi moco xjalam ûch ta li cuan saß choxa, chi moco li cuan saß ruchichßochß, chi moco li cuan saß haß.", "5": "Mêcuikßib êrib chiruheb li yîbanbil dios, chi moco chelokßoniheb. Lâin li Kâcuaß lê Dios. Cau cuib. Lâin incßaß nacuulac chicuu nak jalan têqßue xlokßal. Ut ninrahobtesiheb li alal cßajolbej riqßuin lix mâqueb lix naß xyucuaßeb toj saß rox saß xcâ xtasalil li ralal xcßajoleb li xicß nequeßiloc cue.", "6": "Ut nacuuxtânaheb ru li nequeßrahoc cue ut nequeßxpâb lin chakßrab.", "7": "Mêpatzß xcßabaß li Kâcuaß lê Dios saß yoßobanbil âtin. Li Kâcuaß Dios moco tixcanab ta chi incßaß tixtoj xmâc li ani tixpatzß xcßabaß chi mâcßaß rajbal.", "8": "Julticak êre li hilobâl cutan re nak oxlokßinbilak chêru.", "9": "Cuakib cutan texcßanjelak ut têbânu chixjunil lê trabaj.", "10": "Saß xcuuk li cutan aßan jun hilobâl cutan chiru li Kâcuaß lê Dios. Mâ jun li cßanjel têbânu. Mâ ani tâtrabajik chi moco lâex, chi moco lê ralal êcßajol, chi moco lê môs cuînk, chi moco lê môs ixk, chi moco lê xul, chi moco junak li jalan xtenamit li cuan saß êyânk.", "11": "Chiru cuakib cutan li Kâcuaß Dios quixyîb li choxa, li ruchichßochß ut li palau. Quilajxyîb chixjunil li cßaßak re ru cuan saß ruchichßochß joß ajcuiß saß choxa. Ut saß xcuuk li cutan quihilan. Joßcan nak li Kâcuaß Dios quirosobtesi li hilobâl cutan ut quixsantobresi.", "12": "Che-oxlokßi lê naß êyucuaß re nak tânajtokß ru lê yußam saß li chßochß li yô chixqßuebal êre li Kâcuaß lê Dios.", "13": "Mêcamsi êras êrîtzßin.", "14": "Mexmuxuc caxâr.", "15": "Mex-elkßac.", "16": "Mexyoßoban âtin chirix lê ras êrîtzßin.", "17": "Mêra ru rochoch lê ras êrîtzßin. Mêra ru rixakil lê ras êrîtzßin chi moco lix môs cuînk, chi moco lix môs ixk. Mêra ru lix bôyx chi moco lix xul naîkan. Mâcßaß cßaß chic re ru re lê ras êrîtzßin têra ru.", "18": "Eb laj Israel queßrabi nak natenloc li câk ut queßril nak nareploc. Queßrabi xyâb li trompeta ut queßril nak nabukuknac li sib. Chixjunileb nequeßsicsot xbaneb xxiu ut queßjiloc chirixeb saß junpât.", "19": "Ut queßxye re laj Moisés: —Lâat tat-âtinak kiqßuin ut to-abînk châcuu. Miâtinac li Dios kiqßuin xban nak mâre tocâmk, chanqueb.", "20": "Laj Moisés quixye reheb: —Mexxucuac. Li Dios xchal chi xyalbal lê pâbâl. Usan cui têxucua ru li Dios ut incßaß chic texmâcobk, chan.", "21": "Li tenamit xakxôqueb chi najt ut laj Moisés yô chi nachßoc riqßuin li chok li moymo ru bar cuan cuiß li Dios.", "22": "Ut li Dios quixye re laj Moisés: —Tâye reheb laj Israel, “Joßcaßin naxye êre li Kâcuaß Dios: Lâex xerabi ajcuiß nak lâin xinâtinac êriqßuin saß choxa.", "23": "Mêyîb êdios riqßuin plata chi moco riqßuin oro. Caßaj cuiß lâin li tinêlokßoni.", "24": "Têyîb jun li artal chokß cue yîbanbil riqßuin chßochß. Ut saß xbên li artal aßan têqßue lê cßatbil mayej. Aran ajcuiß têmayeja chicuu lê carner ut lê bôyx re xtzßâmanquil xcuybal êmâc. Li bar tinye êre, aran têyîb lê artal ut lâin cuânkin êriqßuin ut aran texcuosobtesi.", "25": "Cui riqßuin pec yîbanbil li artal li têyîb chokß cue, mêtukub ru li pec. Cui têpechß riqßuin chßîchß, têmux ru li pec ut incßaß chic us chokß re lin artal.Têyîb lin artal chi mâcßaß xtakebâl, xban nak cui têyîb riqßuin xtakebâl naru têcßut êrib nak yôkex chi takecß”, chan li Dios.", "26": "Têyîb lin artal chi mâcßaß xtakebâl, xban nak cui têyîb riqßuin xtakebâl naru têcßut êrib nak yôkex chi takecß”, chan li Dios."}