{"1": "<pb/>Más vale el pobre de vida honrada que el embustero, aunque sea rico.", "2": "Sin reflexión, el celo no es bueno; quien precipita el paso tropieza.", "3": "La necedad del hombre tuerce su camino; contra Yahveh se irrita su corazón.", "4": "La riqueza procura muchos amigos, mientras el pobre sin amigos queda.", "5": "Testigo falso no queda impune, quien profiere mentiras no se libra.", "6": "Muchos lisonjean al poderoso, todos son amigos del hombre pródigo.", "7": "Hasta los hermanos odian al pobre. ¡Cuánto más le esquivarán sus amigos! Si se busca explicación, no la hay.", "8": "Bien se quiere quien logra sensatez, quien cultiva la prudencia consigue dicha.", "9": "Testigo falso no queda impune, quien profiere mentiras perece.", "10": "No le cuadra al necio la vida regalada: y menos aún al siervo dominar a los señores.", "11": "La sensatez hace al hombre paciente, tiene por honor disimular una falta.", "12": "Como rugido de león es la ira del rey; como rocío sobre hierba su favor.", "13": "El hijo necio es ruina para su padre; querellas de mujer son gotera continua.", "14": "Casa y hacienda son herencia paterna; la mujer prudente es un don de Yahveh.", "15": "La pereza sumerge en el letargo, el indolente padece hambre.", "16": "Quien guarda el precepto guarda su vida, quien descuida su conducta morirá.", "17": "Quien ayuda al pobre presta a Yahveh; él le recompensará su acción.", "18": "Castiga a tu hijo mientras hay esperanza, pero no te excites hasta matarlo.", "19": "El hombre iracundo sufrirá su castigo; si tú lo perdonas, se irrita aún más.", "20": "Oye el consejo y acepta la disciplina, para que seas sabio en el futuro.", "21": "Hay muchos planes en el corazón del hombre, pero sólo se cumple el designio de Yahveh.", "22": "El hombre desea su propio beneficio, pero más vale el pobre que el mentiroso.", "23": "El temor de Yahveh conduce a la vida: se vive en hartura, sin pasar desdichas.", "24": "El perezoso mete la mano en el plato, y no es capaz de llevarla a la boca.", "25": "Castiga al insolente, y el simple se hará cauto; reprende al sensato, y ganará en saber.", "26": "Quien maltrata al padre y expulsa a la madre es un hijo abyecto y depravado.", "27": "Si dejas, hijo mío, de oír la instrucción, te apartarás de las palabras de ciencia.", "28": "El testigo protervo se burla de la justicia, la boca de los malvados devora iniquidad.", "29": "Los azotes son para los insolentes; los golpes, para la espalda de los necios."}