{"1": "<pb/>No envidies a los hombres malvados, no busques estar con ellos,", "2": "porque su corazón maquina violencias y sus labios profieren maldad.", "3": "Con sabiduría se construye una casa, con inteligencia se consolida;", "4": "Con prudencia se llena la despensa de todo bien precioso y codiciable.", "5": "Más vale el sabio que el fuerte, más el mañoso que el forzudo,", "6": "porque con estrategia se hace la guerra y el éxito depende de los muchos consejeros.", "7": "Demasiado alta es para el necio la sabiduría: en la puerta no abrirá su boca.", "8": "A quien piensa en hacer el mal se le llama buscapleitos.", "9": "La necedad va buscando el pecado, el insolente es odioso a los hombres.", "10": "Si te muestras débil en el día aciago, escasa es tu fuerza.", "11": "Libera a los condenados a muerte; salva a los conducidos al suplicio.", "12": "Acaso dirás: \"No lo sabíamos\". Pero el que sondea los corazones lo conoce, lo sabe el que escudriña tu alma. Él retribuye al hombre por sus obras.", "13": "Come miel, hijo mío, que es buena: el panal es dulce a tu paladar.", "14": "Así te será la ciencia de la sabiduría: si la encuentras, tendrás un mañana, y tu esperanza no morirá.", "15": "No aceches, impío, la casa del justo, no destruyas su morada;", "16": "pues siete veces cae el justo y se levanta, mientras los malvados sucumben a la miseria.", "17": "Si tu enemigo cae, no te alegres; si tropieza, no se goce tu corazón;", "18": "no sea que, al verlo Yahveh, lo desapruebe y aparte de él su cólera.", "19": "No te irrites a causa de los perversos, no tengas envidia de los malvados.", "20": "Porque no existe un mañana para el impío; la lámpara de los malvados se extingue.", "21": "Teme, hijo mío, a Yahveh y al rey; no te rebeles contra ninguno de los dos;", "22": "porque de pronto sobrevendrá su venganza y ¿quién puede conocer su castigo?", "23": "También esto es de los sabios: No está bien la parcialidad en el juicio.", "24": "A quien dice al culpable: \"Tienes razón\", lo maldicen los pueblos, lo detestan las naciones.", "25": "A los que lo castigan les va todo bien, sobre ellos desciende amplia bendición.", "26": "Da un beso en los labios quien da una respuesta sincera.", "27": "Organiza tus negocios externos, pon orden en tus campos, y después edifica tu casa.", "28": "No seas falso testigo contra tu prójimo. ni engañes con tus labios.", "29": "No digas: \"Como me trató, así lo trataré; daré a cada cual su merecido\".", "30": "He pasado por el campo de un perezoso y por la viña de un insensato,", "31": "y he visto que todo eran ortigas, la maleza cubría el terreno, la cerca se había derrumbado;", "32": "lo miré y presté atención, lo contemplé y saqué esta enseñanza:", "33": "\"Un rato dormir, otro dormitar, otro descansando mano sobre mano,", "34": "y te llega la miseria como un salteador, la indigencia como un hombre armado\"."}