{"1": "<pb/>Respuesta suave aplaca el enojo, palabra dura enciende la ira.", "2": "La lengua de los sabios difunde la ciencia, la boca de los necios mana necedad.", "3": "En todo lugar los ojos de Yahveh, vigilan a malos y a buenos.", "4": "Lengua afable es árbol de vida, lengua perversa destroza el espíritu.", "5": "El necio desprecia la instrucción de su padre; quien acepta la reprensión es prudente.", "6": "En la casa del justo reina la abundancia, las ganancias del malvado son destruidas.", "7": "Los labios de los sabios siembran la ciencia, no así el corazón de los necios.", "8": "Yahveh abomina el sacrificio de los malos; pero se complace en la plegaria de los justos.", "9": "Yahveh abomina la conducta del malvado; pero ama al que va tras la justicia.", "10": "Grave castigo a quien se aparta del camino; quien odia la reprensión morirá.", "11": "El seol y el abismo están ante Yahveh. ¡Cuánto más los corazones de los hombres!", "12": "No quiere el insolente ser reprendido; por eso no trata con los sabios.", "13": "Corazón alegre anima el rostro, corazón apenado abate el espíritu.", "14": "El corazón sensato busca la ciencia, la boca de los necios se apacienta de necedad.", "15": "Todos los días son malos para el pobre, el dichoso goza de perpetuo festín.", "16": "Más vale poco con temor de Yahveh que gran tesoro con inquietud.", "17": "Más vale plato de legumbres con amor que buey cebado donde reina el odio.", "18": "Hombre irascible suscita reyertas, hombre paciente compone disputas.", "19": "El camino del perezoso es seto de zarzas; la senda de los diligentes, camino real.", "20": "El hijo sabio regocija a su padre, el necio desprecia a su madre.", "21": "La necedad es el gozo del insensato, el inteligente sigue el camino recto.", "22": "Donde falta consejo fracasan los planes, con muchos consejeros llegan a buen fin.", "23": "¡Dichoso el hombre que sabe responder! ¡Cómo agrada la palabra oportuna!", "24": "El sabio asciende por el camino de vida, para evitar el seol en el abismo.", "25": "Yahveh derriba la casa del soberbio y mantiene en pie el lindero de la viuda.", "26": "Yahveh abomina las malas intenciones. Las palabras amistosas son puras.", "27": "Quien se lucra robando destruye su casa, quien odia las dádivas vivirá.", "28": "El corazón del justo medita la respuesta, la boca de los malvados profiere maldades.", "29": "De los malvados Yahveh se aleja y escucha la oración de los justos.", "30": "La mirada radiante alegra el corazón, una buena noticia conforta los huesos.", "31": "El oído que acepta una sana reprensión tiene su morada entre los sabios.", "32": "Quien rechaza la instrucción desprecia su vida, quien escucha la reprensión se hace sensato.", "33": "El temor de Yahveh es lección de sabiduría, la humildad precede a la gloria."}