{
  "1": "Απηγγειλαν δε προς τον Δαβιδ, λεγοντες, Ιδου, οι Φιλισταιοι πολεμουσιν εν Κεειλα και διαρπαζουσι τα αλωνια.",
  "2": "Και ηρωτησεν ο Δαβιδ τον Κυριον, λεγων, Να υπαγω και να παταξω τους Φιλισταιους τουτους; Και ειπεν ο Κυριος προς τον Δαβιδ, Υπαγε και παταξον τους Φιλισταιους και σωσον την Κεειλα.",
  "3": "Και ειπον οι ανδρες του Δαβιδ προς αυτον, Ιδου, ημεις ενταυθα εν τη Ιουδαια φοβουμεθα· ποσω δε μαλλον, εαν υπαγωμεν εις Κεειλα εναντιον των στρατευματων των Φιλισταιων;",
  "4": "Και ηρωτησε παλιν ο Δαβιδ εκ δευτερου τον Κυριον. Και απεκριθη προς αυτον ο Κυριος και ειπε, Σηκωθητι, καταβα εις Κεειλα· διοτι θελω παραδωσει τους Φιλισταιους εις την χειρα σου.",
  "5": "Τοτε ηλθεν ο Δαβιδ και οι ανδρες αυτου εις Κεειλα, και επολεμησε προς τους Φιλισταιους και ελαβε τα κτηνη αυτων και επαταξεν αυτους εν σφαγη μεγαλη. Και εσωσεν ο Δαβιδ τους κατοικους της Κεειλα.",
  "6": "Οτε δε Αβιαθαρ ο υιος του Αχιμελεχ εφυγε προς τον Δαβιδ εις Κεειλα, αυτος ειχε καταβη με εφοδ εν τη χειρι αυτου.",
  "7": "Και απηγγελθη προς τον Σαουλ οτι ηλθεν ο Δαβιδ εις Κεειλα. Και ειπεν ο Σαουλ, Ο Θεος παρεδωκεν αυτον εις την χειρα μου· διοτι απεκλεισθη, εισελθων εις πολιν εχουσαν πυλας και μοχλους.",
  "8": "Και συνεκαλεσεν ο Σαουλ παντα τον λαον εις πολεμον, δια να καταβη εις Κεειλα, να πολιορκηση τον Δαβιδ και τους ανδρας αυτου.",
  "9": "Και εμαθεν ο Δαβιδ οτι ο Σαουλ εμηχανευετο κακον εναντιον αυτου· και ειπε προς τον Αβιαθαρ τον ιερεα, Φερε ενταυθα το εφοδ.",
  "10": "Και ειπεν ο Δαβιδ, Κυριε Θεε του Ισραηλ, μετα βεβαιοτητος ηκουσεν ο δουλος σου οτι ο Σαουλ ζητει να ελθη εις Κεειλα, δια να εξολοθρευση την πολιν εξ αιτιας μου·",
  "11": "θελουσι με παραδωσει εις αυτον οι ανδρες της Κεειλα; θελει καταβη ο Σαουλ, καθως ηκουσεν ο δουλος σου; Κυριε Θεε του Ισραηλ, φανερωσον, δεομαι, προς τον δουλον σου. Και ειπεν ο Κυριος, Θελει καταβη.",
  "12": "Ειπε παλιν ο Δαβιδ, Θελουσι παραδωσει οι ανδρες της Κεειλα εμε και τους ανδρας μου εις την χειρα του Σαουλ; Και ειπεν ο Κυριος, Θελουσι παραδωσει.",
  "13": "Τοτε ο Δαβιδ και οι ανδρες αυτου, εως εξακοσιοι, εσηκωθησαν και εξηλθον απο Κεειλα και υπηγον οπου ηδυναντο. Και απηγγελθη προς τον Σαουλ, οτι διεσωθη ο Δαβιδ απο Κεειλα· οθεν απεσχε του να εξελθη.",
  "14": "Ο δε Δαβιδ εκαθησεν εν τη ερημω, εν τοποις οχυροις, και εμενεν επι τινος ορους εν τη ερημω Ζιφ. Και αυτον εζητει ο Σαουλ πασας τας ημερας· ο Θεος ομως δεν παρεδωκεν αυτον εις την χειρα αυτου.",
  "15": "Και ειδεν ο Δαβιδ οτι εξηλθεν ο Σαουλ δια να ζητη την ζωην αυτου και ητο ο Δαβιδ εν τη ερημω Ζιφ, εντος του δασους.",
  "16": "Τοτε εσηκωθη Ιωναθαν, ο υιος του Σαουλ, και υπηγε προς τον Δαβιδ εις το δασος, και ενισχυσε την χειρα αυτου εν τω Θεω.",
  "17": "Και ειπε προς αυτον, Μη φοβου· διοτι δεν θελει σε ευρει η χειρ Σαουλ του πατρος μου· και συ θελεις βασιλευσει επι τον Ισραηλ, και εγω θελω εισθαι δευτερος σου· μαλιστα και Σαουλ ο πατηρ μου εξευρει τουτο.",
  "18": "Και εκαμον αμφοτεροι συνθηκην ενωπιον του Κυριου· και εκαθητο ο Δαβιδ εντος του δασους, ο δε Ιωναθαν ανεχωρησεν εις τον οικον αυτου.",
  "19": "Ανεβησαν δε οι Ζιφαιοι προς τον Σαουλ εις Γαβαα, λεγοντες, Δεν ειναι κεκρυμμενος ο Δαβιδ εις ημας εν οχυρωμασι εντος του δασους, επι του βουνου Εχελα, του προς τα δεξια Γεσιμων;",
  "20": "τωρα λοιπον, βασιλευ, καταβα, καθ' ολην την επιθυμιαν της ψυχης σου εις το να καταβης· και ημων εργον θελει εισθαι να παραδωσωμεν αυτον εις την χειρα του βασιλεως.",
  "21": "Και ειπεν ο Σαουλ, Ευλογημενοι σεις παρα Κυριου, διοτι ελαβετε συμπαθειαν προς εμε·",
  "22": "υπαγετε λοιπον, βεβαιωθητε ακριβεστερα και μαθετε και ιδετε τον τοπον αυτου, που κρυπτεται, τις ειδεν αυτον εκει· διοτι μοι ειπον οτι μηχανευεται πανουργιας·",
  "23": "ιδετε λοιπον και μαθετε εν τινι εκ παντων των αποκρυφων τοπων ειναι κεκρυμμενος, και επιστρεψατε προς εμε αφου βεβαιωθητε· και θελω υπαγει με σας· και εαν ηναι εν τη γη ταυτη, βεβαιως θελω εξιχνιασει αυτον μεταξυ πασων των χιλιαδων του Ιουδα.",
  "24": "Και εσηκωθησαν και υπηγον εις Ζιφ προ του Σαουλ· ο Δαβιδ ομως και οι ανδρες αυτου ησαν εν τη ερημω Μαων, εν τη πεδιαδι κατα τα δεξια του Γεσιμων.",
  "25": "Υπηγε δε ο Σαουλ και οι ανδρες αυτου να ζητησωσιν αυτον. Και απηγγελθη τουτο προς τον Δαβιδ· οθεν κατεβη εις την πετραν και εκαθητο εν τη ερημω Μαων. Και ακουσας ο Σαουλ, ετρεξε κατοπιν του Δαβιδ εις την ερημον Μαων.",
  "26": "Και ο μεν Σαουλ επορευετο κατα τουτο το μερος του ορους, ο δε Δαβιδ και οι ανδρες αυτου κατ' εκεινο το μερος του ορους· και εσπευσεν ο Δαβιδ να φυγη απο προσωπου του Σαουλ· πλην ο Σαουλ και οι ανδρες αυτου περιεκυκλωσαν τον Δαβιδ και τους ανδρας αυτου, δια να συλλαβωσιν αυτους.",
  "27": "Ηλθε δε μηνυτης προς τον Σαουλ, λεγων, Σπευσον και ελθε, διοτι οι Φιλισταιοι εφωρμησαν εις την γην.",
  "28": "Οθεν επεστρεψεν ο Σαουλ απο του να διωκη κατοπιν του Δαβιδ, και υπηγεν εις συναντησιν των Φιλισταιων· δια τουτο ωνομασαν εκεινον τον τοπον, Σελα-αμμαλεκωθ.",
  "29": "24-1 24-1 Ανεβη δε ο Δαβιδ εκειθεν και εκαθησεν εν οχυροις τοποις της Εν-γαδδι."
}