{
  "1": "Και ηλθον οι ανδρες της Κιριαθ-ιαρειμ, και ανεβιβασαν την κιβωτον του Κυριου και εφεραν αυτην εις τον οικον του Αβιναδαβ επι τον λοφον, και Ελεαζαρ τον υιον αυτου καθιερωσαν, δια να φυλαττη την κιβωτον του Κυριου.",
  "2": "Και αφ' ης ημερας ετεθη η κιβωτος εν Κιριαθ-ιαρειμ, παρηλθε καιρος πολυς· και εγειναν εικοσι ετη· και πας ο οικος Ισραηλ εστεναζεν, αναζητων τον Κυριον.",
  "3": "Και ειπε Σαμουηλ προς παντα τον οικον Ισραηλ, λεγων, Εαν σεις επιστρεφητε εξ ολης υμων της καρδιας προς τον Κυριον, αποβαλετε εκ μεσου υμων τους Θεους τους αλλοτριους και τας Ασταρωθ, και ετοιμασατε τας καρδιας υμων προς τον Κυριον και αυτον μονον λατρευετε· και θελει ελευθερωσει υμας εκ χειρος των Φιλισταιων.",
  "4": "Τοτε απεβαλον οι υιοι Ισραηλ τους Βααλειμ και τας Ασταρωθ και ελατρευσαν τον Κυριον μονον.",
  "5": "Και ειπε Σαμουηλ, Συναξατε παντα τον Ισραηλ εις Μισπα, και θελω προσευχηθη υπερ υμων προς τον Κυριον.",
  "6": "Και συνηχθησαν ομου εις Μισπα, και ηντλησαν υδωρ και εξεχεαν ενωπιον του Κυριου, και ενηστευσαν την ημεραν εκεινην και ειπον εκει, Ημαρτησαμεν εις τον Κυριον. Και εκρινεν ο Σαμουηλ τους υιους Ισραηλ εν Μισπα.",
  "7": "Οτε δε ηκουσαν οι Φιλισταιοι οτι συνηθροισθησαν οι υιοι Ισραηλ εις Μισπα ανεβησαν οι σατραπαι των Φιλισταιων κατα του Ισραηλ. Και ακουσαντες οι υιοι Ισραηλ, εφοβηθησαν απο προσωπου των Φιλισταιων.",
  "8": "Και ειπον οι υιοι Ισραηλ προς τον Σαμουηλ, Μη παυσης βοων υπερ ημων προς Κυριον τον Θεον ημων, δια να σωση ημας εκ χειρος των Φιλισταιων.",
  "9": "Και ελαβεν ο Σαμουηλ εν αρνιον γαλαθηνον, και προσεφερεν ολοκληρον ολοκαυτωμα εις τον Κυριον· και εβοησεν ο Σαμουηλ προς τον Κυριον υπερ του Ισραηλ· και επηκουσεν αυτου ο Κυριος.",
  "10": "Και ενω προσεφερεν ο Σαμουηλ το ολοκαυτωμα, επλησιασαν οι Φιλισταιοι δια να πολεμησωσι κατα του Ισραηλ· και εβροντησεν ο Κυριος εν φωνη μεγαλη την ημεραν εκεινην επι τους Φιλισταιους και κατετροπωσεν αυτους· και εκτυπηθησαν εμπροσθεν του Ισραηλ.",
  "11": "Και εξηλθον οι ανδρες Ισραηλ εκ Μισπα, και κατεδιωξαν τους Φιλισταιους και επαταξαν αυτους, εως υποκατω της Βαιθ-χαρ.",
  "12": "Τοτε ελαβεν ο Σαμουηλ ενα λιθον και εστησε μεταξυ Μισπα και Σεν και εκαλεσε το ονομα αυτου Εβεν-εζερ, λεγων, Μεχρι τουδε εβοηθησεν ημας ο Κυριος.",
  "13": "Και εταπεινωθησαν οι Φιλισταιοι και δεν ηλθον πλεον εις τα ορια του Ισραηλ· και ητο η χειρ του Κυριου κατα των Φιλισταιων πασας τας ημερας του Σαμουηλ.",
  "14": "Και αι πολεις, τας οποιας οι Φιλισταιοι ειχον λαβει απο του Ισραηλ, απεδοθησαν εις τον Ισραηλ, απο Ακκαρων εως Γαθ· και ηλευθερωσεν ο Ισραηλ τα ορια αυτων εκ χειρος των Φιλισταιων. Και ητο ειρηνη μεταξυ Ισραηλ και Αμορραιων.",
  "15": "Και εκρινεν ο Σαμουηλ τον Ισραηλ πασας τας ημερας της ζωης αυτου·",
  "16": "και επορευετο κατ' ετος περιερχομενος εις Βαιθηλ και Γαλγαλα και Μισπα και εκρινε τον Ισραηλ εν πασι τοις τοποις τουτοις·",
  "17": "η δε επιστροφη αυτου ητο εις Ραμα· διοτι εκει ητο ο οικος αυτου και εκει εκρινε τον Ισραηλ· εκει προσετι ωκοδομησε θυσιαστηριον εις τον Κυριον."
}