{
  "1": "Ειπε δε ο Δαβιδ εν τη καρδια αυτου, Θελω βεβαιως απολεσθη μιαν ημεραν δια χειρος του Σαουλ· δεν ειναι τι καλητερον δι' εμε, παρα να διασωθω ταχεως εις την γην των Φιλισταιων· τοτε απ' εμου ο Σαουλ απελπισθεις, θελει παραιτηθη απο του να με ζητη πλεον εις παντα τα ορια του Ισραηλ· ουτω θελω σωθη εκ της χειρος αυτου.",
  "2": "Και εσηκωθη ο Δαβιδ και διεβη, αυτος και οι εξακοσιοι ανδρες οι μετ' αυτου, προς τον Αγχους υιον του Μαωχ, βασιλεα της Γαθ.",
  "3": "Και εκαθησεν ο Δαβιδ μετα του Αγχους εν Γαθ, αυτος και οι ανδρες αυτου, εκαστος μετα της οικογενειας αυτου, και ο Δαβιδ μετα των δυο γυναικων αυτου, Αχινοαμ της Ιεζραηλιτιδος και Αβιγαιας της Καρμηλιτιδος γυναικος του Ναβαλ.",
  "4": "Ανηγγελθη δε προς τον Σαουλ οτι εφυγεν ο Δαβιδ εις Γαθ. οθεν δεν εζητησε πλεον αυτον.",
  "5": "Και ειπεν ο Δαβιδ προς τον Αγχους, Εαν ευρηκα τωρα χαριν εις τους οφθαλμους σου, ας μοι δοθη τοπος εις τινα των πολεων της εξοχης, δια να καθησω εκει· διοτι πως να καθηται ο δουλος σου μετα σου εν τη βασιλευουση πολει;",
  "6": "Και εδωκεν εις αυτον ο Αγχους την Σικλαγ κατ' εκεινην την ημεραν· δια τουτο η Σικλαγ εμεινεν εις τους βασιλεις του Ιουδα μεχρι της σημερον.",
  "7": "Ο δε αριθμος των ημερων, τας οποιας ο Δαβιδ εκαθησεν εν τη γη των Φιλισταιων, εγεινεν εν ετος και τεσσαρες μηνες.",
  "8": "Ανεβαινε δε ο Δαβιδ και οι ανδρες αυτου και εκαμνον εισδρομας εις τους Γεσσουριτας και Γεζραιους και Αμαληκιτας· διοτι ουτοι ησαν εκ παλαιου οι κατοικοι της γης, κατα την εισοδον Σουρ και εως της γης Αιγυπτου.",
  "9": "Και εκτυπα ο Δαβιδ την γην και δεν αφινε ζωντα ουτε ανδρα ουτε γυναικα· και ελαμβανε προβατα και βοας και ονους και καμηλους και ενδυματα· και επιστρεφων ηρχετο προς τον Αγχους.",
  "10": "Και ελεγεν ο Αγχους προς τον Δαβιδ, που εκαμετε εισδρομην σημερον; Και απεκρινετο ο Δαβιδ, προς το μεσημβρινον του Ιουδα και προς το μεσημβρινον των Ιεραμεηλιτων και προς το μεσημβρινον των Κεναιων.",
  "11": "Και ουτε ανδρα ουτε γυναικα δεν αφινε ζωντα ο Δαβιδ, δια να φερη ειδησιν εις Γαθ, λεγων, Μηποτε αναγγειλωσιν εναντιον ημων, λεγοντες, Ουτω καμνει ο Δαβιδ και τοιουτος ειναι ο τροπος αυτου, καθ' ολας τας ημερας οσας καθηται εν τη γη των Φιλισταιων.",
  "12": "Και επιστευεν ο Αγχους τον Δαβιδ, λεγων, Αυτος εκαμεν εαυτον διολου μισητον εις τον λαον αυτου τον Ισραηλ· δια τουτο θελει εισθαι δουλος εις εμε παντοτε."
}