{
  "1": "Οι δε Φιλισταιοι ελαβον την κιβωτον του Θεου και εφεραν αυτην απο Εβεν-εζερ εις Αζωτον.",
  "2": "Και ελαβον οι Φιλισταιοι την κιβωτον του Θεου και εφεραν αυτην εις τον οικον του Δαγων, και εθεσαν αυτην πλησιον του Δαγων.",
  "3": "Και οτε οι Αζωτιοι εσηκωθησαν ενωρις την επαυριον, ιδου, ο Δαγων πεσμενος κατα προσωπον αυτου επι της γης ενωπιον της κιβωτου του Κυριου. Και λαβοντες τον Δαγων, κατεστησαν αυτον εις τον τοπον αυτου.",
  "4": "Και την επαυριον οτε εσηκωθησαν ενωρις το πρωι, ιδου, ο Δαγων πεσμενος κατα προσωπον αυτου επι της γης ενωπιον της κιβωτου του Κυριου· και η κεφαλη του Δαγων και αι δυο παλαμαι των χειρων αυτου αποκεκομμεναι επι του κατωφλιου· μονον ο κορμος του Δαγων εναπεμεινεν εις αυτον.",
  "5": "Δια τουτο εν τη Αζωτω οι ιερεις του Δαγων, και πας ο εισερχομενος εις τον οικον του Δαγων, δεν πατουσιν εις το κατωφλιον του Δαγων εως της ημερας ταυτης.",
  "6": "Και επεβαρυνθη η χειρ του Κυριου επι τους Αζωτιους, και εξωλοθρευσεν αυτους και επαταξεν αυτους με αιμορροιδας, την Αζωτον και τα ορια αυτης.",
  "7": "Και οτε ειδον οι ανδρες της Αζωτου οτι εγεινεν ουτως, ειπον, Η κιβωτος του Θεου του Ισραηλ δεν θελει κατοικει μεθ' ημων· διοτι η χειρ αυτου εσκληρυνθη εφ' ημας και επι τον Δαγων τον θεον ημων.",
  "8": "Οθεν αποστειλαντες εσυναξαν προς εαυτους παντας τους σατραπας των Φιλισταιων και ειπον, Τι θελομεν καμει εις την κιβωτον του Θεου του Ισραηλ; οι δε ειπον, Η κιβωτος του Θεου του Ισραηλ ας μετακομισθη εις Γαθ. Και μετεκομισαν την κιβωτον του Θεου του Ισραηλ.",
  "9": "Αφου δε μετεκομισαν αυτην, η χειρ του Κυριου ητο εναντιον της πολεως με ολεθρον μεγαν σφοδρα· και επαταξε τους ανδρας της πολεως, απο μικρου εως μεγαλου, και εξεφυησαν εις αυτους αιμορροιδες.",
  "10": "Δια τουτο απεστειλαν την κιβωτον του Θεου εις Ακκαρων. Και ως ηλθεν η κιβωτος του Θεου εις Ακκαρων, οι Ακκαρωνιται εβοησαν, λεγοντες, Εφεραν την κιβωτον του Θεου του Ισραηλ εις ημας, δια να θανατωση ημας και τον λαον ημων.",
  "11": "Και αποστειλαντες εσυναξαν παντας τους σατραπας των Φιλισταιων και ειπον, Αποπεμψατε την κιβωτον του Θεου του Ισραηλ, και ας επιστρεψη εις τον τοπον αυτης, δια να μη θανατωση ημας και τον λαον ημων· διοτι ητο τρομος θανατου εφ' ολην την πολιν· η χειρ του Θεου ητο εκει βαρεια σφορα.",
  "12": "Και οι ανδρες οσοι δεν απεθανον, εκτυπηθησαν απο αιμορροιδας· και η κραυγη της πολεως ανεβη εις τον ουρανον."
}