{"1": "<pb/>¡Dad gracias a Yahvé porque es bueno, porque es eterna su misericordia!", "2": "Que lo digan los rescatados por Yahvé, los rescatados del poder del adversario,", "3": "los que ha reunido de todos los países, de oriente y poniente, del norte y mediodía.", "4": "Por el desierto erraban, por la estepa, no acertaban con lugares habitados;", "5": "hambrientos y sedientos, se sentían desfallecer.", "6": "Pero clamaron a Yahvé en su apuro, y él los libró de sus angustias,", "7": "los condujo por el recto camino, hasta alcanzar un lugar habitado.", "8": "¡Den gracias a Yahvé por su amor, por sus prodigios en favor de los hombres!", "9": "Pues calmó la garganta sedienta, y a los hambrientos colmó de bienes.", "10": "Habitaban la tiniebla y la sombra, cautivos de hierros y miserias,", "11": "por desafiar las órdenes de Dios, por despreciar el proyecto del Altísimo.", "12": "Doblegó su terquedad con fatigas, sucumbían, privados de socorro.", "13": "Pero clamaron a Yahvé en su apuro, y él los libró de sus angustias.", "14": "Los sacó de la tiniebla y la sombra, rompió todas sus cadenas.", "15": "¡Den gracias a Yahvé por su amor, por sus prodigios en favor de los hombres!", "16": "Pues las puertas de bronce rompió, deshizo los barrotes de hierro.", "17": "Embotados por todos sus yerros, miserables a causa de sus culpas,", "18": "les daban repugnancia los manjares, ya estaban a las puertas de la muerte.", "19": "Pero clamaron a Yahvé en su apuro, y él los libró de sus angustias.", "20": "Su palabra envió para sanarlos y arrancar sus vidas de la fosa.", "21": "¡Den gracias a Yahvé por su amor, por sus prodigios en favor de los hombres!", "22": "Ofrezcan sacrificios de acción de gracias, pregonen sus obras con gritos de alegría.", "23": "Se hicieron a la mar con sus naves, comerciando por todo el océano,", "24": "y vieron las obras de Yahvé, todas sus maravillas en el piélago.", "25": "A su voz, un viento de borrasca hizo encresparse a las olas;", "26": "al cielo subían, bajaban al abismo, su espíritu se hundía bajo el peso del mal;", "27": "daban vuelcos, vacilaban como ebrios, no les valía de nada su pericia.", "28": "Pero clamaron a Yahvé en su apuro, y él los libró de sus angustias.", "29": "A silencio redujo la borrasca, las olas callaron a una.", "30": "Ellos se alegraron al verlas calmarse, y él los llevó al puerto deseado.", "31": "¡Den gracias a Yahvé por su amor, por sus prodigios en favor de los hombres!", "32": "¡Alábenlo en la asamblea del pueblo, en el concejo de ancianos lo celebren!", "33": "Él cambia los ríos en desierto, en puro sequedal los manantiales,", "34": "la tierra fértil en salinas, cuando obran el mal sus habitantes.", "35": "Pero cambia el desierto en estanque, la árida tierra en manantial;", "36": "asienta allí a los hambrientos, para que funden ciudades habitadas.", "37": "Siembran campos y plantan viñas, producen frutos en tiempo de cosecha.", "38": "Él los bendice y se multiplican, no deja que mengüen sus ganados.", "39": "Menguados estaban y abatidos, presa del mal y la aflicción.", "40": "El que vierte desprecio sobre príncipes, los extraviaba por yermos sin camino.", "41": "Pero recobra al pobre de la miseria, aumenta sus clanes como un rebaño;", "42": "los rectos lo ven y se alegran, los malvados se tapan la boca.", "43": "¿Quién es sabio? ¡Que guarde estas cosas, y medite en el amor de Yahvé!"}