{"1": "<pb/>[Del maestro de coro. De los hijos de Coré. Poema.]", "2": "Oh Dios, nuestros oídos lo oyeron, nos lo contaron nuestros padres, la obra que hiciste en su tiempo, antiguamente,", "3": "con tu propia mano. Para plantarlos a ellos, desposeíste naciones, para ensancharlos, maltrataste pueblos;", "4": "no conquistaron la tierra con su espada, ni su brazo les dio la victoria; fueron tu diestra y tu brazo, y la luz de tu rostro, pues los amabas.", "5": "Tú solo, Rey mío, Dios mío, decidías las victorias de Jacob;", "6": "por ti hundíamos a nuestros adversarios, en tu nombre pisábamos a nuestros agresores.", "7": "No ponía mi confianza en mi arco, ni mi espada me hizo vencedor;", "8": "tú nos salvabas de nuestros adversarios, cubrías de vergüenza a nuestros enemigos;", "9": "en Dios nos gloriábamos a diario, celebrando tu nombre sin cesar. [Pausa.]", "10": "Y con todo nos rechazas y avergüenzas, no sales ya con nuestras tropas,", "11": "nos haces dar la espalda al adversario, nuestros enemigos saquean a placer.", "12": "Nos entregas como ovejas de matadero, nos desperdigas en medio de los pueblos;", "13": "vendes a tu pueblo sin provecho, no sacas mucho de su venta.", "14": "Nos haces la irrisión de los vecinos, burla y escarnio de los circundantes;", "15": "las naciones nos sacan motes, los pueblos menean la cabeza.", "16": "Tengo siempre delante mi ignominia, la vergüenza cubre mi semblante,", "17": "al oír insultos y blasfemias, al presenciar odios y venganzas.", "18": "Todo esto nos vino sin haberte olvidado, sin haber traicionado tu alianza.", "19": "No se habían retractado nuestros corazones, ni habían dejado nuestros pasos tu sendero,", "20": "pero nos aplastaste en morada de chacales nos cubriste con la sombra de la muerte.", "21": "Si hubiésemos olvidado el nombre de nuestro Dios o alzado nuestras manos a un dios extranjero,", "22": "¿no se habría dado cuenta Dios, que conoce los secretos del corazón?", "23": "Pero por ti nos matan cada día, nos tratan como a ovejas de matadero.", "24": "¡Despierta ya! ¿Por qué duermes, Señor? ¡Levántate, no nos rechaces para siempre!", "25": "¿Por qué ocultas tu rostro y olvidas nuestra miseria y opresión?", "26": "Nuestro cuello está hundido en el polvo, pegado a la tierra nuestro vientre."}