{"1": "<pb/>¡Dad gracias a Yahvé, porque es bueno, porque es eterno su amor!", "2": "¡Diga la casa de Israel: es eterno su amor!", "3": "¡Diga la casa de Aarón: es eterno su amor!", "4": "¡Digan los que están por Yahvé: es eterno su amor!", "5": "En mi angustia grité a Yahvé, me respondió y me dio respiro;", "6": "Yahvé está por mí, no temo, ¿qué puede hacerme el hombre?", "7": "Yahvé está por mí y me ayuda, y yo desafío a los que me odian.", "8": "Mejor refugiarse en Yahvé que poner la confianza en el hombre;", "9": "mejor refugiarse en Yahvé que poner la confianza en los nobles.", "10": "Me rodeaban todos los gentiles, en el nombre de Yahvé los rechacé;", "11": "me rodeaban una y otra vez, en el nombre de Yahvé los rechacé.", "12": "Me rodeaban lo mismo que avispas, llameaban cual fuego de zarzas, en el nombre de Yahvé los rechacé.", "13": "¡Cómo me empujaban para tirarme!, pero Yahvé vino en mi ayuda.", "14": "Mi fuerza y mi canto es Yahvé, él fue mi salvación.", "15": "Clamor de júbilo y victoria se oye en las tiendas de los justos: \"La diestra de Yahvé hace proezas,", "16": "magnífica es la diestra de Yahvé, la diestra de Yahvé hace proezas\".", "17": "No he de morir, viviré y contaré las obras de Yahvé.", "18": "Me castigó, me castigó Yahvé, mas a la muerte no me entregó.", "19": "¡Abridme las puertas de justicia, y entraré dando gracias a Yahvé!", "20": "Aquí está la puerta de Yahvé, los justos entrarán por ella.", "21": "Te doy gracias por escucharme, por haber sido mi salvación.", "22": "La piedra que desecharon los albañiles se ha convertido en la piedra angular;", "23": "esto ha sido obra de Yahvé, nos ha parecido un milagro.", "24": "¡Éste es el día que hizo Yahvé, exultemos y gocémonos en él!", "25": "¡Yahvé, danos la salvación! ¡Danos el éxito, Yahvé!", "26": "¡Bendito el que entra en nombre de Yahvé! Os bendecimos desde la Casa de Yahvé.", "27": "Yahvé es Dios, él nos ilumina. ¡Cerrad la procesión, ramos en mano, hasta los ángulos del altar!", "28": "Tú eres mi Dios, te doy gracias, Dios mío, quiero ensalzarte.", "29": "¡Dad gracias a Yahvé, porque es bueno, porque es eterno su amor!"}