{"1": "<pb/>No hace falta que les escriba acerca de esta ayuda para los santos,", "2": "porque conozco la buena disposición que ustedes tienen. Esto lo he comentado con orgullo entre los macedonios, diciéndoles que desde el año pasado ustedes los de Acaya estaban preparados para dar. El entusiasmo de ustedes ha servido de estímulo a la mayoría de ellos.", "3": "Con todo, les envío a estos hermanos para que en este asunto no resulte vano nuestro orgullo por ustedes, sino que estén preparados, como ya he dicho que lo estarían,", "4": "no sea que algunos macedonios vayan conmigo y los encuentren desprevenidos. En ese caso nosotros —por no decir nada de ustedes— nos avergonzaríamos por haber estado tan seguros.", "5": "Así que me pareció necesario rogar a estos hermanos que se adelantaran a visitarlos y completaran los preparativos para esa generosa colecta que ustedes habían prometido. Entonces estará lista como una ofrenda generosa, <f>[19]</f> y no como una tacañería.", "6": "<pb/>Recuerden esto: El que siembra escasamente, escasamente cosechará, y el que siembra en abundancia, en abundancia cosechará. <f>[20]</f>", "7": "Cada uno debe dar según lo que haya decidido en su corazón, no de mala gana ni por obligación, porque Dios ama al que da con alegría.", "8": "Y Dios puede hacer que toda gracia abunde para ustedes, de manera que siempre, en toda circunstancia, tengan todo lo necesario, y toda buena obra abunde en ustedes.", "9": "Como está escrito: <pb/><t>«Repartió sus bienes entre los pobres; </t><t>su justicia permanece para siempre». <f>[21]</f> </t>", "10": "<pb/>El que le suple semilla al que siembra también le suplirá pan para que coma, aumentará los cultivos y hará que ustedes produzcan una abundante cosecha de justicia.", "11": "Ustedes serán enriquecidos en todo sentido para que en toda ocasión puedan ser generosos, y para que por medio de nosotros la generosidad de ustedes resulte en acciones de gracias a Dios.", "12": "<pb/>Esta ayuda que es un servicio sagrado no solo suple las necesidades de los santos, sino que también redunda en abundantes acciones de gracias a Dios.", "13": "En efecto, al recibir esta demostración de servicio, ellos alabarán a Dios por la obediencia con que ustedes acompañan la confesión del evangelio de Cristo, y por su generosa solidaridad con ellos y con todos.", "14": "Además, en las oraciones de ellos por ustedes, expresarán el afecto que les tienen por la sobreabundante gracia que ustedes han recibido de Dios.", "15": "¡Gracias a Dios por su don inefable!"}