{
  "1": "Pablo y Timoteo, siervos de Cristo Jesús, a todos los creyentes cristianos que viven en Filipos, junto con sus dirigentes y colaboradores.",
  "2": "Que Dios, nuestro Padre, y Jesucristo, el Señor, os concedan gracia y paz.",
  "3": "Cada vez que os recuerdo, doy gracias a mi Dios,",
  "4": "y cuando ruego por vosotros, lo hago siempre lleno de alegría.",
  "5": "No en vano habéis colaborado conmigo en la difusión del evangelio desde el primer día hasta hoy.",
  "6": "Y estoy seguro de que Dios, que ha comenzado en vosotros una labor tan excelente, la llevará a feliz término en espera del día de Cristo Jesús.",
  "7": "¿Acaso no está justificado esto que siento por vosotros? Os llevo muy dentro del corazón, ya que todos vosotros compartís conmigo este privilegio mío de la prisión y de poder defender y consolidar el evangelio.",
  "8": "Mi Dios es testigo de lo entrañablemente que os añoro a todos vosotros en Cristo Jesús.",
  "9": "Y esta es mi oración: que vuestro amor crezca más y más y se traduzca en un profundo conocimiento experimental,",
  "10": "de manera que podáis discernir lo que es valioso, os conservéis limpios e irreprochables en espera del día del Señor,",
  "11": "y seáis colmados de los frutos de salvación que otorga Jesucristo, para gloria y alabanza de Dios.",
  "12": "Quiero que sepáis, hermanos, que la causa del evangelio ha sido favorecida con esta situación mía.",
  "13": "No solo la guardia imperial en pleno, sino todos los demás han visto claramente que Cristo es la única razón de mi encarcelamiento.",
  "14": "Es más, mi prisión ha fortalecido la confianza en el Señor de buen número de hermanos, que ahora se atreven a proclamar la palabra con más valentía y sin temor.",
  "15": "Es verdad que mientras unos anuncian a Cristo con rectitud de intención, a otros los mueve la envidia y la rivalidad.",
  "16": "Aquellos lo hacen por amor, sabiendo que yo he recibido el encargo de defender el evangelio.",
  "17": "Estos otros, en cambio, al anunciar a Cristo se dejan llevar de la ambición y de turbios intereses, pensando que con ello hacen más dura mi prisión.",
  "18": "Pero ¡qué importa! Con segundas intenciones o sin ellas, Cristo es anunciado, y eso es lo que me hace y seguirá haciéndome feliz.",
  "19": "Sé que, gracias a vuestras oraciones y a la ayuda del Espíritu de Jesucristo, todo contribuirá a mi liberación.",
  "20": "Así lo espero ardientemente, con la certeza de que no voy a quedar en modo alguno defraudado y con la absoluta seguridad de que ahora y siempre Cristo manifestará su gloria en mi persona, tanto si estoy vivo como si estoy muerto.",
  "21": "Porque Cristo es la razón de mi vida, y la muerte, por tanto, me resulta una ganancia.",
  "22": "Pero si vivir en este mundo me ofrece la ocasión de una tarea fructífera, no sabría qué elegir.",
  "23": "Ambas cosas me presionan: por un lado, quiero morir y estar con Cristo, que es, con mucho, lo mejor;",
  "24": "por otro lado, vosotros necesitáis que siga en este mundo.",
  "25": "Convencido de esto último, presiento que seguiré viviendo con todos vosotros para provecho y alegría de vuestra fe.",
  "26": "Así, cuando vuelva a veros, tendréis nuevos motivos, gracias a mí, para estar orgullosos de ser cristianos.",
  "27": "Solo os pido que vuestra conducta sea digna del evangelio de Cristo para que, tanto si voy a visitaros y yo mismo lo veo, como si estoy ausente y llega a mis oídos lo que se dice de vosotros, compruebe que permanecéis unidos, luchando todos a una por manteneros fieles al evangelio.",
  "28": "No os dejéis, pues, intimidar por los enemigos; Dios ha dispuesto que lo que para ellos es señal de perdición, sea para vosotros señal de salvación.",
  "29": "Y es que a vosotros se os ha concedido el privilegio no solo de creer en Cristo, sino también de padecer por él,",
  "30": "pues estáis librando el mismo combate en el que me visteis empeñado y que, como ahora oís, sigo sosteniendo."
}