{
  "1": "ויהי דבר יהוה אלי לאמר:",
  "2": "מה לכם אתם משלים את המשל הזה על אדמת ישראל לאמר אבות יאכלו בסר ושני הבנים תקהינה:",
  "3": "חי אני נאם אדני יהוה אם יהיה לכם עוד משל המשל הזה בישראל:",
  "4": "הן כל הנפשות לי הנה כנפש האב וכנפש הבן לי הנה הנפש החטאת היא תמות:",
  "5": "ואיש כי יהיה צדיק ועשה משפט וצדקה:",
  "6": "אל ההרים לא אכל ועיניו לא נשא אל גלולי בית ישראל ואת אשת רעהו לא טמא ואל אשה נדה לא יקרב:",
  "7": "ואיש לא יונה חבלתו חוב ישיב גזלה לא יגזל לחמו לרעב יתן ועירם יכסה בגד:",
  "8": "בנשך לא יתן ותרבית לא יקח מעול ישיב ידו משפט אמת יעשה בין איש לאיש:",
  "9": "בחקותי יהלך ומשפטי שמר לעשות אמת צדיק הוא חיה יחיה נאם אדני יהוה:",
  "10": "והוליד בן פריץ שפך דם ועשה אח מאחד מאלה:",
  "11": "והוא את כל אלה לא עשה כי גם אל ההרים אכל ואת אשת רעהו טמא:",
  "12": "עני ואביון הונה גזלות גזל חבל לא ישיב ואל הגלולים נשא עיניו תועבה עשה:",
  "13": "בנשך נתן ותרבית לקח וחי לא יחיה את כל התועבות האלה עשה מות יומת דמיו בו יהיה:",
  "14": "והנה הוליד בן וירא את כל חטאת אביו אשר עשה וירא ולא יעשה כהן:",
  "15": "על ההרים לא אכל ועיניו לא נשא אל גלולי בית ישראל את אשת רעהו לא טמא:",
  "16": "ואיש לא הונה חבל לא חבל וגזלה לא גזל לחמו לרעב נתן וערום כסה בגד:",
  "17": "מעני השיב ידו נשך ותרבית לא לקח משפטי עשה בחקותי הלך הוא לא ימות בעון אביו חיה יחיה:",
  "18": "אביו כי עשק עשק גזל גזל אח ואשר לא טוב עשה בתוך עמיו והנה מת בעונו:",
  "19": "ואמרתם מדע לא נשא הבן בעון האב והבן משפט וצדקה עשה את כל חקותי שמר ויעשה אתם חיה יחיה:",
  "20": "הנפש החטאת היא תמות בן לא ישא בעון האב ואב לא ישא בעון הבן צדקת הצדיק עליו תהיה ורשעת רשע עליו תהיה:",
  "21": "והרשע כי ישוב מכל חטאתו אשר עשה ושמר את כל חקותי ועשה משפט וצדקה חיה יחיה לא ימות:",
  "22": "כל פשעיו אשר עשה לא יזכרו לו בצדקתו אשר עשה יחיה:",
  "23": "החפץ אחפץ מות רשע נאם אדני יהוה הלוא בשובו מדרכיו וחיה:",
  "24": "ובשוב צדיק מצדקתו ועשה עול ככל התועבות אשר עשה הרשע יעשה וחי כל צדקתו אשר עשה לא תזכרנה במעלו אשר מעל ובחטאתו אשר חטא בם ימות:",
  "25": "ואמרתם לא יתכן דרך אדני שמעו נא בית ישראל הדרכי לא יתכן הלא דרכיכם לא יתכנו:",
  "26": "בשוב צדיק מצדקתו ועשה עול ומת עליהם בעולו אשר עשה ימות:",
  "27": "ובשוב רשע מרשעתו אשר עשה ויעש משפט וצדקה הוא את נפשו יחיה:",
  "28": "ויראה וישוב מכל פשעיו אשר עשה חיו יחיה לא ימות:",
  "29": "ואמרו בית ישראל לא יתכן דרך אדני הדרכי לא יתכנו בית ישראל הלא דרכיכם לא יתכן:",
  "30": "לכן איש כדרכיו אשפט אתכם בית ישראל נאם אדני יהוה שובו והשיבו מכל פשעיכם ולא יהיה לכם למכשול עון:",
  "31": "השליכו מעליכם את כל פשעיכם אשר פשעתם בם ועשו לכם לב חדש ורוח חדשה ולמה תמתו בית ישראל:",
  "32": "כי לא אחפץ במות המת נאם אדני יהוה והשיבו וחיו:"
}