{
  "1": "ויהי דבר יהוה אלי לאמר:",
  "2": "ואתה בן אדם כה אמר אדני יהוה לאדמת ישראל קץ בא הקץ על ארבעת כנפות הארץ:",
  "3": "עתה הקץ עליך ושלחתי אפי בך ושפטתיך כדרכיך ונתתי עליך את כל תועבתיך:",
  "4": "ולא תחוס עיני עליך ולא אחמול כי דרכיך עליך אתן ותועבותיך בתוכך תהיין וידעתם כי אני יהוה:",
  "5": "כה אמר אדני יהוה רעה אחת רעה הנה באה:",
  "6": "קץ בא בא הקץ הקיץ אליך הנה באה:",
  "7": "באה הצפירה אליך יושב הארץ בא העת קרוב היום מהומה ולא הד הרים:",
  "8": "עתה מקרוב אשפוך חמתי עליך וכליתי אפי בך ושפטתיך כדרכיך ונתתי עליך את כל תועבותיך:",
  "9": "ולא תחוס עיני ולא אחמול כדרכיך עליך אתן ותועבותיך בתוכך תהיין וידעתם כי אני יהוה מכה:",
  "10": "הנה היום הנה באה יצאה הצפרה צץ המטה פרח הזדון:",
  "11": "החמס קם למטה רשע לא מהם ולא מהמונם ולא מהמהם ולא נה בהם:",
  "12": "בא העת הגיע היום הקונה אל ישמח והמוכר אל יתאבל כי חרון אל כל המונה:",
  "13": "כי המוכר אל הממכר לא ישוב ועוד בחיים חיתם כי חזון אל כל המונה לא ישוב ואיש בעונו חיתו לא יתחזקו:",
  "14": "תקעו בתקוע והכין הכל ואין הלך למלחמה כי חרוני אל כל המונה:",
  "15": "החרב בחוץ והדבר והרעב מבית אשר בשדה בחרב ימות ואשר בעיר רעב ודבר יאכלנו:",
  "16": "ופלטו פליטיהם והיו אל ההרים כיוני הגאיות כלם המות איש בעונו:",
  "17": "כל הידים תרפינה וכל ברכים תלכנה מים:",
  "18": "וחגרו שקים וכסתה אותם פלצות ואל כל פנים בושה ובכל ראשיהם קרחה:",
  "19": "כספם בחוצות ישליכו וזהבם לנדה יהיה כספם וזהבם לא יוכל להצילם ביום עברת יהוה נפשם לא ישבעו ומעיהם לא ימלאו כי מכשול עונם היה:",
  "20": "וצבי עדיו לגאון שמהו וצלמי תועבתם שקוציהם עשו בו על כן נתתיו להם לנדה:",
  "21": "ונתתיו ביד הזרים לבז ולרשעי הארץ לשלל וחללה:",
  "22": "והסבותי פני מהם וחללו את צפוני ובאו בה פריצים וחללוה:",
  "23": "עשה הרתוק כי הארץ מלאה משפט דמים והעיר מלאה חמס:",
  "24": "והבאתי רעי גוים וירשו את בתיהם והשבתי גאון עזים ונחלו מקדשיהם:",
  "25": "קפדה בא ובקשו שלום ואין:",
  "26": "הוה על הוה תבוא ושמעה אל שמועה תהיה ובקשו חזון מנביא ותורה תאבד מכהן ועצה מזקנים:",
  "27": "המלך יתאבל ונשיא ילבש שממה וידי עם הארץ תבהלנה מדרכם אעשה אותם ובמשפטיהם אשפטם וידעו כי אני יהוה:"
}