{
  "1": "Then Jesus left the Jordan, full of the Holy Spirit, and was led by the Spirit in the wilderness",
  "2": "for forty days to be tempted by the devil. He ate nothing during those days, and when they were over, he was hungry.",
  "3": "The devil said to him, “If you are the Son of God, tell this stone to become bread.”",
  "4": "But Jesus answered him, “It is written: Man must not live on bread alone. ”",
  "5": "So he took him up and showed him all the kingdoms of the world in a moment of time.",
  "6": "The devil said to him, “I will give you their splendor and all this authority, because it has been given over to me, and I can give it to anyone I want.",
  "7": "If you, then, will worship me, all will be yours.”",
  "8": "And Jesus answered him, “It is written: Worship the Lord your God, and serve him only. ”",
  "9": "So he took him to Jerusalem, had him stand on the pinnacle of the temple, and said to him, “If you are the Son of God, throw yourself down from here.",
  "10": "For it is written: He will give his angels orders concerning you, to protect you,",
  "11": "and they will support you with their hands, so that you will not strike your foot against a stone. ”",
  "12": "And Jesus answered him, “It is said: Do not test the Lord your God. ”",
  "13": "After the devil had finished every temptation, he departed from him for a time.",
  "14": "Then Jesus returned to Galilee in the power of the Spirit, and news about him spread throughout the entire vicinity.",
  "15": "He was teaching in their synagogues, being praised by everyone.",
  "16": "He came to Nazareth, where he had been brought up. As usual, he entered the synagogue on the Sabbath day and stood up to read.",
  "17": "The scroll of the prophet Isaiah was given to him, and unrolling the scroll, he found the place where it was written:",
  "18": "The Spirit of the Lord is on me, because he has anointed me to preach good news to the poor. He has sent me to proclaim release to the captives and recovery of sight to the blind, to set free the oppressed,",
  "19": "to proclaim the year of the Lord’s favor.",
  "20": "He then rolled up the scroll, gave it back to the attendant, and sat down. And the eyes of everyone in the synagogue were fixed on him.",
  "21": "He began by saying to them, “Today as you listen, this Scripture has been fulfilled.”",
  "22": "They were all speaking well of him and were amazed by the gracious words that came from his mouth; yet they said, “Isn’t this Joseph’s son?”",
  "23": "Then he said to them, “No doubt you will quote this proverb to me: ‘Doctor, heal yourself. What we’ve heard that took place in Capernaum, do here in your hometown also.’”",
  "24": "He also said, “Truly I tell you, no prophet is accepted in his hometown.",
  "25": "But I say to you, there were certainly many widows in Israel in Elijah’s days, when the sky was shut up for three years and six months while a great famine came over all the land.",
  "26": "Yet Elijah was not sent to any of them except a widow at Zarephath in Sidon.",
  "27": "And in the prophet Elisha’s time, there were many in Israel who had leprosy, and yet not one of them was cleansed except Naaman the Syrian.”",
  "28": "When they heard this, everyone in the synagogue was enraged.",
  "29": "They got up, drove him out of town, and brought him to the edge of the hill that their town was built on, intending to hurl him over the cliff.",
  "30": "But he passed right through the crowd and went on his way.",
  "31": "Then he went down to Capernaum, a town in Galilee, and was teaching them on the Sabbath.",
  "32": "They were astonished at his teaching because his message had authority.",
  "33": "In the synagogue there was a man with an unclean demonic spirit who cried out with a loud voice,",
  "34": "“Leave us alone! What do you have to do with us, Jesus of Nazareth? Have you come to destroy us? I know who you are — the Holy One of God!”",
  "35": "But Jesus rebuked him and said, “Be silent and come out of him!” And throwing him down before them, the demon came out of him without hurting him at all.",
  "36": "Amazement came over them all, and they were saying to one another, “What is this message? For he commands the unclean spirits with authority and power, and they come out!”",
  "37": "And news about him began to go out to every place in the vicinity.",
  "38": "After he left the synagogue, he entered Simon’s house. Simon’s mother-in-law was suffering from a high fever, and they asked him about her.",
  "39": "So he stood over her and rebuked the fever, and it left her. She got up immediately and began to serve them.",
  "40": "When the sun was setting, all those who had anyone sick with various diseases brought them to him. As he laid his hands on each one of them, he healed them.",
  "41": "Also, demons were coming out of many, shouting and saying, “You are the Son of God!” But he rebuked them and would not allow them to speak, because they knew he was the Christ.",
  "42": "When it was day, he went out and made his way to a deserted place. But the crowds were searching for him. They came to him and tried to keep him from leaving them.",
  "43": "But he said to them, “It is necessary for me to proclaim the good news about the kingdom of God to the other towns also, because I was sent for this purpose.”",
  "44": "And he was preaching in the synagogues of Judea."
}