{"1": "Cierto día, en el mes de Abib, le llevé vino al rey Artajerjes. Como nunca me había visto triste,", "10": "Cuando Sambalat el de Horón, y Tobías el funcionario amonita se enteraron de todo esto, se disgustaron mucho de que yo hubiera llegado para ayudar a los israelitas.", "11": "Al llegar a Jerusalén, dejé pasar tres días", "12": "sin decirle a nadie lo que Dios me había indicado hacer por Jerusalén. Después me levanté de noche y salí acompañado por algunos hombres. El único animal que llevábamos era el burro que yo montaba.", "13": "Pasé por la entrada del Valle y me dirigí hacia la entrada del Basurero, pasando por la fuente del Dragón. Revisé los muros de protección de la ciudad que estaban caídos, y los portones que habían sido destruidos por el fuego.", "14": "Después seguí hacia la entrada de la Fuente y el estanque del Rey, pero como mi burro no podía pasar por allí, bajé al valle.", "15": "Desde el valle revisé los muros, y al regresar pasé por la entrada del Valle. Todavía era de noche.", "16": "Los gobernadores no sabían a dónde había ido yo, ni qué había hecho. Tampoco los judíos, pues todavía no les había contado nada a los sacerdotes ni a los jefes, ni asistentes ni a los que iban a ayudar en la obra.", "17": "Entonces les dije: —Ustedes conocen bien el problema que tenemos, porque los muros de Jerusalén están en ruinas y sus portones se quemaron. Pero vamos a reconstruirlos, para que no se burlen más de nosotros.", "18": "Les conté también cómo mi buen Dios me había ayudado, y lo que el rey me había dicho. Entonces ellos respondieron: —¡Manos a la obra! Y, muy animados, se prepararon para iniciar la reconstrucción.", "19": "Pero Sambalat el de Horón, Tobías el funcionario amonita y Guésem el árabe se burlaron de nosotros y dijeron: —¿Qué se traen entre manos? ¿Se van a poner en contra del rey?", "2": "el rey me preguntó: —¿Qué te pasa? No te ves enfermo. Esa cara triste me dice que debes estar preocupado. Sentí mucho miedo en ese momento,", "20": "Yo les contesté: —Dios gobierna desde el cielo, y con su ayuda tendremos éxito. Ustedes no tienen autoridad en Jerusalén. Tampoco tienen ningún derecho, pues no son parte de su historia. Nosotros haremos los trabajos de reconstrucción. 1 Poner croquis de la muralla de Jerusalén.", "3": "y le dije al rey: —¡Deseo que Su Majestad viva muchos años! La verdad, sí estoy triste, y es que la ciudad donde están las tumbas de mis antepasados está en ruinas. Sus portones han sido destruidos por el fuego.", "4": "El rey me preguntó: —¿Hay algo que pueda hacer por ti? Yo le pedí ayuda a Dios,", "5": "y le contesté al rey: —Si le parece bien a Su Majestad, y quiere hacerme un favor, permítame ir a Judá, para reconstruir la ciudad donde están las tumbas de mis antepasados.", "6": "El rey, que estaba acompañado por la reina, me preguntó cuánto tiempo duraría mi viaje y cuándo regresaría. Yo le dije cuánto tardaría, y él me dio permiso para ir.", "7": "Entonces le pedí que me diera cartas para los gobernadores de la provincia que está al oeste del río Éufrates. Ellos debían permitirme pasar por sus territorios para llegar a Judá.", "8": "También le pedí una carta para Asaf, que era el guardabosque del rey. Asaf debía entregarme madera para las puertas de la torre, la cual estaba cerca del templo de Dios, y también para los muros de protección de la ciudad y para mi casa. El rey me dio todo lo que le pedí, porque mi buen Dios me estaba ayudando.", "9": "Luego el rey envió unos oficiales del ejército y soldados de caballería para protegerme en mi viaje. Al llegar a la provincia al oeste del río Éufrates, entregué las cartas del rey a los gobernadores."}