{
  "1": "Kawaj kiwetaꞌmaj chi sibꞌalaj tajin kintij chuqꞌabꞌ rumal iwe, xuqujeꞌ kumal ke ri e kꞌo pa ri tinimit Laodicea, xuqujeꞌ kumal ke e kꞌi ri winaq ri man ketaꞌm ta nuwach.",
  "2": "Kawaj chi kikꞌamawaꞌj ichuqꞌabꞌ, xa jun kibꞌano kixkꞌojiꞌ pa ri loqꞌanik, xuqujeꞌ kakꞌojiꞌ iwukꞌ ronojel qꞌinomal ri kape qas rukꞌ kuꞌlibꞌal kuꞌx xuqujeꞌ rukꞌ etaꞌmabꞌal. Rech kiwetaꞌmaj ri awatal loq rumal ri Dios, are waꞌ ri Cristo.",
  "3": "Pa Cristo awatal wi ronojel ri qꞌinomal rech ri etaꞌmabꞌal xuqujeꞌ ronojel noꞌj.",
  "4": "Kinbꞌij waꞌ chiꞌwe, rech maj jun kixsubꞌuw rukꞌ qꞌolobꞌal taq tzij.",
  "5": "Pune in maj iwukꞌ, ri wanimaꞌ kꞌo iwukꞌ, kinkiꞌkotik are kinwilo chi tajin kibꞌan ri jastaq pa ri ucholajil, xuqujeꞌ ko kꞌo ri ikojobꞌal pa Cristo.",
  "6": "Rumal kꞌu riꞌ, chixkꞌol pa ri Ajawxel Jesucristo, jacha ri xibꞌan chukꞌamawaꞌxik.",
  "7": "Chixjeqeloq xuqujeꞌ chixkꞌiy pa Cristo, qas chixkꞌol pa ri kojobꞌal jetaq ri xkꞌut chiꞌwach, xuqujeꞌ chixnoj che tyoxinik.",
  "8": "Chichajij iwibꞌ rech maj jun kixmenkꞌetinik rukꞌ chomanik rech ri uwachulew, ri kutereneꞌj ri kinaqꞌatajibꞌal ri winaq ri kꞌamtal kibꞌe rumal ri itzel uxlabꞌal, junam rukꞌ ri kikojonik ri winaq rech we uwachulew riꞌ, man je ta kꞌu riꞌ karaj ri Cristo.",
  "9": "Rumal cher ronojel ri kux ri Dios kꞌo pa Cristo pa ri utyoꞌjal jun winaq.",
  "10": "Ri ix kꞌut xixux tzꞌaqat pa Cristo, ri Areꞌ are jolomaj rech ronojel chuqꞌabꞌ xuqujeꞌ kwinem.",
  "11": "Xuqujeꞌ pa Cristo xkoj iwetal, man rukꞌ ta uqꞌabꞌ winaq, are xiya ri ityoꞌjal re makaj pa ri etal ri xubꞌan ri Cristo.",
  "12": "Are waꞌ ri xikꞌamawaꞌj are xixmuqiꞌ pa ri qasanaꞌ xuqujeꞌ xixkꞌastajik rumal ri ikojobꞌal pa ri ukwinem ri Dios, ri xukꞌastajisaj ri Cristo chkixoꞌl ri kaminaqibꞌ.",
  "13": "Are majaꞌ kakoj iwetal, ix kaminaq kanoq pa taq ri imak, ri Dios kꞌut xuya ikꞌaslemal pa junamam rukꞌ ri Cristo, are xukuy ronojel ri qamak.",
  "14": "Xuqujeꞌ xutoj ri qakꞌas ri kꞌo kanoq are waꞌ ri kutoqꞌij ri taqanik. Areꞌ xtojow ri qakꞌas ri ubꞌanom kꞌulel chaqe, xubꞌajij kan cho ri ripbꞌal.",
  "15": "Are xetukitaj ri chuqꞌabꞌ xuqujeꞌ ri e kwinem rumal, xuꞌya pa kikꞌixibal chikiwach konojel xchꞌeken pa kiwiꞌ cho ri ripbꞌal.",
  "16": "Rumal bꞌa riꞌ maj jun kuqꞌat tzij piꞌwiꞌ rumal ri kitijo xuqujeꞌ rumal ri kiqumuj, o rumal taq ri nimaqꞌij, rech ri kꞌakꞌ ikꞌ, xuqujeꞌ rech uxlanem.",
  "17": "Waꞌ we jastaq riꞌ xaq umuꞌjal ri jastaq ri kepe na, are kꞌu ri tyoꞌjal rech ri Cristo.",
  "18": "Man kiya ta bꞌa bꞌe chike we winaq ri kakijaluj kakimochꞌ kibꞌ chkiwach ri angelibꞌ xuqujeꞌ keꞌkiqꞌijilaꞌj. We winaq riꞌ kakiya ubꞌixik ri man kilom ta uwach xuqujeꞌ kakinimarisaj kibꞌ rukꞌ ri kichomanik rech uwachulew.",
  "19": "Man kakaj taj kakinukꞌ kibꞌ rukꞌ ri jolomaj. Rumal ri jolomaj ronojel ri tyoꞌjal uchapom ribꞌ xuqujeꞌ unakꞌom taq ribꞌ, tajin kakꞌiyik jetaq ri karaj ri Dios.",
  "20": "We ix kaminaq chi rukꞌ ri Cristo pa ri inoꞌjibꞌal rech ri uwachulew ¿jas kꞌu che kibꞌano chi je ri ix kꞌo ajuwachulew, kinim iwibꞌ chuxeꞌ ri taqanik ri kubꞌij",
  "21": "man chapo, matijo, man kachap ta we jastaq riꞌ?",
  "22": "We taqanik riꞌ xaq utaqanik xuqujeꞌ ukꞌutuꞌn winaq, ronojel kasach na uwach are kakojik.",
  "23": "Jer kꞌo noꞌjibꞌal che ri ubꞌiꞌtajik, xaq jalum utzilal, mochꞌochꞌem, xuqujeꞌ ri kꞌax che ri tyoꞌjal, maj kꞌu kutayij chuqꞌilik ri jiqꞌjatem rech ri bꞌanoj makaj."
}