{
  "1": "Ri Pablo uꞌtaqoꞌn ri Cristo Jesús rumal ri urayibꞌal ukꞌuꞌx ri Dios, rachiꞌl ri alaxik Timoteo.",
  "2": "Chike ri tyoxalaj taq kojonelabꞌ ri e kꞌo pa Colosas chuya toqꞌobꞌ xuqujeꞌ jaꞌmaril chike rech ri qatat Dios.",
  "3": "Kujtyoxin che ri Dios, Tataxel re ri Ajawxel Jesucristo, kaqabꞌan chꞌawem piꞌwiꞌ,",
  "4": "rumal qatom ri ikojobꞌal pa Cristo Jesús, xuqujeꞌ ri iloqꞌanik chike ri kojonelabꞌ.",
  "5": "Xa rumal ri kuꞌlibꞌal ikꞌuꞌx ri yaktal pa ri kaj. Pa we kꞌulibꞌal kꞌuꞌx riꞌ, ri ix xita ri utz laj tzij re qas tzij, ri utz laj tzij",
  "6": "ri xopan iwukꞌ. We utz laj tzij riꞌ tajin kawachinik xuqujeꞌ tajin kakꞌiyik pa ronojel ri uwachulew, je xuqujeꞌ xkꞌulmataj iwukꞌ ix pa ri qꞌij ri xito xuqujeꞌ xichꞌobꞌ ri qas tzij rech ri jeꞌl laj utoqꞌobꞌ ri Dios.",
  "7": "Jetaq ri xiwetaꞌmaj rukꞌ ri Epafras, patanil re ri Cristo xuqujeꞌ toꞌl qe uj, rumal iwe.",
  "8": "Areꞌ xtzijon chaqe ri iloqꞌanik pa ri Tyoxalaj Uxlabꞌixel.",
  "9": "Are xqatabꞌej rech we riꞌ, man uj tanalinaq taj che ubꞌanik chꞌawem piꞌwiꞌ. Kaqata che ri Dios rech kubꞌano chi rukꞌ etaꞌmabꞌal kiwetaꞌmaj ri rayibꞌal ukꞌuꞌx rukꞌ ronojel etaꞌmanik xuqujeꞌ chꞌobꞌonik pa ri Uxlabꞌixel.",
  "10": "Rech je kixnoꞌjinik jetaq ri karaj ri Ajawxel, xuqujeꞌ kaqaj choch ronojel ri kibꞌano. Rech kixwachinik pa ronojel ri chak ri kibꞌano, xuqujeꞌ rech kixkꞌiy pa ri etaꞌmanik rech ri Dios.",
  "11": "Kaqata che ri Dios rech kayaꞌtaj ichuqꞌabꞌ rukꞌ ri jeꞌlalaj ukwinem rech ri ujuluwem. Rech ko kixkꞌojiꞌk, kixayeꞌnik rukꞌ kiꞌkotemal,",
  "12": "kujtyoxin che ri Tataxel ri xuya bꞌe chaqe kaqakꞌamawaꞌj qechabꞌal kukꞌ ri e tyoxalaj taq winaq, pa ri ajawarem rech ri tunal.",
  "13": "Areꞌ xujresaj xeꞌ raqan uqꞌabꞌ ri qꞌequꞌmal xujuqꞌaxaj pa ri ajawarem rech ri Loqꞌalaj uKꞌojol.",
  "14": "Pa Cristo xujtortaj wi, xuqujeꞌ xqakꞌamawaꞌj ri kuybꞌal qamak.",
  "15": "Ri Cristo are ukaꞌyebꞌal ri Dios ri man kilitaj taj. Are nim uqꞌij choch ronojel ri jastaq ri xetikik.",
  "16": "Rumal rech areꞌ xetikitaj ronojel ri jastaq pa ri kaj xuqujeꞌ choch ri uwachulew, ri jastaq ri kiꞌlitaj uwach, xuqujeꞌ ri man kiꞌlitaj ta uwach, tꞌuyulibꞌal kech e taqanelabꞌ, kwinem, e chuqꞌabꞌ xuqujeꞌ winaq ri kabꞌan ke. Xtikitaj loq rumal areꞌ xuqujeꞌ rech areꞌ.",
  "17": "Are kꞌo nabꞌe choch ronojel ri jastaq, xa rumal areꞌ e kꞌolik, are xuqujeꞌ kabꞌanowik chi kechakun ronojel.",
  "18": "Are ri Cristo ujolom ri komontyox, areꞌ majibꞌal rech ronojel, are nabꞌyal chike konojel ri e kꞌastajinaq, rech jeriꞌ areꞌ nabꞌyal che ronojel.",
  "19": "Rumal chi xraj ri Tataxel chi pa Cristo kakꞌojiꞌ ronojel ri Dios,",
  "20": "xuqujeꞌ rumal areꞌ xeꞌrutzirisaj ri jastaq ri e kꞌo cho ri uwachulew rukꞌ ri e kꞌo pa ri kaj, xubꞌan jaꞌmaril chikixoꞌl, rukꞌ ri ukikꞌel ri xtixtobꞌ cho ri ripbꞌal.",
  "21": "Pune ojer ix najtininaq kanoq che ri Dios rumal ri iwetzelal xuqujeꞌ ri inoꞌjibꞌal, ix bꞌanal taq itzel taq chak.",
  "22": "Kamik kꞌut ri Dios, rukꞌ ri ukamikal ri Cristo xixrutzirisaj rech are kixujacho ixchꞌajchꞌoj, ix tyoxalaj taq winaq xuqujeꞌ xa ta ne jun makaj kariqitaj chiꞌwe are kixujach cho Areꞌ.",
  "23": "Rech ko kixkꞌojiꞌ pa ri ikojobꞌal, man kixtzaq taj, rech man kixel ta pa ri kuꞌlibꞌal kuꞌx ri kutzuj ri utz laj tzij chiꞌwe. Are waꞌ ri utz laj tzij ri xito xuqujeꞌ ri tzijotal pa ronojel ri uwachulew xeꞌ ri kaj, are waꞌ ri tajin kintzijoj in, in Pablo.",
  "24": "Kinkiꞌkotik are kinriq ri kꞌax pa ri nutyoꞌjal rumal iwe, xuqujeꞌ kintzꞌaqatisaj pa ri nutyoꞌjal ri kajawataj na che ri qꞌoxomal rech ri Cristo, rumal rech ri utyoꞌjal, are waꞌ ri komontyox.",
  "25": "Rumal we komontyox riꞌ xinux patanijel rech ri Dios rumal iwe, rech kintzijoj ri utzij ri Dios.",
  "26": "Are kintzijoj ri awatal kan najtir ojer, qꞌij junabꞌ, kamik kꞌut xkꞌut chikiwach ri e tyoxalaj taq winaq.",
  "27": "Chike we winaq riꞌ ri Dios xraj xukꞌut ri ujuluwem rech ri uqꞌinomal ri awatal loq chikiwach ri man aꞌj Israel taj, are waꞌ ri Cristo ri kꞌo pa iwanimaꞌ ri kuꞌlibꞌal kuꞌx rech juluwem.",
  "28": "Are waꞌ ri Cristo ri kaqatzijoj chike ri winaq, keꞌqapixibꞌax, kaqakꞌut chikiwach rukꞌ etaꞌmabꞌal rech e tzꞌaqat keꞌqajacho pa Cristo.",
  "29": "Rumal waꞌ kinchakunik kinkoj nuchuqꞌabꞌ ri kinkꞌamawaꞌj che ri Cristo, ri kachakun pa wanimaꞌ."
}