{"1": "<pb/>En fin, hermanos, rogad por nosotros, para que la palabra del Señor siga difundiéndose y sea estimada, como lo es entre vosotros,", "2": "y para que nosotros nos veamos libres de los hombres malos y perversos, porque no todos son de fiar.", "3": "Pero el Señor sí es de fiar; él os fortalecerá y os defenderá del maligno.", "4": "En cuanto a vosotros, tenemos plena confianza en el Señor en que cumplís y seguiréis cumpliendo cuanto os tenemos ordenado.", "5": "Que el Señor dirija vuestros corazones hacia el amor de Dios y la paciencia de Cristo.", "6": "<pb/>Hermanos, en nombre de nuestro Señor Jesucristo os mandamos que os apartéis del hermano que no quiera trabajar y no se porte de acuerdo con las enseñanzas que habéis recibido de nosotros.", "7": "Bien sabéis lo que debéis hacer para seguir nuestro ejemplo. No vivimos entre vosotros sin trabajar,", "8": "ni comimos gratis el pan de nadie, sino que, con sudor y fatiga, trabajamos de noche y de día para no resultar gravosos a ninguno de vosotros;", "9": "y no porque no tuviéramos derecho, sino porque queríamos daros un ejemplo que imitar.", "10": "En efecto, cuando todavía estábamos entre vosotros, os dimos esta norma: el que no trabaje, que no coma.", "11": "No obstante, nos hemos enterado de que algunos de vosotros viven sin trabajar, sin otra ocupación que curiosear.", "12": "Pues bien, a estos tales exhortamos y amonestamos en nombre de Jesucristo, el Señor, a trabajar en paz y a ganarse el pan que comen.", "13": "Hermanos, no os canséis de hacer el bien.", "14": "Si alguno no hace caso de lo que decimos en esta carta, señaladle y cortad todo trato con él, para que así se sienta avergonzado.", "15": "No obstante, no le miréis como a enemigo, sino corregidle como a hermano.", "16": "<pb/>Que el Señor de la paz os dé él mismo la paz, siempre y en todos los órdenes. El Señor esté con todos vosotros.", "17": "El saludo es de mi puño y letra: Pablo. Ésta es la señal que distingue todas mis cartas. Ésta es mi letra.", "18": "La gracia de nuestro Señor Jesucristo esté con todos vosotros."}