{"1": "<pb/>Otoq tijin rey David wen ex nim ab'q'i o ten. Maske ok q'o'n nim xb'alun ti'j, ex minti'x meq't.", "2": "Kyja'tzun, aqeju ajb'el te xi kyma'n: Tat Rey, b'a'n tu'n ttzaj jyet jun q'apoj tu'n tajb'en teya ex tu'n tok kwentina tu'n, ex tu'n tkub' tan junx tuk'ila tu'ntzun tmeq't t-ximlala.", "3": "<pb/>Xitzun joyb'aj jun q'apoj tb'anilxix ke'yin tuj tkyaqil tx'otx' kye aj Israel, ex knettzun jun q'apoj kyu'n, Abisag tb'i ex aj Sunem, ex xi kyi'n tuk'il rey.", "4": "Ate Abisag tb'anilxix ke'yin o kwentin ti'j rey ex o ajb'en te, ex minti' ok ten rey ti'j.", "5": "<pb/>Jaw tniman tib' Adonías aju tal Haguit, ex o tma tu'n tok te rey. E tzaj ti'n qe carwaj in che ajb'en tuj q'oj, kyuk'ix qe xjal b'a'n che chejin, ex kyuk'ix jun k'loj soldad te mey syent kyb'et, te kwentil te ex tu'n kykub' nej twitz.", "6": "Tej ttzaj ch'iy Adonías mi jun maj otoq tz'ok ilin tu'n David aju tman, ex mi jun maj xi tqanin David te tiqu'n in tb'incha'n aju in b'ant tu'n. Ate Adonías tb'anilxix ke'yin, ex ul itz'j te tib'ajxi Absalón.", "7": "Otoq moje' jun kyyol tuk'il Joab aju tal Sarvia, ax ikx tuk'il pal Abiatar, ex atzun qe jlu e onin ti'j.", "8": "Atzunte pal Sadoc mya mojl tyol tuk'il Adonías, ax ikx te Benaía aju tky'ajal Joiada, tuk'ix Natán aju t-sanjel Dios, tuk'ix Simei, tuk'ix Rei, ex kyuk'ix qe xjal ma' kyoklen ttxlaj David, mya mojl kyyol tuk'il Adonías.", "9": "Tuj tq'ijlalil lu e kub' tb'yo'n Adonías qe ẍne'l, qe wakẍ ex qe tal tor ulni kynab'l, niqayin ttxlaj pik tkub' tuj lugar Zohelet tb'i, ex niqayin jatum ta' jun twi a' tuj lugar Rogel. Ex e tzaj ttxko'n kykyaqil qe terman aqeju ax tky'ajal rey qe, kyuk'ix kykyaqil qe xinaq aj Judá aqeju in che ajb'en te rey;", "10": "ex minti' o txket Natán tu'n, aju t-sanjel Dios, mi Benaía, mi qe t-soldad David, ex mi Salomón aju terman.", "11": "Oktzun ten Natán yolil tuk'il Betsabé aju ttxu' Salomón, ex xi tma'n te: <pb/>—¿Na'nxpe tb'inteya, ate Adonías aju tal Haguit ma tz'ok tq'on tib' te rey, ex minti' b'in rey David ti'j?", "12": "B'intza, kxel nq'o'ne jun tconseja tu'ntzun tkyaj anq'ina tuk'ix ju tala Salomón.", "13": "Txi'ya, tokxa yolil tuk'il rey David ex q'manxa te kyja': Aya Tat Rey, ¿myapetzun o tmaya weye jun tyola axix tok twitz Qman, qa a wale Salomón tu'n tkyaj te rey te t-xela, ex tu'n tokx ten tuj tq'uqb'ila jatum in kawina? ¿Tiqu'ntzun a Adonías ma tz'ok te rey? Chikuya te.", "14": "Ex akutzun in yolina tuk'il rey, chin okextzune ex chin okel tene kyuwsalte tyola, chi Natán xi tma'n te Betsabé.", "15": "<pb/>Xi'tzun Betsabé max tuj tja rey tu'n tyolin tuk'il. Ate rey otoq tijin wen, ex kwentintoq tu'n Abisag aju aj Sunem.", "16": "Kub'tzun ẍmeje' Betsabé, ex pon takl tib'aj twitz max twitz tx'otx'. Xitzun tqanin rey te: <pb/>—¿Alkye taja?", "17": "Atzunte Betsabé xi ttzaq'we'n: <pb/>—Aya Tat Rey o tzaj tma'na weye jun yol axix tok twitz Qman Dios, qa a wale Salomón tu'n tkyaj ten te rey te t-xela, ex tu'n tokx qe' tuj tq'uqb'ila jatum in kawina.", "18": "Ex atzun ja'lo, a Adonías ma tz'ok tq'on tib' te rey, ex a jlu na'nx tb'inteya.", "19": "Ma che kub' tb'yo'n qe wakẍ ex qe tal tor ulni kynab'l ex nimku ẍne'l, ex ma che'x ttxko'n qe txqantl tky'ajala, tuk'ix pal Abiatar ex tuk'ix Joab aju nejenel kye soldad; atzunte Salomón aju ajb'el teya minti' ma txi ttxko'n.", "20": "Atzun ja'lo Tat Rey, kykyaqil aj Israel in che ayon ti'ja, tu'n tmanteya alkye tu'n tkyaj ten te rey te t-xela.", "21": "Ex qa mi'n ma tmaya, ok tkyima aju wale Salomón tuk'ix qine kb'el q'o'n qsentense tu'n qkyime, chi Betsabé.", "22": "<pb/>Tej matoq in yolin Betsabé tuk'il rey, pon Natán aju t-sanjel Dios,", "23": "ex xi q'ma'n te rey qa otoq pon. Tejtzun tokx Natán twitz rey, kub' ẍmeje' ex pon takl tib'aj twitz max twitz tx'otx',", "24": "ex xi tqanin Natán te rey: <pb/>—Tat rey, ¿ope txi tma'na te Adonías tu'n tok te rey te t-xela, ex tu'n tokx qe' tuj tq'uqb'ila jatum in kawina?", "25": "Porke ma ku'x Adonías, ex ma che kub' tb'yo'n qe wakẍ ex qe tal tor ulni kynab'l, ex nimku ẍne'l, ex ma che'x ttxko'n qe txqantl tky'ajala, kyuk'ix qe nejenel kye soldad, ex tuk'ix pal Abiatar. Ja'lo in che wa'n ex in che k'an tuk'il Adonías, ex in che sch'in kyja': B'a'nwt tz'el tq'ija rey Adonías.", "26": "Atzun weye minti' ma chinx txko'ne tu'n, mi ju pal Sadoc, mi Benaía aju tky'ajal Joiada, ex mi Salomón aju ajb'el teya.", "27": "Aya Tat Rey, ¿mapetzun txi tma'na teju xjal lu tu'n tok te rey, ex minti' ma tmaya tqanil kye qeju at kyoklen ttxlaja ti'j alkye tu'n tkyaj ten te rey te t-xela? Chi Natán.", "28": "<pb/>Xitzun tma'n David tu'n ttzaj txket Betsabé, ex tej tpon, kub' we' twitz rey.", "29": "Xitzun tma'n David jun yol axix tok twitz Dios te: <pb/>—Kxel nma'ne jun yol axix tok twitz Qman aju o tz'onin weye tuj tkyaqil mya b'a'n o tzaj wi'je,", "30": "aju yol xi ntziyane teya twitz Qman aju Kydios aj Israel, kjapunel wu'ne b'i'x ja'lo. Aju tala Salomón k'okex qe' tuj nq'uqb'ile tu'n tkawin, ex kyjel ten te rey te nxele, chi David.", "31": "<pb/>Kub'tzun ẍmeje' Betsabé twitz rey, ex pon takl tib'aj twitz max twitz tx'otx' ex tma: <pb/>—B'a'nwt tz'el tq'ija te jumajx aya Tat Rey David.", "32": "<pb/>Xitzun tma'n rey David tu'n ttzaj txket pal Sadoc, tuk'ix Natán aju t-sanjel Dios, ex tuk'ix Benaía aju tky'ajal Joiada. Tejtzun kypon qe jlu twitz rey,", "33": "xi tma'n David kye: <pb/>—Kyuk'inx kyib'e kyuk'il qe xjal at kyoklen tuj nkawb'ile, ex kyq'on jaxe nky'ajale Salomón tib'aj ncheje mul, ex kyi'nxe max jatum ta' twi a' Gihón;", "34": "tu'ntzun tjax qo'n aseyt tib'aj twi', tu'n pal Sadoc ex tu'n Natán aju t-sanjel Dios, tu'n tok te rey kye aj Israel. B'ix tz'ok kyq'ajtza'ne tkach ẍne'l, ex b'ix che jaw sch'ine kyja': B'a'nwt tz'el tq'ija aya rey Salomón.", "35": "B'ixtzun che tzaj lpe'ye te tuk'il ok ttzaj tu'n tkub' qe' tuj nq'uqb'ile te rey te nxele, porke o kub' nximane a tu'n tkyaj ten te nejenel kye aj Israel ex kye aj Judá.", "36": "<pb/>Xitzun ttzaq'we'n Benaía aju tky'ajal Joiada: <pb/>—Tat Rey, kyja'wt tz'ok ex b'ant-xwit ikju tu'n Qman aju Tdiosa.", "37": "Ex awt Qman ten tuk'il Salomón ik tza'n ma ten tuk'ila tej ttena te rey, ex maswit matij tz'ok toklen Salomón tu'n Qman twitz ju teya toklen, chi Benaía.", "38": "Ku'xtzun pal Sadoc, tuk'ix Natán aju t-sanjel Dios, tuk'ix Benaía aju tky'ajal Joiada, kyuk'ix qe soldad xq'uqil te rey, jax kyq'o'n Salomón tib'aj tmul rey David, ex xi kyi'n max jatum ta' twi a' Gihón.", "39": "Etztzun ti'n pal Sadoc aju kach at tuj tja Dios jatum tku'x aseyt tuj, ex kub' tqo'n aseyt lu tib'aj twi Salomón tu'n tok toklen te rey. Tejtzun tb'ant jlu, ok kyq'ajtza'n tkach ẍne'l, ex kykyaqil xjal e jaw sch'in kyja': B'a'nwt tz'el tq'ij rey Salomón.", "40": "E oktzun lpe' kykyaqil xjal ti'j Salomón nno'k xux kyu'n. Nimxix e jaw tzalaj ex aju tx'otx' b'i'x tzaj yukch tu'n tq'ajq'ajel kywi'.", "41": "<pb/>Matoq kyb'ajlen wa'n Adonías kyuk'ix kykyaqil xjal otoq che tzaj ttxko'n, tej kyb'inte tq'ajq'ajel wib'aj. Tej tb'inte Joab tq'ajq'ajel tkach ẍne'l tma: <pb/>—¿Tiqu'n nim in jaw tq'ajq'ajel kywi xjal tuj tnam?", "42": "Matoq in yolin Joab tej tpon Jonatán aju tky'ajal pal Abiatar. Xitzun tma'n Adonías te: <pb/>—Toktza, porke aya jun xinaq ma' toklena ex atlo jun b'a'n tqanil q'i'n tu'na.", "43": "Atzunte Jonatán xi ttzaq'we'n: <pb/>—Mya ik ttenju, porke ma tz'ok q'o'n Salomón te rey tu'n David aju qrey,", "44": "ex ma txi tma'n te pal Sadoc, te Natán aju t-sanjel Dios, te Benaía aju tky'ajal Joiada, ex kye qe soldad xq'uqil te rey, tu'n kyxi' te tuk'il Salomón; ex qe xjal lu ma jax kyq'o'n Salomón tib'aj tmul rey David.", "45": "Ate pal Sadoc tuk'ix Natán aju t-sanjel Dios, ma kub' kyqo'n aseyt tib'aj twi Salomón tu'n tok toklen te rey, ma jatum ta' twi a' Gihón, ex ma che ajtz meltz'aj ma chixin in che tzalaj wen. Kyja'tzun in jaw tq'ajq'ajel kywi xjal tuj tnam, ex atzun tq'ajq'ajel jlu ma kyb'iye.", "46": "Atzun ja'lo ma tz'okx qe' Salomón tuj q'uqb'il te kawb'il.", "47": "Ax ikx qe xjal at kyoklen ttxlaj rey David ma che pon q'olb'elte, ex ma kyma tu'n tel b'a'n te Salomón tu'n Dios, ex tu'n tok toklen mas ma' twitz te David. Ex ajunlpe rey David ma kub' mok'e' twi' tuj tkoẍb'il tu'n tk'ulun te Dios,", "48": "ex ma tma: Nimanxwit tb'i Qman aju Kydios aj Israel, tu'nju ma tzaj tq'o'n amb'il te jun wiyjile tu'n tkub' qe' tuj nq'uqb'ile jatum ma chin kawine, ex ma wile tu'n nwitze, chitzun rey, chi Jonatán te Adonías.", "49": "<pb/>Tejtzun kyb'inte qe xjal ju yol lu, aqeju otoq che tzaj ttxko'n Adonías, b'i'x tzaj kyxob'il, e jaw we' kykyaqil ex teylex te junjun xi tjyo'n tb'e.", "50": "Atzunte Adonías, tu'nju otoq tzaj t-xob'il twitz Salomón, jaw we' ex xi' tuj tja Dios ex tzaj ttzyu'n qe t-ẍkyin altar.", "51": "At jun o pon q'malte te Salomón: <pb/>—Tat Rey, in xob' Adonías twitza ex ma tz'ok tklon tib' ti'j altar, in qanin teya tu'n t-xi tma'na jun yol axix tok b'i'x ja'lo tu'n mi'n tkub' tb'yo'na, chi xjal.", "52": "<pb/>Atzunte Salomón xi ttzaq'we'n: <pb/>—Qa b'a'n tmod Adonías, mi jun ttzmal twi' jaku naj; ex qa ma b'injtz jun mya b'a'n ti'j, ax tok kymel.", "53": "<pb/>Xitzun tma'n Salomón tu'n t-xi q'ib'aj Adonías max ttxlaj altar, ex tej tul Adonías kub' mok'e' twi' twitz rey Salomón, atzunte Salomón xi tma'n te tu'n taj tja."}