{"1": "<pb/>Mya o'kx te tme'jel Faraón o tk'ujla Salomón, ax ikx o tk'ujla nimku xu'j stranjer xjal: at xu'j aj Moab, at aj Amón, at aj Edom, at aj Sidón ex at aj Heteo;", "2": "aqeju xu'j lu atzun e tzaj kyuj qe nasyon aqeju otoq tma Qman kye qe aj Israel kyja': Mi'n che moje'ye kyuk'il qe xu'j lu, ok che elel tzpete kyu'n ex che okel lpe'ye kyi'j qe kydios, chi Dios. Atzunte Salomón tzaj tgan kyi'j ex jaw moje' kyuk'il.", "3": "Ten wuq syent t-xu'jil ok kyoklen te tnejel t-xu'jil, ex ten ox syent t-xu'jil ok kyoklen te tkab' t-xu'jil, ex kyu'ntzun qe xu'j lu el tzpet.", "4": "Tejtzun ttijin Salomón el tzpet tnab'l kyu'n qe t-xu'jil, ex ok ten k'ulul kywitz qe tilb'ilal nno'k kydiosin xjal, porke minti' o niman te Qman aju Tdios tu'n tkyaqil tanmi ik tza'n otoq tb'incha David aju qtzan tman.", "5": "Ok ten Salomón k'ulul twitz tilb'ilal xu'j dios Astoret aju kydios aj Sidón, ex twitz Milcom aju tilb'ilal puro ik'b'ilxix aju kydios aj Amón.", "6": "Kyja'tzun mya b'a'n e'la qe tb'inchb'en Salomón tuj twitz Qman, porke minti' o japun tajb'il Qman tu'n ik tza'n otoq tb'incha David aju qtzan tman.", "7": "<pb/>Jaw tb'incha'n Salomón jun ja twi witz tkub' tuj tjawitz q'ij te Jerusalén, ex ajb'en te k'ulb'il te Quemós aju tilb'ilal puro ik'b'ilxix aju kydios aj Moab, ex jun te Moloc aju tilb'ilal puro ik'b'ilxix aju kydios aj Amón.", "8": "Ax ikx o tb'incha kye kykyaqil qe t-xu'jil stranjer xjal qe, aqeju in che'x q'onte storak ex chojb'il kye qe kydios.", "9": "Atzunte Qman aju Kydios aj Israel tzaj tq'oj ti'j Salomón, tu'nju otoq tz'el tpa'n tib' ti'j maske otoq kub' tyek'un tib' kab' maj twitz,", "10": "ex otoq tma te tu'n mi'n tk'ulun kywitz txqantl dios. Maske ikju, ex minti' xi tb'i'n Salomón aju otoq tma Qman te.", "11": "Kyja'tzun tzaj tma'n Qman te Salomón: Tu'nju ma tb'inchaya ikju, minti' ma japun tu'na aju yol kyaj b'ant ti'j wu'ne tuk'ila, ax ikx minti' ma che japun tu'na qe ley xi nma'ne teya, k'elel wi'ne kawb'il tuj tq'ab'a ex kxel nq'o'ne te jun kye qeju in che ajb'en teya.", "12": "Maske ikju, noq tu'nju at nk'ujlalile ti'j David aju qtzan tmana, mlay nb'inchaye jlu akux itz'xa; ex k'elel wi'ne kawb'il tuj tq'ab' tky'ajala.", "13": "Mlay tz'el wi'ne tkyaqil kawb'il tuj tq'ab' tky'ajala; kyjel nq'o'ne jun k'loj kyiyjil aj Israel tuj tkwent, noq tu'nju at nk'ujlalile ti'j qtzan nmajene David ex ti'j tnam Jerusalén, aju tnam o jaw nsk'o'ne, chi Dios te Salomón.", "14": "<pb/>Ex tu'n Dios o ten jun aj q'oj ti'j Salomón, Hadad tb'i, aju aj Edom ex kyiyjil qe rey te Edom.", "15": "Tej tkub' kyi'j aj Edom tu'n David, xi' Joab aju nejenel kye soldad maqulte kye qeju otoq che kyim tuj q'oj, ex e kub' tb'yo'n kykyaqil xinaq aj Edom;", "16": "qaq xjaw kyaj ten Joab ma chixin, kyuk'ix kykyaqil soldad aj Israel, tejxi kynaj kykyaqil qe xinaq aj Edom kyu'n.", "17": "Atzunte Hadad matoq k'wa'lx, xi oq tuj Egipto kyuk'il junjun aj Edom, aqeju in che ajb'entoq te tman.", "18": "E je'x tuj Madián ex e pon tuj Parán, atzun xi kyi'n junjun xinaq tu'n kyxi' kyuk'il. E pon tuj Egipto ex e je'x tuk'il Faraón aju rey te Egipto, atzunte rey xi tq'o'n kyja, kywa, ex kytx'otx'.", "19": "<pb/>Atzunte Hadad b'a'n ela tmod tuj twitz Faraón, kyja'tzun xi tq'o'n Faraón titz'in Tahpenes aju t-xu'jil, tu'n tok te t-xu'jil Hadad.", "20": "Tzajtzun jun tky'ajal Hadad ti'j titz'in Tahpenes, Genubat tb'i ok. Ate k'wa'l lu ax o ch'iy tuj tkwent Tahpenes tuj tja rey Faraón, junx kyuk'il qeju tex tal.", "21": "Tej tb'inte Hadad max tuj Egipto qa otoq kyim David, ax ikx otoq kyim Joab aju nejenel kye soldad, xitzun tma'n Hadad te Faraón kyja': <pb/>—Q'ontza amb'il weye tu'n waj meltz'aje tuj ntanmiye.", "22": "<pb/>Atzunte Faraón xi ttzaq'we'n: <pb/>—¿Tiqu'n tajb'ila tu'n taj meltz'aja tuj ttanmiya? ¿Atpe jun ti'xti atx taj teya wuk'ile? <pb/>Xi ttzaq'we'n Hadad: <pb/>—Minti' jun ti'xti atx taj weye, ex in chin kub'sane twitza tu'n ttzaj tq'o'na amb'il tu'n waj meltz'aje.", "23": "<pb/>Ax ikx tu'n Dios o ten juntl aj q'oj ti'j Salomón, Rezón tb'i, aju tky'ajal Eliada. Otoq tz'el oq Rezón ti'j tpatrón Hadad-ezer tb'i, aju rey te Soba.", "24": "Tej kykub' tb'yo'n David qe xjal tuj Soba, b'aj tchmo'n Rezón junjun xinaq ex a ok te nejenel kye tu'n kyq'ojin. Xi' Rezón tuj Damasco, atzun o ten ex ok q'o'n te rey.", "25": "Tuj tkyaqil tanq'ib'l Salomón ok Rezón te aj q'oj ti'j, ik tza'n in tb'incha'ntoq Hadad, ex nimxix o ik'un kyi'j aj Israel. Kyja'tzun tten, ok Rezón te rey tuj Siria.", "26": "<pb/>Ax ikx te Jeroboam, aju attoq toklen ttxlaj Salomón, jaw ti'n tib' tu'n tq'ojin ti'j rey. Ate Jeroboam tky'ajal Nabat ex tiyjil Efraín, ex aju ttanmi Sereda tb'i. Aju ttxu', Zerúa tb'i ex meb'a xu'j.", "27": "Aju t-xilen tq'oj Jeroboam ti'j rey atzun jlu: In b'aj tnojsa'ntoq Salomón qe jul tu'n tok te chq'ajlaj, ex nib'antoq tjaw ttz'aqsa'n ju muro ti'jele tnam aju tok tb'i Ttanmi David,", "28": "ex ate Jeroboam at tipun ex tq'on tib' tuj aq'untl. Tejtzun tke'yinte Salomón aju ku'xun lu puro sek' tnab'l, ok tq'o'n te nejenel ti'j aq'untl in b'ant kyu'n kykab'il k'loj tiyjil José.", "29": "<pb/>Tujtzun tq'ijlalil lu, at jun q'ij ex Jeroboam ti'jxi tnam Jerusalén, ex ok tk'ulb'an tib' tuj b'e tuk'il Ahías aju aj Silo, aju t-sanjel Dios, tok jun t-ẍjo'w ak'aj, ex kyjunalx ate'toq tuj kojb'il.", "30": "Eltzun ti'n Ahías aju t-ẍjo'w tok ti'j, ex kub' t-sb'it'un; te kab'laj piẍ ela tu'n,", "31": "ex xi tma'n te Jeroboam kyja': Q'inx laj piẍ teya, porke ate Qman aju Kydios aj Israel in tma'n kyja': K'elel wi'ne kawb'il tuj tq'ab' Salomón, ex kxel nq'o'ne laj k'loj kyiyjil aj Israel teya.", "32": "Atzunte Salomón, noq jun k'lojx kyjel nq'o'ne noq tu'n tlaj nmajene David, ex noq tu'n tlaj tnam Jerusalén, aju tnam sk'o'maj wu'ne kyxol kykyaqil k'loj kyiyjil aj Israel.", "33": "Porke ma chin el ik'une kyu'n, ex ma che ok ten k'ulul twitz tilb'ilal xu'j dios Astoret aju kydios aj Sidón, ex twitz Quemós aju kydios aj Moab, ex twitz Milcom aju kydios aj Amón. Mya b'a'n ma tz'e'la kyb'inchb'en tuj nwitze, ex minti' ma che japun qe nleye ex qe nmandamyente kyu'n, ik tza'n te David aju qtzan tman Salomón o japun tu'n.", "34": "Ex mi'n tz'el b'aj wi'ne tkyaqil tkawb'il, kukx ktel toklen te rey, ex maxi k'elel toklen okxi tkyim, noq tu'n tlaj nmajene David aju jaw nsk'o'ne, ex o che japun qe nmandamyente ex qe nleye tu'n.", "35": "K'elel wi'ne kawb'il tuj tq'ab' tky'ajal, ex kxel nq'o'ne laj k'loj kyiyjil aj Israel teya.", "36": "Noq jun k'loj kyjel nq'o'ne te tky'ajal Salomón, tu'n mi'n tkub' yupj tiyjil David tuj Jerusalén aju tnam jaw nsk'o'ne tu'n ttzaj na'n nb'iye tuj.", "37": "Ex aya k'okel te rey wu'ne tu'n tkawina tib'aj tkyaqil noq nik'punx taja, ex tu'n toka te kyrey aj Israel.", "38": "Qa ma japun tu'na tkyaqilju kxel nma'ne teya, ex qa b'a'n ma tz'e'la qe tb'inchb'ena tuj nwitze, ex qa ma che japun qe nleye ex qe nmandamyente tu'na, ik tza'n o japun tu'n David aju nmajene, chin teltzune tuk'ila, ex ok tkyima, kukx che jawil nsk'o'ne qe tiyjila tu'n kyok te rey, ik tza'n kyaj b'ant ti'j wu'ne tuk'il David; ex che tel qe aj Israel tjaq' tkawb'ila.", "39": "Atzun qe txqantl tiyjil David, kb'el nq'o'ne kycastiw noq tu'n tlaj il ma tb'incha Salomón, ex mya te jumajx, chi Dios teya, chitzun Ahías xi tma'n te Jeroboam.", "40": "<pb/>Tu'ntzun jlu, ok tilil tu'n Salomón tu'n tkub' b'yo'n Jeroboam tu'n; ex xi oq Jeroboam tuj Egipto, o pon tuk'il Sisac aju rey te Egipto, ex atzun o kyaj ten ma chixin tejxi tkyim Salomón.", "41": "<pb/>Aju ch'intl tx'olb'ab'en ti'j Salomón ex ju tnab'l, tuk'ix tkyaqilju o tb'incha, atzun tz'ib'an tuj u'j jatum ta' tkyaqilju tx'olb'ab'en ti'j taq'unb'en Salomón.", "42": "O ten Salomón te rey tuj tnam Jerusalén 40 ab'q'i, ex o kawin kyib'aj kykyaqil aj Israel.", "43": "Tej tkyim, atzun ku'x maqu'n tuj tnam tok tb'i Ttanmi David aju qtzan tman. Ex a Roboam aju tky'ajal kyaj ten te rey te t-xel."}