{"1": "<pb/>Aju xu'j tok te rey tuj tx'otx' Sabá o tb'i tqanil ti'j Salomón tu'nju otoq tzaj q'o'n nim tnab'l tu'n Qman, tzajtzun tu'n tul tuj Jerusalén tu'n tok Salomón tuj xjel kyuwxix tu'n.", "2": "Nim txqan xjal uk'in tu'n, kyuk'ix qe chej camey iqan perjum kyu'n, tuk'ix nim tajlal ttx'otx'il q'an pwaq, kyuk'ix qe tal ab'j tb'anilxix. Tejtzun tpon twitz Salomón, xi tqanin tkyaqilju ximamaj tu'n.", "3": "O tzaq'wet tkyaqil xjel tu'n Salomón. Mi jun xjel minti'wt tzaq'wet tu'n.", "4": "Aju xu'j tok te rey tuj tx'otx' Sabá, tej tke'yinte aju tnab'l Salomón ex aju tex tja otoq jaw tb'incha'n,", "5": "ex aju tb'anil wab'j tkub' twi tmes, ex qe lugar jatum in che okx ten qe xjal ma' kyoklen ate'k ttxlaj, ex tmodiyil tza'n tten in che ajb'en te rey ex aju kyxb'alun qe tmajen ex qe q'ol tk'a', ex qe alumaj in kub' kypatun tuj tja Dios; tu'n tkyaqil jlu, b'i'x o naj tnab'l,", "6": "ex xi tma'n te rey: Aju tqanil o nb'iye tuj ntanmiye ti'j ju in tb'incha'na ex ti'j tnab'la, ax tok qe jlu;", "7": "ex maxitzun ma txi woksla'ne tejxi ẍin ule tzalu, ex tejxi xwile tu'n nwitze. Ax tok noq ch'in aju o tzaj q'ma'n weye, ex mas nim tnab'la ex ju tq'inumab'la at ik tza'n o nb'iye.", "8": "Nimlo tzalajb'il kye qe xinaq ate' tuk'ila, ex nimlo tzalajb'il in kyna'n qe ajb'el teya, aqeju ax ate' ttxlaja in che b'in ti'j tyola nim tnab'l.", "9": "Nimanxwit tb'i Qman aju Tdiosa, tu'nju in tzalaj ti'ja ex ma tz'ok q'o'na te kawil kye aj Israel. Tu'nju tk'ujlalil Qman kukx tten kyi'j aj Israel ma tz'ok q'o'na te rey tu'ntzun tkawina tujxix tumel ex tz'aqlxix, chi xu'j.", "10": "<pb/>Xitzun tq'o'n xu'j ttx'otx'il q'an pwaq te rey Salomón, ch'ixmi jun syent quintal talil, tuk'ix nimxix perjum ex kyuk'ix qe tal ab'j tb'anilxix. B'ajxtoq pon txqan perjum kyuk'il aj Israel ik tza'n ju pon te oyaj te Salomón tu'nju xu'j tok te rey tuj tx'otx' Sabá.", "11": "<pb/>Ax ikx tuj tx'otx' Ofir otoq tzaj q'i'n nimxix ttx'otx'il q'an pwaq. A jlu ul kyiqan qe nintz barc te rey Hiram; tuk'ix txqan tze' sándalo tzaj kyi'n tujx lugar ma chixin, kyuk'ix qe tal ab'j tb'anilxix.", "12": "Ti'j ju tze' sándalo o tb'incha Salomón jun pe'n ti'j tja Dios, tuk'ix ti'j ju tex tja, ex e b'ant qe chnab' arpa tu'n ti'j tze' lu, ax ikx e b'ant juntl wiq chnab' salterio kyb'i ik che ke'yin ik tza'n kitar, tu'n kyajb'en kye qe chimb'al. B'ajxtoq pon q'i'n txqan tze' sándalo ik tza'n jlu, ex b'ajx pon q'i'n juntl maj ja'lo.", "13": "Atzunte rey Salomón xi tq'o'n teju xu'j rey tuj tx'otx' Sabá tkyaqilju o pon tk'u'j ti'j ex el ttzi' ti'j, ex parttzun aju te Salomón xi toyin tu'n tex tgan. Te tib'ajxi tkyaqil jlu, ajtzun xu'j tuj ttanmi kyuk'ix qe xjal ajb'el te.", "14": "<pb/>Aju tajlal q'an pwaq o tk'am Salomón tuj junjun ab'q'i, jwe' syent quintal,", "15": "ex minti' ok tajlal aju in chjet kyu'n qe comersyant ex kyu'n qe k'ayil, kyu'n kykyaqil qe rey tuj tx'otx' Arabia, ex kyu'n gobernador tuj junjun partament te Israel.", "16": "Xi tma'n rey Salomón tu'n kyb'aj b'incha'n kab' syent maqb'il nmaq qe, q'an pwaq kytx'otx'il, ik che ke'yin ik tza'n qe maqb'il in che ajb'en kye soldad tuj q'oj, teyle junjun ch'ixmi xi ti'n wajxaq libr q'an pwaq; tu'n martiy e b'aj tx'ino'n.", "17": "Ax ikx xi tma'n tu'n kyb'aj b'incha'n juntl ox syent maqb'il tal ch'in qe, ex teyle junjun ch'ixmi xi ti'n kyaje libr q'an pwaq, ax tu'n martiy e b'aj tx'ino'n, ex e okx tq'o'n kykyaqil qe maqb'il lu tuj ja tok tb'i “Tjaq' Tqan Tze' Líbano”.", "18": "Ax ikx xi tma'n tu'n tb'aj b'incha'n jun nintz q'uqb'il jatum tu'n tkub' qe' kawil, marfil ttx'otx'il, ex xi tma'n tu'n tb'aj lo'tzin ti'j tu'n q'an pwaq tb'anilxix.", "19": "Aju q'uqb'il lu at qaq grad te; ex aju ttzal ti'j se'wnin tten, ex at kytemb'il q'ab'aj kykab'il pak' ttxlaj q'uqb'il, ex kytxlajtzun qe kab'e kytemb'il q'ab'aj lu at jun tilb'ilal b'alun wa'l tkub' ttxlaj junjun pak'.", "20": "Ax ikx wa'l kykub' kab'lajtl tilb'ilal b'alun, junjun te junjun pak' ttxlajele qaq grad. B'ajxtoq b'inchet ikju tu'n juntl rey kyuj txqantl nasyon.", "21": "Ax ikx kykyaqil tk'ab'l rey q'an pwaq kytx'otx'il, ax ikx kykyaqil txqantl makb'il in che ajb'en tuj ja tok tb'i “Tjaq' Tqan Tze' Líbano”. Mi jun kyxol qe jlu saq pwaq ttx'otx'il, porke aju saq pwaq tuj tq'ijlalil Salomón myaxix wi'yil.", "22": "Ex attoq txqan nmaq barc te rey in che ul ajtoq jun maj tuj ox ab'q'i junx kyuk'il qe barc te rey Hiram, in ul kyi'n q'an pwaq, saq pwaq, marfil, ex qe xmaẍ ex jun wiq chyu'j pavo real kyb'i.", "23": "<pb/>Ate rey Salomón ok te mas ma' toklen kywitz kykyaqil txqantl rey twitz tx'otx' tu'nju o ten nim tq'inumab'l, ex tu'nju at nim tnab'l.", "24": "Kykyaqil xjal o kyajb'e tu'n kyke'yinte twitz Salomón, ex tu'n kyb'inte ti'j tnab'l otoq tzaj tq'o'n Dios.", "25": "Ex kykyaqil ab'q'i in pon kyi'n xjal oyaj te Salomón; qe ti'xti saq pwaq kytx'otx'il, ex qe ti'xti q'an pwaq kytx'otx'il, qe xb'alun, qe makb'il in che ajb'en tuj q'oj, qe tk'ok'jal, qe chej cabay ex qe mul.", "26": "<pb/>B'aj tchmo'n Salomón qe carwaj ex qe chej cabay. Attoq jun mil tuk'il kyaje syent tcarwaj ex kab'laj mil tchej. Okx tq'o'n qe jlu tu'n kyten kyuj qe cuartel jatum ate'kx qe carwaj in che ajb'en tuj q'oj ex tuj lugar niqayin ttxlaj rey tuj Jerusalén.", "27": "O chmet nimxix saq pwaq tuk'il Salomón tuj Jerusalén mer ik tza'n ab'j; ex nim tze' wi'ten o chmet mer ik tza'n tqan higo in tzaj ch'iy tuj k'ul tuj chq'ajlaj.", "28": "Qe tchej Salomón atzun in che tzaj q'i'n tuj Egipto ex tuj Cilicia, porke qe comersyant te Salomón in che'x aj laq'olte ma chixin.", "29": "Ok ttzaj laq'o'n jun carwaj tuj Egipto, qaq syent saq pwaq twi', atzun jun chej, jun syent tuk'il 50. Ex kykyaqil qe rey kye aj Heteo ex qe rey kye aj Siria in xi kylaq'o'n qe jlu kyuk'il qe tmajen Salomón."}