{"1": "<pb/>Jaw tb'incha'n Salomón aju tex tja, ex oxlaj ab'q'i xi ti'n tu'n tb'ant.", "2": "Ax ikx jaw tb'incha'n jun ja tok tb'i Tjaq' Tqan Tze' Líbano, te 50 var tnuqb'il ex 25 var twitz ex olaj var twa'l; ex qe viga e ajb'en ti'j puro wi'ten qe, kykub'sa'n qe kyib'aj kyaje txol tqan ax tze' wi'ten qe.", "3": "Aju tajlal viga tu'n tkyaqil, 45, ex te ox pa' e je'l; olajchaq junjun pa', ex kykub'sa'n qe kyib'aj qe tqan ja. Ex kyib'aj viga lu e kub' q'o'n qe tz'lom wi'ten.", "4": "Attoq ox txol ventan te oxkex kyten, tkub' jun twitz juntl.", "5": "Kykyaqil qe tlamel ex qe ventan junx ta' echb'in te kynuqb'il tuk'il kywitz, ex tkub' jun twitz juntl, te ox txol kyten.", "6": "Ax ikx b'aj tb'incha'n jun ja te 25 var tnuqb'il ex te olaj var twitz, ex twitztzun ja lu e kub' twab'an qe tqan ja. Ex twitz jlu b'aj tb'incha'n jun ttxa'n pe'n kyuk'il qe tqan ja tuk'ix twi' tjax.", "7": "<pb/>Ax ikx jaw tb'incha'n jun ja jatum tu'n tkawin ex tu'n tb'inchet ti'j xtis, ex ok tq'o'n qe tz'lom wi'ten twitz ja te tujxi, xi'x qe' twitz tx'otx' ex japun b'aj tjaq' k'a's.", "8": "Tuj ja jatum najltoq Salomón at jun ttxa'n pe'n tkub' ti'jxi, ex ju b'inchb'en te junx ta' ik tza'n qe kab'e tnejel ja. Ex jaw tb'incha'n juntl ja tu'n tajb'en te tme'jel Faraón aju t-xu'jil, ex ax b'inchb'en te.", "9": "Kykyaqil qe ja lu, tzajx qe' kyi'j kysimyentil ex japun b'aj max tuj kywi' ex xi'x qe' tuj tnejel ttxa'n pe'n ex pon b'aj max tuj ttxa'n pe'n tkub' ti'jxi, puro ab'j tb'anilxix, xpe'limaj ex qesimaj qe tu'n syer, kykab'il pak' kytxlaj ik tza'nx echb'in kye b'animaj ti'j.", "10": "Qe simyent ax ikx puro ab'j kyuwxix ex nmaqxix qe, at junjun ab'j te jwe' var tnuqb'il, ex at junjuntl te kyaje var.", "11": "Ax ikx qe tkajonil ja puro ab'j tb'anilxix, xpe'limaj kyi'j ik tza'nx echb'il kye b'animaj ti'j, ex qe tze' te kyqul ja wi'ten qe.", "12": "Ex ti'jele tkyaqil jlu attoq jun muro te ox txol ab'j, ex jun txol viga wi'ten xi' tib'aj ik tza'nxju tok ti'jele tja Dios.", "13": "<pb/>Xi tma'n rey Salomón tu'n t-xi q'ib'aj Hiram max tuj tnam Tiro,", "14": "aju tal jun meb'a xu'j tiyjil Neftalí ex tky'ajal jun xjal aj Tiro, at tnab'l tu'n taq'nan ti'j q'an k'uxb'il. Ate Hiram sek' tnab'l ex list, ex ojtzqi'n tu'n tkyaqil aq'untl ti'j q'an k'uxb'il; kyja'tzun o pon twitz rey Salomón ex b'ant tkyaqil aq'untl tu'n.", "15": "Kub' tb'incha'n kab'e tqan adorn q'an k'uxb'il, te b'elaj var kywa'l ex te qaq var kyk'itz.", "16": "Ax ikx kub' tb'incha'n kab'e adorn puro q'an k'uxb'il tu'n kykub' ten tuj kywi' qe tqan. Aju kywa'l qe adorn lu te kab' var tuk' mey.", "17": "Ax ikx kub' tb'incha'n kab'e k'uxb'il xawk'in kyoy', ex xpaltx'i'n kyten ik tza'n caden, tu'ntzun kyok ten kyi'j qe adorn otoq che kub' ten tuj twi tqan; wuq k'uxb'il xawk'in kyoy' te junjun adorn.", "18": "Ax ikx kub' tb'incha'n kab'e txol kyilb'ilal karnad ẍoq' ti'j junjun k'uxb'il xawk'in toy', aqeju kyok te txayb'il kye qeju adorn kykub' tuj kywi' qe tqan. Iklex tb'incha kyi'j kykab'il adorn.", "19": "Aqeju adorn kykub'sa'n tib'aj kywi' qe tqan, aqeju kykub'sa'n twitz tja Dios, te kab' var kywa'l, ex ik che ke'yin ik tza'n b'ech lirio, xwak kyten.", "20": "Kyi'jele junjun adorn kykub' twi kyqan, kyoksa'n kab' syent tilb'ilal karnad ẍoq' tok ti'jele k'uxb'il xawk'in toy'.", "21": "E kub' tq'o'n Hiram qe tqan adorn lu twitz tja Dios, ex tejtzun kykub' tq'o'n tuj kylugar, aju tqan adorn tkub' tuj tnayaj tja Dios, Jaquín ok tb'i, ex aju tqan adorn tkub' tuj tb'anq'ab' tja Dios, Boaz ok tb'i.", "22": "Aju kywi' qe tqan adorn ik che ke'yin ik tza'n b'ech lirio, xwak tten. Kyja'tzun b'aj b'ant aq'untl kyi'j qe tqan adorn.", "23": "<pb/>Te tib'ajxi kub' tb'incha'n Hiram jun nintz pil puro q'an k'uxb'il ttx'otx'il, te tkub'il a', tolin ti'j ex jwe' var tuj. Kab' var tuk' mey twa'l, ex te olaj var tk'itz.", "24": "Tjaq' ttxa'nile pil tok kab'e txol tilb'ilal twitz tze' tb'anilxix ke'yin, winqin tuj junjun var, junx b'aj b'ant tuk'il pil.", "25": "Aju pil lu tkub'toq tib'aj kab'laj tilb'ilal wakẍ q'an k'uxb'il kytx'otx'il, oxe kyja' in xi kyke'yin jawni, oxe kyja' in xi kyke'yin kub'ni, oxe kyja' in xi kyke'yin okni ex oxe kyja' in xi kyke'yin elni. Qe kyẍo'p ate'kx tujxi, ex aju pil tkub'sa'n kyib'aj qe tilb'ilal wakẍ.", "26": "Aju tkajonil pil lu te kyaje q'ab' tpimil; aju ttzi' ik tten ik tza'n twi' t-xmakal b'ech lirio, ex in xi b'aj laj mil tuk' jwe' syent galón a' tuj.", "27": "<pb/>Ax ikx kub' tb'incha'n laj kyq'uqb'il tkub'il a' q'an k'uxb'il kytx'otx'il, teyle junjun te kab' var tnuqb'il, ax ikx twitz, ex jun var tuk' mey twa'l.", "28": "Qe kyq'uqb'il tkub'il a' lu ik tten b'inchb'en kye ik tza'n jun cajón, te kyaje pak' kytxlaj kyku'xsan tuj kymarkil,", "29": "ex kyoktoq kyilb'ilal b'alun ti'j tkyajil pak' ttxlaj, ax ikx kyilb'ilal wakẍ ex kyilb'ilal querubín, ex kyoktoq kyilb'ilal b'ech kyjaq' kyilb'ilal b'alun ex kyjaq' kyilb'ilal wakẍ, ax ikx kyib'aj.", "30": "Teyle junjun tq'uqb'il tkub'il a' attoq kyaje t-rweda q'an k'uxb'il kytx'otx'il, ax ikx aju k'uxb'il jatum nnik' tolj rweda, ax q'an k'uxb'il kytx'otx'il. Kyuj kykyajil t-skyin tq'uqb'il tkub'il a' tjaq'xi, attoq tzuyb'il te q'an k'uxb'il ttx'otx'il, ex teyle junjun pak' ttxlaj kyoksa'n kyilb'ilal b'ech kyi'j.", "31": "Aju ttzi tq'uqb'il tkub'il a' tku'x jun toy' tuj tmij, tolin tten mey var t-xe', ex ox xk'achub' tuj. Ax ikx toktoq adorn kyi'j kytzi'yile kyq'uqb'il tkub'il a', ex qe kyq'uqb'il mya tolin kyi'j, noq o'kx junx ta' echb'in kye kynuqb'il tuk'il kywitz.", "32": "Qe kyaje rweda ate'toq kyjaq' qe tkyajil pak' ttxlaj, ex aju k'uxb'il jatum in che ik' tolj qe rweda, kyiqlix kyib' ti'j tq'uqb'il. Aju twa'l junjun rweda te ox xk'achub'.", "33": "Ik kyten ik tza'n qe rweda kye carwaj. Qe k'uxb'il jatum in che ik' tolj qe rweda, kyuk'ix qe k'uxb'il kyok qe rweda ti'j, kyuk'ix qe tal k'uxb'il kyokx t-xol rweda ex qe k'uxb'il kyokx tuj kymij rweda, kykyaqil qe jlu q'an k'uxb'il qe.", "34": "Ax ikx tkyaqil t-skyin tq'uqb'il tkub'il a' attoq jun tzuyb'il kye, ex ax elni qe kyi'j qe tq'uqb'il tkub'il a'.", "35": "Ex aju ttzi tq'uqb'il tkub'il a', tolin ti'j, te jun xk'achub' twa'l; ex aju tkyajil pak' kytxlaj ex tuk'ix ju tzuyb'il kye, tjawsa'n jawni teju tq'uqb'il tkub'il a', ax elni qe ti'j.", "36": "Okx tq'o'n Hiram kyilb'ilal querubín, kyuk'ix kyilb'ilal b'alun, kyuk'ix kyilb'ilal tqan xa'j kyi'j kykyaqil tq'uqb'il tkub'il a' lu, ex tkyaqil kyi'jele e ok tq'o'n qe adorn.", "37": "Kyja'tzun tenb'a tej kyb'aj b'ant laj kyq'uqb'il tkub'il a', kykyaqil junx ta' b'inchb'en kye ex junx ta' echb'in kye.", "38": "<pb/>Ax ikx kub' tb'inchan laj tkub'il a' q'an k'uxb'il kytx'otx'il. Teyle junjun te kab' var tuj, ex in xi b'aj kab' syent galón a' tuj junjun, ex teyle junjun e kub' tq'o'n tuj tq'uqb'il,", "39": "jwe' tq'uqb'il tkub'il a' kub' tq'o'n tuj tb'anq'ab' tja Dios ex jwe' tuj tnayaj. Aju pil matij, atzun kub' ten tuj tb'anq'ab' tja Dios tuj tjawitz q'ij.", "40": "<pb/>Ax ikx kub' tb'incha'n Hiram qe palangan, qe pala ex qe laq matij, ex kyja'tzun tten b'ant tkyaqil aq'untl tu'n Hiram, aju xi tma'n Salomón te, tu'n kyajb'en tuj tja Qman.", "41": "Kub' tb'incha'n kab'e tqan adorn, kab'e adorn tolin kyi'j e kub' ten tuj kywi' qe tqan, kab'e k'uxb'il xawk'in kyoy' tu'n kyok ten kyi'j adorn,", "42": "kyuk'ix kyaje syent kyilb'ilal karnad ẍoq' tu'n kyok ten kyi'j qe k'uxb'il xawk'in kyoy', kab'e txol ti'j junjun k'uxb'il xawk'in toy', aqeju kyok kyi'j qe adorn tolin kyi'j kykub' tuj kywi' qe tqan,", "43": "kyuk'ix laj kyq'uqb'il tkub'il a', kyuk'ix laj tkub'il a' tu'n kykub' ten kyuj qe q'uqb'il lu,", "44": "tuk'ix pil matij te tkub'il a', kyuk'ix kab'laj kyilb'ilal wakẍ kyokxsa'n tjaq',", "45": "kyuk'ix qe palangan, qe pala ex qe laq matij. <pb/>Kykyaqil qe makb'il lu b'aj tb'incha'n Hiram, aju xi tma'n Salomón te tu'n kyajb'en tuj tja Dios, aju kytx'otx'il q'an k'uxb'il tz'umin twitz.", "46": "Atzun e ku'x tlaku'n rey qe molde tuj xkab' tx'otx' tuj chq'ajlaj ttzi nima Jordán, aju tkub' t-xol tnam Sucot ex Saretán.", "47": "Tu'nju nimxix makb'il puro q'an k'uxb'il e b'ant, kyja'tzun minti' b'aj tmalo'n Salomón tkyaqil.", "48": "<pb/>Ax ikx xi tma'n Salomón tu'n kyb'ant kykyaqil qe makb'il tuj tja Qman, ex atzun qe jlu: Aju altar q'an pwaq ttx'otx'il, aju mes q'an pwaq ttx'otx'il jatum in kub' q'o'n pan xjansa'maj te Qman,", "49": "kyuk'ix qe kandil q'an pwaq tb'anilxix ttx'otx'il, aqeju kykub' twitz ju Lugar Mas Xjanxix, jwe' tuj b'anq'ab'aj ex jwe' tuj nayaj, kyuk'ix qe kyilb'ilal b'ech, kyuk'ix qe kandil, kyuk'ix qe tenás q'an pwaq kytx'otx'il,", "50": "kyuk'ix qe k'ab'l, kyuk'ix qe matzb'il, kyuk'ix qe laq matij, kyuk'ix qe pak' ex kyuk'ix xawk' te patb'il storak, kykyaqil qe jlu q'an pwaq tb'anilxix kytx'otx'il. Ax ikx puro q'an pwaq qe bisagr e ok kyi'j qe tlamel Lugar Mas Xjanxix tokx tujxi tja Dios, ax ikx qe bisagr e ok kyi'j qe tlamel tja Dios.", "51": "<pb/>Tejtzun tb'aj b'ant tkyaqil ju aq'untl ti'j tja Qman tu'n rey Salomón, xi ti'n qe makb'il q'an pwaq ex saq pwaq kytx'otx'il, aju otoq txi q'o'n te Qman tu'n David aju qtzan tman, ex e okx tq'o'n kyxol qe q'inumab'l at tuj tja Dios."}