{"1": "<pb/>Na'nxa kye okslal tu'n kyniman kye kawil ex kye tzyul kawb'il, tu'n kyq'o' kawi'kyib' ex tu'n kyb'inchante b'a'n kukxju'.", "2": "Tu'n lalun che yolin taq'wix ti'j juntl, tu'n lalun che q'ojin, tu'n kyok b'a'nwnaq, me's kyanmi kyuk'i'l kykyaqil xjal.", "3": "<pb/>Qu'n ikyxtoqqe tnejel, mixti'xtoq qnab'l ex min nqq'a' kawi'qib'; tzpetni qo'toq ex k'a'yi'nqib' te tkyaqil achb'il te twitz tx'otx'. Tojtoq taq'wixil nqo anq'ina' ex ntoq tx'a'lti'j qk'u'j ti'j juntl, ik'b'il qo'xtoq ex ntoq qik'o'n qib' qxolilex.", "4": "Atzunte Dyos Klolqe matzaj tyek'u'n t-xtalb'il ex tk'u'jlalil kyi'j kykyaqil xjal,", "5": "mya tu'nwt b'a'nwt nqb'incha'n, tu'nku'te tlaq'b'il tk'u'j xqo tkola', maqo ttx'aj ex maqo ok te ak'a'j wnaq tu'n, matzaj tq'o'n qchwinqlal ak'a'j tu'n Xewb'aj Xjan.", "6": "Matzaj tq'o'n Dyos Xewb'aj Xjan nimxi'x qe tu'nel Jesukrist Klolqe,", "7": "tu'ntzun qk'met tu'n Dyos naq tu'n t-xtalb'il, ex tu'n qk'monteju' chwinqlal tejumajx nqo ayon ti'j.", "8": "<pb/>Axxi'xte' lu, wajb'ile' ilti'j tu'n txitma'na kye, tu'ntzun kyb'inchante okslalju' b'a'n. B'a'nte' tkyaqil ja'lu ex ati kyajb'en kye kykyaqil.", "9": "Naq o'kx lalun taq' anb'ila kyeju' wulje'n mixti'x kyajb'en, kyi'ju' tz'ib'a'n kyi'j ojtxi' qyajilb'en, e'tx'a'ltik'u'jb'aj ex wulje'n kyi'ju' ntma'n toj tkawb'il Moses. Mixti'x kyajb'en ex mixti'x knab'l.", "10": "<pb/>Qa ati jun nkub' tq'o'n pa'jtib'il kyxol okslal, tzak'unxa jumaj mo kamaj; qatzun min nok toj twi', xla'jamixa kyxol okslal,", "11": "qu'n kanli twitza, aju' nb'inchante ikju' matxi' tz'el txalpuj toj tokslab'l, ex tu'ntpajxu' til nela' ik'et.", "12": "<pb/>Ajtpon nchq'o'ne' Artemas mujqa a Tikyiko, lwix pona ka'yilweye' Nikopolis, qu'n atzu' nximana'ye' tu'n tex jb'alil wu'ne'.", "13": "Q'onk tilila tu'n tonina ti'j Senas pjul kawb'il ex ti'j Apolo, q'onxa tkyaqilju' nojqelan kye toju' kyb'e.", "14": "Tu'n tel kykno'n qtzik mo qitz'in tu'n kyb'inchante b'a'n ex tu'n kyonin qa ati nojqelan, tu'ntzun twitzan kyaq'unb'en.", "15": "<pb/>Nxi' q'olb'e'na kyu'n kykyaqilju' ate' nk'etze'. Q'onxa q'olb'eb'l kyeju' nche tzalaj quk'i'l toj okslab'l. Awt Dyos tzaj q'onte t-xtalb'il kyib'aje' kykyaqile'."}