{"1": "<pb/>Ayine' Pawl, tmajin Dyos qine' ex apostl qine' te Jesukrist, intchaq'e' tu'n kyoklq'eju' sk'o'nqe' tu'n Dyos toju' okslab'l ex tu'n telkynik' teju' ax toju' qokslab'l ti'j Dyos,", "2": "tu'n tqe kyk'u'j ti'j tu'n tten kychwinqlal tejumajx. Tzaj ttziya'n Dyos chwinqlal lu na'mxtoq ttzaj qe tab'q'iyil, ax te Dyos yolin,", "3": "atzu'n ja'lo tej xpon tq'ijlalil, matzaj tyek'u'n tpakb'al b'a'n lu ex matchaq' Dyos klolqe tu'n t-xinpakb'a'ne'.", "4": "Nxi' ntz'ib'a'ne' u'j lu teya Tito, nk'wal kuxi'xa toj qokslab'l. Awt Qman Dyos ex Jesukrist Klolqe tzaj q'onte t-xtalb'il ex tnak'b'il tib'aja.", "5": "<pb/>Tej tkyaj nq'o'na toju' swejtx'otx' Kreta, kyej nq'o'na b'inchalteju' na'mxtoq t-xib'inchet ex tu'ntoq kyoktq'o'na tijwnaq kyxol okslal toj junjun tnam, kse'nx xiwoqxena'ne' teya.", "6": "A tijwnaqju' tu'n tok aju' mixti' jun taq'wix ti'j. Naq jun t-xu'jil, okslalqe' tk'wal ex b'a'n che b'in k'otzliqe'.", "7": "Qu'mtzun aju' ati toklen kyxol okslal, a ka'yilte taq'un Dyos, ati tu'n tten kychwinqlal b'a'n. Mya pi's, mya xtxinwi', mya tx'ojtenil, mya jyol q'oj, mya jamjol.", "8": "Ati tu'n tq'on anb'il kye xjal tu'n kykyajpun ten tja, tu'n tb'inchante b'a'n, b'a'n tnab'l, tnik'alti'j, okslal ex ntjk'u'ntib'.", "9": "Ati tu'n ttzyunte tyol Dyos xixnaq'tza'n te, tu'ntzun kyxi' toni'n txqantl tu'n b'a'n xnaq'tzb'il ex tu'n tkub'sante ti'j kynab'lju' nche q'ojin ti'j tyol Dyos.", "10": "<pb/>Qu'n nim pi'sqe' ate', aye'xi'xpe' tzajniqe' toj kyokslab'l aj Juda, nche yolin kyi'j ti'xti' mixti' kynab'l ex nche sb'un kyi'j xjal.", "11": "Ilti'j tu'n tmqet kytzi xjal lu, qu'n te'qe'k chukulkye xjal tojile kyja, nche q'on xnaq'tzb'il myab'a'n, naq tu'n kykanb'an pwaq mya toj tu'me'l.", "12": "<pb/>Tma jun pakb'al aj Kreta toju' swejtx'otx' kyi'j twnaqil kjalu: Chalyol qekye' aj Kreta kukxju', txkup xjalqe', nimaq che wan ex ky'ajqe', chij.", "13": "Axxi'xte' tma; qu'mtzun tzak'unqe'xa kuw, tu'n kyq'anet toj kyokslab'l", "14": "tu'n lalun che'x kyb'i'n la'j jawni kynab'le'n aj Juda, ex tu'n lalun txi' kyb'i'n kychaq'b'ilju' nkychkyinsa'n kyib' teju' ax.", "15": "Ẍtilunilete' ax kyeju' ẍtilun toj kyanmi; aye'tzu'n tz'il toj kyanmi ex min nche okslan, mya ẍtilun kye, qu'n o'kx nche ximana' ti'j myab'a'n ex myab'a'n kynab'l.", "16": "Nkyma'n qa kyojtzqi'n Dyos, tu'ntzu'n kyb'inchb'aj nela' kynik'tzil qa mya axju' nkyma'n; majx ik'b'ilqe' ex mib'a'n che b'in, mixjun nb'ent kyb'inchante b'a'n."}