{"1": "<pb/>Y, aún añadiendo Job, dijo en la parábola:", "2": "«¿Quién me pusiera a par de luna de los anteriores días, en que Dios me guardara?;", "3": "como cuando esplendía su lámpara sobre mi cabeza; cuando a su luz, andaba yo por tinieblas,", "4": "cuando estaba yo recargando(a) mis caminos; cuando Dios visitación hacía de mi casa;", "5": "cuando estábame embosqueciéndome(b) demasiado; y en contorno mío los niños;", "6": "cuando manaban mis caminos manteca y mis montes manaban leche;", "7": "cuando salía yo temprano por la ciudad, y en las plazas se ponía mi silla.", "8": "Viéndome los jóvenes se ocultaban(c) ; los ancianos, empero, todos se alzaran.", "9": "Y los fuertes cesaban de hablar, el dedo poniendo sobre la boca.", "10": "Y los que oían, beatificábanme, y su lengua a su paladar se pegaba(d) .", "11": "Porque oreja oía y me beatificaba; y ojo viéndome se inclinaba.", "12": "Porque salvé al mendigo de mano del poderoso; y al huérfano que no tenía amparador, amparé.", "13": "Bendición del que perece, sobre mí venga; y boca de viuda me bendecirá.", "14": "De justicia habíame revestido, y envuéltome en juicio a par de manto.", "15": "Ojo era yo de ciegos, y pie de cojos.", "16": "Yo era padre de desvalidos, y juicio que yo no sabía(e) , indagaba.", "17": "Y quebranté muelas de inicuos; de en medio de sus dientes rapiña arrebaté.", "18": "Y dije: «Mi vida envejecerá, como vástago de palma; mucho tiempo viviré.", "19": "La raíz abierta está sobre el agua; y el rocío se posará en mi mies.", "20": "Mi gloria solitaria(f) conmigo, y mi arco en mano de él anda».", "21": "Los que me escuchaban, atendían y callaban a mi consejo.", "22": "A mi palabra no añadían; y muy gozosos tornábanse, cuando yo les hablaba.", "23": "Como tierra sedienta recibiendo la lluvia, así éstos el habla mía.", "24": "Al reír yo con ellos, no creían; no(g) ; y lumbre de mi faz no se desperdiciaba(h) .", "25": "Elegí la vía de ellos; y sentábame príncipe, y habitaba a modo de rey entre adalides, cual a afligidos consolando.»"}