{"1": "<pb/>Pues el mortal, nacido de mujer, corto de vida y lleno de desazón;", "2": "o como flor, desfloreciendo, cayó; y huyó como sombra, y no se detuvo, no.", "3": "¿Acaso también a éste razón has tomado, y a éste hecho entrar en juicio delante de ti?", "4": "Pues ¿quién puro será de inmundicia? Empero nadie.", "5": "Aún cuando un día la vida de él sobre la tierra; y contados sus meses por ti; tiempo fijástele, y no pasará más allá, no.", "6": "Retírate de él para que repose y se huelgue de la vida, como el jornalero.", "7": "Pues el árbol tiene esperanza; porque, si le corta, retoñará, y su brote no desfallecerá, no.", "8": "Pues, si envejeciere en la tierra su raíz, y en la piedra feneciere su tronco,", "9": "al olor del agua florecerá; y hará mies como planta nueva.", "10": "Pero el varón fenecido, se fue; y cayendo el mortal, ya no es.", "11": "Por tiempo escasea el lago; y el río desolado secóse.", "12": "Y el hombre, cuando se durmiere, no se levantará ciertamente, mientras el cielo no se cosa(a) ; y no despertarán de su sueño.", "13": "Ojalá, pues, en el infierno me guardaras y ocultaras, hasta que calme tu ira; y me fijaras tiempo en que memoria de mí hagas.", "14": "Pues, si muriere el hombre, vivirá, después de consumar los días de su vida: aguardaré hasta que yo de nuevo sea hecho.", "15": "Luego llamarás y yo te escucharé; y las obras de tus manos no deseches.", "16": "Y has contado todos sus propósitos, y no se te ocultará, no, nada de mis pecados.", "17": "Y has sellado mis iniquidades en saco, y anotado si algo involuntariamente he transgredido.", "18": "Y en verdad, monte cayendo, acabará de caer y piedra será quitada de su lugar.", "19": "Piedras alisaron aguas; y sumergieron las aguas lo alto del polvo de la tierra; y(b) esperanza de hombre destruiste.", "20": "Le has lanzado a su fin, y se ha ido; has mudado su rostro y despedídole.", "21": "Y, si grandes se han hecho sus hijos, no lo sabe; y si pequeños se hubieren hecho, lo ignora(c) .", "22": "Empero sus carnes le han dolido; y su alma en él, ha llorado."}