{"1": "<pb/>¿Si has conocido el tiempo de parto de la gamuza de la peña, y guardado el parto de las ciervas?", "2": "¿y contado sus meses llenos(a) del parto, y sus dolores desatado?", "3": "¿y criado sus hijuelos sin temor? ¿sus dolores ahuyentarás?", "4": "Desprenderán de sí sus hijos; crecerán en la grama; saldrán y no volverán, no, a ellas.", "5": "Y ¿quién es el que ha enviado el asno salvaje libre? y sus ataduras ¿quién ha soltado?", "6": "y he puesto por su vivienda el desierto, y por sus tiendas páramo salobre.", "7": "Burlándose de la turba mucha de la ciudad, y el reproche del arriero no escucha;", "8": "remirará los montes, pasto suyo; y tras de toda verdura busca.", "9": "¿Y te querrá el unicornio servir, o dormir en tu pesebre?", "10": "¿Atarás en correa su yugo, o tirarás tus surcos en el campo?", "11": "¿Y confiarás en él, porque mucha su fuerza, y le entregarás tus labores?", "12": "¿Y creerás que te entregará la mies y traerá a tu era?", "13": "¿Ala de gozosas el avestruz; cuando concibiere, cigüeña y su pluma?(b) ;", "14": "pues abandonará a la tierra sus huevos, y en el polvo se calentarán;", "15": "y olvidó que el pie los dispersará y las fieras del campo hollarán.", "16": "Se ha endurecido para con sus hijos, como no suyos; en vano ha trabajado sin temor(c) .", "17": "Pues acallóle Dios la sabiduría; y no le participó de la inteligencia.", "18": "A su tiempo, en alto se alzará; reiráse de caballo y su jinete.", "19": "¿O tú has puesto en torno del caballo fortaleza, y revestido su cerviz de estremecimiento?", "20": "¿Y has puesto en torno a él armadura, y la gloria de sus pechos a la audacia?", "21": "Escarbando en el campo gallardea, y sale al campo en fortaleza;", "22": "encontrándose con el rey, se ríe de él, y no retrocederá, no, ante el hierro.", "23": "Sobre él gallardea arco y cuchilla,", "24": "y con furor aventará la tierra, y no se fiará, no, hasta que avisare el clarín;", "25": "y avisando el clarín dice: «¡Bien!» y, de lejos, husmea la guerra, con salto y grita.", "26": "¿Y con tu ciencia, ciérnese el gavilán desplegando las alas inmóvil, mirando hacia el austro?(d)", "27": "¿Y de orden tuya, sublímase el águila; y el buitre, sobre su nido sentado pernocta,", "28": "sobre la sumidad de la peña y en oculto?", "29": "Allí estando busca los alimentos; a lo lejos sus ojos atisban;", "30": "y sus polluelos se salpican de sangre; y doquier hubiere cadáveres al punto se hallan."}