{"1": "<pb/>Y, respondiendo Job, dice:", "2": "«¿Hasta cuándo molesta tendréis a mi alma y me desharéis con palabras?", "3": "Sabed solamente que el Señor me ha hecho así; habláis contra mí, no respetándome, me estrecháis.", "4": "Sí, por cierto, a la verdad, yo he errado, y conmigo habita error: el haber hablado palabras que no convenía; y mis palabras yerran, y no oportunas.", "5": "Y, ah, que sobre mí os engrandecéis y me impugnáis con oprobio.", "6": "Sabed, pues, que el Señor es el que me ha conturbado, y su valladar(a) sobre mí levantado.", "7": "He aquí río del oprobio, no hablaré; clamaré y en ninguna parte, juicio(b) ,", "8": "En contorno estoy amurallado; y, no he de pasar, no; sobre mi faz calígine ha caído.", "9": "Y de gloria me desvistió; y quitó la corona de mi cabeza.", "10": "Desgarróme en contorno, y fuime, y cortó, como árbol mi esperanza.", "11": "Y terriblemente usó para conmigo la ira, y me consideró como enemigo.", "12": "Y a una vinieron sus tentaciones sobre mí; mis vías cercaron asechadores.", "13": "De mí mis hermanos se apartaron; conocieron a otros que a mí; y mis amigos despiadados se han hecho.", "14": "No se adhirieron a mí mis parientes, y los sabidores de mi nombre, se han olvidado de mí.", "15": "Los vecinos de mi casa y las servidoras mías — extraño fui delante de ellos.", "16": "A mi servidor llamé; y no obedeció; mi boca, empero, rogaba;", "17": "y suplicaba yo a mi mujer, y llamaba, lisonjeando, a los hijos de mis concubinas.", "18": "Mas ellos, por el siglo, me rechazaron; cuando me levanto, contra mí hablan.", "19": "Me abominaron, los que me vieron; aquellos que yo había amado, se alzaron a la vez contra mí.", "20": "En mi piel se han podrido mis carnes; y mis huesos cuelgan de los dientes(c) .", "21": "Apiadaos de mí, apiadaos de mí, oh amigos; que mano del Señor, la clavada en mí está.", "22": "¿Por qué me perseguís tal como también el Señor? ¿y de mis carnes no os hartáis?", "23": "Ah ¿quién me diera que se escribiesen las palabras mías y se pusiesen en un libro por los siglos?", "24": "con punzón férreo y en plomo, o que en piedras se grabaran para testimonio.", "25": "pues «Sé que es eterno, el que me ha de disolver, para sobre la tierra,", "26": "resucitar mi piel la que padece esto, pues del Señor esto para mí ha sido consumado(d) ,", "27": "de lo cual yo soy consabidor, lo cual mi ojo ha visto, y no otro, y todo me ha sido consumado en el seno».", "28": "Que si también dijereis: «¿Qué diremos contra él, y la raíz(e) de la palabra(f) hallaremos en él?»", "29": "Guardaos también vosotros de encubrimiento(g) ; pues furor sobre los inicuos vendrá, y entonces conocerás dónde está la substancia(h) de ellos»."}