{
  "1": "I lift up mine eyes again, and looked and behold, a man with a measuring line in his hand.",
  "2": "Then said I: Whither goest thou? And he said unto me: To measure Jerusalem, that I may see how long and how broad it is.",
  "3": "And behold, the angel that talked with me, went his way forth. Then went there out another angel to meet(mete) him,",
  "4": "and said unto him: Run, speak to this young man, and say: Jerusalem shall be inhabited without any wall, for the very multitude of people and cattle, that shall be therein:",
  "5": "Yea I myself (sayeth the LORD) will be unto her a wall of fire round about, and will be honoured in her.",
  "6": "O get you forth, O flee from the land of the north, sayeth the LORD, ye whom I have scattered in to the four winds under heaven, sayeth the LORD.",
  "7": "Save thy self, O Sion, thou that dwellest with the daughter of Babylon.",
  "8": "For thus sayeth the LORD of Hosts: With a glorious power hath he sent me out to the Heathen, which spoiled you: for who so toucheth you, shall touche the apple of his own eye.",
  "9": "Behold, I will lift up mine hand over them: so that they shall be spoiled of those, which afore served them: and ye shall know, that the LORD of Hosts hath sent me.",
  "10": "Be glad, and rejoice, O daughter of Sion: for, lo, I am come to dwell in the middest of thee, sayeth the LORD.(Shout and be glad daughter of Sion for behold I come and dwell in the midst of thee saith the LORD.)",
  "11": "At the same time there shall many Heathen cleave to the LORD, and shall be my people. Thus will I dwell in the middest of thee, and thou shalt know, that the LORD of Hosts hath sent me unto thee.(And many nations shall cleave unto the LORD at that day and shall be my people. And I will dwell in the middle of thee, and thou shalt know that the LORD Sabaoth hath sent me unto thee.)",
  "12": "The LORD shall have Judah in his possession for his part in the holy ground, and shall choose Jerusalem yet again.(And the Lord shall inherit Judah which is his part in the holy ground, and he shall choose Jerusalem yet again.)",
  "13": "Let all flesh be still before the LORD, for he is risen out of his holy place.(Let all flesh hold their peace before the LORD: for he is risen out of his holy temple.)"
}