{
  "1": "It happened also in the fourth year of king Darius, that the word of the LORD came unto Zachary in the fourth day of the ninth month, which is called Casleu:",
  "2": "what time as Sarasar and Rogomelech and the men that were with them, sent unto Bethel for to pray before the LORD:",
  "3": "and that they should say unto the priests, which were in the house of the LORD of Hosts, and to the prophets: Should I weep in the fifth month, and abstain, as I have done now certain years?",
  "4": "Then came the word of the LORD of Hosts unto me, saying:",
  "5": "Speak unto all the people of the land, and to the priests, and say: when ye fasted and mourned in the fifth and seventh month (now this seventy years) did ye fast unto me?",
  "6": "When ye ate also and drank, did ye not eat and drink for your own selves?",
  "7": "Are not these the words, which the LORD spake by his prophets afore time, when Jerusalem was yet inhabited and wealthy, she and the cities round about her: when there dwelt men, both toward the south and in the plain countries?",
  "8": "And the word of the LORD came unto Zachary, saying:",
  "9": "Thus sayeth the LORD of Hosts: Execute true judgment, and shew mercy and loving-kindness, every man to his brother.",
  "10": "Do the widow, the fatherless, the stranger, and poor no wrong: and let no man imagine evil against his brother in his heart.",
  "11": "Nevertheless they would not take heed, but turned their backs, and stopped their ears, that they should not hear:",
  "12": "yea they made their hearts as an Adamant stone lest they should hear the law and words, which the LORD of Hosts sent in his holy spirit by the prophets afore time. Wherefore the LORD of Hosts was very wroth at them.",
  "13": "And thus is it come to pass, that like as he spake and they would not hear: even so they cried, and I would not hear (sayeth the LORD of Hosts)",
  "14": "but scattered them among all Gentiles, whom they knew not. Thus the land was made so desolate, that there traveled no man in it neither(nether) to nor(ner) fro, for that pleasant land was utterly laid waste."
}