{
  "1": "The word of the LORD shall be received in Adrach, and Damascus shall be his offering: for the eyes of all men and of the tribes of Israel shall look up unto the LORD.",
  "2": "The borders of Hemath shall be hard thereby, Tyrus also and Sidon, for they are very wise.",
  "3": "Tyrus shall make herself strong, and heap up silver as the sand, and gold as the clay of the streets.",
  "4": "Behold, the Lord(LORDE) shall take her in, and have her in possession: he shall smite down her power in to the sea, and she shall be consumed with fire.",
  "5": "This shall Ascalor see, and be afraid. Gaza shall be very sorry, so shall Accaron also, because her hope is come of confusion. For the king of Gaza shall perish, and at Ascalon shall no man dwell.",
  "6": "Strangers shall dwell at Asdod, and as for the pride of the Philistines, I shall root it out.",
  "7": "Their blood will I take away from their mouth, and their abominations from among their teeth; Thus they shall be left for our God, yea they shall be as a prince in Juda, and Accaron like as Jebusy.",
  "8": "And so will I compass my house round about with my men of war going to and fro: that no oppressor come upon them any more. For that have I seen now with mine eyes.",
  "9": "Rejoice thou greatly, O daughter Sion be glad, O daughter Jerusalem. For low, thy King cometh unto thee, even the righteous and Saviour: Lowly and simple is he, he rideth upon an ass, and upon the foal of an ass",
  "10": "I will root out the chariots from Ephraim and the horse from Jerusalem, the battle bows shall be destroyed. He shall give the doctrine of peace unto the Heathen, and his dominion shall be from the one sea to the other, and from the floods to the ends of the world.",
  "11": "Thou also thorow the blood of thy covenant: shalt let thy prisoners out of the pit, wherein is no water.",
  "12": "Turn you now to the strong hold, ye that be in prison, and long sore to be delivered: And this day I bring the word, that I will reward thee double again.",
  "13": "For Juda have I bent out as a bow for me and Ephraim have I filled. Thy sons (O Sion) will I raise up against the Greeks, and make thee as a giant's sword:",
  "14": "the LORD God shall be seen above them, and his darts shall go forth as the lightning. The Lord GOD(LORDE God) shall blow the trumpet, and shall come forth as a storm out of the south.",
  "15": "The LORD of Hosts shall defend them, they shall consume and devour, and subdue them with sling stones. They shall drink and rage, as it were thorow wine. They shall be filled like the basins, and as the horns of the alter.",
  "16": "The LORD their God shall deliver them in the day, as the flock of his people: for the stones of his Sanctuary shall be set up in his land.",
  "17": "O how prosperous and goodly a thing shall that be: The corn shall make the young men cheerful, and the new wine the maidens."
}