{"1": "<pb/>El rey Ezequ as, al o rlo, rasgó sus vestiduras y, cubierto de saco, entró en el templo de Yahveh.", "2": "Luego envió a Eliaqu n, mayordomo de palacio, a Sebná, el secretario, y a los sacerdotes más ancianos, cubiertos de saco, al profeta Isa as, hijo de Amós.", "3": "Y le dijeron: \"As habla Ezequ as: hoy es d a de angustia, de castigo y de oprobio, porque los hijos han llegado al cuello del útero, pero no hay fuerzas para el alumbramiento.", "4": "Quizá Yahveh, tu Dios, habrá o do las palabras del copero mayor, enviado por el rey de Asiria, su se or, para insultar al Dios vivo, y le castigue por las palabras que Yahveh, tu Dios, ha o do. Eleva, pues, una plegaria por el resto que aún queda\".", "5": "Llegaron los servidores del rey Ezequ as ante Isa as,", "6": "y éste les dijo: \"Esto habéis de decir a vuestro se or: as habla Yahveh: no sientas temor por las palabras que has o do, con las cuales me han escarnecido los criados del rey de Asiria.", "7": "He aqu que voy a poner en él un esp ritu tal que, al o r cierta noticia, se volverá a su pa s, y all le hará caer a filo de espada\".", "8": "El copero mayor regresó y encontró al rey de Asiria cuando estaba atacando a Libná, pues ya hab a o do que el rey se hab a retirado de Laquis,", "9": "tan pronto como le llegó esta noticia: \"Mira que Tirhacá, rey de Etiop a, ha salido para atacarte\". Y apenas la oyó, envió mensajeros a Ezequ as para decirle:", "10": "\"As hablaréis a Ezequ as, rey de Judá: no te dejes enga ar por tu Dios, en quien conf as, y no digas: \"No será entregada Jerusalén en manos del rey de Asiria\".", "11": "Bien sabes lo que los reyes de Asiria hicieron con todos los pa ses: cómo los entregaron al exterminio. ¿Te vas librar tú?", "12": "¿Acaso salvaron los dioses a las naciones destruidas por mis padres: Gozán, Jarán, Résef, y a los hijos de Eden, que estaban en Telassar?", "13": "¿Dónde está el rey de Jamat y el rey de Arpad, el rey de la ciudad de Sefarváin, de Hená y de Ivá?\".", "14": "Tomó Ezequ as las cartas de manos de los mensajeros y las leyó. Luego Ezequ as subió al templo de Yahveh y las extendió ante Yahveh.", "15": "Y Ezequ as oró as en presencia de Yahveh:", "16": "\"¡Oh Yahveh Sebaot, Dios de Israel, que moras sobre los querubines! Tú eres el único Dios de todos los reinos de la tierra, tú eres el que ha hecho el cielo y la tierra.", "17": "Inclina, oh Yahveh, tus o dos y escucha; abre, Yahveh, tus ojos y mira. Escucha todas las palabras que Senaquerib ha enviado para escarnio del Dios vivo.", "18": "Verdaderamente, oh Yahveh, los reyes de Asiria han devastado todas las naciones y los pa ses", "19": "y han entregado sus dioses al fuego, porque ésos no eran dioses, sino hechuras de manos de hombre, de madera y de piedra. Por eso los pudieron destruir.", "20": "Pero ahora, oh Yahveh, Dios nuestro, sálvanos de su mano para que sepan todos los reinos de la tierra que sólo tú, oh Yahveh, eres Dios\".", "21": "Isa as, hijo de Amós, mandó a decir a Ezequ as: \"As habla Yahveh, Dios de Israel: he escuchado la plegaria que me has hecho acerca de Senaquerib, rey de Asiria.", "22": "Éste es el oráculo que Yahveh ha pronunciado contra él: Te desprecia y se burla de ti, la doncella de Sión. A tus espaldas menea la cabeza la hija de Jerusalén.", "23": "¿A quién has escarnecido y ultrajado? ¿Contra quién elevaste la voz y alzaste, insolente, los ojos? ¡Contra el Santo de Israel!", "24": "Por boca de tus mensajeros has escarnecido a mi Se or y has dicho: con la multitud de mis carros he subido a las cumbres de los montes, a las cimas del L bano. He talado sus más altos cedros, sus más escogidos cipreses. Penetré en sus lugares más remotos, en sus más frondosos bosques.", "25": "Yo mismo he alumbrado y bebido aguas extranjeras; he secado con la planta de mis pies todos los canales de Egipto.", "26": "¿Pero nunca lo has o do? Desde lejanos tiempos lo tengo preparado, desde tiempos remotos lo hab a planeado, y ahora lo voy a ejecutar. Tú redujisite a montones de ruinas ciudades fortificadas;", "27": "sus moradores, faltos de fuerzas, quedaron aterrados y confusos: fueron como hierba del campo, como el verde musgo, como jaramago en los tejados, como mies agostada antes de espigar.", "28": "Pero yo sé cuándo te sientas, conozco tus idas y venidas, y cuándo te enfureces contra m.", "29": "Porque te has enfurecido contra m, porque tu insolencia ha llegado a mis o dos, pondré mi anillo en tus narices, mi freno en tus labios, y te haré volver por el camino que trajiste.", "30": "Y ésta será para ti la se al: este a o se comerá lo que reto e y el a o que viene lo que brote por s solo. Pero al tercer a o sembrad y segad, plantad vi as y comed sus frutos.", "31": "El resto que se salve de la casa de Judá volverá a echar ra ces por abajo y a dar frutos por arriba.", "32": "Porque de Jerusalén saldrá un resto y supervivientes del monte Sión. El celo de Yahveh Sebaot as lo hará.", "33": "Por lo cual, esto dice Yahveh sobre el rey de Asiria: No entrará en esta ciudad, no lanzará flechas contra ella; no le hará frente con escudos, ni alzará contra ella terraplenes.", "34": "Por el camino que trajo ha de volver. En esta ciudad no entrará - oráculo de Yahveh -.", "35": "Yo ampararé a esta ciudad para salvarla, por mi honor y el de David, mi siervo\".", "36": "Salió el ángel de Yahveh y mató en el campamento de los asirios a ciento ochenta y cinco mil hombres. Cuando se levantaron por la ma ana, vieron que no hab a más que cadáveres.", "37": "Entonces Sanaquerib, rey de Asiria, levantó el campamento, partió, regresó a N nive y all se quedó.", "38": "Y un d a, mientras estaba postrado en el templo de Nisroc, su dios, sus hijos Adramélec y Saréser lo mataron a espada y huyeron al pa s de Ararat. Le sucedió en el trono su hijo Asaradón."}