{"1": "<pb/>El a o catorce del rey Ezequ as, Senaquerib, rey de Asiria, subió contra todas las ciudades fortificadas de Judá y se apoderó de ellas.", "2": "El rey de Asiria envió desde Laquis a Jerusalén, contra Ezequ as, al copero mayor, con un fuerte ejército. Subieron y, cuando llegaron a Jerusalén, se detuvieron junto al canal del estanque superior, el que está junto al camino del Campo del Batanero.", "3": "Llamaron al rey y salieron a su encuentro Eliaqu n, hijo de Jilqu as, mayordomo del palacio, Sebná, el secretario; y Joaj, hijo de Asaf, el cronista.", "4": "El copero mayor les dijo: \"Decid a Ezequ as: as habla el gran rey, el rey de Asiria: ¿En qué se basa tu confianza?", "5": "Tú crees que las meras palabras de los labios son consejo y fuerza para la guerra. Ahora bien, ¿en quién conf as para que rebelarte contra m ?", "6": "En realidad, tú conf as en el apoyo de una ca a rota, en Egipto, que pincha y traspasa la mano de quien se apoya en ella. As es el Faraón rey de Egipto, para todos los que conf an en él.", "7": "Pero si me dices: \"Nosotros confiamos en Yahveh, nuestro Dios\", ¿no ha suprimido Ezequ as sus lugares altos y sus altares, ordenando a Judá y a Jerusalén: \"Sólo ante este altar, en Jerusalén os postraréis?\".", "8": "Haz ahora una apuesta con mi se or, el rey de Asiria: te doy dos mil caballos, si eres capaz de procurarte jinetes para ellos.", "9": "¿Cómo vas a hacer retroceder a un gobernador, a cualquiera de los menores servidores de mi se or? Tú conf as en Egipto, en espera de carros y jinetes.", "10": "Pero ¿es que he subido a este lugar para destruirlo sin contar con Yahveh? Ha sido Yahveh quien me ha dicho: \"Sube contra este pa s y destrúyelo\"\".", "11": "Eliaqu n, hijo de Jilqu as, Sebná y Joaj dijeron al copero mayor: \"Habla a tus siervos, por favor, en arameo, porque nosotros lo entendemos; no nos hables en lengua jud a a o dos del pueblo que está sobre la muralla\".", "12": "A lo que replicó el copero mayor: \"¿Acaso mi se or me ha enviado a decirte estas palabras sólo a tu se or y a ti, y no a los hombres que están sobre la muralla, que tendrán que comer con vosotros sus propios excrementos y beber sus orines?\".", "13": "Y a continuación, el copero mayor, puesto en pie, gritó en alta voz en lengua jud a: \"Escuchad la palabra del gran rey, del rey de Asiria.", "14": "As habla el rey: no os dejés enga ar por Ezequ as, pues no podrá libraros de mi mano.", "15": "No os infunda Ezequ as confianza en Yahveh, diciendo: \"Con toda certeza nos librará Yahveh, y no entregará esta ciudad en manos del rey de Asiria\".", "16": "No escuchéis a Ezequ as, pues as habla el rey de Asiria: \"Haced la paz conmigo, rend os a m, y cada uno comerá de su vi a y de su higuera y beberá agua de su pozo,", "17": "hasta que yo venga y os lleve a un pa s como el vuestro, tierra de trigo y mosto, tierra de pan y de vi as\".", "18": "No escuchéis, pues, a Ezequ as, porque os enga a cuando dice: \"Yahveh nos librará\". ¿Acaso los dioses de las naciones han librado a su pa s respectivo de la mano del rey de Asiria?", "19": "¿Dónde están los dioses de Jamat y de Arpad? ¿Dónde están los dioses de Sefarváin? ¿Han librado a Samar a de mi mano?", "20": "¿Quiénes son, de entre todos los dioses de aquellos pa ses, los que han librado a su tierra de mi mano, para que libre Yahveh a Jerusalén de mi poder\".", "21": "Ellos callaron y no le respondieron palabra, pues el rey hab a dado esta orden: \"No le respondáis\".", "22": "Eliaqu n, hijo de Jilqu as, mayordomo del palacio, Sebná, el secretario, y Joaj, hijo de Asaf, el cronista, se presentaron a Ezequ as con las vestiduras rasgadas y le refirieron las palabras del copero mayor."}