{"1": "<pb/>Escuchadme vosotros, los que vais tras la justicia, los que buscáis a Yahveh. Mirad la roca de la que fuisteis cortados, la boca de la mina de la que fuisteis extra dos.", "2": "Mirad a Abrahán, vuestro padre, y a Sara, que os dio a luz, pues yo lo llamé cuando era uno solo, pero lo bendije y lo multipliqué.", "3": "Consoló Yahveh a Sión, consoló todas sus ruinas. Hizo su desierto como un para so, y su estepa como el jard n de Yahveh: gozo y alegr a se encuentran en ella, acción de gracias y son de canciones.", "4": "Prestadme atención, pueblos, dadme o do, naciones: que de m sale la ense anza y mi derecho es luz de los pueblos.", "5": "Inminente, cercana está mi justicia, como luz sale mi salvación, y mis brazos juzgan a los pueblos. Las islas esperan en m y en mi brazo conf an.", "6": "Alzad los ojos al cielo y mirad abajo a la tierra: que el cielo como humo se disipa, la tierra como vestido se desgasta, sus habitantes como moscas perecen; pero mi salvación estará por siempre y mi justicia no declinará.", "7": "Escuchadme vosotros, que conocéis la justicia, pueblo en cuyo corazón está mi doctrina. No temáis el oprobio de los hombres y ante sus afrentas no os asustéis.", "8": "Pues como a un vestido se los comerá la polilla, y como a la lana se los comerá la ti a; pero mi justicia por siempre estará, y mi salvación por los siglos de los siglos.", "9": "¡Despierta, despierta, v stete de fuerza, brazo de Yahveh! ¡Despierta como en los d as de anta o, como en las generaciones antiguas! ¿No fuiste tú quien hendió a Ráhab, quien traspasó al dragón?", "10": "¿No fuiste tú quien secó el mar, las aguas del gran abismo, quien trazó un camino en las profundidades del mar para que pasaran los redimidos?", "11": "Por ella volverán los salvados por Yahveh. Vendrán a Sión con júbilo, habrá eterna alegr a sobre sus cabezas. Alegr a y gozo serán su compa a, pesadumbre y gemido se alejarán.", "12": "Yo, yo soy quien os consuela. ¿Quién eres tú para que temas al hombre que muere, al hijo de hombre que como hierba es tratado?", "13": "Olvidabas a Yahveh, que te hizo, que extendió el cielo y fundó la tierra, y siempre temblabas todo el d a ante el furor del opresor cuando intentaba perderte. Pero ¿dónde está el furor del opresor?", "14": "Pronto el encorvado será liberado, y no morirá en la fosa ni le faltará el pan.", "15": "Pues yo, Yahveh, soy tu Dios, que agita el mar y braman sus olas; Yahveh Sebaot es su nombre.", "16": "Puse mis palabras en tu boca y a la sombra de mi mano te escond para plantar los cielos, para fundar la tierra y decir a Sión: \"Eres mi pueblo\".", "17": "¡Despierta, despierta, levántate, Jerusalén! Tú, que bebiste de la mano de Yahveh la copa de su ira; el cáliz, la copa del vértigo la has bebido, la has vaciado.", "18": "No tiene quien la gu e entre todos los hijos que engendró; no tiene quien la tome de la mano entre todos los hijos que crió.", "19": "Estas dos cosas te ocurrieron: -¿quién te lamenta? - devastación y destrucción, hambre y espada -¿quién te consuela? -.", "20": "Tus hijos yacen desmayados, en todas las bocacalles, como ant lope en la red, repleto del furor de Yahveh, de la increpación de tu Dios.", "21": "Por eso, oye esto, desdichada, ebria y no de vino:", "22": "as dice Yahveh, tu Se or, tu Dios, que defiende a su pueblo: \"Mira: retiro de tu mano la copa del vértigo; el cáliz, la copa de mi ira ya no volverás a beberla;", "23": "pues la pongo en la mano de tus hostigadores, de aquellos que te dec an: \"Dóblate, para que pasemos por encima\". Y hac as de tu espalda como suelo, como calle para los transeúntes\"."}