{"1": "<pb/>Mirad: un rey reinará con justicia y los jefes juzgarán con equidad.", "2": "Será cada uno como abrigo contra el viento, como refugio contra el temporal, como arroyos de agua en erial, como sombra de roca maciza en tierra agostada.", "3": "No se cegarán los ojos de los videntes, los o dos de los oyentes atenderán.", "4": "El corazón de los atolondrados aprenderá a entender, la lengua de los tartamudos hablará claro y seguido.", "5": "No se llamará ya noble al insensato, al bribón no se le dirá caballero.", "6": "Porque el insensato dice insensateces, su corazón planea el mal, de modo que comete impiedad, dice falsedad acerca de Yahveh, deja vac o el estómago del hambriento y priva al sediento de bebida.", "7": "El bribón: sus bribonadas son perversas, planea planes inicuos, para arruinar a los pobres con palabras falsas, aunque el necesitado hable con razón.", "8": "El noble planea cosas nobles y en cosas nobles se afana.", "9": "<pb/>Mujeres descuidadas, levantaos, escuchad ni voz; hijas confiadas, atended a mi palabra:", "10": "En un a o y unos d as temblaréis las que estáis confiadas, pues se habrá consumido la vendimia, y no habrá más cosechas.", "11": "Estremeceos las descuidadas, temblad las confiadas, despojaos, desnudaos; ce os las caderas;", "12": "golpeaos el pecho en duelo por los predios codiciados, por la vi a fructuosa,", "13": "por la tierra de mi pueblo, donde crecen cardos y abrojos, por todas las casas alegres de la ciudad jubilosa.", "14": "Porque el palacio está abandonado, el tumulto de la ciudad ha cesado, el Ofel y la Torre se han convertido para siempre en cavernas, delicia de onagros, pastizal de reba os.", "15": "Cuando se derrame sobre nosotros el esp ritu de lo alto, el desierto será un vergel, y el vergel parecerá un bosque:", "16": "morará en el desierto la equidad, la justicia en el vergel habitará;", "17": "la obra de la justicia será la paz, fruto de la justicia será la tranquilidad y la seguridad para siempre.", "18": "Habitará mi pueblo en mansión pac fica en moradas seguras, en residencias tranquilas.", "19": "El bosque será talado, y la ciudad devastada.", "20": "Dichosos vosotros, que sembraréis junto a todas las aguas y dejaréis sueltos al buey y al asno."}