{"1": "<pb/>Naciones, acercaos a escuchar, pueblos, prestad atención; escuche la tierra y cuanto hay en ella, el mundo y cuanto produce:", "2": "que está indignado Yahveh contra todas las naciones, está enfurecido contra todo su ejército; los consagra al exterminio, los entrega a la matanza.", "3": "Sus muertos yacerán tirados, de sus cadáveres subirá el hedor. Se disolverán los montes con su sangre,", "4": "se deshará todo el ejército de los cielos. Se enrollarán como un libro los cielos, todo su ejército se marchitará, como se marchita el sarmiento de la vid, como se marchita la hoja de la higuera.", "5": "Porque está ebria mi espada en los cielos. Mirad: baja contra Edom, contra el pueblo condenado por m al exterminio.", "6": "La espada de Yahveh chorrea sangre, grasienta como el sebo, sangre de corderos y cabritos, sebo de entra as de carneros. Pues Yahveh inmola un sacrificio en Bosrá, una gran matanza en el pa s de Edom.", "7": "Caerán búfalos con ellos, novillos junto con toros. Se empapará de sangre su tierra, su polvo se impregnará de grasa.", "8": "Porque es el d a de la venganza de Yahveh, el a o de desquite en el pleito de Sión.", "9": "Se cambiarán sus torrentes en pez y su polvo en azufre; se volverá su pa s pez ardiente.", "10": "Ni de noche ni de d a se extinguirá, perpetuamente subirá su humo. De edad en edad quedará desolado, por los siglos de los siglos nadie lo atravesará.", "11": "Lo ocuparán el pel cano y el erizo, lo habitarán la lechuza y el cuervo. Yahveh tenderá sobre él la plomada del caos, el nivel del vac o.", "12": "Los chivos morarán en él. No estarán sus nobles; para proclamar un rey y nada serán todos sus pr ncipes.", "13": "Crecerán en sus palacios espinos, ortigas y cardos en sus baluartes. Será cubil de chacales, cercado para avestruces.", "14": "Toparán marmotas con hienas, un chivo a otro chivo llamará. También all huelga el mochuelo y encuentra su guarida.", "15": "All anida el búho y pone, incuba y empolla bajo su sombra. También all se juntan los milanos, no echan de menos a sus parejas.", "16": "Investigad en el libro de Yahveh y leed; no falta ni uno de ellos, pues fue su boca quien lo ordenó y su esp ritu quien los juntó.", "17": "Él fue quien lo dio en suerte, su mano se lo repartió con la cuerda: para siempre lo poseerán, lo habitarán de edad en edad."}