{
  "1": "El Señor del universo me dirigió esta palabra:",
  "2": "Así dice el Señor del universo: estoy profundamente enamorado de Sion y siento por ella una ardiente pasión.",
  "3": "Así dice el Señor: Volveré de nuevo a Sion y habitaré en medio de Jerusalén. Jerusalén será llamada «ciudad fiel», y se llamará «monte santo» al monte del Señor del universo.",
  "4": "Así dice el Señor del universo: Ancianos y ancianas se sentarán en las plazas de Jerusalén, cada uno con un bastón en la mano, debido a su avanzada edad.",
  "5": "Muchachos y muchachas abarrotarán jugando las plazas de la ciudad.",
  "6": "Así dice el Señor del universo: Aunque al resto del pueblo esto le parezca prodigioso en aquellos días, no será prodigioso para mí —oráculo del Señor del universo—.",
  "7": "Pues así dice el Señor del universo: Voy a liberar a mi pueblo del país donde sale el sol y del país donde se pone:",
  "8": "los traeré y habitarán Jerusalén; ellos serán mi pueblo y yo seré su Dios, fiel y salvador.",
  "9": "Así dice el Señor del universo: —Cobrad ánimo los que oís las palabras que los profetas pronuncian estos días en que se echan los cimientos del Templo del Señor del universo.",
  "10": "Porque antes de estos días, ni personas ni animales percibían jornal; nadie podía moverse con seguridad, pues yo había enfrentado a unos contra otros.",
  "11": "Pero ahora no me portaré como antes con el resto de este pueblo —oráculo del Señor del universo—.",
  "12": "Ahora sembraré todo de paz: la vid dará su fruto, los cielos dejarán caer su rocío y la tierra producirá su cosecha; todo esto daré en posesión al resto de este pueblo.",
  "13": "Y así como antes fuisteis objeto de maldición entre las naciones, pueblo de Judá y de Israel, así ahora os salvaré y os convertiré en bendición. ¡Cobrad, pues, ánimo y no temáis!",
  "14": "Así dice el Señor del universo: —Lo mismo que castigué y no tuve compasión de vuestros antepasados cuando provocaron mi cólera —dice el Señor del universo—,",
  "15": "así ahora, cambiando de parecer, he decidido favorecer a Jerusalén y a Judá. Así que no temáis.",
  "16": "Basta con que hagáis lo siguiente: sed sinceros los unos con los otros, juzgad con equidad en vuestros tribunales y construid la paz;",
  "17": "no maquinéis la maldad unos contra otros en vuestro interior, ni os aficionéis a jurar en falso. Todas estas cosas me son aborrecibles —oráculo del Señor.",
  "18": "El Señor del universo me dirigió su palabra en estos términos:",
  "19": "—Así dice el Señor del universo: Los ayunos del cuarto, quinto, séptimo y décimo mes se convertirán para Judá en días de alegría y regocijo y en festivas solemnidades, siempre que améis la verdad y la paz.",
  "20": "Porque así dice el Señor del universo: Afluirán todavía pueblos y gentes de ciudades populosas.",
  "21": "Y los habitantes de una ciudad irán a decir a los de la otra: «Vamos a implorar el perdón y la protección del Señor del universo. ¡Yo también voy!».",
  "22": "Y serán innumerables los pueblos y naciones poderosas que vendrán a Jerusalén para buscar la protección del Señor del universo e implorar su perdón.",
  "23": "Así dice el Señor del universo: —Sucederá en aquellos días que diez hombres procedentes de distintas naciones y lenguas asirán a un judío por la orla del manto y le dirán: «Queremos unirnos a vosotros porque hemos oído que Dios está con vosotros»."
}