{"1": "<pb/>Erman, ma che el pa'ne tu'n Dios tu'n kyajb'ene o'kx te, ex ma che txkonjtze tu'n Dios kyuk'il mastl tu'n kyoke tekuxix. Kyja'tzun che ximane ti'j Jesucrist aju apostol ex tnejel pal oksla'n qu'n.", "2": "Porke ate Dios ok q'onte Jesús te tnejel pal, ex japunxix tkyaqil tyol Dios tu'n Jesús, ik tza'n te Moisés japunxix tkyaqil tu'n kyxol qe xjal etzan tu'n Dios.", "3": "Porke b'a'n tu'n tk'monte Jesús jun toklen mas ma' twitz ju te Moisés, ik tza'n jun xjal b'inchal ja, mas at toklen twitz ju ja.", "4": "Ex tkyaqil ja at jun o b'inchante; ex atzunju o b'inchante tkyaqil, ate Dios.", "5": "Kyja'tzun, ate Moisés majen, ex japunxix tu'n tuj tkyaqil tajb'eb'l kyxol xjal etzan tu'n Dios, ex atzun taq'un Moisés tu'n ttzaj tchik'b'a'n ju yol ktzajel tma'n Dios.", "6": "Atzunte Crist K'wa'lb'aj te, ex japunxix tu'n kyxol xjal etzan tu'n Dios, ex atzun qo' etzan tu'n Dios qa kukx tqe'xix qk'u'j ti'j, ex qa kukx qtzalaj tu'n qayon ti'j ju ktzajel q'o'n qe.", "7": "<pb/>Kyja'tzun kyna'ntze aju in tma'n Xewb'aj Xjan tuj Tu'jil: <pb/><t>Qa ma kyb'iye aju in tma'n Dios ja'lo,</t>", "8": "<t>mi'n kub' kykyuwsa'ne kyanmiye ik tza'n tej tok ik'le'n Dios kyu'n aj Israel tuj tq'ijlalil tej tok tuj joyb'il ti'j kyu'n tuj lugar minti' kynajb'il xjal tuj, chi tuj Tu'jil.</t>", "9": "<pb/>Porke chi Dios: <pb/><t>Atzun in oke tuj joyb'il wi'je kyu'n kyxe'chele ojtxi, ex in probarinjtze kyu'n, maske o kyil nb'inchb'ene tuj 40 ab'q'i.</t>", "10": "<t>Tu'ntzun jlu tzaj nq'oje kyi'j qe xjal lu ex o nmaye: Kukx in che txalpuje' tuj kyanmi ex mi kyaj tu'n t-xi kyniman nyole.</t>", "11": "<t>Kyja'tzun tzaj nq'oje kyi'j, ex xi nma'ne jun nyole axix tok kye, tu'n mi'n kyokx tuj tx'otx' jatum tu'n kyojlan wu'ne, chi Dios.</t>", "12": "<pb/>Kykwentin ok kyib'e erman, tu'n mi'n tok kyanmiye mya b'a'n, ex kykwentin ok kyib'e tu'n mi'n tkyaj kykoline kyokslab'le, ex tu'n mi'n tel kypa'n kyib'e ti'j ju Dios itz'.", "13": "Noq o'kx kyq'om kynab'le kyxolxe junjun q'ij, atxku amb'il ja'lo; tu'ntzun mi jun kyeye kyuwix tanmi tu'n t-sb'ub'l il.", "14": "Porke ma qk'am qoklen tuk'il Crist, qa kukx tqe'xix qk'u'j ti'j ik tza'n nej, ex qa minti' ma qo yukch.", "15": "<pb/>Kukx tq'manjtz ju yol lu: <pb/><t>Qa ma kyb'iye aju in tma'n Dios ja'lo, mi'n kub' kykyuwsa'ne kyanmiye ik tza'n tej tok ik'le'n Dios kyu'n aj Israel.</t>", "16": "<pb/>¿Alkyetzun qeju ok ik'le'n Dios kyu'n, ex otoq kyb'i tyol? ¿Myapetzun kykyaqil qeju e je'tz tuj Egipto tu'n Moisés?", "17": "¿Ex alkyetzun qeju tzaj tq'oj Dios kyi'j tuj 40 ab'q'i? ¿Myapetzun aqeju e b'inchan il ex e kyim tuj lugar minti' kynajb'il xjal tuj?", "18": "Ex tej t-xi tma'n Dios jun yol axix tok tu'nx tib', ¿al etzun xi tma'n tu'n mi'n kyokx tuj tx'otx' jatum tu'n kyojlan tu'n? ¿Myapetzun kye qeju minti' xi kyniman tyol?", "19": "Kyja'tzun ma qil, minti' b'ant tu'n kykanun aj Israel tuj ojlab'l tu'n tlaj minti' xi kyoksla'n tyol Dios."}