{"1": "<pb/>Kukx tu'n tten kyk'ujlalile kyxolxe porke kyerman kyib'e.", "2": "Mi'n tzik' tna'l kyu'ne tu'n kyq'onteye kyposad xjal tuk'ix ju at tajb'en kye, porke at junjun kyb'incha jlu, xi kyq'o'n kyposad anjel ex minti' b'a'n kyu'n qa anjel qe.", "3": "<pb/>Kyna'ntze qeju ate' tuj pres, ik tza'n ax qeye ate'ye tuj pres junx kyuk'il; ex kyna'ntze qeju in che yajlanjtz, ik tza'n ax qeye in che yajlanjtze.", "4": "<pb/>Nimanxwit ju mejeb'le'n kyu'n kykyaqil, ex mi'nwt tknet jun kyyaẍ, porke jun tz'il jlu; porke aqeju yaẍil ex qe aj pajil kb'el kycastiw tu'n Dios.", "5": "<pb/>Mi'n pon kyk'u'je ti'j pwaq; che tzalaje ti'j ch'in at kyeye ja'lo; porke in tma'n Dios: Mlay kyaj nkoline, ex mlay kyaj nq'o'ne.", "6": "Kyja'tzun in qe'xix qk'u'j tu'n t-xi qma'n: <pb/><t>Ate Qman onil weye; mlay chin xob'e. Minti' jun mya b'a'n jaku kyb'incha xjal wi'je.</t>", "7": "<pb/>Kyna'ntze qe nejenel e ten kyxole, aqeju e q'mante tyol Dios kyeye; che ximane ti'j kyaq'unb'en ex tza'n tten japun b'aj kychwinqlal, ex tenx kyokslab'le ik tza'n kye.", "8": "<pb/>Axte Jesucrist ew, ex ja'lo, ex te jumajx.", "9": "Mi'n txi kyq'on kyib'e tu'n kyxi q'i'ne tuj junxilchaq xnaq'tzb'il mya b'a'n; porke b'a'n tu'n tkyuwset qanmi tu'nju t-xtalb'il Dios; mya tu'nju ley b'anin ti'j alkyechaq chib'j b'a'n t-xi' qu'n ex alkye mya b'a'n; porke minti' jun b'a'n o kykamb'a qeju o qe' kyk'u'j ti'j ju ley lu.", "10": "<pb/>At jun qe q-altar, aju minti' kyoklen pal ti'j tu'n t-xi kychyo'n aju chojb'il in kub' patit tib'aj, aqeju pal in che ajb'en tuj ja xb'alun te nab'l Dios ojtxi.", "11": "Porke aju kychk'el alumaj nno'kx q'o'n tuj Lugar Mas Xjanxix tu'n tnejel pal te chojb'il il, atzun kyximlal in kub' patit ti'jxi campament.", "12": "Kyja'tzun, ax ikx te Jesús kyim ti'jxi tnam tu'n kyel pa'n qe xjal tu'n tu'nku tchk'el, tu'n kyajb'en o'kx te Dios.", "13": "Qo extzun tuk'il Jesús ti'jxi campament, tzik'xku qu'n aju yasb'il qe tu'n tlaj, ik tza'n te ik'x tu'n.", "14": "Porke minti' jun qtanmi tzalu te jumajx, noq o'kx in qo ayon ti'j ju qtanmi ktzajel yek'un.", "15": "Kyja'tzun, kukx tu'n tjaw qnimsa'n tb'i Dios noq tu'n Jesucrist, ik tza'n jun oyaj tu'n t-xi qq'o'n te; atzunju yol in tma'n qtzi' tu'nju in jaw qnimsa'n tb'i.", "16": "Ex mi'n tzik' tna'l kyu'ne tu'n kyb'inchanteye aju b'a'n ex tu'n kyonine kyib'e kyxolxe; porke ate jlu jun oyaj in xi kyq'o'ne te Dios in tzalaj ti'j.", "17": "<pb/>Kynimanxe qe nejenel kyeye, ex kyb'inxe kykawb'il; ex atzun qe kwentil kyeye tu'n mi'n kyel tzpete, b'a'n kyu'n atzun qe che q'ol tajlal twitz Dios. Kynimanxe tu'ntzun kykwentin tuj tzalajb'il ex mya tu'n kyb'isun; ex qa ma che b'isun tu'nju minti' in xi kynimane, mlay kykamb'aye ch'in b'a'n ikju.", "18": "<pb/>Che na'ne Dios qi'je, porke q'uql qk'u'je ti'j in qb'incha'ne b'a'n ik tza'nx in tma'n qanmiye, qajb'ile tu'n qb'inchanteye aju b'a'n tuj tkyaqil.", "19": "Ex chin kub'salxixe kywitze tu'n kyna'ne Dios wi'je, tu'ntzun npon naje juntl maj kyuk'ile.", "20": "<pb/>Ate Dios q'olte qmojb'ab'l qib', ex tu'n Dios jatz anq'in Qajaw Jesús kyxol kyimni, ate Jesús Pastor kyi'j ẍne'l ex ma' toklen, aju tchk'el ok te kyuwsab'l teju yol ma kyaj b'ant ti'j tu'n Dios te jumajx.", "21": "Awt Dios q'onte kynab'le tuj tkyaqil aq'untl b'a'n, tu'ntzun kyb'inchanteye aju tajb'il, ex ax kq'olte qipumal tu'n qb'inchante aju b'a'n tuj twitz, noq tu'n Jesucrist. Nimanxwit ju tb'i tuj tkyaqil tab'q'iyil te jumajx. Ikxwitju.", "22": "<pb/>Chin kub'sale kywitze erman tu'n tten kypasense tu'n t-xi kyb'i'ne ju yol lu te q'ob'l kynab'le; porke mya nim yol ma txi ntz'ib'ane kyeye.", "23": "B'a'n tu'n kyb'inteye, ma tzoqpet qerman Timoteo; qa ma tzul naj, junx qo xe'le tuk'il tu'n qpone ke'yil kyeye.", "24": "<pb/>Kyq'onxe jun q'olb'eb'l kye kykyaqil nejenel ate' kyxole ex kye kykyaqil okslal. Qe okslal tuj Italia in che'x q'olb'e'ne kyu'n.", "25": "<pb/>Tenwt t-xtalb'il Dios kyuk'ile kykyaqile. Ikxwitju."}