{"1": "<pb/>Tu'n qokslab'l in qe'xix qk'u'j ti'j tu'n qk'monte aju in qo ayon ti'j, ex tu'n qokslab'l in qe'xix qk'u'j ti'j qa axix tok aju minti' q'ancha'l.", "2": "Qe xjal e ten ojtxi, noq tu'nju at kyokslab'l o yolin Dios kyi'j qa b'a'n qe.", "3": "<pb/>Tu'n qokslab'l nne'l qnik' ti'j, tkyaqilju at o b'ant tu'n tyol Dios; kyja'tzun tten, tkyaqilju q'ancha'l ja'lo minti' ajb'en jun ti'xti q'ancha'l tu'n tb'ant.", "4": "<pb/>Tu'n tokslab'l Abel xi tq'o'n jun oyaj te Dios, mas b'a'n oyaj lu twitzju oyaj xi tq'o'n Caín; ex tu'n jlu o yolin Dios ti'j qa tz'aqlxix Abel, ex b'a'n ela tuj twitz Dios aju oyaj xi tq'o'n; kyja'tzun, maske o kyim Abel pero kukx tyolinjtz ti'j tu'nju at tokslab'l.", "5": "<pb/>Tu'n tokslab'l Enoc aj q'i'n ex minti' kyim, ex minti' knet porke ax Dios aj q'inte; ex na'nxtoq taj q'i'n in tma'n tuj Tu'jil qa o tzalaj Dios ti'j.", "6": "Pero qa minti' qokslab'l mlayx tzalaj Dios qi'j, porke qa taj xjal tu'n tpon laq'e' ttxlaj Dios, ilxix ti'j tu'n tokslan qa at Dios, ex qa a Dios in tzaj q'onte jun oyaj kye qeju in che jyon ti'j.", "7": "<pb/>Tu'nju at tokslab'l Noé tzaj q'ma'n te tu'n Dios ti'j ju na'nxtoq tyek'unjtz, ex tu'nju at tchi Dios tuj twitz tb'incha Noé jun matij barc jatum tu'n kyklet qeju ate' tuj tja. Ex tu'n tokslab'l Noé kub' kysentens kykyaqil xjal, ex ok q'o'n Noé te tz'aqlxix tu'n Dios noq tu'n tokslab'l.", "8": "<pb/>Tu'nju at tokslab'l Abraham xi tniman ju txokb'il te tu'n Dios tu'n tetz tuj ttanmi, tu'n tpon tuj jun lugar jatum tu'n tk'monte jun tetzb'il. Etztzun minti' b'a'n tu'n jatum tu'n tpon.", "9": "Tu'nju at tokslab'l Abraham o ten tuj ju tx'otx' tzaj ttziyan Dios te, ik tza'n noq te tposad tuj kytx'otx' junxitl xjal, ex o ten tuj jun ja xb'alun ja tuk'ix Isaac ex tuk'ix Jacob, ax ikx kye at kyoklen ti'j ju tx'otx' tzaj ttziyan Dios.", "10": "Porke in ayontoq Abraham ti'j ju tnam at qe t-simyentil, ax Dios ximal ti'j ex ax b'inchalte.", "11": "<pb/>Ax ikx te Sara, maske otoq tijin ex minti' tal, pero noq tu'nju at tokslab'l tk'am tipumal tu'n tok ten tal, ex itz'j jun tal tu'nju xi toksla'n qa ax tok tu'n tjapun tyol Dios tzaj q'ma'n te.", "12": "Kyja'tzun tten, maske otoq tijin Abraham wen, pero nim xjal e je'l poq'l ti'j ik tza'n kyajlal qe che'w twitz kya'j, ex ik tza'n ttxa tz'a'n ttzi mar mlay b'ant tajlanjtz.", "13": "<pb/>Kykyaqil qe jlu e kyim tuj kyokslab'l, minti' kyk'am aju tzaj ttziyan Dios kye; noq o'kx xi kyke'yin ik tza'n najchaq, xi kyoksla'n ex e tzalaj ti'j. Kyja'tzun tzaj kychik'b'a'n qa stranjer xjal qe ex b'etin xjal qe twitz tx'otx'.", "14": "Porke aqeju in che yolin ikju in kychik'b'a'n qa in che jyon ti'j jun kytanmi.", "15": "Noqwit kukx e ximan ti'j ju tnam jatum e je'tz, owtlo che aj meltz'aj juntl maj jatum e je'tz.", "16": "Pero aju kyajb'il tu'n kypon tuj jun tman mas b'a'n, atzun ta' tuj kya'j; tu'ntzunju minti' in ch'ixwi Dios tu'n tok te Kydios, porke ma b'ant jun tnam te kye tu'n.", "17": "<pb/>Tej tprobarinjtz Abraham tu'n Dios, xi tq'o'n Abraham Isaac ik tza'n jun chojb'il noq tu'nju at tokslab'l. Maske otoq tk'am Abraham ju yol tzaj ttziyan Dios te, pero b'ant tten tu'n t-xi tq'o'n o'kxku jun tk'wa'l ik tza'n jun chojb'il.", "18": "Ex otoq tzaj q'ma'n te tu'n Dios: O'kx qe tk'wa'l Isaac che okel te tiyjila, chi Dios.", "19": "Kub' t-ximan Abraham qa at tipumal Dios tu'n kyjaw anq'in xjal tu'n kyxol kyimni; ex o tk'am tk'wa'l juntl maj, mer ik tza'n otoq jaw anq'in kyxol kyimni.", "20": "<pb/>Tu'nju at tokslab'l Isaac kub' tky'iwla'n Isaac Jacob tuk'ix Esaú tu'n kyk'monte jun ky'iwb'il kyja'toq ttzaj.", "21": "Ax ikx te Jacob tej ch'ixtoq tkyim, kub' tky'iwla'n kykab'il tk'wa'l José tu'nju at tokslab'l, ex o k'ulun twitz Dios mok'l tib'aj tky'aqo'ch.", "22": "Atzunte José, tej ch'ixtoq tkyim o yolin ti'j qa attoq kyeletz aj Israel tuj tx'otx' Egipto, ex kyaj tma'n kye tu'n kyetz q'i'n qe tb'aqil. O yolin ti'j jlu tu'nju at tokslab'l.", "23": "<pb/>Tej titz'j Moisés xi ewan tuj ox xjaw kyu'n qe tman tu'nju at kyokslab'l, porke o kyil mejortoq ke'yin ju tal ne' Moisés. Ex minti' e xob' maske otoq txi tq'o'n rey orden tu'n kykub' b'yo'n qe tal q'a.", "24": "Tej tch'iy Moisés minti'tl o tajb'e tu'n tok tb'i tal tme'jel rey tuj Egipto, tu'nju at tokslab'l Moisés.", "25": "Mas o tajb'exix Moisés tu'n tyajlanjtz kyuk'il qe xjal etzan tu'n Dios, ex mya tu'n ttzalaj ti'j ju achb'il in tq'o'n il aju noq te kab' q'ij.", "26": "Kub' t-ximan Moisés tu'n tyajlanjtz tu'n tlaj tb'i Crist ex mas q'inumab'lxix jlu twitzju kyq'inumab'l aj Egipto; ex atzun tok tk'u'j ti'j ju oyaj ktzajel tq'o'n Dios te.", "27": "Tu'nju at tokslab'l Moisés etz tuj tx'otx' Egipto, minti' o xob' twitz ju tq'oj rey, porke tkyuwsa tib', mer ik tza'n in ke'yin ti'j ju Dios minti' q'ancha'l.", "28": "<pb/>Tu'nju at tokslab'l Moisés kub' tik'sa'n ju Xjan Q'ij, ex xi tma'n kye aj Israel tu'n tok chitet chik' ttzi kyja, tu'ntzun mi'n kynaj qe nej k'wa'lb'aj tu'nju anjel b'yol xjal.", "29": "Tu'nju at kyokslab'l aj Israel, e ik'tz tuj Mar Kyaq Ke'yin ik tza'n in che b'et twitz tx'otx' tzqij; ax ikx kye aj Egipto o kyajb'e tu'n kyik'tz, pero e b'aj naj tuj a'.", "30": "<pb/>Tu'nju at kyokslab'l aj Israel, e kub' tz'aq qe ma tij muro ti'j tnam Jericó tb'ajlenxi kyb'etin wuq q'ij ti'jele.", "31": "Ate xu'j Rahab, aju jawni twitz kyuk'il xinaq, minti' o naj kyuk'il qe xjal mib'an che b'in, tu'nju at tokslab'l xu'j, porke b'a'n e k'monjtz qe ke'yil tx'otx' tu'n.", "32": "<pb/>¿Ex alkye txqantl kxel nma'ntle? Ex mlaylo kanun q'ij tu'n t-xi ntx'olb'a'ne ti'j Jedeón, ti'j Barac, ti'j Sansón, ti'j Jefté, ti'j David, ti'j Samuel ex kyi'j qe t-sanjel Dios.", "33": "Tu'nju at kyokslab'l kub' kyi'j txqantl nasyon kyu'n, ex e kawin tuj tumelxix, ex o kyk'am aju tzaj ttziyan Dios kye. O maqset kytzi' b'alun kyu'n,", "34": "ex ju q'aq' in julin wen o yupj kyu'n, ex e kolpaj tu'n mi'n kykyim tu'n spad. Maske minti' kyipun pero o kyk'am kyipumal, e ok nim kyipumal tuj q'oj, e je'l oq qe soldad stranjer xjal kyu'n.", "35": "Qe xu'j kyk'am juntl maj kykyimni tej kyjaw anq'in. <pb/>Atzun qe txqantl xjal e b'aj k'ixb'isa'n tu'n kykyim, minti' kub' tuj kywitz tu'n kytzoqpet, tu'ntzun kykamb'ante jun anq'ib'l mas b'a'nxix.", "36": "Ex txqantl e ok yaso'n ex e b'aj asyalin, ax ikx e ok k'alo'n tu'n caden ex e okx q'o'n tuj pres.", "37": "At junjun e ok xo'n tu'n ab'j, ex at junjun e kub' tu'n sier, ex at junjun e ok tuj joyb'il kyi'j, ex at junjun e kyim tu'n spad; ex at junjun noq in che b'etje' tok kyxb'alun ttz'umal ẍne'l ex ttz'umal chip, meb'a xjal qe, e k'ixb'isanjtz ex e yajlanjtz.", "38": "B'a'n qe jlu, pero minti' tumel tu'n kyten kyxol qe mastl xjal mya b'a'n, kyja'tzun noq in che b'etje' kyuj lugar minti' kynajb'il xjal tuj ex kywi witz ex t-xe pik, ex t-xe jul.", "39": "Kykyaqil qe jlu tma Dios kyi'j qa b'a'n qe tu'nju at kyokslab'l, ex minti' o kyk'am aju tzaj ttziyan Dios kye.", "40": "Tu'nju at juntl mas b'a'n b'anin tu'n Dios te qe, tu'ntzun kyok tz'aqlxix junx quk'il."}