{"1": "<pb/>Kyja'tzun il ti'j tu'n t-xi qb'i'nxix aju yol ma qb'i, tu'ntzun mi'n qel txalpuj ti'j.", "2": "Tu'nju at tipumal ju yol kyaj kyma'n anjel ojtxi, ex tzaj jun castiw tuj tumelxix kyib'aj qeju e ik' tib'aj ley ex minti' xi kyniman,", "3": "¿yajtzun qe, tza'n tten tu'n qkyaj klet qa ma kyaj qkolin jun kolb'il ma'xix toklen? Aju kolb'il lu tnejelxix tzaj tpakb'a'n Qajaw, ex mas o kyuwsanjtz kyu'n qeju e b'inte, ex tzaj kyma'n qe.", "4": "Ex tzaj tchik'b'a'n Dios qa ax tok ju yol tzaj kyma'n qe, tzaj tchik'b'a'n kyu'n qe señ, ex kyu'n tb'inchb'en nim kyipumal, ex kyu'n junxilchaq techal, ex tu'nju kyoklen tzaj tq'o'n Xewb'aj Xjan xi t-sipan Dios ik tza'nx tajb'il.", "5": "<pb/>Porke minti' kyaj tma'n Dios tu'n kykawin qe anjel kyib'aj xjal tuj ju tq'ijlalil tzul, aju in chin yoline ti'j.", "6": "Ex at jun o yolin ti'j tuj Tu'jil, in tma'n: <pb/><t>¿Ti kyxilen xjal? ¿Tiqu'n kukx in che tzaj tna'na ex kwentin qe tu'na?</t>", "7": "<t>Noq te kab' q'ij ok tq'o'na mas ch'in kyoklen kywitz qe anjel, ex te tib'ajxi xi tq'o'na kyajwalil ex nimb'il kye ik tza'n jun rey. Xi tq'o'na kyoklen tib'aj tkyaqil taq'unb'ena.</t>", "8": "<t>Tkyaqil kyaj tq'o'na tjaq' kykawb'il, chi tuj Tu'jil.</t> <pb/>Kyja'tzun, tej tkyaj tq'o'n Dios tkyaqil tjaq' kykawb'il xjal, minti' jun kyaj tq'o'n myawt tjaq' kykawb'il tkub'; ex na'nx qlonte ja'lo qa ma kyaj ten tkyaqil tjaq' kykawb'il.", "9": "Ex in qke'yin Jesús aju ok q'o'n mas ch'in toklen kywitz qe anjel, ex noq te kab' q'ij; atzun ja'lo ma txi q'o'n nim toklen ex ma jaw nimsa'n tu'n tlaj ju k'ixk'oj ik'x tu'n tej tkyim, kyim tu'n qlaj qkyaqil noq tu'n t-xtalb'il Dios.", "10": "<pb/>Tej tkub' t-ximan Dios tu'n t-xi ti'n nimku k'wa'lb'aj tuj kya'j, ilxixtzun ti'j tu'n ttz'aqet-xix aju b'inchalte kolb'il kye tu'nju k'ixk'oj ik'x tu'n, porke tete Dios tkyaqil ex tu'n o b'ant tkyaqil.", "11": "Porke aqeju ma che el tpa'n Crist tu'n kyajb'en o'kx te Dios, junx kyman tuk'il Crist, kyja'tzun minti' in ch'ixwi Crist tu'n kyok tq'o'n te terman,", "12": "porke in tma'n tuj Tu'jil: <pb/><t>Kxel nma'ne tqanil ti'ja kye wermaniye, ex kxel nq'o'ne chjonte teya kyxol qeju in kub' kyb'uyin kyib'.</t>", "13": "<pb/>Ex juntl maj in tma'n: <pb/><t>Kqeb'el nk'u'je ti'j Dios.</t> <pb/>Ex juntl maj in tma'n: <pb/><t>Lu qine lu kyuk'ix qe nk'wa'le e tzaj tq'o'n Dios, chi tuj Tu'jil.</t>", "14": "<pb/>Ik tza'n kye k'wa'lb'aj junx kychib'jal ex junx kychk'el, ax ikx te Crist ok te xjal, at tchib'jal ex tchk'el ik tza'n kye, tu'ntzun tnaj tipumal tajaw kamik, aju tajaw il, tu'nju o kyim Crist,", "15": "ex tu'n kytzoqpet kykyaqil qeju tzyu'n qe te majen tu'nju kukx in che xob' twitz kamik tkyaqil q'ij.", "16": "Porke mya kye anjel in tzaj tq'o'n onb'il, noq o'kx kye tiyjil Abraham.", "17": "Kyja'tzun tten, ilxix ti'j tu'n tok Crist ik tza'n qe terman tuj tkyaqil tza'n kyten, tu'ntzun tq'aq'anxix tk'u'j kyi'j ex tu'n tok te tnejel pal in japunxix tu'n tuj tajb'eb'l twitz Dios, ex tu'n tchjet kyil xjal tu'n.", "18": "Porke tu'nju ik'x tu'n Crist tej tok tuj joyb'il ti'j, kyja'tzun at tipumal tu'n tonin kye qeju in che ok tuj joyb'il kyi'j."}