{"1": "<pb/>El corazón del rey es una acequia en manos de Dios: la dirige a donde quiere.", "2": "Al hombre le parece siempre recto su camino, pero es Dios quien pesa los corazones.", "3": "Practicar el derecho y la justicia Dios lo prefiere a los sacrificios.", "4": "Ojos altivos, mente ambiciosa, el pecado es la besana de los malvados.", "5": "Los planes del diligente traen ganancia, los del atolondrado traen indigencia.", "6": "Tesoros ganados por boca embustera son humo que se disipa y lazos mortales.", "7": "La violencia del malvado acecha contra él, porque se negó a practicar el derecho.", "8": "El camino del vicioso zigzaguea, el hombre probo obra con rectitud.", "9": "Más vale vivir en rincón de azotea que en posada con mujer pendenciera.", "10": "Afán del malvado es buscar el mal, no mira con piedad a su prójimo.", "11": "Cuando el cínico la paga, aprende el inexperto; pero el sensato aprende con la experiencia.", "12": "El honrado observa cómo la casa del malvado precipita al malvado en la ruina.", "13": "Quien cierra los oídos al clamor del necesitado no será escuchado cuando grite.", "14": "Un regalo a escondidas aplaca la cólera; un don bajo mano, la áspera ira.", "15": "Al hacerse justicia, el honrado se alegra, el malhechor tiembla.", "16": "Quien se extravía del camino de la reflexión habitará en la comunidad de las Animas.", "17": "Quien ama los festejos acabará mendigo, quien ama vino y perfumes no llegará a rico.", "18": "El malvado servirá de rescate por el honrado; el traidor, por el hombre recto.", "19": "Más vale habitar en el desierto que con mujer pendenciera y de mal genio.", "20": "El sensato guarda en casa un precioso tesoro, el necio lo consume.", "21": "El que busca justicia y misericordia alcanzará vida y gloria.", "22": "El hombre hábil escalará la plaza fuerte y derribará la fortaleza confiada.", "23": "Quien guarda la boca y la lengua se guarda de aprietos.", "24": "Quien actúa con pasión e insolencia tiene fama de insolente, fanfarrón y cínico.", "25": "Los deseos dan muerte al holgazán, porque sus manos se niegan a trabajar.", "26": "Todo es codiciar y codiciar, pero el honrado da sin reservarse.", "27": "Los sacrificios del malvado son execrables, y mucho más si los ofrece con cálculo.", "28": "El testigo falso perecerá, el que sepa escuchar hablará el último.", "29": "El malvado endurece el semblante, el recto prepara\" su camino.", "30": "No valen habilidad ni prudencia ni consejo frente al Señor.", "31": "Se apareja el caballo para el combate, la victoria la da el Señor."}