{"1": "<pb/>El que ama la corrección, ama el saber; el que detesta la reprensión, se embrutece.", "2": "El bueno obtiene el favor del Señor, el intrigante será condenado.", "3": "No estará firme el hombre sobre la maldad, la raíz del honrado no se desprende.", "4": "La mujer hacendosa es corona del marido, la de mala fama es caries en los huesos.", "5": "Los planes del honrado son rectos, la táctica del malvado es traidora.", "6": "Las palabras del malvado son insidias mortales, la boca de los rectos los salva.", "7": "Los malvados se derrumban y desaparecen, pero la casa de los honrados resiste.", "8": "Por su prudencia lo alabarán a uno, el corazón perverso será vituperado.", "9": "Mejor es ser modesto y tener un sirviente que presumir de rico y no tener pan.", "10": "El hombre recto atiende al sustento del ganado, el perverso tiene un corazón despiadado.", "11": "El que cultiva su campo se saciará de pan, el que anda a la caza de tonterías no tiene juicio.", "12": "La codicia es la red de los malvados, los honrados arraigan firmemente.", "13": "En la falsedad de sus labios se enreda el malvado, el honrado escapa del peligro.", "14": "De lo que uno habla, se saciará; lo que uno hace, se lo pagarán;", "15": "El necio está contento de su proceder, el que escucha el consejo es sensato.", "16": "El necio muestra en seguida su rabia, el que disimula el insulto es sagaz.", "17": "Quien dice la verdad declara con justicia, el testigo falso profiere mentiras.", "18": "El charlatán da estocadas, la lengua juiciosa sana.", "19": "Labio sincero dura largo tiempo, lengua embustera sólo un instante.", "20": "Taimada es la mente que maquina el mal, el que aconseja la paz vive contento.", "21": "Al honrado no le pasa nada malo, el malvado anda lleno de desgracias.", "22": "El Señor aborrece el labio embustero, el hombre sincero obtiene su favor.", "23": "El hombre sagaz encubre su saber, el insensato grita su necedad.", "24": "Mano diligente mandará, mano negligente servirá.", "25": "La angustia del corazón deprime, una buena palabra reanima.", "26": "El honrado se aparta del mal, el malvado extravía su camino.", "27": "El holgazán no gana su sustento, el diligente abunda en riquezas.", "28": "La senda de la justicia es vida, el camino de la impiedad lleva a la muerte."}