{"1": "<pb/>Máximas de Lemuel, rey de Masa, que le enseñó su madre:", "2": "¿Qué tienes, hijo mío, hijo de mis entrañas, hijo de mis promesas?", "3": "No gastes tu fuerza con mujeres ni tu vigor con las que corrompen a los reyes.", "4": "No es de reyes, Lemuel, no es de reyes darse al vino, no es de gobernantes darse al licor,", "5": "porque beben y olvidan la ley y desatienden el derecho del desgraciado:", "6": "dale el licor al vagabundo y el vino al afligido:", "7": "que beba y olvide su miseria, que no se acuerde de sus penas.", "8": "Abre tu boca a favor del mudo, en defensa del desventurado;", "9": "abre tu boca y da sentencia justa defendiendo al pobre y al desgraciado.", "10": "<pb/>Una mujer hacendosa, ¿quién la hallará? Vale mucho más que las perlas.", "11": "Su marido se fía de ella, y no le faltan riquezas.", "12": "Le trae ganancias y no pérdidas todos los días de su vida.", "13": "Adquiere lana y lino, sus manos trabajan a gusto.", "14": "Es como nave mercante que importa el grano de lejos.", "15": "Todavía de noche se levanta para dar la ración a sus sirvientas.", "16": "Examina un terreno y lo compra, con lo que ganan sus manos planta un huerto.", "17": "Se ciñe la cintura con firmeza y despliega la fuerza de sus brazos.", "18": "Aprecia el valor de sus mercancías y aun de noche no se apaga su lámpara.", "19": "Extiende la mano hacia el huso y sostiene con la palma la rueca.", "20": "Abre sus manos al necesitado y extiende el brazo al pobre.", "21": "Si nieva no teme por la servidumbre, porque todos los sirvientes llevan trajes forrados.", "22": "Confecciona mantas para su uso, se viste de lino y de púrpura.", "23": "En la plaza su marido es respetado cuando se sienta entre los concejales del pueblo.", "24": "Teje sábanas y las vende, provee de cinturones a los comerciantes.", "25": "Está vestida de fuerza y dignidad, sonríe ante el día de mañana.", "26": "Abre la boca juiciosamente y su lengua enseña con bondad.", "27": "Vigila las andanzas de sus sirvientes, no come su pan de balde.", "28": "Sus hijos se levantan para felicitarla, su marido proclama su alabanza:", "29": "\"Muchas mujeres reunieron riquezas, pero tú las ganas a todas\".", "30": "Engañosa es la gracia, fugaz la hermosura, la que respeta al Señor merece alabanza.", "31": "Cántenle por el éxito de su trabajo, que sus obras la alaben en la plaza."}