{"1": "<pb/>Oigan, la Sensatez pregona, la Prudencia levanta la voz,", "2": "en los montículos junto al camino, de pie junto a las sendas,", "3": "junto a las puertas de la ciudad, pregonando a la entrada de los postigos:", "4": "A ustedes, señores, los llamo, me dirijo a la gente: '", "5": "los inexpertos, aprendan sagacidad; los necios, adquieran juicio;", "6": "escuchen, que hablo sin rodeos, abro los labios con sinceridad;", "7": "mi paladar repasa la verdad y mis labios aborrecen el mal", "8": "todas mis palabras son justas, ni una es desatinada o tortuosa;", "9": "son leales para el que entiende y rectas para el que comprende.", "10": "Reciban de mí avisos, no plata, y una experiencia, más valiosa que el oro;", "11": "porque la sensatez vale más que los corales y ninguna joya se le puede comparar.", "12": "Yo, Sensatez, soy vecina de la Sagacidad y busco la compañía de la Reflexión.", "13": "(El respeto del Señor odia el mal). Yo detesto el orgullo y la soberbia, el mal camino y la boca falsa,", "14": "yo poseo él buen consejo y el acierto, son mías la prudencia y el valor;", "15": "por mí reinan los reyes y los príncipes dan leyes justas,", "16": "por mí gobiernan los gobernantes y los nobles dan sentencias justas;", "17": "yo amo a los que me aman, y los que madrugan por mí, me encuentran;", "18": "yo traigo riqueza y gloria, fortuna copiosa y bien ganada;", "19": "mi fruto es mejor que el oro puro y mi renta vale más que la plata,", "20": "camino por sendero justo, por las sendas del derecho,", "21": "para legar riquezas a mis amigos y colmar sus tesoros.", "22": "El Señor me estableció al principio de sus tareas, al comienzo de sus obras antiquísimas.", "23": "En un tiempo remotísimo fui formada, antes de comenzar la tierra.", "24": "Antes de los océanos fui engendrada, antes de los manantiales de las aguas.", "25": "Todavía no estaban encajados los montes, antes de las montañas fui engendrada.", "26": "No había hecho aún la tierra y la hierba ni los primeros terrones del orbe.", "27": "Cuando colocaba el cielo, allí estaba yo; cuando trazaba la bóveda sobre la faz del Océano;", "28": "cuando sujetaba las nubes en la altura y fijaba las fuentes abismales.", "29": "Cuando ponía un límite al mar, y las aguas no traspasan su mandato; cuando asentaba los cimientos de la tierra,", "30": "yo estaba junto a él, como aprendiz, yo era su encanto cotidiano, todo el tiempo jugaba en su presencia:", "31": "jugaba con la bola de la tierra, disfrutaba con los hombres.", "32": "Por tanto, hijos míos, escúchenme: dichosos los que siguen mis caminos;", "33": "escuchen mis avisos y serán sensatos, no los rechacen;", "34": "dichoso el hombre que me escucha, velando en mi portal cada día, guardando las jambas de mi puerta.", "35": "Quien me alcanza, alcanza la vida y goza del favor del Señor,", "36": "Quien me pierde, se arruina a sí mismo; los que me odian aman la muerte."}