{"1": "<pb/>Oráculo del hombre: \"¡Qué fatiga, Dios, qué fatiga inútil!\".", "2": "Yo soy un necio, menos que hombre, no tengo inteligencia humana;", "3": "no aprendí a ser sensato ni llegué a comprender al Santo.", "4": "¿Quién subió al cielo y luego bajó?, ¿quién encerró el viento en el puño?, ¿quién apretó el mar en la capa?, ¿quién fijó los confines del orbe?, ¿cuál es su nombre y su apellido, si es que lo sabes?", "5": "La palabra de Dios es acendrada, él es escudo para los que se refugian en él.", "6": "No añadas nada a sus palabras, porque te replicará y quedarás por mentiroso.", "7": "Dos cosas te he pedido; no me las niegues antes de morir:", "8": "aleja de mí falsedad y mentira; no me des riqueza ni pobreza, concédeme mi ración de pan;", "9": "no sea que me sacie y reniegue de ti, diciendo: \"¿Quién es el Señor?\"; no sea que, necesitado, robe y blasfeme el nombre de mi Dios.", "10": "No calumnies al siervo ante su amo: te maldecirá y serás castigado.", "11": "Hay quien maldice a su padre y no bendice a su madre,", "12": "hay quien se considera limpio y no se lava su inmundicia,", "13": "hay gente de ojos engreídos de mirada altanera,", "14": "hay quien tiene navajas por dientes, cuchillos por mandíbulas, para extirpar de la tierra a los humildes y del país a los pobres.", "15": "La sanguijuela tiene dos hijas: \"Dame, dame\". Tres cosas hay insaciables y una cuarta que no dice \"Basta\":", "16": "el Abismo, el vientre estéril, la tierra que no se harta de agua y el fuego que no dice \"Basta\".", "17": "Al que se burla de su padre y desprecia a su anciana madre, que le saquen los ojos los cuervos y se los coman los aguiluchos.", "18": "Hay tres cosas que me rebasan y una cuarta que no comprendo:", "19": "el camino del águila por el cielo, el camino de la serpiente por la peña, el camino de la nave por el mar, el camino del varón por la doncella.", "20": "Así procede la adúltera: come, se limpia la boca y dice: \"No he hecho nada malo\".", "21": "Por tres cosas tiembla la tierra y la cuarta no la puede soportar:", "22": "siervo que llega a rey, necio harto de pan,", "23": "aborrecida que encuentra marido, sierva que sucede a su señora.", "24": "Cuatro cosas pequeñas hay en el mundo más sabias que los sabios:", "25": "las hormigas, pueblo débil que reúne de comer en verano;", "26": "los tejones, pueblo sin fuerza que hace madriguera en las peñas;", "27": "las langostas, que no tienen rey y avanzan todas en formación;", "28": "las lagartijas, que se agarran con la mano, pero que entran en el palacio real.", "29": "Hay tres cosas de buen andar y una cuarta de buen caminar:", "30": "el león, el más valiente de los animales, que no retrocede ante nadie;", "31": "el macho cabrío, de recios lomos; el rey, al frente de su pueblo\".", "32": "Si te has engreído, por irreflexión o aposta, mano a la boca:", "33": "aprietas la leche y sale manteca, aprietas la nariz y sale sangre, aprietas la ira y salen riñas."}