{
  "1": "MANASSEH WAS twelve years old when he began to reign, and he reigned fifty-five years in Jerusalem.",
  "2": "But he did evil in the Lord's sight, like the abominations of the heathen whom the Lord drove out before the Israelites.",
  "3": "For he built again the [idolatrous] high places which Hezekiah his father had broken down, and he reared altars for the Baals and made the Asherim and worshiped all the hosts of the heavens and served them.",
  "4": "Also he built [heathen] altars in the Lord's house, of which the Lord had said, In Jerusalem shall My Name be forever.",
  "5": "He built altars for all the hosts of the heavens in the two courts of the Lord's house.",
  "6": "And he burned his children as an offering [to his god] in the Valley of Ben-hinnom [son of Hinnom], and practiced soothsaying, augury, and sorcery, and dealt with mediums and wizards. He did much evil in the sight of the Lord, provoking Him to anger.",
  "7": "And he set a carved image, the idol which he had made, in the house of God, of which God had said to David and to Solomon his son, In this house and in Jerusalem, which I have chosen before all the tribes of Israel, will I put My Name [and Presence] forever;",
  "8": "And I will no more remove Israel from the land which I appointed for your fathers, if they will only take heed to do all that I have commanded them, the whole law, the statutes, and the ordinances given through Moses.",
  "9": "So Manasseh led Judah and the inhabitants of Jerusalem to do more evil than the heathen whom the Lord had destroyed before the Israelites.",
  "10": "The Lord spoke to Manasseh and to his people, but they would not hearken.",
  "11": "So the Lord brought against them the commanders of the host of the king of Assyria, who took Manasseh with hooks and in fetters and brought him to Babylon.",
  "12": "When he was in affliction, he besought the Lord his God and humbled himself greatly before the God of his fathers.",
  "13": "He prayed to Him, and God, entreated by him, heard his supplication and brought him again to Jerusalem to his kingdom. Then Manasseh knew that the Lord is God.",
  "14": "And he built an outer wall to the City of David west of Gihon in the valley, to the entrance of the Fish Gate, and ran it around Ophel, raising it to a very great height; and he put commanders of the army in all the fortified cities of Judah.",
  "15": "And he took away the foreign gods and the idol out of the house of the Lord and all the altars that he had built on the mount of the house of the Lord and in Jerusalem; and he cast them out of the city.",
  "16": "And he restored the Lord's altar and sacrificed on it offerings of peace and of thanksgiving; and he commanded Judah to serve the Lord, the God of Israel.",
  "17": "Yet the people still sacrificed in the high places, but only to the Lord their God.",
  "18": "Now the rest of the acts of Manasseh, and his prayer to his God, and the words of the seers who spoke to him in the name of the Lord, the God of Israel, behold, they are written in the Book of the Kings of Israel.",
  "19": "His prayer and how God heard him, and all his sins and unfaithfulness, and the sites on which he built high places and set up the Asherim and graven images before he humbled himself, behold, they are written in the Chronicles of the Seers.",
  "20": "So Manasseh slept with his fathers, and they buried him in his own house [garden]. And Amon his son reigned in his stead.",
  "21": "Amon was twenty-two years old when he began his two-year reign in Jerusalem.",
  "22": "But he did evil in the sight of the Lord, as did Manasseh his father; for Amon sacrificed to all the images which Manasseh his father had made, and served them,",
  "23": "And he did not humble himself before the Lord, as Manasseh his father [finally] did; but Amon trespassed and became more and more guilty.",
  "24": "And his servants conspired against him and killed him in his own house.",
  "25": "But the people of the land slew all those who had conspired against King Amon, and they made Josiah his son king in his stead."
}