{"1": "<pb/>que estaba all para fortalecerme y sostenerme\".", "2": "<pb/>\"Ahora te revelaré la verdad: habrá aún tres reyes en Persia, y el cuarto acumulará mayores riquezas que todos los demás. Cuando gracias a sus riquezas aumente su poder, concitará a todos contra el reino de Grecia.", "3": "Pero surgirá un rey fuerte que adquirirá grandes dominios y actuará a su capricho.", "4": "Mas, apenas establecido, su reino será dividido y repartido a los cuatro vientos del cielo, pero no entre sus descendientes ni con el poder con que él dominó, porque su reino será aniquilado y pasará a manos ajenas.\"", "5": "\"El rey del mediod a será fuerte; pero uno de sus generales será más fuerte todav a y ejercerá un dominio mayor que el suyo.", "6": "Al cabo de algunos a os se aliarán, y la hija del rey del mediod a vendrá al rey del norte para establecer convenios. Pero ella no conservará la fuerza de su brazo, ni subsistirá su descendencia, porque será entregada a la muerte, junto con sus cortesanos, su hijo y su marido. En aquellos tiempos", "7": "surgirá en su lugar un reto o de sus ra ces, que vendrá contra el ejército y entrará en la fortaleza del rey del norte; guerreará contra ellos y los vencerá.", "8": "Incluso sus dioses, sus estatuas fundidas, y sus vasos preciosos de plata y de oro, se los llevará como bot n a Egipto. Durante algunos a os cesará de oponerse al rey del norte.", "9": "Éste penetrará entonces en el reino del mediod a, y luego se volverá a su pa s.\"", "10": "\"Sus hijos se prepararán para la guerra y reunirán numerosas y fuertes tropas. Uno de ellos avanzará invadirá, atravesará y volverá a atacar la fortaleza.", "11": "Entonces el rey del mediod a, enfurecido, saldrá y luchará contra él, contra el rey del norte, que movilizará a un gran ejército, pero ese ejército caerá en sus manos.", "12": "Aniquilará al ejército y entonces la soberbia dominará su corazón y derribará a mir adas de hombres, pero no conseguirá imponerse.", "13": "El rey del norte volverá a movilizar un ejército mayor que el anterior y, después de algunos a os, avanzará con numerosas tropas y abundantes pertrechos.\"", "14": "\"En aquel tiempo, muchos se sublevarán contra el rey del mediod a. Hombres violentos de tu pueblo se rebelarán para que se cumpla la visión, pero caerán.", "15": "Vendrá entonces el rey del norte, levantará terraplenes y tomará la ciudad fortificada. Las fuerzas del mediod a no resistirán, y ni siquiera las tropas escogidas serán capaces de resistir.\"", "16": "\"El que avanza contra él actuará a su capricho, y no habrá quien se le oponga. Se establecerá en la tierra de la Magnificencia llevando la destrucción en su mano.", "17": "Pondrá sus miras en apoderarse de todo su reino y hará un pacto con él. Le dará una hija por mujer para llevarlo a la ruina, pero el plan no le saldrá bien ni redundará en su favor.", "18": "Volverá entonces sus ojos a las islas y se apoderará de muchas, pero un caudillo pondrá fin a su insolencia, sin que él pueda desquitarse de su oprobio.", "19": "Después volverá su mirada a los bastiones de su pa s, pero tropezará, caerá y no se le encontrará más.\"", "20": "\"En su lugar surgirá uno que enviará un emisario para saquear el tesoro del reino; pero en pocos d as será quebrantado, sin ejércitos y sin guerra.\"", "21": "\"Surgirá a continuación un hombre despreciable, carente de t tulos reales. Vendrá solapadamente y se apoderará del reino con intrigas.", "22": "Las fuerzas invasoras se hundirán ante él y serán destrozadas, lo mismo que el pr ncipe de una alianza.", "23": "Actuará con enga o, sirviéndose de sus aliados, y as conseguirá elevarse y hacerse fuerte con pocos medios.", "24": "Invadirá sin escrúpulos las fértiles regiones de una provincia y hará lo que no hab an hecho sus padres ni los padres de sus padres: distribuirá entre ellos bot n, despojos y riquezas. Urdirá estratagemas contra las fortalezas, pero sólo hasta cierto tiempo.\"", "25": "\"Concentrará su fuerza y su corazón contra el rey del mediod a mediante un gran ejército. El rey del mediod a se preparará con un ejército ingente y fort simo, pero no resistirá, porque se urdirán intrigas contra él.", "26": "Sus propios comensales lo destrozarán. Su ejército será aniquilado y serán muchos los muertos.\"", "27": "\"Los dos reyes maquinarán en su corazón hacer da o el uno al otro y se hablarán falazmente sentados a la misma mesa; pero eso no tendrá éxito, porque aún hay un plazo hasta el tiempo prefijado.", "28": "Volverá a su pa s con grandes riquezas y tramando insidias contra la santa alianza, que llevará a cabo cuando haya regresado a su tierra.", "29": "En el tiempo prefijado, marchará de nuevo contra el mediod a; pero esta vez no será como la primera,", "30": "porque vendrán contra él las naves de los queteos y retrocederá atemorizado. Para vengar su humillación, actuará contra la santa alianza y volverá a entenderse con los desertores de esta santa alianza.\"", "31": "\"Tropas enviadas por él profanarán el santuario y la ciudadela, abolirán el sacrificio perpetuo y pondrán all la abominación de la desolación.", "32": "A los transgresores de la santa alianza los corromperá con halagos; pero el pueblo de los que conocen a Dios se mantendrá firme y tomará iniciativas.", "33": "Los sabios del pueblo instruirán a muchos; pero durante algún tiempo caerán por la espada, por el fuego, por el destierro y por el saqueo.", "34": "Mientras ellos caen, recibirán la ayuda de unos pocos y muchos se les unirán con fines ego stas.", "35": "Caerán también algunos de los sabios y habrá entre ellos quienes serán acrisolados, purificados y blanqueados hasta el momento del fin, porque habrá aún un plazo hasta el tiempo prefijado.\"", "36": "\"El rey actuará a su capricho, se henchirá de soberbia, se ensalzará por encima de todos los dioses y dirá cosas arrogantes contra el Dios de los dioses. Tendrá éxito hasta que la cólera llegue a su colmo, porque lo que está decretado se cumplirá.", "37": "No se preocupará del dios de sus padres, ni del dios predilecto de las mujeres, ni le importará ningún dios, porque se considerará superior a todos.", "38": "Venerará, en su lugar, al dios de las fortalezas y honrará con oro, plata, piedras preciosas y objetos de valor a un dios que no conocieron sus padres.", "39": "Atacará ciudadadelas fortificadas con la ayuda de un dios extranjero; colmará de honores a quienes lo reconozcan; les dará el dominio sobre muchos y les distribuirá la tierra por un cierto precio.\"", "40": "\"En el tiempo del fin le hará frente el rey del mediod a, y el rey del norte se lanzará contra él, como un torbellino, con carros, jinetes y numerosas naves; llegará al pa s y lo invadirá como una inundación.", "41": "Entrará en la tierra de la Magnificencia y caerán a miriadas; pero escaparán de sus manos Edom, Moab y los principales amonitas.", "42": "Extenderá su mano sobre los pa ses y ni siquiera la tierra de Egipto se le escapará.", "43": "Se apoderará de los tesoros de oro y de plata y de todos los objetos preciosos de Egipto. Los libios y los etiopes le seguirán.", "44": "Pero llegarán noticias alarmantes del oriente y del norte y partirá enfurecido, con ánimo de aniquilar y exterminar a muchos.", "45": "Instalará las tiendas de su campamento real entre el mar y el monte de la santa Magnificencia. Pero se acerca su fin y no habrá nadie que le ayude.\""}