{"1": "<pb/>EL peso falso abominación es a Jehová: Mas la pesa cabal le agrada.", "2": "Cuando viene la soberbia, viene también la deshonra: Mas con los humildes es la sabiduría.", "3": "La integridad de los rectos los encaminará: Mas destruirá a los pecadores la perversidad de ellos.", "4": "No aprovecharán las riquezas en el día de la ira: Mas la justicia librará de muerte.", "5": "La justicia del perfecto enderezará su camino: mas el impío por su impiedad caerá.", "6": "La justicia de los rectos los librará: Mas los pecadores en su pecado serán presos.", "7": "Cuando muere el hombre impío, perece su esperanza; Y la expectativa de los malos perecerá.", "8": "El justo es librado de la tribulación: Mas el impío viene en lugar suyo.", "9": "El hipócrita con la boca daña a su prójimo: Mas los justos son librados con la sabiduría.", "10": "En el bien de los justos la ciudad se alegra: Mas cuando los impíos perecen, hay fiesta.", "11": "Por la bendición de los rectos la ciudad es engrandecida: Mas por la boca de los impíos es trastornada.", "12": "El que carece de entendimiento, menosprecia a su prójimo: Mas el hombre prudente calla.", "13": "El que anda en chismes, descubre el secreto, Mas el de espíritu fiel cubre el asunto.", "14": "Donde no hay consejo, el pueblo cae, Mas en la multitud de consejeros hay seguridad.", "15": "Con ansiedad será afligido el que sale por fiador del extraño: Mas el que aborreciere las fianzas vivirá confiado.", "16": "La mujer agraciada tendrá honra, Y los fuertes tendrán riquezas.", "17": "A su alma hace bien el hombre misericordioso: Mas el cruel atormenta su carne.", "18": "El impío hace obra falsa; Mas el que siembra justicia, tendrá galardón seguro.", "19": "Como la justicia es para vida, Así el que sigue el mal es para su muerte.", "20": "Abominación son a Jehová los perversos de corazón; Mas los perfectos de camino le son agradables.", "21": "Aunque llegue la mano a la mano, el malo no quedará sin castigo: Mas la simiente de los justos escapará.", "22": "Como zarcillo de oro en la nariz del cerdo, Es la mujer hermosa y apartada de razón.", "23": "El deseo de los justos es solamente el bien: Mas la esperanza de los impíos es el enojo.", "24": "Hay quienes reparten, y les es añadido más: Y hay quienes son escasos más de lo que es justo, mas vienen a pobreza.", "25": "El alma liberal será engordada: Y el que saciare, él también será saciado.", "26": "Al que retiene el grano, el pueblo lo maldecirá: Mas bendición será sobre la cabeza del que lo vende.", "27": "El que procura el bien buscará favor: Mas el que busca el mal, éste le vendrá.", "28": "El que confía en sus riquezas, caerá; mas los justos reverdecerán como ramas.", "29": "El que turba su casa heredará viento; Y el necio será siervo del sabio de corazón.", "30": "El fruto del justo es árbol de vida: Y el que gana almas, es sabio.", "31": "Ciertamente el justo será recompensado en la tierra: ¡Cuánto más el impío y el pecador!"}