{"1": "<pb/>Ex wile', q'ancha'lix jun naku'j q'uqb'il ex naku'j sapiro tib'ajxi' kya'j, tib'aj kywi' kyerb'in,", "2": "ex xitma'n Qman Dyos teju' ichan tok t-xb'alun Sed kjalu: Kutokxa kyxolju' ttulil karwaj, kyjaq'ju' kyerb'in, ex q'intza jun txab' ttxalq'aq' nk'ant ti'ju' ati kyxolju' kyerb'in, ex chtonxa tib'aju' nintnam, chij. <pb/>Ex wile' tej tokxju' ichan.", "3": "Atoqtzu' ta'qe' kyerb'in toj tnayajkya'j teju' tja Dyos toju' kmuj lu, ex noj toju' pe'n tu'n jun muj.", "4": "Jawxtzu'n tajwalil Qman Dyos kyib'aju' kyerb'in, xi'tzuntz tu'me'lju' qokyex toj tja Dyos; ex noju' tja Dyos tu'n muj, atzu'n twi' tpen kub' spik'e' tu'n t-spik'umal tajwalil Qman Dyos.", "5": "Q'ojq'oj kyxik'ju' kyerb'in tzmaxtzu' twi' pe'n ti'jxi'. Naku'j a Dyos nimtipumal nyolin.", "6": "Tchaq'tzun Qman Dyos teju' ichan tok t-xb'alun Sed tu'n tetztiq'i'n q'aq' kyxolju' ttulil karwaj, kyxolju' kyerb'in. Xi'ju' ichan ex okten tk'etz junju' tul.", "7": "Q'ancha'lix jun naku'j tq'ob' jun xjal kyjaq' kyxik'ju' kyerb'in. Xitnuqpi'n jun kyerb'in tq'ob' ti'ju' q'aq' atitoq kyxol, jawtiq'in ch'i'n ex kub' tq'o'n toj tq'ob'ju' ichan tok t-xb'alun sed, tzajtzun ttzyu'n ex xi'tzuntz.", "8": "", "9": "Wile' kyaje' tul kyk'etzju' kyerb'in, junjun tk'etz junjunkye. Inche qoptz'aju' tul kse'nqe' ab'j topasyo.", "10": "Junelniqe' kyaje' tul ex naku'j tokxu' jun tojxi' juntl.", "11": "Ajkyxib'etju' kyerb'in toj junju' kyaje' tu'me'l, mixti' tu'n tanjtzkyi'j, ljo'nx kyb'e jaxu' ljona' tb'eju' nejli.", "12": "In qoptz'ajile kyi'j toj tkyaqil plaj, e'kyxmilal, kytze'lkyi'j, e'kyq'ob' exqe' kyxik', ex ikxqe' kyaje' kytulil.", "13": "Ex nb'iye' axtoq kyb'i tulju' nok q'o'n karwaj.", "14": "Teyile junjun kyerb'in ati kyaje' kyilb'ilal: aju' tnejel kyilb'il kse'n ka'yin jun tman wakx; atzu'n tkab' kse'n ka'yin jun ichan; atzu'n toxi'n kse'n ka'yin jun b'alun; atzu'n tkyaji'n kse'n ka'yin jun t'iw.", "15": "Aye'xkye kyerb'in ju'lu ojetoq che nka'yiye' ttzi nin a' Kyeb'ar. <pb/><t>Ejaw lq'eju' kyerb'in lu,</t>", "16": "<t>ex tej kxi'lq'e, ikyqe'xju' kytulil e'xi' kyuk'i'l; ex tej njaw kyiq'in kyxik' tu'n kyjaw lipan twitz tx'otx', ikyqe'xju' kytulil min kyaj kypa'n kyib' kyi'j;</t>", "17": "<t>Ajkywe', ex ikx nche we'ju' tul; ex ajkyjaw lipan ex ikx nche jawju' tul, qu'n majxtoq iqa'mile kyib'ju' tul kyi'j.</t>", "18": "<pb/>Jawtzu'n tajwalil Qman Dyos tib'aju' tja Dyos ex xi'kub'aten kyib'aju' kyerb'in.", "19": "Jawkyiq'i'n kyxik' ex eb'jaw lipan tib'aju' tx'otx'. E'wile' se'ntaq'wi kyjaw, kyuk'i'lxi' tul ktxlaj, ex se'ntaq'wi kywe' tib'aju' ttzi tja Dyos toj tjawetzq'ij. Atitoqju' tajwalilju' Qman Dyos kyib'aj.", "20": "Aye'xju'lu ojetoq che wile' naku'j xjalqe' ati kyxik' ate'qe'kx tjaq'ju' Qman Dyos, ttzi nin a' Kyeb'ar. E'wiltzuntze' se'n kyten.", "21": "Teyile junjun ati kyaje' che ka'yin ex ati kyaje' kyxik', ex nche q'ancha'lin naku'j tq'ob' xjal kyjaq'ju' kyxik'.", "22": "Ikx che ka'yinju' se'nqe' naku'j xjalqe' ati kyxik' ojetoq che wile' ttzi nin a' Kyeb'ar. Teyile junjun xinb'eta' twitzxi'."}