{"1": "<pb/>Ichan, q'manxa te Kok toj nb'iye' titi' tzul ti'j, kjalu: A ntma'n Qman Dyos ja'lu: Kok, nejenel nim toklena toj Mesek ex Tub'al, chin okyele' ajq'oj ti'ja.", "2": "K'anjelti'ja wu'ne'; chab'a k'eletz wiq'i'na tzajx najchaq toj tb'a'nq'ob'kya'j ex tzul wiq'i'na kywi' witz toj Israel.", "3": "Kb'el nxitu'ne' t-smaja tzyu'n tu'n tnayaja ex che elelnxone' talsmaj tzyu'nqe' tu'n tb'anq'ob'a.", "4": "Atzunta, kkyimela kywi' witz toj Israel, kyuk'i'lxi' t-xjala te q'oj exqe' tnam k'le'nqe' tu'na. Atzuntzu' che kxe'la' nq'o'ne' te kychi' chukchaq k'utz ex tojk'ul txkup.", "5": "Che b'ajkjel woqeye' toj kojb'il. Ayine' Dyos Manb'aj nchin q'mante. Matxi' chin yoline'.", "6": "Kxel nsma'ne' q'aq' tib'aj Makok ex kyib'aju' nche najan nak'liqe' kyoju' tx'otx' ttzi ninnjab'. K'eleltzun kynik'tz qa ayine' Dyos Manb'aj.", "7": "Knb'incha'ye' tu'n tojtzqinte ntaname' Israel nb'iye', ex lay wajtle' tu'n tkub' txa'ju'ntl. Ex k'elel kynik'ju' te najchaq nimaqtnam qa ayine' Dyos Manb'aj, inyek'u'ne' nxjanb'ile' toj Israel.", "8": "Ilti'j kjapumelju' q'ij inma'ne'. Ayine' Dyos Manb'aj nchin q'mante.", "9": "<pb/>Che b'je'letzju' najliqe' kyoju' nimaqtnam toj Israel ex che b'ajel kytz'e'ysa'n kyq'ojb'ile', e' chukchaq kykolb'ile', kysmaje', tal kysmaje', e'tze xob'l ex kych'ute', ktenb'iltzun kysitz te wuq ab'q'i.", "10": "Lay tz'ojqelan tu'n kyex jyol kysi toj kojb'il, mo tu'n kyex tx'emulte toj k'ul, qu'n tkyaqilju'q'ojb'il lu, k'ajb'el kyu'n te kysi. Ikytzu'n k'elelkyiq'in ti'xti' kyeju' eb'je'l q'inkye ti'xti' kye ojtxi', che kjel kywilb'a'nju' e'kyaj wilb'ankye nejtl. Ayine' Dyos Manb'aj nchin q'mante.", "11": "<pb/>Kxe'l nq'o'ne' jun tkb'el Kok toj Israel toju' tq'ijlalil lu, toju' b'ya' kye ajb'etu'n ttzi ninnjab', tu'n tku'x mqu'n. Kmaqulju' najb'il lu, atzu' kb'elexa' mqu'n Kok kyuk'i'l kykyaqilju' t-xjal te q'oj, ex k'okyel q'o'n tb'i Tb'ya' t-xjal Kok te q'oj.", "12": "Toj wuq xjaw che b'aj b'elexa' mqet kyu'n aj Israel tu'n tkyaj ẍtile'ju' tx'otx'.", "13": "Kykyaqil xjal che mqulkye toju' q'ij lu ex jun ninb'ilkye. Knyek'u'ye' woklene' toju' q'ij lu. Ayine' Dyos Manb'aj nchin q'mante.", "14": "Expe' che elex jun tnej xjal b'etil tu'n tb'aj kyka'yi'n toj tkyaqilju' tx'otx' tb'ajlenxi' wuq xjaw, ex tu'n tku'x kymqu'n qa ate'x ẍeb'je'l yal lana'jqe' twitz tx'otx', tu'n tkyaj ẍtile'.", "15": "Qatzun matil junju' xjal lu jun tb'aqil xjal, kb'eltq'o'n jun techlal tk'etz, tzmax ajtku'x mqu'n kyu'n muqul toju' tb'ya' t-xjal Kok te q'oj.", "16": "(Ex ati jun nintnam tok tb'i Aye' Xjal te Q'oj.) Ikytzu'n kjel kyẍtilsa'n tx'otx', chi Dyos.", "17": "<pb/>Tzaj tma'n Qman Dyos weye': Q'manxa kye kykyaqil pich' ex kye kykyaqil txkup tu'n kyb'uyinte kyib' kyi'jele ex tu'n kyul kywi' witz toj Israel, kyi'ju' chojb'il che kb'el nq'o'ne' kye. B'a'n tu'n kych'yon chib'j ex tu'n kyk'wan chik';", "18": "kxel kych'yo'n kychib'jilju' xjal te q'oj ex kxel kyk'wa'n kychk'elju' kawil twitz tx'otx', naku'xwitloj kychk'el rit, qpoj tman rit e' chib' mo qpoj tman wakx q'u'sqe' toj B'asan.", "19": "Che ch'yol seb' kyi'ju' chojb'il che kb'el nq'o'ne' kye, tzmax ajkyab'ti tu'n, che k'wal chik' tzmax ajkytx'ujti tu'n.", "20": "Knb'incha'ye' jun ninwan kye tu'n kychib'jil chej ex kychib'jil chejil, kychib'jil xjal te q'oj ex chukchaq q'ojil, tu'ntzun kych'yon tzmax ajkynoj. Ayine' Dyos Manb'aj nchin q'mante.", "21": "<pb/>Ikytzu'n knyek'u'ye' wajwalile' kye najchaq nimaqtnam. Ok kyka'yi' kykyaqil nimaqtnam se'n che okyela' toj xjel wu'ne' ex se'n kntz'e'ysa'ye' kywitze'.", "22": "Txiqex toju' q'ij lu, k'elelkynik' aj Israel qa ayine' Dyos Manb'aj.", "23": "Ex kkyb'i' te najchaq nimaqtnam qa exi'q'i'n aj Israel kyoj junxi'tl tnam tu'n tpaj kyil, qu'n min xikyb'i'n nyole'; ex e'kyaj nq'o'ne' tu'n tkub'kyi'j kyu'n kyajq'oj ex tu'n kykub'yo'n kykyaqilx toj q'oj.", "24": "Nb'inchaye' kye tojx kyil tu'n tpaju' kytz'ilil ex kypi'sal, ex e'kyaj nleb'a'ne'.", "25": "<pb/>Qu'mtzun, ayine' Dyos Manb'aj, inma'ne': Kq'aq'alnk'u'je' ja'lo ti'j tkyaqilju' tnam Israel, kyi'j tyajajil Jakob'. Knch'exb'eye' kyanq'ib'l, tu'n txinma'ne' tu'n kynimanteju' nb'iye' xjan.", "26": "Che tzajel nb'u'yi'ntle' kyoju' txqantl najchaq nimaqtnam ex kyoju' tnam ajq'oj; che najaltzuntz toj nak'b'il tojku' kytx'otx', mix-a'lo' kxob'salkye. Ikytzu'n knyek'u'ye' nxjanb'ile', txqan nimaqtnam che ka'yilte. K'ik'ex kyu'n aj Israel toju' kych'ixaw tu'n tpaj min ẍinx kyb'i'ne'.", "27": "", "28": "Ayine' ẍinx q'onkye kyoj najchaq nimaqtnam, ex che tzajel nb'uyi'ntle' tu'n toju' kytx'otx'. Mix-a'lo'te kjel nq'o'ne' toj juntl tnam. K'eleltzun kynik'tz qa ayine' Dyos Manb'aj.", "29": "Lay che kyej nq'o'ntle', matxi' tzaj nq'o'ne' wipumale' tib'aju' tnam Israel. Ayine' Dyos Manb'aj nchin q'mante, chi Dyos."}