{"1": "<pb/>Tzaj yolin Qman Dyos weye' toj kab'lajoj (12) tajlal tlajoji'n xjaw te tlajoji'n ab'q'i, ex tma'n:", "2": "Ichan, kutxi' twitz Paraon, nimaqkawil toj Ejipt, q'manxa toj nb'iye' te kjalu: <pb/><t>A ntma'n Qman Dyos ja'lu:</t> <t>Chin okyele' te tajq'oja,</t> <t>paraon, nimaqkawil toj Ejipt,</t> <t>jun nintxkupa paqliya toju' nin a'</t> <t>ex intma'na: weye' nin a' Nilo, ayine' nb'inchante.</t>", "3": "", "4": "<t>K'okyel nq'o'ne' xokb'il ti'j ttxa'na,</t> <t>knb'incha'ye' tu'n kyb'jo'k ye' kyiẍ</t> <t>ateqe' toju' nin a' ti'ju' txk'owila.</t> <t>¡Kjawitz wiq'i'na toju' tnin a'ya</t> <t>kyuk'i'lxi' kyiẍ yo'lqe'k ti'ju' txk'owila!</t>", "5": "<t>K'elex nxona toj tchq'ajlaj,</t> <t>kyuk'i'lxi' kyiẍ toju' tnin a'ya;</t> <t>kb'el tz'aqa twitz tx'otx' toj q'ancha'l,</t> <t>mix-a'lo'x kjawil q'inteya tu'n tkux mqu'na.</t> <t>Knb'incha'ye' tu'n tb'aj ch'yo'na</t> <t>kyu'n tojk'ul txkup ex kyu'n k'utz.</t>", "6": "<t>Kykyaqilju' najlqe' Ejipt</t> <t>k'elelkynik' qa ayine' Dyos Manb'aj.</t> <t>Kyjoyju' aj Israel o'nb'il tuk'i'la,</t> <t>atzunta oka kse'n jun ajlaj kye:</t>", "7": "<t>Tej kyok ye' ti'ja</t> <t>kub'toqja ex e'k'ixb'i tu'na;</t> <t>tej kyajb'iltoq tu'n kyok ye' ti'ja,</t> <t>kub'potz'ja ex e'kub' tz'aq tu'na.</t>", "8": "<pb/>Qu'mtzun inma'ne', ayine' Dyos Manb'aj: Knb'incha'ye' tu'n kyul q'ojil ti'ja Ejipt, tuk'i'l k'uẍtx'e'nb'il, tu'n kyb'aj kub' b'yo'n t-xjala ex talu'na.", "9": "Kjela naq chq'ajlajtl, ex k'elel kynik'ju' xjal qa ayine' Dyos Manb'aj. Tmaya qa teya a' Nilo exqa aya b'inchante.", "10": "Ja'lo chin okyele' ajq'oj ti'ja ex ti'ju' taya. Kjela wu'ne' se'n chq'ajlaj xob'ajilx ex b'ajni xitj, tzajx Mikdol ponx Asuwan, ponx toj nqach tuk'i'l Etyopiy.", "11": "Lay che ik'tl xjal ex txkup toja. Mix-a'lo'xte knajal toj kab'naq ab'q'i na'tz.", "12": "K'okyela wu'ne' Ejipt te jun tx'otx' xitjnixi'x; che kjelten kab'naq ab'q'i nimaqttanama xitjniqe', xitjniqe'xi'x kyekywitz txqantl nimaqtnam xitjniqe', che b'je'lex wiq'i'ne' najlqe' toja ex che kxe'l nsputi'ne' kyoj txqantl tx'otx' ex nimaqtnam.", "13": "<pb/>Nxinma'ne', ayine' Dyos Manb'aj: tb'ajlenxi'tzu'n kab'naq (40) ab'q'i, che tzajel nb'uyi'ne' aj Ejipt kyoju' tx'otx' jamatxitoq che'xa' nsputi'ne'.", "14": "Knb'incha'ye' tu'n tanjtzkyi'ju' aj Ejipt xini q'i'nqe' toj jitz'jtib'il ex tu'nkykub'najan toj tnayajkya'j te Ejipt, tojxu' kynajb'il tnejel, atzuntzu' ktenb'ela' jun kykawb'il mixti'x toklen.", "15": "K'okyel te jun kawb'il naqch'i'n toklen kyxol kykyaqil, ex lay tentl tipumal kyib'aju' txqantl nimaqtnam. K'okyel tal b'o'sxi'x wu'ne', lay kawintl kyib'aj txqantl tx'otx';", "16": "ex lay tz'okqetl kyk'u'j aj Israel ti'j Ejipt, qu'n tu'nju' lu k'elelkynik' myab'a'nju' kyxim tej kyxi' jyol o'nb'il atzu'. K'eleltzun kynik'tz qa ayine' Dyos Manb'aj, chi Dyos.", "17": "<pb/>Tzaj yolin Qman Dyos weye' toj jun tajlal tnejel xjaw teju' ab'q'i junaq wuq (27), tma:", "18": "Matxi' che tzaj t-sma'n Nab'ukodonosor, nimaqkawil aj B'ab'ilon, t-xjal te q'oj ti'j Tiro; matxi'pe' kyej ẍle'jix toj kywi' kykyaqil ex matxi' b'jaw tx'a'kyix ti'j kyqul; extzun mixti'xte matxi' b'ent kyu'n kyuk'i'lju' t-xjal ti'j Tiro.", "19": "Qu'mtzun inma'ne', ayine' Dyos Manb'aj, knb'incha'ye' tu'n tkub'ti'j Ejipt tu'n Nab'ukodonosor, ex tu'n kyb'je'l tiq'i'n tq'inumal ex tkyaqilju' atite; tu'ntzun tajb'en kb'je'lel talq'a'n te chojb'ilkye t-xjal te q'oj.", "20": "Knb'incha'ye' tu'n tkub'ti'j Ejipt tu'n Nab'ukodonosor, chojb'ilteju' q'oj tb'incha ti'j Tiro, qu'n weye' saq'unana'. Ayine' Dyos Manb'aj nchin q'mante.", "21": "<pb/>Knb'incha'ye' tu'n tten tipumalju' tnam Israel toju' tq'ijlalil lu, ex tu'n tyolina Esekyel chik'lixi'x kye. K'eleltzun kynik'tz qa ayine' Dyos Manb'aj."}