{"1": "<pb/>Tzaj yolin Qman Dyos weye' toj jun tajlal tkab'lajoji'n (12) xjaw teju' kab'lajoj (12) ab'q'i, ex tma:", "2": "Q'onkju'ya b'itz te kyimni lu ti'j paraon, nimaqkawil aj Ejipt: <pb/><t>Naku'j jun b'aluna kye nimaqtnam;</t> <t>ikju'ya kse'n jun nin txkup toj ninnjab':</t> <t>nẍpuq'ina toj taya</t> <t>nb'aj t-xoq'li'nju'ya a' kyu'n tqana</t> <t>ex nb'aj chukliju' a' tu'na.</t>", "3": "<pb/>Chi Qman Dyos kjalu: b'a'nqa atiya kyxol txqan tnam, kxel nxone' pa tib'aja ex ktzyetela wu'ne' toj.", "4": "Ktzajel jowowona wu'ne' ex kb'el nnuqb'a'na twitz tx'otx'. Knb'incha'ye' tu'n kykub' we' kykyaqilju' pich' twitz kya'j tib'aja, ex tu'n kyb'ajnoj kykyaqil tojk'ul txkup ti'ju' tchib'jila.", "5": "Kb'ajel noj kywi'witz ex kyoj b'ya' tu'n tchib'jila q'anaqtl.", "6": "Kb'ajel wak'sa'ne' twitz tx'otx' tu'n tchk'ela, kpomil tzmax kywi' witz, ex kb'ajel noj toj tb'e nimaq a' tu'n.", "7": "Ajtkub' nxitu'na, knb'incha'ye' tu'n tkub' qloljix twitz kya'j ex tu'n kykub' yupju' che'w; kb'el njuptz'a'ne' muj twitzu' q'ij ex lay k'anttlju' xjaw.", "8": "Che b'elnyupi'ne' spik'b'il nche k'ant twitz kya'j tu'n tpaja, ex kjel ntakb'a'ne' ttx'otx'a toj qxopin. Ayine' Dyos Manb'aj nchin q'mante.", "9": "<pb/>Ajtpon tqanil kyoj tx'otx' min tojtzqi'nqe'ya qa matxi'toq kub' xitja, knb'incha'ye' tu'n kyb'aj lab'ti nim tnam.", "10": "Kb'elex nq'o'ne' xob'el kyoj b'a'npun tnam tu'n tpaja; majx k'okyeltchi kye kynimaqkawil ajtqoptz'aj nk'uẍtx'e'nb'ile' kywitz. Che lu'lul tu'n xob'el ti'ju' kychwinqlal ajtkub'ti'ja.", "11": "<pb/>Ntma'n Qman Dyos kjalu: <pb/>Kb'elti'ja tu'n tk'uẍtx'e'nb'il nimaqkawil aj B'ab'ilon.", "12": "Knb'incha'ye' tu'n kyk'ixb'i ttanama nim kyb'aj tu'n kyk'uẍtx'e'nb'il nimaq q'ojil. Kb'ajel ttxa'n tninb'iltib' Ejipt kyu'n ex che mankulju' txqan ttanam kyu'n.", "13": "Che kb'el nb'yo'ne' kykyaqilju' alu'mj nche k'wan ti'ju' taya, ex lay ku'x xoq'le'ntl kyu'n xjal ex tu'n kyqan alu'mj.", "14": "Kẍtileb'eltzun a'tz wu'ne' ex tu'n kyb'etju' nimaq a' toj nak'b'il kse'n aseyt. Ayine' Dyos Manb'aj nchin q'mante.", "15": "Ajtzun tkyaj chq'ajlajix Ejipt wu'ne', ex ajtkyaj spik'chaju' tnam, mixti'tl najalte, k'elelkynik' qa ayine' Dyos Manb'aj.", "16": "<pb/>Jun b'itzte' lu te muqb'il, ikytzu'n kxela' kyb'itza'n qya te chukchaq nimaqtnam ajkyoq' ti'j Ejipt ex kyi'ju' t-xjal nim kyb'aj. Ayine' Dyos Manb'aj nchin q'mante, chi Dyos.", "17": "<pb/>Tzaj yolin Qman Dyos weye' toj o'lajoj (15) tajlal tkab'lajoji'n xjaw te tkab'lajoji'n (12) ab'q'i, chij kjalu:", "18": "Ichan, b'itzanxa jun b'itz te kyimni kyuk'i'lu' txqan qya te chukchaq nimaqtnam kyi'ju' txqan tnam toj Ejipt ex kyi'ju' kynejel, kjalu: <pb/><t>Nche'x tz'aqju' nim kyipumal toj juntl anq'ib'l tjaq' tx'otx',</t> <t>kyxolju' oje che ku'x toj muqb'il.</t>", "19": "<t>¿Ma majxtzun xa'wanku'xi'xta kyekywitzju' txqantel?</t> <t>Kutku'xa ex nuqeku'ya kyuk'i'lju' k'lul witzleb'.</t>", "20": "<pb/>Knab'elte'kyi'j kyuk'i'lju' nche kyim toj q'oj. Naq atitlju' k'uẍtx'e'nb'il. Che kyimelju' txqan kyxjal kyuk'i'l.", "21": "Aye' nejenel kuwqe'xi'x che k'molkye aj Ejipt kyuk'i'lxi' mujlikytzi tuk'i'l toju' tkawb'il kamik, okkyma': ¡Matxi' che kb'u'l! ¡Mache kyej snuk'e mib'a'n che niman te Dyos lu toj q'oj!", "22": "<pb/>Lu Asirya ati, kyuk'i'lju' t-xjal te q'oj txoli'nkyib' ti'ju' muqb'il. Kykyaqilx eb'aj kyim toj q'oj.", "23": "Mqu'nqe' toju' jul nimxi'x t-xe. Ku'x kyq'o'n t-xjal te q'oj xob'ajil kyxolju' i'tzqe'xtoq, ex mache b'ajkyim toj q'oj, ja'lo txoli'nkyib' ti'ju' muqb'il te Asirya.", "24": "<pb/>Lu Elam ati kyuk'i'l kykyaqilju' t-xjal te q'oj txoli'nkyib' ti'ju' muqb'il. Kykyaqilx eb'aj kyim toj q'oj, mache ku'x tz'aqju' mib'a'n che niman te Dyos toju' najb'il tjaq' tx'otx'. Kub' kyq'o'n xob'ajil kyxolju' i'tzqe', atzu'n ja'lo mixti'tl kyoklen kyxolju' eb'ajku'x toj muqb'il.", "25": "Woqlitl Elam kyxolju' t-xjal te q'oj kyimniqe'tl, kykyaqil k'lul junxi'tl dyos eb'aj kyim toj q'oj, txoli'nkyib' ja'lo ti'ju' muqb'il. Kub' kyq'o'n xob'el kyxolju' i'tzqe', atzu'n ja'lo mixti'tl kyoklen kyxolju' eb'ajku'x toj muqb'il. Mache kyej kyxolju' xjal kub'ni b'yo'nqe'.", "26": "<pb/>Lu Mesek ex Tub'al ate', kyuk'i'l kykyaqilju' kyxjal te q'oj txoli'n ti'ju' muqb'il kyu'n, kykyaqil k'lul junxi'tl dyos eb'aj kyim toj q'oj, kub' kyq'o'n xob'el kyxolju' itz'qe'.", "27": "Mya mqu'nqe' kyuk'i'lju' kuwqe' ojtxi', eb'ajku'x kyuk'i'l kq'ojb'il toj tkawb'il kamik, tku'x kyk'uẍtx'e'nb'il tjaq' kywi' ex tku'x kykolb'il kyib'aj, tkub'lenxi' kyq'o'n xob'el kyxolju' i'tz'qe'.", "28": "<pb/>Atzuntzu' ktenb'ela'ya Ejipt, kyxolju' k'lul junxi'tl dyos, kub'ni xitja ex ku'xni mqu'na kyuk'i'lju' kyimniqe' toj q'oj.", "29": "<pb/>Lu Edom ati, kyuk'i'l tnimaqkawil ex tkawil. Tu'npetzu'n kuwqe'xi'x, ate'qe' kyxolju' eb'aj kyim toj q'oj, mqu'nqe' kyxolu' k'lul junxi'tl dyos, kyxolju' ku'xniqe' toj muqb'il.", "30": "<pb/>Luqe' nejenel te tnayajkya'j kykyaqilx ate', ikxse'nqe' kykyaqil aj Sidon. Nim kyipumal ten ex kub' kyq'o'n xob'el, atzu'n ja'lo matxi' che ku'x kyuk'i'lju' eb'aj kyim toj q'oj, mab'je'l kych'ixaw. K'ululqe' kye junxi'tl dyos, ex mqu'nqe'tl mixti'tl kyoklen kyxolju' eb'aj kyim toj q'oj, kyxolju' eb'ajku'x toj muqb'il.", "31": "<pb/>Ajkyka'yijntz tu'n paraon, kqeb'el tk'u'j tu'n kykyimlen kykyaqilju' t-xjal, qu'n e'kyim kyuk'i'lxi' kykyaqilu' t-xjal te q'oj. Ayine' Dyos Manb'aj nchin q'mante.", "32": "Kub' tq'o'n paraon xob'el kyxolju' i'tz'qe'; qu'mtzun mqu'n kyxolju' k'lul witzleb', kyxolju' e'kyim toj q'oj, kse'nqe'xju' txqan t-xjal te q'oj. Ayine' Dyos Manb'aj nchin q'mante, chi Dyos."}