{"1": "<pb/>Kub' tq'o'n Qman Dyos tq'ob' wib'aje', ex inetze' nojniqine' tu'n tipumal, ex nkub' tq'o'ne' toj jun b'ya' jaslamuna' txqan b'aq,", "2": "Tb'incha Qman Dyos tu'n tb'aj nb'ete'ne' tkyaqil plaj; nojni toju' b'ya' tu'n txqan b'aq, nim ex tzqijqe'tl b'a'nxi'x.", "3": "Tzaj tma'ntzuntz weye': ¿Ma jaku' tz'anjtxkyi'ju' b'aq lu tu'n kyanq'intl toj twitza? Xi'tzun ntzaq'we'ne' te: O'kxta ojtzqilte taye, nchije'.", "4": "<pb/>Atzunte Qman Dyos tzaj tma'n weye': Yolina toj nb'iye' kyeju' b'aq lu. Q'manxa kye: Tzqij b'aq, kyb'inku'ye' tyol Dyos lu.", "5": "Intma'n Dyos kyeye': kxe'l nq'o'ne' kyxewe' tu'n kyjaw anq'ine'.", "6": "K'okyel nq'o'ne' kyb'atx'ile', k'okyel nnojsa'ne' kychib'jile', k'okyel nq'o'ne' kytz'umale' ex kxe'l nq'o'ne' kyxewe' tu'n kyjaw anq'intle'. K'eleltzun kynik'tze' qa ayine' Dyos Manb'aj.", "7": "Xinma'ne' kye kse'nx ojetoq tchaq' Qman Dyos weye'. Ex tej intoq chin yoline' kye, nb'iye' jun tq'ojq'ojel: jun kyajnajnab', aye'tzu'n b'aq e'aq'wi mujb'alkyib' jun tuk'i'l juntl.", "8": "Ex wile' eb'aj tzajb'ent kyb'atx'il ex kychib'jil kyi'jile, ex b'aj ktxet kyi'j tu'n kytz'umal. Mixtoqtzunti'x kyxew.", "9": "<pb/>Tzajtzun tma'n Qman Dyos weye: <pb/>Yolina toj nb'iye' teju' xewb'aj te chwinqlal, q'manxa te: Axtma Dyos ja'lu: xewb'aj te chwinqlal, kuttzaj kyoju' kyaje' ttx'u'k kya'j ex q'onka kychwinqlalju' kyimniqe' lu, chiku'ya, chi Dyos.", "10": "Nyoline' toj tb'i Qman Dyos, kse'nxju' tchaq' weye', ex ulju' xewb'aj te chwinqlal ex okx kyoj, e'jaw anq'intzuntz ex e'kub'we'. Nim txqan kyb'aj b'a'nxi'x.", "11": "<pb/>Tzajtzun tma'n Qman Dyos weye': Ikyqe'tzun aj Israel kse'nqe' b'aq lu, inkyma'n: Mache oktzqiju' qb'aqile'; mixti'tl oyb'il qeye', matxi' qonaje', chechij.", "12": "Q'manxtzuna kye toj nb'iye' kjalu: <pb/>Axtma'n Dyos ja'lu: e' ntanam, kche njqa'we' muqb'il kyeye'; che eletz wiq'i'ne' kyoj ex k'anjelkyi'je' wu'ne' toj kytx'otx' aj Israel.", "13": "Ajtzun kyjqetju' muqb'il kyeye' wu'ne' ex ajkyetz wiq'ine' kyoj, k'elel kynik'e' weye' ntanam qa ayine' Dyos Manb'aj.", "14": "Kb'el nq'o'ne' nxewe' te chwinqlal kyoje', che anq'iltzuntze'. K'eleltzun kynik'tze' qa ayine' Dyos Manb'aj, inq'mante ex ma nb'inchaye'. Ayine' nchin qmante, chi Dyos.", "15": "<pb/>Tzaj yolin Qman Dyos weye' ex tma:", "16": "<pb/>Q'intz jun tzeya, ex tz'ib'anku'ya twitz: Aju' tnam Juda kyuk'i'l aj Israel mujlqe'k tuk'i'l. Ex q'intza juntl tze, ex tz'ib'anka twitz: Aju' tnam Eprayin tyajajil Jse, kyuk'i'l kykyaqil txqantl aj Israel mujlqe'k tuk'i'l.", "17": "Mujb'anqe'ktzuntza toj tq'ob'a, tu'nwtzunlo noq junqe'.", "18": "Ajtzun kymante twanaqila teya: chik'b'antza qeye' titi' ntma'n ja'lu, qa chechi,", "19": "q'manxa kye: Axtma Dyos ja'lu: Ktzajel wiq'i'ne' ttze Jse tzyu'n tu'n Eprayin ex kyu'n txqantl tnej tyajajil mujlqe'k tuk'i'l Israel, ex knmujb'a'ye' tuk'i'lju' ttze Juda tu'n tok naqjunx tze toj nq'ob'e', chi Dyos, chiku'ya.", "20": "Tzyunqeku'ya kab'e' tze kywitz, ju' tz'ib'a'n kywitz tu'na.", "21": "Q'manxtzuntza kye: chi Dyos kjalu: che anjetz wiq'ine' aj Israel kyoju' nimaqtnam ja matxi' che b'ajpona'; che tzajel nb'u'yi'ne' toj tkyaqil plaj ex che anjetz wiq'i'ntle' toju' kytx'otx'.", "22": "Naq junx nintnam che okyela' wu'ne' toju' tx'otx' lu, kywi' witz toj Israel, ex noq junx kynimaqkawil. Lay kub'kypa'ntlkyib' te kab'e' nimaqtnam, ex lay kypa'ntlkyib' toj kab'e' kawb'il.", "23": "Ex lay kytz'ilsatlkyib' tu'n kyk'ulun kye witzleb' ik'jb'ajilqe' ex lay kyb'inchatl chukchaq il. Che nkla'ye' te tkyaqil myab'a'n matxi' b'aj kyb'incha'n, ex che nẍtilsa'ye' teju' kyil. Che okyel te ntaname' ex che ajb'el weye'.", "24": "K'okyel nmajine' Dab'i te nimaqkawil kye ex tjunal kk'ik'lel kyi'j kykyaqil, kche b'il weye' ex che japumel nkawb'ile' ex nnuk'b'ile' kyu'n.", "25": "Che najal toju' tx'otx' xinq'o'ne' te nmajine' Jakob', jae'najana' ojtxi' kychman. Atzu' che najala' exqe' kyk'wal ex kykyaqil kyyajajil tejumajx, ex aju' nmajine' Dab'i k'okyel te kynejel kukxju'.", "26": "Kjel b'entti'j jun nyole' kyuk'i'l tu'n tten kyanq'in toj nak'b'il. Jun yol kjel b'ent tejumajx. Knb'incha'ye' tu'n tchmet kyb'aj, ex kb'el nq'o'ne' njaye' xjan kyxol tejumajx.", "27": "Chin najale' kyxol, che ajb'el weye' ex che okyel te ntaname'.", "28": "Ajttenju' njaye' xjan kukxju' kyxol, k'elel kynik'ju' txqantl nimaqtnam qa oje jawnsk'o'ne' tnam Israel te we'ku'xi'xe', chi Dyos."}