{"1": "<pb/>Ichan, yolina toj nb'iye' kye witz toj Israel, ex q'manxa kye tu'n kyb'inteju' nyole'.", "2": "Nxinma'ne', ayine' Dyos Manb'aj: Nkyxima'n tajq'oj Isarel qa aye' kyajawju' witz tejumajx.", "3": "Q'manxtzuna kye toj nb'iye' kjalu: Chi Dyos ntma'n: In okq'oj kyi'je' toj tkyaqil plaj ex nche xitunjtze'; matxi' kub' kyq'o'n kyib'ju' te najchaq tnam kyi'je', nche xmayinju' xjal kyi'je' ex nche el ik'une' kyu'n.", "4": "Qu'mtzun, e'witz toj Israel, kyb'intze' tyol Qman Dyos kye nimaq k'ul, ttxa'nwitz, nimaq a' ex b'ya'; kyeju' xitjnitl mixti'tl najalte ex kye nimaqtnam chq'ajlajqe'tl toj Israel, matxi' cheb'aj elq'a'n kyu'n tnam nqaku' kyk'etz ex matxi' che b'aj xmayi'n kyu'n.", "5": "A ntma'n Dyos ja'lu: Kuwqe' nyole' tu'n ntx'u'jile' kyi'ju' txqantl tnam, axi'xpe' ti'j Edom, qu'n ojexi'x che tzalaj tej tkub' kytzyu'n ntx'otx'e' ex tuk'i'lxi'x ik'b'il eb'aj kyelq'anju' tawal tx'otx'.", "6": "<pb/>Yolina toj nb'iye' ti'ju' ttx'otx' Israel, ex q'manxa: A ntma'n Dyos ja'lu kyeju' witz, ttxa'nwitz, nimaq a' ex b'ya': Ati nyole' tuk'i'l ntx'u'jile', tu'n kypaju' yasb'il kyeye' kyu'n nimaqtnam te najchaq.", "7": "Qu'mtzun kxe'l nma'ne', ayine' Dyos Manb'aj, che b'el ch'ixwikye' tnam ate' nqaku' kyk'etze'.", "8": "Aye'tzunkye', witz toj Israel, che b'eljupe'kye' kyu'n nimaq tze ex kkyq'a' txqan kywitz teju' ntaname' Israel, naq ch'inxtl tanjtzti'j.", "9": "Kche nkla'ye', ex knb'incha'ye' tu'n kyaq'unet ex tu'n kyok te awb'il.", "10": "Knb'incha'ye' tu'n tchmetju' tnam Israel najli atzu'. Che chmetel xjal najal kyoju' nimaqtnam, aye'tzu'n kub'niqe' xitj che jawil b'inchetl.", "11": "Knb'incha'ye' tu'n kychmet xjal ex alu'mj nimxi'x kyxole'. Nim xjal che najal kyeye' kse'nx tnejel, b'a'nxi'xtl che tenb'ela'ye' kyetwitz tnejel. Oktzun k'elel kynik'tze' qa ayine' Dyos Manb'aj.", "12": "Knb'incha'ye' tu'n kyb'etju' ntaname' kyib'aje', e'witz toj Israel, ex tu'n tkub' kytzyu'n kytx'otx' kyi'je' tu'n kyok te tajaw, ex lay che kyajkyq'o'ntle' mixti' kyk'wal.", "13": "<pb/>In nma'ne', ayine' Dyos Manb'aj: nche okq'o'ne' witz te ch'yol xjal exqa nche kyej kyq'o'ne' kytaname' mixti'tl kyk'wal.", "14": "Ja'lo lay che ch'yontlke' xjal ex lay che kyej kyq'o'ntle' tnam mixti'tl kyk'wal. Ayine' Dyos Manb'aj nchin q'mante.", "15": "Lay waje' tu'n kyb'intetle' i'lb'il kyu'n najchaq nimaqtnam; lay che yasunjtztle' kyu'n tnam lu, qu'n lay che kyajtle' mixti' kyk'wale' toj tnam. Ayine' Dyos Manb'aj, nchin q'mante, chi Dyos.", "16": "<pb/>Tzaj yolin Qman Dyos weye', ex tma:", "17": "<pb/>Tej najlqe'toq aj Israel toj kytx'otx', kub' kytxa'ju'n tu'n kyb'inchb'aj myab'a'n. Tz'il toqju' nche anq'ina' toj nwitze' ex ntzaj molmone' kye.", "18": "Ktzajeltzun nb'ajsa'n ntx'u'jiltze' kyib'aj tu'n tpaju' b'yoj wnaqil kyb'incha toju' tx'otx' ex tu'nju' tu'me'l b'aja' kytz'ilsa'n, ek'ulun kye witzleb',", "19": "tu'ntzun ttz'e'yset kywitz tu'nju' kyb'inchb'en mache b'ajx nsputi'ne' kyoj txqantl tx'otx' ex nimaqtnam,", "20": "Intoqtzun kub' kyili'n xjal nb'iye' xjan tu'n kpaj kyoj kykyaqilju' tnam janche pona', qu'n intoq kyma'n: Aye'tzun ttanam Dyos ja'lu, mache etz toju' kytx'otx'.", "21": "Exch'yon weye', tej nka'yinteye' kub' txa'ju'n nb'iye' xjan tu'n kypaj aj Israel kyojile nimaqtnam jatoq nche pona.", "22": "<pb/>Qu'mtzun, q'manxa kye aj Israel: A ntma'n Dyos ja'lu: Aju' knb'incha'ye' mya tu'n kypaje' aj Israel, tu'ntpajwe' nb'iy xjan, matxi' kub' ili'n tu'n kypaje' kyoju' nimaqtnam ja matxi' che pona'ye'.", "23": "Kxel nyek'u'ne' t-xjanilju' nb'iye' nim toklen kyxolju' nimaqtnam, ju' matxi' kub' i'li'n kyxol tu'n kypaje'; ajnb'inchanteye', k'elelkynik' qa ayine' Dyos Manb'aj. Ayine' nchin q'mante.", "24": "Che eletz wiq'i'ne' kyoj kykyaqilju' tx'otx' ex nimaqtnam lu; che tzaje' nb'uyi'ne' ex che anjetz wiq'i'ne' toj kytx'otx'.", "25": "Che b'ajel ntx'jo'ne' tu'n ẍtilun a', che b'ajel nẍtilsa'ne' te tkyaqil tz'il, che nẍtilsa'ye' tu'n ẍe ajb'ene' kye witzleb';", "26": "kb'el nq'o'ne' jun kyanmiye' ak'a'j ex kyxewe' ak'a'j. K'elel wiq'i'ne' kyanmiye' kuw naku'j ab'j ex k'okyel nq'o'ne' jun kyanmiye' b'unin.", "27": "Kb'el nq'o'ne' nxewe' kyoje', ex knb'incha'ye' tu'n kyjapun nkawb'ile' ex nchaq'b'ile' kyu'ne';", "28": "che najale' toju' tx'otx' xinq'o'ne' kye kymane', che okyele' te ntaname' ex che ajb'ele' weye'.", "29": "Che nkla'ye' te tkyaqilju' matz'ilsantlkyeye', kchmetel triy wu'ne', ex lay tzajtl we'yaj kyi'je' wu'ne'.", "30": "Ex che witzalxi'xtlju' tze toj kojb'il wu'ne', tu'ntzun lantz'etl kych'ixawe' kywitz txqantl nimaqtnam tu'n we'yaj.", "31": "Ajtzun ttzaj kyna'ne' kychwinqlale' taq'wix ex kyb'inchb'aje' myab'a'n, che b'elch'ixwiye' kyib'xkyib'e' tu'n tpaju' kyile' ex kyb'inchb'aje' myab'a'n.", "32": "Ayine' Dyos Manb'aj nchin q'mante: Kyb'inku'ye' aj Israel, lay nb'inchawe' lu tu'n b'a'nqe'wte'; kych'ixwlenku'ye' ex che chukjixe' tu'nju' kychwinqlale' myab'a'n.", "33": "<pb/>Ayine' Dyos Manb'aj, nxinma'ne': Ajkẍtilsete' wu'ne' te tkyaqilju' kyile', che najale' wu'ne' kyoj nimaqkytaname' ex tu'n kyjaw kyb'incha'ntle' kub'ni xitj.", "34": "Aju' tx'otx' ojetoq kyej chq'ajlajix, mya chq'ajlajtl, k'okyel te awb'il tu'n kyka'yinte kykyaqilju' che b'jik'el atzu'.", "35": "Ex kq'manjtzel ti'j: Luju' tx'otx' ojetoq kyej chq'ajlajix, ja'lo naku'j awal toj Eden; luqe' nimaqtnam ojetoq che kyajxitj, eb'aj kyajtilu'n ex ttx'anqa'nqe'tl, ja'lo ja qe'tl kuwsa'nqe' ex naja'nqe'tl.", "36": "K'eleltzun kynik' tnamtz ate' nqaku' kyk'etzju' itz'qe'x qa ayine' Dyos Manb'aj, nchin jawb'inchanteju' kub'ni xitj ex nchin awantetlju' ojetoq kyej b'o'lj. Ayine' Dyos Manb'aj, matxi' chin q'mante, ex knb'incha'ye'.", "37": "<pb/>In nma'ne', ayine' Dyos Manb'aj: Okpe' knb'incha'ye' juntl ti'xti'. Knb'incha'ye' kye aj Israel titi' makyqani tu'n nb'inchanteye' kye; che chmetel kyb'aj wu'ne' kse'n jun ch'laj rit.", "38": "Knojel kyoju' nimaqtnam xitjniqe' kyu'n txqan xjal, naku'j kse'nqe' rit ajkyb'ajx q'i'n Jerusalen toj ninq'ij tu'n kyxi' q'et te chojb'il. K'eleltzun kynik'tz qa ayine' Dyos Manb'aj, chi Dyos."}