{"1": "<pb/>Tzaj yolin Qman Dyos weye' ex tma:", "2": "<pb/>Ichan, najliya kyxol jun tnam xjal pi'sqe'. Ate' kywitz tu'nkyka'yi'n, ex min nche ka'yin; ate' kyẍkyin tu'n kyb'in, ex min nche b'i'n, qu'n jun tnamqe' ma jawkyi'nkyib' wi'je'.", "3": "Qu'mtzun b'uyima nojqelan teya tu'n texa toju' ttx'otx'a, ex kutexa toju' tjaya te q'ijtl kywitzku' kykyaqil, ex kutxi'ya toj juntl najb'il; qaj k'elelkynik' qa jun tnam pi'sqe'.", "4": "Iq'inqe'mitza ti'xti' teya te q'ijtl kywitzku' kykyaqil, naku'xwitloj matxi'ya toj juntl tx'otx'; ex kutetza te qale kywitz kykyaqil, naku'xwitloj matxi'ya toj juntl tx'otx'.", "5": "Yajxi'tzuntl b'inchamixa jun xopa'j toju' nintapi kywitz kykyaqil, kutextzuntza toj kyuk'i'lju' ti'xti' teya.", "6": "Ex ajqok yupj, q'onqe'kxa ti'xti' teya ti'j tqula ex kutexa kyuk'i'l kywitz kykyaqil. Jpunku' twitza, tu'n lalun tilju'ya tx'otx'. Wajb'ile' tu'n toka te jun techlal te lab'te'n teju' tnam Israel, chi Dyos weye'.", "7": "<pb/>B'ajkub' nk'u'ne' ti'xti' weye' kse'nx tchaq' Qman Dyos weye', ex q'ijtl inetze' kyuk'i'l, naku'xwitloj machin exe' toj juntl tnam. Tetzun qale okxnlku'ne' jun xopa'j kyu'n nq'ob'e' toj tapi, ex tej qok yupj kywitzku' kykyaqil jaxnq'o'ne' ti'xti' ti'j nqule' ex inetze' kyuk'i'l.", "8": "<pb/>Tzaj yolin Qman Dyos weye' te juntl prim, ex tzaj tma'n:", "9": "<pb/>Axxi'x matxilo tzaj kyxjelu'n aj Israel pi's tnam teya titi' ntb'incha'na'.", "10": "Q'manxa kye qa jun tqanil ju'lu wu'ne' teju' nimaqkawil toj Jerusalen ex kye aj Israel najliqe' atzu'.", "11": "Q'manxa kye qa aya jun techlal te lab'te'n kye, exqa ikxkyb'incha'ju' se'n yek'b'il xtb'inchaya, qu'n che kxe'lq'i'n toj junxi'tl tx'otx'.", "12": "Che jawixtq'o'n kynejel ti'xti' te ti'j tqul, ajtzun qok yupj k'elex kyuk'i'lju' tiq'in toj jun xopoj k'elex b'incha'n toju' nintapi. Jpu'n twitz ajtex tu'ntzun mix-a'lo' k'okyel ka'yinte ex tu'n lalun txitka'yi'n tnam.", "13": "Kxe'l nxone' pa tzuyb'il kyiẍ tib'aj ex ktzyetel wu'ne'. Kxe'l wiq'i'ne' B'ab'ilon, toj kytx'otx' kaldey, layxtzu til, ex atzu' kkyimela'.", "14": "Che b'ajxe'l nsputi'ne' xq'uqilkye kyi'jile toj kyq'iq' toju' kyaje' plaj, exqe' txqantl kyxjal te q'oj, chin xel lpeye' kyi'j tuk'i'l nk'uẍtx'e'nb'ile'.", "15": "Ajtzun kyb'ajx nsputi'ne' kyoj txqantl tx'otx' ex nimaqtnam, k'eleltzun kynik'tz qa ayine' Dyos Manb'aj.", "16": "Oktzun nb'incha'ye' tu'n kyklet junjun teju' q'oj, te we'yaj ex te yab'il, tu'ntzun txi' kyoli'n tkyaqilju' ti'xti' taq'wixi'x b'aj kyb'incha'n ajkypon kyoj nimaqtnam jamache pona' ex tu'n telkynik' weye' ayine' Dyos Manb'aj, chi Dyos.", "17": "<pb/>Tzaj yolin jumajtl Qman Dyos weye', ex tma:", "18": "<pb/>Ichan, lu'luna tu'n xob'el ajtwana ex toj k'ixk'oj aj tk'wante tk'wa'ya.", "19": "Ex q'manxa kyeju' najliqe' toju' tx'otx' ex toj Jerusalen, ex kye kykyaqil aj Israel: Intma'n Qman Dyos kjalu: Toj b'is che wala' kywa, ex toj xob'el kxe'la' kyk'wa'n kyk'wa'; kjel xitu'n kytx'otx' ex mixti'tl kjel najal toj tu'n tpajju' xjal najliqe' toj naqx nche q'ojin.", "20": "Tkyaqil nimaqtnam naja'n kyu'n xjal kjel xitj; naq chq'ajlajtl kjeltena'ju' tx'otx'. K'eleltzun kynik'tze' qa ayine' Dyos Manb'aj, chi Dyos.", "21": "<pb/>Tzaj yolin Qman Dyos weye', ex tma:", "22": "<pb/>¿Titi' tz'elpuna' nkyma'n aj Israel qa nche b'jik'ju' q'ij, extzun min njapunju' ntma'n t-sanjelal Dyos?.", "23": "Ja'lo q'manxa kye: a ntma'n Dyos ja'lu: knb'incha'ye' tu'n lalun q'manjtztlju' yol lu toj Israel. Ex q'manxa kye qa nqaku' ta'tlju' tq'ijlalil tu'n kyjapunju' q'ma'ntl tu'n nsanjelale'.", "24": "Lay che ultl tpak'b'al mya ax kyxol aj Israel ex tpakb'al chajyolilqe',", "25": "Qu'n ayine', Dyos Manb'aj, chin yolile', ex aju' knma'ye' kjapumel lwiy. Kyka'yi'kuye', aye'ye' pi's tnam; chin yolile' ex knb'incha'ye' tu'n tjapunju' knma'ye'. Ayine' Dyos Manb'aj, nchin yolin, chi Dyos.", "26": "Tzaj yolin Qman Dyos weye' ex tma:", "27": "Inkyma'n aj Israel qa yaj che japumelju' tqanil nche tpakb'a'na.", "28": "Qu'mtzun q'manxa kye: Intma'n Dyos kjalu: Naqch'inxtl kyjapunwe' nyol, che japumelwe' nyol oje nma. Ayine' Dyos Manb'aj nchin q'mante, chi Dyos, chiku'ya kye."}