{"1": "<pb/>B'a'npun tijwnaq aj Israel eb'ju'l wuk'i'le' tu'n kyxjelun te Qman Dyos.", "2": "Tzajtzun yolin Qman Dyos weye', ex tma:", "3": "<pb/>Majx q'o'nkyib'ju' ichan lu tu'n kyk'ulun kye witzleb' ex majx tokkywitz tu'n kyb'inchan il. ¿Ma oktzun kxe'l nq'o'ne' anb'il kye tu'n kyxjelun weye'?", "4": "Q'manxa kye: A ntma'n Dyos ja'lu: tkyaqilu' aj Israel majx q'o'ntib' k'ulul kye witzleb' ex majx toktwitz ti'ju' b'inchaj il, extzun tzultl xjelul teju' nsanjelale', kxe'l nq'o'ne' tzaq'web'l axju' nojqelan kye tu'n tpaj nim kywitzileb', chiku'ya.", "5": "<pb/>K'okyel ntzyu'ne' kyanmi kykyaqil aj Israel elkypa'n kyib' wi'je' tu'n tpaj kywitzleb'.", "6": "Qu'mtzun q'manxa kye aj Israel: A ntma'n Qman Dyos ja'lu: kutanjtz kyi'je' wuk'i'le', kypa'mil kyib'e' kyi'j kywitzleb'e' ex kyxonkje' tkyaqilju' ti'xti' taq'wiqe'xi'x.", "7": "Qa jun aj Israel mujqa jun najchaq xjal najli toj Israel matz'el tpa'ntib' wi'je' ex mataq'tib' k'ulul kye witzleb', ex matz'ok tq'o'n twitz b'inchal il ex mapon tuk'i'l jun nsanjelale' tu'n tyolin wuk'i'le', ayinku'ye' chin xel q'onte tzaq'web'l te:", "8": "Chin okyel tzaqpaje' ti'ju' ichan lu ex kb'el ntz'e'ysa'ne' twitz te jun yek'b'il, tu'n tkub' kyoli'n kykyaqil, ex kb'el nnajsa'ne' toju' ntaname'. K'eleltzun kynik'tze' qa ayine' Dyos Manb'aj.", "9": "<pb/>Qatzun mataq' jun sanjelal jun tpakb'al mya ax, ayintzuntze', ayine' Dyos Manb'aj, ẍin kub' sb'unte sanjelal lu; kjawil wiq'i'n nq'ob'e' tu'n ttz'e'yset twitz ex kb'el nnajsa'ne' toju' ntaname' Israel.", "10": "Kb'el tz'e'yset twitzju' ichan nxjelun tuk'i'lxi' sanjelal tu'n tpaju' kyil,", "11": "tu'n lalun tz'el tpa'n jumajtltib'ju' tnam Israel wi'je' ex tu'n lalun ttz'ilsatltib' tu'nju' il lu. Che okyel te ntaname' ex che ajb'el weye', ayine' Dyos Manb'aj nchin q'mante, chi Dyos.", "12": "<pb/>Tzaj yolin Qman Dyos weye', tma:", "13": "Qama b'inchan il jun tnam wi'je' ex min ntb'incha'n wajb'ile', kjawil wiq'i'n nq'ob'e' tu'n ttz'e'yset twitz ex k'elel wiq'i'ne' twa; tzul nq'o'ne' we'yaj ti'j ex che kyimel xjal exqe' alu'mj.", "14": "Naqwit ate' Noe, Danyel ex Job' toju' tnam lu, oqe'kxwitlo kyoxil tu'n kyklet tu'nju' tnik'alkyi'j. Ayine' Dyos Manb'aj nchin q'mante.", "15": "<pb/>Ex naqwit che tzaj nsma'ne' tojk'ul txkup xob'ajilqe'x ti'j jun tnam, tu'n kykub' tb'yo'n xjal najliqe' toj ex tu'n tkyaj chq'ajlajtl jamix-a'lo'tl ktja' tu'n tik' tu'n xob'el kye tojk'ul txkup mya'lqe',", "16": "noqwit che najanju' oxe' ichan toj, laywitlo che kletju' kyk'wal ex kymyal; o'qe'kxwitlo kyoxil tu'n kyklet, exwitlo kjelju' tx'otx' naq jun chq'ajlajtl. Ayine' Dyos Manb'aj inchin qmante.", "17": "<pb/>Mujqa ma'wt tzul nq'o'ne' q'oj ti'ju' tnam lu exwit nchaq'e' tu'n kykyim xjal ex alu'mj,", "18": "ex najliqe'wtju' oxe' ichan lu atzu', laype'wtlo b'ant kykletju' kyk'wal ex kymyal; oqe'kxwitlokye tu'n kyklet. Axxi'x ayine' Dyos Manb'aj nchin q'mante.", "19": "<pb/>Mujqa tzajwit nq'o'ne' yab'il ti'ju' tnam lu, ex toj ntx'u'jile' kb'el wawa'ne' kamik exwit che kub' nb'yo'ne' xjal ex alu'mj,", "20": "najliqe'wt Noe, Danyel ex Job' atzu', laype' che kletju' kyk'wal ex kymyal; oqe'kxwitlokye che klet tu'nju' tnik'alkyi'j. Axxi'x ayine' Dyos Manb'aj nchin q'mante.", "21": "<pb/>Ayine' Dyos Manb'aj nchin q'mante: Masxi'xpete' ajttzalaj nq'o'ne' kyaje' tz'e'ysb'il witzb'aj kuwqe'xi'x ti'j Jerusalen: aju' q'oj, ex we'yaj, e'tojk'ul txkup mya'lqe' exju' yab'il, tu'n kykub' kyb'yo'n xjal ex alu'mj.", "22": "Naqjte'x che kjel anq'in ex kb'antel kyetz kyuk'i'l kyk'wal ex kymyal. Ajtzun kypon kyuk'i'le', kkyla'ye' se'n ẍe anq'ina' exqe' ti'xti' eb'aj kyb'incha'n, ex kqeb'el kyk'u'j tu'n tz'e'ysb'il witzb'aj a tzaj nq'o'ne' tib'aj Jerusalen.", "23": "Kqeb'iltzun kyk'u'jtz ajkyka'yinte se'n matxi' che anq'ina' exqe' ti'xti' matxi' che kyb'incha. K'eleltzun kynik'tze' qa ati saja' nq'o'ne' tkyaqilju' xnb'inchaye' ti'j Jerusalen. Ayine' Dyos Manb'aj nchin q'mante, chi Dyos."}