{"1": "<pb/>Tzaj tma'n Qman Dyos weye': Ja'lo, ichan, q'intza jun kuchil jqu'n b'a'nxi'x kse'n job'l wi'yj, jomila twi'ya ex t-xmatziya. Q'intza jun tqan peẍ, ex aq'punku'ya t-xya'mal twi'ya toj oxe' pa'n.", "2": "Ajtzun tq'jenju' q'oj ti'ju' nintnam, tz'e'ysa'nku'ya jun pa'n t-xya'mal twi'ya toj nky'ajchaq nintnam; ex q'intza jun kuchil, jontza jun pa'n t-xya'mal wi'yj ti'jileju' nintnam, atzu'n jun pa'nl b'ajsb'il chtonxa toj kyq'iq'. Chin xe'l lpeye' kyi'ju' xjal najlqe' toj nintnam tuk'i'l jun k'uẍtx'e'nb'il toj nq'ob'e'.", "3": "Q'intza jni'ju' t-xya'mal wi'yj lu, ex xmonqe'ka ttxa'n t-xb'aluna.", "4": "Q'intza jni'tl t-xya'mal wi'yj, ex q'onqe'kxa toj q'aq' tu'n ktz'e'y. Atzuntzu' k'eletza' q'aq' ti'j tkyaqilju' tnam Israel.", "5": "<pb/>Ayine' Dyos Manb'aj nchin q'mante: Lu Jerusalen ati. Ayine' inkub' q'onte kyxol tnam ex nimaqtnam.", "6": "Atzunte matz'el tpa'ntib' kyi'ju' nkawb'ile' ex nchaq'b'ile', taq'wixi'xtl soka' kyekywitzju' txqantl tnam ex nimaqtnam ti'jile, qu'n min nche'x tb'i'n nkawb'ile' ex min lepchi kyi'ju' nchaq'b'ile'.", "7": "<pb/>Qu'mtzun ayine', Dyos Manb'aj, nchin q'mante: Pi's qexi'xe' kyekywitzju' tnam ate' kyi'jileye', ex min nche'x lpeye' kyi'ju' nchaq'b'ile'; tk'i'xpe'wt nche japun kykawb'ilju' tnam kyi'jileye' kyu'ne'.", "8": "Qu'mtzun, ayine' Dyos Manb'aj, nchin q'mante: Ikxwe' chin jawil miltz'uje' ti'ja, Jerusalen; knb'incha'we' tz'e'ysb'il twitza kywitzju' txqantl nimaqtnam,", "9": "b'ajxa' nb'inchaye' ikju' ex lay nb'incha junmajtle'. Taq'wix qexi'xju' kyb'inchb'aje'.", "10": "Ate' manb'aj kyxole' che xe'lkych'yo'n kyk'wal, ex ate' k'walb'aj che xe'lkych'yo'n kyman. Knb'incha'ye' tz'e'ysb'il kywitze', exqetzu'n che kjel anq'in che xe'lnsputi'ne' toj kyq'iq'.", "11": "Ayine' Dyos Manb'aj, kntziya'ye' axxi'x: mana' kub' kytxa'ju'ne' njaye' xjan tu'n kyb'inchb'ene' myab'a'n ex taq'wiqe'xi'x, ex ikxwe' che kb'el nb'yo'ne', mixti' xkyilwi'ye' wu'ne' aj ktzyete'; ex lay tzaj laqj nk'u'je' kyi'je'.", "12": "Toj oxe' tnej che elela' xjal najliqe' toja: jun tnej che kyimel tu'n yab'il ex we'yaj toja, atzu'n jun tnejtl che kb'el b'yo'n kyu'n ajq'oj kyi'jile, atzu'n b'ajsb'il tnej che b'ajex nsputi'ne' toj tkyaqil twitz tx'otx'. Chin xe'l lpeye' kyi'j tuk'i'l jun k'uẍtx'e'nb'il toj nq'ob'e'.", "13": "Kjawiltzun nb'ajsa'ne' ntx'u'jile' kyi'j; tzmax ajtqe nk'u'je', ex chin qjenb'ile'. Ajtzun telb'aju' ntx'u'jile' kyi'j, k'elelkynik' qa ayine' Dyos Manb'aj, inq'mante tu'n nxky'aqli'ne'.", "14": "Kjeltena wu'ne' naq jun ch'uq ttx'anqa'n ja, Jerusalen; kb'el nme'ssa'na kyxolju' tnam najliqe' ti'jileya, tu'ntzun kyka'yinteju' che b'ji'k'el.", "15": "Ajttzaj ntx'u'jile' ti'ja aj ntz'e'ysante twitza, ex kuwxi'x tz'e'ysb'il kb'el nq'o'ne', kykyaqil k'okyel kyma'n kyol taq'wix teya ex k'okyel q'o'n ttx'u'jila kyu'n, ex k'okyela te kytzeb'l kuwxi'x kywitzju' tnam najliqe' ti'jileya. Ayine' Dyos Manb'aj matxi' chin q'mante.", "16": "Knb'incha'ye' tu'n ttzaj we'yaj kyib'aje', kse'nqe' talsmaj te b'iyb'il. Knb'incha'ye' tu'n ttzaj xitb'il ex we'yaj kyib'aje', ex kb'elb'aju' wab'j.", "17": "Ikju', tzul we'yaj, yab'il ex kamik wu'ne' kyib'aje', e'txkup mya'lqe' che b'ajel kyk'wale' kyu'n; ex nimkye' che kyimel toj q'oj. Ayine' Dyos Manb'aj matxi' chin q'mante, chij Dyos."}