{"1": "<pb/>Inxitiq'i'ne' ichan tk'etzju' tjpel toj tjawetzq'ij,", "2": "ex wile' tajwalil Dyos janche ajb'ena' aj Israel tzaj toj tjawetzq'ij. Q'ojq'ojtoq kuwxi'x, kse'n tq'ojq'ojel jun nin a', ex majxkub' spik'e' twitz tx'otx'.", "3": "Iky tzaj yek'u'nju' kse'n tzaj yek'u'n weye' tej tul Qman Dyos xitulte Jerusalen, ex kse'n tzaj yek'u'n weye' tk'etz nin a' Kyeb'ar. Inkub' mejeye' majx ku'pun nplaje' twitz tx'otx',", "4": "ex okxju' tajwalil Qman Dyos toju' ja te k'u'lb'il toju' ttzi toj tjawetzq'ij.", "5": "<pb/>Injawtzun tiq'i'ne' tipumala Qman Dyos ex nxitiq'i'ne' toju' tpen tojxi', ex wile' matxitoq noj tja Dyos tu'n tajwalil.", "6": "Kub'ten ichan nk'etze', ex nb'iye' intoq yolintz Qman Dyos weye' tzmax toju' tja", "7": "intoq tma'n: <pb/>A tkb'el nq'uqb'ile' lu, aju' jankub'a' nq'o'n nqane'; atzu' chin najalaye' kyxol aj Israel tejumajx. Lay kub' kytxa'ju'ntlju' nb'iye' xjan kyuk'i'l kynimaqkawil tu'nju' min nchinx kyb'i'ne': Lay che jawkyb'incha'ntl nnab'ab'lkye kynimaqkawil kykyimlenxi',", "8": "mo tu'nwt kyjaw kyb'incha'n kyja te nimaqkawb'il tu'n kykyaj kyq'o'n tjpel kyk'etz tjpelju' njaye', ex naqwit jun tapi kyxol. Kub' kytxa'ju'n nb'iye' xjan tu'n kyb'inchb'aj ik'o'n wu'ne'; qu'mtzun tzaj ntx'u'jile' kyi'j ex e'kub' nb'yo'ne'", "9": "Kyiq'imiltzu'n kytaq'wixil exqe' nab'ab'lkye kynimaqkawil nwitze' ja'lo, chin najaltzuntze' kyxol tejumajx.", "10": "Q'manxa ichan kye aj Israel, aju' xtila ti'ju' ja te k'u'lb'il, se'n tu'me'l ex echb'ente, tu'ntzun kykub' ch'ixwi tu'n tpaj kyil.", "11": "Qatzun mache kub'ch'ixwi tu'n tkyaqilju' matxi' b'aj kyb'incha'n, chik'b'anxa kye se'n tu'me'lju' ja te k'u'lb'il exju' ati toj, jachaq tu'n kyokxa' ex jachaq tu'n kyetza', tkyaqilju' tu'me'l, exqe' kawb'il tu'n kyjapun kyu'n. B'inchankuya tilb'ilal tkyaqil ja'lu kye tu'n tkane toj kywitz se'n nuk'b'enkye ex tu'n kyb'inchante. Ex tz'ib'anqeku'ya tkyaqilju' kawb'il tu'n kyjapun kyu'n.", "12": "A kawb'il ja'lu ti'ju' ja te k'u'lb'il: Tkyaqilju' tx'otx' ti'jile ja te k'u'lb'il twi' witz k'okyel xjanxi'x, chi Dyos.", "13": "<pb/>A echb'ente q'olb'eb'l ja'lu, tu'nxju' echb'il nejtl, atitoq jun tb'e a' ti'jele q'olb'eb'l nik'jan metr t-xe ex nik'jan metr twitz, ati jun maqb'il jawni b'incha'n ti'jile junaqjo' (25 cm.) sentimetro twe'. Ikytq'uqlil q'olb'eb'l ja'lu:", "14": "jun metr twe' tzajx t-xexi' tb'e a' jawu'l ti'ju' tnejel kol. Nik'jan metr etzna' tenju' t-xmilal t-xexi'. Kab'e' metr twe' toj nky'ajchaq, ex etzniten nik'jan metr.", "15": "Atzu'n t-xmilal jawtl janche tz'e'yseta' chojb'il, kab'e' metr twe'. Ate'toq kyaje' tuk'a jawniqe' ten jawl.", "16": "Kyaje' ttx'u'kju' t-xmilal q'olb'eb'l jawl, qaq metr twitz junjun plaj.", "17": "Ex kyaje' ttx'u'kju' t-xmilal toj nky'ajchaq, wuq metr twitz junjun plaj. Nik'jan metr twitzju' tkb'el a' ti'jile, atzun junaqjo' (25) sentimetro twitzju' maqb'il jawni ten ti'j. Xi'ta' peta'n toj tjawetzq'ij tu'n qjax twi' q'olb'eb'l.", "18": "<pb/>Tzajtzun tma'n Qman Dyos weye': <pb/>Ajtpon kmoj tu'n tjaw b'inchetju' q'olb'eb'l, ati tu'n kyb'inchetju' nuk'b'il lu: kb'el kytz'e'ysa'n jun alu'mj te chojb'il k'ok'sb'il tib'aj q'olb'eb'l, ex kb'el kywitxk'a'n tchk'el tib'aj q'olb'eb'l.", "19": "Kxel tq'o'na jun qpoj tman wakx kye pale aj Leb'i, tyajajil Sadok, aye' che okyel lq'e nk'etze' tu'n kyajb'en weye', tu'n tkub' kyq'o'n te chojb'il tu'n tpaj il. Ayine' Dyos Manb'aj nchin q'mante.", "20": "Oktzun jawil tiq'i'na ch'i'n chik' ex kb'el twitxk'a'na kyi'ju' kyaje' tuk'a q'olb'eb'l, kyi'ju' kyaje' ttx'u'kju' t-xmilal toj nky'ajchaq ex tkyaqilju' ttxa'nile jawni ten. Ikytzu'n kt-ẍtilsa'ya tkyaqil te il.", "21": "Ex ktzajel tiq'i'na qpoj tman wakx kub' te chojb'il tu'n tpaj il, kb'el ttz'e'ysa'na ti'jxi' ja te k'u'lb'il, tojxju' jantz'e'yseta'.", "22": "Toj juntl q'ij kb'el tq'o'na jun qpoj tman chib' mixti' ttzakajil te chojb'il tu'n tpaj il, aye'tzu'n pale kyẍtilsa' q'olb'eb'l kse'nx kyb'incha tuk'ilju' qpoj tman wakx.", "23": "Ajtb'aj b'antju' ẍtilsab'l lu tu'na, ktzajel tiq'ina jun qpoj tman wakx ex jun rit, mixti' jun kytzakajil,", "24": "che b'eltq'o'na nwitze'. Kxel kychto'n pale atz'an kyib'aj ex che b'elkytz'e'ysa'n te chojb'il k'ok'sb'il ninb'ilweye'.", "25": "Ati tu'n tkub' tq'o'na atl junjun q'ij, toj wuq q'ij, jun qpoj tman chib' te chojb'il tu'n tpaj il, ex jun qpoj tman wakx ex jun rit, kykyaqil mixti' jun kytzakajil.", "26": "Ati tu'n kyẍtilsante pale tkyaqilju' q'olb'eb'l, tkyaqil q'ij toj wuq q'ij, tu'n tkub' q'et toju' ajb'eb'l xjan.", "27": "Ikytzun kyb'incha'ju' toj wuq q'ij, tojtzun twajxaqi'n q'ij kxel qe tkub' kyq'o'n chojb'il k'ok'j ex chojb'il te b'inchjtib'il. Che nk'ma'tzuntze' toj tzalajb'il. Ayine' Dyos Manb'aj chin q'malte, chi Dyos."}