{"1": "Porque, hermanos, vosotros mismos sabéis que nuestra entrada a vosotros no fue en vano;", "2": "pues aun habiendo antes padecido y sido afrentados en Filipos, como sabéis, tuvimos denuedo en nuestro Dios para anunciaros el evangelio de Dios en medio de gran oposición.", "3": "Porque nuestra exhortación no fue de error ni de impureza, ni por engaño;", "4": "sino según fuimos aprobados por Dios para que se nos encargase el evangelio, así hablamos; no como los que agradan a los hombres, sino a Dios, el cual prueba nuestros corazones.", "5": "Porque nunca usamos de palabras lisonjeras, como sabéis; ni encubrimos avaricia; Dios es testigo;", "6": "ni buscamos gloria de los hombres, ni de vosotros, ni de otros, aunque podíamos seros carga como apóstoles de Cristo.", "7": "Antes fuimos tiernos entre vosotros, como nodriza que trata con ternura a sus hijos:", "8": "Tan grande es nuestro afecto por vosotros, que hubiéramos querido entregaros no sólo el evangelio de Dios, sino aun nuestra propia vida; porque nos erais carísimos.", "9": "Porque os acordáis, hermanos, de nuestro trabajo y fatiga; que trabajando noche y día, para no ser carga a ninguno de vosotros, os predicamos el evangelio de Dios.", "10": "Vosotros sois testigos, y Dios, de cuán santa y justa e irreprensiblemente nos condujimos con vosotros que creísteis;", "11": "así como sabéis de qué manera exhortábamos y confortábamos a cada uno de vosotros, como el padre a sus hijos,", "12": "y os encargábamos que anduvieseis como es digno de Dios, que os llamó a su reino y gloria.", "13": "Por lo cual nosotros también sin cesar damos gracias a Dios, porque cuando recibisteis la palabra de Dios que oísteis de nosotros, la recibisteis no como palabra de hombres, sino como es en verdad, la palabra de Dios, la cual obra también en vosotros que creísteis.", "14": "Porque vosotros, hermanos, habéis seguido el ejemplo de las iglesias de Dios en Cristo Jesús que están en Judea; pues vosotros también habéis padecido las mismas cosas de los de vuestra propia nación, como también ellos de los judíos;", "15": "los cuales mataron al Señor Jesús y a sus propios profetas, y a nosotros nos han perseguido; y no agradan a Dios, y se oponen a todos los hombres;", "16": "impidiéndonos hablar a los gentiles para que éstos sean salvos; colmando siempre la medida de sus pecados, pues vino sobre ellos la ira hasta el extremo.", "17": "Mas nosotros, hermanos, separados de vosotros por un poco de tiempo, de vista, no de corazón, tanto más procuramos con mucho deseo ver vuestro rostro.", "18": "Por lo cual quisimos ir a vosotros, yo Pablo a la verdad, una y otra vez; mas Satanás nos estorbó.", "19": "Porque ¿cuál es nuestra esperanza, o gozo, o corona de gloria? ¿No [lo sois], pues, vosotros, delante de nuestro Señor Jesucristo en su venida?", "20": "Porque vosotros sois nuestra gloria, y gozo."}