{"1": "<pb/>La palabra del Señor vino a Joel, hijo de Petuel:", "2": "<pb/>«Ustedes los ancianos, ¡oigan esto! Y ustedes, los habitantes de toda la tierra, ¡escuchen! ¿Acaso sucedió algo así en sus días, o en los días de sus padres?", "3": "Esto lo contarán ustedes a sus hijos, y sus hijos a sus propios hijos, y ellos a la generación siguiente.", "4": "Lo que la oruga dejó se lo comió el saltón, y lo que dejó el saltón se lo comió el revoltón, y lo que el revoltón dejó se lo comió la langosta.", "5": "<pb/>»Despierten, borrachos, y lloren; y todos ustedes, los que beben vino, giman por causa del mosto, porque se les va a quitar de la boca.", "6": "Un pueblo fuerte y muy numeroso viene contra mi tierra. Sus dientes y sus muelas parecen de león. <f>[1†]</f>", "7": "Ha asolado mi viña, y descortezado mi higuera; la ha dejado completamente pelada y por el suelo; ¡sus ramas se han quedado desnudas!", "8": "<pb/>»Llora tú, como la joven que guarda luto por el esposo de su juventud.", "9": "En la casa del Señor ya no hay ofrendas ni libaciones; los sacerdotes que sirven al Señor están de luto.", "10": "Los campos están asolados y de luto, porque el trigo ha sido destruido. Mosto no hay, y el aceite se ha perdido.", "11": "<pb/>»Ustedes, labradores y viñateros, preocúpense por el trigo y la cebada, porque se han perdido las cosechas.", "12": "Las vides están secas; perecieron las higueras y los granados, las palmeras y los manzanos; ¡secos están todos los árboles del campo! Por eso no hay para nadie motivo de alegría.", "13": "<pb/>»Ustedes los sacerdotes, ministros del altar, ¡vístanse de luto y lloren! Vengan y duerman con el cilicio puesto, ministros de mi Dios, porque en la casa de su Dios ya no hay ofrendas ni libaciones.", "14": "Proclamen ayuno, convoquen a una asamblea; congreguen en la casa del Señor su Dios a los ancianos y a todos los habitantes de la tierra, e imploren su ayuda.", "15": "<pb/>»¡Ay del día del Señor! Cercano está, y viene como un día de destrucción de parte del Todopoderoso. <f>[2†]</f>", "16": "Ante nuestros propios ojos nos ha sido arrebatado el alimento, la alegría y el placer de estar en la casa de nuestro Dios.", "17": "<pb/>»El trigo se ha secado, o bien se pudre bajo los terrones; los graneros han sido derribados y los alfolíes han sido destruidos.", "18": "Gimen las bestias, los hatos de bueyes y los rebaños de ovejas, porque ya no hay pastos.»", "19": "<pb/>Clamo a ti, Señor, porque el fuego ha consumido los pastos del desierto; las llamas redujeron a cenizas a todos los árboles del campo.", "20": "También las bestias del campo braman pidiendo tu ayuda, porque se han secado los arroyos, y el fuego ha consumido las praderas del desierto."}