{"1": "<pb/>El arca de Dios la trajeron y la colocaron en medio de la tienda que David había levantado para ella, y ofrecieron holocaustos y ofrendas de paz delante de Dios.", "2": "Cuando David terminó de ofrecer el holocausto y las ofrendas de paz, bendijo al pueblo en el nombre del SEÑOR.", "3": "Y repartió a todos en Israel, tanto hombre como mujer, a cada uno una torta de pan, una porción <i>de carne</i> y una torta de pasas.", "4": "<pb/>Designó a algunos levitas <i>como</i> ministros delante del arca del SEÑOR, para que celebraran, dieran gracias y alabaran al SEÑOR, Dios de Israel:", "5": "Asaf el jefe, y segundo después de él, Zacarías; <i>después</i> Jeiel, Semiramot, Jehiel, Matatías, Eliab, Benaía, Obed Edom y Jeiel, con instrumentos musicales, arpas, liras. También Asaf <i>tocaba</i> címbalos muy resonantes,", "6": "y los sacerdotes Benaía y Jahaziel <i>tocaban</i> trompetas continuamente delante del arca del pacto de Dios.", "7": "<pb/>Entonces en aquel día David, por primera vez, puso en manos de Asaf y sus parientes<f>[40]</f> <i>este salmo</i> para dar gracias al SEÑOR:", "8": "<pb/><t>Den gracias al SEÑOR, invoquen Su nombre;</t> <t>Den a conocer Sus obras entre los pueblos.</t>", "9": "<t>Cántenle, cántenle alabanzas;</t> <t>Hablen de todas Sus maravillas.</t>", "10": "<t>Gloríense en Su santo nombre;</t> <t>Alégrese el corazón de los que buscan al SEÑOR.</t>", "11": "<t>Busquen al SEÑOR y Su fortaleza;</t> <t>Busquen Su rostro continuamente.</t>", "12": "<t>Recuerden las maravillas que Él ha hecho,</t> <t>Sus prodigios y los juicios de Su boca,</t>", "13": "<t>Oh simiente de Israel, Su siervo,</t> <t>Hijos de Jacob, Sus escogidos.</t>", "14": "<t>Él es el SEÑOR nuestro Dios;</t> <t>Sus juicios están en toda la tierra.</t>", "15": "<t>Acuérdense de Su pacto para siempre,</t> <t>De la palabra que ordenó a mil generaciones,</t>", "16": "<t><i>Del pacto</i> que hizo con Abraham,</t> <t>Y de Su juramento a Isaac.</t>", "17": "<t>También lo confirmó a Jacob por estatuto,</t> <t>A Israel como pacto eterno,</t>", "18": "<t>Diciendo: «A ti te daré la tierra de Canaán</t> <t>Como porción de la heredad de ustedes».</t>", "19": "<t>Cuando eran pocos en número,</t> <t>Muy pocos, y extranjeros en ella,</t>", "20": "<t>Y vagaban de nación en nación</t> <t>Y de un reino a otro pueblo,</t>", "21": "<t>Él no permitió que nadie los oprimiera,</t> <t>Y por amor a ellos reprendió a reyes, <i>diciendo:</i></t>", "22": "<t>«No toquen a Mis ungidos,</t> <t>Ni hagan mal a Mis profetas».</t>", "23": "<t>Canten al SEÑOR, toda la tierra;</t> <t>Proclamen de día en día las buenas nuevas de Su salvación.</t>", "24": "<t>Cuenten Su gloria entre las naciones,</t> <t>Sus maravillas entre todos los pueblos.</t>", "25": "<t>Porque grande es el SEÑOR, y muy digno de ser alabado;</t> <t>Temible es Él también sobre todos los dioses.</t>", "26": "<t>Porque todos los dioses de los pueblos son ídolos<f>[41]</f>,</t> <t>Mas el SEÑOR hizo los cielos.</t>", "27": "<t>Gloria y majestad están delante de Él;</t> <t>Poder y alegría en Su morada.</t>", "28": "<t>Tributen<f>[42]</f> al SEÑOR, oh familias de los pueblos,</t> <t>Tributen al SEÑOR gloria y poder.</t>", "29": "<t>Tributen al SEÑOR la gloria debida a Su nombre;</t> <t>Traigan ofrenda, y vengan delante de Él;</t> <t>Adoren al SEÑOR en la majestad de la santidad<f>[43]</f>.</t>", "30": "<t>Tiemblen ante Su presencia, toda la tierra;</t> <t>Ciertamente el mundo está bien afirmado, será inconmovible.</t>", "31": "<t>Alégrense los cielos y regocíjese la tierra;</t> <t>Y digan entre las naciones: «El SEÑOR reina».</t>", "32": "<t>Ruja el mar y cuanto contiene;</t> <t>Regocíjese el campo y todo lo que en él hay.</t>", "33": "<t>Entonces los árboles del bosque cantarán con gozo delante del SEÑOR;</t> <t>Porque viene a juzgar la tierra.</t>", "34": "<t>Den gracias al SEÑOR, porque <i>Él es</i> bueno;</t> <t>Porque para siempre es Su misericordia.</t>", "35": "<t>Entonces digan: «Sálvanos, oh Dios de nuestra salvación,</t> <t>Y júntanos y líbranos de las naciones,</t> <t>Para que demos gracias a Tu santo nombre,</t> <t>Y nos gloriemos en Tu alabanza».</t>", "36": "<t>Bendito sea el SEÑOR, Dios de Israel,</t> <t>Desde la eternidad hasta la eternidad.</t> <pb/>Entonces todo el pueblo dijo: «Amén»; y alabó al SEÑOR.", "37": "<pb/>Y David dejó allí, delante del arca del pacto del SEÑOR, a Asaf y a sus parientes para ministrar continuamente delante del arca, según demandaba el trabajo de cada día.", "38": "También dejó como porteros a Obed Edom con sus sesenta y ocho parientes, a Obed Edom, también hijo de Jedutún, y a Hosa.", "39": "<pb/>David <i>dejó a</i> Sadoc el sacerdote y a sus parientes los sacerdotes delante del tabernáculo del SEÑOR en el lugar alto que <i>estaba</i> en Gabaón,", "40": "para ofrecer continuamente holocaustos al SEÑOR sobre el altar del holocausto, por la mañana y por la noche, conforme a todo lo que está escrito en la ley del SEÑOR, que Él ordenó a Israel.", "41": "Con ellos <i>estaban</i> Hemán y Jedutún, y los demás que fueron escogidos, que fueron designados por nombre, para dar gracias al SEÑOR, porque para siempre es Su misericordia.", "42": "Y con ellos <i>estaban</i> Hemán y Jedutún <i>con</i> trompetas y címbalos para los que harían resonancia, y <i>con</i> instrumentos <i>para</i> los cánticos de Dios, y <i>designó a</i> los hijos de Jedutún como porteros.", "43": "Entonces todo el pueblo se fue, cada uno a su casa, y David se volvió para bendecir su casa."}