{"1": "<pb/>Estos fueron los hijos de David que le nacieron en Hebrón: el primogénito, Amnón, de Ahinoam la de Jezreel; el segundo, Daniel, de Abigail la de Carmel;", "2": "el tercero, Absalón, hijo de Maaca, hija de Talmai, rey de Gesur; el cuarto, Adonías, hijo de Haguit;", "3": "el quinto, Sefatías, de Abital; el sexto, Itream, de Egla su mujer.", "4": "Seis <i>hijos</i> le nacieron en Hebrón. Allí reinó siete años y seis meses, y en Jerusalén reinó treinta y tres años.", "5": "Y estos le nacieron en Jerusalén: Simea, Sobab, Natán y Salomón: los cuatro de Bet Súa, hija de Amiel.", "6": "También Ibhar, Elisama, Elifelet,", "7": "Noga, Nefeg y Jafía.", "8": "Elisama, Eliada y Elifelet: nueve.", "9": "Todos <i>estos fueron</i> los hijos de David, además de los hijos de las concubinas; y Tamar <i>fue</i> hermana de ellos.", "10": "<pb/>El hijo de Salomón <i>fue</i> Roboam; Abías <i>fue</i> su hijo, Asa su hijo, Josafat su hijo,", "11": "Joram su hijo, Ocozías su hijo, Joás su hijo,", "12": "Amasías su hijo, Azarías su hijo, Jotam su hijo,", "13": "Acaz su hijo, Ezequías su hijo, Manasés su hijo,", "14": "Amón su hijo, Josías su hijo.", "15": "Los hijos de Josías <i>fueron</i> Johanán el primogénito, y el segundo <i>fue</i> Joacim, el tercero Sedequías, el cuarto Salum.", "16": "Los hijos de Joacim <i>fueron</i> Jeconías su hijo, Sedequías su hijo.", "17": "Los hijos de Jeconías, el cautivo, <i>fueron</i> Salatiel su hijo,", "18": "y Malquiram, Pedaías, Senazar, Jecamías, Hosama y Nedabías.", "19": "Los hijos de Pedaías <i>fueron</i> Zorobabel y Simei. Y los hijos de Zorobabel <i>fueron</i> Mesulam y Hananías, y Selomit <i>fue</i> su hermana;", "20": "y Hasuba, Ohel, Berequías, Hasadías y Jusab Hesed: cinco.", "21": "Los hijos de Hananías <i>fueron</i> Pelatías y Jesaías, los hijos de Refaías, los hijos de Arnán, los hijos de Abdías, los hijos de Secanías.", "22": "Los descendientes<f>[4]</f> de Secanías <i>fueron</i> Semaías, y los hijos de Semaías: Hatús, Igal, Barías, Nearías y Safat: seis.", "23": "Los hijos de Nearías <i>fueron</i> Elioenai, Ezequías y Azricam: tres.", "24": "Los hijos de Elioenai <i>fueron</i> Hodavías, Eliasib, Pelaías, Acub, Johanán, Dalaías y Anani: siete."}