{"1": "<pb/><i>Esta es</i> la enumeración de los hijos de Israel, los jefes de <i>casas</i> paternas, los capitanes de miles y de cientos, y sus oficiales que servían al rey en todos los asuntos de las divisiones que entraban y salían, mes por mes durante todos los meses del año; cada división <i>tenía</i> 24,000.", "2": "A cargo de la primera división para el primer mes <i>estaba</i> Jasobeam, hijo de Zabdiel; y en su división <i>había</i> 24,000.", "3": "Él <i>era</i> de los hijos de Pérez, <i>y fue</i> jefe de todos los capitanes del ejército para el primer mes.", "4": "A cargo de la división para el segundo mes <i>estaba</i> Dodai el ahohíta con su división, <i>siendo</i> Miclot el jefe <i>principal;</i> y en su división <i>había</i> 24,000.", "5": "El tercer comandante del ejército para el tercer mes <i>era</i> Benaía, hijo del sacerdote Joiada, <i>como</i> jefe; y en su división <i>había</i> 24,000.", "6": "Este Benaía <i>era</i> un valiente de los treinta, y <i>estaba</i> sobre los treinta, y en su división <i>estaba</i> su hijo Amisabad.", "7": "El cuarto para el cuarto mes <i>era</i> Asael, hermano de Joab, y después de él Zebadías su hijo; y en su división <i>había</i> 24,000.", "8": "El quinto para el quinto mes <i>era</i> el capitán Samhut el izraíta; y en su división <i>había</i> 24,000.", "9": "El sexto para el sexto mes <i>era</i> Ira, hijo de Iques el tecoíta; y en su división <i>había</i> 24,000.", "10": "El séptimo para el séptimo mes <i>era</i> Heles el pelonita, de los hijos de Efraín; y en su división <i>había</i> 24,000.", "11": "El octavo para el octavo mes <i>era</i> Sibecai el husatita, de los zeraítas; y en su división <i>había</i> 24,000.", "12": "El noveno para el noveno mes <i>era</i> Abiezer el anatotita, de los benjamitas; y en su división <i>había</i> 24,000.", "13": "El décimo para el décimo mes <i>era</i> Maharai el netofatita, de los zeraítas; y en su división <i>había</i> 24,000.", "14": "El undécimo para el undécimo mes <i>era</i> Benaía el piratonita, de los hijos de Efraín; y en su división <i>había</i> 24,000.", "15": "El duodécimo para el duodécimo mes <i>era</i> Heldai el netofatita, de Otoniel; y en su división <i>había</i> 24,000.", "16": "<pb/>A cargo de las tribus de Israel <i>estaban:</i> Eliezer, hijo de Zicri, jefe <i>principal</i> de los rubenitas; de los simeonitas, Sefatías, hijo de Maaca;", "17": "de Leví, Hasabías, hijo de Kemuel; de Aarón, Sadoc;", "18": "de Judá, Eliú, <i>uno</i> de los hermanos de David; de Isacar, Omri, hijo de Micael;", "19": "de Zabulón, Ismaías, hijo de Abdías; de Neftalí, Jerimot, hijo de Azriel;", "20": "de los hijos de Efraín, Oseas, hijo de Azazías; de la media tribu de Manasés, Joel, hijo de Pedaías;", "21": "de la media tribu de Manasés en Galaad, Iddo, hijo de Zacarías; de Benjamín, Jaasiel, hijo de Abner;", "22": "de Dan, Azareel, hijo de Jeroham. Estos <i>eran</i> los príncipes de las tribus de Israel.", "23": "<pb/>Pero David no enumeró a los de veinte años para abajo, porque el SEÑOR había dicho que Él multiplicaría a Israel como las estrellas del cielo.", "24": "Joab, hijo de Sarvia, había comenzado a contar<i>los,</i> pero no acabó; y debido a esto, la ira cayó sobre Israel, y el número no fue incluido en el registro de las crónicas del rey David.", "25": "<pb/>A cargo de los almacenes del rey <i>estaba</i> Azmavet, hijo de Adiel. Y a cargo de los almacenes en el campo, en las ciudades, en las aldeas y en las torres <i>estaba</i> Jonatán, hijo de Uzías.", "26": "Sobre los obreros agrícolas que labraban la tierra <i>estaba</i> Ezri, hijo de Quelub.", "27": "A cargo de las viñas <i>estaba</i> Simei el ramatita; y a cargo del producto de las viñas <i>guardado</i> en las bodegas <i>estaba</i> Zabdi el sifmita.", "28": "A cargo de los olivares y sicómoros en la Sefela<f>[69]</f> <i>estaba</i> Baal Hanán el gederita; y a cargo de los depósitos de aceite <i>estaba</i> Joás.", "29": "A cargo del ganado que pastaba en Sarón <i>estaba</i> Sitrai el saronita; y a cargo del ganado en los valles <i>estaba</i> Safat, hijo de Adlai.", "30": "A cargo de los camellos <i>estaba</i> Obil el ismaelita; y a cargo de las asnas <i>estaba</i> Jehedías el meronotita.", "31": "A cargo de las ovejas <i>estaba</i> Jaziz el agareno. Todos estos eran administradores de las propiedades del rey David.", "32": "<pb/>También Jonatán, hombre de entendimiento, tío de David, <i>era</i> consejero y escriba; y Jehiel, hijo de Hacmoni, instruía a los hijos del rey.", "33": "Ahitofel <i>era</i> consejero del rey, y Husai el arquita <i>era</i> amigo del rey.", "34": "Y Joiada, hijo de Benaía, y Abiatar sucedieron a Ahitofel. Y Joab <i>era</i> el comandante del ejército del rey."}