{"1": "<pb/>Hijos de Rubén, primogénito de Israel (aunque él era el primogénito, como profanó la cama de su padre, sus derechos de primogenitura fueron dados a los hijos de José, hijo de Israel; de modo que Rubén no está inscrito en la genealogía conforme a los derechos de primogenitura.", "2": "Es cierto que Judá prevaleció sobre sus hermanos, y de él <i>procedió</i> el Príncipe, pero los derechos de primogenitura pertenecían a José).", "3": "Los hijos de Rubén, el primogénito de Israel <i>fueron</i> Hanoc, Falú, Hezrón y Carmi.", "4": "<pb/>Los hijos de Joel <i>fueron</i> Semaías su hijo, Gog su hijo, Simei su hijo,", "5": "Micaía su hijo, Reaía su hijo, Baal su hijo,", "6": "Beera su hijo, a quien Tilgat Pilneser<f>[9]</f>, rey de los asirios, se llevó al destierro; este fue jefe de los rubenitas.", "7": "Sus parientes<f>[10]</f>, por sus familias, en la genealogía de sus generaciones, <i>fueron</i> Jeiel el jefe, después Zacarías", "8": "y Bela, hijo de Azaz, hijo de Sema, hijo de Joel, que habitó en Aroer hasta Nebo y Baal Meón.", "9": "Y hacia el oriente habitó hasta la entrada del desierto desde el río Éufrates, porque su ganado había aumentado en la tierra de Galaad.", "10": "En los días de Saúl hicieron guerra contra los agarenos, los cuales cayeron en sus manos, de modo que ellos ocuparon sus tiendas por toda la tierra al oriente de Galaad.", "11": "<pb/>Y los hijos de Gad habitaron frente a ellos en la tierra de Basán, hasta Salca.", "12": "Joel <i>fue</i> el jefe, y Safán el segundo, después Jaanai y Safat en Basán.", "13": "Los parientes de sus casas paternas <i>fueron</i> Micael, Mesulam, Seba, Jorai, Jacán, Zía y Heber: siete.", "14": "Estos <i>fueron</i> los hijos de Abihail, hijo de Huri, hijo de Jaroa, hijo de Galaad, hijo de Micael, hijo de Jesisai, hijo de Jahdo, hijo de Buz;", "15": "Ahí, hijo de Abdiel, hijo de Guni, <i>fue</i> jefe de sus casas paternas.", "16": "Y habitaron en Galaad, en Basán y en sus ciudades, y en todos los ejidos de Sarón, hasta sus fronteras.", "17": "Todos estos fueron inscritos por genealogías en los días de Jotam, rey de Judá, y en los días de Jeroboam, rey de Israel.", "18": "<pb/>Los rubenitas, los gaditas y la media tribu de Manasés, hombres valientes, hombres que traían escudo y espada, tiraban con arco, y que <i>eran</i> diestros en batalla, <i>fueron</i> 44,760 que salían a la guerra.", "19": "E hicieron guerra contra los agarenos, Jetur, Nafis y Nodab.", "20": "Dios los ayudó contra ellos, y los agarenos y todos los que <i>estaban</i> con ellos fueron entregados en sus manos; porque clamaron a Dios en la batalla, y Dios fue propicio a ellos porque confiaron en Él.", "21": "Y se apoderaron de sus ganados: 50,000 camellos, 250,000 ovejas, 2,000 asnos; también 100,000 hombres.", "22": "Muchos, pues, cayeron muertos, porque la guerra <i>era</i> de Dios. Y habitaron en su lugar hasta el destierro.", "23": "<pb/>Los hijos de la media tribu de Manasés habitaron en la región; eran muy numerosos desde Basán hasta Baal Hermón, Senir y el monte Hermón.", "24": "Y estos <i>fueron</i> los jefes de sus casas paternas: Efer, Isi, Eliel, Azriel, Jeremías, Hodavías y Jahdiel, hombres fuertes de <i>gran</i> valor, hombres de renombre, jefes de sus casas paternas.", "25": "<pb/>Pero traicionaron al Dios de sus padres, y se prostituyeron con los dioses de los pueblos de la tierra, los cuales Dios había destruido delante de ellos.", "26": "Por lo cual el Dios de Israel movió el espíritu de Pul, rey de Asiria, o sea, el espíritu de Tilgat Pilneser, rey de Asiria, quien los llevó al destierro, es decir, a los rubenitas, los gaditas y a la media tribu de Manasés, llevándolos a Halah, Habor, Hara y al río de Gozán, hasta el día de hoy."}