{"1": "<pb/>Entonces se congregó todo Israel alrededor de David en Hebrón, y le dijeron: «Mire, somos hueso suyo y carne suya.", "2": "Ya de antes, cuando Saúl aún era rey, usted <i>era</i> el que sacaba a Israel y el que lo volvía a traer. Y el SEÑOR su Dios le dijo: “Tú pastorearás a Mi pueblo Israel, y serás príncipe sobre Mi pueblo Israel” ».", "3": "Vinieron, pues, todos los ancianos de Israel al rey en Hebrón, y David hizo un pacto con ellos en Hebrón delante del SEÑOR; luego ungieron a David como rey sobre Israel, conforme a la palabra del SEÑOR por medio de Samuel.", "4": "<pb/>Entonces David fue con todo Israel a Jerusalén, es decir, Jebús, y allí estaban los jebuseos, habitantes de la tierra.", "5": "Los habitantes de Jebús dijeron a David: «Usted no entrará aquí». Pero David capturó la fortaleza de Sión, es decir, la ciudad de David.", "6": "Y David había dicho: «El que primero hiera a un jebuseo será jefe y comandante». Y Joab, hijo de Sarvia, subió primero, y fue hecho jefe.", "7": "David habitó en la fortaleza; por tanto fue llamada la ciudad de David.", "8": "Y edificó la ciudad alrededor, desde el Milo<f>[24]</f> hasta la <i>muralla</i> que la rodeaba; y Joab reparó<f>[25]</f> el resto de la ciudad.", "9": "David se engrandecía cada vez más, y el SEÑOR de los ejércitos <i>estaba</i> con él.", "10": "<pb/>Estos son los jefes de los valientes que tenía David, quienes le dieron fuerte apoyo en su reino, junto con todo Israel, para hacerlo rey, conforme a la palabra del SEÑOR concerniente a Israel.", "11": "Y estos <i>constituyen</i> la lista de los valientes que tenía David: Jasobeam, hijo de Hacmoni, jefe de los treinta; él blandió su lanza contra 300 a los cuales mató de una sola vez.", "12": "Después de él, Eleazar, hijo de Dodo el ahohíta; él <i>era uno</i> de los tres valientes.", "13": "Él estaba con David en Pasdamim cuando los filisteos se reunieron allí para la batalla; y había una parcela llena de cebada, y el pueblo huyó delante de los filisteos,", "14": "y se apostaron en medio de la parcela, y la defendieron e hirieron a los filisteos; y el SEÑOR los salvó con una gran victoria<f>[26]</f>.", "15": "<pb/>Tres de los treinta jefes descendieron a la roca <i>donde estaba</i> David, en la cueva de Adulam, mientras el ejército<f>[27]</f> de los filisteos acampaba en el valle de Refaim.", "16": "David <i>estaba</i> entonces en la fortaleza, mientras la guarnición de los filisteos <i>estaba</i> en Belén.", "17": "David sintió un gran deseo, y dijo: «¡Quién me diera a beber agua del pozo de Belén que está junto a la puerta!».", "18": "Entonces los tres se abrieron paso por el campamento de los filisteos, y sacando agua del pozo de Belén que <i>estaba</i> junto a la puerta, <i>se la</i> llevaron y <i>la</i> trajeron a David; pero David no quiso beberla, sino que la derramó para el SEÑOR,", "19": "y dijo: «Lejos esté de mí que haga tal cosa delante de mi Dios. ¿Beberé la sangre de estos hombres <i>que fueron</i> con riesgo de sus vidas? Porque con riesgo de sus vidas la trajeron». Por eso no quiso beberla. Estas cosas hicieron los tres valientes.", "20": "<pb/>Y Abisai, hermano de Joab, era el primero de los treinta, y blandió su lanza contra 300 y los mató; y él tuvo tanto renombre como los tres.", "21": "De los treinta en el segundo <i>grupo,</i> él fue el más distinguido y llegó a ser capitán de ellos; pero no igualó a los tres <i>primeros.</i>", "22": "<pb/>Benaía, hijo de Joiada, hijo de un valiente de Cabseel, de grandes hazañas, mató a los dos <i>hijos de</i> Ariel de Moab. Y él descendió y mató a un león en medio de un foso un día que estaba nevando.", "23": "También mató a un egipcio, un hombre grande de 5 codos (2.25 metros) de estatura; y en la mano del egipcio <i>había</i> una lanza como un rodillo de tejedor, pero <i>Benaía</i> descendió a él con un palo, y arrebatando la lanza de la mano del egipcio, lo mató con su propia lanza.", "24": "Estas <i>cosas</i> hizo Benaía, hijo de Joiada, y tuvo tanto renombre como los tres valientes.", "25": "Él fue el más distinguido entre los treinta, pero no igualó a los tres; y David lo puso sobre su guardia.", "26": "<pb/>Y los valientes de los ejércitos <i>fueron</i> Asael, hermano de Joab, Elhanan, hijo de Dodo de Belén,", "27": "Samot el harodita, Heles el pelonita,", "28": "Ira, hijo de Iques el tecoíta, Abiezer el anatotita,", "29": "Sibecai el husatita, Ilai el ahohíta,", "30": "Maharai el netofatita, Heled, hijo de Baana el netofatita,", "31": "Itai, hijo de Ribai de Guibeá de los hijos de Benjamín, Benaía el piratonita,", "32": "Hurai de los arroyos de Gaas, Abiel el arbatita,", "33": "Azmavet el barhumita, Eliaba el saalbonita,", "34": "los hijos de Hasem el gizonita, Jonatán, hijo de Sage el ararita,", "35": "Ahíam, hijo de Sacar el ararita, Elifal, hijo de Ur,", "36": "Hefer el mequeratita, Ahías el pelonita,", "37": "Hezro el carmelita, Naarai, hijo de Ezbai,", "38": "Joel, hermano de Natán, Mibhar, hijo de Hagrai,", "39": "Selec el amonita, Naharai el beerotita, escudero de Joab, hijo de Sarvia,", "40": "Ira el itrita, Gareb el itrita,", "41": "Urías el hitita, Zabad, hijo de Ahlai,", "42": "Adina, hijo de Siza el rubenita, jefe de los rubenitas, y treinta con él.", "43": "Hanán, hijo de Maaca, y Josafat el mitnita,", "44": "Uzías el astarotita, Sama y Jehiel, hijos de Hotam el aroerita,", "45": "Jediael, hijo de Simri, y Joha su hermano, el tizita,", "46": "Eliel el mahavita, Jerebai y Josavía, hijos de Elnaam, Itma el moabita,", "47": "Eliel, Obed y Jaasiel el mesobaíta."}