{
  "1": "Εγώ ο Ιάκωβος, δούλος του Θεού και του Κυρίου Ιησού Χριστού, χαιρετώ τις δώδεκα φυλές που είναι σκορπισμένες στον κόσμο.",
  "2": "Nα το θεωρήσετε χαρά πολύ μεγάλη, αδελφοί μου, όταν βρεθείτε μέσα σε διάφορες δοκιμασίες,",
  "3": "έχοντας υπόψη σας ότι η δοκιμασία της πίστης σας παράγει υπομονή.",
  "4": "Aς πραγματοποιήσει όμως μέσα σας έργο τέλειο η υπομονή, έτσι που να είστε τέλειοι και ολοκληρωμένοι και να μην υστερείτε σε τίποτε.",
  "5": "Kι αν κάποιος από σας υστερεί σε σοφία, ας τη ζητάει από τον Θεό, ο οποίος δίνει σε όλους χωρίς να κάνει εξαιρέσεις και χωρίς να περιφρονεί κανέναν, και θα του δοθεί.",
  "6": "Nα ζητά όμως με πίστη χωρίς να αμφιταλαντεύεται καθόλου, γιατί, όποιος αμφιταλαντεύεται, μοιάζει με το κύμα της θάλασσας που το φυσά ο άνεμος και το παρασέρνει εδώ κι εκεί.",
  "7": "Γιατί βέβαια, ας μην έχει την ιδέα πως θα πάρει κάτι από τον Κύριο ο άνθρωπος εκείνος",
  "8": "που είναι δίγνωμος και άστατος σε όλες τις υποθέσεις του.",
  "9": "O ταπεινός αδελφός ας νιώθει ικανοποίηση για το γεγονός ότι τον έχει υψώσει ο Θεός,",
  "10": "και ο πλούσιος με το να μένει ταπεινός, γιατί γρήγορα θα φύγει από τη γη σαν το λουλούδι του χόρτου που ξεραίνεται.",
  "11": "Γιατί σαν ανέτειλε ο ήλιος με την κάψα του, το ξέρανε το χόρτο κι έπεσε το άνθος του, και η όμορφη εμφάνισή του χάθηκε! Έτσι κι ο πλούσιος μέσα στις δραστηριότητές του θα μαραθεί.",
  "12": "Μακάριος ο άνθρωπος που ξεπερνά με υπομονή την όποια δοκιμασία, γιατί, αποδεικνύοντας έτσι τη γνησιότητά του, θα πάρει το στεφάνι της ζωής που υποσχέθηκε ο Κύριος σ’ εκείνους που τον αγαπούνε.",
  "13": "Κανένας να μη λέει όταν πειράζεται: «Από τον Θεό πειράζομαι», γιατί ο Θεός είναι ανεπίδεκτος κακών πειρασμών, κι επομένως δε βάζει αυτός σε πειρασμό κανέναν.",
  "14": "Απεναντίας, ο καθένας μπαίνει σε πειρασμό από τη δική του επιθυμία που τον ξελογιάζει και τον ρίχνει στην παγίδα.",
  "15": "Κατόπιν η επιθυμία, αφού συλλάβει, γεννάει την αμαρτία. Kι όταν η αμαρτία διαπραχθεί πια, γεννάει το θάνατο.",
  "16": "Mην πλανιέστε, αδελφοί μου αγαπητοί.",
  "17": "Κάθε καλή παροχή και κάθε τέλειο δώρο προέρχεται και κατεβαίνει από πάνω, από τον Πατέρα των φώτων, στον οποίο δεν υπάρχει διακύμανση ή εμφάνιση σκιάς εξαιτίας κάποιας αλλαγής στη θέση του!",
  "18": "Από δική του βούληση μας έφερε στη ζωή με τη διδαχή της αλήθειας, για να είμαστε, κατά κάποιο τρόπο, τα πρωτογεννήματα των δημιουργημάτων του.",
  "19": "Γι’ αυτό, λοιπόν, ο κάθε άνθρωπος ας είναι πρόθυμος στο να ακούει, συγκρατημένος στο να μιλάει, συγκρατημένος στο να οργίζεται.",
  "20": "Γιατί βέβαια η οργή του ανθρώπου δε συντελεί στην επικράτηση της δικαιοσύνης του Θεού.",
  "21": "Γι’ αυτό, ν’ αποβάλετε από πάνω σας κάθε ακαθαρσία και την πληθώρα της κακίας και δεχτείτε με πραότητα τη φυτεμένη μέσα σας διδαχή του Λόγου του Θεού, που έχει τη δύναμη να σώσει τις ψυχές σας.",
  "22": "Kαι παράλληλα να κάνετε πράξη τη διδαχή αυτή κι όχι μόνο να την ακούτε ξεγελώντας τους εαυτούς σας.",
  "23": "Γιατί, αν κανείς ακούει τη διδαχή και δεν την εφαρμόζει στην πράξη, αυτός μοιάζει με άνθρωπο που βλέπει το πρόσωπό του σ’ έναν καθρέφτη.",
  "24": "Αυτός πράγματι είδε τον εαυτό του, αλλά έφυγε, κι αμέσως ξέχασε ποια ήταν η μορφή του.",
  "25": "Αντίθετα, εκείνος που προσηλώθηκε στον τέλειο νόμο, στον νόμο που οδηγεί στην ελευθερία κι έμεινε σταθερός σ’ αυτόν, αυτός επειδή δεν υπήρξε απλώς ένας ακροατής που εύκολα ξεχνάει, αλλά έκανε πράξη το νόμο, αυτός θα είναι μακάριος επειδή τον εφάρμοσε.",
  "26": "Aν κανείς από ανάμεσά σας νομίζει πως είναι θρήσκος, αλλά δε χαλιναγωγεί τη γλώσσα του εξαπατώντας έτσι τον εαυτό του, αυτού του ανθρώπου η θρησκεία είναι κούφια.",
  "27": "Θρησκεία καθαρή και αδιάφθορη για τον Θεό και Πατέρα είναι τούτη: να επισκέπτεται κανείς τα ορφανά και τις χήρες, όταν περνούν θλίψεις, και να διατηρεί τον εαυτό του αμόλυντο από τον κόσμο."
}