{
  "1": "Από πού ξεκινούν οι πόλεμοι καθώς και οι μεταξύ σας διαμάχες; Δεν είναι ακριβώς από εδώ; Από τις επιθυμίες σας, δηλαδή, για σαρκικές απολαύσεις που στρατοπεδεύουν μέσα στα μέλη σας;",
  "2": "Επιθυμείτε πρώτα κάτι, αλλά δεν το έχετε. Κατόπιν φονεύετε και ζηλοφθονείτε, αλλά δεν κατορθώνετε να το επιτύχετε. Μάχεστε και πολεμάτε άδικα! Δεν έχετε, γιατί απλούστατα δε ζητάτε!",
  "3": "Mα κι όταν ζητάτε δεν παίρνετε, γιατί κακώς ζητάτε, με σκοπό να τα σπαταλήσετε για τις σαρκικές σας απολαύσεις.",
  "4": "Μοιχοί και μοιχαλίδες! Δεν ξέρετε ότι η φιλία προς τον κόσμο είναι έχθρα προς τον Θεό; Επομένως, όποιος θελήσει να είναι φίλος του κόσμου, γίνεται αυτομάτως εχθρός του Θεού!",
  "5": "Ή μήπως νομίζετε πως άσκοπα λέει η Γραφή: Στο φθόνο επιθυμεί επίμονα να μας οδηγήσει το κοσμικό πνεύμα, που εισχώρησε μέσα μας;",
  "6": "Ισχυρότερη όμως είναι η χάρη που δίνει ο Θεός. Γι’ αυτό λέει η Γραφή: O Θεός αντιτάσσεται στους υπερήφανους, στους ταπεινούς όμως δίνει χάρη.",
  "7": "Υποταχτείτε, λοιπόν, στον Θεό, αντισταθείτε στο διάβολο και θα φύγει από σας.",
  "8": "Πλησιάστε στον Θεό και θα σας πλησιάσει. Καθαρίστε τα χέρια σας, αμαρτωλοί, και εξαγνίστε τις καρδιές σας, δίγνωμοι.",
  "9": "Στενοχωρηθείτε για την αθλιότητά σας και πενθήστε και κλάψτε. Tο γέλιο σας ας μεταβληθεί σε πένθος και η χαρά σας σε θλίψη.",
  "10": "Ταπεινωθείτε μπροστά στον Κύριο κι αυτός θα σας υψώσει.",
  "11": "Mην κακολογείτε ο ένας τον άλλο, αδελφοί. Όποιος κακολογεί τον αδελφό του και κρίνει τον αδελφό του, το νόμο κακολογεί και το νόμο κρίνει. Kαι από τη στιγμή που κρίνεις το νόμο, δεν είσαι πια τηρητής του νόμου αλλά κριτής του.",
  "12": "Ένας είναι ο νομοθέτης και κριτής που μπορεί να σώσει και να καταστρέψει. Eσύ ποιος είσαι που κρίνεις εκείνον που διαφέρει από σένα;",
  "13": "Ελάτε τώρα κι εσείς που λέτε: «Σήμερα ή αύριο θα πάμε σ’ εκείνη εκεί την πόλη, και θα παραμείνουμε εκεί ένα χρόνο και θα κάνουμε εμπόριο και θα κερδίσουμε»,",
  "14": "ενώ δεν ξέρετε τι θα συμβεί αύριο. Γιατί, τι είναι στην πραγματικότητα η ζωή σας; Ατμός είναι, που για λίγο μόνο φαίνεται κι έπειτα εξαφανίζεται!",
  "15": "Αντί γι’ αυτό, θα έπρεπε να λέτε: «Θα ζήσουμε αν το θελήσει ο Κύριος και θα κάνουμε αυτό ή εκείνο».",
  "16": "Mα εσείς καυχιέστε τώρα μέσα στην αλαζονεία σας. Κάθε παρόμοια καύχηση είναι πονηρή.",
  "17": "Όποιος, λοιπόν, ξέρει να κάνει το καλό και δεν το κάνει, αυτό γι’ αυτόν είναι αμαρτία."
}