{
  "1": "והמלך שלמה אהב נשים נכריות רבות ואת בת פרעה מואביות עמניות אדמית צדנית חתית:",
  "2": "מן הגוים אשר אמר יהוה אל בני ישראל לא תבאו בהם והם לא יבאו בכם אכן יטו את לבבכם אחרי אלהיהם בהם דבק שלמה לאהבה:",
  "3": "ויהי לו נשים שרות שבע מאות ופלגשים שלש מאות ויטו נשיו את לבו:",
  "4": "ויהי לעת זקנת שלמה נשיו הטו את לבבו אחרי אלהים אחרים ולא היה לבבו שלם עם יהוה אלהיו כלבב דויד אביו:",
  "5": "וילך שלמה אחרי עשתרת אלהי צדנים ואחרי מלכם שקץ עמנים:",
  "6": "ויעש שלמה הרע בעיני יהוה ולא מלא אחרי יהוה כדוד אביו:",
  "7": "אז יבנה שלמה במה לכמוש שקץ מואב בהר אשר על פני ירושלם ולמלך שקץ בני עמון:",
  "8": "וכן עשה לכל נשיו הנכריות מקטירות ומזבחות לאלהיהן:",
  "9": "ויתאנף יהוה בשלמה כי נטה לבבו מעם יהוה אלהי ישראל הנראה אליו פעמים:",
  "10": "וצוה אליו על הדבר הזה לבלתי לכת אחרי אלהים אחרים ולא שמר את אשר צוה יהוה:",
  "11": "ויאמר יהוה לשלמה יען אשר היתה זאת עמך ולא שמרת בריתי וחקתי אשר צויתי עליך קרע אקרע את הממלכה מעליך ונתתיה לעבדך:",
  "12": "אך בימיך לא אעשנה למען דוד אביך מיד בנך אקרענה:",
  "13": "רק את כל הממלכה לא אקרע שבט אחד אתן לבנך למען דוד עבדי ולמען ירושלם אשר בחרתי:",
  "14": "ויקם יהוה שטן לשלמה את הדד האדמי מזרע המלך הוא באדום:",
  "15": "ויהי בהיות דוד את אדום בעלות יואב שר הצבא לקבר את החללים ויך כל זכר באדום:",
  "16": "כי ששת חדשים ישב שם יואב וכל ישראל עד הכרית כל זכר באדום:",
  "17": "ויברח אדד הוא ואנשים אדמיים מעבדי אביו אתו לבוא מצרים והדד נער קטן:",
  "18": "ויקמו ממדין ויבאו פארן ויקחו אנשים עמם מפארן ויבאו מצרים אל פרעה מלך מצרים ויתן לו בית ולחם אמר לו וארץ נתן לו:",
  "19": "וימצא הדד חן בעיני פרעה מאד ויתן לו אשה את אחות אשתו אחות תחפניס הגבירה:",
  "20": "ותלד לו אחות תחפניס את גנבת בנו ותגמלהו תחפנס בתוך בית פרעה ויהי גנבת בית פרעה בתוך בני פרעה:",
  "21": "והדד שמע במצרים כי שכב דוד עם אבתיו וכי מת יואב שר הצבא ויאמר הדד אל פרעה שלחני ואלך אל ארצי:",
  "22": "ויאמר לו פרעה כי מה אתה חסר עמי והנך מבקש ללכת אל ארצך ויאמר לא כי שלח תשלחני:",
  "23": "ויקם אלהים לו שטן את רזון בן אלידע אשר ברח מאת הדדעזר מלך צובה אדניו:",
  "24": "ויקבץ עליו אנשים ויהי שר גדוד בהרג דוד אתם וילכו דמשק וישבו בה וימלכו בדמשק:",
  "25": "ויהי שטן לישראל כל ימי שלמה ואת הרעה אשר הדד ויקץ בישראל וימלך על ארם:",
  "26": "וירבעם בן נבט אפרתי מן הצרדה ושם אמו צרועה אשה אלמנה עבד לשלמה וירם יד במלך:",
  "27": "וזה הדבר אשר הרים יד במלך שלמה בנה את המלוא סגר את פרץ עיר דוד אביו:",
  "28": "והאיש ירבעם גבור חיל וירא שלמה את הנער כי עשה מלאכה הוא ויפקד אתו לכל סבל בית יוסף:",
  "29": "ויהי בעת ההיא וירבעם יצא מירושלם וימצא אתו אחיה השילני הנביא בדרך והוא מתכסה בשלמה חדשה ושניהם לבדם בשדה:",
  "30": "ויתפש אחיה בשלמה החדשה אשר עליו ויקרעה שנים עשר קרעים:",
  "31": "ויאמר לירבעם קח לך עשרה קרעים כי כה אמר יהוה אלהי ישראל הנני קרע את הממלכה מיד שלמה ונתתי לך את עשרה השבטים:",
  "32": "והשבט האחד יהיה לו למען עבדי דוד ולמען ירושלם העיר אשר בחרתי בה מכל שבטי ישראל:",
  "33": "יען אשר עזבוני וישתחוו לעשתרת אלהי צדנין לכמוש אלהי מואב ולמלכם אלהי בני עמון ולא הלכו בדרכי לעשות הישר בעיני וחקתי ומשפטי כדוד אביו:",
  "34": "ולא אקח את כל הממלכה מידו כי נשיא אשתנו כל ימי חייו למען דוד עבדי אשר בחרתי אתו אשר שמר מצותי וחקתי:",
  "35": "ולקחתי המלוכה מיד בנו ונתתיה לך את עשרת השבטים:",
  "36": "ולבנו אתן שבט אחד למען היות ניר לדויד עבדי כל הימים לפני בירושלם העיר אשר בחרתי לי לשום שמי שם:",
  "37": "ואתך אקח ומלכת בכל אשר תאוה נפשך והיית מלך על ישראל:",
  "38": "והיה אם תשמע את כל אשר אצוך והלכת בדרכי ועשית הישר בעיני לשמור חקותי ומצותי כאשר עשה דוד עבדי והייתי עמך ובניתי לך בית נאמן כאשר בניתי לדוד ונתתי לך את ישראל:",
  "39": "ואענה את זרע דוד למען זאת אך לא כל הימים:",
  "40": "ויבקש שלמה להמית את ירבעם ויקם ירבעם ויברח מצרים אל שישק מלך מצרים ויהי במצרים עד מות שלמה:",
  "41": "ויתר דברי שלמה וכל אשר עשה וחכמתו הלוא הם כתבים על ספר דברי שלמה:",
  "42": "והימים אשר מלך שלמה בירושלם על כל ישראל ארבעים שנה:",
  "43": "וישכב שלמה עם אבתיו ויקבר בעיר דוד אביו וימלך רחבעם בנו תחתיו:"
}