{"1": "Entonces el sumo sacerdote dijo: ¿Es esto así?", "10": "y lo libró de todas sus tribulaciones, y le dio gracia y sabiduría delante de Faraón, rey de Egipto, quien lo puso a gobernar sobre Egipto y sobre toda su casa.", "11": "Vino entonces una hambruna en todo Egipto y Canaán, y una gran aflicción; y nuestros padres no hallaban alimentos.", "12": "Pero oyendo Jacob que había alimento en Egipto, envió a nuestros padres la primera vez.", "13": "Y en la segunda, José se dio a conocer a sus hermanos, y fue manifestado a Faraón el linaje de José.", "14": "Y José envió a llamar a su padre Jacob, y a toda la familia, en número de setenta y cinco personas.", "15": "Y Jacob bajó a Egipto, y murió él, y nuestros padres.", "16": "Y fueron trasladados a Siquem y puestos en el sepulcro que Abraham había comprado por precio de plata a los hijos de Hamor en Siquem.", "17": "Pero cuando se acercaba el tiempo de la promesa que Dios había declarado a Abraham, el pueblo creció y se multiplicó en Egipto,", "18": "hasta que se levantó otro rey que no había conocido a José.", "19": "Éste, tratando con astucia a nuestro linaje, maltrató a los padres para que abandonaran a la intemperie a sus niños de pecho, para que no sobrevivieran.", "2": "Y él declaró: Varones hermanos y padres, oíd: El Dios de la gloria apareció a nuestro padre Abraham, estando en Mesopotamia, antes que viviera en Harán,", "20": "En aquel tiempo nació Moisés, y fue hermoso a la vista de Dios, y fue criado por tres meses en la casa de su padre;", "21": "pero al abandonarlo a la intemperie, la hija de Faraón lo adoptó y lo crió como si fuera hijo suyo.", "22": "Y Moisés fue instruido en toda sabiduría de los egipcios, y era poderoso en sus palabras y en hechos.", "23": "Cuando tenía como cuarenta años, le vino al corazón visitar a sus hermanos, los hijos de Israel.", "24": "Y viendo a uno que era tratado injustamente, lo defendió; y matando al egipcio, vengó al maltratado.", "25": "Suponía entonces que los hermanos entenderían que Dios les daría salvación por su mano, pero ellos no entendieron.", "26": "Y al día siguiente se presentó a unos que estaban peleando, y trataba de ponerlos en paz, diciendo: Varones, sois hermanos, ¿por qué os maltratáis el uno al otro?", "27": "Entonces, el que maltrataba a su prójimo, lo rechazó, diciendo: ¿Quién te ha puesto por príncipe y juez sobre nosotros?", "28": "¿Acaso quieres tú matarme, como ayer mataste al egipcio?", "29": "Ante esta palabra, Moisés huyó, y vino a ser extranjero en la tierra de Madián, donde engendró dos hijos.", "3": "y le dijo: Sal de tu tierra y de tu parentela, y vé a la tierra que Yo te muestre.", "30": "Transcurridos cuarenta años, el Ángel se le apareció en el desierto del monte Sinaí, en la llama de una zarza ardiente.", "31": "Al verlo entonces Moisés, se maravillaba de la visión, y al acercarse para observar, le llegó la voz del Señor:", "32": "Yo soy el Dios de tus padres, el Dios de Abraham, de Isaac y de Jacob. Lleno de temor, Moisés no se atrevía a mirar.", "33": "Y el Señor le dijo: Quítate las sandalias de tus pies, porque el lugar en que estás es tierra santa.", "34": "Ciertamente he visto la opresión de mi pueblo que está en Egipto, y he oído sus gemidos, y he descendido a librarlos. Ahora, pues, ven, para que te envíe a Egipto.", "35": "A este Moisés, a quien rechazaron, diciendo: ¿Quién te ha puesto por príncipe y juez? a éste envió Dios como príncipe y libertador, por mano del Ángel que se le apareció en la zarza.", "36": "Éste los sacó, haciendo prodigios y señales milagrosas en tierra de Egipto, y en el mar Rojo, y en el desierto, por cuarenta años.", "37": "Éste es el Moisés que dijo a los hijos de Israel: Profeta os levantará Dios de entre vuestros hermanos, como a mí.", "38": "Éste es el que estuvo con la iglesia en el desierto, con el Ángel que le hablaba en el monte Sinay, y connuestros padres, quien recibió oráculos vivientes para dárnoslos;", "39": "al cual nuestros padres no quisieron obedecer, sino que lo rechazaron, y en sus corazones se volvieron a Egipto,", "4": "Saliendo entonces de la tierra de los caldeos, habitó en Harán; y de allí, luego de morir su padre, lo trasladó a esta tierra en la que vosotros vivís ahora.", "40": "diciéndole a Aarón: ¡Haznos dioses que vayan delante de nosotros, porque este Moisés que nos sacó de tierra de Egipto, no sabemos qué le ha ocurrido!", "41": "Y en aquellos días hicieron un becerro, y ofrecieron sacrificio al ídolo, y se regocijaron en las obras de sus manos.", "42": "Pero Dios se apartó y los entregó a rendir culto al ejército del cielo, como está escrito en el libro de los profetas: ¿Acaso me ofrecisteis víctimas y sacrificios En el desierto por cuarenta años, oh casa de Israel?", "43": "Antes bien, llevasteis el tabernáculo de Moloc, Y la estrella del dios Renfán, Las imágenes que os hicisteis para adorarlas. Os transportaré, pues, más allá de Babilonia.", "44": "Tenían nuestros padres el Tabernáculo del Testimonio en el desierto, como había ordenado el que hablaba a Moisés para que lo hiciera conforme al modelo que había visto.", "45": "Después de recibirlo, nuestros padres a su vez lo introdujeron con Josué al tomar posesión de las naciones que Dios arrojó de la presencia de nuestros padres, hasta los días de David;", "46": "quien halló gracia delante de Dios, y pidió encontrar un tabernáculo para la Casa de Jacob;", "47": "pero Salomón le edificó Casa,", "48": "si bien el Altísimo no habita en casas hechas de mano; como dice el profeta:", "49": "El cielo es mi trono, Y la tierra, estrado de mis pies. ¿Qué casa me edificaréis? dice el Señor; ¿O cuál es el lugar de mi reposo?", "5": "Pero no le dio herencia en ella, ni aun para asentar un pie, y cuando él no tenía aún hijo, prometió dársela en posesión, y a su descendencia después de él.", "50": "¿No hizo mi mano todas estas cosas?", "51": "¡Duros de cerviz, e incircuncisos de corazones y de oídos! Vosotros re-sistís siempre al Espíritu Santo; como vuestros padres, también vosotros.", "52": "¿A cuál de los profetas no persiguieron vuestros padres? Y mataron a los que anunciaron de antemano la venida del Justo, a quien vosotros ahora habéis llegado a entregar y asesinar.", "53": "Vosotros, que recibisteis la Ley por medio de los ángeles, y no la guardasteis.", "54": "Al oír estas cosas, se enfurecieron en sus corazones y crujían los dientes contra él.", "55": "Pero él, lleno del Espíritu Santo, fijos los ojos en el cielo, vio la gloria de Dios, y a Jesús en pie a la diestra de Dios,", "56": "y dijo: ¡He aquí, veo los cielos abiertos y al Hijo del Hombre en pie a la diestra de Dios!", "57": "Pero ellos, gritando a gran voz, se taparon los oídos y arremetieron a una contra él,", "58": "y sacándolo fuera de la ciudad, lo apedrearon, y los testigos pusieron sus ropas a los pies de un joven llamado Saulo.", "59": "Y mientras apedreaban a Esteban, él invocaba y decía:¡Señor Jesús, recibe mi espíritu!", "6": "Y Dios habló así: Tu descendencia será extranjera en tierra ajena por cuatrocientos años, y la esclavizarán y maltratarán.", "60": "Y puesto de rodillas, clamó a gran voz: ¡Señor, no les tomes en cuenta este pecado! Y habiendo dicho esto, durmió.", "7": "Pero Yo juzgaré, dijo Dios, a la nación a la cual servirán como esclavos, y después de estas cosas, saldrán y me servirán en este lugar.", "8": "Y le dio el pacto de la circuncisión; y así engendró a Isaac, y lo circuncidó al octavo día; e Isaac a Jacob, y Jacob a los doce patriarcas.", "9": "Y los patriarcas, teniendo envidia de José, se deshicieron de él vendiéndolo para Egipto. Pero Dios estaba con él,"}