{"1": "Pero algunos que habían bajado de Judea, decían a los hermanos: A menos que seáis circuncidados conforme al rito de Moisés, no podéis ser salvos.", "10": "Ahora, pues, ¿por qué tentáis a Dios, imponiendo sobre la cerviz de los discípulos un yugo que ni nuestros padres ni nosotros hemos podido llevar?", "11": "Antes bien, creemos que por la gracia del Señor Jesús somos salvos, de igual modo que ellos.", "12": "Entonces toda la asamblea calló, y oían a Bernabé y a Pablo contando cuán grandes señales milagrosas y prodigios había hecho Dios por medio de ellos entre los gentiles.", "13": "Cuando terminaron de hablar, Jacobo tomó la palabra y dijo: Varones hermanos, oídme:", "14": "Simeón ha explicado cómo por primera vez Dios visitó a los gentiles, para tomar de ellos un pueblo para su Nombre.", "15": "Con esto concuerdan las palabras de los profetas, como está escrito:", "16": "Después de estas cosas volveré, y restauraré el tabernáculo de David, que ha estado caído, Y reconstruiré sus ruinas, y lo reedificaré;", "17": "Para que el resto de los hombres busquen al Señor, Y todos los gentiles sobre los cuales es invocado mi Nombre,", "18": "Dice el Señor, que hace conocerestas cosas desde el principio.", "19": "Por lo cual, yo juzgo que no se añadan dificultades a los que de los gentiles se convierten a Dios.", "2": "Entonces surgió de parte de Pablo y Bernabé una discordia contra ellos y una discusión no pequeña, y dispusieron que Pablo, Bernabé y algunos otros, subieran a Jerusalem para tratar la cuestión con los apóstoles y los ancianos.", "20": "Solamente escribirles que se abstengan de las contaminaciones de los ídolos, de la fornicación, de lo estrangulado, y de la sangre.", "21": "Porque Moisés, desde generaciones antiguas, tiene en cada ciudad quienes lo prediquen, puesto que es leído en las sinagogas cada sábado.", "22": "Entonces pareció bien a los apóstoles y a los ancianos, con toda la iglesia, enviar de entre ellos varones escogidos a Antioquía con Pablo y Bernabé: a Judas, el que se llamaba Barsabás, y a Silas, varones prominentes entre los hermanos;", "23": "y escribir por mano de ellos: Los apóstoles y los ancianos, hermanos, a los hermanos de entre los gentiles que están en Antioquía, Siria y Cilicia, saludos.", "24": "Por cuanto hemos oído que algunos de nosotros, a los cuales no hemos comisionado, os inquietaron con palabras, perturbando vuestras almas,", "25": "nos pareció bien, habiendo llegado a estar unánimes, elegir a unos varones y enviarlos a vosotros con nuestros amados Bernabé y Pablo,", "26": "hombres que han expuesto su vida por el nombre de nuestro Señor Jesús, el Mesías.", "27": "Así que, hemos enviado a Judas y a Silas, y ellos os informarán de palabra de las mismas cosas.", "28": "Porque ha parecido bien al Espíritu Santo, y a nosotros, no imponeros carga alguna, excepto estas cosas necesarias:", "29": "Que os abstengáis de lo sacrificado a ídolos, de sangre, de cosas ahogadas y de fornicación. Haréis bien en absteneros de tales cosas. ¡Tened salud!", "3": "Ellos entonces, provistos para el camino por la iglesia, pasaron por Fenicia y también por Samaria contando detalladamente la conversión de los gentiles, y causaban gran gozo a todos los hermanos.", "30": "Así que ellos, una vez despedidos, bajaron a Antioquía, y después de reunir a la asamblea, entregaron la carta;", "31": "y cuando la leyeron, se regocijaron por la consolación.", "32": "Y Judas y Silas, como ellos mismos eran también profetas, consolaron y fortalecieron a los hermanos con abundancia de palabra.", "33": "Pasado un tiempo, fueron despachados en paz por los hermanos, para regresar a quieneslos habían enviado.", "34": "[[34]]", "35": "Y Pablo y Bernabé permanecieron en Antioquía, enseñando y proclamando la palabra del Señor con otros muchos.", "36": "Después de algunos días, Pablo dijo a Bernabé: Volvamos a visitar a los hermanos de ciudad en ciudad, en todas aquellas en las que hemos anunciado la palabra del Señor, para ver cómo están.", "37": "Y Bernabé quería llevar consigo también a Juan, el que se llamaba Marcos.", "38": "Pablo, en cambio, no tenía por conveniente llevar consigo a aquél que los había abandonado desde Panfilia y no había ido con ellos a la obra.", "39": "Y hubo un desacuerdo tal, que se separaron el uno del otro: Bernabé, tomando a Marcos, se embarcó hacia Chipre;", "4": "Al llegar a Jerusalem, fueron recibidos por la iglesia, los apóstoles y los ancianos, e informaron de todo lo que Dios había hecho con ellos.", "40": "y Pablo, escogiendo a Silas, salió encomendado por los hermanos a la gracia del Señor.", "41": "Y pasó por Siria y Cilicia confirmando a las iglesias.", "5": "Pero algunos de la secta de los fariseos, que habían creído, se levantaron diciendo: Es necesario circuncidarlos y ordenarles que guarden la Ley de Moisés.", "6": "Y se reunieron los apóstoles y los ancianos para considerar este asunto.", "7": "Después de mucha discusión, se levantó Pedro y les dijo: Varones hermanos, vosotros sabéis que desde los primeros días, Dios escogió de entre vosotros que los gentiles oyeran por mi boca la palabra del Evangelio y creyeran.", "8": "Y Dios, que conoce los corazones, dio testimonio a favor de ellos, dándoles el Espíritu Santo igual que a nosotros;", "9": "y nada discriminó entre nosotros y ellos, purificando por la fe sus corazones."}