{"1": "En Cesarea, cierto varón de nombre Cornelio, centurión de la cohorte llamada la Italiana,", "10": "y le vino mucha hambre y quiso comer; y mientras le preparaban, le vino un éxtasis:", "11": "Observa que el cielo se abre y que desciende un objeto, como un gran lienzo, que es descolgado a la tierra por las cuatro puntas,", "12": "en el cual había de todos los cuadrúpedos y reptiles de la tierra y aves del cielo.", "14": "Pero Pedro dijo: De ningún modo, Señor; porque ninguna cosa común e inmunda comí jamás.", "16": "Y ocurrió esto una tercera vez; y seguidamente el objeto fue recogido al cielo.", "17": "Y mientras Pedro estaba perplejo en sí mismo (qué sería la visión que había visto), he aquí los varones enviados por Cornelio, habiendo averiguado por la casa de Simón, aparecieron en la puerta.", "18": "Y llamando, preguntaban: ¿Posa aquí Simón, el que llaman Pedro?", "19": "Pensando Pedro en la visión, el Espíritu dijo: He aquí, tres varones te buscan,", "2": "piadoso y temeroso de Dios con toda su casa, que hacía muchas limosnas al pueblo y oraba a Dios continuamente,", "20": "así que levántate, baja, y vé con ellos sin dudar, porque Yo los he enviado.", "21": "Bajando entonces Pedro hacia los varones, dijo: He aquí, yo soy el que buscáis; ¿cuál es la razón por la cual estáis aquí?", "22": "Y ellos dijeron: Cornelio, centurión, varón justo y temeroso de Dios, y aprobado por toda la nación de los judíos, fue instruido por un santo ángel para hacerte ir a su casa, y oír algunas palabras de parte tuya.", "23": "Entonces invitándolos a entrar, los hospedó. Y al día siguiente, levantándose, fue con ellos, junto con algunos de los hermanos de Jope.", "24": "Y al día siguiente entró en Cesarea. Y Cornelio había invitado a sus familiares y amigos íntimos, y los estaba esperando.", "25": "Y cuando Pedro fue a entrar, Cornelio, al encontrarse con él, cayó a sus pies adorándolo.", "26": "Pero Pedro lo levantó, diciendo: ¡Levántate, que yo mismo soy hombre!", "27": "Y conversando con él, entró y halló a muchos que se habían reunido,", "28": "y les dijo: Vosotros sabéis cuán abominable es para un varón judío reunirse o asociarse con un extranjero, pero Dios me ha mostrado que no llame común o inmundo a ningún hombre.", "29": "Por tanto, vine sin vacilación al ser llamado. Así que pregunto: ¿Por qué causa me llamasteis?", "3": "como a la hora novena del día, vio claramente en una visión a un ángel de Dios yendo haciaél, que le decía: ¡Cornelio!", "30": "Y Cornelio dijo: Hace cuatro días estaba orando en mi casa, a esta hora, la novena, y he aquí un varón con vestidura resplandeciente se puso delante de mí,", "31": "y dijo: Cornelio, tu oración fue oída, y tus limosnas fueron recordadas delante de Dios.", "32": "Envía, pues, a Jope, e invita a Simón, quien es llamado Pedro; éste posa en casa de Simón, un curtidor, junto al mar.", "33": "Así que, enseguida envié a ti, y tú hiciste bien en venir. Ahora, pues, todos nosotros estamos aquí delante de Dios para oír todo lo que el Señor te ha ordenado.", "34": "Entonces Pedro tomó la palabra y dijo: En verdad comprendo que Dios no hace acepción de personas,", "35": "sino que de toda nación se agrada del que le teme y hace justicia.", "36": "Él envió palabra a los hijos de Israel, proclamando la paz por medio de Jesús el Mesías, quien es Señor de todos.", "37": "Vosotros sabéis la palabra que se divulgó por toda Judea, comenzando desde Galilea, después del bautismo que proclamó Juan,", "38": "respecto a Jesús de Nazaret: Cómo Dios lo ungió con el Espíritu Santo y poder. Éste pasó haciendo el bien y sanando a todos los oprimidos por el diablo, porque Dios estaba con Él.", "39": "Y nosotros somos testigos de todas las cosas que hizo, tanto en la región de los judíos como en Jerusalem. A Éste mataron colgándolo en un madero.", "4": "Y él, mirándolo fijamente, y aterrorizado, dijo: ¿Qué pasa, señor? Le dijo: Tus oraciones y tus limosnas subieron por memorial delante de Dios.", "40": "A Éste levantó Dios al tercer día, y le concedió hacerse visible,", "41": "no a todo el pueblo, sino a unos testigos designados de antemano por Dios, a nosotros, que comimos y bebimos con Él después que resucitó de entre los muertos.", "42": "Y nos mandó que proclamáramos al pueblo, y declaráramos solemnemente que Éste es el Juez de vivos y muertos designado por Dios.", "43": "De Éste dan testimonio todos los profetas: Todo el que cree en Él, recibe el perdón de pecados por medio de su Nombre.", "44": "Aún estaba hablando Pedro estas palabras, cuando el Espíritu Santo cayó sobre todos los que oían la palabra.", "45": "Y los fieles de la circuncisión que habían ido con Pedro se asombraron de que también sobre los gentiles había sido derramado el don del Espíritu Santo,", "46": "porque los oían hablando en lenguas y magnificando a Dios. Entonces Pedro continuó:", "47": "¿Puede acaso alguno impedir el agua, para que no sean bautizados éstos que también han recibido el Espíritu Santo como nosotros?", "48": "Y mandó que fueran bautizados en el nombre de Jesucristo. Después de esto, le rogaron que se quedara por algunos días.", "5": "Envía ahora, pues, unos varones a Jope, y haz venir a un tal Simón, llamado Pedro.", "6": "Éste posa con cierto Simón curtidor, que tiene una casa junto al mar.", "7": "Y cuando se fue el ángel que le hablaba, llamando a dos de los criados, y a un soldado devoto de los que le servían constantemente,", "8": "luego de explicarles todo, los envió a Jope.", "9": "Al día siguiente, mientras ellos viajaban y se acercaban a la ciudad, Pedro subió a la azotea a orar, cerca de la hora sexta;", "13": "Y vino a él una voz: <J>Levántate, Pedro, mata y come.</J>", "15": "Y la voz le habló de nuevo a él por segunda vez: <J>De ningún modo llames común lo que Dios limpió.</J>"}