{"1": "Pablo, entonces, fijando los ojos en el Sanedrín, dijo: Varones hermanos: Yo, con toda buena conciencia me he conducido para con Dios hasta este día.", "10": "Y como el altercado arreciara, temiendo el tribuno que despedazaran a Pablo, ordenó que bajara la tropa y lo sacaran de entre ellos por la fuerza, y lo llevarana la fortaleza.", "12": "Cuando se hizo de día, los judíos tramaron un complot, y se juramentaron bajo maldición, diciendo que no habían de comer ni beber hasta que mataran a Pablo.", "13": "Y los que hicieron esta conspiración eran más de cuarenta,", "14": "los cuales se acercaron a los principales sacerdotes y a los ancianos y les dijeron: Nos hemos juramentado bajo maldición que no gustaremos nada hasta que matemos a Pablo.", "15": "Ahora pues vosotros, junto con el Sanedrín, pedidle al tribuno que mañana lo presente ante vosotros, como que vais a investigar más estrictamente lo concerniente a él; y nosotros estaremos preparados para matarlo antes que llegue.", "16": "Pero el hijo de la hermana de Pablo se enteró de la emboscada, y habiéndose presentado y entrado en la fortaleza, informó a Pablo.", "17": "Pablo entonces, llamando a uno de los centuriones, dijo: Lleva a este joven ante el tribuno, porque tiene algo que informarle.", "18": "Él entonces, tomándolo, lo lleva ante el tribuno y le dice: El prisionero Pablo me llamó y me rogó que trajera ante ti a este joven, pues tiene algo que decirte.", "19": "El tribuno lo tomó de la mano, y retirándose aparte, le preguntó: ¿Qué es lo que tienes que decirme?", "2": "Pero el sumo sacerdote Ananías mandó a los que estaban junto a él que le golpearan la boca.", "20": "Y él dijo: Los judíos se han puesto de acuerdo en rogarte que mañana bajes a Pablo al Sanedrín, como que va a investigar más estrictamente acerca de él.", "21": "Pero tú no les prestes atención, porque más de cuarenta varones de ellos lo acechan, pues se juramentaron bajo maldición a no comer ni beber hasta que lo maten, y ahora están preparados, esperando la autorización de parte tuya.", "22": "Entonces el tribuno despidió al joven, después de ordenarle que a nadie contaraque le había informado de estas cosas.", "23": "Y llamando a dos de los centuriones, les dijo: Preparad doscientos soldados, setenta jinetes y doscientos lanceros, para que vayan a Cesarea a partir de la tercera hora de la noche.", "24": "Y ordenó que aparejaran cabalgaduras para montar a Pablo y llevarlo con seguridad ante Félix, el gobernador.", "25": "Y le escribió una carta en estos términos:", "26": "Claudio Lisias al excelentísimo Félix, el gobernador. Salud.", "27": "A este hombre lo habían prendido los judíos, y cuando estaban a punto de matarlo, me presenté con la tropa al enterarme de que era romano y lo rescaté.", "28": "Queriendo saber la causa por la cual lo acusaban, lo bajé al Concejo de ellos,", "29": "y hallé que era acusado por cuestiones de la ley de ellos, pero no tenía ningún cargo digno de muerte o prisión.", "3": "Entonces Pablo le dijo: ¡Dios te golpeará a ti, pared blanqueada! Estás sentado para juzgarme conforme a la Ley, ¿y violando la Ley, mandas que me golpeen?", "30": "Habiéndoseme informado de que había un complot contra ese hombre, inmediatamente lo envío ante ti, ordenando también a sus acusadores que hablen contra él delante tuyo.", "31": "Los soldados entonces tomando a Pablo, tal como les había sido ordenado, lo llevaron a Antípatris durante la noche,", "32": "y al día siguiente regresaron a la fortaleza dejando que los jinetes se fueran con él.", "33": "Ellos, después de entrar en Cesarea, entregaron la carta al gobernador y le presentaron también a Pablo.", "34": "Después de leerla, preguntó de qué provincia era, y al enterarse de que era de Cilicia,", "35": "dijo: Te oiré cuando vengan también tus acusadores. Y mandó que fuera custodiado en el pretorio de Herodes.", "4": "Entonces los que estaban presentes dijeron: ¿Al sumo sacerdote de Dios maldices?", "5": "Y Pablo dijo: No sabía, hermanos, que fuera el sumo sacerdote; pues está escrito: No maldecirás a un príncipe de tu pueblo.", "6": "Entonces Pablo, percibiendo que una parte era de saduceos y otra de fariseos, dijo a gran voz en el Sanedrín: Varones hermanos, yo soy fariseo, hijo de fariseos. ¡Acerca de la esperanza de la resurrección de los muertos se me juzga!", "7": "Y al decir él esto, se produjo un altercado entre los fariseos y los saduceos, y la asamblea se dividió.", "8": "Porque los saduceos dicen que no hay resurrección, ni ángeles ni espíritus; pero los fariseos admiten todo eso.", "9": "Se produjo entonces un griterío enorme. Se levantaron algunos de los escribas de la secta de los fariseos y protestaban violentamente, diciendo: No hallamos nada malo en este hombre. ¿Y si acaso le ha hablado un espíritu o un ángel?", "11": "A la noche siguiente, se le apareció el Señor y le dijo: <J>¡Ánimo! Porque como testificabas fielmente acerca de mí en Jerusalem, así también tienes que testificar en Roma.</J>"}