{
  "1": "Y luego, muy de mañana, cuando los principales sacerdotes ya habían consultado con los ancianos, con los escribas y con todo el Sanedrín, después de atar a Jesús, le llevaron y le entregaron a Pilato.",
  "2": "Y Pilato le preguntó: —¿Eres tú el rey de los judíos? Y respondiendo le dijo: —Tú lo dices.",
  "3": "Los principales sacerdotes le acusaban de muchas cosas.",
  "4": "Pero Pilato le preguntaba de nuevo diciendo: —¿No respondes nada? Mira de cuántas cosas te acusan.",
  "5": "Pero Jesús aun con eso no respondió nada, de modo que Pilato se maravillaba.",
  "6": "En la fiesta Pilato solía soltarles un preso, el que pidiesen.",
  "7": "Y había uno que se llamaba Barrabás, preso con los rebeldes que habían cometido homicidio en la insurrección.",
  "8": "La multitud se levantó y comenzó a pedir que les hiciese como acostumbraba.",
  "9": "Entonces Pilato les respondió diciendo: —¿Queréis que yo os suelte al rey de los judíos?",
  "10": "Porque sabía que por envidia le habían entregado los principales sacerdotes.",
  "11": "Pero los principales sacerdotes incitaron a la multitud para que les soltase más bien a Barrabás.",
  "12": "De nuevo intervino Pilato y les decía: —¿Qué, pues, queréis que haga con el que llamáis \"el rey de los judíos\"?",
  "13": "De nuevo gritaron: —¡Crucifícale!",
  "14": "Entonces Pilato les dijo: —¿Pues, qué mal ha hecho? Pero lanzaron gritos aun más fuertes: —¡Crucifícale!",
  "15": "Entonces Pilato, queriendo satisfacer al pueblo, les soltó a Barrabás y entregó a Jesús, después de azotarle, para que fuese crucificado.",
  "16": "Entonces los soldados le llevaron dentro del atrio, que es el Pretorio, y convocaron a toda la compañía.",
  "17": "Le vistieron de púrpura; y habiendo entretejido una corona de espinas, se la pusieron",
  "18": "y comenzaron a aclamarle: —¡Viva, rey de los judíos!",
  "19": "También le golpeaban la cabeza con una caña, le escupían y puestos de rodillas le rendían homenaje.",
  "20": "Cuando se hubieron burlado de él, le quitaron el manto de púrpura y le pusieron su propia ropa. Entonces le sacaron para crucificarle.",
  "21": "Obligaron a uno que pasaba viniendo del campo, a un cierto Simón de Cirene, padre de Alejandro y de Rufo, a que cargara la cruz de Jesús.",
  "22": "Y le llevaron al lugar llamado Gólgota, que traducido es lugar de la Calavera.",
  "23": "Le dieron vino mezclado con mirra, pero él no lo tomó.",
  "24": "Y le crucificaron, y repartieron sus vestiduras, echando suertes sobre ellas para ver qué se llevaría cada uno.",
  "25": "Era la hora tercera cuando le crucificaron.",
  "26": "El título de su acusación estaba escrito: EL REY DE LOS JUDIOS.",
  "27": "Y con él crucificaron a dos ladrones, uno a su derecha y otro a su izquierda.",
  "28": "Y se cumplió la Escritura que dice: Y fue contado con los inicuos.",
  "29": "Y los que pasaban le insultaban, meneando sus cabezas y diciendo: —¡Ah! Tú que derribas el templo y lo edificas en tres días,",
  "30": "¡sálvate a ti mismo y desciende de la cruz!",
  "31": "De igual manera, burlándose de él entre ellos mismos, los principales sacerdotes junto con los escribas decían: —A otros salvó; a sí mismo no se puede salvar.",
  "32": "¡Que el Cristo, el rey de Israel, descienda ahora de la cruz para que veamos y creamos! También los que estaban crucificados con él le injuriaban.",
  "33": "Cuando llegó la hora sexta, descendió oscuridad sobre toda la tierra, hasta la hora novena.",
  "34": "Y en la hora novena Jesús exclamó a gran voz, diciendo: —¡Eloi, Eloi! ¿Lama sabactani? —que traducido quiere decir: Dios mío, Dios mío, ¿por qué me has desamparado?—.",
  "35": "Al oírle, algunos de los que estaban allí decían: —He aquí, llama a Elías.",
  "36": "Corrió uno y empapó una esponja en vinagre, la puso en una caña y le dio a beber, diciendo: —Dejad, veamos si viene Elías a bajarle.",
  "37": "Pero Jesús, dando un fuerte grito, expiró.",
  "38": "Y el velo del templo se rasgó en dos, de arriba abajo.",
  "39": "El centurión que estaba de pie delante de él, cuando vio que había muerto de esta manera, dijo: —¡Verdaderamente este hombre era Hijo de Dios!",
  "40": "También estaban allí algunas mujeres, mirando desde lejos. Entre ellas se encontraban María Magdalena, María la madre de Jacobo el Menor y de José, y Salomé.",
  "41": "Cuando Jesús estaba en Galilea, éstas le seguían y le servían. También había muchas otras que habían subido con él a Jerusalén.",
  "42": "Cuando ya atardecía, siendo el día de la Preparación, es decir, la víspera del sábado,",
  "43": "llegó José de Arimatea, miembro ilustre del concilio, quien también esperaba el reino de Dios, y entró osadamente a Pilato y le pidió el cuerpo de Jesús.",
  "44": "Pilato se sorprendió de que ya hubiese muerto. Y llamando al centurión, le preguntó si ya había muerto.",
  "45": "Una vez informado por el centurión, concedió el cuerpo a José.",
  "46": "Comprando una sábana y bajándole de la cruz, José lo envolvió en la sábana y lo puso en un sepulcro que había sido cavado en una peña. Luego hizo rodar una piedra a la entrada del sepulcro.",
  "47": "María Magdalena y María la madre de José miraban dónde le ponían."
}