{"1": "<pb/><t>Brota de mi corazón un bello canto; </t><t>Voy a recitar al rey mi poema; </t><t>Mi lengua es como pluma de escribiente muy ligero. </t>", "2": "<pb/><t>Eres el más hermoso de los hijos de los hombres; </t><t>La gracia se derramó en tus labios; </t><t>Por tanto, Dios te ha bendecido para siempre.</t>", "3": "<t>Ciñe tu espada sobre tu costado, caballero victorioso. </t><t>En tu gloria marcha, cabalga,</t>", "4": "<t>Por la causa de la verdad, de la humildad y de la justicia, </t><t>Y tu diestra te enseñará a realizar proezas.</t>", "5": "<t>Agudas son tus saetas, </t><t>Con que caerán pueblos debajo de ti, </t><t>Haciendo desmayar el corazón de los enemigos del rey. </t>", "6": "<pb/><t>Tu trono es el trono de Dios; es eterno y para siempre; </t><t>Cetro de justicia es el cetro de tu reino.</t>", "7": "<t>Has amado la justicia y aborrecido la maldad; </t><t>Por tanto, te ungió Dios, el Dios tuyo, </t><t>Con óleo de alegría más que a tus compañeros.</t>", "8": "<t>Mirra, áloe y casia exhalan todos tus vestidos; </t><t>Desde palacios de marfil, las arpas te recrean.</t>", "9": "<t>Hijas de reyes están entre tus ilustres; </t><t>Está la reina a tu diestra con oro de Ofir. </t>", "10": "<pb/><t>Oye, hija, y mira, y pon atento oído; </t><t>Olvida tu pueblo, y la casa de tu padre;</t>", "11": "<t>Y se prendará el rey de tu hermosura; </t><t>E inclínate ante él, porque él es tu señor.</t>", "12": "<t>Las hijas de Tiro vendrán con presentes; </t><t>Implorarán tu favor los ricos del pueblo. </t>", "13": "<pb/><t>Toda gloriosa entra la hija del rey en su morada; </t><t>De brocado de oro es su vestido.</t>", "14": "<t>Con vestidos bordados es llevada al rey; </t><t>Vírgenes van en pos de ella, </t><t>Compañeras suyas serán traídas a ti.</t>", "15": "<t>Entre alborozo y regocijo avanzan, </t><t>Al entrar en el palacio del rey. </t>", "16": "<pb/><t>En lugar de tus padres serán tus hijos, </t><t>A quienes harás príncipes sobre toda la tierra.</t>", "17": "<t>Haré perpetua la memoria de tu nombre en todas las generaciones, </t><t>Por lo cual te alabarán los pueblos eternamente y para siempre. </t>"}