{"1": "<pb/><t>Señor, tú nos has sido por refugio </t><t>De generación en generación.</t>", "2": "<t>Antes que naciesen los montes </t><t>Y formases la tierra y el mundo, </t><t>Desde el siglo y hasta el siglo, tú eres Dios. </t>", "3": "<pb/><t>Reduces al hombre hasta convertirlo en polvo, </t><t>Y dices: Volved, hijos de los hombres.</t>", "4": "<t>Porque mil años delante de tus ojos </t><t>Son como el día de ayer, que pasó, </t><t>Y como una de las vigilias de la noche. </t>", "5": "<pb/><t>Los arrebatas como con torrente de aguas; son como un sueño, </t><t>Como la hierba que brota en la mañana.</t>", "6": "<t>En la mañana florece y crece; </t><t>A la tarde es cortada, y se seca. </t>", "7": "<pb/><t>Porque con tu furor somos consumidos, </t><t>Y con tu ira somos trastornados.</t>", "8": "<t>Pusiste nuestras culpas delante de ti, </t><t>Nuestras faltas ocultas, a la luz de tu mirada. </t>", "9": "<pb/><t>Porque todos nuestros días marchan a su ocaso a causa de tu ira; </t><t>Se acaban nuestros años como un suspiro.</t>", "10": "<t>Los años de nuestra vida son setenta años; </t><t>Y, en los más robustos, hasta ochenta años; </t><t>Con todo, su fortaleza es molestia y trabajos, </t><t>Porque pronto pasan, y volamos. </t>", "11": "<pb/><t>¿Quién conoce el poder de tu ira, </t><t>Y quién conoce tu enojo como los que te temen?</t>", "12": "<t>Enséñanos de tal modo a contar nuestros días, </t><t>Que entre la sabiduría en nuestro corazón. </t>", "13": "<pb/><t>Vuélvete, oh Jehová; ¿hasta cuándo? </t><t>Ten compasión de tus siervos.</t>", "14": "<t>De mañana sácianos de tu misericordia, </t><t>Y cantaremos y nos alegraremos todos nuestros días.</t>", "15": "<t>Alégranos a la medida de los días en que nos afligiste, </t><t>Y de los años en que vimos el mal.</t>", "16": "<t>Manifiéstese a tus siervos tu obra, </t><t>Y tu gloria, a sus hijos.</t>", "17": "<t>Descienda el favor del Señor, nuestro Dios, sobre nosotros, </t><t>Y ordena en nosotros la obra de nuestras manos; </t><t>Confirma tú la obra de nuestras manos. </t>"}