{"1": "<pb/><t>¿Por qué estás lejos, oh Jehová, </t><t>Y te escondes en el tiempo de la tribulación?</t>", "2": "<t>Con arrogancia el malo persigue al pobre; </t><t>Queda atrapado en la trama que le ha urdido. </t>", "3": "<pb/><t>Porque el malo se jacta de los antojos de su alma, </t><t>El codicioso maldice, y desprecia a Jehová.</t>", "4": "<t>El malo, por la altivez de su rostro, no busca a Dios; </t><t>No hay Dios en ninguno de sus pensamientos. </t>", "5": "<pb/><t>Sus caminos son torcidos en todo tiempo; </t><t>Tus juicios los tiene muy lejos de su vista; </t><t>A todos sus adversarios desprecia.</t>", "6": "<t>Dice en su corazón: No seré inquietado jamás; </t><t>Nunca me alcanzará el infortunio. </t>", "7": "<pb/><t>Llena está su boca de maldición, y de engaños y fraude; </t><t>Debajo de su lengua hay vejación y maldad.</t>", "8": "<t>Se sienta en acecho cerca de las aldeas; </t><t>Para matar a escondidas al inocente. </t><t>Sus ojos están acechando al desvalido;</t>", "9": "<t>Acecha en oculto, como el león desde su cueva; </t><t>Acecha para arrebatar al pobre; </t><t>Atrapa al desdichado atrayéndolo a su red. </t>", "10": "<pb/><t>Se encoge, se agacha, </t><t>Y caen en sus fuertes garras muchos infelices.</t>", "11": "<t>Dice en su corazón: Dios se ha olvidado; </t><t>Tiene tapado su rostro; nunca lo verá. </t>", "12": "<pb/><t>Levántate, oh Jehová Dios, alza tu mano; </t><t>No te olvides de los pobres.</t>", "13": "<t>¿Por qué desprecia el malo a Dios? </t><t>En su corazón ha dicho: Tú no lo inquirirás. </t>", "14": "<pb/><t>Tú lo has visto; porque miras los trabajos y la vejación, para dar la recompensa con tu mano; </t><t>A ti se acoge el desvalido; </t><t>Tú eres el amparo del huérfano. </t>", "15": "<pb/><t>Quebranta tú el brazo del inicuo, </t><t>Y persigue la maldad del malo hasta que desaparezca.</t>", "16": "<t>Jehová es Rey eternamente para siempre; </t><t>De su tierra han sido barridos los gentiles. </t>", "17": "<pb/><t>El deseo de los humildes escuchas, oh Jehová; </t><t>Tú confortas su corazón, y tienes atento tu oído,</t>", "18": "<t>Para hacer justicia al huérfano y al oprimido, </t><t>A fin de que no vuelva más a infundir terror el hombre hecho de arcilla. </t>"}