{"1": "<pb/><t>Ten piedad de mí, oh Dios, conforme a tu misericordia; </t><t>Conforme a la multitud de tus piedades borra mis delitos.</t>", "2": "<t>Lávame a fondo de mi maldad, </t><t>Y límpiame de mi pecado. </t>", "3": "<pb/><t>Porque yo reconozco mis delitos, </t><t>Y mi pecado está siempre delante de mí.</t>", "4": "<t>Contra ti, contra ti solo he pecado, </t><t>Y he hecho lo que es malo delante de tus ojos; </t><t>Así que eres justo cuando sentencias, </t><t>E irreprochable cuando juzgas.</t>", "5": "<t>Mira que en maldad he sido formado, </t><t>Y en pecado me concibió mi madre. </t>", "6": "<pb/><t>Pero tú amas la verdad en lo íntimo, </t><t>Y en lo secreto me has hecho comprender sabiduría.</t>", "7": "<t>Purifícame con hisopo, y seré limpio; </t><t>Lávame, y quedaré más blanco que la nieve.</t>", "8": "<t>Hazme oír gozo y alegría, </t><t>Y se recrearán los huesos que has abatido.</t>", "9": "<t>Oculta tu rostro de mis pecados, </t><t>Y borra todas mis maldades. </t>", "10": "<pb/><t>Crea en mí, oh Dios, un corazón limpio, </t><t>Y renueva un espíritu recto dentro de mí.</t>", "11": "<t>No me eches de delante de ti, </t><t>Y no retires de mí tu santo Espíritu.</t>", "12": "<t>Devuélveme el gozo de tu salvación, </t><t>Y en espíritu de nobleza afiánzame. </t>", "13": "<pb/><t>Entonces enseñaré a los transgresores tus caminos, </t><t>Y los pecadores se convertirán a ti.</t>", "14": "<t>Líbrame de la sangre derramada, oh Dios, Dios de mi salvación; </t><t>Y cantará mi lengua tu justicia. </t>", "15": "<pb/><t>Señor, abre mis labios, </t><t>Y publicará mi boca tu alabanza.</t>", "16": "<t>Porque no quieres sacrificio, que yo lo daría; </t><t>Si te ofrezco holocausto, no lo aceptas.</t>", "17": "<t>Sacrificio es para Dios un espíritu quebrantado; </t><t>Al corazón contrito y humillado no lo desprecias tú, oh Dios. </t>", "18": "<pb/><t>Haz bien con tu benevolencia a Sión; </t><t>Reedifica los muros de Jerusalén.</t>", "19": "<t>Entonces te agradarán los sacrificios de justicia, el holocausto y ofrendas enteras; </t><t>Entonces ofrecerán becerros sobre tu altar. </t>"}