{"1": "<pb/><t>Te alabaré, oh Jehová, con todo mi corazón; </t><t>Contaré todas tus maravillas.</t>", "2": "<t>Me alegraré y me regocijaré en ti; </t><t>Cantaré a tu nombre, oh Altísimo. </t>", "3": "<pb/><t>Mis enemigos retrocedieron; </t><t>Cayeron y perecieron delante de ti.</t>", "4": "<t>Porque has mantenido mi derecho y mi causa; </t><t>Te has sentado en el trono juzgando con justicia. </t>", "5": "<pb/><t>Reprendiste a las naciones, destruiste al malo, </t><t>Borraste el nombre de ellos eternamente y para siempre.</t>", "6": "<t>Los enemigos han perecido; han quedado desolados para siempre; </t><t>Derribaste sus ciudades, </t><t>Y su recuerdo pereció con ellas.</t>", "7": "<t>Pero Jehová permanecerá para siempre; </t><t>Ha dispuesto su trono para juicio.</t>", "8": "<t>Él juzgará al mundo con justicia, </t><t>Y a los pueblos con rectitud. </t>", "9": "<pb/><t>Jehová será ciudadela para el oprimido, </t><t>Lugar fuerte para el tiempo de angustia.</t>", "10": "<t>En ti confiarán los que conocen tu nombre, </t><t>Por cuanto tú, oh Jehová, no desamparas a los que te buscan. </t>", "11": "<pb/><t>Cantad a Jehová, que habita en Sión; </t><t>Publicad entre los pueblos sus hazañas.</t>", "12": "<t>Porque el que pide cuentas de la sangre se acordó de los afligidos; </t><t>No se olvidó del clamor de ellos.</t>", "13": "<t>Ten misericordia de mí, Jehová; </t><t>Mira mi aflicción que padezco a causa de los que me aborrecen, </t><t>Levántame de las puertas de la muerte,</t>", "14": "<t>Para que proclame yo todas tus alabanzas. </t><t>En las puertas de la hija de Sión, </t><t>Gozoso por tu salvación. </t>", "15": "<pb/><t>Se hundieron las naciones en el hoyo que hicieron; </t><t>En la red que escondieron quedó prendido su pie.</t>", "16": "<t>Jehová se ha dado a conocer en el juicio que ejecutó; </t><t>En la obra de sus manos fue enredado el malo. </t><t>— <pb/><i>Higaión. Selah</i> <pb/></t>", "17": "<pb/><t>Los malos serán trasladados al Seol, </t><t>Todas las gentes que se olvidan de Dios. </t>", "18": "<pb/><t>Porque no estará perpetuamente olvidado el menesteroso, </t><t>Ni la esperanza de los pobres perecerá para siempre. </t>", "19": "<pb/><t>Levántate, oh Jehová; no triunfe el hombre; </t><t>Sean juzgadas las naciones delante de ti.</t>", "20": "<t>Oh Jehová, infúndeles temor; </t><t>Y aprendan las naciones que no son sino hombres. </t><t>— <pb/><i>Selah</i> <pb/></t>"}