{"1": "<pb/>Estimado Filemón, compañero de trabajo: <pb/>Te saludamos yo, Pablo, prisionero por la causa de Jesucristo, y nuestro hermano Timoteo.", "2": "También les escribimos a nuestra hermana Apia, a Arquipo, nuestro compañero en la lucha por la fe, y a la iglesia que se reúne en tu casa.", "3": "<pb/>Que la paz y las bendiciones de Dios nuestro Padre y del Señor Jesucristo estén con ustedes.", "4": "<pb/>Siempre doy gracias a mi Dios al recordarte en mis oraciones,", "5": "porque he escuchado del amor que tienes por todo el pueblo santo de Dios y también de la fe que tienes en nuestro Señor Jesucristo.", "6": "Le pido a Dios que tu participación en la fe sea tan activa que te sirva para conocer todo lo bueno que podemos hacer a favor de Cristo.", "7": "Estoy muy contento y alegre porque con tu amor, hermano, has animado al pueblo de Dios.", "8": "<pb/>Así que aunque siendo tu hermano en Cristo puedo atreverme a decirte qué hacer,", "9": "prefiero suplicártelo en nombre del amor. Yo, Pablo, ya viejo y ahora prisionero por la causa de Jesucristo,", "10": "te pido un favor para Onésimo, quien aquí en la prisión se ha convertido en un hijo para mí.", "11": "Antes, él no te era útil, pero ahora se ha vuelto muy útil para ti y para mí. <f>[1]</f>", "12": "<pb/>Te envío de nuevo a Onésimo, pero hacerlo es para mí tan difícil como perder algo de mí mismo.", "13": "Me gustaría que se quedara conmigo para que me ayudara en tu lugar mientras estoy prisionero por haber anunciado la buena noticia de salvación.", "14": "Pero no quiero hacer nada sin tu permiso, para que no hagas el favor por obligación sino por tu propia voluntad.", "15": "<pb/>Tal vez Onésimo fue apartado de ti por un poco tiempo para que pudieras tenerlo de vuelta para siempre.", "16": "Ya no vuelve como un esclavo, sino como algo más valioso que un esclavo: como un hermano querido. Yo lo aprecio muchísimo, pero tú lo apreciarás aún más, ahora como integrante de tu familia y también como hermano en el Señor.", "17": "<pb/>Si me consideras tu hermano en la fe, entonces recibe a Onésimo de nuevo, como si me recibieras a mí.", "18": "Si Onésimo te ha tratado mal o si te debe algo, yo lo pagaré.", "19": "Aquí pongo mi firma. Yo, Pablo, me comprometo a pagarte lo que Onésimo te deba, por no decir que me debes tu propia vida en la fe.", "20": "Entonces, hermano, hazme este favor <f>[2]</f> como seguidor del Señor; esto me levantaría el ánimo como hermano en Cristo.", "21": "Te escribo esta carta confiado en que harás lo que te pido y aun más.", "22": "<pb/>Prepárame también un lugar dónde quedarme, porque espero que Dios responda a sus oraciones de que yo pueda ir a visitarlos.", "23": "<pb/>Saludos de Epafras, un compañero de prisión por la causa de Jesucristo.", "24": "También te mandan saludos Marcos, Aristarco, Demas y Lucas, mis compañeros de trabajo.", "25": "<pb/>Que nuestro Señor Jesucristo los bendiga en abundancia."}