{
  "1": "Τολμάει κάποιος από σας, όταν έχει μια διαφορά απέναντι στον άλλον, να κρίνεται μπροστά σε άδικους, και όχι μπροστά σε αγίους;",
  "2": "Δεν ξέρετε ότι οι άγιοι θα κρίνουν τον κόσμο; Και αν ο κόσμος κρίνεται από σας, ανάξιοι είστε να κρίνετε ελάχιστα πράγματα;",
  "3": "Δεν ξέρετε ότι θα κρίνουμε αγγέλους; Πόσο μάλλον βιοτικά πράγματα;",
  "4": "Όταν, λοιπόν, έχετε διαφορές σε βιοτικές υποθέσεις, τους εξουθενημένους μέσα στην εκκλησία, αυτούς βάζετε ως κριτές.",
  "5": "Αυτό το λέω προς εντροπή σας· έτσι, δεν υπάρχει μεταξύ σας ούτε ένας σοφός, που θα μπορέσει να κρίνει ανάμεσα στον αδελφό του;",
  "6": "Αλλά, αδελφός κρίνεται με αδελφόν, και τούτο μπροστά σε απίστους;",
  "7": "Τώρα, λοιπόν, είναι σε σας ολοσχερώς ελάττωση, ότι έχετε κρίσεις μεταξύ σας· γιατί δεν προτιμάτε να αδικείστε; Γιατί δεν προτιμάτε να αποστερείστε;",
  "8": "Αλλά, εσείς αδικείτε και αποστερείτε, και μάλιστα αδελφούς.",
  "9": "Ή, δεν ξέρετε ότι οι άδικοι δεν θα κληρονομήσουν τη βασιλεία τού Θεού; Μη πλανιέστε· ούτε πόρνοι ούτε ειδωλολάτρες ούτε μοιχοί ούτε κίναιδοι ούτε αρσενοκοίτες",
  "10": "ούτε κλέφτες ούτε πλεονέκτες ούτε μέθυσοι ούτε κακολόγοι ούτε άρπαγες δεν θα κληρονομήσουν τη βασιλεία τού Θεού.",
  "11": "Και μερικοί υπήρξατε τέτοιοι· αλλά λουστήκατε, αλλά αγιαστήκατε, αλλά δικαιωθήκατε, στο όνομα του Κυρίου Ιησού, και με το Πνεύμα τού Θεού μας.",
  "12": "Όλα είναι στην εξουσία μου, όμως όλα δεν συμφέρουν· όλα είναι στην εξουσία μου, αλλά εγώ δεν θα εξουσιαστώ από τίποτε.",
  "13": "Τα φαγητά είναι για την κοιλιά, και η κοιλιά για τα φαγητά· όμως, ο Θεός κι αυτή κι αυτά θα τα καταργήσει· το σώμα, πάντως, δεν είναι για την πορνεία, αλλά για τον Κύριο, και ο Κύριος για το σώμα·",
  "14": "ο δε Θεός και τον Κύριο ανέστησε, κι εμάς θα αναστήσει με τη δύναμή του.",
  "15": "Δεν ξέρετε ότι τα σώματά σας είναι μέλη τού Χριστού; Να πάρω, λοιπόν, τα μέλη τού Χριστού, και να τα κάνω μέλη πόρνης; Μη γένοιτο!",
  "16": "Ή, δεν ξέρετε ότι εκείνος που προσκολλάται με την πόρνη, είναι ένα σώμα; Επειδή, λέει: «Θα είναι οι δύο σε μία σάρκα».",
  "17": "Όποιος, όμως, προσκολλάται με τον Κύριο είναι ένα πνεύμα.",
  "18": "Φεύγετε την πορνεία· κάθε αμάρτημα που θα έκανε ο άνθρωπος, είναι έξω από το σώμα· εκείνος, όμως, που πορνεύει αμαρτάνει στο ίδιο του το σώμα.",
  "19": "Ή, δεν ξέρετε ότι το σώμα σας είναι ναός τού Αγίου Πνεύματος, που είναι μέσα σας, το οποίο έχετε από τον Θεό, και δεν είστε κύριοι του εαυτού σας;",
  "20": "Επειδή, αγοραστήκατε με τιμή· δοξάστε, λοιπόν, τον Θεό με το σώμα σας, και με το πνεύμα σας, τα οποία είναι τού Θεού."
}