{
  "1": "Μιμητές μου γίνεστε, καθώς και εγώ τού Χριστού.",
  "2": "ΑΔΕΛΦΟΙ, σας επαινώ, μάλιστα, ότι πάντοτε με θυμάστε, και κρατάτε τις παραδόσεις, όπως σας τις παρέδωσα.",
  "3": "Θέλω δε να ξέρετε ότι, η κεφαλή κάθε άνδρα είναι ο Χριστός· κεφαλή δε της γυναίκας, είναι ο άνδρας· κεφαλή δε του Χριστού, είναι ο Θεός.",
  "4": "Κάθε άνδρας όταν προσεύχεται ή όταν προφητεύει, αν έχει καλυμμένο το κεφάλι του, καταντροπιάζει τη δική του κεφαλή.",
  "5": "Κάθε γυναίκα, όμως, όταν προσεύχεται ή προφητεύει με ακάλυπτο το κεφάλι, καταντροπιάζει τη δική της κεφαλή, δεδομένου ότι είναι ένα και το αυτό με την ξυρισμένη.",
  "6": "Επειδή, αν δεν σκεπάζεται η γυναίκα, ας κουρέψει και τα μαλλιά της· αλλά, αν είναι αισχρό στη γυναίκα να κουρεύει τα μαλλιά της ή να ξυρίζεται, ας σκεπάζεται.",
  "7": "Επειδή, ο άνδρας μεν δεν έχει χρέος να σκεπάζει το κεφάλι του, επειδή είναι εικόνα και δόξα τού Θεού· ενώ η γυναίκα είναι δόξα τού άνδρα.",
  "8": "Για τον λόγο ότι, ο άνδρας δεν προέρχεται από τη γυναίκα, αλλά η γυναίκα από τον άνδρα·",
  "9": "επειδή, δεν κτίστηκε ο άνδρας για τη γυναίκα, αλλά η γυναίκα για τον άνδρα.",
  "10": "Γι' αυτό, η γυναίκα έχει χρέος να έχει εξουσία επάνω στο κεφάλι της, εξαιτίας των αγγέλων.",
  "11": "Όμως, ούτε ο άνδρας υπάρχει χωρίς τη γυναίκα ούτε η γυναίκα χωρίς τον άνδρα, εν Κυρίω.",
  "12": "Επειδή, όπως η γυναίκα είναι από τον άνδρα, έτσι και ο άνδρας είναι διαμέσου τής γυναίκας· τα πάντα, όμως, προέρχονται από τον Θεό.",
  "13": "Αυτό κρίνετέ το εσείς από μόνοι σας· είναι πρέπον η γυναίκα να προσεύχεται στον Θεό ακάλυπτη;",
  "14": "Ή, ούτε η φύση δεν σας διδάσκει, ότι ο άνδρας μεν αν αφήνει μακριά μαλλιά είναι γι' αυτόν ατιμία;",
  "15": "Η γυναίκα, όμως, αν αφήνει μακριά μαλλιά, είναι γι' αυτήν δόξα· επειδή, τα μακριά μαλλιά δόθηκαν σ' αυτή αντί για κάλυμμα.",
  "16": "Αν, όμως, κάποιος φαίνεται ότι είναι φιλόνικος, εμείς δεν έχουμε τέτοιου είδους συνήθεια ούτε και οι εκκλησίες τού Θεού.",
  "17": "Και ενώ το παραγγέλλω τούτο, δεν σας επαινώ, δεδομένου ότι συνέρχεστε όχι για το καλύτερο, αλλά για το χειρότερο.",
  "18": "Δεδομένου ότι, πρώτα μεν, όταν συνέρχεστε στην εκκλησία, ακούω ότι υπάρχουν ανάμεσά σας σχίσματα· και ένα μέρος το πιστεύω.",
  "19": "Επειδή, είναι ανάγκη να υπάρχουν και αιρέσεις μεταξύ σας, για να γίνουν φανεροί ανάμεσά σας οι δόκιμοι.",
  "20": "Όταν, λοιπόν, συνέρχεστε στον ίδιο χώρο, τούτο δεν είναι να φάτε Κυριακό δείπνο·",
  "21": "επειδή, κάθε ένας παίρνει πριν από τον άλλον το δικό του δείπνο την ώρα τού φαγητού, και άλλος μεν πεινάει, άλλος δε μεθάει.",
  "22": "Μήπως δεν έχετε σπίτια για να τρώτε και να πίνετε; Ή καταφρονείτε την εκκλησία τού Θεού και καταντροπιάζετε εκείνους που δεν έχουν; Τι να σας πω; Να σας επαινέσω σε τούτο; Δεν σας επαινώ.",
  "23": "Επειδή, εγώ παρέλαβα από τον Κύριο εκείνο το οποίο και παρέδωσα σε σας, ότι ο Κύριος Ιησούς κατά τη νύχτα που παραδινόταν, έλαβε άρτον,",
  "24": "και αφού ευχαρίστησε έκοψε και είπε: Λάβετε, φάγετε· τούτο είναι το σώμα μου που κόβεται για χάρη σας· αυτό να κάνετε στη δική μου ανάμνηση.",
  "25": "Παρόμοια και το ποτήρι, αφού δείπνησε, λέγοντας: Τούτο το ποτήρι είναι η καινή διαθήκη, με βάση το αίμα μου· τούτο να κάνετε, όσες φορές πίνετε, στη δική μου ανάμνηση.",
  "26": "Επειδή, όσες φορές αν τρώτε το άρτον τούτον, και πίνετε το ποτήρι τούτο, τον θάνατο του Κυρίου εξαγγέλλετε, μέχρι την έλευσή του.",
  "27": "Ώστε, όποιος τρώει τούτον τον άρτο ή πίνει το ποτήρι τού Κυρίου με ανάξιο τρόπο, θα είναι ένοχος του σώματος και του αίματος του Κυρίου.",
  "28": "Ας δοκιμάζει, λοιπόν, ο άνθρωπος τον εαυτό του, και έτσι ας τρώει από τον άρτο, και ας πίνει από το ποτήρι.",
  "29": "Επειδή, αυτός που τρώει και πίνει με ανάξιο τρόπο, τρώει και πίνει κατάκριση στον εαυτό του, μη διακρίνοντας το σώμα τού Κυρίου.",
  "30": "Γι' αυτό, υπάρχουν ανάμεσά σας πολλοί ασθενείς και άρρωστοι, και πεθαίνουν αρκετοί.",
  "31": "Επειδή, αν διακρίναμε τον εαυτό μας, δεν θα κρινόμασταν.",
  "32": "Αλλά, όταν κρινόμαστε, παιδαγωγούμαστε από τον Κύριο, για να μη κατακριθούμε μαζί με τον κόσμο.",
  "33": "Ώστε, αδελφοί μου, όταν συνέρχεστε για να φάτε, περιμένετε ο ένας τον άλλον.",
  "34": "Αν όμως κάποιος πεινάει, ας τρώει στο σπίτι του, για να μη συνέρχεστε προς κατάκριση. Τα δε υπόλοιπα, θα τα διατάξω, όταν έρθω."
}