{
  "1": "ΣΕ ΣΧΕΣΗ δε με τη συνεισφορά, για τις ανάγκες των αγίων, όπως διέταξα στις εκκλησίες τής Γαλατίας, έτσι να κάνετε κι εσείς.",
  "2": "Κατά την πρώτη ημέρα τής εβδομάδας, κάθε ένας από σας, ας εναποθέτει κατά μέρος, θησαυρίζοντας ό,τι αν ευπορεί· ώστε, όταν έρθω, να μη συγκεντρώνονται τότε συνεισφορές.",
  "3": "Και όταν έρθω, όποιους εγκρίνετε με επιστολές, αυτούς θα στείλω να μεταφέρουν τη δωρεά σας στην Ιερουσαλήμ.",
  "4": "Και αν είναι άξιο να πάω και εγώ, θάρθουν μαζί μου.",
  "5": "Θάρθω δε σε σας, αφού περάσω διαμέσου τής Μακεδονίας, (επειδή, τώρα περνάω διαμέσου τής Μακεδονίας)·",
  "6": "και, ίσως, θα παραμείνω κοντά σας ή και θα μείνω με σας όλο τον χειμώνα, ώστε να με κατευοδώσετε εσείς, όπου αν πάω.",
  "7": "Επειδή, δεν θέλω να σας δω τώρα ως περαστικός· ελπίζω, όμως, να μείνω κοντά σας λίγο καιρό, αν το επιτρέψει ο Κύριος.",
  "8": "Μάλιστα, θα μείνω στην Έφεσο μέχρι την Πεντηκοστή·",
  "9": "επειδή, μου ανοίχθηκε μια μεγάλη και ενεργητική θύρα, και οι ενάντιοι είναι πολλοί.",
  "10": "Και αν έρθει ο Τιμόθεος, προσέχετε να είναι ανάμεσά σας χωρίς φόβο· επειδή, εργάζεται το έργο τού Κυρίου, όπως και εγώ.",
  "11": "Κανένας, λοιπόν, ας μη τον εξουθενήσει· και κατευοδώστε τον με ειρήνη, για νάρθει σε μένα· επειδή, τον περιμένω μαζί με τους αδελφούς.",
  "12": "Όσο δε για τον αδελφό Απολλώ, πολύ τον παρακάλεσα νάρθει σε σας μαζί με τους αδελφούς· και δεν ήθελε με κανέναν τρόπο νάρθει τώρα· θάρθει, όμως, όταν ευκαιρήσει.",
  "13": "Αγρυπνείτε, στέκεστε στην πίστη· ανδρίζεστε, ενδυναμώνεστε.",
  "14": "Όλα τα έργα σας ας γίνονται με αγάπη.",
  "15": "Σας παρακαλώ δε, αδελφοί, (ξέρετε την οικογένεια του Στεφανά, ότι, είναι η απαρχή τής Αχαϊας, και αφιέρωσαν τον εαυτό τους στη διακονία των αγίων)·",
  "16": "υποτάσσεστε κι εσείς σε τέτοιους αδελφούς, και σε καθέναν που συνεργεί και κοπιάζει.",
  "17": "Χαίρομαι δε για την έλευση του Στεφανά και του Φορτουνάτου και του Αχαϊκού, επειδή αυτοί αναπλήρωσαν την έλλειψή σας·",
  "18": "δεδομένου ότι, ανέπαυσαν το δικό μου πνεύμα και το δικό σας· τιμάτε, λοιπόν, τους αδελφούς αυτού τού είδους.",
  "19": "Σας χαιρετούν οι εκκλησίες τής Ασίας. Σας χαιρετούν πολύ εν Κυρίω ο Ακύλας και η Πρίσκιλλα, μαζί με την κατ' οίκον εκκλησία τους.",
  "20": "Σας χαιρετούν όλοι οι αδελφοί. Χαιρετήστε μέ άγιο φίλημα ο ένας τον άλλον.",
  "21": "Ο δε χαιρετισμός γράφτηκε με το δικό μου χέρι, του Παύλου.",
  "22": "Όποιος δεν αγαπάει τον Κύριο Ιησού Χριστό, ας είναι ανάθεμα: Μαράν αθά.",
  "23": "Η χάρη τού Κυρίου Ιησού Χριστού είθε να είναι μαζί σας.",
  "24": "Η αγάπη μου μαζί με όλους σας εν Χριστώ Ιησού. Αμήν."
}