{
  "1": "Pedro, apóstol de Jesucristo: A los expatriados, de la dispersión en el Ponto, Galacia, Capadocia, Asia y Bitinia, elegidos",
  "2": "según el previo conocimiento de Dios Padre, por la obra santificadora del Espíritu, para obedecer a Jesucristo y ser rociados con su sangre: Que la gracia y la paz os sean multiplicadas.",
  "3": "Bendito sea el Dios y Padre de nuestro Señor Jesucristo, quien según su gran misericordia, nos ha hecho nacer de nuevo a una esperanza viva, mediante la resurrección de Jesucristo de entre los muertos,",
  "4": "para obtener una herencia incorruptible, inmaculada, y que no se marchitará, reservada en los cielos para vosotros,",
  "5": "que sois protegidos por el poder de Dios mediante la fe, para la salvación que está preparada para ser revelada en el último tiempo.",
  "6": "En lo cual os regocijáis grandemente, aunque ahora, por un poco de tiempo si es necesario, seáis afligidos con diversas pruebas,",
  "7": "para que la prueba de vuestra fe, más preciosa que el oro que perece, aunque probado por fuego, sea hallada que resulta en alabanza, gloria y honor en la revelación de Jesucristo;",
  "8": "a quien sin haberle visto, le amáis, y a quien ahora no veis, pero creéis en El, y os regocijáis grandemente con gozo inefable y lleno de gloria,",
  "9": "obteniendo, como resultado de vuestra fe, la salvación de vuestras almas.",
  "10": "Acerca de esta salvación, los profetas que profetizaron de la gracia que vendría a vosotros, diligentemente inquirieron e indagaron,",
  "11": "procurando saber qué persona o tiempo indicaba el Espíritu de Cristo dentro de ellos, al predecir los sufrimientos de Cristo y las glorias que seguirían.",
  "12": "A ellos les fue revelado que no se servían a sí mismos, sino a vosotros, en estas cosas que ahora os han sido anunciadas mediante los que os predicaron el evangelio por el Espíritu Santo enviado del cielo; cosas a las cuales los ángeles anhelan mirar.",
  "13": "Por tanto, ceñid vuestro entendimiento para la acción; sed sobrios en espíritu, poned vuestra esperanza completamente en la gracia que se os traerá en la revelación de Jesucristo.",
  "14": "Como hijos obedientes, no os conforméis a los deseos que antes teníais en vuestra ignorancia,",
  "15": "sino que así como aquel que os llamó es santo, así también sed vosotros santos en toda vuestra manera de vivir;",
  "16": "porque escrito está: SED SANTOS, PORQUE YO SOY SANTO.",
  "17": "Y si invocáis como Padre a aquel que imparcialmente juzga según la obra de cada uno, conducíos en temor durante el tiempo de vuestra peregrinación;",
  "18": "sabiendo que no fuisteis redimidos de vuestra vana manera de vivir heredada de vuestros padres con cosas perecederas como oro o plata,",
  "19": "sino con sangre preciosa, como de un cordero sin tacha y sin mancha, la sangre de Cristo.",
  "20": "Porque El estaba preparado desde antes de la fundación del mundo, pero se ha manifestado en estos últimos tiempos por amor a vosotros",
  "21": "que por medio de El sois creyentes en Dios, que le resucitó de entre los muertos y le dio gloria, de manera que vuestra fe y esperanza sean en Dios.",
  "22": "Puesto que en obediencia a la verdad habéis purificado vuestras almas para un amor sincero de hermanos, amaos unos a otros entrañablemente, de corazón puro.",
  "23": "Pues habéis nacido de nuevo, no de una simiente corruptible, sino de una que es incorruptible, es decir, mediante la palabra de Dios que vive y permanece.",
  "24": "Porque: TODA CARNE ES COMO LA HIERBA, Y TODA SU GLORIA COMO LA FLOR DE LA HIERBA. SECASE LA HIERBA, CAESE LA FLOR,",
  "25": "MAS LA PALABRA DEL SEÑOR PERMANECE PARA SIEMPRE. Y esta es la palabra que os fue predicada."
}