{"1": "<pb/>Nawaj teenaw naq q'axal kaw yookin chi k'anjelak cherix laa'ex, chirixeb' ajwi' laj Laodicea ut chirix chixjunileb' li maji' rilomeb' wu,", "2": "re naq taak'ojlaaq xch'ooleb', junajaq xk'a'uxeb' sa' li rahok, toxe'xtaw li xnimal b'ihomal wank sa' li nawok yaal chi tz'aqal jo'wi' sa' xtawb'al ru li xmuqmuukil na'leb' li Yos, a'an li Kriist.", "3": "Rik'in A'an muqmu chixjunil li xchamal xsasal li chaab'il k'a'uxl ut li na'leb'.", "4": "Ninye a'in eere re naq maa'ani chib'alaq'inq eere rik'in xchaq'alil ru aatin.", "5": "Us ta maa'anihin chaq sa' eeyanq chi winqilal, ab'an sa' musiq'ej wankin eerik'in; k'ajo' naq ninsaho'k chi rilb'al li xjunajil leech'ool ut li xkawilal leepaab'aal chirix li Kriist.", "6": "<pb/>Jo'kan utan, kama' naq xek'ul chaq li Kristo Jesus, li Qaawa', chexwanq ajwi' anaqwan rik'in A'an:", "7": "xe'eninb'ilaqex ut kab'lanb'ilaqex sa' xb'een, kaw xaqxooqex sa' li paab'aal jo' chanru tzolb'ilex wi', q'axal yooqex chi yoxink chiru li Yos.", "8": "<pb/>Chek'e reetal, maa'ani chira'lenq eere rik'in b'alaq' aj na'leb' li maak'a' rajb'al, yal xyehomeb' li winq, ruuchich'och'il na'leb' ut maawa' li naraj li Kriist.", "9": "<pb/>Xb'aan naq rik'in li Kriist wank xtz'aqlojik li Yosilal chi yaal,", "10": "jo' ajwi' tz'aqal re ru leeyu'am sa' xk'ab'a' A'an li najolomink re chixjunileb' li musiq'ej li neke'taqlank ut wankeb' xwankil.", "11": "Rik'in ajwi' A'an eek'ulum li sirkunsisyon, maawa' li uxb'il rik'in uq'ej, a' b'an li xsirkunsisyon li Kriist,<f>[2]</f> rik'in risinkil eerik'in li naxrahi ru li tz'ejwalej.", "12": "Eerechmuqb'al li Kriist sa' li kub'iha',<f>[3]</f> eerochb'een ajwi' A'an naq xexwakliik chi yo'yo xb'aan naq xepaab' li xnimal xwankil li Yos li kiwaklesink chi yo'yo li Kriist sa' xyanqeb' li kamenaq.", "13": "<pb/>Junxil kamenaqex naq kexwank chaq xb'aan leemaak jo' ajwi' xb'aan naq maji' eerisihom chaq leetz'ajb'eetalil na'leb'. Ab'an li Yos kixk'e eeyu'am eerochb'een li Kriist, ut kixkuy kixsach chixjunil li qamaak.", "14": "Kixkanab' chi maak'a' chik xwankil li xhuhil li chaq'rab' tz'iib'anb'il wi' li qajitb'al, ut kixsach reetalil naq kixt'oj chiru krus.", "15": "Kixjuk' xwankileb' li musiq'ej neke'taqlank ut neke'awab'ejink, kixk'eheb' chi se'eek chiruheb' chixjunil ut kixk'ameb' chirix xb'aan xnimal xwankilal.", "16": "<pb/>Jo'kan utan, maa'ani chiwech'oq eerix rik'in wa'ak uk'ak, chirix ninq'e, xyo'lajik li po malaj chirix li sábado.", "17": "Chixjunil a'in a'an xmu li k'aru chaalel; ab'an li tz'aqal xyaalalil a'an li Kriist.", "18": "Maa'ani chimaq'oq cheru leemaatan rik'in xpak'b'al xkub'sinkileb' rib', jo'wi' rik'in xloq'oninkileb' li ánjel. Yal neke'xye naq neke'ilok moy u ut neke'xnimob'resi rib' chi maak'a' xyaalal xb'aan li ruuchich'och'il na'leb'.", "19": "Li nab'aanunk re a'an, ink'a' chapcho rik'in li Jolomej, xb'aan naq li Kriist nach'oolanink ut nak'uub'ank re chixjunil li Tz'ejwalej, sa' xk'ab'a' li xtiqam li xb'aqel ut li xtoqb'al li roq ruq', re naq taak'iiq jo' naraj li Yos.", "20": "<pb/>Wi eerech kamik li Kriist chiru li ruuchich'och'il na'leb', k'a' put naq leeyu'am kama' wi' li toj wank sa' ruuchich'och', k'a'ut naq nekek'ulub'an eb' li chaq'rab' a'in:", "21": "“Maaxok a'in”, “maayal”, “maach'e' a'an”?", "22": "Chixjunil a k'a'aq re ru a'in na'oksimank yal re oso'k, a'an chaq'rab' ut na'leb' yal re winq.<f>[4]</f>", "23": "Chanchan wi' chaab'il na'leb' li neke'xye, ut xb'aan a'an eb' li tenamit neke'xb'aanu rib' cho'q aj paab'aneleb', neke'xkub'si rib'eb' ut neke'xrahob'tesi li tz'ejwalej. Ab'an chixjunil a'in maak'a' na'ok wi', ka'ajwi' nak'anjelak re xnimob'resinkil li q'etq'etil."}