{
  "1": "beb li ralal laj Benjamín. Li xbên, aßan laj Bela. Li xcab, aßan laj Asbel ut li rox, aßan laj Ahara.",
  "2": "Li xcâ, aßan laj Noha ut li roß, aßan laj Rafa.",
  "3": "Eb li ralal xcßajol laj Bela, aßaneb aßin: laj Adar, laj Gera, laj Abiud,",
  "4": "laj Abisúa, laj Naamán, laj Ahoa,",
  "5": "laj Gera, laj Sefufán ut laj Hiram.",
  "6": "Eb li ralal laj Aod, aßaneb li queßtaklan saß xbêneb li junjûnk xtêpaleb li ralal xcßajol laj Benjamín. Queßcuan aran Geba, abanan queßcßameß toj Manahat.",
  "7": "Eb li ralal laj Aod, aßaneb aßin: laj Naamán, laj Ahías ut laj Gera. Laj Gera, aßan lix yucuaß laj Uza ut laj Ahiud. Laj Gera quicßamoc reheb aran Manahat.",
  "8": "Laj Saharaim quixjach rib riqßuin li cuib chi rixakil, lix Husim ut lix Baara. Mokon chic quicuan li ralal nak cuan aran Moab.",
  "9": "Li ralal li queßcuan riqßuin li rixakil jun chic, xHodes xcßabaß, aßaneb aßin: laj Jobab, laj Sibia, laj Mesa, laj Malcam,",
  "10": "laj Jeúz, laj Saquías, ut laj Mirma. Eb li ralal aßin queßtaklan saß xbêneb li junjûnk xtêpaleb li ralal xcßajol laj Benjamín.",
  "11": "Cuib chic li ralal laj Saharaim riqßuin lix Hodes. Aßaneb laj Abitob ut Elpaal.",
  "12": "Eb li ralal laj Elpaal, aßaneb laj Heber, laj Misam ut laj Semed li quitiquiban re li tenamit Ono ut Lod rochben lix cocß cßalebâl.",
  "13": "Laj Bería ut laj Sema queßtaklan saß xbêneb li junjûnk xtêpaleb li ralal xcßajol laj Benjamín li queßcuan aran Ajalón. Aßaneb li queßisin reheb li tenamit li cuanqueb saß li naßajej Gat.",
  "14": "Eb li ralal xcßajol laj Bería, aßaneb aßin: laj Ahío, laj Sasac, laj Jeremot,",
  "15": "laj Zebadías, laj Arad, laj Ader,",
  "16": "laj Micael, laj Ispa ut laj Joha.",
  "17": "Eb li ralal xcßajol laj Elpaal, aßaneb aßin: laj Zebadías, laj Mesulam, laj Hizqui, laj Heber,",
  "18": "laj Ismerai, laj Jezlías, ut laj Jobab.",
  "19": "Eb li ralal xcßajol laj Simei, aßaneb aßin: laj Jaquim, laj Zicri, laj Zabdi,",
  "20": "laj Elienai, laj Ziletai, laj Eliel,",
  "21": "laj Adaías, laj Beraías, ut laj Simrat.",
  "22": "Eb li ralal xcßajol laj Sasac, aßaneb aßin: laj Ispán, laj Heber, laj Eliel,",
  "23": "laj Abdón, laj Zicri, laj Hanán,",
  "24": "laj Hananías, laj Elam, laj Anatotías,",
  "25": "laj Ifdaías, ut laj Peniel.",
  "26": "Eb li ralal xcßajol laj Jeroham, aßaneb aßin: laj Samserai, laj Seharías, laj Atalías,",
  "27": "laj Jaresías, laj Elías ut laj Zicri.",
  "28": "Aßaneb aßin li queßtaklan saß xbêneb li junjûnk xtêpaleb li ralal xcßajol laj Benjamín li queßcuan aran Jerusalén.",
  "29": "Saß li tenamit Gabaón quicuan laj Abigabaón, li nequeßxye ajcuiß Jehiel re. Li rixakil, aßan lix Maaca.",
  "30": "Aßaneb aßin li ralal: li xbên ralal, aßan laj Abdón, laj Zur, laj Cis, laj Baal, laj Nadab,",
  "31": "laj Gedor, laj Ahío ut laj Zequer,",
  "32": "ut laj Miclot lix yucuaß laj Simea. Eb aßin queßcuan aran Jerusalén, chiruheb li jun chßol chic li rechßalal.",
  "33": "Laj Ner, aßan lix yucuaß laj Cis; laj Cis, aßan lix yucuaß laj Saúl; ut laj Saúl, aßan lix yucuaß laj Jonatán, laj Malquisúa, laj Abinadab ut laj Es-baal.",
  "34": "Laj Jonatán, aßan lix yucuaß laj Merib-baal. Laj Merib-baal, aßan lix yucuaß laj Micaía.",
  "35": "Eb li ralal laj Micaía, aßaneb laj Pitón, laj Melec, laj Tarea ut laj Acaz.",
  "36": "Laj Acaz, aßan lix yucuaß laj Joada. Laj Joada, aßan lix yucuaß laj Alemet, laj Azmavet, ut laj Zimri. Laj Zimri, aßan lix yucuaß laj Mosa.",
  "37": "Laj Mosa, aßan lix yucuaß laj Bina. Laj Bina, aßan lix yucuaß laj Rafa. Laj Rafa, aßan lix yucuaß laj Elasa. Ut laj Elasa, aßan lix yucuaß laj Azel.",
  "38": "Cuakib li ralal laj Azel. Aßaneb aßin: laj Azricam, laj Bocru, laj Ismael, laj Searías, laj Obadías, ut laj Hanán. Chixjunileb aßin, aßaneb li ralal laj Azel.",
  "39": "Laj Esec li rîtzßin laj Azel, aßan lix yucuaß li oxibeb aßin: li xbên ralal, aßan laj Ulam; li xcab, aßan laj Jehús; ut li rox, aßan laj Elifelet.Eb li ralal laj Ulam châbil soldado ut cauheb rib chi pletic. Queßxnau chi us cutuc riqßuin tzimaj. Nabaleb li ralal ut nabaleb li ri. Jun ciento riqßuin lajêb roxcßâl chixjunileb. Chixjunileb aßin, aßaneb li ralal xcßajol laj Benjamín.",
  "40": "Eb li ralal laj Ulam châbil soldado ut cauheb rib chi pletic. Queßxnau chi us cutuc riqßuin tzimaj. Nabaleb li ralal ut nabaleb li ri. Jun ciento riqßuin lajêb roxcßâl chixjunileb. Chixjunileb aßin, aßaneb li ralal xcßajol laj Benjamín."
}