{
  "1": "Laj David quixtakla xyîbanquileb li rochoch Jerusalén, li nequeßxye “Xtenamit laj David” re. Quixyîb ajcuiß li naßajej re tâcuânk cuiß lix Lokßlaj Câx li Dios ut quixyîb li muhebâl.",
  "2": "Ut laj David quixye: —Lix Lokßlaj Câx li Kâcuaß incßaß naru nacßameß xban yalak ani. Caßaj eb cuiß laj levita naru nequeßcßamoc re xban nak aßaneb li queßsiqßueß ruheb xban li Kâcuaß chixcßambal li Lokßlaj Câx ut chi cßanjelac chiru chi junelic, chan.",
  "3": "Laj David quixchßutubeb chixjunileb laj Israel aran Jerusalén re nak teßxcßam lix Lokßlaj Câx li Kâcuaß saß li naßajej li quixyîb laj David.",
  "4": "Ut quixchßutubeb ajcuiß li ralal xcßajol laj Aarón ut eb laj levita. Aßaneb aßin li quixchßutubeb.",
  "5": "Saß xyânkeb li ralal xcßajol laj Coat cuanqueb jun ciento riqßuin junmay chi cuînk rechßalaleb rib. Laj Uriel, aßan li nataklan saß xbêneb.",
  "6": "Saß xyânkeb li ralal xcßajol laj Merari cuanqueb cuib ciento riqßuin junmay chi cuînk rechßalaleb rib. Laj Asaías, aßan li nataklan saß xbêneb.",
  "7": "Saß xyânkeb li ralal xcßajol laj Gersón, cuanqueb jun ciento riqßuin lajêb xcaßcßâl chi cuînk rechßalaleb rib. Laj Joel, aßan li nataklan saß xbêneb.",
  "8": "Saß xyânkeb li ralal xcßajol laj Elizafán, cuanqueb cuib ciento chi cuînk rechßalaleb rib. Laj Semaías, aßan li nataklan saß xbêneb.",
  "9": "Saß xyânkeb li ralal xcßajol laj Hebrón, cuanqueb câcßâl chi cuînk rechßalaleb rib. Laj Eliel, aßan li nataklan saß xbêneb.",
  "10": "Saß xyânkeb li ralal xcßajol laj Uziel, cuanqueb jun ciento riqßuin cablaju chi cuînk. Laj Aminadab, aßan li nataklan saß xbêneb.",
  "11": "Laj David quixtakla xbokbaleb riqßuin eb laj tij ut eb laj levita. Eb laj tij, aßaneb laj Sadoc ut laj Abiatar. Ut eb laj levita, aßaneb laj Uriel, laj Asaías, laj Joel, laj Semaías, laj Eliel, ut laj Aminadab.",
  "12": "Quixye reheb: —Lâex laj cßamol be chiruheb laj levita. Santobresihomak êrib lâex ut santobresihomakeb ajcuiß laj levitas, lê rechßalal, re nak naru tênumsi lix Lokßlaj Câx li Kâcuaß li kaDios lâo aj Israel saß li naßajej li xinyîb.",
  "13": "Xban nak mâcuaß lâex li quexcßamoc re li Lokßlaj Câx xbên cua, joßcan nak cuan li quicamsîc xban li Kâcuaß. Incßaß kapatzß re chanru takabânu, chan.",
  "14": "Joßcan nak eb laj tij ut eb laj levita queßxsantobresi ribeb re nak naru teßxcßam lix Lokßlaj Câx li Kâcuaß lix Dioseb laj Israel.",
  "15": "Eb laj tij, li ralal xcßajol laj Leví, queßxcßam lix Lokßlaj Câx li Dios chi pakpo saß xbêneb xtel riqßuin li cheß li nequeßxpako cuiß joß quiyeheß re laj Moisés xban li Dios.",
  "16": "Ut laj David quixye reheb li nequeßcßamoc be saß xyânkeb laj levita nak teßxsicß ruheb saß xyânkeb li rechßalal li teßbichânk chi sa saß xchßôleb ut teßxchßeß li arpa, li salterio ut li sursûquil chßîchß.",
  "17": "Eb laj levita queßxxakab laj Hemán li ralal laj Joel. Ut queßxxakab ajcuiß laj Asaf li ralal laj Berequías. Aßan xcomoneb laj Hemán. Ut saß xyânkeb li ralal xcßajol laj Merari queßxxakab laj Etán li ralal laj Cusaías.",
  "18": "Ut li queßxakabâc chi oquênc saß li xcab chßûtal, aßan xcomoneb ajcuiß. Aßaneb laj Zacarías, laj Jaaziel, laj Semiramot, laj Jehiel, laj Uni, laj Eliab, laj Benaía, laj Maasías, laj Matatías, laj Elifelehu, ut laj Micnías. Ut queßxxakabâc ajcuiß li nequeßcuan saß li oquebâl. Aßaneb laj Obed-edom ut laj Jeiel.",
  "19": "Laj Hemán, laj Asaf ut laj Etán, aßaneb laj bichanel li queßxakabâc chixchßeßbal li sursûquil chßîchß yîbanbil riqßuin bronce.",
  "20": "Ut eb li queßxakabâc chixchßeßbal li xbên xcuxil li bich riqßuin li salterios, aßaneb laj Zacarías, laj Aziel, laj Semiramot, laj Jehiel, laj Uni, laj Eliab, laj Maasías ut laj Benaía.",
  "21": "Ut eb li queßxakabâc chixchßeßbal li xcab xcuxil li bich riqßuin li arpa, aßaneb laj Matatías, laj Elifelehu, laj Micnías, laj Obed-edom, laj Jeiel, ut laj Azazías.",
  "22": "Ut laj Quenanías xakabanbil chi cßamoc be saß xyânkeb li nequeßcuajbac xban nak aßan naxnau chi us li cuajbac ut li bichânc.",
  "23": "Laj Berequías ut laj Elcana, aßaneb li queßcßacßalen re li Lokßlaj Câx.",
  "24": "Ut eb li yôqueb chixyâbasinquil lix trompeta chiru li Lokßlaj Câx nak yôqueb chi xic, aßan eb laj tij. Aßan eb laj Sebanías, laj Josafat, laj Natanael, laj Amasai, laj Zacarías, laj Benaía ut laj Eliezer. Ut laj Obed-edom ut laj Jehías, aßaneb ajcuiß li nequeßcßacßalen re li Lokßlaj Câx.",
  "25": "Laj David ut eb li nequeßcßamoc be saß xyânkeb laj Israel joß eb ajcuiß li nequeßtaklan saß xbêneb li junjûnk chßûtal chi soldado queßcôeb chi saheb saß xchßôl saß rochoch laj Obed-edom chirisinquil lix Lokßlaj Câx li Kâcuaß.",
  "26": "Li Dios quitenkßan reheb laj levita li yôqueb chixcßambal li Lokßlaj Câx Jerusalén. Queßxmayeja cuukub li toro ut cuukub li carner têlom re xlokßoninquil li Kâcuaß.",
  "27": "Li rakß laj David cuan chirix yîbanbil riqßuin li châbil tßicr lino. Joßcaneb ajcuiß laj levita li yôqueb chi pakônc re li Lokßlaj Câx, joßqueb ajcuiß laj bichanel ut laj Quenanías. Aßan li nacßamoc be chiruheb laj bichanel. Laj David quirocsi ajcuiß li efod yîbanbil riqßuin lino.",
  "28": "Joßcan nak chixjunileb laj Israel queßxcßam lix Lokßlaj Câx li Kâcuaß. Japjôqueb re xban xsahileb saß xchßôl. Yôqueb chixyâbasinquil li xucub ut li trompeta ut yôqueb chixchßeßbal li arpa ut li salterio ut li sursûquil chßîchß.Nak yô chi cuulac saß lix tenamit laj David li Lokßlaj Câx, lix Mical lix rabin laj Saúl qui-iloc saß li ventana. Quiril nak laj David yô chi piscßoc ut yô chi xajoc xban xsahil xchßôl. Ut quichal xjoskßil saß xbên.",
  "29": "Nak yô chi cuulac saß lix tenamit laj David li Lokßlaj Câx, lix Mical lix rabin laj Saúl qui-iloc saß li ventana. Quiril nak laj David yô chi piscßoc ut yô chi xajoc xban xsahil xchßôl. Ut quichal xjoskßil saß xbên."
}