{
  "1": "Laj Adán, aßan lix yucuaß laj Set; ut laj Set, aßan lix yucuaß laj Enós;",
  "2": "laj Enós, aßan lix yucuaß laj Cainán; ut laj Cainán, aßan lix yucuaß laj Mahalaleel; laj Mahalaleel, aßan lix yucuaß laj Jared.",
  "3": "Laj Jared, aßan lix yucuaß laj Enoc; ut laj Enoc, aßan lix yucuaß laj Matusalén; ut laj Matusalén, aßan lix yucuaß laj Lamec.",
  "4": "Laj Lamec, aßan lix yucuaß laj Noé. Eb li ralal laj Noé, aßaneb laj Sem, laj Cam ut laj Jafet.",
  "5": "Eb li ralal laj Jafet, aßaneb aßin: laj Gomer, laj Magog, laj Madai, laj Javán, laj Tubal, laj Mesec ut laj Tiras.",
  "6": "Eb li ralal laj Gomer, aßaneb aßin: laj Askenaz, laj Rifat, ut laj Togarma.",
  "7": "Eb li ralal laj Javán, aßaneb aßin: laj Elisa, laj Tarsis, laj Quitim ut laj Dodanim.",
  "8": "Eb li ralal laj Cam, aßaneb aßin: Laj Cus, laj Mizraim, Laj Fut, ut laj Canaán.",
  "9": "Eb li ralal laj Cus, aßaneb aßin: laj Seba, laj Havila, laj Sabta, laj Raama ut laj Sabteca. Eb li ralal laj Raama, aßaneb laj Seba ut laj Dedán.",
  "10": "Laj Cus, aßan lix yucuaß laj Nimrod li quiniman xcuanquil saß li naßajej aßan.",
  "11": "Laj Mizraim, aßan lix xeßtônil yucuaßeb laj Ludim, eb laj Anamim, eb laj Lehabim, eb laj Naftuhim,",
  "12": "eb laj Patrusim ut eb laj Casluhim. Laj Patrusim ut laj Casluhim, aßaneb lix xeßtônil yucuaßeb laj filisteo ut laj caftoreo.",
  "13": "Laj Canaán, aßan lix yucuaß laj Sidón li asbej ut laj Het.",
  "14": "Laj Canaán, aßan lix xeßtônil yucuaßeb laj jebuseo, eb laj amorreo, eb laj gergeseo,",
  "15": "eb laj heveo, eb laj araceo, eb laj sineo,",
  "16": "eb laj arvadeo, eb laj zemareo ut eb laj hamateo.",
  "17": "Eb li ralal laj Sem, aßaneb aßin: laj Elam, laj Asur, laj Arfaxad, laj Lud ut laj Aram. Ut eb li ralal laj Aram, aßaneb aßin: laj Us, laj Hul, laj Geter ut laj Mesec.",
  "18": "Laj Arfaxad, aßan lix yucuaß laj Sela. Laj Sela, aßan lix yucuaß laj Heber.",
  "19": "Cuib li ralal laj Heber. Li xbên ralal, aßan laj Peleg xcßabaß xban nak saß eb li cutan aßan queßjequîc chixjunileb li cuanqueb saß ruchichßochß. Li jun chic, aßan aj Joctán xcßabaß.",
  "20": "Laj Joctán, aßan lix yucuaßeb laj Almodad, laj Selef, laj Hazar-mavet ut laj Jera.",
  "21": "Ut aßan ajcuiß lix yucuaß laj Adoram, laj Uzal, laj Dicla,",
  "22": "laj Ebal, laj Abimael, laj Seba,",
  "23": "laj Ofir, laj Havila ut laj Jobab. Chixjunileb aßan ralaleb laj Joctán.",
  "24": "Laj Sem, aßan lix yucuaß laj Arfaxad. Laj Arfaxad, aßan lix yucuaß laj Sela,",
  "25": "ut laj Sela, aßan lix yucuaß laj Heber; laj Heber, aßan lix yucuaß laj Peleg; ut laj Peleg, aßan lix yucuaß laj Reu.",
  "26": "Laj Reu, aßan lix yucuaß laj Serug; laj Serug, aßan lix yucuaß laj Nacor; ut laj Nacor, aßan lix yucuaß laj Taré.",
  "27": "Ut laj Taré, aßan lix yucuaß laj Abram, li nequeßxye ajcuiß Abraham re.",
  "28": "Eb li ralal laj Abraham, aßaneb laj Isaac ut laj Ismael.",
  "29": "Aßaneb aßin li ralal xcßajol laj Ismael: laj Nebaiot, li xbên ralal; laj Cedar, laj Abdeel, laj Mibsam,",
  "30": "laj Misma, laj Duma, laj Massa, laj Hadad, laj Tema,",
  "31": "laj Jetur, laj Nafis ut laj Cedema. Aßaneb li ralal laj Ismael.",
  "32": "Aßaneb aßin lix yum lix Cetura, li quicuan riqßuin laj Abraham: laj Zimram, laj Jocsán, laj Medán, laj Madián, laj Isbac ut laj Súa. Eb li ralal laj Jocsán, aßaneb laj Seba ut laj Dedán.",
  "33": "Eb li ralal laj Madián, aßaneb aßin: laj Efa, laj Efer, laj Hanoc, laj Abida ut laj Elda. Chixjunileb aßan li ralal xcßajol lix Cetura.",
  "34": "Laj Abraham, aßan lix yucuaß laj Isaac. Ut laj Isaac, aßan lix yucuaßeb laj Esaú ut laj Israel, li nequeßxye ajcuiß aj Jacob re.",
  "35": "Eb li ralal xcßajol laj Esaú, aßaneb aßin: laj Elifaz, laj Reuel, laj Jeús, laj Jaalam ut laj Coré.",
  "36": "Eb li ralal laj Elifaz, aßaneb aßin: laj Temán, laj Omar, laj Zefo, laj Gatam, laj Cenaz, ut laj Amalec, li quicuan riqßuin lix Timna.",
  "37": "Eb li ralal laj Reuel, aßaneb aßin: laj Nahat, laj Zera, laj Sama ut laj Miza.",
  "38": "Eb li ralal laj Seir, aßaneb aßin: laj Lotán, laj Sobal, laj Zibeón, laj Aná, laj Disón, laj Ezer ut laj Disán.",
  "39": "Eb li ralal laj Lotán, aßaneb aßin: laj Hori ut laj Homam. Lix Timna, aßan li ranab laj Lotán.",
  "40": "Eb li ralal laj Sobal, aßaneb aßin: laj Alván, laj Manahat, laj Ebal, laj Sefo ut laj Onam. Eb li ralal laj Zibeón, aßaneb laj Aja ut laj Aná.",
  "41": "Laj Disón, aßan li ralal laj Aná. Ut eb li ralal laj Disón, aßaneb laj Amram, laj Esbán, laj Itrán ut laj Querán.",
  "42": "Eb li ralal laj Ezer, aßaneb laj Bilhán, laj Zaaván, ut laj Jaacán. Eb li ralal laj Disán, aßaneb laj Uz ut laj Arán.",
  "43": "Aßaneb aßin li rey li queßcuan saß li naßajej Edom nak toj mâjiß queßcuan lix reyeb li ralal xcßajol laj Israel. Li xbên, aßan laj Bela li ralal laj Beor, Dinaba xtenamit.",
  "44": "Nak quicam laj Bela, laj Jobab li ralal laj Zera qui-oc chokß rey chokß rêkaj. Bosra xtenamit.",
  "45": "Nak quicam laj Jobab, laj Husam qui-oc chokß rey chokß rêkaj. Lix tenamit, aßan xtenamiteb laj temanita.",
  "46": "Nak quicam laj Husam, laj Hadad li ralal laj Bedad qui-oc chokß rey chokß rêkaj. Laj Hadad, aßan li quinumta saß xbêneb laj Madián saß li naßajej Moab. Avit xcßabaß lix tenamit.",
  "47": "Nak quicam laj Hadad, laj Samla qui-oc chokß rey chokß rêkaj. Masreca xtenamit.",
  "48": "Nak laj Samla quicam, laj Saúl qui-oc chokß rey chokß rêkaj. Rehobot xtenamit, li cuan chire li nimaß Eufrates.",
  "49": "Nak quicam laj Saúl, laj Baal-hanán li ralal laj Acbor qui-oc chokß rey chokß rêkaj.",
  "50": "Nak quicam laj Baal-hanán, laj Hadad qui-oc chokß rey chokß rêkaj. Pai xcßabaß lix tenamit. Ut li rixakil, aßan lix Mehetabel, lix coß lix Matred. Ut lix Matred, aßan lix rabin laj Mezaab.",
  "51": "Nak quicam laj Hadad, eb li queßtaklan saß xbêneb li tenamit Edom, aßaneb aßin: laj Timna, laj Alva, laj Jetet,",
  "52": "laj Aholibama, laj Ela, laj Pinón,",
  "53": "laj Cenaz, laj Temán, laj Mibzar,laj Magdiel ut laj Iram. Aßaneb li queßtaklan aran Edom.",
  "54": "laj Magdiel ut laj Iram. Aßaneb li queßtaklan aran Edom."
}