{"1": "Y en la diestra del que estaba sentado en el trono, vi un libro escrito por dentro y por fuera sellado con siete sellos.", "2": "También vi a un ángel poderoso que proclamaba en alta voz: ¿Quién es digno de abrir el libro y de desatar sus sellos?", "3": "Pero nadie, ni arriba en los cielos, ni en la Tierra, ni debajo de la tierra, podía abrir el libro, ni verlo.", "4": "Y yo lloraba mucho, porque nadie había sido encontrado digno de abrir el libro, ni de ver su contenido.", "5": "Entonces me dijo uno de los ancianos: No llores. He aquí, el León de la tribu de Judá, la Raíz de David, ha vencido; Él abrirá el libro y sus siete sellos.", "6": "Después vi, y he aquí en medio de los ancianos estaba un Cordero de pie, como inmolado, que tenía siete cuernos y siete ojos, los cuales son los siete espíritus de Dios que son enviados por toda la Tierra.", "7": "Vino, pues, y tomó el libro de la diestra del que estaba sentado en el trono,", "8": "y cuando Él tomó el libro, las cuatro criaturas vivientes y los veinticuatro ancianos se postraron delante del Cordero. Cada uno de ellos tenía un arpa y copas de oro llenas de incienso, las cuales son las oraciones de los santos,", "9": "y entonaban un cántico nuevo, diciendo: ¡Digno eres de tomar el libro y de abrir sus sellos, porque fuiste inmolado, y con tu sangre nos compraste para Dios de todo linaje, lengua, pueblo y raza,", "10": "y los hiciste reyes y sacerdotes para nuestro Dios, y reinarán sobre la Tierra!", "11": "Luego vi, y escuché como la voz de multitudes de ángeles alrededor del trono, de las criaturas vivientes y de los ancianos. El número de ellos era miríadas de miríadas, y millares de millares,", "12": "que decían en alta voz: ¡Digno es el Cordero inmolado de recibir el poder, las riquezass, la sabiduría, la fortaleza, el honor, la alabanza, la bendición", "13": "y toda criatura que está en los cielos, en la Tierra, debajo de la tierra, en el mar, y todas las cosas que hay en ellos! Enseguida escuché al que está sentado en el trono que dijo: Al Cordero sea dada la bendición, el honor, la alabanza y el dominio por siempre y para siempre.", "14": "Y las cuatro criaturas vivientes decían: Amén; y los ancianos se postraron y adoraron."}