{"1": "<pb/>¡Oh, que mi cabeza fuera agua y mis ojos fuentes de lágrimas para llorar de día y de noche por los asesinados de la hija de mi pueblo!", "2": "¡Quién me diera una posada de caminantes en el desierto para abandonar a mi pueblo y apartarme de ellos! Porque todos ellos son adúlteros, congregación de traidores.", "3": "<J>Disponen su lengua como arco. Lanzan mentiras y no se fortalecieron para la verdad en la tierra. Porque proceden de mal en mal y no me conocen, dice YAVÉ.</J>", "4": "¡<J>Cuídese cada uno de su prójimo! No tenga confianza en algún hermano, porque todo hermano suplanta, y todo prójimo anda con calumnias.</J>", "5": "<J>Cada uno engaña a su prójimo y no habla verdad. Adiestraron su lengua para la mentira, y se pervierten hasta el cansancio.</J>", "6": "<J>Su morada está en medio del engaño, y rehúsan conocerme a causa del engaño, dice YAVÉ.</J>", "7": "<J>Por tanto, Jerusalén es una pila de escombros y una guarida de chacales, y las ciudades de Judá, una desolación sin habitante. YAVÉ de las huestes dice: Ciertamente Yo los fundiré y los probaré. ¿De cuál otra manera procedo con la hija de mi pueblo?</J>", "8": "<J>Su lengua es flecha mortal que habla engaño. Con su boca hablan de paz con su prójimo, pero dentro de él ponen emboscada.</J>", "9": "<J>¿No debo castigar estas cosas? dice YAVÉ. De una nación como ésta, ¿no se vengará mi alma?</J>", "10": "<J>Por las montañas levantaré mi lamento y mi llanto por los pastizales del desierto porque están desolados. No hay quien pase, ni se oye el bramido del ganado. Desde las aves del cielo hasta las bestias huyeron. Todos se fueron.</J>", "11": "<J>Convertiré a Jerusalén en una pila de escombros y una guarida de chacales, y a las ciudades de Judá en una desolación sin habitante.</J>", "12": "<pb/><J>¿Quién es un hombre sabio que entienda esto? ¿Y a quién habló la boca de YAVÉ para que lo declare? ¿Por qué pereció la tierra? Fue asolada como un desierto, y no hay quien pase por ella.</J>", "13": "<J>YAVÉ dijo: Porque abandonaron la Ley que puse delante de ellos. No escucharon mi voz, ni andan según ella,</J>", "14": "<J>sino andan tras la dureza de su corazón y tras los baales, lo cual les enseñaron sus antepasados.</J>", "15": "<J>Por tanto, YAVÉ de las huestes, ʼELOHIM de Israel, dice: Ciertamente Yo daré a comer ajenjo a este pueblo y les daré a beber agua con hiel.</J>", "16": "<J>Los dispersaré entre naciones que ellos no conocieron ni sus antepasados. Enviaré la espada tras ellos hasta exterminarlos.</J>", "17": "<J>YAVÉ de las huestes dice: Atiendan y llamen a las plañideras para que vengan. Envíen a llamar a las que son expertas para que vengan.</J>", "18": "<J>Que se apresuren y prorrumpan en lamento por nosotros para que nuestros ojos se deshagan en lágrimas y nuestros párpados destilen agua.</J>", "19": "Porque en Sion fue oída una voz de lamento: ¡Cómo somos arruinados! Somos sometidos a gran vergüenza porque abandonamos la tierra, pues nuestras residencias fueron destruidas.", "20": "¡Escuchen, oh mujeres, la Palabra de YAVÉ! ¡Reciba su oído la Palabra de su boca! Enseñen lamentaciones a sus hijas, cantos fúnebres, cada una a su vecina.", "21": "Porque la muerte subió por nuestras ventanas. Entró en nuestros palacios. Arrebató a los niños en la calle y a los jóvenes en las plazas.", "22": "<J>Dí: YAVÉ dice: Los cadáveres caerán como abono sobre la superficie del campo, como manojo detrás del que cosecha, pero nadie los recogerá.</J>", "23": "<J>YAVÉ dice: No se alabe el sabio en su sabiduría, ni el valiente en su valentía, ni el rico en sus riquezas.</J>", "24": "<J>Sino alábese en esto el que se alabe: En entenderme y conocerme, que Yo soy YAVÉ, Quien practica misericordia, juicio y justicia en la tierra, porque quiero estas cosas, dice YAVÉ.</J>", "25": "<J>En verdad, vienen días, dice YAVÉ, cuando castigaré a todo circuncidado y a todo incircunciso:</J>", "26": "<J>A Egipto, a Judá y a Edom, a los hijos de Amón y a Moab, a todos los que se rapan las sienes y a los habitantes del desierto. Porque todas las naciones son incircuncisas, y toda la Casa de Israel es incircuncisa de corazón.</J>"}