{"1": "<pb/><J>Dicen: Si un esposo repudia a su esposa, y ella se va de él y se une a otro esposo, ¿regresará el primero a ella? ¿No quedará esa tierra completamente contaminada? Pero tú eres una prostituta que tienes muchos amantes, como un árabe en el desierto. Sin embargo, regresa a Mí, dice YAVÉ.</J>", "2": "<J>Levanta tus ojos hacia las alturas y mira en cuál lugar no se acostaron contigo. Te sientas en los caminos a la disposición de ellos, como un árabe en el desierto. Con tu prostitución y tu perversidad contaminaste la tierra.</J>", "3": "<J>Por tanto, las lluvias fueron retenidas, no hubo lluvias tardías. Sin embargo, tuviste el descaro de prostituta. Te negaste a avergonzarte.</J>", "4": "<J>¿Ahora mismo no me llamas: Padre mío? ¿Tú eres el Amigo de mi juventud?</J>", "5": "<J>¿Estará Él airado para siempre? ¿Eternamente estará airado? Ciertamente tú hablaste así, pero hiciste cuantas cosas perversas pudiste.</J>", "6": "<pb/>En los días del rey Josías YAVÉ me dijo: <J>¿Viste lo que hace la apóstata Israel? Ella sube a toda montaña alta y fornica debajo de todo árbol frondoso.</J>", "7": "<J>Después de hacer todo esto, me dije: Regresará a Mí, pero no regresó. Y Judá, su pérfida hermana,</J>", "8": "<J>vio que Yo despedí a la apóstata Israel por sus adulterios y que le di carta de divorcio. Y aun así, Judá, su pérfida hermana, no tuvo temor. También ella fue y se prostituyó.</J>", "9": "<J>Sucedió que a causa de que su prostitución le era liviana, se prostituyó con la piedra y con el leño, y profanó la tierra.</J>", "10": "<J>Ni a pesar de todo esto su hermana Judá regresó a Mí con corazón sincero, sino fingidamente, dice YAVÉ.</J>", "11": "<J>YAVÉ me dijo: La infiel Israel se mostró más justa que la pérfida Judá.</J>", "12": "<J>Vé, proclama estas palabras hacia el norte: ¡Regresa, oh apóstata Israel! dice YAVÉ. No derramaré mi ira sobre ustedes, porque soy misericordioso, dice YAVÉ. No estaré airado para siempre.</J>", "13": "<J>Solo reconoce tu iniquidad, porque contra YAVÉ tu ʼELOHIM cometiste transgresión. Abriste tus favores a extraños debajo de todo árbol frondoso y no obedeciste mi voz, dice YAVÉ.</J>", "14": "<J>Regresen, oh hijos rebeldes, dice YAVÉ, porque Yo soy su Dueño. Los tomaré, uno de cada ciudad y dos de cada familia, y los traeré a Sion.</J>", "15": "<J>Les daré pastores según mi corazón, que los pastoreen con conocimiento y entendimiento.</J>", "16": "<J>Sucederá que cuando se multipliquen e incrementen en la tierra, en aquellos días, dice YAVÉ, ya no hablarán del Arca del Pacto de YAVÉ, ni les llegará al pensamiento, ni se acordarán más de ella, ni les hará falta, ni se hará otra.</J>", "17": "<J>En aquel tiempo Jerusalén será llamada Trono de YAVÉ. Serán reunidas todas las naciones en ella, pues el Nombre de YAVÉ estará en Jerusalén. Ya no andarán en la terquedad de su perverso corazón.</J>", "18": "<J>En aquellos días la Casa de Judá andará con la Casa de Israel. Llegarán juntas desde la tierra del norte a la tierra que di en posesión a sus antepasados.</J>", "19": "<J>Entonces me dije: ¿Cómo los pondré a ustedes entre mis hijos para darles la tierra agradable, la más hermosa heredad de las naciones? Y dije: Me llamarás Padre mío y no te apartarás de Mí.</J>", "20": "<J>Ciertamente como la esposa infiel abandona a su esposo, así ustedes me trataron infielmente, oh Casa de Israel, dice YAVÉ.</J>", "21": "<J>El llanto suplicante de los hijos de Israel fue oído sobre las altas montañas, porque torcieron su camino. Se olvidaron de YAVÉ su ʼELOHIM.</J>", "22": "<J>Regresen, oh hijos infieles, sanaré sus infidelidades. ¡Aquí estamos! Venimos a Ti, porque Tú, oh YAVÉ, eres nuestro ʼELOHIM.</J>", "23": "<J>Ciertamente las colinas y el bullicio en las montañas fueron un engaño. Ciertamente en YAVÉ nuestro ʼELOHIM está la salvación de Israel.</J>", "24": "<J>Lo vergonzoso consumió el esfuerzo de nuestros antepasados desde nuestra juventud: sus rebaños y sus manadas de ganado vacuno, sus hijos y sus hijas.</J>", "25": "<J>Estamos tendidos en nuestra vergüenza. Nuestra afrenta nos cubre porque pecamos contra YAVÉ nuestro ʼELOHIM. Nosotros y nuestros antepasados desde nuestra juventud hasta hoy no obedecimos la voz de YAVÉ nuestro ʼELOHIM.</J>"}