{"1": "<pb/>Todos los comandantes de los guerreros, junto con Johanán, hijo de Carea, Jezanías, hijo de Osaías, y todo el pueblo, desde el menor hasta el mayor, llegaron", "2": "y dijeron al profeta Jeremías: Acepta ahora nuestro ruego delante de ti. Ora por nosotros a YAVÉ tu ʼELOHIM por todo este remanente, porque de muchos que éramos, quedamos pocos, como nos ven tus ojos,", "3": "para que YAVÉ tu ʼELOHIM nos enseñe el camino por donde debemos andar, y lo que debemos hacer.", "4": "El profeta Jeremías les respondió: Escuché. Miren, voy a orar a YAVÉ su ʼELOHIM, como dijeron, y todo lo que YAVÉ les responda, les enseñaré. No me reservaré palabra.", "5": "Ellos dijeron a Jeremías: Sea YAVÉ entre nosotros Testigo fiel y verdadero. Juramos obrar conforme a todo aquello a lo cual YAVÉ tu ʼELOHIM te envíe a nosotros.", "6": "Sea bueno, sea malo, obedeceremos la voz de YAVÉ nuestro ʼELOHIM, al cual te enviamos, para que estemos bien cuando obedezcamos la voz de YAVÉ nuestro ʼELOHIM.", "7": "Después de diez días vino la Palabra de YAVÉ a Jeremías.", "8": "Llamó a Johanán, hijo de Carea, y a todos los comandantes de los guerreros que estaban con él, y a todo el pueblo, desde el menor hasta el mayor,", "9": "y les dijo: YAVÉ ʼELOHIM de Israel, a Quien me enviaron a presentar sus ruegos delante de Él, dice:", "10": "<J>Si permanecen quietos en esta tierra, Yo los edificaré y no los destruiré. Los plantaré y no los arrancaré, porque me pesa todo el mal que les hice.</J>", "11": "<J>No teman por la presencia del rey de Babilonia, a quien temen. No teman de su presencia, dice YAVÉ, porque Yo estoy con ustedes para salvarlos y librarlos de su mano.</J>", "12": "<J>Yo tendré misericordia de ustedes, y <i>el rey</i> tendrá misericordia de ustedes y los regresará a su tierra.</J>", "13": "<J>Pero si dicen: No viviremos en esta tierra, desobedecen la voz de YAVÉ su ʼELOHIM</J>", "14": "<J>y dicen: No, más bien entraremos en la tierra de Egipto, donde no veremos guerra, ni oiremos sonido de trompeta, ni padeceremos hambre. Allá viviremos.</J>", "15": "Entonces escuchen la Palabra de YAVÉ, oh remanente de Judá: <J>YAVÉ de las huestes, ʼELOHIM de Israel, dice: Si vuelven sus caras para entrar en Egipto y entran a residir allá,</J>", "16": "<J>sucederá que la espada que temen los alcanzará en la tierra de Egipto, y el hambre por el cual están ansiosos, los perseguirá estrechamente en Egipto. Allí morirán.</J>", "17": "<J>Por tanto todos los hombres que fijen su mente en ir a Egipto para residir allí, morirán a espada, de hambre y por pestilencia. No tendrán sobrevivientes ni refugios de la calamidad que enviaré sobre ellos.</J>", "18": "<J>Porque YAVÉ de las huestes, el ʼELOHIM de Israel, dice: Como mi ira y mi furor se derramaron sobre los habitantes de Jerusalén, se derramará mi ira sobre ustedes cuando entren en Egipto. Serán una maldición, un objeto de horror e imprecación y reproche, de maldición y afrenta. No volverán a ver este lugar.</J>", "19": "<pb/>Oh remanente de Judá: YAVÉ habló a ustedes: No vayan a Egipto. Entiendan claramente que hoy los amonesto.", "20": "Porque ustedes mismos se engañan, pues me enviaron a YAVÉ su ʼELOHIM y dijeron: Ora por nosotros a YAVÉ nuestro ʼELOHIM. Infórmanos todas las cosas que YAVÉ nuestro ʼELOHIM diga, y las haremos.", "21": "Hoy se lo dije, y ustedes no obedecen a YAVÉ su ʼELOHIM en todas las cosas que Él me envió a decirles.", "22": "Por tanto, ahora deben saber y entender claramente que morirán a espada, de hambre y por pestilencia en el lugar adonde desean ir para residir."}