{"1": "<pb/>Palabra de YAVÉ que vino a Jeremías con motivo de la sequía:", "2": "Judá se enlutó, y sus puertas se despoblaron. Ellos se sientan consternados en tierra y lamentan. Subió el clamor de Jerusalén.", "3": "Los nobles envían a sus esclavos por agua. Van a las cisternas, pero no encuentran agua. Vuelven avergonzados y confusos con los cántaros vacíos. Cubren sus cabezas.", "4": "Porque se resquebrajó el suelo, pues no hay lluvia en la tierra. Los labradores están confusos. Cubren sus cabezas.", "5": "Hasta la venada al parir abandona su cría en el campo, porque no hay hierba.", "6": "Los asnos monteses se paran en las alturas y aspiran el aire como chacales. Sus ojos se debilitan porque no hay hierba.", "7": "Aunque nuestras iniquidades testifican contra nosotros, actúa, oh YAVÉ, por amor a tu Nombre. Ciertamente nuestras rebeliones se multiplicaron y pecamos contra Ti.", "8": "Oh Esperanza de Israel, su Salvador en tiempo de aflicción. ¿Por qué eres como forastero en la tierra, como caminante que levanta su tienda solo para pernoctar?", "9": "¿Por qué te muestras como un hombre espantado, y como valiente incapaz de librar? Pero Tú, oh YAVÉ, estás en medio de nosotros. Tu Nombre es invocado sobre nosotros. No nos desampares.", "10": "Con respecto a este pueblo YAVÉ dice: <J>Se deleitaron en vagar y no dieron reposo a sus pies. Por tanto YAVÉ no se complace en ellos. Ahora recuerda su iniquidad y castiga sus pecados.</J>", "11": "Y YAVÉ me dijo: <J>No intercedas por este pueblo.</J>", "12": "<J>Cuando ayunen, no escucharé su clamor. Cuando ofrezcan holocaustos y ofrenda, no los aceptaré, sino los consumiré con espada, hambre y pestilencia.</J>", "13": "Entonces dije: Oh, ʼADONAY YAVÉ. Mira, los profetas les dicen: No verán espada ni tendrán hambre, sino les daré paz duradera en este lugar.", "14": "Entonces YAVÉ me respondió: <J>Los profetas profetizan mentira en mi Nombre. No los envié, ni les di orden, ni les hablé. Les profetizan visión mentirosa, brujería, vanidad y engaño de su corazón.</J>", "15": "<J>Por tanto YAVÉ dice a los profetas que profetizan en mi Nombre, a los cuales Yo no envié. Ellos dicen: No habrá espada ni hambruna en esta tierra. Pues tales profetas perecerán a espada y de hambre.</J>", "16": "<J>El pueblo al cual ellos profetizan será echado en las calles de Jerusalén por causa del hambre y la espada. No habrá quien los entierre a ellos, ni a sus esposas, ni a sus hijos, ni a sus hijas, porque derramaré su perversidad sobre ellos.</J>", "17": "<J>Diles esta Palabra: Mis ojos derramen lágrimas noche y día, y no cesen. Porque la virgen hija de mi pueblo está quebrantada con gran quebranto por un golpe muy doloroso.</J>", "18": "Si salgo al campo, ahí están los muertos a espada. Si entro en la ciudad, ahí están los enfermos a causa del hambre. Tanto el profeta como el sacerdote vagan por la tierra y no entendieron.", "19": "¿Desechaste completamente a Judá? ¿Aborreció tu alma a Sion? ¿Por qué nos heriste sin remedio? Esperábamos paz, pero no hay bienestar, tiempo de sanidad. Aquí está el terror.", "20": "Reconocemos, oh YAVÉ, nuestras perversidades y las iniquidades de nuestros antepasados, porque pecamos contra Ti.", "21": "Por amor a tu Nombre, no deseches ni deshonres tu glorioso trono. Acuérdate, no anules tu Pacto con nosotros.", "22": "Entre los ídolos<f>[1]</f> de los gentiles, ¿hay los que hagan llover? ¿O los cielos dar lluvias? ¿Oh YAVÉ, no eres Tú nuestro ʼELOHIM? Esperaremos en Ti, porque Tú haces todas estas cosas."}