{"1": "<pb/>Palabra que vino a Jeremías con respecto a todo el pueblo de Judá, el año cuarto de Joacim, hijo de Josías, rey de Judá, el cual era el año primero de Nabucodonosor, rey de Babilonia.", "2": "El profeta Jeremías habló esa Palabra a todo el pueblo de Judá y a todos los habitantes de Jerusalén:", "3": "Desde el año 13 de Josías, hijo de Amón, rey de Judá, hasta hoy, estos 23 años la Palabra de YAVÉ vino a mí. Les he hablado de madrugada y sin cesar, y ustedes no escucharon.", "4": "YAVÉ les envió a todos sus esclavos profetas de madrugada y sin cesar, y no quisieron escuchar ni prestar oído", "5": "cuando decían: <J>Que regrese cada uno de su mal camino y de la perversidad de sus obras, y vivirán en la tierra que YAVÉ les dio a ustedes y a sus antepasados para siempre.</J>", "6": "<J>No vayan tras otros ʼELOHIM para servirles ni a postrarse ante ellos, ni me provoquen a ira con la obra de sus manos, y no les causaré mal.</J>", "7": "<J>Sin embargo no me escucharon, dice YAVÉ. Me provocaron a ira con la obra de sus manos para su propio mal.</J>", "8": "<J>Por tanto YAVÉ de las huestes dice: Por cuanto no escucharon mis Palabras,</J>", "9": "<J>ciertamente Yo mandaré a todos los pueblos del norte y a Nabucodonosor, rey de Babilonia, mi esclavo. YAVÉ dice: Los traeré contra esta tierra, sus habitantes y todas estas naciones de alrededor. Los destruiré y los convertiré en escarnio, burla y desolación perpetua.</J>", "10": "<J>Además, desapareceré de entre ellos la voz de gozo y de alegría, la voz del novio y de la novia, el sonido de las piedras de moler y la luz de la lámpara.</J>", "11": "<J>Toda esta tierra se convertirá en ruinas y desolación. Estas gentes servirán al rey de Babilonia 70 años.</J>", "12": "<J>Sucederá que cuando los 70 años se cumplan, dice YAVÉ, castigaré al rey de Babilonia y a esa nación, la tierra de los caldeos, por la iniquidad de ellos. La convertiré en desolación perpetua.</J>", "13": "<J>Llevaré contra esa tierra todas las Palabras que predije contra ella, todo lo que está escrito en este rollo, que profetizó Jeremías contra todas estas naciones.</J>", "14": "<J>Porque también ella será reducida a esclavitud por muchas naciones y reyes poderosos. Le pagaré conforme a sus hechos, según la obra de sus manos.</J>", "15": "<pb/><J>Porque YAVÉ, el ʼELOHIM de Israel, me dice: Toma de mi mano esta copa del vino de mi furor, y da a beber de ella a todas las naciones a las cuales Yo te envío.</J>", "16": "<J>Beberán y se estremecerán. Enloquecerán a causa de la espada que enviaré contra ellas.</J>", "17": "Tomé la copa de la mano de YAVÉ, y di a beber de ella a todas las naciones a las cuales YAVÉ me envió:", "18": "A Jerusalén, a las ciudades de Judá, a sus reyes y sus magistrados para convertirlos en desolación, en horror, en burla y en maldición, como están hasta hoy,", "19": "a Faraón, rey de Egipto, a sus esclavos, a sus jefes, a todo su pueblo;", "20": "a toda la gente que está entre ellos; a todos los reyes de la tierra de Uz y todos los reyes de la tierra de Filistea: Ascalón, Gaza, Ecrón y el remanente de Asdod,", "21": "a Edom y a Moab, y a los hijos de Amón;", "22": "a todos los reyes de Tiro, a todos los reyes de Sidón y a los reyes de las costas que están al otro lado del mar,", "23": "a Dedán, a Tema, a Buz y a todos los que se rapan las sienes;", "24": "a todos los reyes de Arabia y todos los reyes de la gente mezclada que habita en el desierto;", "25": "a todos los reyes de Zimri; a todos los reyes de Elam y los reyes de Media;", "26": "a todos los reyes del norte, tanto a los cercanos como a los lejanos, tanto a los unos como a los otros, y a todos los reinos del mundo que están sobre la superficie de la tierra. El rey de Sesac beberá después de ellos.", "27": "Les dirás: <J>YAVÉ de las huestes, de Israel, dice: Beban y embriáguense, vomiten y cáiganse. No se levantarán a causa de la espada que Yo envío contra ustedes.</J>", "28": "<J>Sucederá que, si rehúsan tomar la copa de tu mano para beber, les dirás: YAVÉ de las huestes dice: Tienen que beberla,</J>", "29": "<J>porque ciertamente Yo comienzo a producir el mal en la ciudad sobre la cual es invocado mi Nombre, y ustedes ¿quedaran impunes? No quedarán impunes, pues Yo llamo a la espada contra todos los habitantes de la tierra, dice YAVÉ de las huestes.</J>", "30": "<J>Tú profetizarás contra ellos todas estas palabras y les dirás: YAVÉ ruge desde lo alto. Desde su Santa Morada da su voz. Ruge enfurecido desde su Morada. Produce un clamor como el de los que pisan el lagar, contra todos los habitantes de la tierra.</J>", "31": "<J>Su rugido llega hasta el extremo de la tierra, porque YAVÉ tiene litigio contra todo mortal. Entregará los perversos a la espada, dice YAVÉ.</J>", "32": "<J>YAVÉ de las huestes dice</J>: <J>Miren, la aflicción pasa de nación en nación. Una gran tempestad se levanta desde las partes más remotas de la tierra.</J>", "33": "En aquel día los muertos estarán tendidos de un extremo de la tierra a otro por orden de YAVÉ. No serán llorados, ni recogidos, ni sepultados, sino serán como abono sobre la superficie de la tierra.", "34": "¡Giman, pastores, y clamen! ¡Revuélquense en la ceniza, pastores principales del rebaño! Llegaron los días de la matanza y de su dispersión. Ustedes caerán como un vaso precioso.", "35": "No habrá refugio para los pastores, ni escape para los pastores principales del rebaño.", "36": "Se oye el ruido del clamor de los pastores y del gemido de los pastores principales del rebaño, porque YAVÉ devastó sus prados.", "37": "Los apacibles prados son devastados a causa del ardor de la ira de YAVÉ.", "38": "Como león, abandonó su guarida, porque la tierra se convirtió en horror a causa de la ira del opresor y a causa de su ardiente ira."}