{"1": "<pb/>El sacerdote Pasur, hijo de Imer, quien presidía como jefe en la Casa de YAVÉ, oyó a Jeremías cuando profetizaba estas cosas.", "2": "Pasur azotó al profeta Jeremías y lo puso en el cepo que estaba en la Puerta Superior de Benjamín, la cual estaba junto a la Casa de YAVÉ.", "3": "En la mañana siguiente, Pasur sacó a Jeremías del cepo, y Jeremías le dijo: YAVÉ no te llama Pasur, sino Terror en torno.", "4": "<J>Porque YAVÉ dice: Mira, Yo te convierto en terror para ti y para todos tus amigos. Caerán por la espada de sus enemigos, y tus ojos lo verán. Entregaré a todo Judá en mano del rey de Babilonia, quien los llevará cautivos a Babilonia y los matará a espada.</J>", "5": "<J>Entregaré también todas las riquezas de esta ciudad, todo el producto de su labor y todos los tesoros de los reyes de Judá, y los saqueará. Los tomarán y los llevarán a Babilonia.</J>", "6": "<J>Y tú, Pasur, y todos los que viven en tu casa irán cautivos. Entrarás en Babilonia y allí morirás. Allí serán sepultados, tú y todos tus amigos, a los cuales profetizaste mentira.</J>", "7": "<pb/><t>Me sedujiste, oh YAVÉ, y fui seducido.</t> <t>Fuiste más fuerte que yo, y me venciste.</t> <t>Cada día soy objeto de burla.</t> <t>Cada uno se burla de mí.</t>", "8": "<t>Porque cuantas veces hablo, proclamo, grito:</t> <t>¡Violencia y destrucción!</t> <t>La Palabra de YAVÉ resulta para mí reproche</t> <t>Y burla todo el día.</t>", "9": "<pb/>Y si digo: No lo recordaré a Él, ni hablaré más en su Nombre, entonces mi corazón es como un fuego abrasador encerrado en mis huesos. Me esfuerzo en contenerlo, pero no puedo.", "10": "Porque oí la murmuración de muchos: ¡Terror por todas partes! ¡Denúncienlo, denunciémoslo! Todos mis amigos que esperan mi caída dicen: Quizás sea engañado. Entonces prevaleceremos contra él y tomaremos nuestra venganza.", "11": "Pero YAVÉ está conmigo como poderoso Gigante. Por tanto, mis perseguidores tropezarán y no prevalecerán contra mí. Sentirán perpetua confusión que nunca será olvidada.", "12": "Oh YAVÉ de las huestes. Tú escudriñas al justo y ves la mente y el corazón. Permite que yo vea tu venganza de ellos, pues a Ti expuse mi causa.", "13": "<pb/><t>¡Canten a YAVÉ, alaben a YAVÉ,</t> <t>Quien libró la vida del pobre de mano de los malhechores!</t>", "14": "<t>Maldito el día cuando nací.</t> <t>No sea bendecido el día cuando mi madre me dio a luz.</t>", "15": "<t>Maldito el hombre que dio noticias a mi padre,</t> <t>Y dijo: ¡Te nació un hijo varón!</t> <t>Y le causó gran alegría.</t>", "16": "<t>Sea tal hombre como las ciudades que YAVÉ destruyó sin misericordia,</t> <t>Que oiga alarma por la mañana y gritos de guerra al mediodía.</t>", "17": "<t>Porque no me mataste en el vientre,</t> <t>Y mi madre sería mi sepulcro,</t> <t>Y su vientre estaría embarazado para siempre.</t>", "18": "<t>¿Para qué salí del vientre?</t> <t>¿Para ver aflicción y dolor,</t> <t>Y que mis días se gasten en vergüenza?</t>"}