{"1": "<pb/>Palabra de YAVÉ que vino a Jeremías el año 10 de Sedequías, rey de Judá, año 18 de Nabucodonosor.", "2": "En aquel tiempo el ejército del rey de Babilonia tenía sitiada a Jerusalén y el profeta Jeremías estaba preso en el patio de la guardia de la casa del rey de Judá.", "3": "Sedequías, rey de Judá, lo encarceló y lo acusó: Tú profetizaste y dijiste: <J>YAVÉ dice: Yo entregaré esta ciudad en mano del rey de Babilonia, quien la tomará.</J>", "4": "<J>Sedequías, rey de Judá, no escapará de la mano de los caldeos, sino será entregado sin falta en mano del rey de Babilonia, quien le hablará cara a cara, y sus ojos verán tus ojos.</J>", "5": "<J>Llevará a Sedequías a Babilonia y allá estará hasta que Yo lo visite. Si combaten a los caldeos, no saldrán bien, dice YAVÉ.</J>", "6": "Jeremías dijo: La Palabra de YAVÉ vino a mí:", "7": "<J>Mira, Hanameel, hijo de tu tío Salum, viene para decirte: Cómprame mi heredad que está en Anatot, porque tú tienes el derecho de redención para comprarla.</J>", "8": "Según la Palabra de YAVÉ, Hanameel, hijo de mi tío, vino a mí al patio de la guardia, y me dijo: Cómprame mi propiedad que está en Anatot en tierra de Benjamín, porque el derecho de adquirirla es tuyo. El rescate te corresponde. Cómprala para ti. Entonces entendí que era la Palabra de YAVÉ.", "9": "Compré la heredad de Hanameel, hijo de mi tío, que estaba en Anatot, y le pesé el dinero: 3,2 kilogramos de plata.", "10": "Escribí el documento, ordené certificarlo con testigos y le pesé el dinero en balanza.", "11": "Tomé luego el documento de venta, tanto el sellado según el derecho y la costumbre, como la copia abierta.", "12": "Di el documento de propiedad a Baruc, hijo de Nerías, hijo de Maasías, delante de Hanameel, el hijo de mi tío, y delante de los testigos que suscribieron el documento de la compra, delante de todos los judíos que estaban en el patio de la cárcel.", "13": "Lo encargué a Baruc delante de ellos:", "14": "<J>YAVÉ de las huestes, ʼELOHIM de Israel, dice: Toma estos documentos, el documento de compra sellado y la copia abierta. Ponlos en una vasija de arcilla para que se conserven muchos días.</J>", "15": "<J>Porque YAVÉ de las huestes, ʼELOHIM de Israel, dice: Aún se comprarán casas, heredades y viñas en esta tierra.</J>", "16": "Después que di el documento de venta a Baruc, hijo de Nerías, oré a YAVÉ:", "17": "Oh ʼADONAY YAVÉ, en verdad Tú hiciste el cielo y la tierra con tu gran poder y con tu brazo extendido. Nada es imposible para Ti.", "18": "Tú muestras misericordia a millares y castigas la maldad de los padres, después de ellos, a sus hijos. ʼELOHIM grande, poderoso, YAVÉ de las huestes es tu Nombre.", "19": "Grande en consejo, y poderoso en obra. Porque tus ojos están abiertos sobre todos los caminos de los hijos de <i>los</i> hombres, para dar a cada uno según sus procedimientos y el fruto de sus obras.", "20": "Tú hiciste señales y portentos en la tierra de Egipto, en Israel y entre los hombres hasta hoy. Te hiciste un Nombre, como se ve hoy.", "21": "Sacaste a tu pueblo Israel de la tierra de Egipto con señales y portentos, mano fuerte y brazo extendido, y gran terror.", "22": "Les diste esta tierra de la cual juraste a sus antepasados que se la darías, una tierra que fluye leche y miel.", "23": "Entraron y la disfrutaron. Pero no escucharon tu voz, ni anduvieron en tu Ley. Nada hicieron de lo que les mandaste hacer. Por tanto enviaste sobre ellos todo este mal.", "24": "Ciertamente con arietes atacaron la ciudad para tomarla. La ciudad será entregada en mano de los caldeos que pelean contra ella a causa de la espada, del hambre y de la pestilencia. Sucedió lo que Tú dijiste y aquí lo ves.", "25": "Oh ʼADONAY YAVÉ. ¿Tú me dijiste: Compra la heredad por dinero y llama testigos, aunque la ciudad sea entregada en la mano de los caldeos?", "26": "Y la Palabra de YAVÉ vino a Jeremías:", "27": "<J>Ciertamente Yo soy YAVÉ, ʼELOHIM de todo ser humano. Nada hay imposible para Mí.</J>", "28": "<J>Por tanto YAVÉ dice: Ciertamente entregaré esta ciudad en mano de los caldeos y de Nabucodonosor, rey de Babilonia. La tomará.</J>", "29": "<J>Los caldeos que atacan esta ciudad entrarán y la incendiarán. La quemarán, como las casas en cuyas azoteas ofrecían incienso a baal y derramaban libaciones a ʼELOHIM extraños para provocarme a ira.</J>", "30": "<J>Porque los hijos de Israel y los hijos de Judá no hicieron sino lo malo ante mis ojos desde su juventud. Ciertamente los hijos de Israel no hicieron otra cosa que provocarme a ira con la obra de sus manos, dice YAVÉ.</J>", "31": "<J>Porque desde el día cuando edificaron esta ciudad hasta hoy, fueron para Mí causa de ira y furor, para que la quite de mi Presencia</J>", "32": "<J>por toda la maldad que cometieron los hijos de Israel y los hijos de Judá. Me provocaron a ira junto con sus reyes y magistrados, sus sacerdotes y profetas, los hombres de Judá y los habitantes de Jerusalén.</J>", "33": "<J>Me dieron la espalda y no la cara. Aunque les enseñaba de madrugada y sin cesar, no escucharon para recibir instrucción.</J>", "34": "<J>Más bien emplazaron sus repugnancias en la Casa en la cual es invocado mi Nombre, y la contaminaron.</J>", "35": "<J>Edificaron lugares altos a baal en el Valle del Hijo de Hinom. Allí pasaron a sus hijos e hijas por el fuego en honor a Moloc, cosa que Yo no les mandé, ni me vino a la mente que podrían hacer tal repugnancia para que Judá pecara.</J>", "36": "<J>Ahora pues, YAVÉ ʼELOHIM de Israel, dice a esta ciudad de la cual dicen ustedes: Será entregada en mano del rey de Babilonia, a espada, hambre y pestilencia.</J>", "37": "<J>Ciertamente Yo los reuniré de todas las tierras a las cuales los eché en mi furor, mi ira y en mi gran indignación. Los devolveré a este lugar y vivirán seguros.</J>", "38": "<J>Ellos serán mi pueblo y Yo seré su ʼELOHIM.</J>", "39": "<J>Les daré un solo corazón y un solo camino a fin de que me teman perpetuamente, para bien de ellos y de sus hijos, después de ellos.</J>", "40": "<J>Haré un Pacto eterno con ellos: No desistiré de hacerles bien, y fijaré mi temor en el corazón de ellos para que no se aparten de Mí.</J>", "41": "<J>Me regocijaré con ellos al hacerles el bien. Los plantaré fielmente en esta tierra, con todo mi corazón y toda mi alma.</J>", "42": "<J>Porque YAVÉ dice: De la manera como traje sobre este pueblo todo este gran mal, traeré sobre ellos todo el bien que prometo con respecto a ellos.</J>", "43": "<J>Se comprarán campos en esta tierra de la cual dicen ustedes que está desolada, sin hombres ni animales, y entregada en manos de los caldeos.</J>", "44": "<J>Hombres comprarán campos por dinero, firmarán y sellarán documentos. Llamarán testigos en tierra de Benjamín, en los alrededores de Jerusalén, en las ciudades de Judá, de la región montañosa, de la Sefela y del Neguev, porque Yo regresaré a sus cautivos, dice YAVÉ.</J>"}