{"1": "<pb/><J>El pecado de Judá está esculpido con cincel de hierro. Está grabado en la tabla de su corazón y en los cuernos de sus altares con punta de diamante.</J>", "2": "<J>Como ellos recuerdan a sus hijos, así se acuerdan de sus Aseras junto a árboles frondosos sobre las altas colinas,</J>", "3": "<J>en el campo, sobre mi Montaña. Entregaré al saqueo tus riquezas y todos tus tesoros por el pecado de tus lugares altos en todo tu territorio.</J>", "4": "<J>Tú misma serás privada de la herencia que te di, y en una tierra que no conoces serás esclava de tus enemigos, porque encendiste en mi furor un fuego que arderá para siempre.</J>", "5": "<J>YAVÉ dice: Maldito el que confía en el hombre, se apoya en un brazo de carne y cuyo corazón se aparta de YAVÉ.</J>", "6": "Será como un arbusto en una llanura desierta. No verá cuando venga el bien, sino vive en sequedales en el desierto, una tierra salitrosa e inhabitable.", "7": "Bendito el que confía en YAVÉ, cuyo fundamento está en YAVÉ.", "8": "Será como árbol plantado junto a las aguas, que extiende sus raíces hacia las corrientes. No teme cuando viene el calor, pues su follaje estará frondoso. El año de sequía no se afanará, ni dejará de dar su fruto.", "9": "Engañoso es el corazón más que todas las cosas, y perverso. ¿Quién puede entenderlo?", "10": "<J>Yo, YAVÉ, escudriño el corazón y pruebo la mente para dar a cada uno conforme a sus caminos, conforme al fruto de sus obras.</J>", "11": "<J>El que acumula riquezas injustas es como la perdiz que incuba lo que no puso. En la mitad de sus días las abandonará, y en sus últimos años resultará ser un necio.</J>", "12": "Trono glorioso, excelso desde el principio, es el lugar de nuestro Santuario.", "13": "Oh YAVÉ, Esperanza de Israel, los que te abandonan serán avergonzados. Todos los que se apartan de Ti serán inscritos en el polvo, porque abandonaron a YAVÉ, Fuente de agua viva.", "14": "Sáname, oh YAVÉ, y seré sanado. Sálvame y seré salvado, porque Tú eres mi Alabanza.", "15": "Ciertamente ellos me dicen: ¿Dónde está la Palabra de YAVÉ? ¡Que se cumpla!", "16": "Pero yo no me apresuré a ser un pastor que no va tras Ti. No deseé ese horrible día. Tú lo sabes: En tu presencia expresé lo que salió de mis labios.", "17": "No seas un terror para mí. Tú eres mi Refugio en el día de la aflicción.", "18": "Que se avergüencen los que me persiguen, pero que no me avergüence yo. Que se aterroricen ellos, y no me aterrorice yo. Trae el día malo sobre ellos, y destrúyelos con doble quebranto.", "19": "<pb/>YAVÉ me dice: <J>Vé y ponte en pie en la puerta de los hijos del pueblo, por la cual los reyes de Judá entran y salen, en todas las puertas de Jerusalén,</J>", "20": "<J>y diles: Oigan la Palabra de YAVÉ, oh reyes de Judá, y todo Judá, con todos los habitantes de Jerusalén que entran por estas puertas.</J>", "21": "<J>YAVÉ dice: Guárdense para no traer cargas el día sábado, para introducirlas por las puertas de Jerusalén.</J>", "22": "<J>Tampoco saquen cargas de sus casas el día sábado, ni hagan algún trabajo, sino santifiquen el día sábado, como lo ordené a sus antepasados.</J>", "23": "<J>Pero ellos no escucharon, ni inclinaron su oído, sino se volvieron indómitos para no escuchar ni recibir corrección.</J>", "24": "<J>Sucederá que si ustedes me escuchan atentamente, dice YAVÉ, y no introducen carga por las puertas de esta ciudad el día sábado, sino santifican el día sábado, y no hacen en él algún trabajo,</J>", "25": "<J>los reyes y príncipes que se sientan en el trono de David, ellos y sus príncipes, los varones de Judá y los habitantes de Jerusalén entrarán por las puertas de esta ciudad en carrozas y en caballos. Esta ciudad será habitada para siempre.</J>", "26": "<J>Vendrán de las ciudades de Judá, los alrededores de Jerusalén, la tierra de Benjamín, la Sefela, la región montañosa y el Neguev. Traerán holocaustos, sacrificios, ofrenda vegetal e incienso, y ofrenda de acción de gracias a la Casa de YAVÉ.</J>", "27": "<J>Pero si no me escuchan para santificar el día sábado y no llevar una carga ni introducirla por las puertas de Jerusalén el día sábado, Yo encenderé un fuego en sus puertas que devorará los palacios de Jerusalén y no será apagado.</J>"}