{"1": "<pb/>Entonces la Palabra de YAVÉ vino a mí:", "2": "<J>No tomarás esposa para ti. No tendrás hijos ni hijas en este lugar.</J>", "3": "<J>Porque con respecto a los hijos e hijas que nazcan en este lugar, a las madres que los den a luz y de los padres que los engendren en esta tierra, YAVÉ dice:</J>", "4": "<J>Morirán de muerte cruel. No serán llorados ni sepultados. Serán como abono sobre la superficie de la tierra. Serán consumidos por la espada y el hambre. Sus cadáveres servirán de comida para las aves del cielo y las bestias de la tierra.</J>", "5": "<J>YAVÉ dice: No entres en casa del duelo, ni vayas a lamentar, ni los consueles, porque retiré de este pueblo mi paz, mi misericordia y mi compasión, dice YAVÉ.</J>", "6": "<J>En esta tierra morirán grandes y pequeños. No serán sepultados ni los llorarán, ni por ellos se harán incisiones, ni se raparán la cabeza,</J>", "7": "<J>ni saldrán con pan para consolar a los que estén de luto por ellos, ni les darán la copa de consuelo por su padre o por su madre.</J>", "8": "<J>Tampoco entres en la casa del banquete para sentarte a comer y beber con ellos.</J>", "9": "<J>Porque YAVÉ de las huestes, ʼELOHIM de Israel, dice: Ciertamente Yo suspendo en este lugar, en los días de ustedes y ante ustedes, toda voz de gozo y toda voz de alegría, la voz del novio y la de la novia.</J>", "10": "<J>Acontecerá que cuando anuncies a este pueblo todas estas cosas, te preguntarán: ¿Por qué YAVÉ pronuncia contra nosotros todo este mal tan grande? ¿Cuáles delitos o pecados cometimos contra YAVÉ nuestro ʼELOHIM?</J>", "11": "<J>Entonces les dirás: Porque sus antepasados me abandonaron, dice YAVÉ, fueron tras otros ʼELOHIM, se postraron ante ellos y les sirvieron. Pero a Mí me abandonaron y no observaron mi Ley.</J>", "12": "<J>Ustedes actuaron peor que sus antepasados, porque en verdad cada uno de ustedes sigue lo que le dicta su malvado corazón de tal modo que no me escucha.</J>", "13": "<J>Los echaré de esta tierra a una tierra que ustedes ni sus antepasados conocieron. Allá servirán a ʼELOHIM extraños día y noche, porque no les mostraré clemencia.</J>", "14": "<J>Pero, ciertamente vienen días, dice YAVÉ, cuando ya no se dirá: ¡Vive YAVÉ, Quien sacó a los hijos de Israel de la tierra de Egipto!</J>", "15": "<J>Sino: ¡Vive YAVÉ, que sacó a los hijos de Israel de la tierra del norte y de todas las tierras adonde los echó! Porque los devolveré a su tierra, la cual di a sus antepasados.</J>", "16": "<J>Miren, enviaré muchos pescadores que los pesquen, dice YAVÉ. Después enviaré muchos cazadores que los cacen por las montañas y colinas, y por las hendiduras de las peñas.</J>", "17": "<J>Porque mis ojos están sobre todos sus caminos. No se me ocultarán, ni su iniquidad está encubierta de mis ojos.</J>", "18": "<J>Pero primero les pagaré al doble su iniquidad y su pecado, porque contaminaron mi tierra con los cadáveres de sus ídolos y llenaron mi heredad con sus repugnancias.</J>", "19": "Oh YAVÉ, Fuerza mía y Fortaleza mía, mi Refugio en tiempo de aflicción. A ti vendrán las naciones desde los extremos de la tierra y dirán: En verdad, nuestros antepasados heredaron mentira, vanidad en la cual no hay provecho.", "20": "¿El hombre se fabrica ʼELOHIM? ¡Pero esos no son ʼELOHIM!", "21": "<J>Por tanto ciertamente, esta vez les mostraré mi poder y mi fortaleza. Sabrán que mi nombre es YAVÉ.</J>"}