{"1": "<pb/>En lugar de Conías, hijo de Joacim, reinó Sedequías, hijo de Josías, al cual Nabucodonosor, rey de Babilonia, constituyó como rey en la tierra de Judá.", "2": "Pero ni él, ni sus esclavos, ni el pueblo de la tierra escucharon las Palabras que YAVÉ habló por medio del profeta Jeremías.", "3": "El rey Sedequías envió a Jucal, hijo de Selemías, y a Sofonías, hijo del sacerdote Maasías, para que dijeran al profeta Jeremías: Intercede ahora por nosotros ante YAVÉ nuestro ʼELOHIM.", "4": "En ese entonces Jeremías entraba y salía en medio del pueblo, porque aún no lo habían encerrado en la cárcel.", "5": "Entonces el ejército de Faraón había salido de Egipto, y al llegar la noticia a oídos de los caldeos que tenían sitiada a Jerusalén, se retiraron de ella.", "6": "Entonces vino la Palabra de YAVÉ al profeta Jeremías:", "7": "<J>YAVÉ ʼELOHIM de Israel dice: Dirás esto al rey de Judá, quien los envió a Mí para que me consultaran: Mira, el ejército de Faraón que salió a socorrerte regresó a su tierra en Egipto.</J>", "8": "<J>Los caldeos regresarán y atacarán esta ciudad. La tomarán y la incendiarán.</J>", "9": "<J>YAVÉ dice: No se engañen ustedes mismos, al decir: Ciertamente los caldeos se apartarán de nosotros, porque no se apartarán.</J>", "10": "<J>Porque aun si ustedes hubieran derrotado a todo el ejército de los caldeos que luchaba contra ustedes, y hubieran dejado hombres heridos entre ustedes, cada uno en su tienda, estos se levantarían y consumirían con fuego esta ciudad.</J>", "11": "Aconteció que, cuando el ejército caldeo se retiró de Jerusalén a causa del ejército de Faraón,", "12": "Jeremías salió de Jerusalén hacia el territorio de Benjamín para tomar posesión de una herencia entre su pueblo.", "13": "Mientras él estaba en la puerta de Benjamín, estaba allí un capitán llamado Irías, hijo de Selemías, hijo de Hananías, el cual apresó al profeta Jeremías y le dijo: Te pasas a los caldeos.", "14": "Jeremías respondió: Falso, no me paso a los caldeos. Pero él no lo quiso escuchar. Agarró a Jeremías y lo llevó ante los magistrados.", "15": "Los magistrados se airaron contra Jeremías y lo azotaron. Lo llevaron a la cárcel en la casa del escriba Jonatán, pues la habían convertido en cárcel.", "16": "Así que Jeremías fue llevado a un calabozo en una mazmorra,<f>[3]</f> y allí estuvo muchos días.", "17": "El rey Sedequías mandó a buscarlo. Tan pronto como estuvo en su casa, le preguntó en secreto: ¿Hay Palabra de YAVÉ? Jeremías respondió: Hay. Y añadió: Serás entregado en mano del rey de Babilonia.", "18": "Además, Jeremías dijo al rey Sedequías: ¿Pequé contra ti, contra tus esclavos, o contra este pueblo para que me metieras en la cárcel?", "19": "¿Dónde están tus profetas que les profetizaban: El rey de Babilonia no vendrá contra ustedes, ni contra esta tierra?", "20": "Pero ahora, oh rey, <e>ʼadón</e> mío, te ruego que me escuches. Permite que mi súplica llegue ante ti, y no me devuelvas a casa del escriba Jonatán para que no muera allí.", "21": "Entonces el rey Sedequías ordenó que custodiaran a Jeremías en el patio de la guardia real, y que le dieran una hogaza de pan diariamente de la calle de los Panaderos, mientras hubiera pan en la ciudad. Por tanto Jeremías permaneció en el patio de la guardia real."}