{"1": "Y vi un cielo nuevo y una tierra nueva; porque el primer cielo y la primera tierra habían pasado, y el mar no existía ya más.", "2": "Y yo Juan vi la santa ciudad, la nueva Jerusalén, que descendía del cielo, de Dios, dispuesta como una novia ataviada para su marido.", "3": "Y oí una gran voz del cielo que decía: He aquí el tabernáculo de Dios con los hombres, y Él morará con ellos; y ellos serán su pueblo, y Dios mismo estará con ellos, [y será] su Dios.", "4": "Y enjugará Dios toda lágrima de los ojos de ellos; y ya no habrá muerte, ni habrá más llanto, ni clamor, ni dolor; porque las primeras cosas pasaron.", "5": "Y el que estaba sentado en el trono dijo: <J>He aquí, yo hago nuevas todas las cosas.</J> Y me dijo: <J>Escribe; porque estas palabras son fieles y verdaderas.</J>", "6": "Y me dijo: <J>Hecho es. Yo soy el Alfa y la Omega, el principio y el fin. Al que tuviere sed, yo le daré de la fuente del agua de vida gratuitamente.</J>", "7": "<J>El que venciere, heredará todas las cosas; y yo seré su Dios, y él será mi hijo.</J>", "8": "<J>Mas los temerosos e incrédulos, los abominables y homicidas, los fornicarios y hechiceros, los idólatras, y todos los mentirosos, tendrán su parte en el lago que arde con fuego y azufre, que es la muerte segunda.</J>", "9": "Y vino a mí uno de los siete ángeles que tenían las siete copas llenas de las siete plagas postreras, y habló conmigo, diciendo: Ven acá, yo te mostraré la desposada, la esposa del Cordero.", "10": "Y me llevó en el Espíritu a un monte grande y alto, y me mostró la gran ciudad santa de Jerusalén, que descendía del cielo de Dios,", "11": "teniendo la gloria de Dios; y su luz era semejante a una piedra preciosísima, como piedra de jaspe, diáfana como el cristal.", "12": "Y tenía un muro grande y alto, [y] tenía doce puertas; y a las puertas, doce ángeles, y nombres escritos en ellas, que son [los nombres] de las doce tribus de los hijos de Israel.", "13": "Al oriente tres puertas; al norte tres puertas; al sur tres puertas; al poniente tres puertas.", "14": "Y el muro de la ciudad tenía doce fundamentos, y en ellos los nombres de los doce apóstoles del Cordero.", "15": "Y el que hablaba conmigo, tenía una caña de oro para medir la ciudad, y sus puertas, y su muro.", "16": "Y la ciudad está situada y puesta en cuadro, y su longitud es tanta como su anchura; y él midió la ciudad con la caña, doce mil estadios: La longitud y la altura y la anchura de ella son iguales.", "17": "Y midió su muro, ciento cuarenta y cuatro codos de medida de hombre, la cual es de ángel.", "18": "Y el material de su muro era [de] jaspe; y la ciudad [era] de oro puro, semejante al vidrio limpio;", "19": "y los fundamentos del muro de la ciudad estaban adornados de toda piedra preciosa. El primer fundamento era jaspe; el segundo, zafiro; el tercero, calcedonia; el cuarto, esmeralda;", "20": "el quinto, ónice; el sexto, sardio; el séptimo, crisólito; el octavo, berilo; el noveno, topacio; el décimo, crisopraso; el undécimo, jacinto; el duodécimo, amatista.", "21": "Y las doce puertas [eran] doce perlas; cada una de las puertas era de una perla. Y la plaza de la ciudad [era] de oro puro, como vidrio transparente.", "22": "Y no vi templo en ella; porque el Señor Dios Todopoderoso y el Cordero son el templo de ella.", "23": "Y la ciudad no tenía necesidad de sol ni de luna para que resplandezcan en ella; porque la gloria de Dios la iluminaba, y el Cordero [es] su luz.", "24": "Y las naciones de los que hubieren sido salvos andarán en la luz de ella; y los reyes de la tierra traerán su gloria y honor a ella.", "25": "Y sus puertas nunca serán cerradas de día, pues allí no habrá noche.", "26": "Y traerán la gloria y la honra de las naciones a ella.", "27": "Y no entrará en ella ninguna cosa inmunda, o que hace abominación o mentira; sino sólo aquellos que están escritos en el libro de la vida del Cordero."}