{"1": "<pb/>Jesús entró en Jericó y comenzó a pasar por la ciudad.", "2": "Había allí un hombre llamado Zaqueo. Era jefe de los cobradores de impuestos de la región y se había hecho muy rico.", "3": "Zaqueo trató de mirar a Jesús pero era de poca estatura y no podía ver por encima de la multitud.", "4": "Así que se adelantó corriendo y se subió a una higuera sicómoro que estaba junto al camino, porque Jesús iba a pasar por allí.", "5": "<pb/>Cuando Jesús pasó, miró a Zaqueo y lo llamó por su nombre: <J>«¡Zaqueo!</J> —le dijo—. <J>¡Baja enseguida! Debo hospedarme hoy en tu casa».</J>", "6": "<pb/>Zaqueo bajó rápidamente y, lleno de entusiasmo y alegría, llevó a Jesús a su casa;", "7": "pero la gente estaba disgustada, y murmuraba: «Fue a hospedarse en la casa de un pecador de mala fama».", "8": "<pb/>Mientras tanto, Zaqueo se puso de pie delante del Señor y dijo: <pb/>—Señor, daré la mitad de mi riqueza a los pobres y, si estafé a alguien con sus impuestos, le devolveré cuatro veces más.", "9": "<pb/>Jesús respondió: <pb/><J>—La salvación ha venido hoy a esta casa, porque este hombre ha demostrado ser un verdadero hijo de Abraham.</J>", "10": "<J>Pues el Hijo del Hombre</J><f>[128]</f> <J>vino a buscar y a salvar a los que están perdidos.</J>", "11": "<pb/>La multitud escuchaba todo lo que Jesús decía, y como ya se acercaba a Jerusalén, les contó una historia para corregir la idea de que el reino de Dios comenzaría de inmediato.", "12": "Les dijo: <J>«Un hombre de la nobleza fue llamado a un país lejano para ser coronado rey y luego regresar.</J>", "13": "<J>Antes de partir, reunió a diez de sus siervos y dividió entre ellos cinco kilos de plata,</J><f>[129]</f> <J>diciéndoles: “Inviertan esto por mí mientras estoy de viaje”;</J>", "14": "<J>pero sus súbditos lo odiaban y enviaron una delegación tras él a decir: “No queremos que él sea nuestro rey”.</J>", "15": "<pb/><J>»Después de que lo coronaran rey, volvió y llamó a los siervos a quienes les había dado el dinero. Quería saber qué ganancias habían tenido.</J>", "16": "<J>El primer siervo informó: “Amo, invertí su dinero, ¡y multipliqué diez veces el monto inicial!”.</J>", "17": "<pb/><J>»“¡Bien hecho! —exclamó el rey—. Eres un buen siervo. Has sido fiel con lo poco que te confié, así que como recompensa serás gobernador de diez ciudades”.</J>", "18": "<pb/><J>»El siguiente siervo informó: “Amo, invertí su dinero y multipliqué cinco veces el monto original”.</J>", "19": "<pb/><J>»“¡Bien hecho! —exclamó el rey—. Serás gobernador de cinco ciudades”.</J>", "20": "<pb/><J>»Pero el tercer siervo trajo solo la suma original y dijo: “Amo, escondí su dinero para protegerlo.</J>", "21": "<J>Tenía miedo, porque usted es un hombre muy difícil de tratar, que toma lo que no es suyo y cosecha lo que no sembró”.</J>", "22": "<pb/><J>»“¡Siervo perverso! —dijo el rey a gritos—. Tus propias palabras te condenan. Si sabías que era un hombre duro que tomo lo que no es mío y cosecho lo que no sembré,</J>", "23": "<J>¿por qué no depositaste mi dinero en el banco? Al menos hubiera podido obtener algún interés de él”.</J>", "24": "<pb/><J>»Luego, dirigiéndose a los otros que estaban cerca, el rey ordenó: “Quiten el dinero de este siervo y dénselo al que tiene cinco kilos”.</J>", "25": "<pb/><J>»“Pero amo —le dijeron—, él ya tiene cinco kilos”.</J>", "26": "<pb/><J>»“Sí —respondió el rey—, y a los que usan bien lo que se les da, se les dará aún más; pero a los que no hacen nada se les quitará aun lo poco que tienen.</J>", "27": "<J>En cuanto a esos enemigos míos que no querían que yo fuera su rey, tráiganlos y ejecútenlos aquí mismo en mi presencia”».</J>", "28": "<pb/>Después de contar esa historia, Jesús siguió rumbo a Jerusalén, caminando delante de sus discípulos.", "29": "Al llegar a las ciudades de Betfagé y Betania, en el monte de los Olivos, mandó a dos discípulos que se adelantaran.", "30": "<J>«Vayan a la aldea que está allí</J> —les dijo—. <J>Al entrar, verán un burrito atado, que nadie ha montado jamás. Desátenlo y tráiganlo aquí.</J>", "31": "<J>Si alguien les pregunta: “¿Por qué desatan al burrito?”, simplemente digan: “El Señor lo necesita”».</J>", "32": "<pb/>Así que ellos fueron y encontraron el burrito tal como lo había dicho Jesús.", "33": "Y, efectivamente, mientras lo desataban, los dueños les preguntaron: <pb/>—¿Por qué desatan ese burrito?", "34": "<pb/>Y los discípulos simplemente contestaron: <pb/>—El Señor lo necesita.", "35": "<pb/>Entonces le llevaron el burrito a Jesús y pusieron sus prendas encima para que él lo montara.", "36": "<pb/>A medida que Jesús avanzaba, la multitud tendía sus prendas sobre el camino delante de él.", "37": "Cuando llegó a donde comienza la bajada del monte de los Olivos, todos sus seguidores empezaron a gritar y a cantar mientras alababan a Dios por todos los milagros maravillosos que habían visto.", "38": "<pb/><t>«¡Bendiciones al Rey que viene en el nombre del SEÑOR!</t> <t>¡Paz en el cielo y gloria en el cielo más alto!»<f>[130]</f>.</t>", "39": "<pb/>Algunos de los fariseos que estaban entre la multitud decían: <pb/>—¡Maestro, reprende a tus seguidores por decir cosas como esas!", "40": "<pb/>Jesús les respondió: <pb/><J>—Si ellos se callaran, las piedras a lo largo del camino se pondrían a aclamar.</J>", "41": "<pb/>Al acercarse a Jerusalén, Jesús vio la ciudad delante de él y comenzó a llorar, diciendo:", "42": "<J>«¡Cómo quisiera que hoy tú, entre todos los pueblos, entendieras el camino de la paz! Pero ahora es demasiado tarde, y la paz está oculta a tus ojos.</J>", "43": "<J>No pasará mucho tiempo antes de que tus enemigos construyan murallas que te rodeen y te encierren por todos lados.</J>", "44": "<J>Te aplastarán contra el suelo, y a tus hijos contigo. Tus enemigos no dejarán una sola piedra en su lugar, porque no reconociste cuando Dios te visitó</J><f>[131]</f><J>».</J>", "45": "<pb/>Luego Jesús entró en el templo y comenzó a echar a los que vendían animales para los sacrificios.", "46": "Les dijo: <J>«Las Escrituras declaran: “Mi templo será una casa de oración”, pero ustedes lo han convertido en una cueva de ladrones»</J><f>[132]</f><J>.</J>", "47": "<pb/>Después de eso, enseñó todos los días en el templo, pero los principales sacerdotes y los maestros de la ley religiosa, junto con los otros líderes del pueblo, comenzaron a planificar cómo matarlo;", "48": "pero no se les ocurría nada, porque el pueblo prestaba mucha atención a cada palabra que él decía."}