{"1": "<pb/>Tuj tkab'in ab'q'i ttzyetlen tkawin rey Nabucodonosor ok junjun twitzik', b'i'x tzaj b'aj tk'u'j ex minti' o tan tu'n tlaj.", "2": "E je'xtzun txokb'aj qe chman, qe aj q'ij, qe xjal b'a'n che ky'a'n, ex qe aj nab'l tu'n, tu'n ttzaj kychik'b'a'n alkye kyxilen twitzik'. E je'xtzun qe jlu, ex e pon twitz rey.", "3": "Atzunte rey xi tma'n kye: <pb/>—At jun nwitzik'e ma tz'ok ex ma tzaj b'aj nk'u'je tu'n, in chin jyone tumel tu'n tel nnik'e ti'j ti t-xilen.", "4": "<pb/>Atzun kye aj nab'l xi kyma'n te rey tuj yol Arameo: <pb/>—Tat Rey, b'a'nwt tz'el tq'ija te jumajx. Q'mantza qeye aju ma kub' twitzky'a'na ex jaku txi qma'ne teya ti t-xilen twitzik'a, aqo'ye ajb'el teya.", "5": "<pb/>Atzunte rey xi tma'n: <pb/>—Aju ma kub' nximane, atzun jlu: Qa mi'n ma tzaj kyma'ne weye alkye nwitzik'e ma tz'ok ex ti t-xilen, paẍu'n che okele wu'ne ex aju kyjaye b'i'x kb'el xitet.", "6": "Qatzun ma tzaj kyma'ne weye alkye nwitzik'e ma tz'ok ex ti t-xilen, jaku txi nq'o'ne nim oyaj kyeye, ok kyk'ma'ye nim xtalb'il ex jaku tz'ok nq'o'ne kyoklene ma'xix. Kyja'tzun kyq'mantze weye alkye nwitzik'e ma tz'ok ex ti t-xilen, chi rey.", "7": "<pb/>Atzun kye aj nab'l xi kyma'n tkab'maji'n: <pb/>—Tat Rey, q'mantza qeye alkye ma kub' twitzky'a'na ex jakutzun txi qma'ne aju t-xilen, che chi.", "8": "<pb/>—B'a'n wu'ne aju kyximb'etze, noq tu'n tel q'ij tu'ntzun kykolpaje, tu'nju ma kyb'iye aju ma txi nma'ne, chi rey.", "9": "Kyja'tzun, qa mi ma tzaj kyma'ne aju ma kub' nwitzky'a'ne, kykyaqil qeye parej kb'el kysentense tu'n kykyime, porke ma moje' kyyole tu'n ttzaj kyma'ne jun nik'aj yol weye ex jun yol mya ax tok, ex in che ayone ti'j qa tu'n tch'expet nnab'le. Kyq'mantze aju nwitzik'e tu'ntzun tel nnik'e ti'j qa jaku pujet kyu'ne ti t-xilen, chi rey.", "10": "<pb/>—Tat Rey, mi jun xjal tuj tkyaqil twitz tx'otx' jaku tzaj q'mante teya aju tajb'ila tu'n tb'inteya, ex mi jun nintz rey, maske ma'xix toklen, b'ajx txi tqanin jun t-xjel ik tza'n jlu te jun chman, te jun aj q'ij ex qa te jun aj nab'l.", "11": "Porke aju in tzaj tqanina puro kyuwxix t-xilen ex mi jun jaku tzaj q'mante teya, o'kxlo qe dios jaku tzaj kyma'n, ex qe dios mya ax najl kyxol xjal, che chi aj nab'l.", "12": "<pb/>Tejtzun tb'inte rey jlu, tzaj nimxix tq'oj, ex xi tma'n tu'n kykub' b'yo'n kykyaqil aj nab'l ate' tuj Babilonia.", "13": "Tejtzun tex q'ma'n ley lu, ax ikx xi joyb'aj Daniel, kyuk'ix qe tuk'il, tu'n kykub' b'yo'n.", "14": "<pb/>Tej t-xi' Arioc, aju nejenel kye soldad kwentil te rey, chmolte kye aj nab'l ate'toq tuj Babilonia tu'n kykub' tb'yo'n, o yolin Daniel tuk'il, tuk'il jun yol cheb'a ex at tnab'l,", "15": "ex xi tqanin Daniel te: <pb/>—¿Tiqu'n ma tzaj tq'o'n rey orden kyuwxix tu'n kykyim naj xjal? <pb/>Atzunte Arioc xi tchik'b'an tiqu'n.", "16": "Xi'tzun Daniel tuk'il rey ex xi tqanin te tu'n ttzaj tq'o'n ch'in amb'il te tu'n t-xi tchik'b'a'n witzik' ex ju t-xilen.", "17": "Ajtzun meltz'aj Daniel, o pon tja ex xi tma'n tkyaqil jlu kye Ananías, Misael ex Azarías, aqeju tuk'il,", "18": "tu'ntzun t-xi kyqanin onb'il te Dios aju at tuj kya'j, tu'n tel pujet ju yol b'ajx tz'el nik'b'aj ti'j; tu'ntzun mi'n kykub' b'yo'n junx kyuk'il qe aj nab'l ate' tuj Babilonia.", "19": "Tujtzun aq'b'il lu tzaj yek'un te Daniel mer ik tza'n tuj witzik' aju t-xilen twitzik' rey. Tu'ntzun jlu jaw tnimsa'n Daniel tb'i Dios aju at tuj kya'j,", "20": "chi tma: <pb/><t>Nimanxwit tb'i Dios te jumajx, porke o'kx te at tnab'l ex tipumal.</t>", "21": "<t>Tu'n Dios in ch'expaj tq'ijlalil ex qe tyemp; in che el ti'n qe rey tuj kykawb'il ex in che ok tq'o'n junxitl rey te kyxel, in tzaj tq'o'n kyojtzqib'il xjal at kynab'l, ex in tzaj tq'o'n kynab'l qeju sek' kynab'l.</t>", "22": "<t>A in tzaj yek'unte aju kyuw tu'n tel nik'b'aj ti'j ex aju at tuj ewaj; nne'l tnik' ti'j ju at tuj qlolj, ex ax ta' spik'un tuk'il.</t>", "23": "<t>Kxel nq'o'ne chjonte teya Nman Dios, aya Kydios nxe'chele, ex in jaw nnimsa'na, tu'nju ma tzaj tq'o'na nnab'le ex wipumale; ma tzaj tyek'una weye ja'lo aju xi qqanine teya, ex ma tzaj tyek'una qeye aju twitzik' rey, chi Daniel tuj tna'j Dios.</t>", "24": "<pb/>Tb'ajlenxitzun jlu, xi' Daniel tuk'il Arioc aju otoq tz'ok tq'o'n rey tu'n kyb'yet qe aj nab'l ate' tuj Babilonia, ex xi tma'n te: <pb/>—Mi'n che kub' tb'yo'na qe aj nab'l. Chin tuk'inxa twitz rey, ex jaku txi nma'ne tkyaqilju t-xilen twitzik'.", "25": "<pb/>Xitzun q'i'n Daniel tu'n Arioc twitz rey Nabucodonosor, ex xi tma'n te: <pb/>—Tat Rey, ma knet jun xinaq wu'ne kyxol qe xjal Judiy e tzaj ti'na tuj kytanmi tu'n kyul tzalu, ex atzunte kq'malte aju t-xilen twitzik'a.", "26": "<pb/>Atzunte rey xi tma'n te Daniel, aju otoq tz'ok q'o'n tb'i Beltsasar: <pb/>—¿Jakupe tzaj tma'na weye alkye nwitzik'e o tz'ok ex ti t-xilen?", "27": "<pb/>Atzunte Daniel xi ttzaq'we'n: <pb/>—Tat Rey, mi jun xjal aj nab'l, mi aj q'ij, mi chman ex mi jun xjal in xnaq'tzan kyi'j qe che'w twitz kya'j jaku b'ant tu'n tu'n ttzaj tchik'b'a'n teya ti'j ju yol b'ajx tz'el nik'b'aj ti'j, aju taja tu'n tb'inteya.", "28": "Pero at jun Dios aju at tuj kya'j in tzaj chik'b'ante yol b'ajx tz'el nik'b'aj ti'j, ex atzunju o tzaj yek'unte teya aju kb'ajel te tib'ajxi. Kxel nchik'b'a'ne teya aju twitzik'a ex aju o tila mer ik tza'n tuj witzik' tej matoq in tana.", "29": "Tat Rey, matoq in tana tuj tkoẍb'ila tej tok tena ximal ti'j aju attoq tu'n tb'aj te tib'ajxi, ex ma tzaj tma'n Dios teya, porke ate Dios in tzaj chik'b'ante yol b'ajx tz'el nik'b'aj ti'j.", "30": "Ax ikx ma tzaj yek'un weye aju yol lu b'ajx tz'el nik'b'aj ti'j, ex mya tu'nju mas at nnab'le kywitz txqantl xjal, noq o'kx tu'n tel tnik'a ti'j aju t-xilen twitzik'a ex aju t-ximb'etza ul tuj tanmiya.", "31": "<pb/>Tat Rey, tuj twitzik'a o tila jun tilb'ilal matij twa'l, wa'l tkub' twitza, in qoptz'aj ex xob'ajilxix ke'yin.", "32": "Aju twi' tilb'ilal lu, q'an pwaq ttx'otx'il; aju ttzi t-xu'k ex qe tq'ab', saq pwaq kytx'otx'il, aju tk'u'j ex qe tkux, q'an k'uxb'il kytx'otx'il;", "33": "qe twitz tqan, k'uxb'il kytx'otx'il, atzun qe tqan, k'uxb'il kytx'otx'il t-smon tib' tuk'il xkab' tx'otx'.", "34": "Matoq in ke'yina ti'j, Tat Rey, tej ttzaj tolj jun ab'j, mi a'l jun xjal tzaj tolinte te, ul tz'aq kyi'j qe tqan tilb'ilal lu, ex b'i'x e b'aj b'uchj tu'n.", "35": "Tu'ntzunju aju k'uxb'il, tuk'ix xkab' tx'otx', q'an k'uxb'il, saq pwaq ex ju q'an pwaq, b'i'x e jo'k te quq, ik tza'n in qil tuj koresma ok in xupit tuj triw ex xi tiqan kyq'iq', tejxi minti' ch'in tik'len kyaj ten. Ex aju ab'j ul tz'aq kyi'j qe tqan tilb'ilal, ok te jun matij witz ex o noj tkyaqil twitz tx'otx' tu'n.", "36": "<pb/>Atzun twitzik'a jlu. Atzun ja'lo Tat Rey, kxel nchik'b'a'ne teya aju t-xilen.", "37": "Aya, Tat Rey, mas ma' toklena kywitz txqantl rey, porke ate Dios aju at tuj kya'j ma tzaj q'onte tkawb'ila, tuk'ix toklena, tipuna ex nimb'il teya,", "38": "ex tu'n tkawina kyib'aj kykyaqil lugar jatum najl qe xjal, ex kyib'aj qe txkup kyuk'ix qe chyu'j; ate Dios ma kub' q'onte tkyaqil jlu tjaq' tkawb'ila. Tat Rey, aju twi' tilb'ilal q'an pwaq ttx'otx'il, atzun in yolin ti'ja.", "39": "Te tib'ajxi tkawb'ila, ktel juntl kawb'il mas ch'in toklen twitza, ex te tib'ajxi jlu k'okel toxin kawb'il, aju in yolin ti'j ttx'otx'il q'an k'uxb'il, atzunju kkawil tib'aj tkyaqil twitz tx'otx'.", "40": "Te tib'ajxitzun tzul juntl, tkyajin kawb'il, nim tipun ik tza'n k'uxb'il; ik tza'n te k'uxb'il tkyaqil in b'aj tb'uchin ex in kub' xitj tu'n, kyja'tzun aju kawb'il lu kb'el t-xitun ex kb'el tb'uchin qe txqantl kawb'il.", "41": "<pb/>Ax ikx o tila qe tqan ex qe tal tqan t-smon tib' tuk'il k'uxb'il ex xkab' tx'otx'. Aju t-xilen jlu: Ktel jun pab'l tib'il tuj kawb'il lu, ex maske ma ten pab'l tib'il tuj kawb'il lu, pero ktel ch'in tipun tu'nju k'uxb'il tuj, ik tza'n o tila t-smon tib' k'uxb'il tuk'il xkab' tx'otx'.", "42": "Qe tal tqan t-smon tib' k'uxb'il tuk'il xkab' tx'otx', atzun t-xilen jlu; tuj jun tumel ktel nim tipun ex tuj juntl tumel mya nim tipun ktel.", "43": "Ik tza'n o tila k'uxb'il t-smon tib' tuk'il xkab' tx'otx', iktzun che ximal qe kawil lu ti'j tu'n tmoje' kyyol kykyaqil k'loj xjal ate' tuj kykawb'il, ex mlay moje' kynab'l tu'n kyok te junx, ik tza'n te k'uxb'il mlay tz'ok tmojb'an tib' tuk'il xkab' tx'otx'.", "44": "Tuj kyq'ijlalil qe rey lu, ate Dios aju at tuj kya'j kb'el tq'o'n jun kawb'il mlay naj ex mlay kub' ti'j tu'n juntl nasyon, noq o'kx che b'el b'aj kykyaqil txqantl kawb'il tu'n, atzunte kukx ktel te jumajx.", "45": "Atzun t-xilen ab'j aju ma tila Tat Rey, tej ttzaj tolj ti'j tk'u'j witz ex mi jun xjal tzaj tolinte te; aju ab'j lu b'i'x ok k'uxb'il te quq tu'n, tuk'ix q'an k'uxb'il ex xkab' tx'otx', saq pwaq ex q'an pwaq. Aju Dios aju ma'xix toklen ma tzaj yek'unte teya Tat Rey aju kb'ajel te tib'ajxi. Aju twitzik'a lu axix tok, ax aju pujb'il ti'j ax tok, chi Daniel.", "46": "<pb/>Atzunte rey Nabucodonosor kub' ẍmeje' twitz Daniel tejxi tpon takl tib'aj twitz max twitz tx'otx', ex xi tma'n tu'n tkub' patit chojb'il ex storak twitz.", "47": "Ax ikx xi tma'n te Daniel: <pb/>—Axix tok, aju kyeye Kydios mas ma' toklen kywitz qe txqantl dios; a Kyajaw qe rey, ex a in tzaj chik'b'ante qe yol b'ajx tz'el nik'b'aj kyi'j, porke ma b'ant tu'na tu'n tel pujet ju yol kyuw tu'n tel nik'b'aj ti'j.", "48": "<pb/>Oktzun q'o'n toklen Daniel te ma'xix tu'n rey, ex xi q'o'n nim oyaj tb'anilxix te, ax ikx xi q'o'n toklen tu'n tok te gobernador tuj tkyaqil tx'otx' Babilonia, ex ok q'o'n toklen te nejenel kyxol kykyaqil aj nab'l ate' tuj Babilonia.", "49": "<pb/>Xi tqanin Daniel te rey tu'n ttzaj q'o'n kyoklen Sadrac, Mesac ex Abed-nego tu'n kyok q'o'n te nejenel ti'j tkyaqil aq'untl in b'ant tuj partament Babilonia. Atzunte Daniel ax kyaj ten ttxlaj rey."}