{"1": "<pb/>Jaw t-sk'o'n rey Darío jun syent tuk' winqin gobernador te onil te ex tu'n kykawin kyuj kykyaqil lugar te tkawb'il.", "2": "Kyxol qeju kawil lu, e jaw sk'o'n oxe xjal mas ma' kyoklen tu'n kyok te nejenel kye txqantl, tu'ntzun tok kyq'o'n kwent kyi'j qe txqantl gobernador qa b'a'n in che aq'nan, tu'n mi'n ttzaj jun mya b'a'n ti'j rey. Ajun Daniel kyxol qe oxe lu.", "3": "Tu'nju tojtzqib'l Daniel, jurat el nik'b'aj ti'j qa a at mas tnab'l kywitz txqantl nejenel ex gobernador; tu'ntzunju o ximan rey ti'j tu'n tok q'o'n Daniel tu'n rey te nejenel tuj enter kawb'il.", "4": "Atzun qe gobernador ex qe kab'etl tuk'il Daniel e ok ten jyolte tumel tu'n tkub' tz'aq Daniel tuj jun til ti'j aq'untl in b'ant tu'n tuj tkawb'il rey, ex tu'nju puro tz'aqlxix te Daniel, minti'x knet jun til kyu'n tu'n t-xi kyma'n te rey.", "5": "Kyja'tzun o kyma: Mlay knet jun til Daniel qu'n, noq o'kx jaku knet til qu'n ti'j tokslab'l ti'j Tdios, che chi.", "6": "<pb/>Kyja'tzun, moje' jun kyyol qe gobernador ex qe nejenel, tu'n kyxi' yolil twitz rey Darío, ex tej kypon twitz rey xi kyma'n te: <pb/>—Tat Rey, b'a'nwt tz'el tq'ija te jumajx.", "7": "Ma b'ant ti'j qu'ne qkyaqile aqo'ye gobernador ex qe txqantl at kyoklen tu'n kykawin kyuj qe tnam, tu'n tb'ant jun ley tu'na, qa tuj jun xjaw mi jun xjal tu'n tkub' ten kub'sal twitz juntl dios ex mi twitz juntl xinaq, noq o'kx twitza, Tat Rey. Alkyetzun jun minti' ma txi tniman, il ti'j tu'n tku'x xo't tuj kyjul b'alun.", "8": "Kyja'tzun, b'a'n tu'n tex tma'na ju ley lu ex q'o'nk tb'iya ti'j tu'ntzun mi'n tch'expet, ik tza'nx kyley aj Media ex aj Persia minti' tumel tu'n kych'expet, che chi.", "9": "<pb/>Tu'ntzun jlu ok tq'o'n rey Darío tb'i ti'j ley lu.", "10": "Tejtzun tb'inte Daniel qa otoq tz'ok tb'i rey ti'j ley lu, aj tja ex okx tjaqo'n tventan tja tumlal tnam Jerusalén, ex ox maj junjun q'ij in kub' ẍmeje' na'l Dios ex in tq'o'n chjonte te, ik tza'nx in b'ant tu'n nej.", "11": "Tu'n jlu aqeju aj q'oj ti'j Daniel ok kychmon kyib' ex e je'x ke'yilte, ex o knet Daniel kyu'n; lu in na'n Dios ex in qanin onb'il te Tdios.", "12": "Jurat naj e je'x q'malte te rey kyja': <pb/>—Tat Rey, ¿Myapetzun o b'ant jun ley tu'na ex o tz'ex q'met kye xjal, qa tuj jun xjaw mi jun xjal tu'n tkub'san twitz jun dios ex qa twitz juntl xjal, noq o'kx twitza, ex alkyetzun jun xjal mi'n ma japun ju ley lu tu'n kb'elex xo't tuj kyjul b'alun? ¿Myape ax tok jlu? Che chi. Xi ttzaq'we'n rey: <pb/>—Ax tok, aju ley lu il ti'j tu'n tjapun ik tza'nx kyley aj Media ex aj Persia ex mlay ch'expet.", "13": "<pb/>Atzun kye xi kyma'ntl te rey: <pb/>—Ate Daniel, aju tzaj q'i'n junx kyuk'il txqantl xjal e tzaj tuj Judá, minti' in niman teya, ax ikx minti' ma txi tniman aju ley ma tz'ex q'met, porke ma qo ok noje ti'j in na'n Dios ox maj jun q'ij.", "14": "<pb/>Tej tb'inte rey jlu, tzaj nimxix tb'is ex o jyon tumel tu'n tklet Daniel tu'n. Tuj enter q'ij o jyon ti'j alkye tumel tu'n tklet tu'n,", "15": "ex aqeju xinaq lu e pon juntl maj twitz rey ex kyma: <pb/>—Tat Rey, b'a'n tu'na, aju kyley aj Media ex aj Persia mlay ch'expet. Tkyaqilju in mayonjtz tu'n rey, ex kykyaqil qe ley tok tb'i rey kyi'j, mlay tzik'x ti'j tu'n mi'n kyjapun, che chi.", "16": "<pb/>Xitzun tma'n rey tu'n ttzaj q'i'n Daniel ex tu'n tku'x q'o'n tuj kyjul b'alun. Ex tej na'nxtoq tku'x q'o'n, xi tma'n rey te: <pb/>—Awt ju Tdiosa, aju in ajb'ena te tkyaqil q'ij, klonte teya, chi rey.", "17": "<pb/>Tejtzun tku'x xo'n Daniel tuj kyjul b'alun, tzaj kyi'n jun ab'j ex kub' kyq'o'n ttzi jul, atzunte rey tzaj ti'n t-sey ex ok t-seyarin ttzi jul, ax ikx qe aj sanjelal ma' kyoklen tuj tkawb'il ok kyseyarin ttzi jul tu'ntzun tjapun t-sentens Daniel ik tza'nx in tma'n ley otoq b'ant ti'j.", "18": "Ajtzun rey tja ex kub' koẍe', minti' o wa'n ex minti' o tajb'e tu'n kyul xjal q'ol chnab' twitz ik tza'n in b'ant tkyaqil qonik'an; ax ikx minti' okx watl tuj twitz enter qonik'an.", "19": "Tej ttzaj t-xe kya'j, jaw we' ex xi' naj ttzi kyjul b'alun.", "20": "Tejtzun tpon rey ttzi kyjul b'alun, xi sch'in tuk'il tq'ajq'ajel twi' b'isb'ajilxix ex tma: <pb/>—Daniel, aya tmajen Dios itz', ¿mape kleta tuj kytzi b'alun tu'n Tdiosa aju in ajb'ena te tkyaqil q'ij? Chi rey.", "21": "<pb/>Atzunte Daniel tzaj ttzaq'we'n: <pb/>—Tat Rey, b'a'nwt tz'el tq'ija te jumajx.", "22": "Ma tzaj t-sama'n Ndiose t-anjel, ex ma lamet kytzi b'alun, tu'n mi'n nxi chyo'ne kyu'n, porke b'a'n tu'n Dios minti' wile twitz, ax ikx minti' jun wile ma nb'inchaye twitza, Tat Rey.", "23": "<pb/>Jawtzun tzalaj rey nimxix ex xi tma'n tu'n tjatz q'i'n Daniel tuj kyjul b'alun. Tejtzun tjatz kyi'n, minti' knet jun ẍil ti'j Daniel kyu'n, tu'nju o qe'xix tk'u'j ti'j Tdios.", "24": "Xitzun tma'n rey tu'n kytzaj q'i'n qe xinaq, aqeju otoq che q'mante te rey qa at til Daniel, ex e ku'x xo'n tuj kyjul b'alun, kyuk'ix kyxu'jil ex kyk'wa'l; ex na'nxtoq kyku'pun tz'aq kyxol b'alun tej kyjatz t'ikpaj b'alun tzyulte kye twitz kya'j, ex b'i'x e b'aj tzaqun kyu'n.", "25": "<pb/>Xitzun ttz'ib'an rey Darío jun u'j kye xjal kyuj kykyaqil nasyon, tuj teyle junjun yol b'a'n kyu'n tuj tkyaqil tkawb'il, chi kyja': Kuchiwt b'a'n ate'ye ex b'a'nwt tz'el kyq'ije.", "26": "Aqine rey Darío in xi nq'o'ne jun ley tuj tkyaqil tx'otx' jatum in chin kawine, tu'n kynimane kykyaqile te Dios, aju Tdios Daniel, ex tu'n kyxob'e twitz. <pb/><t>Porke atzun Dios itz', ex kukx tten te jumajx. Aju tkawb'il mlay naj ex aju tipumal minti' b'ajsb'il te.</t>", "27": "<t>Ate Dios kolol kye xjal ex q'ol tzoqpib'l, ex in tb'incha'n qe b'inchb'en ma' kyxilen tza'nx tuj kya'j ax ikx twitz tx'otx'. A ma klonte Daniel tuj kytzi b'alun, chi rey tuj u'j.</t>", "28": "<pb/>Kyja'tzun, ax toklen Daniel xi ti'n ik tza'n nej tuj enter tyemp tej tkawin Darío, ax ikx tej tkawin Ciro aju rey te Persia."}