{"1": "<pb/>Tujtzun tq'ijlalil lu kb'el tyek'un tib' aju anjel ma' toklen Miguel tb'i, aju in kolin kyi'j qe t-xjalila. Aju tq'ijlalil lu te nim k'ixk'oj ex b'is, na'nx tb'aj jun maj ikju atxix tej kykub' xe't qe nasyon. Ok tpon tq'ijlalil lu, kykyaqil qe t-xjalila tz'ib'an kyb'i tuj libro che kletel.", "2": "Nimku xjal otoq che kyim che jawil anq'in, junjun tu'n tten kychwinqlal te jumajx, atzun qe txqantl che elel tuj kych'ixwi ex che elel ik'un te jumajx.", "3": "Qe xjal at kynab'l che qoptz'ajel ik tza'n q'ij twitz kya'j, ex aqeju in che xnaq'tzan kye xjal tu'n kyok te tz'aqlxix che qoptz'ajel ik tza'n qe che'w twitz kya'j tuj tkyaqil tab'q'iyil te jumajx.", "4": "<pb/>Aya Daniel, mi'n tz'el tqanil jlu tu'na, ex q'onka jun sey ti'j libro lu tu'ntzun mi'n tjaqet, maxi kjaqetel ok tjapun mankb'il tq'ijlalil. Nimku xjal che b'etjeb'el, ex aju kynab'l xjal kch'iyil, chi anjel.", "5": "<pb/>Aqine Daniel o wiltle kab'e xinaq wa'lqe', jun taj jlajxi nima ex jun tajtz jlajtzi,", "6": "ex jun kye xi tqanin teju xinaq tok t-xb'alun lino, aju wa'l tkub' tib'aj nima: ¿Jtoj b'an kyjapun qe techal lu, ma'xix kyxilen?", "7": "Atzunte xinaq tok t-xb'alun lino e jaw tq'o'n qe tq'ab' twitz kya'j ex tzaj tna'n tb'i Dios ti'j tyol, aju Dios itz' te jumajx, ex tma: Tuj ox ab'q'i tuk' mey kweb'el tu'n kyyajlanjtz qe xjal etzan tu'n Dios, ex atzun kjapunel tkyaqil jlu.", "8": "<pb/>O nb'iye aju o tma ex minti' el nnik'e ti'j. Ex xi nqanine te: Nman, ¿titzun kb'ajel te tib'ajxi tkyaqil jlu?", "9": "Atzun te tzaj ttzaq'we'n: Daniel, q'onku b'eya, ex tkyaqil jlu il ti'j tu'n tten tuj ewaj okxi tjapun b'aj mankb'il tq'ijlalil.", "10": "Oktzun ttzaj yajb'il kyi'j xjal, nimku che okel te tz'aqlxix ex tx'jomaj tuj kyanmi ex minti' kypaltil. Ex qe b'inchal mya b'a'n, kukx kb'antel mya b'a'n kyu'n ex mlay tz'el kynik' ti'j ju in b'aj, atzun kye xjal at kynab'l, k'elel kynik' ti'j tkyaqil.", "11": "Te tib'ajxitzun ttzajlen tq'o'n rey orden tu'n mi'n kyxi q'ot qe chojb'il, aqeju in che'x q'ot kykyaqil q'ij, ex te tib'ajxi tokxlen rey tz'ilsalte tuj tja Dios, atxtzun jun mil tuk' 290 q'ij tu'n tjapun b'aj tkyaqil.", "12": "At tzalajb'il teju xjal in ayon ex kukx q'uql tk'u'j ok tjapun b'aj jun mil tuk' 335 q'ij.", "13": "Atzun teya Daniel, kukx ttena tz'aqlxix okxi tkyima. Oktzun tjapun b'aj mankb'il tq'ijlalil, kjawil anq'ina tu'n tk'monteya chojb'il teya."}