{"1": "<pb/>Tuj tnejel ab'q'i ttzyetlen tkawin Belsasar tuj Babilonia, tej koẍltoq Daniel twi twatb'il, ok jun twitzik' ex tzaj yek'un nimku te ik tza'n tuj witzik', ex kub' ttz'ib'an aju mas il ti'j otoq til, chi kyja':", "2": "Tuj nwitzik'e ma wile aju kyaje kyq'iq' in che xupin ex in pulwin nintz mar kyu'n.", "3": "Ex minab'en o wile kyaje nintz txkup, part che ke'yin, e jatz tuj mar.", "4": "Aju tnejel txkup ik ke'yin ik tza'n jun b'alun, ex at t-xik' ik tza'n t-xik' t'iw. Matoq in chin ke'yine ti'j tej ẍe el b'aqo'n qe t-xik', jaw wab'an, o'kx qe tqan, e kub' wale' twitz tx'otx' ik tza'n jun xjal, ex ok tnab'l ik tza'n tnab'l jun xjal.", "5": "<pb/>Aju tkab'in txkup ik ke'yin ik tza'n jun oso; jun pak' ttxlaj mas ma' tjaw twitz juntl, ex jakun ox tb'aqil xu'kb'aj tu'n, ex o nb'iye tej t-xi q'ma'n te: We'ktza ex chyo'na ti'j chib'j noq nik'punx jaku b'aj tu'na.", "6": "<pb/>Aju toxin txkup ik ke'yin ik tza'n jun tigre, ex at kyaje t-xik' ttzal ti'j; ax ikx o wile at kyaje twi', ex xi q'o'n toklen tu'n tkawin.", "7": "<pb/>Aju tkyajin txkup o wile ik tza'n tuj witzik' nno'k qonik'an, puro xob'ajilxix, at nim tchiylal ex nim tipun wen. Matijxix qe twitz te' ex puro k'uxb'il qe; tkyaqil in b'aj tpach'u'n, tkyaqil in b'aj tchyo'n ex qe ttx'aqan in che b'aj tb'etz'an tu'n tqan. Aju txkup lu at laj tcach tok ti'j twi' ex junxitl ke'yin kywitz qeju otoq che wile nej tuj nwitzik'e.", "8": "<pb/>Matoq in chin ke'yine kyi'j qe tcach, tej twile tzaj ch'iy juntl tcach mas ch'in kyxol txqantl. Tu'n jlu e jatz b'aqo'n ox tcach, tu'ntzun tb'ant tten aju otoq tzaj ch'iy te tib'ajxi. Aju tal cach lu at tb'aq' twitz ik tza'n tb'aq' twitz jun xjal, at ttzi' ik tza'n ttzi' xjal ex in jaw tniman tib' tu'n tyol.", "9": "<pb/><t>Kukxtoq in chin ke'yine ti'j tejxi kykub' q'o'n junjun q'uqb'il te kawb'il ex kub' qe' jun Tij Xjal tib'aj jun. Aju t-xb'alun tok, puro saq ke'yin ik tza'n ttxa che'w, ex aju ttzmal twi' ik ke'yin ik tza'n saq lan tx'jomaj wen. Aju tq'uqb'il ik ke'yin ik tza'n tqan q'aq', atzun qe t-rwedil ik che ke'yin ik tza'n q'aq' in k'ant wen,</t>", "10": "<t>ex twitz nne'tz jlet jun nima ik tza'n q'aq'. Ela' mil xjal in che ajb'en te, ex ela' millón wa'lqetoq twitz. Kub'tzun qe' jwes tu'n ttzyet tu'n tkub' kysentens qe xjal tu'n, ex e jaqet qe libro.</t>", "11": "<pb/>In chin ke'yintoqe ex in chin ximantoqe ti'j ju yol te nimb'il tib' in tma'ntoq cach mas ch'in. Tej matoq in chin ke'yine ti'j, kub' b'yo'n nintz txkup, b'aj paẍu'n ex okx q'o'n tuj q'aq' tu'n tb'aj tz'e'y.", "12": "Ax ikx qe txqantl txkup el q'i'n kyoklen, ex e kyaj q'o'n tu'n kyanq'in ch'intl ex maxi tu'n kynaj ok tpon or kye.", "13": "<pb/>Kukxtoq in chin ke'yine ti'j jlu, mer ik tza'n tuj witzik' nno'k qonik'an, ex minab'en o wile kyja' ttzaj jun tuj muj, ik ke'yin ik tza'n jun xjal,<f>[2]</f> xi' jatum ta'toq Tij Xjal ex pon laq'b'a'n niqayin twitz.", "14": "Tetzun jlu xi q'o'n ipumalj, ajwalil ex kawb'il, ex kykyaqil xjal kyuj kykyaqil nasyon ex kykyaqil xjal junxitlchaq kyyol in che ajb'entoq te. Aju tipumal ex tkawb'il kukx ktel te jumajx, mlay ch'expaj ex mlay kub' xitun.", "15": "<pb/>Aqine Daniel b'i'x naj nnab'le ex b'i'x in jaw sek'paje ti'j ju otoq wile.", "16": "In pon laq'e'ye ttxlaj jun ajb'el wa'ltoq tkub', ex xi nqanine te tu'n ttzaj tchik'b'a'n tkyaqilju otoq wile. Tzajtzun tchik'b'a'n weye ex tma:", "17": "Aqeju kyaje txkup lu, atzun qe kyaje rey che kawil twitz tx'otx'.", "18": "Ex te tib'ajxi, aju kawb'il kxel q'o'n kye qe xjal etzan tu'n Dios ma'xix toklen, ex atzun qe jlu che kawil tuj tkyaqil tab'q'iyil te jumajx.", "19": "<pb/>O wajb'eye tu'n nb'inteye ti t-xilen aju tkyajin txkup, porke junxitl ke'yin kywitz mastl ex aju tilb'ilal puro xob'ajilxix, qe twitz te' puro k'uxb'il qe ex qe tpas tq'ab' puro q'an k'uxb'il qe, tkyaqil in b'aj tpaẍu'n ex in b'aj tchyo'n; atzun qe ttx'aqan in che b'aj tb'etz'an tu'n tqan.", "20": "Ax ikx o wajb'eye tu'n nb'inteye kyi'j laj tcach, ex ti'j tal tcach mas ch'in, aju at tb'aq' twitz ex at ttzi' ex in jaw tniman tib' tu'n tyol, ex mer ik tza'n mas ma' toklen kywitz txqantl cach, tu'nju otoq che el q'i'n ox cach tu'ntzun tb'ant tten.", "21": "Ex o wile, ok ten tal cach lu q'ojlel kyi'j qe xjal etzan tu'n Dios ex kub' kyi'j tu'n,", "22": "max tejxi tpon Tij Xjal, ex xi tb'incha'n kyi'j tu'n kyklet qe xjal etzan tu'n Dios ma'xix toklen, tu'nju otoq pon tq'ijlalil tu'n ttzyet kykawin qe xjal etzan tu'n.", "23": "<pb/>Ax ikx tzaj tma'n weye: Aju tkyajin txkup, atzun tkyajin kawb'il ktel twitz tx'otx' ex junxitl tnab'l kywitz qe txqantl kawb'il. Kb'el kyi'j kykyaqil xjal twitz tx'otx' tu'n, che b'ajel tb'etz'an tjaq' tqan ex che b'ajel tpaẍu'n.", "24": "Aqeju laj cach, atzun qe laj rey che kawil tuj kawb'il lu. Te kyib'ajxi jlu, tzul juntl rey tu'n tkawin, junxitl tnab'l kywitz laj ex k'elel ti'n kyoklen ox rey kyxol qe jlu,", "25": "k'okel ten xmayil ti'j Dios ma'xix toklen ex k'okel ten yajlal kye xjal etzan tu'n, kjyol tumel tu'n tch'expet tley Dios ex qe ninq'ij, ex qe xjal etzan tu'n Dios che tel tjaq' tkawb'il tuj ox ab'q'i tuk' mey.", "26": "<pb/>Kb'el qe' Jwes ex kb'el t-sentens rey lu tu'n, k'elel ti'n toklen ex b'i'x knajel te jumajx.", "27": "K'elel q'i'n kykawb'il, kyipumal ex kyajwalil kykyaqil nasyon ate' twitz tx'otx', ex kxel q'o'n kye qe xjal etzan tu'n Dios ma'xix toklen. Aju tkawb'il Dios kyjel ten te jumajx, ex kykyaqil xjal te twitz tx'otx' che ajb'el te ex kxel kyniman tyol.", "28": "<pb/>Atzun in pon b'aj tx'olb'ab'l ti'j ju o wile. Atzun weye b'i'x naj nnab'le ex puro spelin in oke, ex minti' el tqanil wu'ne ti'j ju o wile, chi Daniel."}