{"1": "<pb/>“At kaamel winq, xok jun perelaq li xan, ut tz'iib'a chiru li reetalil li tenamit Jerusalén.", "2": "Chirix a'an taasut rix rik'in reetalileb' laj puub', tz'iib'a reetalil eb' li taqleb'aal, eb' li tz'ak ut eb' li k'anjelob'aal re ok sa' li tenamit; k'e reetalil xmuheb'aaleb' li xik' neke'ilok re, chi xsutam, re naq taak'utunq naq sutsu rix Jerusalén.", "3": "Chap ajwi' jun perelaq li ch'iich', taak'e sa' eeyanq laa'at rik'in li tenamit, jo' ruuchil junaq suttz'akil ch'iich', ut taaka'ya chi us li tenamit jo' tawi' yookat chi yalok rik'in. A'an jun eetalil cho'q reheb' laj Israel.", "4": "<pb/>“Laa'at tatyoklaaq sa' xb'een laatz'e ut taawiiqani li xmaakeb' laj Israel. Tento tatyoklaaq sa' xb'een laatz'e ut taawiiqani li xmaakeb'", "5": "chiru lajeeb' ro'q'ob' kutan (390), naraj naxye naq junq kutan rix li junq chihab'.", "6": "Naq akaq xe'raqe'k li kutan a'an, sa' laanim chik taayokob' aawib' ut chiru ka'k'aal kutan taawiiqani li xmaakeb' laj Judá. Junq kutan rix li junq chihab' taatoj rix li xmaakeb'.", "7": "Chirix chik a'an taab'alq'usi aawib' sa' xjayal Jerusalén sutsu rix, taaka'ya, taak'ol ruq' laawaq' ut teleb' laawuq'; toja' naq taawaatinaheb' sa' ink'ab'a' chirix li rahilal te'xk'ul.", "8": "K'e reetal naq tatinb'ak' chi k'aam ut maab'ar chik tatruhanq chi xb'alq'usinkil aawib', toj reetal toxtz'aqloq xkutankil naq taachapmanq li tenamit.", "9": "<pb/>“Xok aatriiw, aaseb'aad, aamox ut oxib' paayaq aakenq; k'uula chixjunil sa' junaq uk'al ut chiru a'an taayiib' aakaxlan wa. A'an taawa' chiru li lajeeb' ro'q'ob' kutan, naq yokyooqat sa' laatz'e.", "10": "Li tzekemq taatzeka, a'an b'isb'ilaq; waqxaqitq oons chiru li junq kutan.", "11": "B'isb'ilaq ajwi' li ha' taawuk', ka'kab' sek' ajwi' chiru li junq kutan.", "12": "Junjunq li k'uluj taawa', taachiq chiruheb' li poyanam sa' xxamlel li xk'ot li poyanam.", "13": "<pb/>“Jo'ka'an naq te'xtzeka li muxb'il tzekemq eb' laj Israel sa'atqeb' li tenamit tincha'cha'iheb' wi'”, chan li Qaawa'.", "14": "<pb/>Ut laa'in kinye: “At Qaawa', at inYos, maajun wa inmuxum wib' chiru linyu'am toj anaqwan; maajun sut intzekahom li xtib'el li xul yal nakamk malaj kamsinb'il xb'aan junaq josq' aj xul, ut maajun wa xintzeka li muxb'il tzekemq”, chankin.", "15": "<pb/>Toja' naq li Qaawa' kixye we: “Us b'i', tatinkanab' chi xchiqb'al laatzekemq sa' xk'ot li wakax cho'q ruuchil li xk'ot li poyanam”, chan li Qaawa'.", "16": "<pb/>Chirix chik a'an kixye we: “At kaamel winq, tink'e chi lajk li tzekemq sa' li tenamit Jerusalén. Sa' rahil ch'oolej te'wa'aq ut b'isb'ilaq li tzekemq; b'isb'ilaq ajwi' li ha' te'ruk' ut rik'in xiwak.", "17": "Taamajelo'q li tzekemq ut li ha', ut k'ajo'aq xxiweb' naq te'xka'ya rib' chirib'ileb' rib', toj reetal te'oso'q sa' li xmaa'usilaleb'”, chan li Qaawa'."}