{"1": "<pb/>Chirix chik a'an li winq kinrisi chaq chirix li kab'l, sa' xjayal releb'l iq', ut kinroksi sa'eb' li kok' na'ajej wankeb' sa' xjayal releb'l iq', chiru li neb'aal ut chiru li ochoch li wank aran.", "2": "Chixjunil li na'ajej a'an wank kach'in chik maa junlaju xka'k'aal moqoj li roq, sa' xjayal releb'l iq', ut wan waqlaju moqoj li ru.", "3": "Sa' junpak'al wank li neb'aal li wank chisa', waqib' moqoj li ru; ut sa' li junpak'al chik na'ilok sa' xjayal li pekanb'il na'ajej re li neb'aal li wank chirix. Eb' li kok' na'ajej a'an wank ox ox k'ojar xteram.", "4": "Chiruheb' li kok' na'ajej wank jun numleb'aal wan rox moqoj li ru ut kach'in chik maa junlaju xka'k'aal moqoj li roq, li naxik sa' li ochoch. Eb' li rokeb'aal li na'ajej a'an neke'ilok sa' xjayal releb'l iq'.", "5": "Eb' li kok' na'ajej li wankeb' taqe'q jwal kach'ineb' roq chiruheb' li na'ajej wankeb' taq'a, xb'aan naq li xmu li rox k'ojar nak'osok re chiruheb' li na'ajej wank taq'a ut li wank sa' xyi.", "6": "Eb' li kok' na'ajej a'in wankeb' sa' oxib' k'ojar, ab'anan maak'a' roqechaleb' jo'eb' li junch'ol; li wankeb' sa' li xkab' ut sa' li rox k'ojar, jwal kok' chiruheb' li wankeb' sa' li xb'een k'ojar.", "7": "<pb/>Eb' li kok' na'ajej li wankeb' chi ru'uj neb'aal, wan waqlaju moqoj li roqeb'. Chiru chixjunileb' li kok' na'ajej wank jun li tz'ak, wan waqlaju moqoj li roq, li na'ilok chi ru'uj li neb'aal. Ut chixjunil li numleb'aal, a'an kach'in chik maa junlaju xka'k'aal moqoj li roq.", "8": "", "9": "Rub'eleb' li kok' na'ajej a'in, na'uxk li ok toj chirix chaq li ochoch, sa' xjayal releb'l saq'e,", "10": "chirix li xtz'akil li ochoch, chi ru'uj li neb'aal. <pb/>Sa' xjayal releb'l iq', chiru li neb'aal ut chiru li ochoch li wank sa' xjayal rokeb'l saq'e, wank ajwi' juntzol chi kok' na'ajej:", "11": "juntaq'eet neke'ilok ut junqnaqik li xb'isb'aleb' li ru ut li roq; wankeb' rokeb'aal ut releb'aaleb' jo'eb' li kok' na'ajej li wankeb' sa' xjayal releb'l iq'. Wank ajwi' jun numleb'aal chiruheb'.", "12": "Re ok sa'eb' li kok' na'ajej wankeb' sa' xjayal xsak'leb' iq', wank jun okeb'aal sa' xtiklajik li numleb'aal chi xk'atq li tz'ak, naraj naxye sa' xjayal releb'l saq'e.", "13": "<pb/>Toja' naq li winq kixye we: “Eb' li na'ajej wankeb' sa' xjayal releb'l iq' ut li wankeb' sa' xjayal rokeb'l iq', li neke'ilok chiru li neb'aal, a'an santil na'ajej. Aran eb' laj tij li neke'k'anjelak chiru li Qaawa', te'xtzeka li mayej q'axal sant. Aran ajwi' te'xq'axtesi li loq'laj mayej, jo' li mayej triiw, li mayej chirix li maak ut chirix li q'etok aatin, xb'aan naq a'an santil na'ajej.", "14": "Naq eb' laj tij te'ok sa' li xsantil ochoch li Qaawa', ink'a' chik te'elq chaq, wi maji' te'xkanab' li raq'eb' li xe'k'anjelak wi' chiru li Yos, xb'aan naq sant ajwi' li raq'eb'. Naq te'q'axonq rik'ineb' li poyanam, tento naq jalan chik li raq'eb' te'xk'e chirixeb'”.", "15": "<pb/>Naq li winq kiraqe'k chi xb'isb'al li xsa' li ochoch, kinxk'am chirix kab'l, sa' li okeb'aal wank sa' xjayal li releb'l saq'e, ut ki'ok chi xb'isb'al li xsutam li ochoch.", "16": "Kixchap li xche' re b'isok ut kib'isok sa' xjayal releb'l li saq'e: kixb'is kaalaju xwaqxaqk'aal (154) moqoj aran.", "17": "Chirix chik a'an kib'isok sa' xjayal releb'l iq': kixb'is ajwi' kaalaju xwaqxaqk'aal moqoj;", "18": "moqon kib'isok sa' xjayal xsak'leb' iq': kixb'is kaalaju xwaqxaqk'aal moqoj;", "19": "ut sa' roso'jik kib'isok sa' xjayal rokeb'l li saq'e: kixb'is ajwi' kaalaju xwaqxaqk'aal moqoj li xnub'ajlil li na'ajej.", "20": "Kixb'is li ch'och' sa' xkaaxukuutil. Li xsuttz'akil li rochoch li Yos wank kaalaju xwaqxaqk'aal moqoj sa' xkaaxukuutil; a'an najek'ok re li santil na'ajej rik'in li moko sant ta."}