{"1": "<pb/>Moqon chik li winq kinxk'am toj sa' li Santil Na'ajej ut kixb'is eb' li roqechal: ka'kab' moqoj xpimal li junjunq.", "2": "Li xnimal ru li okeb'aal, a'an oxib' moqoj; ut li junjunq chi roqechal, wan xkab' moqoj li xpimal. Kixb'is ajwi' li xsa' li na'ajej ut numenaq kab'laju moqoj li roq ut waqib' moqoj li ru.", "3": "Chirix chik a'an kixb'is chaq xsa' li na'ajej jo'wi' li junjunq chi oqech wank sa' li okeb'aal: oob' k'utub' xpimal li ru. Li okeb'aal wiib' moqoj ru, ut numenaq wiib' moqoj xpimal ruheb' li oqech chire li okeb'aal.", "4": "Kixb'is ajwi' xsa' li na'ajej ut wank waqitq moqoj sa' xkaaxukuutal sa' li santil na'ajej, ut kixye we: “A'an a'in li na'ajej q'axal sant”, chan.", "5": "<pb/>Li xpimal ru li xtz'akal li rochoch li Yos, a'an wiib' moqoj. Chi xsutam wankeb' kok' na'ajej, numenaq jun moqoj xnimal ru.", "6": "Eb' li kok' na'ajej a'in, a'an ox ox k'ojar wank reheb', ut sa' li junjunq chi k'ojar wank lajeeb' xka'k'aal chi kok' na'ajej. Li xpimal li tz'ak moko juntaq'eet ta sa' li junjunq chi k'ojar: jo'kan naq, re xchapb'al li junjunq chi k'ojar, ke'x'anab' li xtz'amb'ahil li na'ajej sa' xb'een li rela' li tz'ak, re naq ink'a' taahope'q li tz'ak.", "7": "Chirix eb' li kok' na'ajej li wankeb' chi xsutam li rochoch li Qaawa', ke'xyiib' jun li taqarib'aal naq'otoxink re naq sa taa'uxq wulak sa' xkab' toj sa' rox xk'ojar li ochoch.", "8": "Kink'e reetal naq chixjunil li rochoch li Yos k'ojob'anb'il sa' xb'een jun li tz'ak, li chapchookeb' wi' eb' li kok' na'ajej, ut a'an wiib' moqoj xteram.", "9": "Wan xkab' moqoj xpimal ru li xtz'akul eb' li kok' na'ajej chirix; ut, chi xsutam li rochoch li Yos, sa' xyanq eb' li xmuheb'aaleb' laj tij rik'ineb' li kok' na'ajej li neke'sutuk re li rochoch li Yos, wank waqitq moqoj li yamyo.", "10": "", "11": "Eb' li kok' na'ajej wankeb' wiib' li okeb'aal chiru li yamyo a'in: jun okeb'aal na'ilok sa' xjayal releb'l iq' ut li jun chik na'ilok sa' xjayal xsak'leb' iq'. Wan xkab' moqoj li xnimal ru li numleb' a'in.", "12": "<pb/>Sa' xjayal rokeb'l li saq'e, sa' xka'yab'aal li neb'aal, wank jun li ochoch: nab'isok wan wiib' xka'k'aal moqoj li xsa', kach'in chik maa waqxaqib' xka'k'aal moqoj li roq ut wan xkab' moqoj li xpimal ru li tz'ak.", "13": "<pb/>Moqon li winq kixb'is li ochoch ut kach'in chik maa junlaju xka'k'aal moqoj li roq. Jo'kan ajwi' nab'isok chixjunil li neb'aal ut li ochoch rochb'een li xsuttz'akul.", "14": "Li neb'aal ut li ru li rochoch li Qaawa', li wank sa' xjayal releb'l saq'e, a'an kach'in chik maa junlaju xka'k'aal moqoj ru.", "15": "Chirix chik a'an kixb'is li xnimal roq li ochoch li wank chirix li rochoch li Yos, chiru li neb'aal, rochb'eeneb' li xnumleb'aal, chi xka'pak'alil: a'an kach'in chik maa junlaju xka'k'aal moqoj roq. <pb/>Eb' li na'ajej wankeb' sa' li Santil Na'ajej ut li xneb'aalil", "16": "tz'aptz'o ruheb' chi tz'alamche'. Chixjunileb' li b'entaan li wankeb' xreex, eb' li okeb'aal chi xsutameb' li oxib' chi k'ojar, tz'aptz'ookeb' ru chi tz'alamche'. Jo'kan ajwi' li na'ajej chalen chi ch'och'el toj sa'eb' li b'entaan, ut li xb'een li junjunq chi okeb'aal, tz'aptz'o ruheb' chi tz'alamche'. Li xtz'akul li rochoch li Yos chisa' ut chirix,", "17": "", "18": "let'exinb'ileb' reetalil li kerubín ut mokooch chiru. Sa' xyanq li junjunq chi kerubín wank mokooch, ut eb' li kerubín wank ka'kab' li ruheb':", "19": "jun pak'al na'ilok jo' winq ut yo chi rilb'al jun li mokooch, ut li jun chik a'an na'ilok jo' li kaqkoj, yo chi rilb'al jun chik li mokooch. Jo'kaneb' sa' chixjunil li xsutam li rochoch li Qaawa'.", "20": "Chalen chi ch'och'el toj sa' xb'een li junjunq chi okeb'aal wankeb' reetalil eb' li kerubín ut li mokooch; jo'kan ajwi' chiru li tz'ak, chi xsutam chixjunil li santil na'ajej.", "21": "Li junjunq chi roqechal li rokeb'aal li rochoch li Yos, junes kaaxukuuteb'. <pb/>Chiru li xsantil ochoch li Qaawa' na'ilmank jun li na'ajej chanchan", "22": "junaq artal yiib'anb'il rik'in che', oob' k'utub' li xb'isb'al sa' xkaaxukuutal ut wuqub' k'utub' li xteram. Li rub'elankil, li xk'atq ut li xxuk junes che'. Li winq kixye we: “A'an a'in li meex li wanq chiru li Qaawa'”, chan.", "23": "<pb/>Li xsantil ochoch li Qaawa' ut li Santil Na'ajej wank wiib' rokeb'aal, ka'kab' perel li ru. Li junjunq chi perel, naq natehonk, nakanaak chiru li tz'ak.", "24": "", "25": "Chiru li xtz'apb'al li xsantil ochoch li Qaawa' wankeb' reetalil li kerubín ut eb' li mokooch, juntaq'eeteb' rik'in li wankeb' chiru li tz'ak. Ut li xmu li kab'l, toj chirix, tz'aptz'o chi tz'alamche'.", "26": "Sa' xka'pak'alil xmu li kab'l, wankeb' b'entaan rochb'eeneb' li reex, jo' ajwi' reetalileb' li mokooch. Jo'kaneb' ajwi' li kok' na'ajej li wankeb' chi xsutam li rochoch li Qaawa' ut eb' li tz'ak."}