{"1": "<pb/>Ak oob'aq kutan xb'e li xwaq po re li xwaq chihab', k'ojk'ookin laa'in sa' li wochoch wochb'eeneb' li cheekel winq re Judá, naq li ruq' li Qaawa' kolhilanq sa' inb'een", "2": "ut xaqaamil chiwu jun chanchan winq. Chalen sa' xyiitoq toj chi roq, chanchan li xam; ut chalen sa' xyi toj chi xjolom, kama' wi' li raq'kaaq nalemtz'unk rilb'al.<f>[18]</f>", "3": "Li winq a'an kinxchap chi rismal linjolom. Toja' naq li xmusiq' li Yos kinxtaqsi sa' iq' ut, sa' moy u, kinxk'am sa' li tenamit Jerusalén, toj wan wi' rokeb'aal li xneb'aalil li rochoch li Qaawa', sa' xjayal releb'l iq', b'arwi' wank li jalam u li nachiq'ok xjosq'il li Qaawa'.", "4": "Aran wank li xloq'al li xYos laj Israel, kama' tz'aqal li kiwil chiru li taq'a.<f>[19]</f>", "5": "Ut kixye we: “At kaamel winq, ilon sa' xjayal releb'l iq'”, chan. Laa'in kin'ilok sa' xjayal releb'l iq', ut kiwil naq, sa' li okeb'aal wan wi' li artal, aran wank li xjalam u li jalanil yos li nayoob'ank xjosq'il li Qaawa':", "6": "“At kaamel winq -chan we-, k'e reetal li xnimal maa'usilal neke'xb'aanu eb' laj Israel re wisinkil sa' linsantil ochoch. Ab'anan toj taawil li q'axal wi' chik tz'i'b'eetalil b'aanuhom chiruheb' a'in”.", "7": "<pb/>Moqon li Qaawa' kinxk'am wan wi' rokeb'aal li xneb'aalil li rochoch li Yos, ut kiwil naq hopook li tz'ak.", "8": "Toja' naq kixye we: “At kaamel winq, yu' xhopolal li tz'ak”, chan we. Laa'in kinyu' xhopolal li tz'ak, ut aran kintaw jun li okeb'aal.", "9": "<pb/>Chirix chik a'an kixye we: “Okan ut taawil li reemaaru li neke'xb'aanu li poyanam aran”.", "10": "Kin'ok ut kiwil eb' li k'iila paay chi reetalileb' li k'anti' ut k'a'aq chik xa'b'eetal aj xul tz'iib'anb'ileb' chiru li tz'ak: a'aneb' li xjalanil yoseb' laj Israel.", "11": "Wankeb' ajwi' lajeeb' xkaak'aal chi cheekel winq aj Israel li yookeb' chi xloq'oninkil ru eb' li jalanil yos; li junjunq wank xxanxaar sa' ruq' ut najt nawulak xsununkil li k'ajpom. Sa' xyanqeb' a'an wank laj Jasanías, ralal laj Safán.", "12": "<pb/>Toja' naq li Qaawa' kixye we: “At kaamel winq, ma xawil k'aru neke'xb'aanu sa' muqmu eb' li xcheekelal laj Israel? Ma xak'e reetal chanru naq li junjunq naxloq'oni ru li xjalanil yos sa' li xtijob'aal? Sa' xch'ooleb' a'an naq ink'a' nawil ruheb' ut xin'elk sa' li tenamit a'in”.", "13": "Ut kixye wi' chik we: “Toj wank chik xkomon q'axal tz'i'b'eetal b'aanuhom chiruheb' a'in, taawil laa'at”, chan.", "14": "<pb/>Chirix chik a'an kinxk'am wan wi' rokeb'aal li rochoch li Yos, sa' xjayal releb'l iq'. Aran ke'wil eb' li ixq chunchuukeb' ut yookeb' chi yaab'ak chirix li yos Tamus:", "15": "“Ma xak'e reetal a'an, at kaamel winq? -chan we li Qaawa'-. Ab'anan toj wank chik xkomon q'axal tz'i'b'eetal b'aanuhom chiruheb' a'in, taawil laa'at”.", "16": "<pb/>Moqon chik kinxk'am toj chiru li neb'aal wank chisa' li rochoch li Qaawa', ut kink'e reetal naq, sa' xyanq li artal rik'in li neb'aal, wankeb' oob' xka'k'aal chi winq, neke'rixkin li rochoch li Yos ut yookeb' chi ilok sa' xjayal releb'l saq'e, wiq'wookeb' chi xloq'oninkil ru li saq'e.<f>[20]</f>", "17": "Toja' naq li Yos kixye we: “Ma xak'e reetal, a Esekiel? Ma ink'a' tz'aqal cho'q reheb' laj Judá xb'aanunkil eb' a tz'i'b'eetalil a'in sa' li wochoch? K'a'ut naq toj neke'raj xnujob'resinkil chi raaxiik' li tenamit ut xchiq'b'al linjosq'il chi yo'oon? Utz' chanru li xchuhil li xmayejeb' nawulak sa' wu'uj.", "18": "K'ajo' linjosq'il sa' xb'eeneb'! Ink'a' twil xtoq'ob'aal ruheb' chi moko tinkuy li xmaakeb'. Us ta te'xjap re chi xyaab'ankil link'ab'a', ab'an laa'in ink'a' twab'iheb'”, chan li Qaawa'."}