{"1": "<pb/>Ke'k'ulunk wik'in wiib' oxib' xcheekelaleb' laj Israel ut ke'xk'ojob' rib' chink'atq sa' li wochoch.", "2": "Toja' naq li Qaawa' ki'aatinak wik'in ut kixye we chi jo'ka'in:", "3": "“At kaamel winq, eb' li winq a'in xe'xq'axtesi rib' chi xloq'oninkileb' li jalanil yos, ut k'ojk'o xch'ooleb' chirix li nak'amok reheb' chi maakob'k. Ma tinkanab' wib' naq tinpatz'e'q chirix li k'aru te'xb'aanu?", "4": "Aatinaheb' ut ye reheb': «Jo'ka'in naxye li Qaawa': Wi junaq aj Israel naxq'axtesi rib' chi xloq'oninkil li jalanil yos ut k'ojk'o xch'ool chirix li nak'amok re chi maakob'k, ut chirix a'an taachalq chi patz'ok rik'in li propeet, laa'in, li Qaawa', tinsume jo' chanru xk'ulub' xb'aan xk'ihaleb' li xjalanil yos».", "5": "<pb/>“Tintoch' xch'ooleb' laj Israel li xe'najto'k wik'in xb'aan chixjunileb' li xjalanil yoseb'.", "6": "Jo'kan naq aatinaheb' li ralal xk'ajol laj Israel chi jo'ka'in: «Jo'ka'in naxye li Qaawa': Sutq'inqex chaq wik'in, kanab'omaq leejalanil yos ut tz'eqtaanahomaq li maa'usilal nekeb'aanu».", "7": "Naq junaq aj Israel malaj junaq aj ab'l tenamit li wank sa' xyanqeb' laj Israel taanajto'q wik'in ut tixq'axtesi rib' chi xloq'oninkil li jalanil yos, ut k'ojk'o xch'ool chirix li nak'ehok chi maakob'k, wi taachalq rik'in junaq propeet re patz'ok wik'in, laa'in, li Qaawa', tinsume:", "8": "tinraq aatin sa' xb'een li winq a'an, tink'ajtesi ru ut tinkanab' sa' xutaan, re naq chixjunileb' te'aatinaq chirix. Twisi sa' xyanqeb' lintenamit, ut teenaw naq laa'in li Qaawa'.", "9": "<pb/>“Ut naq junaq propeet taab'alaq'iiq ut tixye junaq aatin sa' ink'ab'a', naraj naxye naq laa'in xink'ehok re chi b'alaq'iik li propeet a'an; tinrahob'tesi ut twisi sa' xyanqeb' lintenamit Israel.", "10": "Chi xkab'ichaleb' te'xtoj xmaakeb'; ut li xmaak li propeet juntaq'eetaq rik'in li xmaak li xpatz'ok rik'in.", "11": "Chi jo'kan eb' laj Israel ink'a' chik te'xnajtob'resi rib' wik'in chi moko te'xmux ta chik rib' rik'in chixjunil li xmaakeb'. A'anaqeb' lintenamit ut laa'inaq li xYoseb'”, chan li Qaawa'.", "12": "<pb/>Li Qaawa' kinraatina ut kixye we chi jo'ka'in:", "13": "“At kaamel winq, wi junaq tenamit namaakob'k chiwu ut naxq'et li xpaab'aal, laa'in tinrahob'tesi ut tinkanab' chi maak'a' chik xtzekemq; tintaqla chaq li we'ej sa' xb'een ut tink'eheb' chi kamk eb' li poyanam jo' ajwi' eb' li xul.", "14": "Ut wi sa' li tenamit a'an wanqeb' laj Noé, laj Danel ut laj Job, ka'ajwi' eb' a'an te'kole'q xb'aan li xtiikilaleb' xch'ool -chan li Qaawa'-.", "15": "<pb/>“Wi laa'in tintaqla chaq eb' li josq' aj xul sa' li na'ajej a'an re xkamsinkileb' li poyanam ut nakirirnak te'xkanab', chi maajun chik winq taanume'q aran xb'aaneb' li josq' aj xul,", "16": "ut wanqeb' aran li oxib'eb' chi winq a'in, ninye li waatin naq moko te'ruhanq ta xkolb'aleb' li ralal xk'ajol; ka'ajeb' wi' a'an te'kole'q, ut li na'ajej joxk' taakanaaq -chan li Qaawa'-.", "17": "<pb/>“Ut wi tintaqla chaq li raaxiik' sa' li tenamit a'an ut tinye naq te'kamsiiq eb' li winq ut eb' li xul,", "18": "wi wanqeb' aran eb' li oxib' chi winq a'in, ninye li waatin naq moko te'ruhanq ta xkolb'aleb' li ralal xk'ajol; ka'ajeb' wi' a'an te'kole'q -chan li Qaawa'-.", "19": "<pb/>“Ut wi tintaqla chaq li yajel sa' li tenamit a'an ut, xb'aan xnimal injosq'il, tink'eheb' chi kamk eb' li winq ut eb' li xul,", "20": "ut wi wanqeb' aran laj Noé, laj Danel ut laj Job, ninye li waatin naq moko te'ruhanq ta xkolb'aleb' li ralal xk'ajol; ka'ajeb' wi' a'an te'kole'q xb'aan xtiikilal xch'ooleb' -chan li Qaawa'-.", "21": "<pb/>“Laa'in, li Qaawa', ninye chi jo'ka'in: Q'axal ra wi' chik cho'q reheb' laj Jerusalén naq tintaqla sa' xb'eeneb' li kaahib' chi rahilal jwal xiwajel: li raaxiik', li we'ej, eb' li josq' aj xul ut li raxkamk,<f>[38]</f> ut tink'eheb' chi kamk li winq jo'wi' eb' li xul.", "22": "Ka'ajwi' wiib' oxib' te'kole'q chiru li kamk ut te'ruuq chi elelik rochb'eeneb' li ralal xk'ajoleb'. Naq te'wulaq eerik'in, laa'ex teenaw chanru li xna'leb'eb' ut teek'e reetal li xyehom ut xb'aanuhomeb'; taak'ojlaaq leech'ool chirix li rahilal xintaqla sa' xb'een Jerusalén.", "23": "Taak'ojlaaq leech'ool naq teenaw chanru li xna'leb'eb' ut teeril li xyehom ut xb'aanuhomeb'. Toja' naq teenaw naq moko maak'a' ta xyaalal naq xinrahob'tesi Jerusalén. Laa'in, li Qaawa', xinyehok re a'in”."}