{"1": "<pb/>Sa' li xb'een kutan xb'e li po re li xjunlaju chihab' qak'amb'al aran Babilonia, li Qaawa' ki'aatinak wik'in ut kixye we:", "2": "“At kaamel winq, eb' laj Tiro<f>[86]</f> neke'xse'e Jerusalén ut yookeb' chi xyeeb'al: <pb/><t>«Us ajwi' naq xsache'k li xnimal ru tenamit, xna'ajeb' laj yakonel.</t> <t>Xjuk'e'k xwankil chi junwaakaj;</t> <t>laa'o chik toob'ihomo'q</t> <t>ut eb' a'an te'oso'q sa' neb'a'il».</t>", "3": "<pb/><t>“Jo'kan naq laa'in, li Qaawa', ninye chi jo'ka'in:</t> <t>At tenamit Tiro, laa'in xik' chik tatwil</t> <t>ut tintaqlaheb' li k'iila tenamit chasachb'al;</t> <t>jo' naq nawoqxink li palaw</t> <t>naq te'wulaq aawik'in.</t>", "4": "<t>Tole'xjuk' laasuttz'ak ut te'xkok'puk'i li ochoch najteb' xteram;</t> <t>tinmesu ajwi' li pojtz' aawik'in</t> <t>ut t'ojoch aj chik tatinkanab' jo' li t'uru' pek.</t>", "5": "<t>Sa' xyi li palaw tatkanaaq cho'q chaqihob'resib'aal yooy.</t> <t>Laa'in, li Qaawa', xinyehok re a'in.</t> <t>Taa'elq'aaq li k'a'aq re ru re Tiro xb'aaneb' li xninqal ru tenamit,</t>", "6": "<t>ut eb' li xk'aleb'aalil li wankeb' chaq chi ch'och'el</t> <t>te'oso'je'q chi ch'iich'.</t> <t>Toja' naq te'xnaw naq laa'in li Qaawa'.</t>", "7": "<pb/><t>“Laa'in, li Qaawa', ninye chi jo'ka'in:</t> <t>Tink'am chaq laj Nabukodonosor,</t> <t>li xnimal ru awab'ej re Babilonia,</t> <t>ut a'an taachalq chaq sa' xjayal releb'l iq'</t> <t>re xsachb'al ru Tiro.</t> <t>Taachalq rik'ineb' li k'iila kawaay, li b'eleb'aal ch'iich'</t> <t>ut eb' li neke'b'eek chirix kawaay,</t> <t>jo'wi' rochb'eeneb' naab'aleb' aj puub'.</t>", "8": "<t>Eb' laak'aleb'aal li wankeb' chaq chi ch'och'el</t> <t>te'oso'q rik'in q'esnal ch'iich'.</t> <t>Laj Nabukodonosor tixsut rix laatenamit ut tixtuub' li ch'och' re taqe'k sa' xb'een</t> <t>ut tixtaqlaheb' k'iila aj puub' sa' aab'een.</t>", "9": "<t>Tixpuk'i laasuttz'ak rik'ineb' li xjorleb' ch'iich'</t> <t>ut kok'putz' tixkanab' laawochoch najteb' xteram.</t>", "10": "<t>K'ajo' li pojtz' te'xwaklesi eb' li xkawaay</t> <t>naq li awab'ej re Babilonia taanume'q sa'eb' laawokeb'aal,</t> <t>jo' naq na'uxk ok sa' junaq tenamit re reechaninkil.</t> <t>Tatmuqe'q xb'aan li pojtz',</t> <t>ut hich'hotqeb' laatz'ak sutsuukat wi'</t> <t>naq te'ok li b'eleb'aal ch'iich' ut eb' li neke'b'eek chirix kawaay.</t>", "11": "<t>Eb' li kawaay te'xjuluxi chixjunileb' laab'e;</t> <t>eb' laapoyanam te'kamsiiq chi ch'iich'</t> <t>ut te'rume'q chi ch'och' eb' laaninqi oqech.</t>", "12": "<t>Te'relq'a chixjunil laab'ihomal, te'xxok laak'ay,</t> <t>te'ruq'i laasuttz'ak ut te'xjuk'i eb' laach'ina'usil ochoch;</t> <t>te'xkuti eb' li pek, eb' li tz'amb'a ut chixjunil li mul sa' xchamal li ha'.</t>", "13": "<t>Chi jo'kan tinraq li xsahil laach'ool</t> <t>ut ink'a' chik taa'ab'imanq xyaab' laa'aarp.<f>[87]</f></t>", "14": "<t>T'uru' pek tatinkanab' wi',</t> <t>jo'kaqat jun li na'ajej re chaqihob'resink yooy;</t> <t>ut maajoq'e chik tatkab'laaq.</t> <t>Laa'in, li Qaawa', xinye li waatin</t> <t>-chan li Qaawa'.</t>", "15": "<pb/>“Laa'in, li Qaawa', ninye re li tenamit Tiro: Eb' li tenamit wankatqeb' sa' sutha' te'xiwaq naq te'rab'i laasachik. K'ajo'aq xyaab'eb' li poyanam li te'tiq'e'q ut te'kamsiiq chi ch'iich'.", "16": "Chixjunileb' li x'awab'ej eb' li tenamit wankeb' sa' sutha', te'elje'q sa' xk'ojarib'aaleb', te'risi li xb'atb'aleb' chirixeb' ut te'xkanab' li raq'eb' uutz'u'ujinb'il ru. K'ajo'aq xxiweb' naq te'xk'ojob' rib' chiru ch'och'; siksootqeb' ut sachsooqeb' xch'ool xb'aaneb' xxiw chawilb'al.", "17": "Toja' naq te'xb'icha li rahil b'ich a'in ut te'xye aawe: <pb/><t>«Xat-oso'k, xatmuqunk sa' li palaw,</t> <t>laa'at li tenamit q'axal nawno aawu</t> <t>ut jwal kaw aawib' sa' xyi li palaw!</t> <t>K'ajo' li rahilal xab'aanu reheb' li jo'k'ihal wankeb' chasutam!</t>", "18": "<t>Anaqwan xsache'k aawu</t> <t>ut k'ajo' neke'siksotk eb' li tenamit sutsuukeb' chi ha'.</t> <t>Anaqwan xat-oso'k,</t> <t>ut eb' li tenamit li wankeb' chire li palaw yookeb' xxiw».<f>[88]</f></t>", "19": "<pb/>“Xb'aan naq laa'in, li Qaawa', ninye chi jo'ka'in: Nakirirnak tatinkanab' jo'eb' li na'ajej b'arwi' maajun wank. Tatink'e chi muqunk sa' xchamal li palaw,", "20": "ut tatsob'e'q toj sa' xna'ajeb' li kamenaq, sa' xyanqeb' li ke'sache'k ru najter; tatinkut sa' xb'alb'a, re naq maajoq'e chik tattenamito'q sa' ruuchich'och', sa' xyanqeb' li yo'yookeb'.", "21": "Xiwajel tatinkanab', ut maawa'aqat chik tenamit; tatsik'e'q, ab'an maajoq'e chik tattawmanq”,<f>[89]</f> chan li Qaawa'."}