{"1": "<pb/>Ut kixye we: “At kaamel winq, tzeka li hu a'in li yookin chi xk'eeb'al aawe ut chirix a'an tatxik chi raatinankileb' laj Israel”.", "2": "Kinte li we ut a'an kixk'e chintzeka li hu tz'iib'anb'il xsa',", "3": "ut kixye we: “At kaamel winq, nuq' li hu a'in li xink'e aawe, ut chinujaq laasa' rik'in”.<f>[13]</f> <pb/>Laa'in kinwa' ut k'ajo' xki'al naq kiweek'a, jo' li xya'al kab'.", "4": "Toja' naq kixye we: “At kaamel winq, ayu ut ye reheb' laj Israel li k'aru tinye aawe.", "5": "Ink'a' yookin chataqlankil rik'in junaq tenamit li jalan ta li raatinob'aaleb' ut ch'a'aj ta xtawb'al ru li neke'xye, rik'ineb' b'an laj Israel yookin chataqlankil.", "6": "Wi ta tatintaqla rik'ineb' k'iila poyanam li jalaneb' raatinob'aal malaj ch'a'aj xtawb'al ru li neke'xye, te'ab'inq raj chawu.", "7": "Ab'an eb' laj Israel moko te'raj ta aawab'inkil, xb'aan naq ink'a' neke'raj inpaab'ankil laa'in. Chixjunileb' laj Israel jwal jipeb' ut q'axal kaw li xjolomeb'.", "8": "Jo'kan naq laa'in tink'e xkawub' laajolom ut tinkawub'resi laach'ool jo' eb' a'an.", "9": "Jwal kawaq aawib' jo' li raxpek, ut q'axal kawaq chik laawilob'aal chiru li saqoonak. Matxiwak ut maaxiwa ruheb', xb'aan naq q'etq'etil tenamiteb'”.", "10": "<pb/>Chirix chik a'an kixye we: “At kaamel winq, chixjunil li aatin tinye aawe k'e aach'ool chi rab'inkil ut k'uula chi us sa' laawaanm.", "11": "Ayu rik'ineb' laawech tenamitul, li ke'isiik sa' li xna'ajeb'. A' yaal reheb' ma tate'rab'i malaj ut ink'a', laa'at ye reheb': «Jo'ka'in xye li Qaawa'», cha'qat reheb'”.", "12": "<pb/>Toja' naq li xmusiq' li Yos kinxwaklesi ut kiwab'i jun xyaab' kuxej chiwix jo' li kawil hiik, yo chi xyeeb'al: “Chinimaaq ta xloq'al li Qaawa' yalaq b'ar”, chan.", "13": "Kiwab'i ajwi' xyaab' li xxik'eb' li yo'yookeb' naq neke'xsak' rib' chirib'ileb' rib', ut li xyaab' eb' li sursu li wankeb' chi xk'atqeb'; chixjunil a'an jwal tz'aapajel xik rab'inkil jo' li xyaab' jun kawil hiik.", "14": "Li xmusiq' li Yos kinxtaqsi ut kinrisi aran; ut laa'in kohin chi ra sa' linch'ool ut yo injosq'il, chi chapchookin chi kaw xb'aan li ruq' li Qaawa'.", "15": "Ut naq kinwulak wankeb' wi' li wech tenamitul aran Tel-Abib, chire li nima' Kebar, koxinhilanq sa' xyanqeb' chiru wuqub' kutan, chi sachso linch'ool.", "16": "<pb/>Sa' xwuq li kutan li Qaawa' kinraatina ut kixye we:", "17": "“At kaamel winq, laa'in xatinxaqab' cho'q aj k'aak'alenel<f>[14]</f> reheb' li ralal xk'ajol laj Israel. Naq tinye aawe jun t'orolaq li waatin, laa'at taanumsi reheb' sa' link'ab'a'.", "18": "Naq tinteneb' kamk sa' xb'een li ink'a' us xna'leb', wi laa'at ink'a' taaq'us re naq tixkanab' li maa'usilal ut tixkol li xyu'am, a'an taakamq xb'aan li xmaa'usilal; ab'anan sa' aab'een laa'at taakanaaq li xkamik.", "19": "Ab'an, wi taaq'us li ink'a' us xna'leb' ut a'an ink'a' tixkanab' xb'aanunkil li maa'usilal ut li xyib' aj b'aanuhom, a'an taakamq xb'aan li xmaa'usilal; moko laa'at ta chik wanq aamaak.", "20": "<pb/>“Mare taak'ulmanq chi kama'in: junaq winq tiik xch'ool tixkanab' li chaab'il b'e ut taa'ok chi xb'aanunkil li ink'a' us. Wi laa'in tink'e junaq xtichk'ob'aal sa' xb'e ut laa'at ink'a' taaq'us, li winq a'an taakamq xb'aan li xmaa'usilal. Laa'in ink'a' tink'e sa' inch'ool li tiikilal xb'aanu, ut sa' aab'een laa'at taakanaaq li xkamik.", "21": "Ab'anan, wi xaq'us li winq a'an re naq ink'a' taamaakob'q, ut a'an tixpaab' laawaatin, relik chi yaal naq taakole'q, ut xakol ajwi' laayu'am laa'at”.", "22": "<pb/>Li Qaawa' kixk'e li ruq' sa' inb'een ut kixye we: “Xaqlin, ayu sa' li taq'a ru, ut aran tin'aatinaq aawik'in”, chan.", "23": "Kinxaqliik ut kohin sa' li taq'a ru; ut aran wank li xloq'al li Qaawa', jo' li kiwil chire li nima' Kebar. Kinwiq'laak ut kinhupub' wib' chiru ch'och',", "24": "ab'an li xmusiq' li Yos ki'ok wik'in, kinxxaqab' ut kixye we: “Ayu ut tz'ap aawib' sa' laawochoch.", "25": "K'e reetal, at kaamel winq, naq tate'xchap ut tate'xb'ak' rik'in k'aam, re naq ink'a' chik tat-elq chi moko tatwanq sa' xyanqeb' laakomon.", "26": "Tinletz li ru'uj laawaq' sa' laawe ut tatkanaaq chi mem, re naq ink'a' chik taaq'useb', xb'aan naq a'aneb' jun q'etq'etil tenamit.", "27": "Ab'an naq tatwaatina wi' chik, tinte laawe ut taaye reheb': «Jo'ka'in xye li Qaawa' Yos». Li ani taaraj ab'ink, chi'ab'inq; a'ut li ink'a' taaraj, ink'a' chi'ab'inq, xb'aan naq a'aneb' jun q'etq'etil tenamit."}