{"1": "<pb/>Tuj tq'ijlalil lu el tqanil ti'j Jesús, o tb'i Herodes aju gobernador.", "2": "Xitzun tma'n Herodes kye qeju in che ajb'en te: <pb/>—Ate Juan jlu aju e b'yan xjal tu'n; ma jaw anq'in kyxol kyimni, kyja'tzun at tipumal tu'n tb'ant tkyaqil jlu tu'n, chi Herodes.", "3": "<pb/>Porke o tzyet Juan tu'n Herodes, ex ok tk'alo'n tu'n caden, ex okx tq'o'n tuj pres tu'n tlaj Herodías; ate Herodías t-xu'jil Felipe nej, aju titz'in Herodes.", "4": "Ex xi tma'n Juan te Herodes: <pb/>—Mya q'o'n tu'n ley tu'n tten Herodías te t-xu'jila.", "5": "<pb/>O tajb'e Herodes tu'n tkub' tb'yo'n, pero tzaj t-xob'il kywitz xjal; porke kykyaqil xjal in kyma'n ate Juan t-sanjel Dios.", "6": "Ex tej tkub' ik'sa'n tq'ijlalil titz'jlen Herodes, ok ten tal Herodías b'ixal kywitz xjal, ex tzaj jun ttzalajb'il Herodes ti'j.", "7": "Kyja'tzun xi ttziyan Herodes te txin: Noq alkyex ktzajel tqanina weye jaku txi nq'o'ne teya, chi Herodes; xi tma'n tzqan Dios ti'j qa tu'n t-xi tq'o'n.", "8": "Atzunte txin, nej xi aj qanilte te ttxu', xitzun tma'n te Herodes: <pb/>—Q'ontza twi' Juan weye, aju e b'yan xjal tu'n, q'ontza tuj jun plat, chi txin.", "9": "<pb/>Atzunte rey Herodes tzaj tb'is; ex tu'n tlaj tzqan Dios otoq txi tma'n ex tu'n kylaj qeju ate'toq tuk'il ti'j mes, kyja'tzun xi tma'n tu'n t-xi q'o'n twi' Juan te txin.", "10": "Xi tq'o'n orden tu'n tel tamtz'u'n twi' Juan tuj pres.", "11": "Tzajtzun q'i'n twi' tuj jun plat, ex xi q'o'n te txin; atzunte txin pon ti'n twitz ttxu'.", "12": "<pb/>E pontzun qe t-xnaq'tzb'en Juan, etz kyi'n t-ximlal ex ku'x kymaqu'n; e je'xtzun ex xi kyq'o'n tqanil te Jesús.", "13": "<pb/>Tej tb'inte Jesús jlu, ik' tuj lugar lu, xi' tuj jun barc tu'n tpon tuj jun lugar minti' kynajb'il xjal tuj. Tejtzun kyb'inte xjal, e je'tz tuj junjun tnam ex e je'x tu'n kyqan tu'n kypon jatum attoq tponil Jesús.", "14": "Tejtzun tetz Jesús tuj barc o til nim xjal otoq che pon, tzaj q'aq'an tk'u'j kyi'j, ex e b'anix yab' tu'n, aqeju ate' kyxol xjal.", "15": "Tej ch'ixtoq tex q'ij, e pon laq'e' qe t-xnaq'tzb'en Jesús ttxlaj ex xi kyma'n te: <pb/>—Aju lugar lu minti' kynajb'il xjal tuj, ex ma qo qax; q'manxa kye xjal tu'n kyxi' kyuj aldey tu'n tlaq'et ch'in kywa, che chi.", "16": "<pb/>Xi tma'n Jesús kye: <pb/>—Mya il ti'j tu'n kyxi' xjal laq'ol kywa; kyq'onxe ch'in kywa.", "17": "<pb/>Atzun kye xnaq'tzb'en xi kyma'n: <pb/>—Minti' at quk'ile, noq o'kx jwe' pan at ex kab'e kyiẍ.", "18": "<pb/>Xi tma'n Jesús kye: <pb/>—Kyi'ntze tzalu.", "19": "<pb/>Xitzun tma'n kye xjal tu'n kykub' qe' tib'aj ch'im. Ex e tzaj ttzyu'n jwe' wab'j kyuk'ix kab'e kyiẍ, jaw tke'yin twitz kya'j ex xi tq'o'n chjonte te Dios ti'j, ex e kub' tpiẍk'u'n qe wab'j, xi tq'o'n kye t-xnaq'tzb'en, atzun kye t-xnaq'tzb'en xi kysipan kye xjal.", "20": "Kykyaqil xjal e wa'n ex e noj; ex jaw kychmo'n kab'laj chi'l ttx'aqan wab'j kyaj ten.", "21": "Aju kyajlal xjal e wa'n, b'alo jwe' mil xinaq, mya kyuk'ix qe xu'j ex mya kyuk'ix qe k'wa'l e ok te tajlal.", "22": "<pb/>Tejtzun tb'aj jlu, xi tma'n Jesús kye t-xnaq'tzb'en tu'n kyokx tuj barc ex tu'n kyxi' nej twitz tu'n kypon jlajxi laguna, atzunte Jesús kyaj ten q'malte kye xjal tu'n kyaj kyja.", "23": "Tejtzun kyaj b'aj xjal, jax Jesús twi witz na'l Dios tjunalx. Tejtzun qok yupj, tjunalx Jesús attoq.", "24": "Atzunte barc otoq mijin tib'aj a', ex in pon tilj a' ti'j, porke maqet barc tu'n kyq'iq'.", "25": "Ch'ixtoq ttzaj t-xe kya'j pon Jesús kyuk'il in b'ettoq tib'aj a'.", "26": "Tejtzun kylonte t-xnaq'tzb'en in b'ettoq Jesús tib'aj a', b'i'x naj kynab'l: <pb/>—Qlab' te jlu, che chi. <pb/>Ex e jaw sch'in tu'n kyxob'il.", "27": "Ex jurat naj xi yolin Jesús kyuk'il: <pb/>—Qe' kyk'u'je; aqine, mi'n che xob'e, chi Jesús kye.", "28": "<pb/>Tzajtzun ttzaq'we'n Pedro: <pb/>—Tat, qa aya, q'mantza tu'n nxi'ye tuk'ila tib'aj a'.", "29": "<pb/>Xitzun tma'n Jesús: <pb/>—Tzaja. <pb/>Ku'tztzun Pedro tuj barc, xi b'et tib'aj a' tu'n tpon tuk'il Jesús.", "30": "Ex tej tlonte Pedro nim kyq'iq', tzaj t-xob'il; kyja'toq t-xi mulq'aj tuj a', jaw sch'in ex tma: <pb/>—Tat, chin tkloma.", "31": "<pb/>Jurat naj xi tnuqpi'n Jesús tq'ab', tzyettzun Pedro tu'n, ex xi tma'n te: <pb/>—Aya xinaq ch'in tokslab'la, ¿tiqu'n xjawje' tk'u'ja? Chi Jesús te.", "32": "<pb/>Tejtzun kyjax tuj barc, b'i'x we' kyq'iq'.", "33": "Atzun qeju ate'toq tuj barc e ul laq'e' twitz Jesús, ex e k'ulun twitz in kyma'n: <pb/>—Ax tok aya Tk'wa'l Dios.", "34": "<pb/>Tej kyik'x jlajxi a', e pon tuj tx'otx' Genesaret.", "35": "Tejtzun tel kynik' xjal ti'j Jesús, aqeju ax najl qe, ex tqanil kyu'n tuj tkyaqil lugar niqayin; kykyaqiltzun qe yab' e ul q'i'n tuk'il Jesús.", "36": "E kub'san xjal twitz Jesús ichaq noq ttxa'n t-xb'alun tz'ok kymako'n yab'; ex kykyaqil qeju ok kymako'n, e b'anix."}