{"1": "<pb/>Xitzun q'i'n Jesús tu'n Xewb'aj Xjan tuj lugar minti' kynajb'il xjal tuj, tu'n tok tuj joyb'il ti'j tu'n tajaw il.", "2": "<pb/>Ex tb'ajlenxitzun 40 q'ij tuk'ix 40 qonik'an tkub'len tyo'n Jesús we'yaj, tzajtzun el tk'u'j.", "3": "Pontzun tajaw il tuk'il tu'n tok Jesús tuj joyb'il ti'j tu'n, ex xi tma'n te: <pb/>—Qa Tk'wa'l Diosa, q'manxa tu'n kyok ab'j lu te wab'j.", "4": "<pb/>Xitzun ttzaq'we'n Jesús: <pb/>—At jun yol in tma'n tuj Tu'jil: Mya noq o'kx tu'n wab'j k'anq'il xjal, ax ikx jaku tz'anq'in xjal tu'n tkyaqil yol in tma'n Dios.", "5": "<pb/>Xitzun q'i'n Jesús tu'n tajaw il tuj Jerusalén aju tnam xjan, jax tq'o'n max twi' tja Dios.", "6": "Ex xi tma'n tajaw il te Jesús: <pb/>—Qa Tk'wa'l Diosa, xon ku'x tib'a twitz tx'otx'; tu'nju at jun yol in tma'n tuj Tu'jil: <pb/><t>Kxel tma'n Dios kye t-anjel tu'n tok kwentina kyu'n. Ktzyetela kyu'n tu'n kyq'ab' tu'n mi'n tok tokpaj tqana ti'j ab'j, chi tuj Tu'jil.</t>", "7": "<pb/>Xi ttzaq'we'n Jesús te: <pb/>—Ax ikx at jun yol in tma'n tuj Tu'jil: Mi'n tz'ok kyq'o'ne Qman Dios tuj malb'il.", "8": "<pb/>Xi q'i'n Jesús juntl maj tu'n tajaw il, pon q'i'n twi' jun witz ma' twa'l, ex xi tyek'un tajaw il te Jesús kykyaqil tnam ate' twitz tx'otx', tuk'ix kyoklen ma'xix.", "9": "Ex xi tma'n tajaw il te Jesús: <pb/>—Tkyaqil jlu kxel nq'o'ne teya qa ma kub' ẍmeje'ya k'ulul nwitze.", "10": "<pb/>Xitzun tma'n Jesús te: <pb/>—Txi'ya Satanás, tu'nju at jun yol in tma'n tuj Tu'jil: Twitz Qman tu'n kyk'ulune, aju Kydiose, ex o'kx te tu'n kyajb'ene.", "11": "<pb/>Kyajtzun q'o'n Jesús tu'n tajaw il; ex e ul qe anjel tuk'il Jesús tu'n kyajb'en te.", "12": "<pb/>Tejtzun tb'inte Jesús qa otoq tz'okx Juan tuj pres, xi' tuj tx'otx' Galilea.", "13": "Kyaj tkolin Jesús aju tnam Nazaret, ex xi' tu'n tnajan tuj tnam Capernaum, atzun tkub' tnam lu ttzi laguna tuj kytx'otx' aj Zabulón ex aj Neftalí.", "14": "Xi' tu'ntzun tjapun aju yol kyaj tma'n Isaías aju t-sanjel Dios chi kyja':", "15": "<pb/><t>Aju tx'otx' Zabulón tuk'ix ju tx'otx' Neftalí, jatum in xi' b'e ttzi mar, jlajxi nima Jordán, aju tx'otx' Galilea jatum najl qe xjal mya judiy qe;</t>", "16": "<t>qe xjal ate' tuj qlolj o kyil jun spik'un ma'xix; ex qe xjal najlqe tuj jun tx'otx' jatum ta' qlolj ex kamik, kub' qoptz'aj jun spik'un kyib'aj, chi Isaías.</t>", "17": "<pb/>B'i'xtzun xe't taq'un Jesús tu'n tpakb'an, ex in tma'n: <pb/>—Tajtz ti'j kyanmiye porke aju kawb'il in tzaj tuj kya'j ma tzul laq'e'.", "18": "<pb/>In b'ettoq Jesús ttzi laguna tuj Galilea, o til kab'e xjal kyitz'in kyib': Ate Simón aju Pedro tb'i, tuk'ix titz'in Simón aju Andrés tb'i in ku'x kyq'o'n xyub' tuj a' te tzuyb'il kyiẍ, porke tzyul kyiẍ qe.", "19": "Xi tma'n Jesús kye: <pb/>—Che lpetze wi'je, ex che okel nq'o'ne tzyul xjal ik tza'n in che tzyet kyiẍ.", "20": "<pb/>Jurattzun naj kyaj kyq'o'n kyxuyb' ex e ok lpe' ti'j Jesús.", "21": "<pb/>Tej t-xi laq'e' ch'intl Jesús, o til kab'etl xjal kyitz'in kyib': Ate Jacobo aju tky'ajal Zebedeo, tuk'ix Juan aju titz'in Jacobo ate' tuj barc tuk'ix Zebedeo aju kyman, in che xb'uqin kyxuyb'. E tzajtzun ttxko'n Jesús.", "22": "Jurattzun naj kyaj kyq'o'n kybarc tuk'ix kyman ex e ok lpe' ti'j Jesús.", "23": "<pb/>B'ajtzun tb'etin Jesús tuj tkyaqil Galilea in tq'o'n xnaq'tzb'il kyuj ja te k'ulb'il kye judiy, in pakb'an ti'j tqanil b'a'n ti'j tkawb'il Dios, ex in che b'anix qe yab' tu'n noq alkyex kyyab'il, kyuk'ix qe xjal at k'ixk'oj kyi'j.", "24": "Ex el tqanil Jesús tuj tkyaqil tx'otx' Siria; ex e ul q'i'n twitz Jesús kykyaqil xjal at k'ixk'oj kyi'j, kyuk'ix qeju in che yajlanjtz tu'n junxilchaq yab'il ex at in chyo'n kyi'j, ex qeju in che yajlanjtz kyu'n ju'ẍ, ex qeju tok tyab' kywi', ex qeju tzqijle'n kyyab'il; kykyaqil e b'anix tu'n Jesús.", "25": "Ex nim xjal e ok lpe' ti'j Jesús, e tzaj tuj Galilea ex kyuj qe tnam tuj tx'otx' Decápolis, ex tuj Jerusalén, ex tuj Judea, ex at e tzaj jlajxi nima Jordán."}