{"1": "<pb/>Ten kykwente ti'j tza'n tten tu'n kyb'inchanteye aju in tma'n kyokslab'le, mya noq o'kx tu'n kyok ke'yine kyu'n xjal; qatzun ma kyb'inchaye noq tu'n kyok ke'yine kyu'n xjal, mlaylo tzaj q'o'n jun oyaj kyeye tu'n Kymane aju at tuj kya'j.", "2": "Kyja'tzun ok t-xi kyq'o'ne kotzb'aj, mi'n b'aj kyyoline kye xjal ik tza'n in kyb'incha'n qe xmletz' kyuj qe ja te k'ulb'il ex tuj cay, tu'ntzun kyjaw nimsa'n kyu'n xjal. Ax tok kxel nma'ne kyeye, o'kxtzun ch'in chojb'il kyeju.", "3": "Atzun kyeye ok t-xi kyq'o'ne kotzb'aj, minti' tu'n kyb'inte mastl ok t-xi kyq'o'ne.", "4": "Kyja'tzun tuj ewaj kxel kyq'o'ne kotzb'aj; porke in ke'yin Kymane ti'j aju in xi kyq'o'ne tuj ewaj, ex ktzajel tq'o'n t-xel kyeye.", "5": "<pb/>Ex ok kyna'ne Dios, mi'n kyb'inchaye ik tza'n qe xmletz', tu'nju at-xix kygan tu'n kyna'n Dios wa'l qe kyuj ja te k'ulb'il ex jatum in che moje' cay, tu'ntzun kyok ke'yin kyu'n xjal. Ax tok kxel nma'ne kyeye, o'kxtzun ch'in chojb'il kyeju.", "6": "Atzun kyeye, ok kyna'ne Dios kyokxe tuj kyjaye, ex kylmo'metze tlamel ja, ex che yoline tuk'il Kymane aju at tuj ewaj, ex aju Kymane in ke'yin tuj ewaj, ktzajel tq'o'n t-xel kyeye.", "7": "Atzun kyeye ok kyna'ne Dios, mi'n txi kyma'ne ela' maj axju yol ik tza'n in kyb'incha'n qe txqantl xjal minti' nne'l kynik' ti'j Dios; porke tuj kynab'l qa tu'nju nimku kyyol che tzajel b'i'n.", "8": "Mi'ntzun kyb'inchaye ik tza'n kye; porke ate Kymane ojtzqi'majtl tu'n alkyeju at tajb'enxix kyeye, na'nxtoq t-xi kyqanine te.", "9": "Kyja'tzun che na'ne Dios kyja': <pb/><t>A Qman ata tuj kya'j, tenwt tchiylal tb'iya qeye.</t>", "10": "<t>E ttzaj ju tkawb'ila.</t> <t>B'ant-xwit ju tajb'ila twitz tx'otx' ik tza'n in b'ant tuj kya'j.</t>", "11": "<t>Q'ontza qwaye ja'lo, aju in ajb'en tkyaqil q'ij.</t>", "12": "<t>Ex najsama aju mya b'a'n in qb'incha'ne twitza, ik tza'n qeye in kub' qnajsa'ne kypaltil qeju in kyb'incha'n mya b'a'n qi'je.</t>", "13": "<t>Ex mi'n taq'a amb'il tu'n qoke tuj joyb'il qi'je, noq o'kx qo tkloma teju mya b'a'n.</t> <t>Porke teya ju kawb'il, ex ipumalj, ex ajwalil te jumajx. Ikxwitju.</t>", "14": "<pb/>Ex qa ma kub' kynajsa'ne aju mya b'a'n in kyb'incha'n xjal kyi'je; ax ikx kb'el najsa'n kyile tu'n Kymane aju at tuj kya'j.", "15": "Ex qa minti' xkub' kynajsa'ne aju mya b'a'n in kyb'incha'n xjal kyi'je, ax ikx te Kymane mlay kub' najsa'n kyile tu'n.", "16": "<pb/>Ex ok tkub' kyyo'ne we'yaj, mi'n txi kyyek'une kywitze miyalnix qa in che b'isune ik tza'n qe xmletz'; ex miyalnix nno'k kywitz tu'n kyyek'unte kyib' kywitz xjal qa in kub' kyyo'n we'yaj. Ax tok kxel nma'ne kyeye, o'kxtzun ch'in chojb'il kyeju.", "17": "Atzun kyeye, ok tkub' kyyo'ne we'yaj, kyxeb'anku kywi'ye ex kytx'jo'mel kywitze,", "18": "tu'ntzun mi'n t-xi kyyek'une kye xjal qa in kub' kyyo'ne we'yaj, noq o'kx te Kymane aju at tuj ewaj; ex aju Kymane in ke'yin tuj ewaj, ktzajel tq'o'n t-xel kyeye.", "19": "<pb/>Mi'n b'aj kychmo'ne kyq'inumab'le twitz tx'otx' jatum in naj tu'n pok' ex tu'n akom, ex nno'kx kylaku'n eleq' t-xe ja tu'n tetz kyelq'a'n.", "20": "Noq o'kx kychmome kyq'inumab'le tuj kya'j jatum minti' in naj tu'n pok' ex tu'n akom, ex minti' nno'kx kylaku'n eleq' t-xe ja tu'n tetz kyelq'an.", "21": "Porke jatum ta' kyq'inumab'le, atzun tok kyanmiye ti'j.", "22": "<pb/>Aju spik'un te qximlal, atzunju tb'aq' qwitz; kyja'tzun qa b'a'n ta' tb'aq' kywitze, tkyaqiltzun kyximlale at tuj spik'un.", "23": "Qatzun mya b'a'n ta' tb'aq' kywitze, tkyaqil kyximlale at tuj qlolj. Qatzun ma tz'ok te qlolj aju spik'un at kyuje, mas nimxix kchmetel ju qlolj.", "24": "<pb/>Mi jun xjal jaku b'ant tu'n tajb'en te kab'e patrón: porke k'elel tik'un jun, atzun juntl ok tk'ujla', ex qa o'kx ok k'ajb'el te jun patrón, atzun juntl minti' taj ti'j. Mlayx b'ant tu'n kyajb'ene te Dios ex te q'inumab'l.", "25": "<pb/>Kyja'tzun kxel nma'ne kyeye: Mi'n b'aj kyk'u'je ti'j kychwinqlale, ti kxel kywa'ne ex qa ti kxel kyk'a'ne; ex mi'n b'aj kyk'u'je ti'j kyximlale, ti k'okel kyq'o'ne kyi'je. ¿Myapetzun mas ma' t-xilen kychwinqlale twitz wab'j? ¿Ex myapetzun mas ma' t-xilen kyximlale twitz xb'alun?", "26": "Kyke'yinxe qe chyu'j; minti' in che awan ex minti' in che chmon twitz awal, ex minti' kytx'utx' te chmob'l kywa; ex ate Kymane aju at tuj kya'j nno'k k'a'chante kye. ¿Myapetzun mas ma' kyxilene kywitz qe chyu'j?", "27": "¿Ex alkye jun kyxole jaku b'ant tu'n tu'n tok tq'o'n kab'e xk'achub'tl twa'l tu'nju nimxix in b'aj tk'u'j ti'j?", "28": "<pb/>¿Ex tiqu'n in b'aj kyk'u'je ti'j kyxb'alune? Che ximane kyi'j b'ech tuj k'ul tza'n tten in che ch'iy; minti' in che aq'nan, ex minti' in che chqon.", "29": "Ex kxel nma'ne kyeye ti'j rey Salomón, maske tb'anilxix t-xb'alun ok tq'o'n, pero minti' pon jun t-xb'alun ik tza'n kye tal b'ech lu.", "30": "Qatzun qa ik in t-xb'alumi'n Dios tal k'ul tuj kojb'il at ja'lo ex nchi'j tz'okx q'o'n tuj q'aq', ¿yajtzun kyeye, mlaypelo che xb'aluminjtze tu'n, aqeye xinaq ch'in kyokslab'le?", "31": "Kyja'tzun mi'n b'aj kyk'u'je, ex mi'n kymaye: ¿Ti kxel qwa'ne? ex qa ¿ti kxel qk'a'ne? ex qa ¿jatum ktzajel qxb'alune?", "32": "Porke qe txqantl xjal in che jyon ti'j tkyaqil jlu; pero at jun Kymane aju at tuj kya'j ojtzqi'n tu'n qa at tajb'en tkyaqil jlu kyeye.", "33": "Kynimanxe tnejelxix aju tkawb'il Dios ex tu'n kyb'inchanteye aju tz'aqlxix twitz; tkyaqiltzun jlu ktzajel q'o'n kyeye.", "34": "Kyja'tzun, mi'n b'aj kyk'u'je ti'j ju te nchi'j, porke aju te nchi'j texte tb'is ktzajel. Aju nnik'x qu'n tuj jun q'ij, akuxju."}