{"1": "<pb/>Tuj tq'ijlalil lu in b'ettoq Jesús kyxol awal tuj jun q'ij te ojlab'l; atzun qe t-xnaq'tzb'en tzaj el kyk'u'j ex e ok ten q'ilte triw twi tqan te kywa.", "2": "Tej kylonte qe fariseo jlu, xi kyma'n te Jesús: <pb/>—Lu qe t-xnaq'tzb'ena in kyb'incha'n aju mya q'o'n tu'n ley tu'n tb'inchanjtz tuj q'ij te ojlab'l, che chi.", "3": "<pb/>Ex xi tma'n Jesús kye: <pb/>—¿B'ajxpe jaw kysch'i'ne tuj Tu'jil ti o tb'incha David tej ttzaj el tk'u'j kyuk'ix qeju ate' tuk'il?", "4": "Okx tuj tja Dios, xi twa'n qe pan ky'iwla'maj, aju pan lu mya q'o'n tu'n t-xi twa'n David kyuk'ix qeju ate' tuk'il, noq o'kx kye pal q'o'n tu'n t-xi kywa'n.", "5": "¿Ex b'ajxpe jaw kysch'i'ne tuj tley Moisés, qe pal tuj tja Dios in che aq'nan tuj q'ij te ojlab'l ex minti' kyil tu'n tlaj?", "6": "Kxe'ltzun nma'ne kyeye, at jun tzalu mas ma' toklen twitz tja Dios.", "7": "Noqwit nne'l kynik'e ti'j ti in tma'n ju yol tz'ib'an tuj Tu'jil chi kyja': Aju wajb'ile kyeye atzun, tu'n tten kyk'ujlalile ex mya tu'n ttzaj kyq'o'ne jun chojb'il weye, chi tuj Tu'jil. Noqwit nne'l kynik'e ti'j, miwtlo kub' kyq'o'ne kysentens qeju minti' kyil.", "8": "Porke aqine Tajaw ju q'ij te ojlab'l, aqine sk'o'maj qine tu'n Dios tu'n ntene kyuk'il xjal.", "9": "<pb/>Ik'tzun Jesús tuj lugar lu, pon tuj ja te kyk'ulb'il xjal judiy.", "10": "Ex attoq jun xjal tzqijtoq jun tq'ab'; ex at junjun xjal xi kyqanin te Jesús noq tu'n tkub' tz'aq tuj jun til kyu'n: <pb/>—¿Q'o'npe tu'n ley tu'n tb'anix jun xjal tuj q'ij te ojlab'l, ex qa mi'n? Che chi.", "11": "<pb/>Xitzun tma'n Jesús kye: <pb/>—¿Alkye jun kyeye qa at jun tal t-ẍne'l ma ku'x tz'aq tuj jun jul tuj q'ij te ojlab'l, mlaypelo tzaj ttzyu'n tu'n tjatz ti'n?", "12": "¿Yajtzunlo jun xjal, myapelo mas ma' t-xilen twitz jun ẍne'l? Kyja'tzun, q'o'n tu'n ley tu'n tb'inchanjtz b'a'n tuj q'ij te ojlab'l.", "13": "<pb/>Xitzun tma'n Jesús teju xjal tzqijtoq tq'ab': <pb/>—Nuqpinx tq'ab'a. <pb/>Eltzun tnuqpi'n xjal tq'ab', ex kyaj b'anix ju tq'ab' ik tza'n juntl tq'ab'.", "14": "E etztzun qe fariseo, ex e ok ten yolil ti'j kyxolx tu'n tkub' Jesús kyu'n.", "15": "<pb/>Tej tb'inte Jesús jlu, xi' tuj juntl lugar; ex nim xjal ok lpe' ti'j. E b'anix kykyaqil yab' tu'n Jesús,", "16": "ex xi tkyuwsa'nxix kye tu'n mi'n tel tqanil kyu'n;", "17": "tu'ntzun tjapun ju yol q'ma'maj tu'n Isaías aju t-sanjel Dios, chi kyja':", "18": "<pb/><t>Lu nmajene lu aju ma jaw nsk'o'ne;</t> <t>k'ujla'nxix wu'ne, ex in tzalaj wanmiye ti'j. Kb'el nq'o'ne Nxewe tib'aj, kxe'ltzun tq'o'n tqanil kye txqantl nasyon, ok kb'inchetel kyi'j tuj tumelxix.</t>", "19": "<t>Mlay q'ojin, ex mlay jaw tq'ajq'ajel twi' kyuw, ex mlay b'injtz tq'ajq'ajel twi' tu'n jun xjal tuj cay.</t>", "20": "<t>Jun ajlaj potz'jni, mlay kub' ttoqin, ex aju mech in qusin, mlay kub' tyuptz'a'n. Il ti'j tu'n tkawin tuj tumelxix.</t>", "21": "<t>Ex qe xjal kyuj kykyaqil nasyon kqeb'el kyk'u'j ti'j.</t>", "22": "<pb/>Ultzun q'i'n twitz Jesús jun xjal at ju'ẍ tuj tanmi, moẍ twitz ex men; ex o b'anix tu'n Jesús; kyja'tzun b'ant tke'yin ex b'ant tyolin ju xjal moẍtoq ex mentoq.", "23": "Ex kykyaqil xjal b'i'x naj kynab'l, ex in kyma'n: <pb/>—¿Apetzunlo Tk'wa'l David jlu? Che chi.", "24": "<pb/>Atzun kye fariseo, tej kyb'inte ju yol lu kyma: <pb/>—Ate xjal lu in che etz qe ju'ẍ tuj kyanmi xjal tu'n noq tu'n Beelzebú aju nejenel kye ju'ẍ, che chi.", "25": "<pb/>Eltzun tnik' Jesús ti'j kyximb'etz, ex xi tma'n kye: <pb/>—Qa at jun kawb'il at pab'l tib' tuj ex in che q'ojin xjal kyxolx, kb'el xitj kawb'il; ex qa at jun tnam ex qa jun ja xjal at pab'l tib' kyxol ex in che q'ojin xjal kyxolx, mlay kyaj ten, knajel.", "26": "Qa tu'nx tib' Satanás nne'tz tlajon tib', ex tpa'n tib' ex in q'ojin ti'jx; ¿tza'ntzun tten kukx tu'n tkyaj ten tkawb'il?", "27": "Noq tu'n tipumal Beelzebú in che etz qe ju'ẍ tuj kyanmi xjal wu'ne, che chiye; qatzun ax tok jlu, ¿yajtzun kye kyxnaq'tzb'ene, alkye in q'onte kyipumal tu'n kyetz ju'ẍ tuj kyanmi xjal? Kyja'tzun ax qe kyuk'ile ok kyma' qa mya tuj tumel kyyole.", "28": "Pero weye noq tu'n T-xew Dios in che etz qe ju'ẍ tuj kyanmi xjal wu'ne, kyja'tzun tz'elx kynik'e ti'j ax tok ma tzul tkawb'il Dios kyxole.", "29": "<pb/>Ex ¿tza'n tten tu'n tokx jun xjal tuj tja juntl xjal at tipun, ex tu'n tetz telq'a'n aju at tuj tja qa minti' xkub' tk'alo'n nej? Maxitzun k'eletz telq'a'n tuj tja xjal qa ma kub' tk'alo'n.", "30": "<pb/>Alkye jun xjal mya tq'on tib' wuk'ile, in q'ojl wi'je; ex alkye jun xjal minti' in onin wuk'ile tu'n tjaw chmet twitz awal, noq in b'aj tchitun.", "31": "<pb/>Kyja'tzun kxel nma'ne kyeye: Tkyaqil kyil xjal jaku najset, tuk'ix tkyaqil mya b'a'n in kyma'n; ex qa ma che yolin mya b'a'n ti'j Xewb'aj Xjan, mlay najset kyil.", "32": "Qa at jun xjal ma tma jun yol mya b'a'n wi'je, aqine sk'o'maj qine tu'n Dios tu'n ntene kyuk'il xjal, jaku najset til; ex aju xjal in yolin mya b'a'n ti'j Xewb'aj Xjan, mlay kub' najset til, mi tuj tq'ijlalil ja'lo mi tuj tq'ijlalil tzul.", "33": "<pb/>Tz'elx kynik'e ti'j, qa b'a'n jun tze', ax ikx twitz b'a'n, ex qa mya b'a'n jun tze', ax ikx twitz mya b'a'n; porke ti'j twitz tze' nne'l qnik' ti'j qa b'a'n ex qa mya b'a'n.", "34": "Aqeye tiyjil q'anti'. ¿Tza'n tten tu'n kyyoline yol b'a'n, ex mya b'a'n qeye? Ex tkyaqilju at tuj tanmi xjal, axtzunju in yolin ti'j.", "35": "Aju xjal b'a'n, in tb'incha'n b'a'n, ex atzun ta' b'a'n tuj tanmi; atzunte xjal mya b'a'n, in tb'incha'n mya b'a'n, ex atzun ta' mya b'a'n tuj tanmi.", "36": "Ex kxel nma'ne kyeye, tkyaqil yol noqx gan ex minti' tajb'en aju in kyma'n xjal, che okel tuj xjel ti'j tuj tq'ijlalil jwisi.", "37": "Ex tu'nx tyola ktzajel q'ma'n teya tu'n tetza libre, ex tu'nx tyola ktzajel q'ma'n teya tu'n tkub' t-sentensa.", "38": "<pb/>Xitzun kyma'n junjun xnaq'tzal ti'j ley ex junjun fariseo: <pb/>—Xnaq'tzal, qajb'ile tu'n qlonteye jun señ tu'n tb'ant tu'na, che chi.", "39": "<pb/>Xi ttzaq'we'n Jesús: <pb/>—Qe xjal tuj tq'ijlalil ja'lo mya b'a'n qe ex ma tz'el kypa'n kyib' ti'j Dios in kyqanin tu'n tb'ant jun señ; ex mlay txi yek'un jun señ kye, o'kx kxel yek'un ju señ ti'j Jonás aju t-sanjel Dios.", "40": "Porke ik tza'n te Jonás o ten ox q'ij ex ox qonik'an tuj tk'u'j jun kyiẍ ma'xix, ax ikx weye aqine sk'o'maj qine tu'n Dios tu'n ntene kyuk'il xjal, chin tele ox q'ij ex ox qonik'an tuj muqb'il.", "41": "Tuj tq'ijlalil jwisi, ok kyok xjal tuj xjel aqeju ate' tuj tq'ijlalil ja'lo, che jawil we' qe xjal aj Nínive, ex che b'el tz'aq qe xjal lu tuj kyil kyu'n; porke qe xjal aj Nínive ajtz ti'j kyanmi tej kyb'inte tpakb'ab'l Jonás; ex at jun tzalu mas ma' toklen twitz Jonás.", "42": "Tuj tq'ijlalil jwisi ok kyok xjal tuj xjel aqeju ate' tuj tq'ijlalil ja'lo, kjawil we' ju xu'j rey aju o kawin tuj tx'otx' t-xe kya'j tuj tnayaj q'ij; ex che b'el tz'aq qe xjal lu tuj kyil tu'n; porke ate xu'j rey tzaj max ttxa'npun tx'otx' tu'n tul b'ilte tyol Salomón, ex nimxix tnab'l Salomón; ex at jun tzalu mas ma' toklen twitz Salomón.", "43": "<pb/>Ok nne'tz ju'ẍ tuj tanmi xjal, in xi b'etel tuj jun lugar tzqij tx'otx', in jyon ti'j jatum tu'n tojlan ex minti' in knet tu'n.", "44": "Tu'ntzunju in tma'n: Chin ajel meltz'aje tuj njaye jatum ẍin etze, chi ju'ẍ. Ex oktzun tpon, in knet tanmi xjal tu'n ik tten ik tza'n jun ja minti' xjal tuj, tz'iso'maj tuj, ex b'incha'maj wen.", "45": "In xi'tzun ex in tzaj ti'n wuqtl ju'ẍ mas mya b'a'n qe twitz, in che okxtzun tuj tanmi xjal, ex ax in che najan; te yajxitl mas pyor ta' xjal ik tza'n nej. Ikxtzun kb'ajel kyi'j xjal mya b'a'n ate' tuj tq'ijlalil ja'lo, chi Jesús.", "46": "<pb/>Matoq in yolin Jesús kye xjal, pon ttxu' Jesús kyuk'ix qe titz'in, ate'toq ttxa'n pe'n ex kyajb'iltoq tu'n kyyolin tuk'il.", "47": "Xi tma'n jun xjal te Jesús: <pb/>—Lu ttxu'ya kyuk'ix qe titz'ina ate' ttxa'n pe'n, kyajb'il tu'n kyyolin tuk'ila, chi xjal.", "48": "<pb/>Xi tma'n Jesús teju xjal aju o q'mante jlu: <pb/>—¿Alkyewe ntxu', ex alkye qewe witz'in?", "49": "<pb/>Xi tyek'un tq'ab' kyi'j t-xnaq'tzb'en ex tma: <pb/>—Atzun ntxu'ye jlu, ex atzun qe witz'ine jlu.", "50": "Ex tkyaqilju in tb'incha'n tajb'il Nmane aju at tuj kya'j, atzun witz'ine, ex atzun wanb'eju, ex atzun ntxu'yeju."}