{"1": "<pb/>E pontzun qe fariseo tuk'il Jesús, kyuk'ix qe saduceo, ex xi kyqanin tu'n t-xi tyek'un Jesús jun señ in tzaj tuj kya'j; xi kyma'n jlu noq tu'n tok tuj joyb'il ti'j kyu'n.", "2": "Atzunte Jesús xi ttzaq'we'n: <pb/>—Ok nne'x q'ij in kyma'ne: Mejor q'ij nchi'j, porke kyaq t-xe kya'j.", "3": "Atzun te prim in kyma'ne: Tzul q'eqab' ja'lo, porke kyaq t-xe kya'j ex q'eq muj. Xmletz' qeye. Nne'l kynik'e ti'j alkye ktzajel tu'nju techal in kyke'yine twitz kya'j, ex atzunju señ ti'j alkye ktzajel tuj tq'ijlalil ja'lo, minti' nne'l kynik'e ti'j.", "4": "Qe xjal tuj tq'ijlalil ja'lo mya b'a'n qe ex ma tz'el kypa'n kyib' ti'j Dios, ex in che qanin ti'j jun señ, ex mlay txi yek'un jun señ kye, o'kx ju señ ti'j Jonás aju t-sanjel Dios kxel yek'un kye. <pb/>E kyajtzun tkolin Jesús qe xjal lu ex ik'tzun.", "5": "<pb/>Tejtzun kypon qe xnaq'tzb'en jlajxi laguna, ik' tna'l kyu'n tu'n t-xi kyi'n kywa.", "6": "Xi tma'n Jesús kye: <pb/>—Ten kykwente kyi'je ti'j t-samel pan kye fariseo ex kye saduceo, aju in jaw mal tk'u'j pan tu'n.", "7": "<pb/>Atzun kye t-xnaq'tzb'en in che yolin ti'j kyxolx: <pb/>—Qape tu'nju minti' saj qi'n qwa in tma'n jlu, che chi.", "8": "<pb/>Eltzun tnik' Jesús ti'j ju in che yolin ti'j ex xi tma'n kye: <pb/>—Aqeye xinaq ch'in kyokslab'le, ¿tiqu'n in che yoline ti'j kyxolxe qa minti' kywaye?", "9": "¿Na'nxpe tel kynik'e ti'j, ex minti'pe in tzaj kyna'ne kyi'j jwe' pan xi sipet kyxol jwe' mil xinaq ex jte' chi'l ttx'aqan jaw kychmo'ne?", "10": "¿Ex minti'pe in tzaj kyna'ne kyi'j wuq pan xi sipet kyxol kyaje mil xinaq, ex jte' chi'l ttx'aqan jaw kychmo'ne?", "11": "¿Tiqu'n minti' nne'l kynik'e ti'j? mya ti'j kywaye xi nma'ne kyeye, o'kx xi nma'ne tu'n tten kykwente ti'j t-samel pan kye fariseo ex kye saduceo, aju in jaw mal tk'u'j pan tu'n, chi Jesús kye.", "12": "<pb/>Eltzun kynik' qe t-xnaq'tzb'en ti'j ju yol o tma Jesús kye, mya ti'j t-samel pan tu'n tok kykwentin kyib', o'kx tu'n tok kykwentin kyib' ti'j kyxnaq'tzb'il fariseo ex kyxnaq'tzb'il saduceo.", "13": "<pb/>Tejtzun tpon Jesús tuj tnam Cesarea Filipo, xi tqanin kye t-xnaq'tzb'en ex tma: <pb/>—¿Chi tok kyu'n xjal wi'je, aqine sk'o'maj qine tu'n Dios tu'n ntene kyuk'il xjal, alkye qine che chi xjal?", "14": "<pb/>Xitzun kyma'n qe t-xnaq'tzb'en: <pb/>—At junjun xjal in kyma'n qa aya Juan aju e b'yan xjal tu'n; ex junjuntl in kyma'n qa aya Elías; ex junjuntl in kyma'n qa aya Jeremías ex qa jun t-sanjel Dios, che chi.", "15": "<pb/>Xitzun tma'n Jesús kye: <pb/>—Yajtzun kyeye, ¿alkye qine tuj kywitze?", "16": "<pb/>Xi ttzaq'we'n Simón Pedro: <pb/>—Aya ju Crist aju at toklen tu'n Dios; aya Tk'wa'l Dios itz', chi Pedro.", "17": "<pb/>Xitzun tma'n Jesús te: <pb/>—At tzalajb'il teya Simón, aya tky'ajal Jonás, porke mya tu'n xjal ma tzaj yek'un jlu teya, noq o'kx tu'n Nmane aju at tuj kya'j ma tzaj tyek'un jlu teya.", "18": "Ax ikx weye kxel nma'ne teya: Aya Pedro, ex tib'aj pik lu kjawil nb'incha'ne ju iglesi etzan wu'ne; ex mlay kub' ti'j tu'n tipumal kamik.", "19": "Ex teya che xel nq'o'ne qe tal ja tu'n tjaqet aju kawb'il in tzaj tuj kya'j; aju kxel tmayo'na tzalu twitz tx'otx', ax ikx tuj kya'j kmayetel, ex aju kxel tma'na tu'n tb'ant tzalu twitz tx'otx', ax ikx tuj kya'j ktzajel q'ma'n tu'n tb'ant, chi Jesús.", "20": "<pb/>Xitzun tkyuwsa'nxix Jesús kye t-xnaq'tzb'en tu'n mi'n t-xi kyma'n kye xjal qa a Jesús ju Crist aju at toklen tu'n Dios.", "21": "<pb/>Maxitzun ok ten Jesús chik'b'alte kye t-xnaq'tzb'en qa ilxix ti'j tu'n t-xi' tuj Jerusalén, ex tu'n tik'x nimku tu'n kyu'n qe kytijil xjal, ex kyu'n qe nejenel kye pal ex kyu'n xnaq'tzal ti'j ley; ex tma qa ilxix ti'j tu'n tkub' b'yo'n ex tu'n tjaw anq'in tuj toxin q'ij.", "22": "Xitzun uk'in Jesús tu'n Pedro tjunalx, ok ten Pedro mayolte Jesús. <pb/>—Tat, Miwt tzaj tq'o'n Dios amb'il tu'n tb'ant jlu. Ku chiwt tu'n mi'n ttzaj jlu ti'ja, chi Pedro xi tma'n.", "23": "<pb/>Atzunte Jesús ajtz meltz'aj twitz, xi tma'n te Pedro: <pb/>—Tela nwitze Satanás. Ma kub' tena nwitze te jun tolsab'l, porke myatzun tok t-ximb'etza ti'j tajb'il Dios, noq o'kx tok t-ximb'etza ti'j kyajb'il xjal.", "24": "<pb/>Xitzun tma'n Jesús kye t-xnaq'tzb'en: <pb/>—Qa at jun xjal taj tu'n tok lpe' wi'je, xk'ayink tib' teju tex tajb'il, q'inx tcrus, ex lpe'k wi'je.", "25": "Ex alkye jun xjal o'kx tok tk'u'j ti'j tu'n tten tchwinqlal twitz tx'otx', mlay tkamb'a aju chwinqlal in tzaj tq'o'n Dios; ex alkye jun xjal tq'on tib' tu'n tnaj tchwinqlal twitz tx'otx' noq tu'n nlaje, ok tkamb'a' ju chwinqlal in tzaj tq'o'n Dios.", "26": "Porke ¿ti tajb'en te xjal qa ma tkamb'a tkyaqilju at twitz tx'otx' ex atzunju tanmi knajel? ¿Ex alkye b'a'n t-xi tq'o'n xjal te chojb'il tu'n tklet tanmi?", "27": "Porke aqine sk'o'maj qine tu'n Dios tu'n ntene kyuk'il xjal, chin ule tuj t-spik'umal Nmane kyuk'ix qe n-anjele; maxitzun kxel nq'o'ne chojb'il te teyle junjun ik tza'nx taq'unb'en.", "28": "Ax tok kxel nma'ne kyeye, at junjun ate' tzalu mlay che kyim qa na'nxtoq kylonte ok ntzaje tu'n nkawine, aqine sk'o'maj qine tu'n Dios tu'n ntene kyuk'il xjal."}