{"1": "<pb/>Tejtzun tke'yinte Jesús nim xjal, jax twi witz; tejtzun tkub' qe', e pon laq'e' qe t-xnaq'tzb'en ttxlaj,", "2": "ex ok ten q'ol xnaq'tzb'il kye ex tma:", "3": "<pb/>At tzalajb'il kye qeju nne'l kynik' ti'j qa at tajb'en Dios kye, tu'nju at kyoklen ti'j ju kawb'il in tzaj tuj kya'j.", "4": "<pb/>At tzalajb'il kye qeju in che b'isun, ex ok kq'uqb'anjtzel kyk'u'j.", "5": "<pb/>At tzalajb'il kye qeju mans, porke ok kyk'ma' ju tx'otx' te kyetzb'il.", "6": "<pb/>At tzalajb'il kye qeju nne'l kyk'u'j ex in che txqet ti'j tu'n kyok te tz'aqlxix, porke ktzajel tq'o'n Dios aju kyajb'il.", "7": "<pb/>At tzalajb'il kye qeju in q'aq'an kyk'u'j ti'j juntl, porke ktzajel q'aq'an tk'u'j Dios kyi'j.", "8": "<pb/>At tzalajb'il kye qeju saq tuj kyanmi, porke k'okel kyke'yin Dios.", "9": "<pb/>At tzalajb'il kye qeju nno'k tilil kyu'n tu'n kyten xjal tuj tzalajb'il kyxolx, porke k'okel q'o'n kyb'i tk'wa'l Dios.", "10": "<pb/>At tzalajb'il kye qeju in che yajlanjtz tu'n tlaj ju in kyb'incha'n aju tz'aqlxix, porke at kyoklen ti'j ju kawb'il in tzaj tuj kya'j.", "11": "<pb/>At tzalajb'il kyeye ok kyok yaso'ne ex ok kyyajlanjtze tu'n nlaje ex ok kymante xjal tkyaqil mya b'a'n kyi'je mya ax tok.", "12": "Che tzalajxe ex che tenxe alegr, porke aju oyaj ktzajel q'o'n kyeye tuj kya'j, ma'xix; porke ikxtzun e yajlanjtz qe t-sanjel Dios kyu'n xjal ojtxi.", "13": "<pb/>Aqeye atz'an kyxol xjal; qatzun ma naj ta'w atz'an, ¿tza'n tten tu'n toktl ta'w? Minti'tl tajb'en, noq o'kx tu'n tex xo't ex tu'n tb'aj wab'an kyu'n xjal.", "14": "<pb/>Aqeye spik'un kyxol xjal. Jun tnam tkub' twi' jun witz, mlay b'ant tewit.", "15": "Ex ok tok txaqet jun kandil, mlay tz'okx q'ot tjaq' jun almi; noq o'kx kb'el q'ot tib'aj jun tkub'il tu'ntzun tq'onte spik'un kye kykyaqil qeju ate' tuja.", "16": "Kyja'xtzun tu'n tk'ant kyspik'umale kywitz xjal, tu'n kylonte aju kyaq'unb'ene b'a'n ex tu'n tjaw kynimsa'n tb'i Kymane aju at tuj kya'j.", "17": "<pb/>Mi'n kub' kyximane qa ma chin ule tu'n tnaj tley Moisés ex qa kyyol t-sanjel Dios; minti' ma chin ule tu'n tnaj, noq o'kx tu'n tjapun wu'ne.", "18": "Ex ax tok kxel nma'ne kyeye, qa na'nxtoq tnaj kya'j ex tx'otx', mlay naj jun tal punt ex qa jun tal letr ch'in te ley qa na'nxtoq tjapun tkyaqil.", "19": "Kyja'tzun alkye jun xjal ma tzik' tib'aj jun tal ch'in mandamyent kyxol jlu, ex qa ma txi tq'o'n xnaq'tzb'il kye xjal tu'n mi'n tjapun kyu'n, tal ch'inxix k'okel q'o'n tuj kawb'il in tzaj tuj kya'j. Ex alkye ma che japun tu'n, ex qa ikx ma txi tq'o'n xnaq'tzb'il kye xjal tu'n tjapun kyu'n, atzunju k'okel q'o'n te ma'xix tuj kawb'il in tzaj tuj kya'j.", "20": "Ex kxel nma'ne kyeye, qa minti' ma che oke mas tz'aqlxix kywitz qe xnaq'tzal ti'j ley ex qe fariseo, mlay che okxe tuj kawb'il in tzaj tuj kya'j.", "21": "<pb/>O kyb'iye o q'manjtz kye xjal ojtxi: Mi'n che b'iyune; ex alkye jun xjal ma b'iyun, k'okel tuj xjel twitz jwes, chi tuj ley.", "22": "Atzun weye kxel nma'ne kyeye, alkye jun xjal ma tzaj tq'oj ti'j terman, k'okel tuj xjel twitz jwes; ex alkye ma tz'ok yasonte terman, k'okel tuj xjel kywitz aj Sanjelal mas ma' kyoklen; ex alkye ma txi tma'n tk'ayil yol te terman, mya yajku jaku txi q'o'n tuj infierni tuj q'aq'.", "23": "<pb/>Kyja'tzun, ok t-xi'ya q'ol toyaja twitz altar, ok tpona ex qa ma tna'ya qa at jun tila twitz termaniya,", "24": "axtzun kyjel tq'o'na toyaja twitz altar, ex nej txi'ya tuk'il termaniya tu'n tb'ant ttena tuk'il, maxitzun kxel tq'o'na toyaja.", "25": "<pb/>Qa at jun xjal at tq'oj ti'ja ex ma txi' q'ol part tuj jusgad, tz'ok tililx tu'na tu'n tb'ant naj ttena tuk'il atxtoqa tuk'il tuj b'e, tu'ntzun mi'n tpon q'i'na twitz jwes tu'n aj q'oj ti'ja, ex tu'n mi'n t-xi q'o'na te polisiy tu'n jwes, ex tu'n mi'n tokx q'o'na tuj pres.", "26": "Ax tok kxel nma'ne teya, mlayx tz'etza tuj pres qa mya cabal tmulta k'okex tq'o'na.", "27": "<pb/>O kyb'iye aju o q'manjtz ojtxi: Mi'n tb'inchaya aj pajil, chi tuj ley.", "28": "Atzun weye kxel nma'ne kyeye, alkye jun ma txi ke'yinte jun xu'j ex in pon tk'u'j ti'j tu'n tb'inchante mya b'a'n tuk'il, ma tb'incha aj pajil tuj tanmi.", "29": "<pb/>Qa tu'n tlaj tb'aq' twitza tuj b'anq'ab'aj kb'el tz'aqa tuj il, q'i'metza ex xo'mixa; ex mas b'a'n tu'n tnaj jun tb'aq' twitza ex mya tu'n t-xi q'ot tkyaqil t-ximlala tuj infierni.", "30": "Ex qa tu'n tlaj tb'anq'ab'a kb'el tz'aqa tuj il, tx'emin ela ex xo'mixa; ex mas b'a'n tu'n tnaj jun tq'ab'a ex mya tu'n t-xi q'ot tkyaqil t-ximlala tuj infierni.", "31": "<pb/>Ax ikx o q'manjtz ojtxi: Alkye jun ma tz'el tlajo'n t-xu'jil, q'onx jun u'j te jatum in tma'n ti'j tkub'len kypa'n kyib', chi tuj ley.", "32": "Atzun weye kxel nma'ne kyeye, qa at jun xjal ma kub' tpa'n tib' tuk'il t-xu'jil ex qa minti' otoq tb'incha xu'j aj pajil, tu'n tlaj xinaq mya yajku tb'incha xu'j aj pajil; ex qa ma moje' juntl xinaq tuk'il ju xu'j otoq tz'el lajo'n, ax ikx in tb'incha'n aj pajil.", "33": "<pb/>Ax ikx o kyb'iye o q'manjtz kye xjal ojtxi: Mi'n txi kyma'ne tzqan Dios ti'j jun yol mya ax tok, noq o'kx japunx kyu'ne aju otoq txi kytziyane te Qman, chi tuj ley.", "34": "Atzun weye kxel nma'ne kyeye, mi'n txi kymane tzqan Dios, mi'n tzaj kyna'ne kya'j, porke atzun tq'uqb'il Dios jatum in kawin,", "35": "ex mi'n tzaj kyna'ne tx'otx', porke tkub' tqan Dios tib'aj; ex mi'n tzaj kyna'ne tnam Jerusalén, porke atzun tnam etzan tu'n nintz Rey.", "36": "Mi'n tzaj kyna'ne kywi'ye ok t-xi kytziyane jun yol, porke mlay b'ant kyu'ne tu'n tok jun ttzmal kywi'ye saq ex qa q'eq.", "37": "Noq o'kx tu'n t-xi kyma'ne ok ex qa mi'n; porke qa ma tz'ok kyq'o'ne juntl yol tib'aj jlu, atzun in tzaj tuk'il tajaw il.", "38": "<pb/>O kyb'iye o q'manjtz kye xjal ojtxi: Qa at jun ma jatz tb'aq' twitz tuk'il tu'n, ax ikx te tu'n tjatz tb'aq' twitz, ex qa ma tz'etz twitz te' tuk'il tu'n, ax ikx te il ti'j tu'n tetz jun twitz te'.", "39": "Atzun weye kxel nma'ne kyeye: Mi'n tz'aj kymojtza'ne q'oj tuk'il ju xjal mya b'a'n; ex qa at jun xjal ma tz'ok jun tq'o'txa tu'n, q'onxa juntl pak' tq'o'txa, qa taj xjal tu'n tok juntl.", "40": "Ex qa at jun xjal taj tu'n t-xi q'i'na tu'n twitz jwes tu'n tel q'i'n tkamiẍa, ax ikx tchikyeta q'onxa te.", "41": "Ex qa at jun xjal ma tz'ok jwersina tu'n tu'n t-xi ti'na tiqatz tu'n tb'eta mey ojlab' tuk'il, txi'ya tu'n tb'eta jun ojlab' tuk'il.", "42": "Qa at jun xjal in tqanin jun ti'xti teya, q'onxa ch'in te; ex qa at jun xjal in tqanin tch'ex teya, mi'n kub' t-xk'ayina.", "43": "<pb/>O kyb'iye aju o q'manjtz ojtxi: Kyk'ujlame qe kyuk'ile, atzunju aj q'oj kyi'je k'elel kyik'une, chi tuj ley.", "44": "Atzun weye kxel nma'ne kyeye: Kyk'ujlame qe aj q'oj kyi'je, che yoline b'a'n kyi'j qeju in che yasun kyi'je, kyb'inchame b'a'n kye qeju in che ik'un kyeye, ex che na'ne Dios kyi'j qeju in che ilin kyi'je ex in che yajlan kyeye.", "45": "Kyk'ujlamtzune, tu'ntzun tel nik'b'aj kyi'je qa k'wa'lb'aj qeye te Kymane aju at tuj kya'j; porke tu'n in ja'wil q'ij kyib'aj qe xjal mya b'a'n ex qe xjal b'a'n, ex ax in tzaj q'onte jb'al kyib'aj qe xjal tz'aqlxix ex qe xjal mya tz'aqlxix.", "46": "Qatzun o'kx ma kyk'ujlaye qeju in che k'ujlan kyeye, ¿alkyetzun oyaj ktzajel q'o'n kyeye ti'j jlu? ¿Myapetzun ikx in kyb'incha'n qe peyil pwaq?", "47": "Ex qa o'kx qe kyermaniye in kyq'olb'e'ne, ¿alkyetzun in kyb'incha'ne aju minti' in b'ant kyu'n txqantl xjal? ¿Myapetzun ikx in kyb'incha'n qe txqantl xjal minti' nne'l kynik' ti'j Dios?", "48": "Kyja'tzun, che okxe tz'aqlxix ik tza'n te Kymane aju at tuj kya'j tz'aqlxix te."}