{"1": "<pb/>Y SE llegaban a él todos los publicanos, y pecadores a oírle.", "2": "Y murmuraban los Fariseos y los escribas, diciendo: Este a los pecadores recibe, y con ellos come.", "3": "Y él les propuso esta parábola, diciendo:", "4": "¿Qué hombre de vosotros, teniendo cien ovejas, si perdiere una de ellas, no deja las noventa y nueve en el desierto, y vá a <i>buscar</i> la que se perdió, hasta que la halle?", "5": "Y hallada, <i>la</i> pone sobre sus hombros gozoso;", "6": "Y viniendo a casa, junta a <i>sus</i> amigos, y a <i>sus</i> vecinos, diciéndoles: Dádme el parabién; porque he hallado mi oveja que se había perdido.", "7": "Os digo, que así habrá más gozo en el cielo sobre un pecador que se arrepiente, que sobre noventa y nueve justos, que no han menester arrepentirse.", "8": "<pb/>¶ ¿O qué mujer que tiene diez dracmas, si perdiere la una dracma, no enciende luz, y barre la casa, y busca con diligencia, hasta hallar<i>la</i>?", "9": "Y cuando <i>la</i> hubiere hallado, junta <i>sus</i> amigas, y <i>sus</i> vecinas, diciendo: Dádme el parabién; porque he hallado la dracma que había perdido.", "10": "Así os digo, que hay gozo delante de los ángeles de Dios por un pecador que se arrepiente.", "11": "<pb/>¶ También dijo: Un hombre tenía dos hijos;", "12": "Y el más mozo de ellos dijo a su padre: Padre, dáme la parte de la hacienda que <i>me</i> pertenece. Y él les repartió <i>su</i> hacienda.", "13": "Y después de no muchos días, juntándolo todo el hijo más mozo, se partió lejos, a una tierra apartada; y allí desperdició su hacienda viviendo perdidamente.", "14": "Y después que lo hubo todo gastado, vino una grande hambre en aquella tierra; y comenzóle a faltar.", "15": "Y fue, y se llegó a uno de los ciudadanos de aquella tierra, el cual le envió a sus campos, para que apacentase los puercos.", "16": "Y deseaba henchir su vientre de las algarrobas que comían los puercos; mas nadie se <i>las</i> daba.", "17": "Y volviendo en sí, dijo: ¡Cuántos jornaleros en casa de mi padre tienen abundancia de pan, y yo aquí perezco de hambre!", "18": "Me levantaré, e iré a mi padre, y le diré: Padre, pecado he contra el cielo, y contra ti:", "19": "Ya no soy digno de ser llamado tu hijo: házme como a uno de tus jornaleros.", "20": "Y levantándose, vino a su padre. Y como aun estuviese lejos, le vio su padre, y fue movido a misericordia; y corriendo a él, se derribó sobre su cuello, y le besó.", "21": "Y el hijo le dijo: Padre, pecado he contra el cielo, y contra ti: ya no soy digno de ser llamado tu hijo.", "22": "Mas el padre dijo a sus siervos: Sacád el principal vestido, y vestídle; y ponéd anillo en su mano, y zapatos en <i>sus</i> pies;", "23": "Y traéd el becerro grueso, y matád<i>le</i>; y comamos, y hagamos banquete;", "24": "Porque éste mi hijo muerto era, y ha revivido: se había perdido, y es hallado. Y comenzaron a hacer banquete.", "25": "Y su hijo el más viejo estaba en el campo, el cual como vino, y llegó cerca de casa, oyó la sinfonía y las danzas;", "26": "Y llamando a uno de los siervos, le preguntó qué era aquello.", "27": "Y él le dijo: Tu hermano es venido; y tu padre ha muerto el becerro grueso, por haberle recibido salvo.", "28": "Entonces él se enojó, y no quería entrar. El padre entonces saliendo, le rogaba <i>que entrase</i>.", "29": "Mas él respondiendo, dijo a <i>su</i> padre: He aquí, tantos años <i>ha que</i> te sirvo, que nunca he traspasado tu mandamiento, y nunca me has dado un cabrito para que haga banquete con mis amigos;", "30": "Mas después que vino éste tu hijo, que ha engullido tu hacienda con rameras, le has matado el becerro grueso.", "31": "El entonces le dijo: Hijo, tú siempre estás conmigo, y todas mis cosas son tuyas;", "32": "Mas hacer banquete y holgar<i>nos</i> era menester; porque éste tu hermano muerto era, y revivió: se había perdido, y es hallado."}