{
  "1": "O how fair art thou (my love) how fair art thou? thou hast doves' eyes, beside that which lieth hid within.",
  "2": "Thy hairy locks are like a flock of sheep that be clipped, which go first up from the washing place: where every one beareth two twins, and not one unfruitful among them.",
  "3": "Thy lips are like a rose coloured ribbon, thy words are lovely: thy cheeks are like a piece of a pomegranate, besides that which lyeth hid within.",
  "4": "Thy neck is like the tower of David builded with bulwarks, where upon there hang a thousand shields, yea all the weapons of the giants.",
  "5": "Thy two breasts are like two twins of young roes, which feed among the lilies.",
  "6": "O that I might go to the mountain of Myrre, and to the hill of frankincense: till the day break, and till the shadows be past away.",
  "7": "Thou art all fair, O my love, and no sport is there in thee.",
  "8": "Come to me from Libanus, O my spouse, and come to me from Liban: come soon the next way from the top of Amana, from the top of Sanir and Hermon, from the lions' dens, and from the mountains of the leopards.",
  "9": "Thou hast wounded my heart, O my sister, my spouse, thou hast wounded my heart, with one of thine eyes, and with one chain of thy neck.",
  "10": "O how fair and lovely are thy breasts, my sister, my spouse? Thy breasts are more pleasant than wine, and the smell of thine ointments passeth all spices.",
  "11": "Thy lips, O my spouse, drop as the honeycomb, yea milk and honey is under thy tongue, and the smell of thy garments is like the smell of frankincense.",
  "12": "Thou art a well kept garden, O my sister, my spouse, thou are a well kept watering spring, a sealed well.",
  "13": "The fruits that sprout in thee, are like a very Paradise of pomegranates with sweet fruits:",
  "14": "as Cypress, Nardus, Saffron, Calmus, and all the trees of Libanus: Myrre, Aloes, and all the best spices.",
  "15": "Thou art a well of gardens, a well of living waters, which run(renne) down from Libanus.",
  "16": "Up thou northwind, come thou southwind, and blow upon my garden, that the smell thereof may be carried on every side: yea that my beloved may come into my garden, and eat of the fruits and apples that grow therein."
}