{
  "1": "I am the flower of the field, and lily of the valleys:",
  "2": "as the rose among the thorns, so is my love among the daughters.",
  "3": "Like as the apple tree among the trees of the wood, so is my beloved among the sons. My delight is to sit under his shadow, for his fruit is sweet to my throat.(in his shadow was my desire to sit, for his fruit was sweet to my mouth.)",
  "4": "He bringeth me in to his wine cellar, and loveth me specially well.(He brought me into his wine cellar: and his behaviour to me ward was lovely.)",
  "5": "Refesheth me with grapes, comfort me with apples, for I am sick of love.",
  "6": "His left hand lieth under my head, and his right hand embraceth me.",
  "7": "I charge you, (O ye daughters of Jerusalem) by the Roes and hinds of the field, that ye wake not up my love nor touche her, till she be content herself.",
  "8": "Me think I hear the voice of my beloved: lo, there cometh he hopping upon the mountains, and leaping over the little hills.",
  "9": "My beloved is like a Roe or a young hart. Behold, he standeth behind our wall, he looketh in at the window, and peepeth thorow the grate.",
  "10": "My beloved answered and said unto me: O Stand(stode) up my love, my dove, my beautiful, and come:",
  "11": "For lo, the winter is now past, and the rain is away and gone.",
  "12": "The flowers are come up in the field, the twisting time is come, and the voice of the turtle dove is heard in our land.",
  "13": "The fig tree bringeth forth her figs, the vines bear blossoms, and have a good smell.(and the vine blossoms give a savour.)",
  "14": "O Stand(stode) up my love, my beautiful, and come (O my dove) out of the caves of the rocks, out of the holes of the wall: O let me see thy countenance and hear thy voice, for sweet is thy voice, and fair is thy face.(Up, haste my love, my dove, in the holes of the rock and secret places of the walls. Shew me thy face and let me hear thy voice, for thy voice is sweet and thy fashion beautiful.)",
  "15": "Get us the foxes, yea the little foxes, that hurt the vines, for our vines bear blossoms.",
  "16": "My love is mine, and I am his, which feedeth among the lilies,",
  "17": "until the day break, and till the shadows be gone. Come again privily (O my beloved) like as a Roe or a young hart unto the mountains."
}