{"1": "<pb/>Quiero que conozcan, hermanos, el favor que Dios ha hecho a las comunidades de Macedonia,", "2": "pues, en medio de una dificultad que los pone a dura prueba, su desbordante alegría y su extrema pobreza se han volcado con ese derroche de generosidad.", "3": "Hicieron todo lo que podían, yo soy testigo, incluso más de lo que podían;", "4": "espontáneamente me pidieron con mucha insistencia el favor de poder contribuir en la prestación a los consagrados.", "5": "Superaron mis previsiones, porque ante todo se dieron ellos personalmente al Señor y a nosotros, como Dios quería,", "6": "hasta tal punto que le he pedido a Tito que, lo mismo que él empezó la cosa, dé el último toque ahí entre ustedes a esta obra de caridad.", "7": "Tienen abundancia de todo: de fe, de dones de palabra, de conocimiento, dé empeño para todo y de ese amor suyo por mí: pues que sea también abundante su donativo.", "8": "No es que se lo mande; les hablo del empeño que ponen otros para comprobar si su caridad es genuina;", "9": "porque ya saben lo generoso que fue nuestro Señor, Jesús Mesías: siendo rico, se hizo pobre por ustedes para enriquecerlos con su pobreza.", "10": "En este asunto doy sólo un consejo; les viene muy bien, pues hace ya un año que tomaron la iniciativa, no sólo en la ejecución, sino en el propósito;", "11": "terminen ahora la ejecución de modo que el término corresponda a la buena voluntad del propósito; según sus medios,", "12": "pues donde hay buena voluntad se la acepta con lo que tenga, sin pedir imposibles.", "13": "No se trata de aliviar a otros pasando ustedes estrecheces, sino que, por exigencia de la igualdad,", "14": "en el momento actual su abundancia remedia la falta que ellos tienen, para que un día la abundancia de ellos remedie su falta, y así haya igualdad,", "15": "como dice la Escritura: \"Al que recogía mucho no le sobraba y al que recogía poco no le faltaba\".", "16": "Doy gracias a Dios por haber puesto en el corazón de Tito el mismo aprecio por ustedes;", "17": "porque, desde luego, ha accedido a mi petición, pero además, como es tan diligente, espontáneamente se marcha a visitarlos.", "18": "Mando con él a un hermano que se ha hecho célebre en todas las comunidades anunciando la buena noticia;", "19": "más aún, las comunidades lo han elegido para que sea mi compañero de viaje en esta obra de caridad que administramos para gloria del Señor y en prueba de nuestra buena voluntad.", "20": "Evito así las posibles criticas por la administración de esta importante suma,", "21": "pues tenemos cuidado de quedar bien no sólo ante Dios, sino también ante los hombres'.", "22": "Mando también con ellos a otro hermano nuestro, cuya diligencia he comprobado muchas veces en muchos asuntos, y ahora muestra mucha más, por lo mucho que confía en ustedes.", "23": "A propósito de Tito, es compañero mío y colabora conmigo en los asuntos de ustedes'; nuestros hermanos son delegados de las comunidades y honra de Cristo.", "24": "Por eso denles pruebas de su amor y justifiquen ante ellos y ante sus comunidades mi orgullo por ustedes."}