{"1": "<pb/>Temamos, pues, no sea que, abandonando la promesa de entrar en el reposo(a) de él, parezca alguno de entre vosotros haberse rezagado.", "2": "Pues también hemos sido evangelizados, así como aquéllos; empero no aprovechó la palabra de la oída a aquéllos no mezclada con la fe, en lo que oyeron.", "3": "Pues entramos en el reposo, los que hemos creído; según ha dicho: «Como juré en mi ira: «¡Si entrarán en mi reposo!...»; y eso, estando las obras, desde fundación de mundo, hechas(b) .", "4": "Pues ha dicho en alguna parte acerca del séptimo así: (Gn. 2,2) . Y reposó Dios en el día el séptimo de todas sus obras.", "5": "Y en ésta de nuevo: «¡Si entrarán en el reposo mío!...»", "6": "Ya que resta, pues, que algunos entren en él, y los primeros evangelizados no entraron por desobediencia,", "7": "de nuevo determina día: «Hoy», en David, diciendo, después de tanto tiempo, como antes ha dicho: «Hoy, si la voz de él oyereis, no endurezcáis vuestros corazones».", "8": "Pues, si a ellos Jesús(c) reposara, no de otro hablara luego día.", "9": "Por tanto queda el sabatismo(d) para el pueblo de Dios.", "10": "Pues, el que entró en el reposo de él, también él reposó de sus obras, tal como de las propias Dios.", "11": "Apresurémonos, pues, a entrar en aquel reposo, para que nadie en el mismo ejemplo caiga de la desobediencia.", "12": "Pues viviente, el verbo de Dios y eficaz, y cortante sobre toda cuchilla bifauce(e) ; y, pasando hasta la división del alma y espíritu, así de articulaciones como de médulas, y discernidor de intentos y pensamientos de corazón;", "13": "y no hay criatura invisible a faz de él, y todo desnudo y cuelli-descubierto(f) a sus ojos; para con quien a nosotros la cuenta(g) .", "14": "<pb/>Teniendo, pues, sumo sacerdote grande que ha atravesado los cielos: a Jesús, el Hijo de Dios, asgámonos a la confesión(h) .", "15": "Que no tenemos sumo pontífice que no pueda compadecerse de nuestras flaquezas, sino tentado, por todo, según semejanza, sin pecado.", "16": "Lleguémonos, pues, con libre habla(i) al trono de la gracia, para alcanzar misericordia; y gracia hallar, para oportuno socorro."}