{"1": "<pb/>Y es la fe de las cosas que se esperan, fundamento; de cosas demostración que no se ven.", "2": "Pues en ésta testimoniados(a) fueron los antiguos,", "3": "Por fe, entendemos haber sido dispuestos los siglos(b) por palabra de Dios, para que, de lo que no parece, se hiciera lo que se ve.", "4": "Por fe, mayor hostia Abel que Caín ofreció a Dios; por la que fue testimoniado ser justo; testimoniando a sus ofrendas Dios; y por ella, muerto, aún habla(c) .", "5": "Por fe, Enoc trasladado fue, para no ver muerte; y no fue hallado, por esto: porque le había trasladado Dios; pues, antes de la traslación, testimoniado está de haber placido a Dios.", "6": "Y, sin fe, imposible placerle; pues creer debe, el que se llega a Dios, que(d) es, y, para los que le buscan, remunerador se hace.", "7": "Por fe, habiéndose revelado a Noé lo que aún no se veía, temeroso dispuso el arca, para salvación de su casa, por la cual(e) condenó al mundo, y de la, según fe, justicia hízose heredero.", "8": "Por fe, el renombrado(f) Abrahán, obedeció en salir a lugar que había de recibir en herencia; y salió, no sabiendo a dónde va.", "9": "Por fe, avecindóse en tierra de la promesa, como ajena; en tiendas habitando con Isaac y Jacob, los coherederos de la promesa la misma;", "10": "porque esperaba la que los fundamentos tiene ciudad, cuyo artífice y autor(g) , Dios.", "11": "Por fe, también la misma Sara virtud, para fundación de simiente, recibió, aún fuera de sazón de edad, por cuanto fiel reputó al que prometía.", "12": "Por lo cual también, de uno engendrados fueron (y eso amortecido) tal como los astros del cielo, por la muchedumbre, y, como la arena la en la ribera del mar, la innumerable.", "13": "Conforme a fe(h) murieron éstos todos, no habiendo recibido las promesas, sino en lontananza viéndolas y saludando, y confesando que huéspedes y peregrinos son sobre la tierra.", "14": "Pues los que tal dicen, demuestran que patria buscando van.", "15": "Y, si por ventura aquélla hubieran recordado de que salieron, hubiesen tenido tiempo de retornar;", "16": "pero ahora una mejor pretenden; esto es: celestial. Por lo que no se avergüenza de ellos Dios, Dios llamándose de ellos; porque preparádoles ha ciudad.", "17": "Por fe, ha ofrecido Abrahán a Isaac, siendo tentado; y al unigénito ofrecía, el que las promesas recibiera;", "18": "a quien se habló: (Gn. 21,18). Que en Isaac llamada te será simiente;", "19": "pensando que también de entre muertos a resucitar poderoso(i) Dios; por donde también en parábola,(j) le recibió.", "20": "Por fe, asimismo acerca de lo venidero bendijo Isaac a Jacob y a Esaú.", "21": "Por fe, Jacob, muriendo, a cada uno de los hijos de José bendijo, y adoró hacia la punta de la vara de él(k) .", "22": "Por fe, José, feneciendo, de la salida de los hijos de Israel acordóse, y acerca de los huesos de él mandó.", "23": "Por fe, Moisés; nacido, ocultado fue un trimestre por sus padres, por esto: porque vieron gracioso al niñito, y no temieron la orden del rey.", "24": "Por fe, Moisés, grande hecho, rehusó decirse hijo de hija de Faraón;", "25": "más bien eligiendo ser maltratado, con el pueblo de Dios, que temporales tener de pecado fruiciones;", "26": "mayor riqueza estimando, que los de Egipto tesoros, el oprobio del Cristo(l) ; pues miraba a la remuneración.", "27": "Por fe, abandonó a Egipto, no temiendo la ira del rey; pues al invisible, como(m) viendo, se atuvo.", "28": "Por fe, ha hecho la pascua y la aspersión de la sangre, para que, el que exterminaba lo primogénito, no tocase a ellos.", "29": "Por fe, pasaron por la roja mar, como por seca tierra; de la cual experiencia tomando los egipcios, devorados fueron.", "30": "Por fe, los muros de Jericó cayeron cercados por siete días.", "31": "Por fe, Rahab, la ramera, no pereció al par de los increyentes, acogiendo a los exploradores con paz.", "32": "¿Y qué aún digo? Pues faltaríame; refiriendo, el tiempo, acerca de Gedeón, Barac, Sansón, Jefté y David y Samuel, y de los profetas;", "33": "quienes por medio de fe debelaron reinos; obraron justicia; alcanzaron promesas, cerraron bocas de leones,", "34": "extinguieron poder de fuego, huyeron bocas(n) de cuchilla; confortados fueron de flaqueza; hiciéronse fuertes en guerra, campamentos derribaron de extraños(o) ;", "35": "recibieron mujeres por resurrección, a los muertos de ellas; y otros atimbalados(p) fueron, no admitiendo el rescate(q) para mejor resurrección tocar.", "36": "Y otros de ludibrios y azotes experiencia tomaron, y, a más, de prisiones y custodia:", "37": "lapidados fueron, aserrados fueron, probados fueron, en matanza de cuchilla murieron, anduvieron en zaleas, en caprinas pieles, necesitados, atribulados, maltratados;", "38": "de quienes no era digno el mundo; en soledades errabundos, y montes, y cavernas y las grietas de la tierra.", "39": "Y estos todos, testificados(r) por la fe, no se llevaron la promesa;", "40": "Dios acerca de nosotros algo mejor proveyendo, para que no sin nosotros, consumados fuesen(s) ."}