{
  "1": "Rajawaxic chi ri ix quiwetamaj chi uj xa' uj pataninel re ri Crist, yo'm pa ka k'ab ri jastak re ri Dios ri man etamatal ta can nabe, rech cäkatzijoj.",
  "2": "Ri c'o jas yo'm pa qui k'ab, rajawaxic chi kas e jic chquijujunal.",
  "3": "Ri in man quinxe'j ta wib we quik'at tzij panuwi', pune' ta ne quinc'am bic cho jun k'atal tzij. Mawi ne ri in quink'at tzij panuwi' chbil wib.",
  "4": "Quinna' pa ri wanima' chi man c'o ta mac nu banom. Man ruc' ta c'u ri' in k'alajisam chi in suc'. Are c'u ri Ajawaxel cäk'atow tzij panuwi'.",
  "5": "Je c'u ri' c'o jun jasach mik'at tzij puwi', aretak c'ä majok ri u k'ijol. Chiweyej na aretak cäpe ri Ajawaxel, ri are' cäresaj na chi sak ri c'utal pa ri k'eku'm, cuk'alajisaj na ri u rayibal ri qui c'u'x ri winak. C'äte ri' cäya' na qui k'ij chquijujunal rumal ri Dios jas ri takal chque.",
  "6": "Wachalal, xinbij wa' chwij in ruc' ri Apols che jun c'ambal no'j chiwäch, rech quiwetamaj chi man quichomaj ta jastak ri c'o na chuwäch ri tz'ibatalic, rech minimarisaj iwib rumal rech jun, mic'ulelaj c'u ri jun chic.",
  "7": "Rumal ri', ¿jachin ta nim catilowic o jas ri c'o awuc' ri ma ta yo'm chawe? We yo'm chawe, ¿jasche canimarisaj awib je ta ne ri xa' at ta xatrikowic?",
  "8": "C'o chi iwuc' ronojel ri quiwaj, ix k'inomab chic. Quixtakan chic, pune' man uj c'o ta iwuc'. Quinwaj chi kastzij quixtakanic, rech xukuje' ri uj junam cujtakan iwuc'.",
  "9": "Quinchomaj c'ut chi ri Dios u banom chke uj ri uj takomxenlab chi uj q'uisbal que conojel, je ta ne xk'atataj tzij pakawi' chi cujcämisaxic. Uj ca'yebal chquiwäch conojel ri e c'o cho ri uwächulew, ri tako'nib aj chicaj xukuje' conojel ri winak.",
  "10": "Ri uj uj con pa ri Crist, are c'u ri ix ix ajno'jab pa ri Crist. Ri uj man c'o ta ka chuk'ab, ri ix c'o i chuk'ab. Ri ix nim quixil wi, ri uj man nim ta cujil wi.",
  "11": "C'ä pa we jok'otaj ri' cujnumic, cächaki'j ka chi', man e c'o ta katz'iak, uj ch'ayo'm chk'ab, man c'o ta kas kachoch.",
  "12": "Cäkacos kib che ri chac ruc' ri ka k'ab. Aretak cujyok'ic, cäkaban utzil. Aretak cujokataxic, cäkak'i ri c'ax.",
  "13": "Cäbix itzel tak tzij chkij, cäkatzelej utzalaj tzij, banom chke je jas ri u mesal ri uwächulew, ri u tz'ilol ronojel. Je banom chke c'ä camic.",
  "14": "Man quintz'ibaj ta wa' che resaxic i q'uixbal. Xane' quinya' i no'j je jas ri u ya'ic qui no'j ri lok'alaj tak alc'ualaxelab.",
  "15": "Pune' e c'o lajuj mil yuk'ul tak iwech pa ri Crist, man e c'o ta c'u q'ui i tat. Are c'u ri in in i tat pa u bi' ri Crist Jesus rumal rech nu yo'm ri utzalaj tak tzij chiwe re colobal ib.",
  "16": "Quixinbochi'j c'ut, chibana' iwech jas ri quinbano.",
  "17": "Rumal wa' xintak bic ri Timotey iwuc', ri lok'alaj nu c'ojol, jic chrij ri Ajawaxel. Ri are' cunataj na chiwe jas ri nu banom pa ri nu c'aslemal pa ri cojonic che ri Crist Jesus, jas ri nu tijonic chquixo'l conojel ri comon cojonelab pa tak conojel c'olbal.",
  "18": "E c'o jujun quetzelam quib, je ta ne ri ma ta quinopan chi na iwuc'.",
  "19": "Quinbe chanim iwuc', we jeri' ri u rayibal ri Ajawaxel. Quinwetamaj c'u na jas quecuin che u banic ri quetzelam quib, man xuwi ta ri qui tzij.",
  "20": "Ri rajawibal c'ut ri Dios man xak ta tzijtzotem, xane' cuinem.",
  "21": "¿Jas ri quiwaj? ¿La quinbe iwuc' ruc' xic'ay pa nu k'ab o ruc' lok'ok'ebal c'uxaj xukuje' ch'uch'ujalaj uxlabal?"
}