{
  "1": "Wachalal, quinwaj chi cänataj chiwe jas ri xintzijoj canok. Are ri utzalaj tak tzij wa' ri xic'amowaj, man i yo'm ta c'u canok.",
  "2": "Rumal c'u wa' ix colotajinak chic, we man quiya' can ri xintzijoj chiwe, we man xak lok' ix cojoninak.",
  "3": "Are c'ut ri kas in xinc'amowic are' wa' xinya' u bixic chiwe, are' c'u wa' ri sibalaj nim na u k'ij: chi ri Crist xcäm qui mac quech ri e ka mac, je jacha' ri caquibij ri e Tz'ibatalic,",
  "4": "chi xmukic, xc'astaj churox k'ij, jas cubij ri Tz'ibatalic,",
  "5": "chi xuc'ut rib chuwäch ri Lu', c'äte ri' xuc'ut rib chquiwäch ri cablajuj.",
  "6": "C'äte ri' xuc'ut chi rib chquiwäch niq'uiaj kachalal chic ri e c'o na chuwäch job sient. Conojel junam xquil ri Jesus. E q'ui c'u chque e c'asal na camic, e c'o c'u ne jujun e cäminak chic.",
  "7": "C'äte c'u ri' xuc'ut rib chuwäch ri Santiag, xukuje' xuc'ut rib chquiwäch conojel ri takomxenlab.",
  "8": "Chuq'uisbalil xuc'ut c'u na rib chnuwäch jacha' ta ne chuwäch jun ne' ri calaxic aretak c'ä majok copan u k'ijol.",
  "9": "Ri in c'ut man c'o ta nu banic chquixo'l ri takomxenlab. Man takal taj cäbix takom chwe, rumal rech chi xinban na c'ax chque ri e rech ri u comon cojonelab ri Dios.",
  "10": "Rumal c'ut ri u tok'ob ri Dios ri in je nu banic wa' camic; are c'u ri u tok'ob ma ta c'o xubej chwe. Xane' sibalaj in chacuninak na chquiwäch conojel e are'; pune' c'u man in taj, xane' are' ri Dios, ri chupam ri rutzil in u to'm.",
  "11": "We in o ri e are', are wa' ri cäkatzijoj, are wa' xukuje' ri xicojo.",
  "12": "We c'u cäkatzijoj chi ri Crist c'astajinak chic chquixo'l ri cäminakib, ¿jas c'u che cäquibij jujun chixo'l chi man quec'astaj ta ri cäminakib?",
  "13": "We c'u man quec'astaj ri cäminakib, man c'astajinak ta ba ri' ri Crist.",
  "14": "We c'u man xc'astaj ri Crist, xak ba' lok' ri' ri ka tzijonic, xukuje' xak lok' ri' ri i cojonic.",
  "15": "We ta jeri', xa ba' uj banal tak tzij ri' chrij ri Dios, rumal rech chi xäkak'alajisaj chi ri Dios xuc'astajisaj ri Crist; we ri cäminakib man quec'astaj taj mawi ri Crist xc'astajic.",
  "16": "We c'u man quec'astaj ri cäminakib, ma ta xc'astaj ri' ri Crist.",
  "17": "We man xc'astaj ri Crist, man c'o ta u patan ri' ri i cojonic, c'ä ix c'o ri' pa ri i mac.",
  "18": "Xukuje' ba' ri' ri xecojon che ri Crist ri xecämic, sachinak ba' qui wäch ri'.",
  "19": "We xak xuwi pa we c'aslemal ri' cu'l wi ka c'u'x chrij ri Crist, ya'tal ba' na ri tok'obisabal wächaj chke uj chquixo'l conojel ri winak.",
  "20": "Are' c'u ri Crist c'astajinak chic chquixo'l ri cäminakib. Ri are' are' nabe wächinic chquixo'l ri cäminakib ri quec'astaj na.",
  "21": "Rumal c'u jun winak, xpe ri cämical. Xukuje' rumal jun winak, quec'astaj na ri cäminakib.",
  "22": "Je c'u ri' jacha' conojel quecäm na ruc' ri Adan, je c'u ri xukuje' conojel caquirik na ri c'aslemal ruc' ri Crist.",
  "23": "Quec'astaj c'u chquijujunal pa ri qui cholajil: Ri Crist are nabe wächinic chquixo'l, c'äte ri' quec'astaj na ri e rech ri Crist aretak ri are' cäpetic.",
  "24": "Chuq'uisbalil, ri Crist cujach na ri ajawibal che ri Dios Tataxel, cusach c'u qui wäch conojel ri e c'o paquiwi' niq'uiaj chic, conojel ri c'o qui takanic xukuje' conojel ri c'o qui cuinem.",
  "25": "Rajawaxic cätakan na ri are' puwi' ronojel, c'ä quebuya' na conojel ri u c'ulel chuxe' ri rakan.",
  "26": "Ri q'uisbal c'ulel ri cusach na u wäch, are ri cämical.",
  "27": "Ri Dios xebuya' conojel ri jastak pa takic chuxe' ri rakan. Aretak ri Tz'ibatalic cubij: “Conojel ri jastak e yo'm pa takic che”, k'alaj chi man are' ta jun ri Dios, are c'u ya' ri are' xeyo'w conojel ri jastak pa takic che.",
  "28": "Aretak conojel ri jastak queyataj na pa takic che, c'äte ri' xukuje' ri C'ojolaxel cuya' na rib pa takic che ri Tataxel ri xeyo'w conojel ri jastak pa takic che ri are', rech ri Dios cux na ronojel, puwi' ronojel.",
  "29": "We man jeri', ri caquijunaj quib cuc' ri cäminakib, ¿jasche caquibano? We ri cäminakib man quec'astaj taj, ¿jasche caban junatajic cuc'?",
  "30": "Xukuje', ¿jasche ri uj amak'el xa quieb cubij pakawi' ronojel k'ij?",
  "31": "Quinjiquiba' chiwe, tak wachalal, rumal ri juluwem ri nu rikom rumal iwech pa ri Kajaw Jesucrist, chi k'ij chi k'ij quincämic.",
  "32": "We jas ri u beya'l ri winak xinch'ojin cuc' ri c'analaj tak awaj pa Epes, ¿jas ta quinwechbej? We man quec'astaj ri cäminakib, “chujwokok, chujuq'uianok, chwek c'ut cujcämic.”",
  "33": "Miya' iwib pa subic. Jacha' ri xubij jachin jun: “Ri e itzel tak achilanic que quetzelaj ri e utzalaj tak nak'atisabal.”",
  "34": "Kas chichomaj na jas ri quibano, chibana' ri suq'uil, mixmacunic. E c'o jujun chiwe ri c'ämaja' caquetamaj u wäch ri Dios. Quinbij wa' chiwe rech quixq'uixic.",
  "35": "Cäraj ne c'o jun cubij: “¿Jas lo ri qui c'astajic ri cäminakib? ¿Jas lo ri qui cuerp aretak quewalijic?”",
  "36": "Ri je cubij wa', xa man cäraj ta ri' cäch'obonic. Aretak cätic jun ija', rajawaxic chi cäcäm na rech cätuxic.",
  "37": "Ri ija' ri cätiquic, man are ta ri' quel ulok, xane' are ri u tux, we trico o jun ija' chic.",
  "38": "Ri Dios c'ut cäyo'w ri u banic ri tico'n, jas ri xraj. Cuya' chque ri ija' chquijujunal ri qui banic ri qui cuerp.",
  "39": "Conojel ri c'o qui ti'jal, man xa ta junam u wäch ri qui ti'jal. Xane' jun wi ri qui ti'jal ri winak, jun chi wi ri qui ti'jal ri awaj cajcaj cakan, jun chi wi ri que ri chicop ri c'o qui xic', jun chi wi ri qui ti'jal ri cär.",
  "40": "E c'o jastak e je'lic pa ri caj jacha' ri k'ij, ri ch'imil tak, ri ic' ri cätununic. Xukuje' e c'o jastak cho ri uwächulew ri e je'lic, e are' c'u ri jastak ri e c'o pa ri caj man c'u quejunamataj taj ri qui je'lical cuc' ri e c'o cho ri uwächulew.",
  "41": "Jun wi ri u juluwem ri k'ij, jun chi wi ri u juluwem ri ic', jun chi wi ri qui juluwem ri ch'imil. Xukuje' ri ch'imil jalajoj ri qui juluwem.",
  "42": "Jeri' xukuje' ri qui c'astajic ri cäminakib. Cämuk can jun cuerp ri cäk'ayic, cäc'astaj na jun cuerp ri man cäk'ay ta chic.",
  "43": "Ri cämukic man c'o ta chic u patan, ri cac'astajic cajuluw chic. Ri cämukic tukar, ri cac'astajic c'o chic u cuinem.",
  "44": "Cämuk can jun cuerp aj uwächulew, cäc'astaj na jun cuerp aj uxlabal. We c'o cuerp aj uwächulew, xukuje' c'o cuerp aj uxlabal.",
  "45": "Jewa' xukuje' tz'ibatalic: “Xban ri nabe achi, Adan, are jun winak ri xya' u c'aslemal.” Are c'u ri q'uisbal Adan, are jun uxlabal ri cuya' c'aslemal.",
  "46": "Man are ta c'u nabe ri aj uxlabal, xane' ri aj k'alaj wachil; c'äte chic xpe ri aj uxlabal.",
  "47": "Ri nabe achi ri xesax che ri ulew, are aj uwächulew. Ri ucab achi, are aj chicaj.",
  "48": "Je jas ri nabe achi re ulew, e je xukuje' conojel ri winak e aj ulew. Je jas ri achi aj chicaj, e je xukuje' ri e aj chicaj.",
  "49": "Camic je ka banic jas ri nabe achi re ulew, c'äte c'u ri' je cujpe na jas ri achi aj chicaj.",
  "50": "Are c'u quinbij wa', wachalal, chi ri cuerp re ti'j, re quic', man cäcuin ta che rechbexic ri rajawibal ri Dios, rumal rech chi ri cuerp ri cäk'ayic man cäcuin ta che quechbexic ri jastak ri man cäq'uis ta qui wäch.",
  "51": "Chiwilampe', quinbij jun jasach chiwe ri man etamatal ta can nabe: Man konojel taj cujcäm na, konojel c'ut cujq'uextaj na.",
  "52": "Pa jun aninakil, pa jun jakow bak'wächaj, aretak cok' ri q'uisbal trompet, cok'esax c'u na ri trompet, te c'u ri' quec'astajisax na ri cäminakib ruc' jun cuerp ri man cäcäm ta chic. Ri uj c'ut cujq'uextaj na.",
  "53": "We ka banic ri' ri cäk'ayic, rajawaxic cätz'iakix c'u na ruc' ri man cäk'ay taj. Xukuje' we cuerp ri' ri cäcämic, rajawaxic cätz'iakix na ruc' ri man cäcäm taj.",
  "54": "Aretak we ka banic ri' ri cäk'ayic atz'iakim chi ruc' ri man cäk'ay taj, aretak we cuerp ri' ri cäcämic atz'iakim chi ruc' ri man cäcäm taj, c'äte ri' cäc'ulmataj na ri tz'ibam canok: “Xbik'taj c'u ri cämical rumal ri ch'äcanic.",
  "55": "Cämical, ¿jawije' c'o wi ri a cuinem che u banic c'ax chke? Cämical, ¿jawije' c'o wi ri a ch'äcanic?”",
  "56": "Are c'u ri mac cäbanow che ri cämical chi cuban c'ax chke, xukuje' ri pixab are cäyo'w ri u chuk'ab ri mac.",
  "57": "¡Maltiox ba' che ri Dios ri cäyo'w chke chi cujch'äcan rumal ri Kajaw Jesucrist!",
  "58": "Je c'u ri', lok'alaj tak wachalal, kas co chixtac'alok, man c'o ta quixslabsanic. Amak'el chixoc il che ri u chac ri Ajawaxel. Iweta'm chi ri i chac pa ri Ajawaxel man xak ta lok'."
}