{
  "1": "Chicojo' i chuk'ab rech cäc'oji' lok'ok'ebal i c'u'x. Sibalaj chebirayij ri jastak ri cuya' ri Uxlabaxel chiwe. Are c'u sibalaj chirayij ri u k'axexic ri u tzij ri Dios.",
  "2": "Ri jun ri cätzijon pa jalan tak ch'abal, man e are' ta quebuch'abej ri winak, xane' are' cuch'abej ri Dios, rumal rech chi man c'o ta jun cäch'obowic. Pa ri uxlabal c'ut cutzijoj wi ri awatalic.",
  "3": "Are c'u ri jun ri cuk'axej tzij chque ri winak ri yo'm che rumal ri Dios, are quebuch'abej ri winak. Jeri' cuya' u chuk'ab ri qui cojonic, quebupixbej xukuje' cucu'bisaj qui c'u'x.",
  "4": "Ri jun ri cätzijon pa tak ch'abal, are cuya' u chuk'ab chbil rib. Are c'u ri jun ri cuk'axej ri u tzij ri Dios chque ri winak, are cuya' qui chuk'ab ri e re ri comon cojonelab.",
  "5": "Je c'u ri' quinwaj ta ne chi iwonojel quixtzijon pa tak ch'abal. Are c'u sibalaj quinwaj chi quik'axej tzij chque ri winak ri yo'm chiwe rumal ri Dios. Ri jun ri cuk'axej ri u tzij ri Dios chque ri winak, are nim na u banic chuwäch ri cätzijon pa tak ch'abal, we man cuk'axej pa ka ch'abal jas ri tzij ri cubij pa tak ch'abal, rech cuya' qui chuk'ab ri e re ri comon cojonelab.",
  "6": "Rumal c'u ri', wachalal, we quinopan iwuc', quintzijon ta pa tak ch'abal, ¿jas ta lo quiwechbej ri' che, we man quink'alajisaj jun jasach chiwäch, o quinbij jun jasach chiwe re etamabal, o quink'axej ri u tzij ri Dios chiwe, o quixintijoj?",
  "7": "Ri jastak ri man c'o ta qui c'aslemal ri quecoj che k'ojom, je jas ri trompet o ri arp, we ta xa' jun u wäch ri u ch'abal cäbanic ¿jas ta cäban ri' che u ch'obic ri quel pa ri k'ojom?",
  "8": "We ta ri trompet ma ta k'alaj ri rok'ebal, ¿jachin ta lo cusuc'umaj rib ri' che ri ch'o'j?",
  "9": "Jeri' ri ix xukuje', we ta ma ta quibij tzij ri kas cäch'obotajic, ¿jas ta cäquiban ri niq'uiaj chic che retamaxic ri quitzijoj? Je ta ne quixtzijon ri' ruc' ri quiakik'.",
  "10": "E q'ui qui wäch tak ch'abal c'o cho ri uwächulew. Man c'o ta c'u jun ri ma ta cäch'obotajic.",
  "11": "We man quinch'ob ri cäquibij ri tzij, man in u winakil ta ri' ri cätzijon wuc', are c'u ri are' jun man nu winakil ta ri' chwe.",
  "12": "Jeri' xukuje' ri ix, ri sibalaj quirayij ri sipanic aj uxlabal, chicojo' i chuk'ab rech queq'uiyir iwuc' ri jastak ri cuya' ri Uxlabaxel chiwe, che u ya'ic qui chuk'ab ri e rech ri comon cojonelab.",
  "13": "Rumal ri' ri jun ri cätzijon pa jun ch'abal chic, chuta' che ri Dios rech cäcuinic cuk'axej pa ka ch'abal.",
  "14": "We quinban ch'awem ruc' Dios pa jun ch'abal chic, ri wanima' cäch'aw ruc' ri Dios, are c'u ri nu chomanic man c'o ta cärechbej.",
  "15": "¿Jas c'u ri quinbano? Quinban na ch'awem ruc' Dios man xuwi ta ruc' ri wanima', xane' xukuje' ruc' ri nu chomanic. Quinbixon na che ri Dios ruc' ri wanima', xukuje' ruc' ri nu chomanic.",
  "16": "We canimarisaj u k'ij ri Dios xak xuwi ruc' ri awanima', ri jun ri cäto'w ri a ch'awem ri man cuch'ob taj ri cabij, ¿la cubij lo je chbanok che ri a maltioxinic, man cuch'ob ta c'u ri cabij?",
  "17": "Pune' utz ri a maltioxinic cabano, man caya' ta c'u u chuk'ab ri jun chic.",
  "18": "Quinmaltioxij che ri Dios rumal rech chi e q'ui na ri jalan tak ch'abal ri quinch'aw wi chiwäch ix iwonojel;",
  "19": "pa ri comon cojonelab, utz na pune' xa job tzij quinbij ri cäch'obotajic rech quetijotaj niq'uiaj chic, chuwäch ri quinbij lajuj mil tzij pa jun ch'abal ri man cäch'obotaj taj.",
  "20": "Wachalal je mixchomanic jacha' ac'alab. Chixux ac'alab che ri etzelal; chixux c'u ri'jab aretak quixchomanic.",
  "21": "Tz'ibatal c'u pa ri pixab: “Quebench'abej na we winak ri' pa niq'uiaj tak ch'abal chic xukuje' cumal jule' tak winak chic. Mawi c'u jeri' quinquitatabej na, cächa' ri Ajawaxel.”",
  "22": "Je ba' ri' chi ri tzijonem pa tak ch'abal, jun etal wa' chque ri man e cojonelab taj; man chque taj ri e cojonelab. Are' c'u ri u k'axexic ri tijonic ri cuya' ri Dios, jun etal wa' chque ri cojonelab; man chque taj ri man e cojonelab taj.",
  "23": "Rumal ri', we conojel ri cojonelab cäquimulij quib, conojel c'ut quetzijon pa jule' tak ch'abal, queboc c'u ri man c'o ta queta'm o ri man cojonelab taj, ¿la ma ta cäquibij ri' chi ix conirinak?",
  "24": "We c'u cätajin cäquik'axej ri u tzij ri Dios chque ri winak aretak coc bic jun ri man cojonel taj o ri man c'o ta reta'm, aretak cuta' ri qui tzij conojel, cuch'ob c'u na ri' chi c'o u mac xukuje' cuchomaj na jas ri c'o pa ranima',",
  "25": "quel na chi sak ri jastak ri e c'o pa ranima'. Je c'u ri' chi cutzak na rib cho ri ulew, cuk'ijilaj na ri Dios xukuje' cubij c'ut chi kastzij c'o ri Dios iwuc'.",
  "26": "Chuq'uisbalil, wachalal, aretak ri ix qui mulij iwib, jujun cuya' caquibixoj salm, jujun chic cuya' caquiya' tijonic, o caquiya' u bixic ri u k'alajisam ri Dios chque, o quech'aw pa jule' tak ch'abal chic, o quequik'alajisaj. Ronojel c'ut chux xak xuwi che qui q'uiyibal ri cojonelab.",
  "27": "Aretak c'u chban tzijonem pa jalan tak ch'abal, chquibana' xak xuwi' quieb winak o e oxib we e c'o na, chquijujunal c'ut; rajawaxic chi c'o jun quebuk'alajisaj tak we ch'abal ri'.",
  "28": "We man c'o jun pa ri comon cojonelab ri cäcuin che u k'alajisaxic ri cubij ri winak pa ri jalan ch'abal, mach'aw ba' we winak ri'. Chäch'aw chbil rib ruc' ri Dios.",
  "29": "We caquiya' u bixic ri yo'm chque rumal ri Dios, e quieb o e oxib chech'awok, ri niq'uiaj chic chquichomaj rij ri cäbixic.",
  "30": "We c'u c'o jun ri t'uyulic cäk'alajisax jun jasach chuwäch rumal ri Dios, ri nabe mäch'aw chic.",
  "31": "We je cäban wa', conojel ri' quek'ax pa ri jok'otaj ri yo'm chque, cuya' ri' caquiya' tijonic ri cuya' ri Dios chque rech conojel quebetamanic quechajin c'u anima'.",
  "32": "Ri u ya'ic qui tzijol ri cubij Dios rajawaxic cu na ri cubij ruc' ri cubano, rajawaxic cätakan puwi'.",
  "33": "Ri Dios man are ta jun Dios re tuquin ib, xane' re jamaril. Je chbanok jas ri banom pa conojel tak ri comon cojonelab.",
  "34": "Xak cheyinil ri ixokib pa tak ri comon cojonelab, rumal rech chi man ya'tal ta chque quech'awic. Xane' chquiya' quib pa takic jas ri cubij ri pixab.",
  "35": "We c'o jun jasach cäcaj cäquetamaj, chquita' chque ri kas cachajil cho cachoch. Man utz taj we ri ixok cätzijon pa ri k'ijilanic.",
  "36": "Chnataj chiwe chi ri u tzij ri Dios man xchapletaj ta ulok iwuc' ix, mawi ne xak xuwi ta ri ix ix c'amowinak.",
  "37": "We c'o jun cuchomaj rib chi k'axal u tzij ri Dios, o cuchomaj rib chi uxlabisam rumal ri Uxlabaxel, cuch'ob na wa' we cätajin quintz'ibaj u takanic ri Ajawaxel.",
  "38": "Ri man cuch'ob taj, much'ob ba' wa'.",
  "39": "Je ba' ri', wachalal, sibalaj chirayij ri u k'alajisaxic ri tijonic ri yo'm chiwe rumal ri Dios. Mebik'atij c'u qui wäch ri quetzijon pa niq'uiaj tak ch'abal chic.",
  "40": "Chban c'u ronojel ruc' colomal xukuje' ruc' cholajil."
}