{"1": "Jacob oía que los hijos de Labán decían: \"Jacob ha tomado todo lo que era de nuestro padre, y con lo de nuestro padre ha hecho toda esa fortuna\".", "10": "\"Además, al tiempo en que las ovejas estaban en celo, alcé mis ojos y vi en sueño, que los machos que cubrían a las hembras eran listados, pintados y abigarrados.", "11": "\"Y el Ángel de Dios me dijo en sueño: 'Jacob'. Yo respondí: 'Aquí estoy'.", "12": "\"Y él agregó: 'Alza tus ojos, y verás que todos los machos que cubren a las ovejas son listados, pintados y abigarrados; porque yo he visto todo lo que Labán te ha hecho.", "13": "\" 'Yo soy el Dios de Betel, donde tú ungiste la piedra, y donde me hiciste aquel voto. Levántate ahora, sal de esta tierra, y vuelve a tu tierra natal' \".", "14": "Raquel y Lea respondieron: \"¿Tenemos ya parte o herencia en la casa de nuestro padre?", "15": "\"¿No nos tiene ya como extrañas, pues que nos vendió y se ha comido del todo nuestro precio?", "16": "\"Porque toda la riqueza que Dios ha quitado a nuestro padre, es nuestra y de nuestros hijos. Así, haz todo lo que Dios te ha dicho\".", "17": "Entonces Jacob se levantó, y subió a sus hijos y sus esposas sobre los camellos.", "18": "Y puso en camino todo su ganado y todo cuanto había adquirido, el ganado de su ganancia que había obtenido en Padán Aram, para volverse a Isaac su padre en Canaán.", "19": "Labán había ido a trasquilar sus ovejas, y Raquel hurtó los ídolos de su padre.", "2": "Jacob veía también que el semblante de Labán, no era con él como antes.", "20": "Y Jacob actuó a escondidas de Labán arameo, al no decirle que se iba.", "21": "Huyó pues, con todo lo que tenía. Se levantó, pasó el Éufrates y se encaminó hacia el monte Galaad.", "22": "Al tercer día avisaron a Labán que Jacob había huido.", "23": "Entonces tomó a sus hermanos consigo y fue tras él, camino de siete días, y lo alcanzó en el monte Galaad.", "24": "Esa noche vino Dios en sueño a Labán arameo y le dijo: \"Guárdate que no hables a Jacob ni bien ni mal\".", "25": "Alcanzó, pues, Labán a Jacob, que había fijado su tienda en el monte. Y Labán y sus hermanos acamparon también allí.", "26": "Y dijo Labán a Jacob: \"¿Qué has hecho, que me hurtaste el corazón, y has traído a mis hijas como prisioneras de guerra?", "27": "\"¿Por qué huiste en secreto, me engañaste y no me avisaste, para que yo te enviara con alegría y con cantares, con tamborín y arpa?", "28": "\"Ni aun me dejaste besar a mis hijos e hijas. Locamente has obrado.", "29": "\"Poder hay en mi mano para haceros mal. Pero el Dios de vuestro padre me habló anoche y me dijo: 'Guárdate que no hables a Jacob ni bien ni mal'.", "3": "Entonces el Eterno dijo a Jacob: \"Vuélvete a la tierra de tus padres y a tu parentela, que yo estaré contigo\".", "30": "\"Y ya que te ibas, porque añorabas la casa de tu padre, ¿por qué hurtaste mis dioses?\"", "31": "Jacob respondió a Labán: \"Porque tuve miedo. Pensé que quizá me quitarías por fuerza a tus hijas.", "32": "\"En quien halles tus dioses, no viva. Delante de nuestros hermanos reconoce lo que yo tenga tuyo, y llévatelo\". Jacob no sabía que Raquel los había hurtado.", "33": "Entró Labán en la tienda de Jacob, en la tienda de Lea y en la tienda de las dos siervas, y no los halló. Salió de la tienda de Lea y entró en la de Raquel.", "34": "Raquel había puesto los ídolos en la montura de un camello, y se había sentado sobre ellos. Labán tentó toda la tienda, y no los halló.", "35": "Ella dijo a su padre: \"No se enoje mi señor que no me pueda levantar ante ti, pues estoy con la costumbre de las mujeres\". Y él buscó y no halló los ídolos.", "36": "Entonces Jacob se enojó y regañó a Labán. Le dijo: \"¿Cuál es mi delito? ¿Cuál es mi pecado, que con tanto ardor me has perseguido?", "37": "\"Has buscado en todo mi equipaje, ¿qué hallaste de todos los enseres de tu casa? Ponlo aquí ante mis hermanos y los tuyos, y juzguen entre nosotros.", "38": "\"En estos veinte años en que te serví tus ovejas y tus cabras nunca abortaron, ni yo comí carnero de tus ovejas.", "39": "\"Nunca te traje lo arrebatado por las fieras, yo pagaba el daño. Lo hurtado, así de día como de noche, de mi mano lo cobrabas.", "4": "Envió, pues, Jacob y llamó a Raquel y a Lea al campo de sus ovejas,", "40": "\"De día me consumía el calor, y de noche la helada, y el sueño huía de mis ojos.", "41": "\"Así estuve veinte años en tu casa. Catorce años te serví por tus dos hijas, y seis años por tu ganado. Y has cambiado mi salario diez veces.", "42": "\"Si el Dios de mi padre, el Dios de Abrahán y el temor de Isaac, no estuviera conmigo, de cierto me enviarías ahora vacío. Pero Dios vio mi aflicción y el trabajo de mis manos, y te reprendió anoche\".", "43": "Respondió Labán a Jacob: \"Las hijas son mías, los hijos son míos, las ovejas son mis ovejas, y todo lo que tú ves es mío. ¿Qué puedo hacer hoy a mis hijas y a los hijos que ellas han tenido?", "44": "\"Ven, pues, y hagamos alianza, tú y yo, y sea en testimonio entre nosotros \".", "45": "Entonces Jacob tomó una piedra y la levantó por señal.", "46": "Y Jacob dijo a sus hermanos: \"Levantad piedras\". Y tomaron piedras e hicieron un montón. Y comieron allí sobre aquel montón.", "47": "Labán lo llamó Jegar Sahaduta, y Jacob lo llamó Galaad.", "48": "Porque Labán dijo: \"Este montón es testigo hoy entre nosotros dos\". Por eso fue llamado Galaad.", "49": "Y Mizpa, por cuanto dijo: \"Vigile el Eterno entre tú y yo, cuando nos apartemos el uno del otro.", "5": "y les dijo: \"Veo que el rostro de vuestro padre ya no es favorable conmigo como antes, pero el Dios de mi padre ha estado conmigo.", "50": "\"Si tú maltratas a mis hijas, o si tomas otras esposas además de mis hijas, nadie está con nosotros; recuerda que Dios es testigo entre nosotros dos\".", "51": "Dijo más Labán a Jacob: \"Mira este montón de piedras, este pilar que he puesto entre tú y yo.", "52": "\"Este montón de piedras, esta señal, sea testigo de que ni yo, ni tú pasaremos esta línea para mal.", "53": "\"El Dios de Abrahán, el Dios de Nacor y el Dios de sus padres juzgue entre nosotros\". Y Jacob juró por Aquel a quien su padre temía.", "54": "Entonces Jacob inmoló víctimas en el monte, y llamó a sus hermanos a comer. Y comieron y durmieron aquella noche en el monte.", "55": "Y Labán se levantó de mañana, besó a sus hijos e hijas, los bendijo, y volvió a su lugar.", "6": "\"Vosotras sabéis que con toda mi fuerza he servido a vuestro padre.", "7": "\"Y vuestro padre me ha engañado, y ha cambiado mi salario diez veces. Pero Dios no le ha permitido que me hiciese mal.", "8": "\"Si decía: 'Los pintados serán tu salario', entonces todas las ovejas parían corderos pintados. Y si decía: 'Los listados serán tu salario', todas las ovejas parían listados.", "9": "\"Así Dios quitó el ganado de vuestro padre y me lo dio a mí."}