{"1": "Un tiempo después, Dios probó a Abrahán. Le dijo: \"Abrahán\". Y él respondió: \"Aquí estoy\".", "10": "Y Abrahán extendió su mano, y tomó el cuchillo para degollar a su hijo.", "11": "Entonces, el Ángel del Eterno le gritó desde el cielo: \"¡Abrahán, Abrahán!\" Y él respondió: \"Aquí estoy\".", "12": "Y le dijo: \"No alargues tu mano sobre el muchacho, ni le hagas nada. Ya sé que temes a Dios, pues no me negaste a tu hijo, tu hijo único\".", "13": "Entonces Abrahán alzó sus ojos y vio detrás de sí un carnero enredado por sus cuernos en un zarzal. Y Abrahán fue, tomó el carnero, y lo ofreció en holocausto en lugar de su hijo.", "14": "Y Abrahán llamó a ese lugar, \"El Señor proveerá\". Por eso se dice: \"En el monte del Eterno será provisto\".", "15": "Por segunda vez, el Ángel del Eterno llamó a Abrahán desde el cielo,", "16": "y le dijo: \"Por mí mismo he jurado —declaró el Eterno—, que por cuanto has hecho esto, y no me rehusaste tu hijo, tu hijo único;", "17": "\"de cierto te bendeciré, y multiplicaré tus descendientes como las estrellas del cielo y como la arena del mar. Y tus descendientes poseerán las ciudades de sus enemigos.", "18": "\"Y en tu Descendiente serán benditas todas las naciones de la tierra, por cuanto obedeciste a mi voz\".", "19": "Y Abrahán volvió a sus siervos, y se levantaron y se fueron juntos a Beerseba. Y Abrahán habitó en Beerseba.", "2": "Entonces Dios le dijo: \"Toma ahora a tu hijo, tu hijo único, Isaac, a quien amas. Y vete a la tierra de Moria, y ofrécelo allí en holocausto sobre uno de los montes que te diré\".", "20": "Un tiempo después, le dieron a Abrahán la noticia de que Milca también había dado hijos a su hermano Nacor:", "21": "Huz su primogénito, Buz su hermano, Kemuel que llegó a ser padre de Aram,", "22": "Quesed, Hazo, Pildas, Jidlaf y Betuel.", "23": "Y Betuel fue el padre de Rebeca. Estos ocho hijos le dio Milca a Nacor, hermano de Abrahán.", "24": "Además, Nacor tuvo hijos de su concubina Reúma: Teba, Gaham, Tahas y Maaca.", "3": "Así, Abrahán se levantó muy temprano la siguiente mañana. Enalbardó su asno, llevó consigo dos siervos suyos, y a Isaac su hijo. Cortó leña para el holocausto, y se levantó y fue al lugar que Dios le dijo.", "4": "Al tercer día Abrahán alzó sus ojos y vio el lugar desde lejos.", "5": "Entonces Abrahán dijo a sus siervos: \"Esperad aquí con el asno. Yo y el muchacho iremos hasta allí, adoraremos y volveremos a vosotros\".", "6": "Abrahán tomó la leña del holocausto, y la puso sobre Isaac su hijo. Tomó en su mano el fuego y el cuchillo, y fueron los dos juntos.", "7": "Entonces Isaac dijo a su padre: \"Padre mío\". Y él respondió: \"¿Qué, mi hijo?\" Isaac agregó: \"Aquí están el fuego y la leña. Pero, ¿dónde está el cordero para el holocausto?\"", "8": "Abrahán respondió: \"Dios se proveerá de cordero para el holocausto, hijo mío\". Y siguieron juntos.", "9": "Cuando llegaron al lugar que Dios le había dicho, Abrahán edificó un altar, y dispuso la leña. Ató a su hijo, y lo puso en el altar sobre la leña."}