{"1": "En aquel tiempo, Judá dejó a sus hermanos, y se fue a vivir con un varón adulamita llamado Hira.", "10": "Eso desagradó al Eterno, y también le quitó la vida.", "11": "Y Judá dijo a Tamar su nuera: \"Quédate viuda en casa de tu padre, hasta que crezca mi hijo Sela\". Porque dijo: \"No sea que muera él también como sus hermanos\". Y Tamar se fue y se quedó en casa de sus padres.", "12": "Pasaron muchos días, y murió la hija de Súa, esposa de Judá. Después que Judá se consoló, un día subió a los trasquiladores de sus ovejas, a Timnat, él y su amigo Hira el adulamita.", "13": "Y avisaron a Tamar: \"Tu suegro sube a Timnat a trasquilar sus ovejas\".", "14": "Entonces ella se quitó los vestidos de su viudez, se cubrió con un velo, y cubierta se sentó a la puerta de las aguas que están junto al camino de Timnat. Porque veía que Sela había crecido, y ella no era dada a él por esposa.", "15": "La vio Judá, y la tuvo por ramera, porque ella había cubierto su rostro.", "16": "Y se apartó del camino hacia ella, y le dijo: \"Déjame estar contigo\". Porque no sabía que era su nuera. Y ella le dijo: \"¿Qué me has de dar para estar conmigo?\"", "17": "El respondió: \"Te enviaré un cabrito\". Y ella agregó: \"Dame alguna prenda hasta que lo envíes\".", "18": "Entonces él preguntó: \"¿Qué prenda te daré?\" Ella respondió: \"Tu anillo, tu manto y el bastón que tienes en tu mano\". El se los dio, y se juntó con ella. Y ella concibió de él.", "19": "Entonces ella se levantó y se fue. Se quitó el velo, y se vistió la ropa de su viudez.", "2": "Allí Judá conoció a la hija de un cananeo llamado Súa. La tomó por esposa y se llegó a ella.", "20": "Y Judá envió el cabrito por medio de su amigo el adulamita, para que retirara la prenda de mano de la mujer. Pero él no la encontró.", "21": "Preguntó a los hombres de aquel lugar: \"¿Dónde está la ramera de Enaim, de junto al camino?\" Ellos le contestaron: \"Aquí no hubo ninguna ramera\".", "22": "Entonces él se volvió a Judá, y le dijo: \"No la encontré, y los hombres del lugar dijeron: 'Aquí no hubo ninguna ramera'\".", "23": "Y Judá dijo: \"Tómeselo para sí, para que no seamos menospreciados. Ya ves que le mandé este cabrito, y tú no la hallaste\".", "24": "Al cabo de unos tres meses avisaron a Judá que Tamar su nuera había fornicado y que estaba encinta. Y Judá dijo: \"Sacadla, y sea quemada\".", "25": "Cuando la sacaban, ella envió a decir a su suegro: \"Del dueño de estas cosas estoy encinta. Mira de quién son el anillo, el manto y el bastón\".", "26": "Entonces Judá los reconoció, y dijo: \"Es más justa que yo, por cuanto no le di a Sela mi hijo\". Y nunca más la conoció", "27": "Y al tiempo de dar a luz, había mellizos en su vientre.", "28": "Y al dar a luz, uno sacó la mano, y la partera ató en su mano un hilo de grana, pues dijo: \"Este salió primero\".", "29": "Pero retiró la mano y su hermano salió primero. Y ella dijo: \"¡Que brecha te has abierto!\" Y lo llamo Fares (rotura).", "3": "Y ella quedó encinta, y tuvo un hijo que llamó Er.", "30": "Después salió su hermano con el hilo de grana en su mano, y lo llamó Zara.", "4": "Concibió otra vez y tuvo otro hijo, y lo llamó Onán.", "5": "Volvió a concebir y tener otro hijo, y lo llamó Sela. Estaban en Quezib cuando nació.", "6": "Después Judá tomó esposa para su primogénito Er, llamada Tamar.", "7": "Y Er, primogénito de Judá, fue malo a los ojos del Eterno, y el Señor le quitó la vida.", "8": "Entonces Judá dijo a Onán: \"Cásate con la esposa de tu hermano para darle descendiente\".", "9": "Y sabiendo Onán que el descendiente no sería de él, cuando se llegaba a la esposa de su hermano, vertía en tierra, para no dar descendencia a su hermano."}