{
  "1": "Samuel died, and all Israel assembled to mourn for him, and they buried him by his home in Ramah. David then went down to the Wilderness of Paran.",
  "2": "A man in Maon had a business in Carmel; he was a very rich man with 3,000 sheep and 1,000 goats and was shearing his sheep in Carmel.",
  "3": "The man's name was Nabal, and his wife's name, Abigail. The woman was intelligent and beautiful, but the man, a Calebite, was harsh and evil in [his] dealings.",
  "4": "While David was in the wilderness, he heard that Nabal was shearing sheep,",
  "5": "so David sent 10 young men instructing them, \"Go up to Carmel, and when you come to Nabal, greet him in my name.",
  "6": "Then say this: 'Long life to you, and peace to you, to your family, and to all that is yours.",
  "7": "I hear that you are shearing. When your shepherds were with us, we did not harass them, and nothing of theirs was missing the whole time they were in Carmel.",
  "8": "Ask your young men, and they will tell you. So let [my] young men find favor with you, for we have come on a feast day. Please give whatever you can afford to your servants and to your son David.'\"",
  "9": "David's young men went and said all these things to Nabal on David's behalf, and they waited.",
  "10": "Nabal asked them, \"Who is David? Who is Jesse's son? Many slaves these days are running away from their masters.",
  "11": "Am I supposed to take my bread, my water, and my meat that I butchered for my shearers and give them to men who are from I don't know where?\"",
  "12": "David's men retraced their steps. When they returned to him, they reported all these words.",
  "13": "He said to his men, \"All of you, put on your swords!\" So David and all his men put on their swords. About 400 men followed David while 200 stayed with the supplies.",
  "14": "One of Nabal's young men informed Abigail, Nabal's wife: \"Look, David sent messengers from the wilderness to greet our master, but he yelled at them.",
  "15": "The men treated us well. When we were in the field, we weren't harassed and nothing of ours was missing the whole time we were living among them.",
  "16": "They were a wall around us, both day and night, the entire time we were herding the sheep.",
  "17": "Now consider carefully what you must do, because there is certain to be trouble for our master and his entire family. He is such a worthless fool nobody can talk to him!\"",
  "18": "Abigail hurried, taking 200 loaves of bread, two skins of wine, five butchered sheep, a bushel of roasted grain, 100 clusters of raisins, and 200 cakes of pressed figs, and loaded them on donkeys.",
  "19": "Then she said to her male servants, \"Go ahead of me. I will be right behind you.\" But she did not tell her husband Nabal.",
  "20": "As she rode the donkey down a mountain pass hidden from view, she saw David and his men coming toward her and met them.",
  "21": "David had just said, \"I guarded everything that belonged to this man in the wilderness for nothing. He was not missing anything, yet he paid me back evil for good.",
  "22": "May God punish me, and even more if I let any of his men [survive] until morning.\"",
  "23": "When Abigail saw David, she quickly got off the donkey and fell with her face to the ground in front of David.",
  "24": "She fell at his feet and said, \"The guilt is mine, my lord, but please let your servant speak to you directly. Listen to the words of your servant.",
  "25": "My lord should pay no attention to this worthless man Nabal, for he lives up to his name: His name is Nabal, and stupidity is all he knows. I, your servant, didn't see my lord's young men whom you sent.",
  "26": "Now my lord, as surely as the LORD lives and as you yourself live, it is the LORD who kept you from participating in bloodshed and avenging yourself by your own hand. May your enemies and those who want trouble for my lord be like Nabal.",
  "27": "Accept this gift your servant has brought to my lord, and let it be given to the young men who follow my lord.",
  "28": "Please forgive your servant's offense, for the LORD is certain to make a lasting dynasty for my lord because he fights the LORD's battles. Throughout your life, may evil not be found in you.",
  "29": "\"When someone pursues you and attempts to take your life, my lord's life will be tucked safely in the place where the LORD your God protects the living. However, He will fling away your enemies' lives like [stones] from a sling.",
  "30": "When the LORD does for my lord all the good He promised and appoints you ruler over Israel,",
  "31": "there will not be remorse or a troubled conscience for my lord because of needless bloodshed or my lord's revenge. And when the LORD does good things for my lord, may you remember [me] your servant.\"",
  "32": "Then David said to Abigail, \"Praise to the LORD God of Israel, who sent you to meet me today!",
  "33": "Blessed is your discernment, and blessed are you. Today you kept me from participating in bloodshed and avenging myself by my own hand.",
  "34": "Otherwise, as surely as the LORD God of Israel lives, who prevented me from harming you, if you had not come quickly to meet me, Nabal wouldn't have had any men left by morning light.\"",
  "35": "Then David accepted what she had brought him and said, \"Go home in peace. See, I have heard what you said and have granted your request.\"",
  "36": "Then Abigail went to Nabal, and there he was in his house, feasting like a king. Nabal was in a good mood and very drunk, so she didn't say anything to him until morning light.",
  "37": "In the morning when Nabal sobered up, his wife told him about these events. Then he had a seizure and became paralyzed.",
  "38": "About 10 days later, the LORD struck Nabal dead.",
  "39": "When David heard that Nabal was dead, he said, \"Praise the LORD who championed my cause against Nabal's insults and restrained His servant from doing evil. The LORD brought Nabal's evil deeds back on his own head.\" Then David sent messengers to speak to Abigail about marrying him.",
  "40": "When David's servants came to Abigail at Carmel, they said to her, \"David sent us to bring you to him as a wife.\"",
  "41": "She bowed her face to the ground and said, \"Here I am, your servant, to wash the feet of my lord's servants.\"",
  "42": "Then Abigail got up quickly, and with her five female servants accompanying her, rode on the donkey following David's messengers. And so she became his wife.",
  "43": "David also married Ahinoam of Jezreel, and the two of them became his wives.",
  "44": "But Saul gave his daughter Michal, David's wife, to Palti son of Laish, who was from Gallim."
}