{"1": "<pb/>D'a schab'il ab'il yoch vin̈aj Darío reyal, d'a sb'ab'el c'ual yic svaquil uj, a Jehová ix in checan a in Hageo schecab' in tic yic b'at in lolon yed' vin̈ sgobernadoral Judá, aton vin̈aj Zorobabel yuninal vin̈aj Salatiel yed' pax vin̈aj Josué, vin̈ sat sacerdote yuninal vin̈aj Josadac.", "2": "<pb/>A Jehová Yajal d'a Smasanil ix in checanb'at val juntzan̈ tic: A ex tic, tzeyala' to ayto sc'och sc'ual yic sb'ochajxiq'ue in cajnub'.", "3": "", "4": "Palta vach' jun, aocab' d'a pat te vach' yilji b'aj tzex cajnaji yacb'an axo in cajnub' max eyamochlaj e b'oanxi.", "5": "A in Jehová Yajal in d'a Smasanil, a in svala', ¿tom max e na val jab'oc yuj tas van yec' d'a eyib'an̈ tic?", "6": "Te nivan tastac tzeyavej, palta quenn̈ej sat tze molo'. Tzex va'i, palta max ex b'ud'jilaj. Tzeyuq'uej a', palta max ec'laj e taquin̈tial. Tzeyac'och e pichul, palta max ex q'uixnajlaj yuuj. Axo mach scha stojol b'aj smunlaj d'a junoc c'u, ichato d'a yol mucuc olan yich syaq'uem stojol chi'.", "7": "A in Jehová Yajal in d'a Smasanil sval d'ayex, ¿tom max e na val jab'oc yuj tas van yec' d'a eyib'an̈ tic?", "8": "A ticnaic jun, ixiquec d'a caltac yax luum, tzeyic'ancot te te' yic tze b'oanxiq'ue in cajnub'. Ichato chi' b'ian, ol in aj ta' d'a tzalajc'olal, ol eyic'anxichaan̈ in b'i.", "9": "<pb/>A ex tic tze na'a to te nivan sat tas ol eyic' d'a tas ix eyavej chi', palta quenn̈ej pax tzeyic'a'. A in Jehová in svala', a jab'oc tze molb'ejcan d'a e pat, a in tzin pu saclem d'ayex. ¿Tas yuuj? Yujto a in cajnub', lan̈chimtac yajcani, a exxo tic, an̈ej e b'oanq'ue e pat b'aj ayoch e pensar.", "10": "Yujton chi' max yac'laj n̈ab' b'aj cajan ex tic, malaj tas syac' lum luum tic d'ayex.", "11": "Ix in yamoch vaan yem n̈ab' d'a yib'an̈ tas tzeyavej yed' d'a jolomtac vitz, yic stacjiel ixim trigo, te' uva, te' olivo yed' masanil sat avb'en slaj molji. Man̈xalaj n̈ab' tz'em d'a eyib'an̈, man̈xooc d'a yib'an̈ noc' e molb'etz, man̈xooc pax d'a yib'an̈ masanil e munlajel, xchi Jehová.", "12": "<pb/>A juntzan̈ slolonel Jehová Dios ix vala', ayic ix yab'an vin̈aj Zorobabel yed' vin̈aj Josué, aton vin̈ sat sacerdote yed' masanil eb' anima, ix te xiv eb' d'a Jehová, yuj chi' ix sc'anab'ajej eb'.", "13": "Yuj chi', ix valan icha tic: A Jehová tz'alani: Ayinn̈ejec' eyed'oc xchi, xin chi.", "14": "<pb/>Icha chi' ix aj yiptzitaj vin̈aj Zorobabel gobernador d'a Judá yed' vin̈aj Josué sat sacerdote yed' pax masanil eb' anima yuj Jehová. Ayic 24 c'ual yoch svaquil uj, d'a schab'il ab'il yoch vin̈aj Darío reyal, aton ta' ix syamoch eb' sb'oanxi scajnub' sDiosal, aton Jehová Yajal d'a Smasanil."}