{"1": "Los cobradores de impuesto y pecadores seguían reuniéndose alrededor de Yahshúa;", "10": "<J>De la misma forma hay alegría entre los (malajim) de (YAHWEH) por un pecador que se arrepiente.\" </J>", "12": "<J>El menor dijo al padre: 'Padre, dame la parte de la fortuna que será mía.' Por lo tanto el padre dividió la propiedad entre ellos.</J>", "13": "<J>Tan pronto como pudo convertir su parte en dinero, el hijo menor se fue a un país lejano,  donde derrochó su dinero viviendo una vida atolondrada.</J>", "14": "<J>Pero después que lo había gastado todo, se levantó una hambruna severa en todo el país, y comenzó a pasar necesidad.</J>", "15": "<J>\"Así que, fue a uno de los ciudadanos de ese país, quien lo mandó a sus campos para alimentar a sus cerdos;</J>", "16": "<J>y añoraba llenar su estómago con las vainas de algarrobas que los cerdos comían, pero nadie le daba ninguna.</J>", "17": "<J>\"Al fin volvió en sí, y dijo: '¡Cualquier cantidad de los jornaleros de mi padre tiene comida para compartir, y aquí estoy yo muriéndome de hambre!</J>", "18": "<J>Me voy a levantar, regresaré a mi padre, y diré: 'Padre, he pecado contra el cielo y contra ti;</J>", "19": "<J>ya no soy digno de ser llamado tu hijo, trátame como a uno de tus jornaleros.'</J>", "2": "y los (Perushim) y los maestros de la (Toráh) continuaban murmurando, diciendo: \"¡Este hombre recibe a los pecadores, y aun come con ellos!\"", "20": "<J>Por lo cual se levantó y se dispuso a regresar a su padre. Pero, cuando aún estaba lejos, su padre lo vio y fue movido a compasión. Corrió y echó sus brazos sobre él, besándole tiernamente.</J>", "21": "<J>Su hijo le dijo: 'Padre he pecado contra el cielo y contra ti; ya no soy digno de ser llamado tu hijo.'</J>", "22": "<J>Pero su padre le dijo a sus esclavos: 'Pronto, traigan una túnica, la mejor, pónganla sobre él; pongan un anillo en su dedo y zapatos en sus pies;</J>", "23": "<J>traigan el becerro que ha sido engordado y mátenle. ¡Comamos y celebremos! </J>", "24": "<J>¡Porque este hijo mío estaba muerto, pero ahora ha revivido de nuevo! ¡Estaba perdido, pero ahora ha sido encontrado!' Y comenzaron a celebrar.</J>", "25": "<J>\"Ahora bien, su hijo mayor estaba en el campo, cuando vino y se acercó a la casa, oyó la música y las danzas.</J>", "26": "<J>De modo que llamó a uno de los sirvientes, y le preguntó: \"¿Qué está pasando?\"</J>", "27": "<J>El sirviente dijo: 'tu hermano ha regresado; y tu padre ha mandado a matar al becerro engordado, porque ya lo tiene de regreso sano y salvo.'</J>", "28": "<J>Pero el hijo mayor se enojó y no quería entrar en la casa. Por lo tanto, su padre salió, y le suplicó.</J>", "29": "<J>'Mira,' respondió el hijo: 'Yo he trabajado para ti por todos estos años, y jamás he desobedecido tus órdenes. Pero nunca me has dado un cabrito para celebrar con mis amigos.</J>", "3": "Así que les contó esta parábola:", "30": "<J>Ahora, este hijo tuyo  viene, quien despilfarró tu propiedad con prostitutas, ¡y por él matas al becerro engordado!'</J>", "31": "<J>El padre dijo: 'Hijo, tú estás siempre conmigo, y todo lo que tengo es tuyo.</J>", "32": "<J>Teníamos que celebrar y alegrarnos, porque este hermano tuyo estaba muerto, y ha regresado a la vida; estaba perdido, y ha sido encontrado.'\" </J>", "4": "<J>\"Si uno de ustedes tiene cien ovejas, y pierde una de ellas, ¿no deja las otras noventa y nueve en el desierto, y va tras la perdida hasta encontrarla?</J>", "5": "<J>Cuando la encuentra, la levanta a sus hombros alegremente y la carga;</J>", "6": "<J>y cuando regresa a su casa llama a todos sus amigos y vecinos, los reúne, y dice: '¡Vengan, celebren conmigo, porque he encontrado la oveja perdida!'</J>", "7": "<J>Les digo que de la misma forma, hay más alegría en el cielo por un pecador que se vuelve a (YAHWEH) de sus pecados, que por los otros noventa y nueve personas justificadas que no necesitan arrepentirse.</J>", "8": "<J>\"Otro ejemplo: ¿Qué mujer, si tiene diez dracmas, y pierde una de estas valiosas monedas, no encenderá una lámpara, barrerá su casa y buscará por todos los rincones hasta encontrarla?</J>", "9": "<J>Y cuando la encuentra, llama a todos los amigos y vecinos para reunirlos, y decirles: 'Vengan, celebren conmigo, porque he encontrado la dracma que había perdido.'</J>", "11": "Otra vez Yahshúa dijo: <J>\"Un hombre tenía dos hijos.</J>"}