{"1": "Alrededor de este tiempo, el Emperador Augustus decretó una orden para que se hiciera un censo de todo el Imperio.", "10": "pero el (malaj) les dijo: \"No teman, porque estoy aquí para anunciarles Buenas Noticias que llenarán de alegría a todo el pueblo de Yisra'el.", "11": "En este mismo día, en el pueblo de David, nació para ustedes un Salvador, que es el Mashíaj, el Adón.", "12": "Así es como sabrán: Encontrarán un recién nacido envuelto en tela, acostado en un abrevadero.\"", "13": "De repente, apareció junto al (malaj) un gran ejército alabando a (YAHWEH):", "14": "\"¡En el más alto cielo, gloria a (YAHWEH)! ¡Y en la tierra, (Shalom) entre las personas de buena voluntad!\"", "15": "Tan pronto los (malajim) los dejaron y habían regresado para entrar en el cielo, los pastores se dijeron uno al otro: \"Vamos a Beit-Lejem para ver esto que ha sucedido, y (YAHWEH) nos ha dicho.\"", "16": "Fueron a toda prisa, llegaron y encontraron a Miryam, a Yosef y al recién nacido acostado en el abrevadero.", "17": "Al ver esto, ellos dieron a conocer lo que se les había dicho acerca del niño;", "18": "y todos los que oyeron se asombraron de lo que los pastores contaban.", "19": "Miryam atesoraba todas estas cosas, guardándolas en su corazón.", "2": "Este censo, el primero de su clase, tomó lugar cuando Quirinio gobernaba Siria.", "20": "Entretanto los pastores regresaron glorificando y alabando a (YAHWEH) por todo lo que habían oído y visto; fue tal como se les había dicho.", "21": "Al octavo día, cuando era el tiempo para su (brit-milah), le fue dado el Nombre de Yahshúa, que es como el (malaj) le llamó antes de su concepción.", "22": "Cuando llegó el tiempo de la purificación, de acuerdo a la (Toráh) de Moshe, le trajeron a Yerushalayim para presentarlo a (YAHWEH).", "23": "(Tal como está escrito en la (Toráh) de (YAHWEH): \"Todo primogénito varón será dedicado a (YAHWEH)\" ,", "24": "y también para ofrecer sacrificios: Un par de palomas o dos pichones jóvenes, según requerido por la (Toráh) de (YAHWEH).", "25": "Había en Yerushalayim un hombre llamado Shimeon. Este hombre era un (tzaddik), devoto, aguardaba ansiosamente que (YAHWEH) restaurara a Yisra'el, y el (Ruaj HaKodesh) estaba sobre él.", "26": "Le había sido revelado por el (Ruaj HaKodesh) que no moriría antes de haber visto al Mashíaj de (YAHWEH).", "27": "Movido por el (Ruaj), fue a los patios del Templo; y cuando los padres trajeron al niño Yahshúa para dar cumplimiento a los requerimientos de la (Toráh),", "28": "Shimeon le tomó en los brazos, pronunció una (berajah) a (YAHWEH), diciendo:", "29": "\"Ahora, (YAHWEH), de acuerdo con tu palabra, tu siervo está en (Shalom), para cuando le quieras despedir;", "3": "Todos fueron a empadronarse, cada uno a su propio pueblo.", "30": "porque he visto con mis propios ojos Tu (yahshuah,)", "31": "la cual has preparado en presencia de todos los pueblos;", "32": "una luz que traerá revelación a los (Goyim)  y gloría a tu pueblo Yisra'el.\"", "33": "El padre y la madre de Yahshúa estaban maravillados con las cosas que Shimeon decía de El.", "34": "Shimeon les bendijo, y dijo a Miryam la madre del niño:\"Este niño provocará a muchos en Yisra'el a caer o levantarse,  se convertirá en una señal la cual la gente contradecirá;", "35": "además, una espada también atravesará tu propio corazón.  Todo esto sucederá para revelar los pensamientos más profundos de los corazones mucha gente.\"", "36": "Había también un profetiza llamada Janah Bat-Penuel, de la tribu de Asher. Era una mujer muy anciana; y había vivido con su esposo siete años desde su matrimonio,", "37": "y desde entonces permaneció viuda; ahora tenía ochenta y cuatro años. Nunca se apartó de los terrenos del Templo, sino que adoraba allí noche y día ayunando y orando.", "38": "En ese momento ella pasó y comenzó a dar gracias a (YAHWEH), y a hablar acerca del niño con todos los que esperaban la liberación de Yerushalayim.", "39": "Cuando Yosef y Miryam terminaron de hacer todo lo requerido por la (Toráh) de (YAHWEH,) regresaron a Galil, a su pueblo Netzaret.", "4": "Así que Yosef, como era linaje y de la casa de David, subió del pueblo de Netzaret en Galil, al pueblo de David llamado Beit-Lejem, en Yahudáh;", "40": "El niño creció, se fortaleció y se colmó de sabiduría; la misericordia de (YAHWEH) estaba sobre él.", "41": "Todos los años los padres de Yahshúa subían a Yerushalayim para la Festividad de (Pésaj).", "42": "Cuando él tenía doce años, subieron a la Festividad como requería la (Toráh.)", "43": "Pero después que la Festividad había terminado, sus padres regresaron y Yahshúa se había quedado en Yerushalayim. Ellos no se percataron de esto;", "44": "suponían que iba en algún lugar de la caravana; hicieron un día completo de camino antes de empezar a buscarle entre los parientes y amigos.", "45": "Sin poder encontrarlo, regresaron a Yerushalayim para buscarlo.", "46": "Al cabo de tres días lo encontraron en los patios del Templo entre los maestros de Toráh, no sólo escuchando, sino también cuestionando lo que ellos decían;", "47": "y todo el que le oía se asombraba de su discernimiento y de sus respuestas.", "48": "Cuando sus padres le vieron, se quedaron atónitos; y su madre le dijo: \"¡Hijo! ¿Por qué nos has hecho esto? ¡Tu padre y yo henos estado terriblemente preocupados buscándote!\"", "5": "para empadronarse con Miryam, con quien estaba comprometido para casamiento, la cual estaba en cinta.", "50": "Pero ellos no comprendieron lo que les dijo.", "51": "De modo que fue con ellos, y fueron a Netzaret, y era obediente con ellos. Pero su madre guardaba todas estas cosas en su corazón.", "52": "Y Yahshúa creció tanto en sabiduría como en estatura, recibiendo favor ante los demás y (YAHWEH).", "6": "Entretanto estaban allí, llegó el tiempo para ella dar a luz;", "7": "y dio a luz a su primera criatura, un hijo; lo envolvió en tela, y lo acostó en un abrevadero, porque no había espacio para ellos en las habitaciones de vivienda.", "8": "En el campo muy cerca, había unos pastores pasando la noche en la campiña, cuidando su rebaño,", "9": "cuando un (malaj) de (YAHWEH) se apareció, y la (Shejinah) de (YAHWEH) resplandeció alrededor de ellos. Tuvieron mucho temor;", "49": "El les dijo: <J>\"¿Por qué me buscaban? ¿No sabían que debo de ocuparme de las cosas de mi ABBA?\"</J>"}