{
  "1": "בְּאוֹתָהּ הָעֵת עָבַר יֵשׁוּעַ בְּשַׁבָּת בִּשְׂדֵה קָמָה; תַּלְמִידָיו הָיוּ רְעֵבִים וְהֵחֵלּוּ לִקְטֹף שִׁבֳּלִים וְלֶאֱכֹל.",
  "2": "רָאוּ זֹאת הַפְּרוּשִׁים וְאָמְרוּ לוֹ: \"הִנֵּה תַּלְמִידֶיךָ עוֹשִׂים מַה שֶּׁאָסוּר לַעֲשׂוֹת בְּשַׁבָּת.\"",
  "3": "הֵשִׁיב לָהֶם: \"הַאִם לֹא קְרָאתֶם מַה שֶּׁעָשָׂה דָּוִד כַּאֲשֶׁר רָעַב הוּא וְהָאֲנָשִׁים אֲשֶׁר אִתּוֹ?",
  "4": "הֲרֵי נִכְנַס לְבֵית הָאֱלֹהִים וְאָכַל אֶת לֶחֶם הַפָּנִים שֶׁלֹּא הָיָה מֻתָּר לוֹ וְלַאֲנָשָׁיו לֶאֱכֹל כִּי אִם לַכֹּהֲנִים בִּלְבַד.",
  "5": "הַאִם לֹא קְרָאתֶם בַּתּוֹרָה כִּי בְּשַׁבָּתוֹת מְחַלְּלִים הַכֹּהֲנִים אֶת הַשַּׁבָּת בַּמִּקְדָּשׁ וְאֵין עֲלֵיהֶם אַשְׁמָה?",
  "6": "וַאֲנִי אוֹמֵר לָכֶם שֶׁגָּדוֹל מִן הַמִּקְדָּשׁ נִמְצָא כָּאן.",
  "7": "אַךְ אִלּוּ יְדַעְתֶּם מַה מַּשְׁמַע 'חֶסֶד חָפַצְתִּי וְלֹא־זֶבַח', לֹא הֱיִיתֶם מַרְשִׁיעִים אֶת הַנְּקִיִּים,",
  "8": "שֶׁהֲרֵי בֶּן־הָאָדָם הוּא אֲדוֹן הַשַּׁבָּת.\"",
  "9": "הוּא הָלַךְ מִשָּׁם וְנִכְנַס לְבֵית הַכְּנֶסֶת.",
  "10": "הָיָה שָׁם אִישׁ שֶׁיָּדוֹ יְבֵשָׁה וְהֵם פָּנוּ אֵלָיו בִּשְׁאֵלָה: \"הַאִם מֻתָּר לְרַפֵּא בְּשַׁבָּת?\" וְזֹאת כְּדֵי שֶׁיּוּכְלוּ לְהַאֲשִׁים אוֹתוֹ.",
  "11": "אָמַר לָהֶם: \"מִי מִכֶּם הָאִישׁ שֶׁכֶּבֶשׂ אֶחָד לוֹ וְאִם יִפֹּל בְּשַׁבָּת לְתוֹךְ בּוֹר לֹא יַחֲזִיק בּוֹ וְיָרִים אוֹתוֹ?",
  "12": "וְכַמָּה חָשׁוּב הָאָדָם יוֹתֵר מִן הַכֶּבֶשׂ! לָכֵן מֻתָּר לַעֲשׂוֹת אֶת הַטּוֹב בְּשַּׁבָּת.\"",
  "13": "אָז אָמַר אֶל הָאִישׁ: \"הוֹשֵׁט יָדְךָ!\" הוּא הוֹשִׁיט אֶת יָדוֹ וְאָמְנָם שָׁבָה לְאֵיתָנָהּ וְהָיְתָה בְּרִיאָה כְּמוֹ הַשְּׁנִיָּה.",
  "14": "יָצְאוּ הַפְּרוּשִׁים וְטִכְּסוּ עֵצָה לְהַכְחִיד אֶת יֵשׁוּעַ.",
  "15": "יֵשׁוּעַ יָדַע אֶת זֹאת וְהִתְרַחֵק מִשָּׁם, אַךְ רַבִּים הָלְכוּ אַחֲרָיו. הוּא רִפֵּא אֶת כֻּלָּם",
  "16": "וְהִזְהִיר אוֹתָם שֶׁלֹּא יְגַלּוּ אוֹתוֹ,",
  "17": "לְמַעַן יִתְקַיֵּם מַה שֶּׁנֶּאֱמַר בְּפִי יְשַׁעְיָהוּ הַנָּבִיא:",
  "18": "\"הֵן עַבְדִּי אֶתְמָךְ־בּוֹ, בְּחִירִי רָצְתָה נַפְשִׁי. נָתַתִּי רוּחִי עָלָיו, מִשְׁפָּט לַגּוֹיִם יוֹצִיא;",
  "19": "לֹא יִצְעַק וְלֹא יִשָֹא וְלֹא־יַשְׁמִיעַ בַּחוּץ קוֹלוֹ.",
  "20": "קָנֶה רָצוּץ לֹא יִשְׁבּוֹר וּפִשְׁתָּה כֵּהָה לֹא יְכַבֶּנָּה,",
  "21": "עַד יוֹצִיא לְנִצָּחוֹן מִשְׁפָּט; וְלִשְׁמוֹ גּוֹיִם יְיַחֵלוּ.\"",
  "22": "אָז הוּבָא אֵלָיו אִישׁ אֲחוּז שֵׁד וְהוּא עִוֵּר וְאִלֵּם. יֵשׁוּעַ רִפֵּא אוֹתוֹ וְהָאִלֵּם דִּבֵּר וְגַם רָאָה.",
  "23": "הִשְׁתּוֹמְמוּ כָּל הֲמוֹנֵי הָעָם וְאָמְרוּ: \"הַאִם לֹא זֶה בֶּן־דָּוִד?\"",
  "24": "כְּשֶׁשָּׁמְעוּ זֹאת הַפְּרוּשִׁים אָמְרוּ: \"זֶה אֵינֶנּוּ מְגָרֵשׁ אֶת הַשֵּׁדִים אֶלָּא בְּעֶזְרַת בַּעַל־זְבוּל שַׂר הַשֵּׁדִים.\"",
  "25": "הוֹאִיל וְיָדַע אֶת מַחְשְׁבוֹתֵיהֶם אָמַר לָהֶם: \"כָּל מַמְלָכָה הַמְפֻלֶּגֶת בְּתוֹךְ עַצְמָהּ סוֹפָהּ שֶׁהִיא נֶחֱרֶבֶת, וְכָל עִיר אוֹ בַּיִת הַמְפֻלָּגִים בְּתוֹךְ עַצְמָם לֹא יַחֲזִיקוּ מַעֲמָד.",
  "26": "אִם הַשָֹטָן מְגָרֵשׁ אֶת הַשָֹטָן, כִּי אָז הִתְפַּלֵּג בְּתוֹךְ עַצְמוֹ וְאֵיךְ תַּעֲמֹד מַמְלַכְתּוֹ?",
  "27": "וְאִם אֲנִי מְגָרֵשׁ אֶת הַשֵּׁדִים בְּעֶזְרַת בַּעַל־זְבוּל, בְּעֶזְרַת מִי מְגָרְשִׁים אוֹתָם בְּנֵיכֶם? לָכֵן הֵם יִהְיוּ שׁוֹפְטֵיכֶם.",
  "28": "אַךְ אִם עַל־יְדֵי רוּחַ אֱלֹהִים אֲנִי מְגָרֵשׁ אֶת הַשֵּׁדִים, כִּי אָז הִגִּיעָה אֲלֵיכֶם מַלְכוּת הָאֱלֹהִים.",
  "29": "אוֹ אֵיךְ יוּכַל אִישׁ לְהִכָּנֵס לְבֵיתוֹ שֶׁל גִּבּוֹר וְלִטֹּל אֶת כֵּלָיו אִם לֹא יִכְפֹּת תְּחִלָּה אֶת הַגִּבּוֹר? רַק אַחֲרֵי כֵן יָבֹז אֶת בֵּיתוֹ.",
  "30": "מִי שֶׁאֵינֶנוּ אִתִּי נֶגְדִּי הוּא, וּמִי שֶׁאֵינֶנּוּ אוֹסֵף אִתִּי - מְפַזֵּר.",
  "31": "עַל כֵּן אֲנִי אוֹמֵר לָכֶם, כָּל חֵטְא וְגִדּוּף יִסָּלַח לִבְנֵי אָדָם, אַךְ גִּדּוּף כְּלַפֵּי הָרוּחַ לֹא יִסָּלַח.",
  "32": "כָּל הַמְדַבֵּר דָבָר נֶגֶד בֶּן־הָאָדָם יִסָּלַח לוֹ, אֲבָל כָּל הַמְדַבֵּר נֶגֶד רוּחַ הַקֹּדֶשׁ לֹא יִסָּלַח לוֹ לֹא בָּעוֹלָם הַזֶּה וְלֹא בָּעוֹלָם הַבָּא.\"",
  "33": "\"אוֹ שֶׁהָעֵץ טוֹב וּפִרְיוֹ טוֹב, אוֹ שֶׁהָעֵץ רַע וּפִרְיוֹ רַע; שֶׁהֲרֵי בְּפִרְיוֹ נִכָּר הָעֵץ.",
  "34": "יַלְדֵי צִפְעוֹנִים, אֵיךְ תּוּכְלוּ לְדַבֵּר טוֹבוֹת וְאַתֶּם רָעִים? הֵן מִתּוֹךְ הַשּׁוֹפֵעַ בַּלֵּב מְדַבֵּר הַפֶּה.",
  "35": "אִישׁ טוֹב מֵפִיק דְּבָרִים טוֹבִים מֵאוֹצָרוֹ הַטּוֹב; אִישׁ רַע מֵפִיק דְּבָרִים רָעִים מֵאוֹצָרוֹ הָרָע.",
  "36": "וַאֲנִי אוֹמֵר לָכֶם, כָּל מִלָּה בְּטֵלָה שֶׁיְּדַבְּרוּ בְּנֵי אָדָם יִתְּנוּ עָלֶיהָ דִּין וְחֶשְׁבּוֹן בְּיוֹם הַדִּין.",
  "37": "מִדְּבָרֶיךָ תִּצָּדֵק וּמִדְּבָרֶיךָ תְּחֻיַּב.\"",
  "38": "אֲחָדִים מִן הַסּוֹפְרִים וְהַפְּרוּשִׁים פָּנוּ אֵלָיו וְאָמְרוּ: \"רַבִּי, רוֹצִים אָנוּ לִרְאוֹת מִמְּךָ אוֹת.\"",
  "39": "הֵשִׁיב וְאָמַר לָהֶם: \"דּוֹר רַע וּמְנָאֵף מְבַקֵּשׁ אוֹת, וְאוֹת לֹא יִנָּתֵן לוֹ מִלְּבַד אוֹת יוֹנָה הַנָּבִיא.",
  "40": "כְּמוֹ שֶׁהָיָה יוֹנָה בִּמְעֵי הַדָּג שְׁלֹשָׁה יָמִים וּשְׁלֹשָׁה לֵילוֹת, כָּךְ יִהְיֶה בֶּן־הָאָדָם בְּלֵב הָאֲדָמָה שְׁלוֹשָׁה יָמִים וּשְׁלוֹשָׁה לֵילוֹת.",
  "41": "אַנְשֵׁי נִינְוֵה יָקוּמוּ בַּמִּשְׁפָּט עִם הַדּוֹר הַזֶּה וְיַרְשִׁיעוּהוּ, כִּי חָזְרוּ בִּתְשׁוּבָה בִּקְרִיאַת יוֹנָה; וְהִנֵּה גָּדוֹל מִיּוֹנָה כָּאן.",
  "42": "מַלְכַּת תֵּימָן תָּקוּם בַּמִּשְׁפָּט עִם הַדּוֹר הַזֶּה וְתַרְשִׁיעַ אוֹתוֹ, כִּי בָּאָה מִקְצֵה הָאָרֶץ לִשְׁמֹעַ אֶת חָכְמַת שְׁלֹמֹה; וְהִנֵּה גָּדוֹל מִשְּׁלֹמֹה כָּאן.\"",
  "43": "הָרוּחַ הַטְּמֵאָה הַיּוֹצֵאת מִן הָאָדָם מְשׁוֹטֶטֶת בִּמְקוֹמוֹת צִיָּה וּמְבַקֶּשֶׁת לָהּ מָנוֹחַ וְאֵינָה מוֹצֵאת.",
  "44": "אָז תֹּאמַר: 'אָשׁוּבָה אֶל בֵּיתִי שֶׁיָּצָאתִי מִמֶּנּוּ.' הִיא בָּאָה וּמוֹצֵאת אוֹתוֹ מְפֻנֶּה, מְטֻאטָא וּמְהֻדָּר.",
  "45": "מִיָּד הִיא הוֹלֶכֶת וְלוֹקַחַת אִתָּהּ שֶׁבַע רוּחוֹת אֲחֵרוֹת רָעוֹת מִמֶּנָּה וְכֻלָּן נִכְנָסוֹת לִשְׁכֹּן שָׁם. אָכֵן גְּרוּעָה אַחֲרִיתוֹ שֶׁל הָאִישׁ הַהוּא מֵרֵאשִׁיתוֹ. כֵּן גַּם יִהְיֶה לַדּוֹר הָרָע הַזֶּה.\"",
  "46": "בְּשָׁעָה שֶׁדִּבֵּר אֶל הֲמוֹן הָעָם בָּאוּ אִמּוֹ וְאֶחָיו. הֵם עָמְדוּ בַּחוּץ וְרָצוּ לְדַבֵּר אִתּוֹ.",
  "47": "אָמַר לוֹ מִישֶׁהוּ: \"הִנֵּה אִמְּך וְאַחֶיךָ עוֹמְדִים בַּחוּץ וּמְבַקְשִׁים לְדַבֵּר אִתְּךָ.\"",
  "48": "\"מִי הִיא אִמִּי וּמִי הֵם אַחַי?\" הֵשִׁיב וְאָמַר לָאִישׁ אֲשֶׁר הוֹדִיעַ לוֹ;",
  "49": "וּבְהוֹשִׁיטוֹ אֶת יָדוֹ אֶל תַּלְמִידָיו אָמַר: \"הִנֵּה אִמִּי וְאַחַי,",
  "50": "כִּי כָּל הָעוֹשֶׂה אֶת רְצוֹן אָבִי שֶׁבַּשָּׁמַיִם הוּא אָחִי וַאֲחוֹתִי וְאִמִּי.\""
}