{"1": "<pb/>Visiones Éx 32,7-14; Nm 14,11-19 Tres primeras visiones", "2": "y cuando ellas terminaron de devorar la hierba del país, yo dije: Señor, perdona: ¿cómo podrá resistir Jacob si es tan pequeño?", "3": "Con esto se compadeció el Señor, y dijo: No sucederá.", "4": "Esto me mostró el Señor: El Señor citaba al fuego para juzgar, un fuego que devoraba el gran Océano y devoraba los campos:", "5": "Yo dije: ¡Basta, Señor, por favor!, ¿cómo podrá resistir Jacob si es tan pequeño?", "6": "Con esto se compadeció el Señor, y dijo: Tampoco esto sucederá.", "7": "Esto me mostró el Señor: Estaba de pie junto al muro con una plomada de albañil en la mano.", "8": "El Señor me preguntó: -¿Qué ves, Amós? Respondí: -Una plomada de albañil. Me explicó: -Voy a tirar la plomada en medio de mi pueblo, Israel; ya no volveré a perdonarlo;", "9": "quedarán desoladas las lomas de Isaac, arruinados los santuarios de Jacob; empuñaré la espada contra la dinastía de Jeroboán.", "10": "<pb/>Amós y Amasías Jr 36; 38 Amasías, sacerdote de Betel, envió un mensaje a Jeroboán, rey de Israel: -Amós está conspirando contra ti en medio de Israel; el país ya no puede soportar sus palabras.", "11": "Así predica Amós: A espada morirá Jeroboán, Israel marchará de su país al destierro...", "12": "Amasías ordenó a Amós: -Vidente, vete, escapa al territorio de Judá; allí te ganarás la vida, allí profetizarás;", "13": "pero en Betel no vuelvas a profetizar, porque es el templo real, es el santuario nacional.", "14": "Respondió Amós a Amasías: -Yo no era profeta ni discípulo de profeta; era pastor y cultivaba higueras.", "15": "Pero el Señor me arrancó de mi ganado y me mandó ir a profetizar a su pueblo, Israel.", "16": "Pues bien, escucha la Palabra del Señor: Tú me dices: No profetices contra Israel, no pronuncies oráculos contra la casa de Isaac.", "17": "Por eso el Señor dice: Tu mujer será deshonrada en la ciudad, tus hijos e hijas morirán a espada; tu tierra será repartida a cordel, tú morirás en tierra pagana, Israel marchará de su país al destierro."}