{
  "1": "Vatume na vafuuwa aviikalaga ku Yudeya, viipulikaga ukutigila, avasili Vayahudi navo váanukiye ilidzwi lya Nguluvi.",
  "2": "UPetulo pe aapilwike ku Yelusalemu, aVayahudi avafuuwa avaaniniilaga imigendzehedze gyawo gya wusinge, vakumugomehedzaga",
  "3": "viitigilaga, “Kye kiki ukiingiye mu nyumba ya vaanu ve si vasinge, nu kwihanga ukuliilasa navo?”",
  "4": "UPetulo iivangaga ukuvalongela wunofu amadzwi gonda ndawuli ve gakaalimiike, iitigilaga,",
  "5": "“Ikigono kimwinga, pe ndaali mu kulapangila kwa Nguluvi ku wudzenge wa Yafwa uko, ndiiwonaga mu kiwoneko ikiinu ngita mugolole mukomi gwihuma kukyanya, gwíbiitwe imbali dzaakwe dzitayi. Gwikwika paanyi ukufikila pe ndigenda uneene.",
  "6": "Ndiilolaga mugati umwakwe, ndiiwonaga ifingʼooko ifinya magulu gatayi fya pe naanyi, ifingʼooko fya mudaasi, ifingʼooko ifiifyokonya, ni fidege.",
  "7": "“Neke ndipulikage isawuti yiitigila, ‘Petulo, wiime! Uhindze, uliye!’",
  "8": "Ndiihigaga ndiitigilaga, ‘Nambi Mutwave! Ndisinaa ndigelaga ukuliya kikivedzaga kye giitigila mwiko imilagililwe gya Mose!’",
  "9": "Isawuti ukuhuma kukyanya yiipulisaga ulwa kavili yiitigilaga, ‘Utane ukutigila, ikiinu kikivedzaga kye ávaliidze uNguluvi kili mwiko.’",
  "10": "Idzo dzaalimiike nyakadatu, neke ifiinu fyonda fikwegelwage kukyanya.",
  "11": "“Umusika guugo, avaanu vadatu avaatumiilwe ukuhuma ku Kayisalya, viikwimaga pawutalo pa nyumba ye ndiikalaga.",
  "12": "UMubepo uMwimike akuundongelaga ukutigila, ndiheleengʼasage navo kitiiganiya. Neke ndiheleengʼasage na vafuuwa vayangu mutanda (6) ava. Na yuufwe twikwingilaga mu nyumba ya muunu, ilitaawa lyakwe Kolinelyo,",
  "13": "nave akutulongelaga kye akamuweene umunyamwandza ámuhumiye pa nyumba yaakwe. Umunyamwandza uyo, amulongiye iitigilaga, ‘Uvatume avaanu vahelele ku Yafwa vakamukemeele uSimoni ye iitambulwa Petulo.",
  "14": "Uyo ye mwene ahadza akukulongela imola, wiimila wa iyo, uveeve pamwinga na vaanu vonda va nyumba yaako, muhadza mwipokwa.’",
  "15": "“Ndaaviye ndiivanga ukulonga na vaanu avo, baaho na baaho uMubepo uMwimike akuviikilaga, ngita kye atwikiye uneefwe pa kutala.",
  "16": "Ndikuliiwukaga ilidzwi ilyo lye atulongiye uMutwa ukutigila, ‘UYohana avadzabiike avaanu nu lulenga, neke kangi unyeenye muhadza mwidzabikwa mwa Mubepo uMwimike.’",
  "17": "Ngana uNguluvi avapeeliye avo avasili Vayahudi ikipeelwa kiikila, kye atupeeliye uneefwe pe twaviye túmufuuviilwe uMutwa Yesu Kilisiti, ongo, uneene ndili ani nambe ndimutanidze uNguluvi?”",
  "18": "AVayahudi pe vaaviye vápuliike idzo, viilekaga ukubeedza. Vakumupeelaga indolo uNguluvi viitigilaga, “Humbe uNguluvi ávapeeliye na avasili Vayahudi ingʼaasi ya kupela indzanangifu dzaawo, ukuta vaanukile uwuumi uwa mbeepali!”",
  "19": "Avanyigendwa avo avaapalaangʼiine pa mumuko idzaageliike pe aaviye ákomiilwe uSitefwani, viihelelaga ku nyi ya Foyinike, Kipulo, na ku wudzenge wa Andyokya. Konda uko, vaadalikaga imola dza Mutwa Yesu ku Vayahudi veene.",
  "20": "Neke kangi avangi mu avo avaahumile ku Kipulo na ku wudzenge wa Kilene, vahelelage ku Andyokya viidalika iMola iNofu ya Mutwa Yesu ku avasili Vayahudi.",
  "21": "Ingufu dza Mutwa Nguluvi dzaali pamwinga na vanyigendwa avo, avaanu voloofu mbandu viifuuwaga nu kumupitukila uMutwa Yesu.",
  "22": "Avaanu va lukombeso lwa Yelusalemu, pe vaapuliike idzo idzaalimiike ku vaanu va ku Andyokya, vakumutumaga uBalanaba.",
  "23": "Pe aafikile uko, iiwonaga uNguluvi kye ávafuunyiliye avaanu avo, iikeelaga mbandu. Neke avakangadzage vonda vasinge, vuumiililage ukumwidika uMutwa ni numbula dzaawo dzonda.",
  "24": "UBalanaba aali muunu munofu, ámemile uMubepo uMwimike nu lufuuwo, na vaanu voloofu vaaginaga ukoongelela ukumufuuwa Mutwa Yesu.",
  "25": "Neke uBalanaba ahelelage ku wudzenge wa Taliso kumutemula uSawuli.",
  "26": "Pe amuweene, akumuleetaga ku Andyokya. Vakwikalaga umwaka gonda, uko vaalundanaga pamwinga na vaanu va lukombeso, vavawulanidzaga avaanu voloofu mbandu imola dza Yesu. Apo pe peene avaanu pe vaavangile ukuvakemeela vanyigendwa ukutigila, Vakilisiti.",
  "27": "Mu figono ifyo, avavidzi wuli ukuhuma ku Yelusalemu vaaheliye ku Andyokya.",
  "28": "Yumwinga mu avo, ye aatambulwaga Agabo, iikwimaga, iivilaga uwuvidzi wugendela mwa Mubepo uMwimike ukutigila, ilipunge likomi lihadza liiguwa mu nyi dzonda. Ilipunge ilyo, lye lyene ilyahumiye umusika pe aatemile uKayisali Kilawudyo.",
  "29": "Wiimila wa wuvidzi uwo, avanyigendwa viikwidiingʼanaga ukutigila, nayula apembage ifiinu mu wugelelo waakwe, ukuta fivatange avafuuwa vayaawo va ku Yudeya.",
  "30": "Neke valundasage, vavapeelage uBalanaba nu Sawuli ipembe iyo, ukuta vayisindike ku vavaha va lukombeso ulwa ku Yelusalemu."
}