{
  "1": "Mu lukombeso ulwa ku Andyokya, mwali na vavidzi na vawulanidzi, avo vaali uBalanaba, uSimyoni ye aatambulwaga Nigeli kwe kutigila, Mutiitu, uLukyo uva ku Kilene, uManaheni ye aaleliilwe pamwinga nu mutwa Helode Andipa, nu Sawuli.",
  "2": "Umusika wuli, vonda avo viifuunyaga nu kwiviikila ngʼaani. Neke uMubepo uMwimike avalongelage atigilage, “Muundzomolelage uBalanaba nu Sawuli mu malimo ge ndívakemeeleliye.”",
  "3": "Vaaviye válapangiye nu kwiviikila ngʼaani, vakuvaviikilaga amawoko uBalanaba nu Sawuli, vakuvatumaga, viihelelelage ukwawo.",
  "4": "Neke uSawuli nu Balanaba, pe vaaviye vátumiilwe nu Mubepo uMwimike, viikwikaga ku wudzenge wa Selewukya. Ukuhuma apo, viihovaga imeli iyiihelela ku ligunguli lya Kipulo, viifikaga ku wudzenge wa Salamisi.",
  "5": "Uko vakuvadalikilaga avaanu ilidzwi lya Nguluvi mu nyolanilo dza Vayahudi. UYohana Maluko ye avatangaga, aali pamwinga navo.",
  "6": "Vaagendile mu ligunguli, viifikaga ku wudzenge wa Pafo. Uko viitaangʼanaga nu Muyahudi yumwinga muhavi, ye aali muvidzi va wudesi, ilitaawa lyakwe ye Bala-Yesu.",
  "7": "Uyo aali pamwinga nu mutemi va nyi ya Kipulo, ilitaawa lyakwe Seligyo Pawulo. Umutemi uyo ye aali muunu munya luhala hiilo, akuvakemeelaga uSawuli nu Balanaba, ukuta apulike yumwene imola ya Nguluvi.",
  "8": "Neke kangi umuhavi uyo, ilitaawa ilingi mu ndongele iya Kigiliki ye Elima kwe kutigila, muhavi, iivangaga ukwibeedza nu Balanaba nu Sawuli, pakuva aasakaga ukumukoofya umutemi uyo, atane ukufuuwa imbulanidzo dzaawo wiimila wa Yesu.",
  "9": "Neke uSawuli, ilitaawa ilingi Pawulo, pe ámemile uMubepo uMwimike, akumungʼanukilaga amiiho uElima, nu kumulongela iitigila,",
  "10": "“Uveeve uli mwana va Setano, kangi uli mutavangwa va dzonda dza ndakyene pa miiho ga Nguluvi! Úmemile wudesi nu wubanga wa kudzanga avangi. Kye kiki usiipela ukuheniya ingʼaasi ingolofu idza Mutwa Nguluvi nu wuhosi waako?",
  "11": "Lolage! Lino ingufu dza Mutwa Nguluvi dzikukutova, wiibofoka amiiho, usiluwona ulumuli lwa lidzuwa musika.” Baaho na baaho, ingʼungugu ni kiisi fikumugubikaga uElima, iilemwaga ukulola, iivangaga ukubumangila, iitemula umuunu va kumukoleeledza iliwoko, nu kumulongodza.",
  "12": "Umutemi uyo pe adziweene idzaalimiike, akumufuuwaga uMutwa Yesu, pakuva aadzumaga imbulanidzo wiimila wa Mutwa.",
  "13": "UPawulo na vayagwe viihegaga ku Pafo uko, viihovaga imeli iyiihelela ku wudzenge wa Peliga mu mugoola gwa Pamufilya. Neke kangi pe vaaviye váfikile ku Peliga, uYohana Maluko akuvalekaga, iipilukaga ku Yelusalemu.",
  "14": "Neke uPawulo nu Balanaba vahegage ku Peliga, vahelelage ku wudzenge wa Andyokya mu nyi ya Pisidya. Pe kyafikile ikigono ikya Sabato, viikwingilaga mu luholanilo, vakwikalaga.",
  "15": "Uwusimbe wa milagililwe gya Mose na vavidzi pe waaviye wíimbiilwe, avakomi va luholanilo, viitumaga umuunu kwa Pawulo nu Balanaba, akavalongele ukutigila, “Nye vayiisu! Ngana muli nalyo ilidzwi ilya kuvakangadza inumbula avaanu, mulonge.”",
  "16": "UPawulo iikwimaga, akuvavingilaga iliwoko ukuta vamupulikidze, akuvalongelaga avaanu vala iitigilaga, “Unyeenye Vaisilaheli, na yuunye musili Vayahudi ye mukumwidika uNguluvi, muumulikidze!",
  "17": "UNguluvi va vaanu ava aVaisilaheli, avahaaguwe avakuhwesu. Akuvoolosaga avaanu avo kuvedza kipelela kikomi, umusika gwe viikalile ku nyi ya Misili. Pambele akuvalongodzaga nu kuvahumya mu Misili ni ngufu dzaakwe ingomi.",
  "18": "Mu musika gwa myaka makyumi gatayi (40), iigugumiidze imigendele gyawo ku lungʼalangʼala.",
  "19": "Iitipulaga ifipelela mufungʼati (7) mu nyi ya Kanani, akuvapeelaga avakuhwesu inyi iyo, yivedzage lipwela lyawo.",
  "20": "Gonda ago gaalimiike umusika gwa myaka magana gatayi na makyumi gahaanu (450). “Pambele uNguluvi akuvapeelaga avateepudzi vavalongodzage, ukufikila umusika ugwa muvidzi uSamweli ye avalongwidze.",
  "21": "Neke vanyilikage vavedze nu mutwa. UNguluvi akuvapeelaga uSawuli, umuswamuve va Kisi va lukolo lwa Benyamini, avedze ye mutwa vaawo mu myaka makyumi gatayi.",
  "22": "Pambele uNguluvi akumuhedzaga uSawuli, akumutemyaga uDawudi avedze mutwa vaawo. UNguluvi akumwidikilaga uDawudi iitigilaga, ‘Ndíweene uDawudi umuswamuve va Yese, akuyikeeledza inumbula yangu, ye mwene ahadza iilima dzonda dze ndiisaka dzilimike.’",
  "23": "“Ukuhuma mu kipelela kya Dawudi, uNguluvi avaleetiye aVaisilaheli uMupoki uYesu, ngita kye aahuuviidze.",
  "24": "UYesu pe aali asinaa avanga amalimo gaakwe, uYohana avadalikilaga avaanu vonda aVaisilaheli ukutigila, vapelage indzanangifu dzaawo nu kudzabikwa.",
  "25": "UYohana pe aaviye iimala amalimo gaakwe, iitigilaga, ‘Mwihoodza ukutigila, uneene ye ani? Uneene siye Mesiya ye mukumuhuuvila! Mulolage, uyo ye iikwadza kumbele ukwangu, uneene sindivagiye nambe kuwopola ingʼova dza ndaatu dzaakwe.’",
  "26": "“Nye vayangu nye vaana va Abulahamu, na yuunye ye musili Vayahudi ye mukumwidika uNguluvi! Imola dza wupoki idzi, dzítwadziye uneefwe ukuhuma kwa Nguluvi.",
  "27": "Aveeneka va ku Yelusalemu pamwinga na valongodzi vaawo, vasamudzeeliye uYesu ukutigila, Mupoki, nambe kugafika amadzwi ga vavidzi agiikwimbwa ifigono fyonda fya Sabato. Pa kumuhiga uYesu, vaakwiliidze amadzwi ago kitadzeela.",
  "28": "Nde vavedze vasayiweene inongwa yiyivedzaga iya kumutaaha iyiivagila ukufuwa, napo ndeeni vakumunyilikaga uPilato amuhige ukutigila, akomwe.",
  "29": "Vaaviye vámalile dzonda dze aasimbiliilwe, vakumwisaga ukuhuma pa kipindulihidzo, vakumusiilaga mu mombwe.",
  "30": "Neke kangi uNguluvi amudzulubusage ukuhuma ku wulungu.",
  "31": "Ifigono fyoloofu uYesu avahumilaga avaanu avaali váheleengʼiise nave ku Yelusalemu ukuhuma ku Galilaya. Lino avo ve veene avoolesi vaakwe ku vaanu va Isilaheli.",
  "32": "“Na yuufwe tukuvalongela iMola iNofu ye aahuuviidze uNguluvi ku vakuhwesu.",
  "33": "Lino uNguluvi ákwiliidze uluhuuvidzo lwakwe ukwesu twe viidzukulu vaawo, wugendela wa kumudzulubusa uYesu, ngita kye lúsimbiilwe mu Ndzimbililo iya kavili ukutigila, ‘Uveeve uli Muswamu-vangu, ineengʼuli ndívedzile Daado.’",
  "34": "“UNguluvi amudzulubwise uYesu ukuhuma ku wulungu, ukuta umuvili gwakwe gutane ukuwola nambi, ngita kye aalongile ukutigila, ‘Ndaahuuviidze ukumupeela uDawudi ulufuunyo lwimike, ndakyene ifuunyo idzo dze dzeene dze ndikuvafuunyilila unyeenye.’",
  "35": "“Ilidzwi ilyo lísimbiilwe na pangi ukutigila, ‘Usilaguleka umuvili gwa Mwimike vaako guwole.’ ”",
  "36": "UPawulo iiginaga ukulonga iitigilaga, “UDawudi pe aaviye ámalile ukulima imikeelelele gya Nguluvi ku kivegalo kyakwe, iifuwaga. Vakumusiilaga ku mombwe dza vakuuhwe, iiwolaga.",
  "37": "Neke kangi yula ye aadzulubwiswe nu Nguluvi ukuhuma ku wulungu, asaawolile.",
  "38": "“Lino unyeenye vayangu, muludzeelage ukutigila, wugendela mwa Yesu uyo ye tukuvadalikila, mwipyanilwa indzanangifu dzeenyo,",
  "39": "kwe kutigila, umuunu ye avedzaga ye akumufuuwa uYesu, iikwidikilwa kuvedza mugolofu pa miiho ga Nguluvi, ulwidiko ulu lusiikwimila mu milagililwe gya Mose.",
  "40": "Lino mwilembage, ukuta idzo dze vaalongile avavidzi, dzitane ukuvafika unyeenye,",
  "41": "‘Mulolage, unyeenye ye munya mbenapulo, mudzumage, mutipulwe, pakuva ndilaalima ulukaani mu figono fyenyo, lwe musifuuwa, nde avaganulile umuunu!’ ”",
  "42": "UPawulo nu Balanaba pe viihuma mu luholanilo, avaanu vavagongoolaga ukutigila, vapiluke kangi pa Sabato iyiikwadza, ukuta valonge hiilo ulwa madzwi ago.",
  "43": "Avaanu pe vaaviye vápalaangʼiine, aVayahudi voloofu pamwinga na avasili Vayahudi, avaapitukiye ulufuuwo lwa Kiyahudi, vakuvaniniilaga uPawulo nu Balanaba. Avatume vavili avo vaalongaga navo nu kuvakangadza inumbula, ukuta viigugumidzage ukuhuuvila ulusungu lwa Nguluvi.",
  "44": "Ikigono ikya Sabato ikyafudiike, avaanu ngita vonda va wudzenge uwo, vaalundiine mu kupulikidza ilidzwi lya Mutwa Yesu.",
  "45": "Neke kangi aVayahudi pe valiweene ililugu lya vaanu, viimemaga igiila, viivangaga ukubeedza dze aalongaga uPawulo nu kumulonga fivi.",
  "46": "UPawulo nu Balanaba vakuvahigaga aVayahudi avo mu wukangafu viitigilaga, “Ilidzwi lya Nguluvi linya kudalikwa tandi ukwenyo unyeenye Vayahudi, lino múlikaanile nu kwiwona musivagiye ukwanukila uwuumi uwa mbeepali. Lolage! Lino tukuvasindikila avasili Vayahudi.",
  "47": "Pakuva uMutwa Nguluvi átulagiye ukutigila, ‘Ndíkuviikile uvedzage lumuli ku vapiivala, ukuta uleete uwupoki ku vaanu ukufikila kwe yígeliye inyi.’ ”",
  "48": "Neke avasili Vayahudi pe vaapuliike amadzwi ago, vakeelage nu kuliginiya ilidzwi lya Mutwa Nguluvi. Vonda ve avahaaguwe uNguluvi ukwanukila uwuumi uwa mbeepali, vakumufuuwaga uMutwa Yesu.",
  "49": "Ilidzwi lya Mutwa Yesu liiginaga ukutagalila mu nyi yonda iyo.",
  "50": "Neke kangi aVayahudi vavalumbilidzage avamwayuuva avatambule avasili Vayahudi avamwidikaga uNguluvi, na vamwadaada avatambule va wudzenge uwo. Ava viivangaga ukuvapumusa uPawulo nu Balanaba nu kuvadaga mu mugoola gwawo.",
  "51": "Suwe uPawulo nu Balanaba vakuvapumuunilaga ulufuuna lwa mu magulu gaawo ngita lukenyelo, viihelelaga ku wudzenge wa Ikoniyo.",
  "52": "Avanyigendwa va pala pa Andyokya, vaamemaga ulukeelo nu Mubepo uMwimike."
}