{
  "1": "Mu wudzenge wa Kayisalya, aali kwali uMuloma yumwinga ye aatambulwaga Kolinelyo. Aali mukomi va vakolakyanda ligana limwinga (100) ukuhuma mu kipuga kikomi kya vakolakyanda ikyatambulwaga Kipuga kya Vaitalya.",
  "2": "Umuunu uyo, pamwinga na vaanu vonda va mu nyumba yaakwe vamwidikaga uNguluvi, kangi avatangaga avahangala nu kulapangila kwa Nguluvi mbeepali.",
  "3": "Ikigono kimwinga pa kivalilo ikinyigondza (9.00) pa muunyi, umunyamwandza va Nguluvi akumuwonekelaga uKolinelyo mu kiwoneko. Akumulongelaga iitigilaga, “Kolinelyo!”",
  "4": "UKolinelyo akumungʼanukilaga amiiho umunyamwandza uyo mu woogofi, neke amuwuudzage atigilage, “Mutwave, kuli kiki?” Umunyamwandza akumuhigaga iitigilaga, “UNguluvi ápuliike indapangilo dzaako, kangi áluweene ulutango lwako ku vahangala. UNguluvi iikwiwuka dzonda idzo ngita wusembe uwukumukeeledza.",
  "5": "Lino utume avaanu vahelele ku Yafwa, vakamukemeele umuunu ilitaawa lyakwe Simoni, ilitaawa ilingi iitambulwa Petulo.",
  "6": "Akwikala kwa muunu ye iitambulwa Simoni, ye iiwuyapa ingwembe. Inyumba yaakwe yili mu lubali mwa nyandza.”",
  "7": "Umunyamwandza pe aamalile ukumulongela uKolinelyo, iihegaga. Neke uKolinelyo avakemeelage avaanu vavili mu valimila-vangi vaakwe, pamwinga nu mukolakyanda yumwinga ye amwidikaga uNguluvi.",
  "8": "UKolinelyo akuvalongelaga dzonda ídzihumiye, neke avatumage kuhelela ku Yafwa.",
  "9": "Ikigono ikya kavili, avaanu avaatumiilwe nu Kolinelyo, pe vasanga vafika ku Yafwa, uPetulo iinwike ku likiingʼa lya nyumba pa kivalilo ikili mutanda (6.00) pa muunyi, ukuta alapangile kwa Nguluvi.",
  "10": "Indzala yikumuvavaga, iidobokaga ukuliya kiinu. Umusika pe kiitelekwa ikyakuliya, umwene akukiwonaga ikiwoneko.",
  "11": "Iiwonaga kukyanya kúdindwike, ikiinu kili ngita mugolole mukomi gwíbiitwe imbali dzaakwe dzitayi, gwisolondoswa paanyi.",
  "12": "Mugati umwakwe mwali ni fingʼooko ifili poloofu. Mwali ni fingʼooko ifinya magulu gatayi fya pe naanyi, ifingʼooko ifiifyokonya ni fidege.",
  "13": "Neke uPetulo apulikage isawuti, yimulongelage yitigilage, “Petulo, wiime! Uhindze, uliye!”",
  "14": "UPetulo iihigaga iitigilaga, “Nambi Mutwave! Ndisinaa ndigelaga ukuliya kikivedzaga kye giitigila mwiko imilagililwe gya Mose!”",
  "15": "Isawuti yikumulongelaga uPetulo ulwa kavili yiitigilaga, “Utane ukutigila, ikiinu kikivedzaga kye ávaliidze uNguluvi kili mwiko.”",
  "16": "Ulo lwalimiike nyakadatu, baaho na baaho umugolole ugo gwikwegelwaga kukyanya.",
  "17": "Umusika uPetulo pe ányengʼemiye nu kwiwuudza ulwa kiganulo ikya kiwoneko ikyo, avaanu avo ve avatumile uKolinelyo, pe vaaviye váyikaguwe inyumba ya Simoni, viikwimaga pa mulyango gwakwe.",
  "18": "Viikemeelaga, viiwuudzaga viitigilaga, “Ongo, apa pe peene pe akwikala uSimoni ye iitambulwa Petulo?”",
  "19": "UPetulo pe aali apila ahoodza ikiwoneko ikyo, uMubepo uMwimike akumulongelaga iitigilaga, “Poovali avaanu vadatu vakukusakula.",
  "20": "Lino wiime, wiike paanyi, uheleengʼasage navo. Kitiiganiya pakuva uneene yuune ye ndívatumile.”",
  "21": "UPetulo iikwikaga paanyi, akuvalongelaga avaanu avo iitigilaga, “Ye neene ye mukuunemula. Kye kiki mwádzile?”",
  "22": "Avaanu avo viihigaga viitigilaga, “Átutumile umukomi yumwinga va vakolakyanda, ilitaawa lyakwe ye Kolinelyo. Uyo iilima inofu, kangi akumwidika uNguluvi na Vayahudi vonda vakumuginiya. Umunyamwandza va Nguluvi ámulongiye ukutigila, akulaalike uveeve ku kaaya yaakwe, apulikidze amadzwi ge uhadza ukumulongela.”",
  "23": "UPetulo akuvaanukilaga avaanu avo mu nyumba ngita vagendzi vaakwe. Kwaviye kúkiye, uPetulo iivangaga ulugendo pamwinga navo, na vafuuwa avangi ukuhuma ku Yafwa.",
  "24": "Ikigono ikya kavili, viifikaga ku Kayisalya. Uko uKolinelyo avadzindilaga, kangi avalundiise avanyangʼolo pamwinga na vadzeela vaakwe.",
  "25": "UPetulo pe iifika, uKolinelyo iihelelaga kumwanukila, akwigwisaga pa magulu gaakwe, kwe kumupeela uluginiyo.",
  "26": "UPetulo akumwinamulaga, akumulongela iitigilaga, “Wiime! Lolage, na yuune ndili muunu hela!”",
  "27": "UPetulo iikwingilaga mu nyumba, iilongana nave, akuvawonaga avaanu voloofu válundiine umo.",
  "28": "UPetulo akuvalongelaga iitigilaga, “Unyeenye mwidzeela wunofu ukutigila, uneefwe Vayahudi, imilagililwe gyesu gikutukaanidza ukutimbulingʼana na vaanu avasili Vayahudi, nambe kuhegelela ukwawo. Neke kangi uNguluvi áandongiye ukutigila, nditane ukutigila umuunu ye avedzaga lupumba, enewuli mwafu.",
  "29": "Lwe lwene ndivedziige ndíkemeeliilwe, ndáadzile kitakaana. Lino múungʼemeeleliye kiki?”",
  "30": "UKolinelyo akumuhigaga iitigilaga, “Ifigono fidatu ífidzumbile, ndikali mu nyumba yangu ndiilapangila kwa Nguluvi, umusika ndawuli ugu gwa kivalilo ikinyigondza pa muunyi. Pe peene pe ndikamuweene umwadaada íimile pawutalo apangu, áfwalile imyenda igiingʼaala.",
  "31": "Akuundongelaga iitigilaga, ‘Kolinelyo, uNguluvi ápuliike indapangilo dzaako, ákeeliidzwe nu lwe ukuvatanga avahangala.",
  "32": "Lino uvatume avaanu vahelele ku Yafwa, vakamukemeele uSimoni ye iitambulwa Petulo. Akwikala ku nyumba ya Simoni ye iiwuyapa ingwembe. Inyumba iyo yili biihi ni nyandza.’",
  "33": "Kye kileka ndívatume avaanu kisaatu ukwako, kangi na yuuve úlimile wunofu ukwadza. Lino twivonda tuli pa miiho ga Nguluvi, uleke tupulike amadzwi gonda ge akulagiidze uMutwa Nguluvi utulongele.”",
  "34": "Neke uPetulo avalongelage avaanu avo atigilage, “Lino ndídzeeliye ukutigila, ndakyene uNguluvi asiihaagula avaanu kuvedza vatambule ukulutila avangi!",
  "35": "Nda haamu, akuvaanukila avaanu va nyi dzonda avakumwidika nu kulima idzo idziivagila pa miiho gaakwe.",
  "36": "Unyeenye mwidzeela iMola iNofu iyaadaliikwe ku Vaisilaheli ukutigila, viivedza nu lutengamaso lwa Nguluvi wugendela mwa Yesu Kilisiti. Uyo ye Mutwa va vaanu vonda.",
  "37": "Mwidzeela idzaalimiike mu nyi yonda iya Yudeya, ukuvangila ku Galilaya, uYohana pe aaviye ávadalikiye avaanu ukutigila, vadzabikwage.",
  "38": "Mwidzeela ndawuli uNguluvi kye amuhaaguwe uYesu umuhuma ku Nasaleti, akumupeelaga uMubepo uMwimike ni ngufu. Umusika ugo, uYesu iihelelaga uko na uko, iilima inofu nu kuvananiya vonda avaapumuswaga nu Setano, pakuva uNguluvi aali pamwinga nave.",
  "39": "“Uneefwe tuli voolesi va malimo gonda ge aalimile uYesu mu nyi iya Vayahudi, na mu wudzenge wa Yelusalemu. Pambele vakumukomaga pa kumutovelelela pa kipindulihidzo.",
  "40": "Neke kangi ikigono ikya kadatu, uNguluvi amudzulubwise, amupeeliye ulwa kuwoneka ku vaanu.",
  "41": "Asaawoniike ku vaanu vonda, nda haamu, aawoniike ukwesu ye twahaaguliilwe nu Nguluvi, ukuta tuvedzage voolesi. Twaliiliise nu kunywelasa nave, pe aadzulubwike ukuhuma ku wulungu.",
  "42": "Iilagidzaga ukutigila, tuvadalikilage avaanu iMola iNofu nu koolela ukutigila, umwene ye mwene ye aahaaguliilwe nu Nguluvi, ukuta avahige avuumi na ávafuwe.",
  "43": "Avavidzi vonda viikoolela ukutigila, umuunu ye avedzaga ye akumufuuwa, iiwodzwa indzanangifu dzaakwe wugendela wa litaawa lya Yesu.”",
  "44": "UPetulo pe aali mu kulonga amadzwi ago, uMubepo uMwimike akuviikilaga vonda avaapulikidzaga imola iyo.",
  "45": "AVayahudi avafuuwa avamusindikiidze uPetulo, viidzumaga mbandu pe viiwona uNguluvi ávapeeliye uMubepo uMwimike navo avasili Vayahudi.",
  "46": "Vaadzumile, pakuva vavapuliike viilonga indongele imiya nu kumuginiya uNguluvi. Neke uPetulo atigilage,",
  "47": "“Avaanu ava vámwanukiye uMubepo uMwimike ngita uneefwe. Ongo, kuli muunu ye áhwanile ukukaanidza ava vatane ukudzabikwa nu lulenga?”",
  "48": "Neke uPetulo alagidzage ukutigila, uKolinelyo na vayagwe vadzabikwe mu litaawa lya Yesu Kilisiti. Neke vamunyilikage uPetulo ukutigila, iikale navo figono fikeefu."
}