{
  "1": "Mu figono fiifyo, avanyigendwa va Yesu vaaginaga ukoongelela. Mu vanyigendwa avo, vaali moovali aVayahudi avaalongaga indongele ya Kigiliki, na avaalongaga indongele ya Kiebulaniya. Lino avaalongaga iKigiliki viingʼulandzaga, pakuva avamwayuuva vaawo avafwile na vagoosi, vasaagavilwaga ifyakuliya ikigono ni kigono.",
  "2": "Neke avatume vanyikyumi na vavili (12) avo vavalundasage avanyigendwa vonda, vavalongelage vatigilage, “Lusiivagila uneefwe tuleke amalimo ga kuwulanidza ilidzwi lya Nguluvi, ukuta tuvagavilage avaanu ifyakuliya.",
  "3": "Lino unyeenye vafuuwa vayiisu, muvahaagulage avamwadaada mufungʼati (7) ukuhuma umwenyo, aviilongwa wunofu, ávamemile uMubepo uMwimike, kangi vanya luhalawukagudzi. Ve veene avo ve tuhadza tukuvapeela amalimo aga,",
  "4": "ukuta uneefwe tugimbage ukulapangila nu kuwulanidza avaanu ilidzwi lya Nguluvi.”",
  "5": "Ilidzwi ilyo likuvakeeledzaga vonda. Neke vahaagulage uSitefwani, ye aali nu lufuuwo lukomi kwa Nguluvi, kangi ámemile uMubepo uMwimike. Avangi vaali uFilipo, uPolokolo, uNikanoli, uTimona, uPalumena nu Nikolawo umuhuma ku wudzenge wa Andyokya, ye aapitukiye ulufuuwo lwa Vayahudi.",
  "6": "Ava ve veene avaasindiikwe pawutalo pa vatume. Neke avatume vavalapangilage kwa Nguluvi nu kuvaviikila mawoko, suwe vakuvaviikaga mu malimo.",
  "7": "Neke ilidzwi lya Nguluvi liginage ukutagalila ku vaanu, na vanyigendwa mu Yelusalemu vaaginaga mbandu ukoongelela. Mu avo, ililugu lya vateekedzi voloofu liikwidikilaga ukumufuuwa uYesu.",
  "8": "USitefwani pe ámemile ulusungu ni ngufu ndzoloofu dza Nguluvi, aahuufyaga ifimanyilo ifya filole ni fidzumo fikomi mu vaanu.",
  "9": "Kwali aVayahudi avangi avaahumile ku wudzenge wa Kilene, nu wa Alekisandilya, na vangi mu avo vaahumile mu mugoola gwa Kilikya, nu gwa Asya. Avaanu avo vaali va luholanilo ulwatambulwaga Luholanilo lwa Vaanu Vaawule, navo viivangaga ukwibeedza nu Sitefwani.",
  "10": "Neke kangi valemwage ukubeedza uluhalawukagudzi lwa madzwi gaakwe, pakuva uSitefwani aalongodzwaga nu Mubepo uMwimike pa kulonga.",
  "11": "Neke aVayahudi avo, vavafundage kinyele avamwadaada avangi ukuta valonge ukutigila, vámupuliike uSitefwani iilonga amadzwi ga kumulonga fivi uMose nu Nguluvi.",
  "12": "Pa kulonga ulo, vakuvaviifyaga avaanu, avavaha na vawulanidzi va milagililwe. Neke vamuhelelelage uSitefwani, vamwibatage, vamusindikage pa kiwungu.",
  "13": "Vakuviimyaga avoolesi, viikoolelaga idza wudesi viitigilaga, “Umuunu uyu asiipela ukulonga amadzwi amaviifu aPiimike pa tembeli, ni milagililwe gya Mose!",
  "14": "Ndakyene túmupuliike iilonga ukutigila, uYesu umuhuma ku Nasaleti uyu, iikwadza mu kwananga itembeli, nu kupitula imilagililwe gye atulekiye uMose.”",
  "15": "Avaanu vonda avaali mu kiwungu ikyo, vakumungʼanukilaga amiiho uSitefwani, viiwonaga ku miiho kwakwe kuli ngita ku miiho kwa munyamwandza."
}