{
  "1": "UPawulo nu Sila viihelanidzaga mu wudzenge wa Amufipoli nu wa Apoloniya, viifikaga ku wudzenge wa Tesalonike, apo paali nu luholanilo lwa Vayahudi.",
  "2": "Apo, uPawulo iikwingilaga mu luholanilo, ngita kye aadzooviye ukulima. Mu mufudiingʼano gwa figono fidatu ifya Sabato, aandiingʼanaga navo ulwa madzwi agiihuma mu Wusimbe uWiimike,",
  "3": "ukuta avawulanidze nu kuvawoneesa pa weelu ukutigila, uKilisiti munya kupumuka nu kudzulubuka ukuhuma ku wulungu. UPawulo akuvalongelaga iitigilaga, “UYesu uyu ye ndikumudalika ukwenyo, ye Mesiya.”",
  "4": "AVayahudi avangi vakugafuuwaga amadzwi ga Pawulo. Ndeeni, imbalilo ngomi ya Vagiliki avamoogopaga uNguluvi, pamwinga na vamwayuuva voloofu avatambule, viifuuwaga, viivedzaga ulubali lwa Pawulo nu Sila.",
  "5": "Wiimila wa idzo, aVayahudi avangi viikwibatwaga ni giila, viihelelaga ku ligulilo. Viikoofyaga vamwinga va vaanu avaviifu, avo viilundanaga lilugu likomi, viivangaga lyowo likomi mu wudzenge wonda. Neke vayaalukilage inyumba ya Yasoni, vakuvatemula uPawulo nu Sila, ukuta vavaleete pa lilugu ilyo.",
  "6": "Pe vaaviye válemiilwe ukuvawona, vakumwibataga uYasoni pamwinga na vafuuwa avangi, vakuvalulundaga ukufikila ku valugaluga, kuno viiyova viitigila, “Avaanu ava viihula ilyowo likomi mu nyi dzonda, lino váadzile apa pa wudzenge weesu,",
  "7": "uYasoni uyu nave ávaanukiye mu nyumba yaakwe. Vonda ava vasiikwidiingʼana ni milagililwe gye aaviikile umutwa umukomi uKayisali, kangi viitigila, kuli mutwa uyungi ye iitambulwa Yesu.”",
  "8": "Avalugaluga pamwinga na vaanu pe vaapuliike imola iyo, viikagahalaga mbandu.",
  "9": "Vakuvalongelaga uYasoni na vayagwe vatawule imbiikila, neke vavatawulage vahelelage ukwawo.",
  "10": "Ikilo yaaviye yíingiye, umusika guugo avafuuwa vakuvapavilaga uPawulo nu Sila ukutigila, vahelele ku wudzenge wa Beloya. Pe vaafikile uko, viikwingilaga mu luholanilo lwa Vayahudi.",
  "11": "Avaanu va ku Beloya, vaali nu wumasimike uwa kupulikidza ilidzwi lya Nguluvi ukulutila avaanu va ku Tesalonike, lwe lwene valyanukiye ni numbula yonda. Kangi vaakomandzaga uWusimbe uWiimike ifigono fyonda, ukuta valole ngana amadzwi ga Pawulo nu Sila ga ndakyene.",
  "12": "AVayahudi voloofu vakumufuuwaga uYesu, pamwinga na vamwayuuva avatambule va Kigiliki na vamwadaada avangi.",
  "13": "Neke kangi aVayahudi va ku Tesalonike, pe vaapuliike imola ukutigila, uPawulo iidalika ilidzwi lya Nguluvi ku Beloya, viihelelaga uko kulumbilidza ililugu lya vaanu nu kuvanga ilyowo.",
  "14": "Avafuuwa va ku Beloya vakumusindikidzaga uPawulo kisaatu kuhelela ku mwani, neke kangi uSila nu Timoti vasigalage ku Beloya.",
  "15": "Vala avamusindikiidze uPawulo, vamufisiidze ku wudzenge wa Atene. Vaaviye viipiluka, uPawulo akuvalagidzaga imola ya kuvasindikila uTimoti nu Sila ukutigila, vatane ukufuvalila, vamuniniile kisaatu.",
  "16": "UPawulo pe avadzindilaga uTimoti nu Sila ku Atene, inumbula yaakwe yaadendewiike mbandu, pe aaweene uwudzenge uwo wúmemile fihwananguluvi.",
  "17": "Neke iingilage mu luholanilo, aandiingʼanage na Vayahudi pamwinga na Vagiliki avamoogopaga uNguluvi. Kangi ifigono fyonda aandiingʼanaga pa weelu na vaanu ve aataangʼanaga mu magulilo.",
  "18": "Avakoola avangi avaatambulwaga Vaepikuleyo na Vasitoyiko, viikwadzaga mu kwibeedza nu Pawulo. Avangi viitigilaga, “Umulongakyaka uyu, iisaka ukulonga kiki?” Avangi viitigilaga, “Lwiwoneka ukutigila, iilonga ulwa minguluvi gya nyi idzingi.” Vaalongile ewo, pakuva uPawulo avadalikilaga iMola iNofu ya Yesu nu ludzulubuko lwakwe.",
  "19": "Neke vamwibatage uPawulo nu kumusindika pawutalo pa kiwungu ikikomi ikyatambulwaga Alyopago. Vakumuwuudzaga viitigilaga, “Wiisunga utulongele imbulanidzo imiya idzi dze wiiwulanidza avaanu?",
  "20": "Túpuliike amadzwi ga kudzumwa ukuhuma ukwako, lino twisaka utulongele ikiganulo kyakwe.”",
  "21": "Vaalongile ewo, pakuva avaanu va ku Atene, pamwinga na vagendzi va kutaali aviikalaga uko, vaakeelaga ukupulikidza nu kulonga imola imiya.",
  "22": "Neke uPawulo iimage pa lulundano lwa Alyopago, atigilage, “Nye vamwadaada va ku Atene! Ndiiwona mwikwinatila mbandu imola dza minguluvi gyenyo.",
  "23": "Pe ndikiihelanidzaga mu wudzenge uwu, ndikapaweene apoono pe mukwifuunyila, ni kiteekelelo íkisimbiilwe ukutigila, kwa nguluvi ye asiidzeeleka. UNguluvi uyo ye mukwifuunya kitadzeela, ye mwene ye ndikuvadalikila unyeenye lino.",
  "24": "“UNguluvi ye aagavile ilidugulu ni fyonda ifigenda umo, uyu ye mwene uMutwa va kyanya ni nyi. Umwene asikwikala mu matembeli ágadzengiilwe na mawoko ga vaanu.",
  "25": "Asiitovelwa iligendwa na vaanu, ngita iisaka kiinu ukwawo. Umwene ye mwene ye akuvapeela avaanu vonda uwuumi nu muuya, pamwinga ni fiinu fyonda.",
  "26": "Wugendela wa muunu yumwinga, aagavile ifipelela fyonda fya vaanu, ukuta vatagalilage mu nyi dzonda. Iiviikaga umusika ukuhuma kataali, ndali nu kwiya kwe vahadza vakwikalaga.",
  "27": "UNguluvi aaviikile dzonda idzo, ukuta avaanu vamutemulage, apangi ukuta vamufikile wugendela wa kwabaasa. Napo kangi, asili kutaali na ye avedzaga mwa neefwe.",
  "28": "‘Pakuva, mugati mwa mwene, tuli vuumi, twigenda nu kuvedza tuli pwali.’ Ngita yumwinga mu vasimbi veenyo kye aatigiye, ‘Uneefwe tuli vaana vaakwe.’",
  "29": "“Lino, pakuva uneefwe tuli vaana va Nguluvi, tutane ukuhoodza ukutigila, iihwanana ni fihwano fya sahabu, enewuli magoobeli, enewuli maganga. Ifihwano ifyo fílingʼaaniidzwe nu wuwuya wa vaanu hela.",
  "30": "Pakataali avaanu pe vaalimaga idzo mu wupuva, uNguluvi iipuniidze ngita ábofwike. Neke kangi lino, akuvalagidza avaanu vonda ponda ukutigila, vapelage,",
  "31": "pakuva aaviikile ikigono kye alavahiga mu wugolofu. Alavahiga wugendela wa muunu ye amuhaaguwe. UNguluvi avapeeliye avaanu vonda uwumasimike wa madzwi aga pa kumudzulubusa umuunu uyo ukuhuma ku wulungu.”",
  "32": "Avaanu va lulundano ulo, pe vaapuliike amadzwi ga Pawulo wiimila wa ludzulubuko lwa ávafuwe, avangi mu veene vakumubenapulaga. Neke kangi avangi vamulongelage vatigilage, “Twisaka ukukupulikidza kangi ulwa madzwi ago.”",
  "33": "Suwe uPawulo akuvalekaga pa lulundano, akwihelelelaga.",
  "34": "Avaanu avangi vakumufuuwaga uYesu, viivangaga ukumuniniila uPawulo. Mu avo aali mwali uDyonisyo, uva kiwungu ikya Alyopago, nu mwayuuva yumwinga, ilitaawa lyakwe Damali, pamwinga na vaanu avangi."
}