{
  "1": "Ve mutambule Tyofilo, mu kitabu kyangu kya kutala, ndaasimbile dzonda dze aalimaga nu kuwulanidza uYesu ukuvangila pa wutalilo,",
  "2": "ukufikila ikigono kye iinuliilwe ukuhelela kukyanya. UYesu pe asinaa iinulwa ukuhelela kukyanya, avapeeliye avatume ve avahaaguwe, uwulagidze wa malimo ge vahadza viilimaga wugendela mwa Mubepo uMwimike.",
  "3": "Umusika ugwa figono makyumi gatayi (40) ukuvangila ukudzulubuka kwakwe, avahumilaga nyakoloofu ukwiwoneesa ukutigila, muumi. Kangi avalongelaga imola idza wutwa wa Nguluvi.",
  "4": "Ikigono kimwinga, uYesu pe aali mu kuliya navo, avalagiye iitigilaga, “Mutane ukuhega mu Yelusalemu umu, nda haamu, mudzindilage ukufikila pe mulaavedza mwánukiye uluhuuvidzo lwa Daada, ngita kye mwapuliike ukwangu.",
  "5": "UYohana aadzabikaga avaanu nu lulenga, neke kangi pe fídzumbile ifigono fikeefu, unyeenye muhadza mwidzabikwa mwa Mubepo uMwimike.”",
  "6": "Avatume va Yesu pe vaalundiine pamwinga nave, vakumuwuudzaga viitigilaga, “Ongo Mutwa, ugu gwe musika gwe ukuvapiluhidza aVaisilaheli uwutwa waawo?”",
  "7": "Akuvahigaga iitigilaga, “Si lwenyo ukudzeela ikivalilo, nambe misika gye aaviikile uDaada mu wutawulilwe waakwe.",
  "8": "Neke kangi muhadza mwikwanukila ingufu pe iivedza ávaadziye uMubepo uMwimike, na yuunye muhadza mwivedzaga voolesi vangu mu Yelusalemu, mu mugoola gonda ugwa Yudeya, nu gwa Samalya, ukufikila ku wudugilo wa nyi.”",
  "9": "UYesu pe aaviye álongile idzo, baaho na baaho iikwinukaga kukyanya aveene pe valola. Ilifunde likumugubikaga, vasamuweene kangi.",
  "10": "Umusika guugo pe iihelela kukyanya, aveene pe vángʼanwike amiiho viilola kwe iihelela, viiwonaga baaho avamwadaada vavili, váfwalile imyenda mivalafu, víimile biihi navo.",
  "11": "Viitigilaga, “Vamwadaada va mu Galilayaanye, kye kiki mwímile múngʼanukiye amiiho kukyanya? UYesu uyu ye áhumile ukwenyo nu kwinuka ukuhelela kukyanya, alaapiluka ndeeni ngita kye múmuweene pe iihelela.”",
  "12": "Neke avatume vahegage apo pa kidunda ikiitambulwa kya Miseyituni, vapilukage ku wudzenge wa Yelusalemu, uwaali lugendo lwa kilometa yimwinga ukuhuma ku kidunda ikyo.",
  "13": "Pe viingiye mu wudzenge, viihelelaga ku goloofwa ku kiyumba, kwe viikalaga. Avatume avo vaali uPetulo, uYohana, uYakobo, uAndeleya, uFilipo, Tomasi, uBatolomayo, Matayo, uYakobo muswamuve va Alufwayo, uSimoni Muselote, nu Yuda muswamuve va Yakobo.",
  "14": "Vonda avo vuumiililaga mu kulapangila kwa Nguluvi mutima gumwinga, pamwinga nu Maliya ungʼina va Yesu, avamwayuuva avangi, na vanyalukolo va Yesu.",
  "15": "Mu figono ifyo, avaanu avamufuuviilwe uYesu, vaali ngita ligana limwinga na makyumi gavili (120). Neke uPetulo iimage pagati apaawo,",
  "16": "avalongelage atigilage, “Vafuuwa vayangu, amadzwi wiimila wa Yuda ye aalongwidze avaanu avamwibiite uYesu, ge aalongile uMubepo uMwimike kataali kugendela umutwa Dawudi, lino gákwiliidzwe.",
  "17": "UYuda aali yumwinga naafwe twe vatume, kangi aahangile naafwe mu malimo aga.”",
  "18": "Uyu aanukiye amagoobeli wiimila wa wuhosi waakwe, iigulaga umugunda. Mu mugunda ugo, mwe mwene mwe aaguwe kinyalileme, ilileme liipwefukaga nu wutumbu wonda wiisevenukilaga kwivala.",
  "19": "Imola iyo yiipulisaga ku vaanu vonda avakwikala ku Yelusalemu. Neke umugunda ugo, vagupeelage ilitaawa Akeludama mu ndongele yaawo, kwe kutigila Mugunda gwa Danda.",
  "20": "UPetulo iiginaga ukulonga ukutigila, “Idzo dze dzeene idzaasimbiilwe mu kitabu kya Ndzimbililo ukutigila, ‘Uwiikalo waakwe wuvedzage lihaame, kitasigala muunu ye avedzaga uva kwikala umo.’ “Kangi ukutigila, ‘Mu malimo ga wimiilidzi waakwe, ahomelage uyungi.’",
  "21": "“Wiimila wa ulo, lwivagila tumuhaagule umwadaada uyungi mu avo avaali pamwinga naafwe umusika gonda uMutwa Yesu pe aali umwesu,",
  "22": "ukuvangila umusika uYesu pe iidzabikwa nu Yohana, ukufikila ikigono kila uYesu pe iinyamulwa ukuhuma ukwesu kuhelela kukyanya. Umuunu uyo avedzage moolesi pamwinga naafwe ukutigila, uMutwa Yesu ádzulubwike ukuhuma ku wulungu.”",
  "23": "Viitambulaga amataawa ga vamwadaada vavili. Yumwinga aali ye Yosefu, ye aatambulwaga Balisaba enewuli Yusito, uva kavili aali ye Matya.",
  "24": "Neke valapangilage kwa Nguluvi vatigilage, “Mutwave, údzikaguwe dzonda idzili mugati mu numbula dza vaanu vonda. Lino utuwoneese uyo ye úmuhaaguwe mu vavili ava,",
  "25": "ukuta ahomele ukulima amalimo ga wutume ge akagalekile uYuda, pe aafuwe nu kuhelela apakumuvagila umwene.”",
  "26": "Viisoolanilaga ulusolo mu vaanu vavili avo, ulusolo lukumugwilaga uMatya, nave iikoongeledzwaga mu luvalilo ulwa vatume vanyikyumi na yumwinga (11)."
}