{
  "1": "“Nye vadaada vangu na yuunye vayangu! Mupulikidze lino ulwikengelo lwangu.”",
  "2": "Avaanu avo, pe vaapuliike ukutigila, uPawulo iilonga navo mu ndongele yaawo vaveene, viiginaga ukudzika dzidzidzi. Neke uPawulo aginage ukuvalongela atigilage,",
  "3": "“Uneene ndili Muyahudi, ndaaholiilwe ku wudzenge wa Taliso mu nyi ya Kilikya. Kangi ndaakuliye baaha pa Yelusalemu. UGamalyeli ye mwene aambulaniidze wunofu imilagililwe gyonda gya vakuhwesu. Ndiitawuliye ngʼaani ukumwidika uNguluvi, ngita unyeenye kye mwítawuliye ngʼaani ineengʼuli.",
  "4": "“Ndavapumusaga avafuuwa va Ngʼaasi ya Mutwa Yesu, ukufikila ukuvakoma. Ndaviibataga vonda avamwadaada na vamwayuuva nu kuvadindila mu ndinde.",
  "5": "Idzi dze ndikuvalongela unyeenye, umuteekedzi umuvina pamwinga ni kiwungu kyonda kinya koolela ukutigila dza ndakyene, pakuva aveene ve veene avaameeliye ihaate ya kusindika ku Vayahudi vayaawo avaali ku Damesiki. Na yuune ndaaheliye uko, ukuta ndivapinge avaanu avo, nu kuvaleeta apa pa Yelusalemu, ukuta vapedzwe.",
  "6": "“Pe ndaali mu ngʼaasi ndisanga ndiifika ku Damesiki, mu kivalilo ikya mutanda (6.00) wuli pa muunyi, nakalinga ulumuli lukomi ukuhuma kukyanya lukuumulikaga mbandu imbali dzonda.",
  "7": "Neke ndiigwisage paanyi, ndipulikage isawuti yikuundongela yiitigila, ‘Sawuli! Sawuli! Kye kiki ukuumumusa?’",
  "8": "Uneene ndiiwuudzaga ndiitigilaga, ‘Mutwave, yuuve ani?’ Akuunyigaga iitigilaga, ‘Uneene yuune Yesu umuhuma ku Nasaleti ye ukuumumusa.’",
  "9": "Avayangu avaali pamwinga naane vakuluwonaga ulumuli, neke kangi isawuti iyo vasaapuliike.",
  "10": "Neke ndiwuudzage nditigilage, ‘Mutwave, ndilime kiki?’ Akuunyigaga iitigilaga, ‘Wiime! Uhelele ku Damesiki. Uko uhadza wiilongelwa amalimo gonda ga kulima.’",
  "11": "Ukuvangila apo ndaalemiilwe ukulola, pakuva ulumuli lukali ulo lwabofuwe amiiho. Neke avayangu avo vaangʼoleeledzage iliwoko, vaangʼogoosage ukufikila ku Damesiki.",
  "12": "“Uko kwali umuunu yumwinga ye aatambulwaga Ananiya. Uyo amwidikaga uNguluvi, kangi iinatilaga imilagililwe gyesu. AVayahudi vonda aviikalaga ku Damesiki vamulumbaga ukutigila, muunu munofu.",
  "13": "Uyo iikwadzaga, iikwimaga pa lubali apangu, akuundongelaga iitigilaga, ‘Munyalukolo vangu Sawuli, ulolage kangi.’ Umusika guugo, amiiho gangu giidindukaga, ndiilolaga, ndikumuwonaga.",
  "14": "“Neke aandongelage atigilage, ‘UNguluvi va vakuhwesu ákuhaaguwe uveeve, ukuta udzidzeelage dze iisaka umwene nu kumuwona uMunya Wugolofu, nu kupulika ilidzwi ukuhuma ukwakwe yumwene.",
  "15": "Lwe lwene wiivedza uli moolesi vaakwe, pa kuvalongela avaanu vonda dzonda dze údziweene nu kupulika ukwakwe.",
  "16": "Lino, wiikangagila kiki? Wiime! Udzabikwe, uvaladzwe indzanangifu dzaako wugendela wa kulikemeela ilitaawa lya Yesu mu lufuuwo.’",
  "17": "“Neke ndipilukage ku Yelusalemu. Pe ndaali mu kulapangila kwa Nguluvi mu tembeli, ndikukiwonaga ikiwoneko.",
  "18": "Mu kiwoneko ikyo, ndikumuwonaga uYesu akuundongela iitigila, ‘Waangupe, uhege pa Yelusalemu! Pakuva avaanu va wudzenge uwu, vasiwiidikila uwoolesi waako wiimila wangu.’",
  "19": "Ndikumuhigaga ndiitigilaga, ‘Mutwave, aveene viidzeela wunofu ukutigila, ye neene ye ndikiihelanidzaga mu nyolanilo, ndikuvadindila mu ndinde, nu kuvatova avo avakukufuuwa!",
  "20": "Na pe aakomiilwe umoolesi vaako uSitefwani, na yuune ndiimile pa lubali nu kwidikila ukutigila, vamukome. Nagi myenda igya avamukomile, ndaaloleeliye yuune.’",
  "21": "Neke uMutwa aandongelage atigilage, ‘Helelage! Ndikukutuma uhelele kutaali ku vaanu avasili Vayahudi.’ ”",
  "22": "Avaanu avo vamupulikidzaga uPawulo ukufikila amadzwi ga wusililo ago. Apo viivangaga ukuyova viitigila, “Mumuhedze umuunu uyu mwe naanyi umu! Asivagiye ukuvedza muumi!”",
  "23": "Viiginaga ukoova, kuno viilyundza amakoote gaawo nu kutiimula ulufuuna kukyanya.",
  "24": "Umuvina va vakolakyanda akuvalagidzaga avakolakyanda vaakwe ukutigila, vamwingidze uPawulo mu lilinga lyawo, vamutove ni mikopodzi nu kumunasa, ukuta umuvina uyo adzeele íkihulile avaanu vala vamuyovele uPawulo.",
  "25": "Neke kangi pe vaaviye vámupingile uPawulo ukuta vamuniyabuse imikopodzi, uPawulo akumuwuudzaga umukomi vaawo ye iimile apo, iitigilaga, “Ongo, mwikwidikwa mu milagililwe ukumuniyabusa imikopodzi uMuloma ye asinaa ahigwa?”",
  "26": "Umukomi va vakolakyanda aaviye ápuliike ulo, iihelelaga kumulongela umuvina vaakwe iitigilaga, “Wiisaka ulime kiki? Umuunu uyu muvanda va ku Loma!”",
  "27": "Neke umuvina uyo ahelelage kwa Pawulo amuwuudzage atigilage, “Uundongele, uveeve uli muvanda va ku Loma?” UPawulo iihigaga iitigilaga, “Eena.”",
  "28": "Umuvina uyo akumulongelaga iitigilaga, “Uneene ndawugulile uwuvanda wa Wuloma wugendela wa kutawula amagoobeli goloofu.” UPawulo akumuhigaga iitigilaga, “Neke kangi uneene ndili Muloma va kuholwa.”",
  "29": "Umusika guugo, avakolakyanda avo avaasakaga ukumunasa uPawulo, vakumulekaga. Umuvina vaawo, nave iikoogopaga pe aadzeeliye ukutigila, uPawulo Muloma, kangi ámupingile ni minyololo.",
  "30": "Kwaviye kúkiye, umuvina va vakolakyanda aasakaga adzeele úluhulile ukutigila, aVayahudi vamutaahe uPawulo. Akumudindulilaga nu kulagidza avateekedzi avakomi pamwinga ni kiwungu kyonda, ukuta valundane. Neke amuleetage uPawulo nu kumwimya pawutalo apaawo."
}