{
  "1": "Pe twaviye túfikile wunofu ku nyi ingʼafu, twikagulaga ukutigila, tuli mu ligunguli iliitambulwa Melita.",
  "2": "Aveeneka va apo vatwanukiye wunofu siwe wunofu. Vakutukodzehedzaga umooto gwa koota, pakuva indoonya yaatoonyaga, kangi kwali ni ngʼaala.",
  "3": "UPawulo iinyamulaga ikitegulo kya sagala, nu kukodza pa mooto, neke indzoka iyinya kyambi yihumage wiimila wa lifuke ilya mooto. Yikumulumaga mu liwoko nu kuumiilila.",
  "4": "Aveeneka, pe vaaweene indzoka iyo yiinumbila mu liwoko lya Pawulo, viilonganaga viitigilaga, “Ndakyene umuunu uyu muwuladzi. Nde avedze ápoolile mu nyandza, ilinguluvi lya kulumbila mukole lisimwidiike avedze muumi.”",
  "5": "Neke kangi uPawulo ayihanyaanilage indzoka iyo mu mooto, kitalemala nambe padebe.",
  "6": "Avaanu avo vaaloleelaga ukutigila uPawulo ahadza iifimba, apangi iibiduka nu kufuwa baaho na baaho. Viiloleelaga musika mutaali ngita kye lwivedza, neke kangi pe vaaweene kisiihumila kikivedzaga, viipitulaga amahoodzo gaawo nu kuvanga kulonga ukutigila, umwene ye nguluvi.",
  "7": "Biihi na poono pe twadzabukiye, paali ni migunda gya mutemi va ligunguli ye aatambulwaga Pubulyo. Uyo atwanukiye nu kutusangila wunofu mu figono fidatu.",
  "8": "Umusika ugo, udaadiye va Pubulyo, iibiitwe ni mungo nu wuhumila danda mu lileme, kangi aagonile pa wulili. UPawulo iihelelaga kumuwona, akumulapangilaga kwa Nguluvi, iiviikaga amawoko gaakwe pakyanya pa mutamwa, akumunaniyaga.",
  "9": "Aaviye ámunaniidze umutamwa uyo, avatamwa avangi vonda mu ligunguli ilyo vakumuhelelelaga uPawulo, navo akuvananiyaga.",
  "10": "Avaanu va apo vakutupeelaga ifiinu fyoloofu ifya kutuginiya. Kangi pe tukwigelanidza ukugenda mu nyandza, vakutuviikilaga mu meli ifiinu fye twasakaga fitutange mu lugendo.",
  "11": "Pe gyaviye gíhelaniidze imyedzi gidatu, twivangaga ulugendo mu meli iyingi iya ku Alekisandilya, iyiikalile pa ligunguli ukufikila uwusililo umusika gwa livelo mu nyandza. Imeli iyo yaali ni kihwano kya Minguluvi igili Wungungu kuwutalo.",
  "12": "Pambele twifikaga ku wudzenge wa Silakusa, ku ligunguli lya Sisilya, tukwikalaga apo ifigono fidatu.",
  "13": "Ukuhuma apo twihegaga nu lugendo mu meli, twidzabukilaga ku wudzenge wa Legyo, inyi ya Italya. Ikigono ikyageliike, ilivelo likomi liipugaga ukuhuma kumavemba, ni kigono ikya kavili twifikaga ku wudzenge wa Putyoli.",
  "14": "Apo twihumaga mu meli, twitaangʼanaga na vafuuwa avangi, avatulaaliike twikale navo figono mufungʼati (7). Pambele twivangaga ulugendo mu nyi ngʼafu kuhelela ku Loma.",
  "15": "Avafuuwa va ku Loma, pe vaaviye vápuliike ukutigila twikwadza, avangi viikwadzaga ku Ligulilo lya Apyo, na vangi viikwadzaga pa Nyumba Dzidatu idza Vagendzi, ukuta vatwanukile. UPawulo pe avaweene, akumuhongedzaga uNguluvi, akwikangadzaga inumbula.",
  "16": "Twifikaga ndeeni ku Loma. Uko, avakolakyanda vakumwidikilaga uPawulo, ukuta iikalage mu nyumba ya mwene nu mukolakyanda yumwinga uva kumuloleela.",
  "17": "Pe fíhelaniidze figono fidatu, uPawulo akuvakemeelaga avakomi va Vayahudi va apo pa Loma, ukutigila vataangʼane nave. Vaaviye váfikile, akuvalongelaga iitigilaga, “Vanyalukolo vangu, uneene sindaanguwe kiinu kikivedzaga ku vaanu veesu, enewuli ukubeedza imigendzehedze gya vakuhwesu. Nde luvedze ewo, avakomi veesu vaandzibiite ku Yelusalemu nu kuungotola ku Valoma.",
  "18": "AValoma avo pe vaaviye vánasile wunofu, viisakaga ukuundzawula, pakuva vasayiweene inongwa yiyivedzaga íyivagiye ukutigila vaangʼome.",
  "19": "Neke kangi aVayahudi avangi, pe vaabeedziidze ukutigila nditane ukwawulwa, ndiilamulaga inongwa yangu yisindikwe kwa Kayisali, nde luvedze sindaali nalo ulwa kuvataaha aVayahudi vayangu.",
  "20": "Lwe lwene lwe ndívakemeeleliye, ukuta ndilongane naanye. Ndípingiilwe nu munyololo ugu, wiimila wa luhuuvilo lwa Vaisilaheli vonda.”",
  "21": "Neke avakomi va Vayahudi vamuhigage uPawulo vatigilage, “Uneefwe sitwanukiye ihaate dzidzivedzaga ukuhuma ku Yudeya, idziilonga luluvedzaga uluviifu wiimila waako, nambe vayiisu ukuhuma uko, vasinaa vafikaga ukulonga uluviifu wiimila waako.",
  "22": "Neke kangi twisaka ukupulika amahoodzo gaako wiimila wa kiwungu kye wiininiila, pakuva twidzeela ukutigila, apoono pepavedzaga avaanu vakukibeedza.”",
  "23": "Neke viidiingʼanage nu Pawulo ikigono ikya kutaangʼana ku nyumba ye akwikala. Ikigono ikyo pe kyaviye kífikile, aVayahudi voloofu vakumuhelelelaga. Ukuvangila pamilaawo ukufikila pa kyamihe, uPawulo avaganulilaga nu kuvoolela imola dza wutwa wa Nguluvi. Kangi avawulanidzaga imola dza Yesu ukuhuma mu milagililwe gya Mose nu wusimbe wa vavidzi, ukuta avahegeledze vamufuuwage uYesu.",
  "24": "AVayahudi avangi vaafuuwaga amadzwi ge aalongaga uPawulo, neke kangi avangi vasaafuuwaga.",
  "25": "Neke viibeedzage pe viivanga ukupalaangʼana, uPawulo akuvalongelaga iitigilaga, “UMubepo uMwimike avalongiye avakuhwenyo idza ndakyene, pe aalongile wugendela wa muvidzi uIsaya ukutigila,",
  "26": "‘Helelage ku vaanu ava, uvalongelage endee, “Ukupulika muhadza mwipulikaga, neke kangi musilalufika. Ukulola muhadza mwilolaga, neke kangi musiladziwona.”",
  "27": "Pakuva avaanu ava inumbula dzaawo ngʼiliitafu, amasiikidza gaawo, vágadibiidze amiiho gaawo, vágasisiniidze. Ngana lukali lutane ukuvedza ewo, amiiho gaawo ngali giilola, na masiikidza gaawo ngali giipulika, nadzi numbula dzaawo ngali dzikulufika, kangi ngali váamitukiye, ukuta ndivananiye.’ ”",
  "28": "UPawulo iiginaga ukulonga iitigilaga, “Lino muludzeelage ukutigila, imola ya Nguluvi wiimila wa wupoki yísindiikwe ku avasili Vayahudi, navo vahadza vakuyipulika!” [",
  "29": "UPawulo aaviye ámalile ukulonga amadzwi ago, aVayahudi avo viihegaga, kuno vakwibeedza.]",
  "30": "UPawulo akwikalaga imyaka givili ku nyumba ye aali áadziimye. Avaanu vonda avamuhelelelaga, avaanukilaga.",
  "31": "Aadalikaga imola dza wutwa wa Nguluvi, nu kuvawulanidza avaanu mu wukangafu imola dza Mutwa Yesu Kilisiti kitakaanidzwa."
}