{
  "1": "Ikigono kimwinga, uPetulo nu Yohana vaaheliye ku lipaala lya tembeli pa kivalilo ikinyigondza (9.00) pa kyamihe, musika gwa kulapangila.",
  "2": "Paali nu mwadaada yumwinga umukitagenda ukuhuma pe iiholwa. Ifigono fyonda, avaanu vamunyamulaga nu kumuviika biihi nu mulyango ugwatambulwaga Munofu. Apo aanyilikaga kikivedzaga ku avo aviingilaga mu lipaala lya tembeli.",
  "3": "Umuunu uyo, pe avaweene uPetulo nu Yohana viikwingila mu lipaala lya tembeli, akuvanyilikaga kikivedzaga.",
  "4": "Neke uPetulo nu Yohana vamungʼanukilage amiiho. UPetulo akumulongelaga iitigilaga, “Utulole uneefwe!”",
  "5": "Umuunu uyo akuvalolaga, iihuuvila ukwanukila kiinu ukuhuma ukwawo.",
  "6": "Neke uPetulo amulongelage atigilage, “Uneene ndingaya magoobeli nambe sahabu, neke kangi kye ndili nakyo, kye kyene kye ndikukupeela. Mu litaawa lya Yesu Kilisiti umuhuma ku Nasaleti, wiime, ugendage!”",
  "7": "Apo uPetulo akumukoleelaga liwoko ilya kundiyo umuunu uyo, akumwimyaga. Baaho indzayo ni fifundo fya magulu ga muunu uyo, fiikangalaga.",
  "8": "Iikwimaga kisaatu, iivangaga ukugenda. Iikwingilaga pamwinga navo mu lipaala lya tembeli, iigenda nu kudzumba-dzumba, kuno akumulumba uNguluvi.",
  "9": "Avaanu vonda avaali umo, pe vamuweene iigenda nu kumulumba uNguluvi,",
  "10": "vakumudzeelaga ukutigila, ye yula ye akiikaliige pa mulyango gwa tembeli ugwitambulwa Munofu, iinyilika ifiinu. Navo viidzumaga mbandu wiimila wa malimo ágalimiike ukwakwe.",
  "11": "Umusika ugo, umuunu uyo avuumiililaga uPetulo nu Yohana. Neke avaanu vonda vadzumage, vavanyilililage apoono apaatambulwaga umugendagenda gwa Selemani.",
  "12": "UPetulo pe avaweene avaanu avo, akuvalongelaga iitigilaga, “Unyeenye Vaisilaheli, kye kiki mwidzuma idzi? Kye kiki mukutungʼanukila amiiho? Ongo, mwihambula ukutigila, túmunaniidze umuunu uyu mu ngufu dzeesu, enewuli mu wugolofu weesu?",
  "13": "UNguluvi va vakuhwesu, uAbulahamu, uIsaka nu Yakobo, ámupeeliye indolo umulimila-vangi vaakwe uYesu. Unyeenye mwamugotuwe ku vatavangwa, ukuta vamukome. UPilato pe aalamuwe ukumudindulila uYesu, unyeenye mwakaanile,",
  "14": "mwinyilikaga ukutigila, umuwuladzi ye mwene aawulwe! Mukumukaanaga uYesu, Mwimike kangi Munya Wugolofu.",
  "15": "Uyo ye kiwumbuko kya wuumi, unyeenye mwamukomile. Neke kangi uNguluvi amudzulubusage ukuhuma ku wulungu, na yuufwe tuli voolesi va ulo.",
  "16": "Umuunu uyu ye mukumuwona, kangi múmudzeeliye, ákangiidzwe ififundo fyakwe mu lufuuwo mu litaawa lya Yesu. Ulufuuwo wugendela wa litaawa ilyo, lwe lwene úlumunaniidze, ngita kye mukumuwona nyivonda.",
  "17": "“Lino ndiikagula ukutigila, unyeenye vayiisu pamwinga na vakomi veenyo, dzonda idzo dze mwamulimiye uYesu, mwalimile kitadzeela.",
  "18": "Neke kangi idzo dzaalimiike ukuta uNguluvi akwilidze amadzwi gala, ge aavilile ukugendela avavidzi vaakwe vonda ukutigila, uMesiya alaapumuka.",
  "19": "Lino mupelage nu kumupitukila uNguluvi, ukuta adziwodze indzanangifu dzeenyo.",
  "20": "Mulimage ewo, ukuta uMutwa Nguluvi avapeele imisika igya kupola mu numbula, nu kuvatumila kangi uYesu uyo ye Mesiya, ye amuhaaguwe ukuhuma uwutalilo wiimila weenyo.",
  "21": "UYesu munya kusigala kuuko kukyanya, ukufikila umusika uNguluvi pe ahadza iihambusa ifiinu fyonda ukuvedza fipiya, ngita kye aalongile ukuhuma kataali kugendela mu vavidzi vaakwe aviimike.",
  "22": "Ndeeni uMose aalongile ukutigila, ‘UMutwa Nguluvi ahadza akuvahaagulila umuvidzi uyungi, ngita uneene ukuhuma umwenyo. Uyo, mumupulikidzage amadzwi gonda ge ahadza akuvalongela.",
  "23": "Umuunu ye avedzaga ye iikaana ukumupulikidza umuvidzi uyo, uNguluvi ahadza akumuhedza ukuhuma mu vaanu vaakwe, nu kumutipulila ngʼaani.’",
  "24": "Avavidzi vonda, ukuvangila uSamweli navo avamufudiike pambele, vaavilile amadzwi agiilimika mu figono ifi.",
  "25": "“Ago ge aalongile uNguluvi kugendela mu vavidzi avo, unyeenye yuunye ye mukugaanukila. Kangi unyeenye mwihanga lufingo lwe aafingile uNguluvi ku vakuhwenyo, ngita kye aafingile kwa Abulahamu ukutigila, ‘Ukugendela mu kipelela kyenyo, mwe mwene avaanu va nyi dzonda mu lidugulu valaafuunyililwa.’",
  "26": "UNguluvi pe amuhaaguwe umulimila-vangi vaakwe uYesu, akumutumaga tandi ukwenyo, ukuvafuunyilila wiimila wa kuvapitusa ukuhuma mu wuhosi weenyo.”"
}