{"1": "<pb/><t>La balanza falsa es abominación al SEÑOR,</t> <t>Pero el peso cabal es Su deleite.</t>", "2": "<t>Cuando viene la soberbia, viene también la deshonra;</t> <t>Pero la sabiduría está con los humildes.</t>", "3": "<t>La integridad de los rectos los guiará,</t> <t>Pero la perversidad de los traidores los destruirá.</t>", "4": "<t>De nada sirven las riquezas el día de la ira,</t> <t>Pero la justicia libra de la muerte.</t>", "5": "<t>La justicia del íntegro<f>[118]</f> enderezará su camino,</t> <t>Pero el impío caerá por su propia impiedad.</t>", "6": "<t>La justicia de los rectos los librará,</t> <t>Pero los traidores en <i>su</i> codicia serán atrapados.</t>", "7": "<t>Cuando muere el hombre impío, <i>su</i> esperanza se acaba,</t> <t>Y la expectación de los poderosos perece.</t>", "8": "<t>El justo es librado de tribulación,</t> <t>Y el impío toma<f>[119]</f> su lugar.</t>", "9": "<t>Con la boca el impío destruye a su prójimo,</t> <t>Pero por el conocimiento los justos serán librados.</t>", "10": "<t>Con el bien de los justos, se regocija la ciudad,</t> <t>Y cuando perecen los impíos, hay gritos de alegría.</t>", "11": "<t>Por la bendición de los rectos, se enaltece la ciudad,</t> <t>Pero por la boca de los impíos, es derribada.</t>", "12": "<t>El que desprecia a su prójimo carece de entendimiento<f>[120]</f>,</t> <t>Pero el hombre prudente guarda silencio.</t>", "13": "<t>El que anda en chismes revela secretos,</t> <t>Pero el de espíritu leal oculta las cosas.</t>", "14": "<t>Donde no hay buen consejo, el pueblo cae,</t> <t>Pero en la abundancia de consejeros está la victoria<f>[121]</f>.</t>", "15": "<t>Ciertamente sufrirá el que sale fiador por un extraño,</t> <t>Pero el que odia salir fiador<f>[122]</f> está seguro.</t>", "16": "<t>La mujer agraciada alcanza honra,</t> <t>Y los poderosos<f>[123]</f> alcanzan riquezas.</t>", "17": "<t>El hombre misericordioso se hace bien a sí mismo<f>[124]</f>,</t> <t>Pero el cruel a sí mismo se hace daño<f>[125]</f>.</t>", "18": "<t>El impío gana salario engañoso,</t> <t>Pero el que siembra justicia <i>recibe</i> verdadera recompensa.</t>", "19": "<t>El que persiste en la justicia <i>alcanzará</i> la vida,</t> <t>Y el que va en pos del mal, su propia muerte.</t>", "20": "<t>Los de corazón perverso son abominación al SEÑOR,</t> <t>Pero los de camino intachable<f>[126]</f> son Su deleite.</t>", "21": "<t>Ciertamente<f>[127]</f> el malvado no quedará sin castigo,</t> <t>Pero la descendencia<f>[128]</f> de los justos será librada.</t>", "22": "<t>Como anillo de oro en el hocico de un cerdo</t> <t><i>Es</i> la mujer hermosa que carece de discreción<f>[129]</f>.</t>", "23": "<t>El deseo de los justos es solo el bien,</t> <t>Pero la esperanza de los malvados es la ira.</t>", "24": "<t>Hay quien reparte, y le es añadido más,</t> <t>Y hay quien retiene lo que es justo, solo para venir a menos.</t>", "25": "<t>El alma generosa<f>[130]</f> será prosperada<f>[131]</f>,</t> <t>Y el que riega será también regado.</t>", "26": "<t>Al que retiene el grano, el pueblo lo maldecirá,</t> <t>Pero habrá bendición sobre la cabeza del que <i>lo</i> vende.</t>", "27": "<t>El que con diligencia busca el bien, se procura favor,</t> <t>Pero el que busca el mal, este le vendrá.</t>", "28": "<t>El que confía en sus riquezas, caerá,</t> <t>Pero los justos prosperarán como la hoja <i>verde</i>.</t>", "29": "<t>El que turba su casa, heredará viento,</t> <t>Y el necio será siervo del sabio de corazón.</t>", "30": "<t>El fruto del justo es árbol de vida,</t> <t>Y el que gana<f>[132]</f> almas es sabio.</t>", "31": "<t>Si el justo es recompensado en la tierra,</t> <t>¡Cuánto más el impío y el pecador!</t>"}