{"1": "<pb/>El año duodécimo, el día uno del duodécimo mes, el Señor me dirigió la palabra:", "2": "<pb/>—Hijo de hombre, entona una elegía al faraón, rey de Egipto. Le dirás: <pb/><t>¡León de las naciones, estás acabado! </t><t>Eras un cocodrilo acuático, </t><t>chapoteabas en tus aguas, </t><t>las enturbiabas con tus patas </t><t>pateando su corriente. </t>", "3": "<t>Esto dice el Señor Dios: </t><t>Echaré mi copo para pescarte </t><t>en medio de pueblos numerosos; </t><t>serás atrapado con mi red. </t>", "4": "<t>Te dejaré tirado por tierra, </t><t>abandonado en medio del campo. </t><t>Haré que se ceben en ti </t><t>todas las aves del cielo; </t><t>haré que se sacien con tu carne </t><t>todas las bestias de la tierra. </t>", "5": "<t>Tiraré tu carne por los montes, </t><t>llenaré los valles con tu carroña; </t>", "6": "<t>empaparé la tierra con tu sangre </t><t>que fluirá por los montes </t><t>y rebosará por los torrentes. </t>", "7": "<t>Cuando te extingas, oscureceré el cielo </t><t>y haré que se oscurezcan las estrellas; </t><t>taparé el sol con nubarrones, </t><t>y la luna no emitirá luz. </t>", "8": "<t>A todos los astros del cielo </t><t>enlutaré en memoria de ti; </t><t>ocultaré tu tierra entre tinieblas. </t><t>—Oráculo del Señor Dios—. </t>", "9": "<pb/>Llenaré de preocupación a mucha gente cuando lleve la noticia de tu caída a otras naciones, a países que no conoces.", "10": "Haré que muchos pueblos queden desolados por tu causa; a sus reyes se les erizarán los cabellos por ti, cuando me vean blandir mi espada; temblarán sin parar por su propia vida el día de tu caída.", "11": "Pues esto dice el Señor Dios: <pb/><t>Te atacará la espada del rey de Babilonia, </t>", "12": "<t>con espada de valientes abatiré a tu tropa, </t><t>con espada de la más cruel de las naciones. </t><t>Acabarán con la soberbia de Egipto, </t><t>su ejército quedará aniquilado. </t>", "13": "<t>Haré desaparecer su ganado, </t><t>que pasta junto a aguas caudalosas; </t><t>ya no las enturbiará pie humano, </t><t>pezuña de animal no las enturbiará. </t>", "14": "<t>Entonces amansaré sus aguas, </t><t>haré correr su caudal como el aceite </t><t>—oráculo del Señor Dios—. </t>", "15": "<t>Cuando entregue a Egipto a la desolación </t><t>y todo cuanto lo habita desaparezca, </t><t>cuando hiera a todos sus moradores, </t><t>reconocerán que yo soy el Señor. </t>", "16": "<pb/>Se trata de una elegía que entonarán las capitales de las naciones. La entonarán por Egipto y su ejército —oráculo del Señor Dios—.", "17": "<pb/>El año duodécimo, el día quince, el Señor me dirigió la palabra:", "18": "<pb/>—Hijo de hombre, entona un canto fúnebre por el ejército egipcio y hazlo bajar, junto con la gente de las capitales de naciones ilustres, al mundo subterráneo, donde están los que han bajado a la fosa.", "19": "¿Te crees que superas a alguien en belleza? ¡Pues desciende y ponte entre los incircuncisos!", "20": "Caerán en medio de las víctimas de la espada: su ejército junto con él.", "21": "Los soldados más notables dirán de ellos en el reino de los muertos: «Han bajado con sus aliados; yacen entre los incircuncisos víctimas de la espada».", "22": "Allí está Asiria y toda su gente en torno a su lecho de muerte; todos ellos han caído víctimas de la espada.", "23": "Los que llenaron de terror la tierra de los vivos están ahora sepultados en lo más profundo de la fosa.", "24": "Allí está Elam con todo su ejército en torno a su lecho de muerte; todos ellos han caído víctimas de la espada. Los que llenaron de terror la tierra de los vivos han bajado con los incircuncisos al mundo subterráneo y soportan su deshonor con los que han bajado a la fosa.", "25": "Se le ha preparado un lecho entre las víctimas; todo su ejército, el conjunto de los muertos a espada, yace ahora en torno a su lecho de muerte; todos son incircuncisos, víctimas de la espada, que llenaron de terror la tierra de los vivos, y soportan su deshonor con los que han bajado a la fosa.", "26": "Allí están Mésec, Túbal y todos sus ejércitos en torno a su lecho de muerte; todos son incircuncisos, víctimas de la espada, pues llenaron de terror la tierra de los vivos.", "27": "No yacen con los grandes guerreros del pasado, que bajaron al reino de los muertos con sus armas, a quienes les pusieron sus espadas bajo sus cabezas y sus escudos sobre sus huesos, pues llenaron de terror la tierra de los vivos.", "28": "Y tú, Egipto, yacerás en medio de incircuncisos, con las víctimas de la espada.", "29": "Allí está Edom, sus reyes y todos sus príncipes que, a pesar de su valentía, yacen con las víctimas de la espada, entre incircuncisos, con los que han bajado a la fosa.", "30": "Allí están todos los príncipes del norte y todos los sidonios, que bajaron con las víctimas, a pesar del terror que infundía su valor. Yacen, incircuncisos, con las víctimas de la espada y soportan su deshonor con los que han bajado a la fosa.", "31": "Cuando el faraón los vea, se consolará de la pérdida de su ejército —oráculo del Señor Dios—.", "32": "Pues, aunque llenaba de terror la tierra de los vivos, el faraón y su ejército yacerán entre los incircuncisos, junto con las víctimas de la espada —oráculo del Señor Dios—."}