{"1": "<pb/>El rey Salomón reinó en todo Israel.", "2": "Estos fueron los funcionarios que tenía a su servicio: Azarías, hijo de Sadoc, era sacerdote;\"", "3": "Elijaf y Ajías, hijo de Sisa, eran secretarios; Josafat, hijo de Ayilud, era archivero;\"", "4": "Benaías, hijo de Yoyada, comandaba el ejército; Sadoc y Ebiatar eran sacerdotes;\"", "5": "Azarías, hijo de Natán, era jefe de los prefectos; Zabud, hijo de Natán, era consejero del rey;\"", "6": "Ajisar era mayordomo de palacio; Eliab, hijo de Joab, estaba encargado del ejército; Adoram, hijo de Abda, era jefe de los obreros públicos.", "7": "Salomón tenía doce gobernadores establecidos en todo Israel; aprovisionaban al rey y a su palacio cada cual durante un mes por año.", "8": "Estos son sus nombres: Ben-Hur en la montaña de Efraín;\"", "9": "Ben-Dequer en Majas, Saalbim, Bet-Semés, Ayalón y Bet-Janán;\"", "10": "Ben-Yeud en Arubot, también tenía a su cargo Soco y todo el territorio de Jefer;\"", "11": "Ben-Abinadab en las lomas de Dor, su mujer Tabaat era hija de Salomón;\"", "12": "Baana, hijo de Ajilud, en Tanac y Megido y hasta más allá de Jocneam, también tenía a Bet-seán abajo de Yisreel y de Bet-seán hasta Abel-Mejola, en dirección a Sartán.", "13": "Ben-Gueber en Ramot de Galaad: tenía los campamentos de Yair, hijo de Manasés, en Galaad, y el territorio de Argob en el Basán, o sea sesenta ciudades fortificadas, con murallas y candados de bronce.", "14": "Ajinadab, hijo de Ido, en Majanayim;\"", "15": "Ajimaas en Neftalí, quien se casó también con una hija de Salomón, llamada Basemat.", "16": "Baana, hijo de Jusai, para Aser y para la costa rocosa;\"", "17": "Josafat, hijo de Paruaj, para Isacar;\"", "18": "Simei, hijo de Ela, para Benjamín;\"", "19": "Gueber, hijo de Uri, para el territorio de Gad y el territorio de Sijón, rey de los amorreos y de Og, rey de Basán. Además, un prefecto permanecía en el territorio de Judá.", "20": "Cada uno de esos gobernadores aseguraba durante todo un mes la mantención de Salomón y de todos los que comían de la mesa del rey. Velaban para que nada faltara y, según las órdenes que habían recibido,", "21": "cada uno hacía llegar la cebada y la paja para los caballos y las bestias de carga a los corrales donde estaban.", "22": "Para la mantención de Salomón se necesitaban diariamente treinta medidas de harina fina y sesenta medidas de harina ordinaria,", "23": "diez bueyes gordos, veinte bueyes de potrero, cien corderos, sin contar los ciervos, las gacelas, los corzos y las aves de engorda.", "24": "Su poder se extendía por todo el territorio a este lado del río, desde Tafsa hasta Gaza, sobre todos los reyes de esa región, y la paz reinaba en todas sus fronteras.", "25": "Durante todo el reinado de Salomón, Judá e Israel vivieron en paz, cada cual bajo su parra o bajo su higuera, desde Dan hasta Berseba.", "26": "Judá e Israel eran tan numerosos como la arena en la orilla del mar; se comía, se tomaba y se vivía feliz.", "27": "", "28": "", "29": "", "30": "", "31": "", "32": "", "33": ""}