{"1": "<pb/>Salomón construyó también su palacio: demoró trece años en terminarlo.", "2": "Construyó la casa del Bosque del Líbano; tenía cincuenta metros de largo, veinticinco de ancho y quince de alto. Se alzaba sobre postes de cedro que descansaban en bases de cedro.", "3": "Un cielo raso de cedro que cubría los cuartos era soportado por cuarenta y cinco columnas repartidas en tres filas de a quince.", "4": "También había tres filas de cuartos cuyas ventanas se enfrentaban cada tres pasos.", "5": "Las puertas y ventanas eran cuadradas y las ventanas estaban frente a frente cada tres pasos.", "6": "Se hizo un vestíbulo de columnas; su largo era de veinticinco metros y su ancho de quince; por delante se alzaba un pórtico con columnas y peldaños.", "7": "También hizo Salomón el Vestíbulo del Trono donde administraba justicia, lo llamaban el vestíbulo del Juicio; estaba recubierto de cedro desde el piso hasta el cielo raso.", "8": "Su casa privada estaba construida de la misma forma, en un segundo patio, luego del Vestíbulo. Salomón construyó para la hija del Faraón, con la que se había casado, una casa igual al Vestíbulo.", "9": "Todas esas construcciones, desde sus cimientos hasta sus cornisas, habían sido hechas con piedras talladas a la medida y cortadas con cincel.", "10": "Los cimientos también eran de piedra seleccionada, piedras de grandes dimensiones, de cuatro a cinco metros.", "11": "Por encima también había piedras seleccionadas talladas a la medida, como asimismo madera de cedro.", "12": "El gran patio había sido hecho de tres hileras de piedra tallada y de una hilera de postes de cedro, igual que el patio interior y que el vestíbulo de la Casa.", "13": "<pb/>Salomón mandó a buscar a Juram de Tiro,", "14": "que era hijo de una viuda de la tribu de Neftalí, pero cuyo padre era de Tiro, y que trabajaba el bronce. Era un hombre muy hábil, lleno de sabiduría y de destreza para todo lo que fuera bronce. Llegó pues donde Salomón para ejecutar todos sus trabajos.", "15": "Fundió las dos columnas de bronce; cada columna tenía nueve metros de alto, un hilo de seis metros medía su circunferencia; la segunda columna era como la primera.", "16": "Fundió dos capiteles de bronce para la parte superior de las columnas; cada capitel medía dos metros y medio de alto.", "17": "Los capiteles que se situaban encima de las columnas estaban revestidos de cintas y cadenitas de bronce; había siete en cada capitel.", "18": "Luego hizo las granadas, que en hileras de a dos, rodeaban a cada cinta, para cubrir los capiteles puestos encima de las columnas.", "19": "Los capiteles puestos encima de las columnas en el vestíbulo tenían forma de lirio; tenían dos metros de alto.", "20": "Doscientas granadas rodeaban los capiteles puestos sobre las dos columnas, por encima del zócalo guarnecido de cinta de bronce.", "21": "Salomón levantó las columnas delante del vestíbulo de la Casa; colocó la primera a la derecha y le puso el nombre de Yaquin; colocó la segunda a la izquierda y le dio el nombre de Boaz.", "22": "Así terminó la obra de las columnas.", "23": "<pb/>También hizo el mar de bronce. Era redondo con cinco metros de diámetro y dos y medio de alto; un cordel de quince metros medía su circunferencia.", "24": "Debajo del borde había una hilera doble de calabazas de metal fundido.", "25": "El Mar de bronce se apoyaba en doce bueyes, tres que miraban al norte, tres al oeste, tres al sur y tres al este; la parte posterior de su cuerpo estaba tapada por el Mar que se apoyaba en ellos.", "26": "El espesor del Mar era de una palma, su borde tenía la forma de una copa, parecido a una azucena; podía contener dos mil medidas.", "27": "Se fabricaron también diez sustentáculos de bronce; cada uno medía dos metros de largo, dos de ancho y uno y medio de alto.", "28": "Los sustentáculos eran así: estaban formados de paneles y los paneles se encajaban en marcos.", "29": "En los paneles encajados en los marcos había leones, toros y querubines; en los marcos, por arriba y abajo, se veían en relieve leones y bueyes.", "30": "Cada sustentáculo tenía cuatro ruedas de bronce con ejes de bronce; los cuatro pies tenían patas de bronce que sostenían la pileta; estaban fundidas junto con los pies, vueltas hacia adentro.", "31": "La boca para recibir a la pileta estaba en el interior de la corona del sustentáculo, a la que sobrepasaba por medio metro; esta boca era redonda, tenía un espesor de setenta y cinco centímetros. En esta boca había esculturas, los paneles eran cuadrados y no redondos.", "32": "Las cuatro ruedas estaban bajo los paneles; los ejes de las ruedas estaban fijos a las patas de bronce; cada rueda tenía setenta y cinco centímetros de alto.", "33": "Las ruedas eran parecidas a las de un carro. Todo estaba fundido: sus ejes, sus llantas, sus rayos y sus cubiertas.", "34": "En los cuatro ángulos de los sustentáculos de bronce había junturas y éstas conformaban un cuerpo con el sustentáculo.", "35": "La corona, que sobresalía medio metro del sustentáculo, conformaba un todo con los apoyos y los paneles.", "36": "En las placas de los apoyos y en los paneles se grabaron querubines, leones y palmeras, según el espacio disponible; había guirnaldas en derredor.", "37": "Así fue como se hicieron los diez sustentáculos de bronce fundidos de igual modo, de la misma dimensión y de la misma forma.", "38": "También se hicieron diez piletas de bronce: cada pileta contenía cuarenta medidas, cada pileta tenía dos metros de diámetro; descansaban en los sustentáculos, cada pileta en el suyo.", "39": "Pusieron los diez sustentáculos, cinco al lado derecho de la Casa y cinco al lado izquierdo; pusieron el Mar al lado derecho de la Casa cuando se mira al este, es decir hacia el sur.", "40": "Juram hizo también los calderos, las palas y las copas. Así terminó Juram todos los trabajos que le había encargado el rey Salomón para la Casa de Yavé:", "41": "las dos columnas, los capiteles puestos en la parte superior de las columnas, junto con las redes de bronce que los cubrían,", "42": "las cuatrocientas granadas repartidas en dos filas y adosadas a la red de bronce que cubrían los capiteles,", "43": "los diez sustentáculos de bronce junto con la pileta,", "44": "el Mar de bronce y los doce bueyes que lo sostenían,", "45": "los calderos, las palas y las copas. Juram hizo en bronce bruñido todos esos objetos que le había encargado el rey Salomón para la Casa de Yavé.", "46": "El rey los hizo fundir en la llanura del Jordán, cerca del vado de Adán, entre Sucot y Sartán.", "47": "La cantidad de bronce era tal que era imposible contarla.", "48": "Salomón hizo también todos los otros objetos que estaban en la Casa de Yavé: el altar de oro, la mesa de oro en la que se ponían los panes de la proposición,", "49": "los candelabros de oro puro puestos delante del Santo de los Santos: cinco a un lado y cinco al otro; las flores, las lámparas, los extinguidores de oro,", "50": "las palanganas, las vasijas, las escudillas, los incensarios de oro, y también los goznes de oro para el Santo de los Santos y para las puertas de la Casa.", "51": "Con eso se terminaron los trabajos que había emprendido el rey Salomón para la Casa de Yavé. Entonces mandó traer todo lo que su padre David había dado y consagrado, el oro, la plata y los vasos y lo depositó todo en el tesoro de la Casa de Yavé."}