{"1": "<pb/>El rey Salomón reunió luego en Jerusalén a los ancianos de Israel, a todos los jefes de las tribus y a los ancianos de las familias israelitas, para trasladar el Arca de la Alianza de Yavé que estaba todavía en la ciudad de David, llamada Sión.", "2": "Todos los israelitas se reunieron en torno a Salomón para la fiesta de las Tiendas; era el mes de Etanim, el séptimo mes del año.", "3": "Cuando llegaron los ancianos de Israel, los sacerdotes efectuaron el traslado del Arca.", "4": "Hicieron que subiera el Arca de Yavé como también la Tienda de las Citas y todos los objetos sagrados que se encontraban en la Tienda.", "5": "El rey Salomón y toda la comunidad de Israel reunida a su alrededor estaban allí delante del Arca. Ofrecieron sacrificios de ganado menor y mayor en tal cantidad que era imposible contarlos.", "6": "Los sacerdotes trasladaron el Arca de la Alianza de Yavé a su lugar, en la pieza más santa de la Casa, el Santo de los Santos, debajo de las alas de los Querubines.", "7": "Los querubines extendían sus alas por encima del sitio donde se ubicaba el Arca y así cubrían el Arca y sus andas.", "8": "Estas barras eran tan largas que sus puntas se veían desde el Lugar Santo que precede al Lugar Santísimo; pero no se veían desde afuera. Allí han estado hasta hoy día.", "9": "En el Arca no hay nada más que las dos tablas de piedra que Moisés colocó allí en el Horeb, cuando Yavé pactó la Alianza con los israelitas cuando salieron de Egipto.", "10": "Cuando los sacerdotes salían del Santo, la nube ocupó la Casa de Yavé.", "11": "Los sacerdotes no pudieron continuar su servicio litúrgico debido a la nube, porque la Gloria de Yavé ocupaba toda la Casa de Yavé.", "12": "<pb/>Entonces Salomón declaró: \"Yavé dijo que habita en la nube;\"", "13": "lo que yo he construido es pues la Casa donde tú moras, el lugar donde tú residirás para siempre\".", "14": "El rey se volvió para bendecir a toda la comunidad de Israel que estaba allí de pie.", "15": "¡Bendito sea Yavé, dijo, el Dios de Israel! Lo que su boca había anunciado a mi padre David, su mano acaba de ejecutarlo. Pues él había dicho:", "16": "Desde el día en que saqué de Egipto a mi pueblo de Israel, no escogí a ninguna ciudad de entre las tribus de Israel para que se construyese allí un templo donde habitara mi Nombre, sólo elegí a David para que reinara en mi pueblo de Israel.", "17": "David, mi padre, quiso construir una Casa para el Nombre de Yavé, Dios de Israel.", "18": "Pero Yavé dijo a David mi padre: Es muy bueno que tengas ese deseo de construir un templo en honor de mi Nombre.", "19": "Pero, no serás tú quien construya el Templo sino tu hijo, el que nacerá de ti. El construirá la Casa en honor de mi Nombre.", "20": "Yavé ha cumplido pues la palabra que dijo: yo sucedí a mi padre David y me senté en el trono de Israel, tal como Yavé lo había dicho. Luego edifiqué la Casa en honor de Yavé, Dios de Israel,", "21": "y allí le reservé un lugar donde reside el Arca de la Alianza de Yavé, la alianza que concluyó con nuestros padres cuando los sacó de Egipto\".", "22": "Salomón estaba de pie delante del altar de Yavé, frente a toda la comunidad de Israel. Levantó entonces sus manos al cielo,", "23": "y dijo: \"¡Yavé, Dios de Israel! Ningún dios arriba en los cielos, abajo en la tierra es semejante a ti, porque tú respetas tu Alianza y tu fidelidad para con tus servidores cuando caminan delante de ti con todo su corazón.", "24": "Mantuviste la promesa que habías hecho a tu servidor David, mi padre, y hoy has llevado a cabo por ti mismo lo que habías prometido.", "25": "Ahora Yavé, Dios de Israel, mantén la promesa que hiciste a tu servidor David, mi padre: Si tus hijos velan por su conducta, si caminan delante mío como tú has caminado ante mí, entonces nunca te faltará un descendiente que se siente delante de mí en el trono de Israel.", "26": "Ahora, Dios de Israel, que se cumpla esa promesa que hiciste a tu servidor David mi padre.", "27": "¿Podría Dios en realidad habitar en la tierra? ¡Si los cielos y los cielos de los cielos no pueden contenerte, cuánto menos lo podrá esta Casa que he construido!", "28": "Sin embargo, Yavé mi Dios, pon atención a la oración y a la súplica de tu servidor, escucha el grito alegre y la oración que tu servidor hace hoy ante ti.", "29": "Que tus ojos estén abiertos día y noche sobre esta Casa, sobre este lugar del cual has dicho: Allí habitará mi Nombre. Escucha la oración que hará tu servidor en este lugar.", "30": "Escucha la súplica de tu servidor y de tu pueblo Israel cuando vengan a orar a este lugar. Escúchala desde lo alto del cielo, del lugar donde tú habitas, escucha y perdona.", "31": "Si alguien peca contra su hermano y éste lo obliga a hacer un juramento solemne, cuando aquél venga a hacer ese juramento en tu Casa delante de tu altar,", "32": "escúchalo desde lo alto del cielo e intervén. Juzga a tus servidores, condena al culpable y haz recaer sobre su cabeza su falta, pero haz justicia al inocente proclamando su inocencia.", "33": "Cuanto tu pueblo Israel haya pecado contra ti y sea aplastado por sus enemigos, si se vuelve a ti y da gloria a tu Nombre, cuando te dirija su oración y su súplica en esta Casa,", "34": "escúchalo desde lo alto del cielo. Perdona el pecado de tu pueblo Israel y devuélvelo al país que diste a sus padres.", "35": "Cuando tu pueblo haya pecado contra ti y se cierre el cielo y no haya más lluvia, si viene a este lugar a orar y a rendir gloria a tu Nombre, si renuncia al pecado por el que lo humillaste,", "36": "escúchalo desde lo alto del cielo y perdona el pecado de tus servidores y de tu pueblo Israel. Tú le indicarás el buen camino por donde deben caminar, tú harás caer la lluvia sobre la tierra que diste como herencia a tu pueblo.", "37": "Cuando haya en el país una hambruna, una peste, una plaga en el trigo, langostas, saltamontes, cuando el enemigo ponga sitio a una de sus ciudades, o también cuando haya una catástrofe o una enfermedad,", "38": "si un hombre, si Israel tu pueblo viene a orarte y a suplicarte, si reconoce su falta desde el fondo de su corazón y extiende sus manos hacia esta Casa,", "39": "entonces tú, desde lo alto de los cielos donde habitas, escucha y perdona. Tú conoces su corazón, pues tú y nadie más que tú conoce el corazón de todos los hombres: premia a cada uno según sus obras.", "40": "De esta manera, a lo largo de su vida te temerán en este país que diste a sus padres.", "41": "Cuando un extranjero que no es de tu pueblo Israel, pero que venga de un país lejano debido a tu Nombre,", "42": "porque oyó hablar de tu gran Nombre, de tu mano poderosa y de los grandes golpes que propinas, si viene a orar en esta Casa,", "43": "escúchalo desde lo alto del cielo donde habitas, y acoge la solicitud de ese extranjero. De ese modo todos los pueblos de la tierra conocerán tu Nombre, te temerán como lo hace tu pueblo Israel, y sabrán que tu Nombre permanece en esta Casa que he construido.", "44": "Cuando tu pueblo vaya a la guerra contra sus enemigos por el camino por donde tú lo hayas enviado, si se vuelve hacia esta ciudad que tu elegiste, a esta Casa que construí para tu Nombre,", "45": "escucha de lo alto del cielo sus oraciones y sus súplicas y hazle justicia.", "46": "Cuando hayan pecado contra ti porque nadie está sin pecado cuando estés encolerizado con ellos, los entregues a sus enemigos y sus vencedores los lleven cautivos a su país, lejos o cerca,", "47": "si del fondo de su exilio se arrepienten, si se convierten y te dirijen sus oraciones en ese país adonde fueron deportados, si te dicen: Hemos pecado, hicimos lo que es malo, cometimos un crimen,", "48": "si del fondo de su destierro se vuelven a ti con todo su corazón y con toda su alma, si te dirijen sus oraciones volviéndose al país que habías dado a sus padres, hacia la ciudad que has elegido y hacia esta Casa que edifiqué en honor de tu Nombre,", "49": "escucha desde el cielo donde habitas.", "50": "Perdona a tu pueblo sus faltas y todos los pecados que ha cometido contra ti; haz que sus vencedores tengan piedad de él,", "51": "porque ellos son tu pueblo y tu propiedad personal, a los que sacaste de Egipto, de en medio del horno de hierro.", "52": "Y tus ojos estarán atentos a la súplica de tu servidor, a la súplica de tu pueblo Israel y los escucharás en todas sus peticiones.", "53": "Porque tú, Señor Yavé, los has puesto aparte de todos los pueblos de la tierra para que sean tu herencia, tal como lo dijiste por boca de Moisés tu servidor cuando sacaste a nuestros padres de Egipto\".", "54": "Durante toda esta oración y esta súplica Salomón estuvo de rodillas, con las manos extendidas hacia el cielo frente al altar de Yavé. Cuando hubo terminado,", "55": "se levantó y bendijo a toda la comunidad de Israel en voz alta:", "56": "Bendito sea Yavé, dijo, porque dio la paz a su pueblo Israel tal como lo había prometido. Ha hecho que se cumplan todas las buenas palabras que dio a oír por boca de Moisés su servidor.", "57": "Que Yavé, nuestro Dios, esté con nosotros así como lo estuvo con nuestros padres, que no nos abandonde ni nos rechace.", "58": "Que vuelva nuestros corazones hacia él para que sigamos todos sus caminos y observemos sus mandamientos, las leyes y las ordenanzas que dio a nuestros padres.", "59": "Que las palabras de esta súplica que he dirigido a Yavé estén presentes día y noche delante de Yavé, nuestro Dios, para que responda a su servidor y a su pueblo Israel según las necesidades de cada día.", "60": "Y todos los pueblos de la tierra sabrán que Yavé es Dios, y que no hay nadie más que él.", "61": "Que el corazón de ustedes sea totalmente de Yavé, nuestro Dios; caminen según sus leyes, observen sus mandamientos tal como lo hacemos hoy\".", "62": "El rey y todo Israel ofrecieron sacrificios delante de Yavé:", "63": "Salomón ofreció a Yavé, como sacrificios de comunión, veintidós mil bueyes y ciento veinte mil ovejas. Así fue como el rey y todos los israelitas consagraron la Casa de Yavé.", "64": "Ese día, el rey consagró también el interior del patio que está delante de la Casa de Yavé; allí ofreció los holocaustos, las ofrendas y las grasas de los sacrificios de comunión, porque el altar de bronce que está delante se hizo muy chico para recibir todos los holocaustos, las ofrendas y las grasas de los sacrificios de comunión.", "65": "Salomón celebró la fiesta durante siete días junto con todo el pueblo de Israel, una gran muchedumbre que había llegado para congregarse delante de Yavé, desde la entrada de Jamat hasta el Torrente de Egipto.", "66": "Al octavo día despidió al pueblo; bendijeron al rey y cada uno regresó a su casa, feliz y con el corazón contento por todo el bien que Yavé había hecho a David, su servidor, y a su pueblo Israel."}