{"1": "<pb/>La fama de Salomón llegó hasta donde la reina de Saba; fue a ponerlo a prueba con enigmas de sabiduría.", "2": "Entró en Jerusalén con un considerable cortejo y con camellos que llevaban perfumes, oro en una gran cantidad y piedras preciosas. Cuando fue introducida a donde estaba Salomón, le dijo todo lo que tenía en la cabeza.", "3": "Salomón respondió a todas sus preguntas; nada había de oculto para el rey, nada quedaba sin respuesta.", "4": "La reina de Saba pudo ver el orden instaurado por Salomón: el palacio que había construido,", "5": "lo que se servía en su mesa, los departamentos de sus servidores, los trajes de sus ministros, los uniformes de sus mozos, los holocaustos que ofrecía en la Casa de Yavé; se le cortó la respiración.", "6": "Entonces dijo al rey: \"¡Realmente era verdad todo lo que había oído decir en mi país de ti y de tu sabiduría!\"", "7": "No creía lo que se decía sin antes verlo con mis propios ojos, pero es un hecho que no me habían dicho ni la mitad. Tú superas en sabiduría y en gloria lo que tu fama me había transmitido.", "8": "¡Felices tus mujeres, felices tus servidores que están continuamente delante de ti y que oyen tus sabias decisiones!", "9": "¡Bendito sea Yavé tu Dios que te eligió para que te sentaras en el trono de Israel! Yavé ama a Israel para siempre y es por eso que te ha puesto como rey, para que hagas reinar el derecho y la justicia\".", "10": "Ella regaló al rey ciento veinte talentos de oro, perfumes en gran cantidad y piedras preciosas; nunca se había visto llegar una tal cantidad de perfumes como la que la reina de Saba obsequió al rey Salomón.", "11": "La flota de Jiram que había traído oro de Ofir, había también transportado madera de sándalo en gran cantidad y además piedras preciosas.", "12": "Con la madera de sándalo el rey hizo un balcón para la Casa de Yavé, y otro para su palacio. Igualmente mandó hacer con esa madera cítaras y arpas para los músicos; nunca se había visto tal cantidad de sándalo.", "13": "El rey Salomón dio a la reina de Saba todo lo que ésta podía desear, todo lo que pidió, sin contar los regalos que le hizo con una generosidad real; luego ella se despidió y se volvió a su país con todos sus servidores.", "14": "<pb/>En un solo año llevaban a Salomón seiscientos sesenta y seis talentos de oro,", "15": "sin contar las tasas a los viajeros, los impuestos a los comerciantes y todo lo que venía de los reyes de Arabia y de los gobernadores del país.", "16": "El rey Salomón hizo doscientos grandes escudos de oro; en cada escudo se emplearon seiscientos siclos de oro.", "17": "También hizo trescientos escuditos de oro, en los que se utilizaron tres minas de oro por escudo; el rey los puso en la casa del Bosque del Líbano.", "18": "El rey hizo además un gran trono de marfil cubierto de oro.", "19": "El trono tenía seis gradas, era un sillón con un respaldo redondo y a ambos lados del trono, brazos que se apoyaban en leones.", "20": "También había doce leones que estaban de pie al lado de las seis gradas del trono; en ningún reino se había hecho algo semejante.", "21": "Todas las copas del rey Salomón eran de oro, como también los objetos de la casa del Bosque del Líbano; no había nada de plata, a la que se la consideraba sin valor en los días de Salomón.", "22": "Salomón tenía en el mar, junto con la flota de Jiram, navíos para las expediciones lejanas. Cada tres años volvía la flota de ultramar, trayendo oro, plata, marfil, monos y pavos reales.", "23": "El rey Salomón sobrepasó en riqueza y sabiduría a todos los reyes de la tierra.", "24": "Todo el mundo quería ser recibido en audiencia por Salomón y escuchar la sabiduría que Dios le había dado.", "25": "Cada cual traía su regalo, objetos de plata y objetos de oro, trajes, armaduras, perfumes, caballos y mulas; y esto era año tras año.", "26": "<pb/>Salomón adquirió una gran cantidad de carros y caballos, y los distribuyó en las ciudades de carros y en Jerusalén cerca del rey.", "27": "El rey actuó tan bien que en Jerusalén la plata era tan común como las piedras, y los cedros tan numerosos como los sicómoros de la planicie costera.", "28": "Los caballos de Salomón venían de Musur y de Cilicia; los mercaderes del rey los compraban en Cilicia y los trasladaban.", "29": "Un carro importado de Musur costaba seiscientas piezas de plata, y un caballo ciento cincuenta; también se los exportaba para los reyes de los Hititas y los reyes de Aram."}