{
  "1": "Remember your Creator while you are young, before the bad times come—before the years come when you say, \"I have wasted my life.\"",
  "2": "Remember your Creator while you are young, before the time comes when the sun and the moon and the stars become dark to you—before problems come again and again like one storm after another.",
  "3": "At that time your arms will lose their strength. Your legs will become weak and bent. Your teeth will fall out, and you will not be able to chew your food. Your eyes will not see clearly.",
  "4": "You will become hard of hearing. You will not hear the noise in the streets. Even the stone grinding your grain will seem quiet to you. You will not be able to hear the women singing. But even the sound of a bird singing will wake you early in the morning because you will not be able to sleep.",
  "5": "You will be afraid of high places. You will be afraid of tripping over every small thing in your path. Your hair will become white like the flowers on an almond tree. You will drag yourself along like a grasshopper when you walk. You will lose your desire, and then you will go to your eternal home. The mourners will gather in the streets as they carry your body to the grave.",
  "6": "Remember your Creator while you are young, before the silver rope snaps and the golden bowl is crushed like a jar broken at the well, like a stone cover on a well that breaks and falls in.",
  "7": "Your body came from the earth. And when you die, it will return to the earth. But your spirit came from God, and when you die, it will return to him.",
  "8": "Everything is so meaningless. The Teacher says that it is all a waste of time!",
  "9": "The Teacher was very wise. He used his wisdom to teach the people. He very carefully studied and arranged many wise teachings.",
  "10": "The Teacher tried very hard to find the right words, and he wrote the teachings that are true and dependable.",
  "11": "Words from the wise are like sharp sticks that people use to make their animals go the right way. These teachings are like strong pegs that will not break. These wise teachings all come from the same Shepherd.",
  "12": "So son, study these teachings, but be careful about other books. People are always writing books, and too much study will make you very tired.",
  "13": "Now, what should we learn from everything that is written in this book? The most important thing a person can do is to respect God and obey his commands, because he knows about everything people do—even the secret things. He knows about all the good and all the bad, and he will judge people for everything they do."
}