{"1": "Binyamín procreó a Bela su primogénito, a Ashbel el segundo, a Ajraj el tercero,", "10": "a Yeuts, a Sakyah y a Mirmá. Estos fueron sus hijos, jefes de clanes.", "11": "También de Hushim procreó a Abitub y a Elpáal.", "12": "Los hijos de Elpáal: Éber, Misham, Shémed, quien edificó Onó y Lod con sus dependencias,", "13": "y Beriah y Shema —que fueron jefes de clanes de los habitantes de Ayalón, y expulsaron a los habitantes de Gat.", "14": "Ajyó, Shashaq, y Yeremot.", "15": "Zevadyah, Arad, Éder,", "16": "Mikhael, Yishpá y Yojá fueron hijos de Beriah.", "17": "Zevadyah, Meshulam, Jizqé, Jéber,", "18": "Yishmeray, Yisliah y Yobav fueron hijos de Elpáal.", "19": "Yaqim, Zikhrí, Zavdí,", "2": "a Nojah el cuarto, y a Rafá el quinto.", "20": "Elienay, Tsiletay, Eliel,", "21": "Adayah, Berayah y Shimrat fueron hijos de Shimí.", "22": "Yishpán, Éber, Eliel,", "23": "Avdón, Zikhrí, Janán,", "24": "Jananyah, Elam, Antotiyah,", "25": "Yifdeyah y Penuel fueron hijos de Shashakh.", "26": "Shamsheray, Shejaryah, Atalyah,", "27": "Yaareshyah, Eliyah y Zikhrí fueron hijos de Yerojam.", "28": "Estos fueron jefes de las clanes, según sus linajes. Estos jefes habitaron en Yerushalem.", "29": "El padre de Guibón habitaba en Guibón, y su esposa se llamaba Maakah.", "3": "Los hijos de Bela fueron: Adar, Guerá, Abihud,", "30": "Su hijo primogénito fue Avdón; luego Tsur, Qish, Báal, Nadav,", "31": "Guedor, Ajyó, Zéker.", "32": "Miqlot procreó a Shimá. Ellos también habitaban en Yerushalem con sus parientes, frente a ellos.", "33": "Ner procreó a Qish, y Qish procreó a Shaúl, Shaúl procreó a Yahonatán, a Malki-Shúa, a Abinadav y a Esh-Báal.", "34": "Merib-Báal fue hijo de Yahonatán; y Merib-Báal procreó a Mikhah.", "35": "Los hijos de Mikhah: Pitón, Mélekh, Tarea y Ajaz.", "36": "Ajaz procreó a Yahoadah; y Yahoadah procreó a Alémet, a Azmáwet y a Zimrí. Zimrí procreó a Motsá.", "37": "Motsá procreó a Biná, cuyo hijo fue Rafá, cuyo hijo fue Elasá, cuyo hijo fue Atsel.", "38": "Atsel tuvo seis hijos, cuyos nombres fueron: Azriqam, Bokhrú, Yishmael, Shearyah, Obadyah y Janán. Todos éstos fueron los hijos de Atsel.", "39": "Los hijos de Ésheq, su hermano, fueron: Ulam su primogénito, Yeúsh el segundo y Elifélet el tercero.", "4": "Abishúa, Naamán, Ajóaj,", "40": "Los descendientes de Ulam –hombres valientes, que manejaban el arco, los cuales tuvieron muchos hijos y nietos– eran ciento cincuenta; todos éstos fueron binyaminitas.", "5": "Guerá, Shefufán y Juram.", "6": "Estos fueron los hijos de Ejud –éstos fueron jefes de clanes que habitaron en Gueba, y fueron exiliados a Manájat:", "7": "Naamán, Ajiyah y Guerá–. Este los exilió y procreó a Uzá y a Ajijud.", "8": "Shajaráyim procreó hijos en el país de Moav, después que repudió a Jusim y a Baará sus esposas.", "9": "De Jódesh su esposa procreó a Yobav, a Tsibyá, a Meshá, a Malkam,"}