{"1": "Estos fueron los hijos de Dawid que le nacieron en Jevrón: El primogénito Amnón, de Ajinóam, la yizreelita; el segundo, Daniyel, de Abigáyil, la karmelita;", "10": "El Hijo de Shelomoh fue Rejavam, cuyo hijo fue Abiyah, cuyo hijo fue Asá, cuyo hijo fue Yahoshafat,", "11": "cuyo hijo fue Yoram, cuyo hijo fue Ajazyahu, cuyo hijo fue Yoash,", "12": "cuyo hijo fue Amatsyahu, cuyo hijo fue Azaryah, cuyo hijo fue Yotam,", "13": "cuyo hijo fue Ajaz, cuyo hijo fue Jizqiyahu, cuyo hijo fue Menasheh,", "14": "cuyo hijo fue Amón, cuyo hijo fue Yoshiyahu.", "15": "Los hijos de Yoshiyahu: Yojanán el primogénito, el segundo Yahoyaqim, el tercero Tsidqiyahu, el cuarto Shalum.", "16": "Los hijos de Yahoyaqim: su hijo Yekhonyah y su hijo Tsidqiyah;", "17": "y los hijos de Yekhonyah, el cautivo: Shealtiel su hijo,", "18": "Malkiram, Pedayah, Shenatsar, Yeqamyah, Hoshamá y Nedavyah.", "19": "Los hijos de Pedayah: Zerubavel y Shimí. Los hijos de Zerubavel: Meshulam y Jananyah, y la hermana de éstos fue Shelomit;", "2": "el tercero, Avshalom, hijo de Maakhah hija de Talmay, rey de Gueshur; el cuarto, Adoniyah, hijo de Haguit.", "20": "también: Hashubah, Ohel, Berekhyah, Jasadyah y Yúshav-Jésed, cinco.", "21": "Y los hijos de Jananyah fueron Platyah y Yeshayah, cuyo hijo fue Refayah, cuyo hijo fue Arnán, cuyo hijo fue Obadyah, cuyo hijo fue Shekanyah.", "22": "Y los hijos de Shekhanyah: Shemayah y sus hijos Hatush, Igal, Baríaj, Nearyah y Shafat; seis.", "23": "Y los hijos de Nearyah: Elyoenay, Jizqiyah y Azriqam.", "24": "Y los hijos de Elyoenay fueron siete: Hodawyahu, Elyashib, Pelayah, Aqub, Yojanán, Delayah y Anani, siete.", "3": "el quinto, Shefatyah, de Abital; el sexto, Yitream, de su esposa Eglah.", "4": "Seis le nacieron en Jevrón. Allí reinó siete años y seis meses, y en Yerushalem reinó treinta y tres años.", "5": "Estos le nacieron en Yerushaláyim: Shimá, Shobav, Natán y Shelomoh, cuatro de Bat-Shúa, hija de Amiel;", "6": "luego Yibjar, Elishamá, Elifélet,", "7": "Nógah, Néfeg, Yafía,", "8": "Elishamá, Elyada y Elifélet –nueve.", "9": "Todos éstos fueron hijos de Dawid, sin contar los hijos de las concubinas; y Tamar fue hermana de ellos."}