{"1": "Cuando Dawid se estableció en su palacio, Dawid le dijo al profeta Natán: “Mira, yo habito en una casa de cedro, mientras que el Arca de la Alianza de YHWH está bajo una carpa.", "10": "desde los días en que nombré jueces sobre mi pueblo Yisrael. Y yo subyugaré a todos tus enemigos. Además te declaro que YHWH edificará una casa para ti.", "11": "Cuando se cumplan tus días y sigas a tus padres, yo levantaré tu linaje después de ti, a uno de tus propios hijos, y estableceré su reinado.", "12": "El me edificará una casa, y yo estableceré su trono para siempre.", "13": "Yo seré un padre para él, y él será un hijo para mí, pero nunca quitaré de él mi favor como lo quité de tu predecesor.", "14": "Lo instalaré en mi casa y en mi reino para siempre, y su trono quedará establecido para siempre”.", "15": "Natán le habló a Dawid conforme a todas estas palabras y toda esta profecía.", "16": "Entonces el rey Dawid entró y se sentó delante de YHWH, y dijo: “Oh YHWH Elohim, ¿quién soy yo, y qué es mi casa para que me hayas traído hasta aquí?", "17": "Y esto te ha parecido poco, oh Elohim, pues has hablado de la casa de tu siervo para el futuro. Tú me consideras como un hombre de distinción, oh YHWH Elohim.", "18": "¿Qué más puede añadir Dawid ante ti sobre la honra de tu siervo? Tú conoces a tu siervo.", "19": "Oh YHWH, por amor a tu siervo, y de tu propia iniciativa, has realizado esta grandeza, y has dado a conocer todas estas grandezas.", "2": "Natán le dijo a Dawid: “Haz todo lo que tienes en mente, que ha'Elohim está contigo.", "20": "Oh YHWH, no hay nadie como tú, ni hay Elohim aparte de ti, tal como siempre hemos oído.", "21": "¿Y quién es como tu pueblo Yisrael, una nación única en la tierra, a la cual ha'Elohim fue y rescató como su pueblo, ganándote un renombre mediante hechos grandes y maravillosos, al expulsar naciones ante tu pueblo que rescataste de Mitsráyim?", "22": "Has establecido a tu pueblo Yisrael como pueblo tuyo para siempre; y tú, oh YHWH, has venido a ser su Elohim.", "23": "“Y ahora, YHWH, sea firme para siempre tu promesa acerca de tu siervo y de su casa, y haz como has prometido.", "24": "Que se cumpla para que tu nombre sea glorificado para siempre, cuando se diga: ‘YHWH de los Ejércitos, el Elohim de Yisrael, es el [único] Elohim de Yisrael;’ y que la casa de tu siervo Dawid sea estable delante de ti.", "25": "Porque tú, Elohim mío, le has revelado a tu siervo que le vas a edificar una casa, por eso tu siervo se ha atrevido a orarte a ti.", "26": "Y ahora, oh YHWH, tú eres ha'Elohim, y le has hecho esta generosa promesa a tu siervo.", "27": "Ahora, ten a bien bendecir a la casa de tu siervo, para que permanezca siempre delante de ti; porque tú, oh YHWH, la has bendecido, y serás bendito para siempre”.", "3": "Pero aquella misma noche vino la palabra de Elohim a Natán:", "4": "“Ve y dile a mi siervo Dawid que así ha dicho YHWH: No serás tú el que me edifique una casa en la que yo habite.", "5": "Yo no he habitado en una casa desde el día en que hice subir a Yisrael, hasta el día de hoy, sino que he estado de carpa en carpa, y de una Morada [a otra].", "6": "Mientras peregrinaba por dondequiera que iba Yisrael, ¿alguna vez reproché a alguno de los jueces de Yisrael que nombré para cuidar de mi pueblo, preguntando: ¿Por qué no me han edificado ustedes una casa de cedro?", "7": "“Además, dile a mi siervo Dawid que así ha dicho YHWH de los Ejércitos: Yo te tomé del prado, de detrás del rebaño, para que fueras el gobernante de mi pueblo Yisrael,", "8": "y he estado contigo por dondequiera que has ido, y he eliminado a todos tus enemigos delante de ti. Además, te daré un renombre como el de los más grandes de la tierra.", "9": "Estableceré un hogar para mi pueblo Yisrael y los plantaré firmes para que habiten seguros y no tiemblen más. Los malvados no volverán a consumirlo como en el pasado,"}