{"1": "Algún tiempo después, murió Najash el rey de los amonitas, y su hijo le sucedió como rey.", "10": "Yoav vio que había un frente de batalla delante y detrás de él; así que eligió a algunos de entre todos los escogidos de Yisrael y los organizó contra los aramitas.", "11": "Al resto de las tropas las puso bajo el mando de su hermano Abshay y las organizó contra los amonitas.", "12": "Yoav dijo: “Si los aramitas resultan demasiado fuertes para mí, tú vienes en mi ayuda; y si los amonitas resultan muy fuertes para ti, yo iré en tu ayuda.", "13": "Seamos fuertes y resueltos por nuestro pueblo y por los poblados de nuestro Elohim; y YHWH hará lo que le parezca bien”.", "14": "Yoav y las tropas que estaban con él marcharon a la batalla contra los aramitas, quienes huyeron ante él.", "15": "Y cuando los amonitas vieron que los aramitas habían huido, ellos también huyeron ante su hermano Avshay, y entraron en la ciudad. Entonces Yoav volvió a Yerushalem.", "16": "Cuando los arameos se vieron derrotados por Yisrael, enviaron mensajeros para traer a los aramitas que estaban al otro lado del Río, al frente de los cuales estaba Shofakh, comandante del ejército de Hadadézer.", "17": "Le informaron de eso a Dawid; éste reunió a todo Yisrael, cruzó el Yardén, fue hacia ellos y tomó posiciones contra ellos. Dawid preparó sus fuerzas contra los aramitas; y éstos combatieron contra él.", "18": "Pero los aramitas huyeron ante Yisrael. Dawid mató de los aramitas a 7,000 hombres de los carros y a 40,000 hombres de infantería; también mató a Shofakh, el comandante del ejército.", "19": "Y cuando todos los vasallos de Hadadézer vieron que habían sido derrotados por Yisrael, se sometieron a Dawid y se hicieron sus vasallos. Y los aramitas no quisieron volver a socorrer a los amonitas", "2": "Dawid dijo: “Le mostraré bondad a Janún hijo de Najash, porque su padre mostró bondad conmigo”. Dawid envió mensajeros con condo-lencias para él por la muerte de su padre. Pero cuando los cortesanos de Dawid llegaron a la tierra de Amón, para dar las condolencias a Janún,", "3": "los oficiales amonitas le dijeron a Janún: “¿Tú piensas que Dawid está honrando de veras a tu padre simplemente porque te ha enviado personas con condolencias? ¿No habrán venido a ti sus cortesanos para explorar, subvertir y espiar el país?”", "4": "De modo que Janún tomó a los cortesanos de Dawid, los afeitó, cortó sus vestidos por la mitad, hasta las caderas, y los despidió.", "5": "Cuando le informaron a Dawid acerca de aquellos hombres, él despachó a otros para que los recibieran, porque los hombres estaban sumamente avergonzados. Y el rey les ordenó: “Quédense en Yerikhó hasta que les crezca la barba, y entonces pueden volver”.", "6": "Los amonitas se dieron cuenta de que habían incurrido en la ira de Dawid; así que Janún y los amonitas enviaron 1,000 talentos de plata para alquilar carros y jinetes de Aram-Najaráyim, de Aram-Maakhah, y de Tsobá.", "7": "Alquilaron 32,000 carros y al rey de Maakhah con su pueblo, los cuales vinieron y acamparon frente a Medebá. Los amonitas se movilizaron de sus ciudades y fueron a la batalla.", "8": "Al enterarse de esto, Dawid envió a Yoav con todo el ejército, [incluyendo] a los combatientes profesionales.", "9": "Los amonitas salieron y tomaron su posición de batalla a la entrada de la ciudad, mientras que los reyes que habían venido [se apostaron] por separado en el campo."}