{"1": "<pb/>Por tanto, hermanos míos queridos y añorados, mi gozo y mi corona, manteneos así firmes en el Señor, queridos.", "2": "Ruego a Evodia, lo mismo que a Síntique, tengan un mismo sentir en el Señor.", "3": "También te ruego a ti, Sícigo, verdadero \"compañero\", que las ayudes, ya que lucharon por el Buena Noticia a mi lado, lo mismo que Clemente y demás colaboradores míos, cuyos nombres están en el libro de la vida.", "4": "Estad siempre alegres en el Señor; os lo repito, estad alegres.", "5": "Que vuestra mesura sea conocida de todos los hombres. El Señor está cerca.", "6": "No os inquietéis por cosa alguna; antes bien, en toda ocasión, presentad a Di-s vuestras peticiones, mediante la oración y la súplica, acompañadas de la acción de gracias.", "7": "Y la paz de Di-s, que supera todo conocimiento, custodiará vuestros corazones y vuestros pensamientos en Mesias Yeshúa.", "8": "<pb/>Por lo demás, hermanos, todo cuanto hay de verdadero, de noble, de justo, de puro, de amable, de honorable, todo cuanto sea virtud y cosa digna de elogio, todo eso tenedlo en cuenta.", "9": "Todo cuanto habéis aprendido y recibido y oído y visto en mí, ponedlo por obra y el Di-s de la paz estará con vosotros.", "10": "<pb/>Me alegré mucho en el Señor de que ya al fin hayan florecido vuestros buenos sentimientos para conmigo. Ya los teníais, sólo que os faltaba ocasión de manifestarlos.", "11": "No lo digo movido por la necesidad, pues he aprendido a contentarme con lo que tengo.", "12": "Sé andar escaso y sobrado. Estoy avezado a todo y en todo: a la saciedad y al hambre; a la abundancia y a la privación.", "13": "Todo lo puedo en Aquel que me conforta.", "14": "En todo caso, hicisteis bien en compartir mi tribulación.", "15": "Y sabéis también vosotros, filipenses, que en el comienzo de la evangelización, cuando salí de Macedonia, ninguna Iglesia me abrió cuentas de \"haber y debe\", sino vosotros solos.", "16": "Pues incluso cuando estaba yo en Tesalónica enviasteis por dos veces con que atender a mi necesidad.", "17": "No es que yo busque el don; sino que busco que aumenten los intereses en vuestra cuenta.", "18": "Tengo cuanto necesito, y me sobra; nado en la abundancia después de haber recibido de Epafrodito lo que me habéis enviado, = suave aroma =, sacrificio que Di-s acepta con agrado.", "19": "Y mi Di-s proveerá a todas vuestras necesidades con magnificencia, conforme a su riqueza, en Mesias Yeshúa.", "20": "Y a Di-s, nuestro Padre, la gloria por los siglos de los siglos. Amén.", "21": "<pb/>Saludad a todos los santos en Mesias Yeshúa. Os saludan los hermanos que están conmigo.", "22": "Os saludan todos los Santos, especialmente los de la Casa del César.", "23": "La gracia del Señor Yeshúa HaMashiaj sea con vuestro espíritu."}