{
  "1": "Cuando vio la multitud, subió al monte; y al sentarse él, se le acercaron sus discípulos.",
  "2": "Y abriendo su boca, les enseñaba diciendo:",
  "3": "\"Bienaventurados los pobres en espíritu, porque de ellos es el reino de los cielos.",
  "4": "\"Bienaventurados los que lloran, porque ellos serán consolados.",
  "5": "\"Bienaventurados los mansos, porque ellos recibirán la tierra por heredad.",
  "6": "\"Bienaventurados los que tienen hambre y sed de justicia, porque ellos serán saciados.",
  "7": "\"Bienaventurados los misericordiosos, porque ellos recibirán misericordia.",
  "8": "\"Bienaventurados los de limpio corazón, porque ellos verán a Dios.",
  "9": "\"Bienaventurados los que hacen la paz, porque ellos serán llamados hijos de Dios.",
  "10": "\"Bienaventurados los que son perseguidos por causa de la justicia, porque de ellos es el reino de los cielos.",
  "11": "\"Bienaventurados sois cuando os vituperan y os persiguen, y dicen toda clase de mal contra vosotros por mi causa, mintiendo.",
  "12": "Gozaos y alegraos, porque vuestra recompensa es grande en los cielos; pues así persiguieron a los profetas que fueron antes de vosotros.",
  "13": "\"Vosotros sois la sal de la tierra. Pero si la sal pierde su sabor, ¿con qué será salada? No vale más para nada, sino para ser echada fuera y pisoteada por los hombres.",
  "14": "\"Vosotros sois la luz del mundo. Una ciudad asentada sobre un monte no puede ser escondida.",
  "15": "Tampoco se enciende una lámpara para ponerla debajo de un cajón, sino sobre el candelero; y así alumbra a todos los que están en la casa.",
  "16": "Así alumbre vuestra luz delante de los hombres, de modo que vean vuestras buenas obras y glorifiquen a vuestro Padre que está en los cielos.",
  "17": "\"No penséis que he venido para abrogar la Ley o los Profetas. No he venido para abrogar, sino para cumplir.",
  "18": "De cierto os digo que hasta que pasen el cielo y la tierra, ni siquiera una jota ni una tilde pasará de la ley hasta que todo haya sido cumplido.",
  "19": "\"Por lo tanto, cualquiera que quebranta el más pequeño de estos mandamientos y así enseña a los hombres, será considerado el más pequeño en el reino de los cielos. Pero cualquiera que los cumple y los enseña, éste será considerado grande en el reino de los cielos.",
  "20": "Porque os digo que a menos que vuestra justicia sea mayor que la de los escribas y de los fariseos, jamás entraréis en el reino de los cielos.",
  "21": "\"Habéis oído que fue dicho a los antiguos: No cometerás homicidio; y cualquiera que comete homicidio será culpable en el juicio.",
  "22": "Pero yo os digo que todo el que se enoja con su hermano será culpable en el juicio. Cualquiera que le llama a su hermano ‘necio’ será culpable ante el Sanedrín; y cualquiera que le llama ‘fatuo’ será expuesto al infierno de fuego.",
  "23": "\"Por tanto, si has traído tu ofrenda al altar y allí te acuerdas de que tu hermano tiene algo contra ti,",
  "24": "deja tu ofrenda allí delante del altar, y vé, reconcíliate primero con tu hermano, y entonces vuelve y ofrece tu ofrenda.",
  "25": "\"Reconcíliate pronto con tu adversario mientras estás con él en el camino; no sea que el adversario te entregue al juez, y el juez al guardia, y seas echado en la cárcel.",
  "26": "De cierto te digo que jamás saldrás de allí hasta que pagues el último cuadrante.",
  "27": "\"Habéis oído que fue dicho: No cometerás adulterio.",
  "28": "Pero yo os digo que todo el que mira a una mujer para codiciarla ya adulteró con ella en su corazón.",
  "29": "Por tanto, si tu ojo derecho te es ocasión de caer, sácalo y échalo de ti. Porque es mejor para ti que se pierda uno de tus miembros, y no que todo tu cuerpo sea echado al infierno.",
  "30": "Y si tu mano derecha te es ocasión de caer, córtala y échala de ti. Porque es mejor para ti que se pierda uno de tus miembros, y no que todo tu cuerpo sea echado al infierno.",
  "31": "\"También fue dicho: Cualquiera que despide a su mujer, déle carta de divorcio.",
  "32": "Pero yo os digo que todo aquel que se divorcia de su mujer, a no ser por causa de adulterio, hace que ella cometa adulterio. Y el que se casa con la mujer divorciada comete adulterio.",
  "33": "\"Además, habéis oído que fue dicho a los antiguos: No jurarás falsamente; sino que cumplirás al Señor tus juramentos.",
  "34": "Pero yo os digo: No juréis en ninguna manera; ni por el cielo, porque es el trono de Dios;",
  "35": "ni por la tierra, porque es el estrado de sus pies; ni por Jerusalén, porque es la ciudad del Gran Rey.",
  "36": "No jurarás ni por tu cabeza, porque no puedes hacer que un cabello sea ni blanco ni negro.",
  "37": "Pero sea vuestro hablar, ‘sí’, ‘sí’, y ‘no’, ‘no’. Porque lo que va más allá de esto, procede del mal.",
  "38": "\"Habéis oído que fue dicho a los antiguos: Ojo por ojo y diente por diente.",
  "39": "Pero yo os digo: No resistáis al malo. Más bien, a cualquiera que te golpea en la mejilla derecha, vuélvele también la otra.",
  "40": "Y al que quiera llevarte a juicio y quitarte la túnica, déjale también el manto.",
  "41": "A cualquiera que te obligue a llevar carga por una milla, vé con él dos.",
  "42": "Al que te pida, dale; y al que quiera tomar de ti prestado, no se lo niegues.",
  "43": "\"Habéis oído que fue dicho: Amarás a tu prójimo y aborrecerás a tu enemigo.",
  "44": "Pero yo os digo: Amad a vuestros enemigos, y orad por los que os persiguen;",
  "45": "de modo que seáis hijos de vuestro Padre que está en los cielos, porque él hace salir su sol sobre malos y buenos, y hace llover sobre justos e injustos.",
  "46": "Porque si amáis a los que os aman, ¿qué recompensa tenéis? ¿No hacen lo mismo también los publicanos?",
  "47": "Y si saludáis solamente a vuestros hermanos, ¿qué hacéis de más? ¿No hacen eso mismo los gentiles?",
  "48": "Sed, pues, vosotros perfectos, como vuestro Padre que está en los cielos es perfecto."
}