{
  "1": "So the creation of the heavens and the earth and everything in them was completed.",
  "2": "On the seventh day, having finished his task, God rested from all his work.",
  "3": "And God blessed the seventh day and declared it holy, because it was the day when he rested from his work of creation.",
  "4": "This is the account of the creation of the heavens and the earth. When the Lord God made the heavens and the earth,",
  "5": "there were no plants or grain growing on the earth, for the Lord God had not sent any rain. And no one was there to cultivate the soil.",
  "6": "But water came up out of the ground and watered all the land.",
  "7": "And the Lord God formed a man's body from the dust of the ground and breathed into it the breath of life. And the man became a living person.",
  "8": "Then the Lord God planted a garden in Eden, in the east, and there he placed the man he had created.",
  "9": "And the Lord God planted all sorts of trees in the garden—beautiful trees that produced delicious fruit. At the center of the garden he placed the tree of life and the tree of the knowledge of good and evil.",
  "10": "A river flowed from the land of Eden, watering the garden and then dividing into four branches.",
  "11": "One of these branches is the Pishon, which flows around the entire land of Havilah, where gold is found.",
  "12": "The gold of that land is exceptionally pure; aromatic resin and onyx stone are also found there.",
  "13": "The second branch is the Gihon, which flows around the entire land of Cush.",
  "14": "The third branch is the Tigris, which flows to the east of Asshur. The fourth branch is the Euphrates.",
  "15": "The Lord God placed the man in the Garden of Eden to tend and care for it.",
  "16": "But the Lord God gave him this warning: \"You may freely eat any fruit in the garden",
  "17": "except fruit from the tree of the knowledge of good and evil. If you eat of its fruit, you will surely die.\"",
  "18": "And the Lord God said, \"It is not good for the man to be alone. I will make a companion who will help him.\"",
  "19": "So the Lord God formed from the soil every kind of animal and bird. He brought them to Adam to see what he would call them, and Adam chose a name for each one.",
  "20": "He gave names to all the livestock, birds, and wild animals. But still there was no companion suitable for him.",
  "21": "So the Lord God caused Adam to fall into a deep sleep. He took one of Adam's ribs and closed up the place from which he had taken it.",
  "22": "Then the Lord God made a woman from the rib and brought her to Adam.",
  "23": "\"At last!\" Adam exclaimed. \"She is part of my own flesh and bone! She will be called 'woman,' because she was taken out of a man.\"",
  "24": "This explains why a man leaves his father and mother and is joined to his wife, and the two are united into one.",
  "25": "Now, although Adam and his wife were both naked, neither of them felt any shame."
}