{"1": "<pb/>No muchos, maestros os hagáis, hermanos míos, sabiendo que mayor juicio recibiremos.", "2": "Que en muchas cosas tropezamos todos; si alguno en palabra no tropieza éste, perfecto varón, poderoso a enfrenar todo el cuerpo.", "3": "Y, si de los caballos los frenos a las bocas echamos para que nos obedezcan, también todo el cuerpo de ellos manejamos.", "4": "He aquí también las naves, tamañas siendo, y por vientos ásperos empujadas, gobiérnanse con pequeñísimo timón a donde el impulso del dirigente quisiere.", "5": "Así también la lengua pequeño miembro es, y muy grande se jacta(a) . He aquí cuánto(b) fuego, cuánta selva enciende;", "6": "y la lengua, fuego: el mundo(c) de la iniquidad. La lengua constituida está(d) en los miembros nuestros, la que mancilla todo el cuerpo(e) e inflama el rodar de nuestra vida desde el nacer, y es inflamada(f) por la gehenna.", "7": "que toda naturaleza, y de bestias, y volátiles, y reptiles, y marinos dómase; y domada está por la naturaleza, la humana;", "8": "la lengua, empero, nadie domar puede de hombres: desasosegado mal, henchida de veneno mortífero.", "9": "En ella bendecimos al Señor y Padre, y en ella maldecimos a los hombres los a semejanza de Dios hechos;", "10": "de la misma boca procede bendición y maldición. No debe, hermanos míos, esto así suceder.", "11": "¿Por ventura el manantial por la misma abertura brota lo dulce y, lo amargo?", "12": "¿Acaso puede, hermanos míos, higuera olivas hacer, o vid, higos? ni la salada dulce hacer agua.", "13": "<pb/>¿Quién sabio y entendido entre vosotros? Muestre por la bella conversación sus obras en mansedumbre de sabiduría.", "14": "Pero si celo amargo tenéis y emulación en vuestro corazón, no alardeéis y mintáis contra la verdad.", "15": "No es ésta la sabiduría que de arriba desciende, sino terrenal, psíquica(g) , demoníaca.", "16": "Pues, donde celo y emulación, allí desasosiego y toda mala obra.", "17": "Mas la de arriba sabiduría, lo primero, pura es; luego pacífica, clemente, dócil, henchida de misericordia y frutos buenos, no juzgadora, no hipócrita.", "18": "Y fruto de justicia en paz siémbrase para los que hacen paz."}