{"1": "<pb/>Ea; ahora, los ricos, llorad ululando sobre vuestros infortunios los que llegan.", "2": "Vuestra riqueza podrida está, y las vestiduras vuestras apolilladas están;", "3": "el oro vuestro y la plata se han enmohecido, y el moho de ellos en testimonio os será y comerá vuestras carnes, como fuego. Habéis atesorado para los últimos días(a) .", "4": "He aquí el jornal de los obreros los que segaron vuestras regiones, el defraudado por vosotros, grita; y los clamores de los que han cosechado, en las orejas del Señor sabaot(b) ha entrado.", "5": "Os habéis holgado sobre la tierra, y lujuriado, nutrido vuestros corazones para día de degüello.", "6": "Condenasteis, matasteis al justo: no os resiste.", "7": "<pb/>Longanimaos, pues, hermanos, hasta la parusia(c) del Señor. He aquí el labrador aguarda el precioso fruto de la tierra, longanimándose con él, hasta coger el temprano y el tardío.", "8": "Longanimaos también vosotros; confirmad vuestros corazones; que la parusia del Señor se ha acercado.", "9": "No os lamentéis, hermanos, unos contra otros, para que no se os juzgue; he aquí el juez a las puertas está.", "10": "Por dechado tomad, hermanos, del sufrimiento y la longanimidad, a los profetas, que hablaron en el nombre de Señor.", "11": "He aquí felicitamos a los que sufrieron: el sufrimiento de Job habéis oído y el fin de Señor visto; pues de muchas entrañas(d) es el Señor, y misericordioso —", "12": "Pero, ante todo, hermanos míos, no juréis, ni por el cielo, ni por la tierra; ni otro alguno juramento; y sea de vosotros el «Sí; sí»; y el «No; no»; porque bajo de juicio no caigáis.", "13": "¿Sufre alguno entre vosotros? Ore. ¿Goza alguno? Cante.", "14": "¿Enférmase alguno entre vosotros? Llame a sí a los presbíteros de la iglesia, y oren sobre él, ungiéndole con óleo, en el nombre del Señor.", "15": "Y la oración de la fe salvará al enfermo; y levantarále(e) el Señor; y si pecados hubiere hecho, perdonaránsele.", "16": "Confesaos, pues, unos a otros los pecados y orad los unos por los otros; para que sanéis. — Mucho puede plegaria de justo asidua.", "17": "Elías hombre era pasible igual a nosotros; y con oración oró que no lloviera, y no llovió sobre la tierra, años tres y meses seis;", "18": "Y de nuevo oró, y el cielo dio lluvia, y la tierra brotó su fruto.", "19": "Hermanos míos, si alguno entre vosotros se extraviare de la verdad, y le convirtiere alguno;", "20": "conozca que, quien convirtiere a pecador de extravío de su camino, salvará el alma de él de muerte y cubrirá muchedumbre de pecados(f) ."}