{
  "1": "Ihcuac nochtin yotahsiqueh tlatenco, otmatqueh nic in tlalyaualol campa otahsiqueh itoocaa Malta.",
  "2": "Naquin ompa opouiah tlailiuis cuali quen otechsilihqueh. Otlatlatihqueh uan otechnotzqueh nochtin matmoscotin nic oquiyautoya uan otlasiseyaya.",
  "3": "Ihcuacon Pablo ocnichicoh siqui pomaitl uaqui uan octlalito ipan tlitl, uan itich non pomaitl oquistiquis se couatl occholouilihtoya in tlitl, uan ocmatitic in Pablo uan omocau imac pilcatoc.",
  "4": "Ihcuac naquin ompa ochanchiuayah oquitaqueh in couatl pilcatoc itich nima Pablo, ocmoiluayah: —¡Tlamilauca, nin tlacatl temictani, masqui amo omaihsauih itich in mar, in todiosa Tlayectlalani amo iccaua mayolto!",
  "5": "Pero Pablo omomatzitziloh, uan in couatl ouitzito itich in tlitl, uan Pablo amotlen ipan omochiu.",
  "6": "Yehuan occhiayah maualposaui, noso mamictiuitzi. Pero ihcuac uehcau yomochixqueh uan nic oquitaqueh amitlah ipan mochiua in Pablo, ocpatlaqueh nintlayoluilis uan octouayah yeh se dios.",
  "7": "Ic ompa ocatcah siqui tlalmeh tlen iaxca naquin ocachi ueyitiquiuahqui itich non tlalyaualol, non tlacatl itoocaa Publio. Yeh ica mic tetlasohtlalis otechsilih icalihtic, uan otechtlamacac yeyi tonal.",
  "8": "Ic ihcuacon nipapan Publio ouitztoya, omococouaya ica totonqui uan ocpiaya sinteria. Pablo ocalac campa yeh ouitztoya, uan octlatlautih Dios, oquintlalih nimauan ipan in cocoxqui uan ocpahtih.",
  "9": "Ihcuac ohcon omochiu, nocsiquin tlen omococouayah itich non tlalyaualol noiuqui oualayah inauac in Pablo uan opahtiah.",
  "10": "Yehuan ica mic chiualis tonauac omotlasohcamatqueh. Uan ihcuac yotoneuasquiah itich in barco, otechtlaocolihqueh nochi tlen omoniquisquia itich in ohtli.",
  "11": "Satepan ihcuac yotcatcah yeyi tlapoual itich in tlalyaualol, otyahqueh itich se barco tlen poui Alejandría. Non barco ocpanoc in tlapoualten ihcuac eheca uan tlasiseya itich non tlalyaualol, uan ocpiaya nimixnescayo de nindioses intoocaa Cástor uan Pólux.",
  "12": "Otahsitoh Siracusa, uan ompa otmocauqueh yeyi tonal.",
  "13": "De ompa otyahqueh Regio, otpanotahqueh amo uehca den tlatentli. Oualimostic oualah se ehecatl ic tlatzintlan, uan oualiuiptic otahsitoh Puteoli.",
  "14": "Ompa otquimahsiqueh siqui tocniuan tlaniltocanih, uan otechnotzqueh inuan matmocauacan chicome tonal. Uan satepan otoneuqueh Roma.",
  "15": "Ihcuac in tlaniltocanih tlen pouih Roma ocmatqueh tahsisqueh, oualahqueh otechnamiquicoh hasta in altipetl Apio Tianquisco uan altipetl Yeyi Tabernas. Pablo, ihcuac oquimitac, omotlasohcamat inauac Dios uan omoyolchicau.",
  "16": "Ihcuac otahsitoh Roma, [in soldadohtlayacanqui oquintemactih imac ocse soldadohtlayacanqui naquin oquinualicaya para quintzacuasqueh. Pero] in Pablo occauqueh sican machanchiua, uan se soldado ocpihpiaya.",
  "17": "Oualiuiptic, Pablo oquinnotz naquin ocachi tlayacantoqueh innauac in judíos tlen chanchiuah Roma, uan ihcuac yomonichicohqueh oquimiluih: —Nocniuantzitzin, neh amitlah ica onquimixnamic in tochancaicniuan judíos, dion onquixnamic in ihmachtilis tlen in toyauehcautahuan otechcauilihqueh. Uan masqui ohcon, onechtzitzquihqueh ompa Jerusalén uan onechtemactihqueh inmac in romanos.",
  "18": "Ihcuac in romanos yonechtlahtoltihqueh, yehuan ocniquiah nechcahcauasqueh, nic amitlah onechahxilihqueh tlen ica icnamiqui manechtlatzacuiltican itich in miquilistli.",
  "19": "Pero amo ocniqueh in judíos, ica non neh onmotlahtouih inmoteixpantis inauac in César. Pero amo ixcontocan inniqui inquinteiluiquiu nochancaicniuan judíos.",
  "20": "Ica non, axan onnamechonnotz nic inniqui innamechonitas uan innamechonnonotzas, pues ipampa in nichialis de Israel, neh nihilpitoc ica nin cadena.",
  "21": "Ihcuacon yehuan ocnanquilihqueh: —Tehuan amo itsilihtoqueh itlah amatl de Judea tlen ualtlahtohtiu ica touatzin, uan amo se tocniu judío ehcotoc nican uan mitzonteiluihtoc noso tlahtohtoc amo cuali ica touatzin.",
  "22": "Ocachi cuali otniquisquiayah itmitzoncaquisqueh touatzin tlenoh itconyoluia, pues ic nouiyan itcaquih tlahtouah amo cuali de nin yancuic tlamachtilistli.",
  "23": "In tlayacanqueh judíos octlalihqueh se tonal, uan itich non tonal oualahqueh miqueh campa omotepaluihtoya in Pablo. Pablo opeu quinnonotza cualcan hasta otiotlaquiyac, oquimahsicamatiltaya nitiquiuahcayo Dios, uan ica nitlanauatil Moisés uan nintlahcuilol in teotlanauatanih oquintlayoluiliscuipaya matlaniltocacan inauac Jesús.",
  "24": "Siqui ocniltocayah tlen oquihtouaya, pero ocsiquin amo otlaniltocayah.",
  "25": "Yehuan opeuqueh quistiueh de ompa, nic amo omotlahtolnamiquiah. Ihcuac yoquisasquiah Pablo oquimiluih nin tlahtol: —Cuali tlen oquimiluih in Espíritu Santo in toyauehcautahuan ica in teotlanauatani Isaías:",
  "26": "Xoyau inauac ninqueh tocniuan uan ixquimonilui: Masqui ocachi namontlacaquisqueh uan namontlachiasqueh, amo queman nanconahsicamatisqueh.",
  "27": "Pues ninqueh tocniuan yocchicauqueh ninyolo, ica ninnacasuan acmo tlacaquih, uan nimixtololouan yoquintzacuqueh; ica non acmo tlachiah ica nimixtololouan, uan acmo tlacaquih ica ninnacasuan, uan acmo tlaahsicamatih ica ninyolo, uan ohcon amo icniquih mocuipasqueh nonauac manquinpahti.",
  "28": "Nocniuantzitzin, ixconmatican nic ica non Dios otlatitlan mactematiltican nin temaquixtilis innauac naquin amo judíos, uan yehuan quemah tlacaquisqueh.",
  "29": "[Ihcuac Pablo ohcon otlahtoh, in judíos oyahqueh motlahtolixnamictiueh simi.]",
  "30": "Pablo omocau yec ome xiuitl itich in cali tlen octlaneutoya. Ompa oquinsilaya nochtin naquin inauac oualayah.",
  "31": "Oquimahsicamatiltaya nitiquiuahcayo Dios, uan oquinmachtaya den toTecotzin Jesucristo. Oquinmachtaya ica yolchicaualistli uan amacah octzacuiluilaya."
}