{
  "1": "Itich nonqueh tonalmeh, ihcuac omiquixtayah in tlaniltocanih, opeuqueh mohsiuih in tlaniltocanih griegos innauac in tlaniltocanih hebreos. Oquihtouayah: —Mostlah ihcuac quintlaxiluiah in icnosiuameh, amo quinyectlaxiluiah in icnosiuameh griegas.",
  "2": "Ica non in mahtlactlamome teotlatitlanten oquinnichicohqueh nochtin in tlaniltocanih, uan oquimiluihqueh: —Amo icnamiqui itcauasqueh ittemachtisqueh nitlahtoltzin Dios uan itcanasqueh in tiquitl ittetlaxiluisqueh ica tlen quinpoloua in tocniuan.",
  "3": "Ica non, tocniuan tlaniltocanih, ixquimonpihpinacan chicome tlacameh naquin nochtin quinyequitah, maican yolpiautoqueh ica in Espíritu Santo, uan macpiacan cuali tlayoluilis, uan yehuan itquinmactisqueh nin tiquitl.",
  "4": "Uan ohcon tehuan itmotemactisqueh ittlatlautisqueh Dios uan ittemachtisqueh in tlahtol tlen cualica temaquixtilistli.",
  "5": "Nin tlen oquimiluihqueh, ocuilitaqueh nochtin naquin ompa omonichicohqueh. Uan in tlaniltocanih oquinpihpinqueh macchiuacan non tiquitl yen Esteban, naquin ica nochi niyolo tlaniltoca uan yolpiautoc ica in Espíritu Santo. Noiuqui oquinpihpinqueh Felipe, Prócoro, Nicanor, Timón, Parmenas uan Nicolás. In Nicolás opouia Antioquía, yeh achtohtica yocsilih in tlaniltoquilistli judío.",
  "6": "Oquinualicaqueh innauac in teotlatitlanten, uan yehuan impan oquintlalihqueh ninmauan uan oquintlatlautilihqueh Dios.",
  "7": "Uan nitlahtoltzin Dios omoxinaya, uan ocachi omiquixtayah in tlaniltocanih ompa Jerusalén; noiuqui miqueh in teopixqueh otlaniltocaqueh.",
  "8": "Itich in Esteban omotaya nitlateochiualis uan nichicaualis Dios, uan occhiuaya uehueyi tetzauimeh uan nescayomeh imixpan in tocniuan.",
  "9": "Uan oualmahcocuqueh siqui tlen pouih itich in teotlanauatilcali tlen itoocaa Libertados, iuan siquin tlen pouih Cirene, Alejandría, Cilicia uan de Asia, uan opeuqueh ictlahtolixnamiquih in Esteban.",
  "10": "Pero amo ouiliah octlaniah, pues yeh otlahtouaya ica cuali tlayoluilistli tlen ocsilaya den Espíritu Santo.",
  "11": "Ihcuacon yehuan oquimichtacatlaxtlauihqueh siqui tlacameh, maquihtocan mach occaqueh in Esteban pitzotic icteneutoc Moisés uan Dios.",
  "12": "Ohcon oquinmoyonihqueh in tocniuan uan in tiquiuahqueh judíos uan teotlamachtanih. Uan ocantiuitzitoh in Esteban uan ocuicaqueh inauac in ueyitiquiuahcayotl judío.",
  "13": "Uan oquintemohqueh siqui tlacameh macteiluican ica istlacatilistli, octouayah: —Nin tlacatl amo iccaua pitzotic icteneutos nin mouistic teopantli uan nitlanauatil Moisés.",
  "14": "Otcaqueh quihtoua mach non Jesús de Nazaret icxitinis in teopantli uan icpatlas in ihmachtilistli tlen Moisés otechcauilihteu.",
  "15": "Nochtin in tiquiuahqueh tlen otolohtoya itich in ueyitiquiuahcayotl judío, oquitaqueh nixayac in Esteban omotaya quemeh se iluicactlatitlantli."
}