{
  "1": "Satepan ihcuac yopanoc nochi non, Pablo oquicau in ueyi altipetl Atenas uan oyah itich in ueyi altipetl Corinto.",
  "2": "Ompa ocahsic se tlacatl judío itoocaa Aquila, yeh otlacat itich in tlali Ponto. Yaquin oehcoc de Italia iuan nisiuau Priscila, nic in ueyitiquiuahqui Claudio otlanauatih maquisacan de Roma nochtin in judíos, uan ica non yehuan oquisqueh de ompa. Pablo oquintlahpaloto,",
  "3": "uan nic san se tiquitl occhiuayah, ica non inuan omocau uan inuan otiquitia. Yehuan oquinchiuayah calmeh de mantiado.",
  "4": "Nochipa itich moseuilistonal Pablo oyaya itich in teotlanauatilcali, uan ica nitlahtol oquintlayoluiliscuipaya mayeh judíos uan griegos matlaniltocacan inauac Jesús.",
  "5": "Ihcuac Silas uan Timoteo oehcoqueh de Macedonia, Pablo oquicau nitiquiu uan sa ic omocau ictematiltia in tlahtol tlen cualica temaquixtilistli, oquimitaltaya in judíos nic Jesús yehua in Cristo Temaquixtani.",
  "6": "Pero yehuan opeuqueh quixnamiquih uan pitzotic octeneuayah. Ica non in Pablo omotilmahtzitziloh uan oquimiluih: —Namehuantzitzin namotlahtlacol tla namonpoliuih, neh amo notlahtlacol. Neh ipeuyan axan nias intematiltis nitlahtoltzin Dios innauac naquin amo judíos.",
  "7": "Itich non tonal Pablo oquis den teotlanauatilcali uan oyah ichan se tlacatl itoocaa [Tito] Justo, ompa otlamachtaya. In Justo otlamouilaya inauactzinco Dios, uan nichan ocatca inacasco in teotlanauatilcali.",
  "8": "Crispo, in tlayacanqui itich in teotlanauatilcali, otlaniltocac inauactzinco in toTecotzin iuan nochtin nichanehcauan. Uan noiuqui ocsiquin miqueh tlacameh tlen opouiah ompa Corinto, ihcuac occaquiah tlen Pablo oquinmatiltaya, otlaniltocayah uan omocuatecaayah.",
  "9": "Itich se youal in toTecotzin oquiluih Pablo itich nicochilis: —Amo xonmomohti, amo ixconcaua tontlahtos uan amo xonsintlacaqui.",
  "10": "Ixconmati, neh nicah mouantzin uan amacah uilis itlah mitzonchiuilis, pues itich nin altipetl miqueh isqueh noaxcauan.",
  "11": "Uan Pablo omocau ompa se xiuitl uan tlahco, oquinmachtaya nitlahtoltzin Dios.",
  "12": "Pero itich in tonalten ihcuac Galión yocatca gobernador ompa itich non tlali Acaya, in judíos omotlayoluilissintilihqueh oquixnamiqueh in Pablo uan ocuicaqueh inauac in tiquiuahcayotl.",
  "13": "Oquiluihqueh in Galión: —Nin tlacatl quintlayoluilispatlatinimi in tocniuan mactlacachiuacan Dios octlamantli uan amo quemeh technauatia in totlanauatil.",
  "14": "Ihcuac Pablo yotlahtosquia, Galión oquimiluih in judíos: —Judíos, tla itlah amo cuali occhiuani noso otemictani, non quemah oisquia notiquiu innamechoncaquis.",
  "15": "Pero nic nochi nin icpia tlen quitas iuan tlahtolten, toocaameh, uan namotlanauatil, ixconyectlalican namehuan, neh amo inniqui intlayectlalis itich non tlamantli.",
  "16": "Uan oquinquihquixtih de campa nitiquiuahcayopan.",
  "17": "Ihcuacon nochtin [griegos] octzitzquihqueh in Sóstenes, in tlayacanqui itich in teotlanauatilcali, uan ocuitiqueh iixpan in tiquiuahqueh, uan yeh Galión amo ocmotacanic.",
  "18": "Pablo oc omocau miqueh tonalmeh ompa Corinto, satepan omonauatih innauac in tlaniltocanih uan otlehcoc itich barco uan oyah Siria. Iuan oyahqueh in Priscila uan Aquila. Achtoh, ihcuac oc ocatcah itich in altipetl Cencrea, Pablo omocuaxihxin, pues omoyectencau ica itlah inauactzinco Dios.",
  "19": "Oahsiqueh itich in ueyi altipetl Éfeso, uan in Pablo ompa oquincau in Priscila uan Aquila. Pablo ocalac itich in teotlanauatilcali, uan ompa opeu quinmachtia in judíos.",
  "20": "Yehuan octlatlautayah mamocaua inuan ocsiqui tonalmeh, pero yeh amo oquinic.",
  "21": "Ihcuac yooneutoya oquimiluih: —[Uilica icpia tlen nisqui Jerusalén itich in iluitl tlen ualahtoc.] Tla Dios comoniquiltia, ocsipa innamechonitaquiu. Uan oyah de Éfeso itich barco.",
  "22": "Otimoc den barco itich in ueyi altipetl Cesarea, uan otlehcoc oyah Jerusalén oquintlahpaloto in tlaniltocanih, uan satepan omocuip Antioquía.",
  "23": "Ompa ocatca siqui tonalmeh, uan satepan ocsipa oyah, sehse oquinninimilito in altipemeh tlen pouih Galacia uan Frigia, oquintlaniltoquilisyoleuaya nochtin in tlaniltocanih itich in tlaniltoquilis.",
  "24": "Ihcuacon oahsic Éfeso se tlacatl judío itoocaa Apolos, naquin otlacat Alejandría. Non tlacatl ocmatia cuali tlahtos, uan yec oquixmatia in Teotlahtolamatl.",
  "25": "Nin tlacatzin yocmachtihcah niohtectzin in toTecotzin, uan ica mic paquilis yec cuali otlahtouaya uan otlamachtaya de Jesús, masqui san oquixmatia nitlacuatequilis in Juan.",
  "26": "Uan ica mic yolchicaualis opeu tlanonotza itich in teotlanauatilcali. Pero ihcuac in Priscila uan Aquila occaqueh, yehuan ocuicaqueh sican uan ocnextilihqueh ica ocachi yec niohtectzin Dios.",
  "27": "Satepan, ihcuac Apolos oquinic yas itich in tlali Acaya, in tlaniltocanih ocyolchicauqueh uan oquihcuiluilihqueh se amatl tlen ica mamoteixpanti innauac in tlaniltocanih tlen chanchiuah ompa, uan ohcon macyecsilican. Ihcuac oahsic ompa itich in tlali Acaya, oquinmatlan simi naquin ica nitetlasohitalitzin Dios otlaniltocaqueh.",
  "28": "Imixpan nochtin oquintlahtolpanauaya in judíos, oquinnextilaya ica in Teotlahtolamatl nic Jesús yehua in Cristo Temaquixtani."
}