{
  "1": "Ihcuac yotquincauteuqueh otcalaqueh itich in barco, uan ottlamilauqueh otyahqueh Cos. Uan oualimostic otyahqueh Rodas, uan satepan otahsitoh Pátara.",
  "2": "Ompa otcahsiqueh se barco tlen oyaya Fenicia, uan itich otyahqueh.",
  "3": "Ihcuac otpanotayah otquitaqueh Chipre toopochmapan, otpanauihqueh uan otahsitoh Siria. In barco octlatimouilisquiah itich in ueyi altipetl Tiro, ica non ompa otcalaqueh itich in altipetl.",
  "4": "Ompa otquimahsiqueh in tlaniltocanih inauactzinco Cristo, uan ompa otmocauqueh chicome tonal. Yehuan oquinyolohnehmachtih in Espíritu Santo uan oquiluihqueh in Pablo amo matlehco Jerusalén.",
  "5": "Satepan ihcuac yopanoc non chicome tonal, otyahqueh otquisqueh ompa. Uan nochtin yehuan inuan ninsiuauan uan ninconeuan otechnalcauatoh. Otahsitoh itenco mar, otmotlancuaquitzqueh uan otmonochilihqueh Dios.",
  "6": "Satepan otmosepannauatihqueh uan ottlehcoqueh itich in barco, uan yehuan omocuipqueh inchahchan.",
  "7": "Uan tehuan otyahqueh otcauqueh Tiro uan otahsiqueh Tolemaida, campa oahsito in barco. Ompa otquintlahpalotoh in tocniuan tlaniltocanih uan inuan otmocauqueh se tonal.",
  "8": "Oualimostic [Pablo uan non iuan otualayah] otyahqueh Cesarea. Otyahqueh ichan Felipe, yeh tlanonotzani den tlahtol tlen cualica temaquixtilistli, yeh opouia iuan in chicome tlacameh naquin ocpiayah in tiquitl de tlamatlaninih. Uan ompa otmotepaluihqueh.",
  "9": "Felipe oquinpiaya naui ichpocauan ayamo namiquehqueh. Yehuan octematiltayah tlahtol tlen ocsilayah de Dios.",
  "10": "Ompa yotcatcah siqui tonalmeh, ihcuac oehcoc se tocniu de Judea itoocaa Agabo, octematiltaya tlahtol tlen ocsilaya de Dios.",
  "11": "Yeh oualah otechitaco uan oquian nitlahcoilpica Pablo, ica omomailpih uan omoxoilpih, uan oquihtoh: —Ihquin quihtoua in Espíritu Santo: “In judíos tlen cateh Jerusalén ihquin quihilpisqueh in tlacatl naquin iyohca nin tlahcoilpicatl, uan ictemactisqueh inmac naquin amo judíos.”",
  "12": "Ihcuac ohcon otcaqueh, tehuan uan in tlaniltocanih tlen pouih ompa ottlatlautayah in Pablo amo matlehco Jerusalén.",
  "13": "Ihcuacon yeh otlananquilih: —¿Tleca nannechonchoquiliah uan nannechonyoltlaocolmacah? Neh notlaniquilis in tlacamatis noTecotzin Jesús, masqui manechihilpican noso masqui manechmictican Jerusalén.",
  "14": "Uan nic amo ouilic otyolcuipqueh, acmo itlah otquiluihqueh. Sa otquihtohqueh: —Mamochiua nitlaniquilitzin in toTecotzin.",
  "15": "Ihcuac yopanoca siquin tonalten otmochihchiuqueh uan ottlehcoqueh otyahqueh Jerusalén.",
  "16": "De ompa Cesarea noiuqui touan oyahqueh siquin itlasalohcauan Cristo, uan otechuicaqueh ichan se tlacatl itoocaa Mnasón, campa otmotepaluisquiah. In Mnasón otlacat Chipre, yeh desde yauehcau itlasalohcau Cristo.",
  "17": "Ihcuac otahsiqueh Jerusalén, in tocniuan tlaniltocanih otechsilihqueh ica paquilistli.",
  "18": "Oualimostic Pablo otechuicac ottlahpalotoh in Jacobo, uan ompa ocatcah nichicautoqueh nochtin nintlayacancauan in tlaniltocanih.",
  "19": "Pablo oquintlahpaloh, uan oquimiluih nochi tlen oquichiu Dios innauac tlen amo judíos ica yeh.",
  "20": "Ihcuac occaqueh octlacachiuqueh Dios. Pero ocnehmachtihqueh in Pablo: —Tocnitzin, yec itconmati quen miqueh judíos yotlaniltocaqueh, uan nochtin yehuan chicauac motlachicauilihtoqueh itich in tlanauatil.",
  "21": "Uan yehuan occaqueh mach touatzin itquimonmachtia in judíos tlen chanchiuah itich in tlalmeh amo judíos, amo mactlacamatican nitlanauatil Moisés, uan mach itquimoniluia acmo maquinjudiohnescayotican ninconeuan, dion acmo macchiuacan in ihmachtilistli tlen yauehcau.",
  "22": "Tla ohcon, ¿tlenoh itchiuasqueh? Tlamilauca in tocniuan sanniman [ualmahcocuisqueh, nic] icmatisqueh yotoualah.",
  "23": "Ica non axan itmitzonyolchicauah ixconchiua nin: Touan cateh naui tlacameh icchiuasqueh tlen yomoyectencauqueh inauactzinco Dios.",
  "24": "Ixquimonuica uan xonmochipaua inuan, uan touatzin ixcontlaxtlaua in tlatemactil tlen moniquis para mocuaxipitzcauasqueh. Ohcon nochtin quitasqueh nic amo milauac tlen quihtouah ica touatzin, yehyeh quitasqueh touatzin noiuqui tonchanchiua ohcon quemeh teniquilia in tlanauatil.",
  "25": "Uan naquin amo judíos tlen yotlaniltocaqueh, yotquintlahcuiluilihqueh in tlen otmotlahtolsintilihqueh: san amo maccuacan tlen tlatemactil innauac tlen quinteneuah dioses, dion istli, dion nacatl iscalacqui, uan amo pitzotic maaxtinimican ica nintlalnacayo.",
  "26": "Ihcuacon Pablo oquinuicac nonqueh tlacameh, uan oualimostic inuan omochipau, uan ocalac icah in teopantli octematiltito tlen tonal motlamichipauasqueh, ihcuac sehse ictemactis nitlatemactil.",
  "27": "Ihcuac yoahsitoya in chicome tonal, siquin judíos tlen pouih Asia oquitaqueh in Pablo icah in teopantli uan oquinmoyonihqueh nochtin in tocniuan uan octzitzquihqueh.",
  "28": "Opohtzahtziah: —¡Israelitas, ixtechonmatlanican! Nin yen tlacatl naquin nouiyan ica nitlamachtilis techixnamiqui tehuan de Israel, uan sannoiuqui quixnamiqui in totlanauatil uan nin teopantli. Uan axan oquincalaquih siqui griegos itich in teopantli, uan ica non yocpitzoticchiu nin mouistic teopantli.",
  "29": "Ohcon octouayah nic yehuan achtohtica oquitaqueh Pablo iuan Trófimo ompa Jerusalén. In Trófimo yeh de Éfeso, uan yehuan ocyoluihqueh Pablo occalaquih icah in teopantli.",
  "30": "Nochi in altipetl oualmoyon, uan miqueh tocniuan oehcotiuitzqueh, octzitzquihqueh in Pablo uan ocuilantahqueh, uan ohcon ocquihquixtihqueh den teopantli. Uan sanniman oquinualtzacuqueh nincalteuan in teopantli.",
  "31": "Ihcuac yocmictisquiah, ic ihcuacon ocnauatitoh in soldadohueyitlayacanqui nic nochtin tlacameh de Jerusalén omahcocuqueh.",
  "32": "Sanniman oquinnichicoh nisoldados uan nintlayacancauan, uan omotlalohqueh campa ocatcah nonqueh tocniuan. Ihcuac yehuan oquitaqueh in soldadohueyitlayacanqui uan ocsiquin soldadohten, sa occauqueh acmo ocmacayah in Pablo.",
  "33": "In soldadohueyitlayacanqui omotoquih, uan otlatiquitih mactzitzquican Pablo uan maquihilpican ica ome cadenas. Ihcuacon oquintlahtlanih in tocniuan, aquih yeh uan tlenoh oquichiu.",
  "34": "Siquin tlatzalan opohtzahtziah se tlamantli uan ocsiquin ocse tlamantli. Uan nic in soldadohueyitlayacanqui amo ouilia oquimahsicamatia tlenoh milauac omochiu, quen simi opohtzahtziah, ica non otlatitlan macuicacan in Pablo icah in ueyi cali den soldados.",
  "35": "Uan ihcuac oahsitoh campa tlehcoh in escaleras itich non cali, in soldados omonic icquichpanohtasqueh in Pablo uan ohcon icpaleuisqueh, pues tlailiuis ocualaniah in tocniuan.",
  "36": "Uan nochtin tlacameh tlen incuitlapan oualayah oualpohtzahtzitayah: —¡Mamiqui!",
  "37": "Ihcuac yocalaquisquiah itich in ueyi cali den soldados, Pablo oquiluih in soldadohueyitlayacanqui: —¿Itnechoncauas inmitzoniluis itlah? Uan yeh oquiluih: —¡Tlacah itconmati tontlahtos griego!",
  "38": "¿Xamo yen touatzin necah egipcio non ya tlen tonal omahcocu quimixnamiquis in tiquiuahqueh, uan oquinuicac campa tlauaquilistlah non naui mil temictanih?",
  "39": "Ompa oquihtoh in Pablo: —Neh injudío, ontlacat Tarso se ueyi altipetl tlen poui Cilicia. Inmitzontlatlautia, ixnechoncaua manquinnohnotza in tocniuan.",
  "40": "Uan yeh oquicau. Pablo omosinquitz ipan in escaleras, uan ica nima oquinsintlacaquitih in tocniuan. Osintlacaqueh, uan opeu tlahtoua ica hebreohtlahtol. Oquihtoh:"
}