{
  "1": "Festo oehcoc uan otlasilih, uan ipan yeyi tonal satepan oquis de Cesarea uan otlehcoc Jerusalén.",
  "2": "In teopixcatlayacanqueh uan nincuahcualtlayacancauan in judíos omoteixpantitoh inauac uan octeiluayah in Pablo.",
  "3": "Simi octlatlautayah in gobernador Festo maquinualtitlanili in Pablo itich nimaltipeu Jerusalén. Ohcon omotlatlautihqueh nic yehuan yomotlahtolmacacah quichtacauisqueh uan icmictisqueh itich in ohtli.",
  "4": "Pero Festo oquimiluih nic Pablo ya tzacutoc nepa Cesarea, uan yeh niman ompa yasqui.",
  "5": "Oquimiluih: —Naquin ocachi namontlayacantoqueh, xonyacan nouan Cesarea, uan tla nin tlacatl itlah amo cuali oquichiu, ompa uilis nanconteiluisqueh.",
  "6": "Oc omocau ompa Jerusalén sa queh chicueyi noso mahtlactli tonal, uan omocuip Cesarea. Uan oualimostic omotlalih itich nitiquiuahcaicpal uan otlatitlan macanatin in Pablo.",
  "7": "Ihcuac oquehcotihqueh in Pablo, in judíos tlen oualahqueh de Jerusalén ocyaualohqueh, uan ica mic tlamantli tlen temohtih oquistlacatlalayah, masqui ohcon amo ocpiayah quenih icnextisqueh tla milauac tlen ica octeiluayah.",
  "8": "Pablo ihquin omotlahtolpaleuih: —Neh amo queman onquixpanauih nintlanauatil in judíos dion in ueyitiquiuahtlayacanqui César, uan nochipa intlepanita in teopantli.",
  "9": "Festo ocniquia cuali mocauas inuan judíos, uan ica non octlahtlanih Pablo: —¿Xamo itconniqui tontlehcos Jerusalén, uan ompa noixpan ittasqueh tlenoh ica mitzteiluiah?",
  "10": "Pablo ocnanquilih: —Nican nicah iixpan se itiquiuahcapan César, uan nican icnamiqui manechtlahtoltican. Touatzin moixcoyan cuali itconmatoc neh amitlah onquinchiuilih in judíos.",
  "11": "Tla itlah amo cuali onicchiu tlen ica notich icnamiqui miquilistli, neh inmotemactis manechmictican; pero tla amo milauac tlen ica nechteiluiah, amaquin uilis nechtemactis inmac yehuan in Judíos. Intlahtlani inmoteixpantis inauac in ueyitiquiuahtlayacanqui César.",
  "12": "Ihcuacon in gobernador Festo omononotz iuan naquin ictlahtolyolchicauah, uan satepan oquiluih in Pablo: —Itconniqui tonmoteixpantis inauac in ueyitiquiuahtlayacanqui César, inauac toyas.",
  "13": "Opanoc oc omeyeyi tonal, uan in ueyitiquiuahqui Agripa uan Berenice oualahqueh Cesarea octlahpalocoh in Festo.",
  "14": "Ompa omocauqueh miqueh tonalmeh, uan ica non Festo ocmatiltih in ueyitiquiuahqui den Pablo, uan oquiluih: —Nican catqui se tlacatl naquin in Félix occauteu tzacutoc.",
  "15": "Ihcuac oncatca Jerusalén, in teopixcatlayacanqueh uan in tiquiuahqueh judíos octeiluicoh nonauac, uan onechtlatlautihqueh mantlatzacuilti.",
  "16": "Neh onquinnanquilih nic in tiquiuahqueh romanos amo ohcon ictemacah acah itich in miquilis, tlamo achtoh iccauiliah mixitas iuan naquin icteiluiah, uan ohcon uilis motlahtolpaleuis imixpan.",
  "17": "Ica non, ihcuac yehuan nonauac oualahqueh nican, sanniman oualimostic onmotlalih itich notiquiuahcaicpal, uan ontlatitlan macanatin in tlacatl.",
  "18": "Uan ihcuac yehuan otlahtohqueh uan octeiluihqueh, amitlah temohtih tlen ica octeiluayah quemeh neh onyoluaya.",
  "19": "Tlamo san octeiluayah ica siqui tlamantli tlen poui itich nintlaniltoquilis, uan ipampa se tlacatl itoocaa Jesús, naquin yomic, uan Pablo quihtoua yoltoc.",
  "20": "Uan neh amo onicmat quenih inyectlalis nin tlamantli, ica non ontlahtlanih max ocniquia yasqui Jerusalén, uan ompa inquitas tlenoh ica icteiluiah.",
  "21": "Pero nic in Pablo octlahtlan mactlahtolti yen ueyitiquiuahtlayacanqui Augusto César, ontlanauatih mactzacuacan hasta ihcuac uilis intitlanis inauac.",
  "22": "Ihcuacon Agripa oquiluih in Festo: —Neh noiuqui onechpactisquia incacaquis non tlacatl. Festo ocnanquilih: —Mostla itconcaquis.",
  "23": "Oualimostic oahsito Agripa iuan Berenice. Oquinsilihqueh ica tlailiuis ueyi tetlacachiualis. Inuan oyahqueh in soldadohueyitlayacanqui uan in cuahcual tlayacanqueh itich non ueyi altipetl, uan sansican ocalaqueh campa nochipa monichicouah. Sanniman in Festo otlanauatih macualicacan Pablo.",
  "24": "Ihcuacon Festo oquihtoh: —Ueyitiquiuahqui Agripa, uan nochtin naquin nican onamonmonichicohqueh, nican nanconitah nin tlacatl. Nochtin judíos icteiluiah nonauac uan onechtlatlautihqueh ompa Jerusalén uan noiuqui nican, pohtzahtzitiuitzeh acmo mayolto.",
  "25": "Pero neh amo itlah tlahtlacol incahxilia tlen ica icnamiqui in miquilistli. Uan in Pablo oquinic moteixpantis inauac in Augusto César, ica non neh yonquihtoh inauac intitlanis.",
  "26": "Uan nic neh amo inyecmati tlenoh inquihcuiluilis in toteco, in ueyitiquiuahtlayacanqui Augusto César, ica non incualica namonauactzinco onteixpantico, uan ocachi monauactzinco, ueyitiquiuahqui Agripa. Ixcontlahtolti uan ohcon inmatis tlenoh inquihcuilos.",
  "27": "Pues amo iuqui inquita intitlanis se naquin icteiluiah, tla amo iuan intitlanis se amatl tlen maquihtohtiu tlenoh ica icteiluiah."
}