{
  "1": "Tlen nikneki nikijtos yen nin: Mientras ok tzikitzi in chokotzi tlen kaxkatiskeh in erensia, ye noijki kajki iwal kemi se tlen tlakatlakovali tlen kajki ompa ikalijtik, maski in chokotzi ye iaxka nochi in erensia.",
  "2": "Mientras ok chokotzi, kipia de kinvelkakis tlen kikuidarovah iva tlen kitiliah nochi tlen satepa yetos iaxka, asta ma kajxiti xivitl tlen ipapa yokijto.",
  "3": "Ijkó noijki otechpanovaya in tejvah. Ijkuak ayamo otikixmatiah in Cristo, temak otikatkah kemi oyeskia ok titzitzintih, otikatkah imak in tlamachtilistih de nin tlaltikpaktli kemi oyeskia ika otechtzonvijkeh.",
  "4": "Pero ijkuak oajsik tonali tlen toYejwatzi okitlali, okivaltitlanki iKone, tlen oneski itech se sivatl iva omoskalti imak itlanavatil Moisés,",
  "5": "para ijkó otechtlaxtla iva otechtotonki de imak yejón tlanavatili, iva ijkó in toYejwatzi ovelik otechmokoneti kemi tiipilvah.",
  "6": "Iva komo yotimochijkeh tiipilvah, in toYejwatzi otechvaltitlanili iTioijyotzi de iKone itech toyolo. Iva iTioijyotzi kichiva ma tikijtokah: “¡Abba!” Kijtosneki: “¡NoTajtzi!”",
  "7": "Ijkó pues, ayakmo temak inmilpitokeh kemi oyeskia intlakovaltih, sino yinmochijtokeh intepilvah de toYejwatzi. Iva komo yonmochijkeh ipilvah, in toYejwatzi imechtlaaxkatia por intlaneltokah inavak Cristo.",
  "8": "Achto, ijkuak imejvah ayamo onkixmatiah in toYejwatzi, onkatkah kemi intlakatlakovaltih porke onkintekipanovayah tlen amo neli diosmeh.",
  "9": "Pero axka komo yonkixmatkeh in toYejwatzi, o noso okachi kuali ma tikijtokah, yen toYejwatzi yomechixmatki, ¿tleka oksemi inkimokaviliah ma imechtzonvikah ika nekateh tlamachtilistih de nin tlaltikpaktli tlen amo kipiah velitilistli para techpalevis iva amitla inpati?",
  "10": "Imejvah ok inmilvichivah itech sekimeh tonaltih, metzmeh, xivmeh iva inkinmilvikixtiah oksekimeh tonaltih.",
  "11": "Nimomavtia tla san tekitl onitekipano por imejvah.",
  "12": "Noknivah, nimechtlatlavtia xiekah kemin ne, porke ne yonimochi kemi imejvah. Imejvah mach itla onnechtoktijkeh.",
  "13": "Kemi imejvah yinkimatih, ijkuak yikinika onimechtlapovi de tlen yankuik kuali tlajtoli, onikchi porke onimokokovaya.",
  "14": "Iva maski nokokolis sa tekitl omechovijtili, imejvah amo onimechtlajyalti iva nion amo onnechsekankuikeh, sino onnechselijkeh kemi oyeskia onkiselijkeh se ilvikaktlatitlanili de toYejwatzi, o noso kemi oyeskia onkiselijkeh inevia in Cristo Jesús.",
  "15": "¿Kan oyá neká pakilistli tlen achto onkipiayah? Ne kuali nikmati, ke tla oveliskia, asta onkinmokixtiliskiah inmoixtololovah para onnechinmakaskiah.",
  "16": "Iva axka, ¿kox yonimokuapki kemi oyeskia nimechtlavelita san por nimechilvia tlen yi neli?",
  "17": "Nekateh gentejtih mottah motekipachovah por imejvah, pero amo xikyejyekokah ke kitemovah itla kuali para imejvah. Yejvah kinekih imechxeloskeh de tejvah, para satepa yej yejvah xikinkakilikah.",
  "18": "Kuali tla oksekimeh gentejtih motekipachovah por imejvah, pero ma yeto ika tlen kuali, iva ma yeto nochipa, iva amo san ijkuak nika inmovah.",
  "19": "Ne nimechneki kemi innopilvah, pero mientras ayamo inmotlamih kemi Cristo, innechtlajyoviltiskeh miek, kemi ijkuak tlajyovia se sivatl ika kualolistli ijkuak nesi ikone.",
  "20": "Oniknekiskia onieskia axka ompa inmovah para velis nimechtlapovis ok tlamantli, pero amo ok nikitilia tlán nikchivas inmovah.",
  "21": "Imejvah tlen inkinekih inyeskeh imak itlanavatil Moisés, techilvikah se tlamantli: ¿Yi neli inkimatih tlen kijtova itlanavatil Moisés?",
  "22": "Porke kajki ijkuilitok ke Abraham okinpixki ome ipilvah: se okipixki ivan sivatl tlen tlakovali iva oksé okipixki ivan itonana tlen amo okatka tlakovali.",
  "23": "Ikone in sivatl tlen tlakovali oneski ijkó kemi tinochtin tinesih, pero ikone in sivatl tlen amo tlakovali oneski para ma mochiva tlen toYejwatzi okitekakiti.",
  "24": "Yejón techajsikamatiltia se tlamantli. In ome sivameh kijtosneki ome moyekkavalistih. In sivatl Agar kijtosneki yen moyekkavalistli tlen omochi kan tepetl Sinaí, tlen nesih ikonevah para yeskeh tlakovaltih.",
  "25": "Porke Agar kijtosneki yen tepetl Sinaí tlen kajki Arabia, iva noijki kijtosneki tlen axka siudad de Jerusalén. Iva nin siudad ivan ipilvah kateh kemi oyeskia tlakovaltih.",
  "26": "Pero tlen amo tlakovali, kijtosneki yen Jerusalén tlen kajki ilvikak, iva yen mochijtok tomama.",
  "27": "Porke in Tiotlajkuiloli kijtova: Xipaki te sivatl tlen amo veli timokoneajsi, te tlen amo tikinpia mokonevah. Xitzajtzi ika pakilistli, te tlen amo tikixmati in kualolistli ika konetl. Porke in sivatl tlen okikajkeh kinpias okachi miekeh ikonevah ke tlen kipia itotata.",
  "28": "Noknivah, imejvah noijki inmochijtokeh kemi Isaac, inmochijtokeh intepilvah de tlen Dios okikakiti in Abraham.",
  "29": "Iva ijkó kemi itech nekateh tonaltih ikone in Agar tlen oneski ijkó kemi tinochtin tinesih, san tlen amo okitoktiaya in chokotzi Isaac tlen oneski ika ivelitilis in Tioijyotzintli, iva axka noijki ijkó panolo.",
  "30": "Pero ¿tlán kijtova in Tiotlajkuiloli? In Tiotlajkuiloli kijtova: “Xikixti de nika in sivatl tlen tlakovali, xikixtikah ivan ikone, porke ikone in sivatl tlen tlakovali amitla kitlaaxkatiskeh, sino kitlaaxkatiskeh yen ikone in sivatl tlen amo tlakovali.”",
  "31": "Ijkó pues, noknivah, tejvah amo tiipilvah in sivatl tlen tlakovali, sino tiipilvah de tlen amo tlakovali."
}