{"1": "<pb/>[33] Cuando Sanbalat oyó que estábamos reedificando la muralla, se enfureció y se encolerizó muchísimo. Se burló de los yahuditas,", "2": "[34] diciendo delante de sus hermanos y del ejército de Shomrón: “¿Qué hacen esos miserables yahuditas? ¿Van a restaurarla, a ofrecer sacrificios, y a terminar en un día? ¿Podrán revivir esas piedras de entre los montones de escombros, quemadas como están?", "3": "[35] Toviyah el amonita, que estaba a su lado, dijo: “Ese muro de piedra que ellos edifican, ¡si se le sube una zorra lo derrumba!”", "4": "[36] ¡Escucha, oh Elohim nuestro, cómo somos objeto de burla, y devuelve su insulto sobre sus cabezas! ¡Que sean llevados como despojo a una tierra de cautiverio!", "5": "[37] No cubras su iniquidad, ni su pecado sea borrado de delante de ti, porque provocaron a los que edificaban.", "6": "[38] Reedificamos la muralla hasta que quedaron unidos todos los tramos de la muralla hasta la mitad de su altura; porque el pueblo puso su corazón en la obra.", "7": "[1] Cuando Sanbalat, Toviyah, los árabes, los amonitas y los de Ashdod oyeron que proseguía la restauración de los muros de Yerushalem y que se había comenzado a cerrar las brechas, se encolerizaron mucho,", "8": "[2] y conspiraron todos juntos para venir a combatir contra Yerushalem y dejarla en confusión.", "9": "[3] Por causa de ellos oramos a nuestro Elohim, y pusimos una guardia contra ellos de día y de noche.", "10": "[4] Los de Yahudah decían: “La fuerza de los cargadores se ha debilitado, y hay demasiados escombros; nosotros no podremos reedificar la muralla”.", "11": "[5] Y nuestros enemigos decían: “Antes de que se den cuenta y vean, estaremos entre ellos y los mataremos, y le pondremos fin a la obra”.", "12": "[6] Cuando vinieron los yahuditas que habitaban cerca de ellos, nos dijeron diez veces: “De todos los lugares a donde ustedes se vuelvan, [vendrán] contra nosotros”.", "13": "[7] Entonces distribuí al pueblo por familias, detrás de la muralla en sus partes más bajas y en sus partes descubiertas, con sus espadas, sus lanzas y sus arcos.", "14": "[8] Después decidí exhortar a los nobles, a los prefectos, y al resto del pueblo: “¡No les tengan miedo! Piensen en Yahweh el Grande y Temible, y combatan por sus hermanos, por sus hijos, por sus hijas, por sus esposas y por sus casas!”", "15": "[9] Cuando nuestros enemigos oyeron que nos habíamos enterado y que ha'Elohim había frustrado su plan, pudimos volver todos al muro, cada cual a su trabajo.", "16": "[10] Desde ese día, la mitad de mis hombres trabajaba en la obra, y la otra mitad empuñaba las lanzas, los escudos, los arcos y las corazas. Y los oficiales estaban detrás de toda la Casa de Yahudah", "17": "[11] que reedificaba el muro. Los cargadores estaban bien ocupados, con una mano trabajaban en la obra y con la otra empuñaban el arma.", "18": "[12] Los que edificaban llevaban cada uno su espada ceñida al cinto mientras edificaban. El trompetista estaba junto a mí.", "19": "[13] Entonces les dije a los nobles, a los prefectos, y al resto del pueblo: “La obra es grande y amplia; nosotros estamos dispersos sobre la muralla, lejos unos de otros.", "20": "[14] En el lugar donde oigan el sonido de la corneta, reúnanse allí con nosotros; ¡nuestro Elohim combatirá por nosotros!”", "21": "[15] Y así seguimos trabajando, mientras la mitad de ellos empuñaban las lanzas, desde la aurora hasta la aparición de las estrellas.", "22": "[16] En aquella ocasión también le dije al pueblo: “Cada uno quédese con su criado a pasar la noche dentro de Yerushalem, de modo que nos sirvan de noche como centinelas, y de día como obreros”.", "23": "[17] Ni yo, ni mis compañeros, ni mis hombres, ni la guardia que me acompañaba, ninguno de nosotros nos quitamos nuestra ropa; y cada uno [tenía] su arma, aun en el agua."}