{"1": "<pb/>Cuando se enteraron Sanbalat, Toviyah Guéshem el árabe y los demás enemigos nuestros, de que yo había reedificado la muralla y que no quedaban más brechas en ella — aunque hasta aquel tiempo no había colocado las hojas de las puertas–", "2": "Sanbalat y Guéshem me enviaron un mensaje, diciendo: “Ven y reunámonos en Kefirim en el valle de Onó”. Planeaban hacerme daño.", "3": "Yo les envié mensajeros diciendo: “Estoy realizando una gran obra y no puedo ir, porque se detendría la obra si yo la abandonara para ir a ustedes”.", "4": "Cuatro veces me enviaron el mismo mensaje, y yo les di la misma respuesta.", "5": "Sanbalat me envió el mismo mensaje por quinta vez con su siervo, que traía en su mano una carta abierta.", "6": "Su texto decía: “Se ha oído entre los pueblos, y Gashmú también dice que tú y los yahuditas están planeando rebelarse, y que por eso estás edificando la muralla, y que tú vas a ser su rey. Ese es el rumor.", "7": "Tú has puesto profetas que proclamen acerca de ti en Yerushalem: “¡Hay un rey en Yahudah!” Esos rumores seguramente llegarán a oídos del rey; así que ven, y consultemos juntos”.", "8": "Yo le envié un mensaje diciendo: “Nada de eso que tú mencionas ha sucedido; esos son inventos de tu imaginación”.", "9": "Porque todos ellos nos intimidaban, pensando: “Desistirán de la obra, y no la llevarán a cabo”. ¡Fortalece ahora mis manos!", "10": "Después visité a Shemayah hijo de Delayah, hijo de Mehetabel, porque él estaba encerrado en su casa y me dijo: “Reunámonos en la Casa de ha'Elohim, dentro del santuario, y cerremos las puertas del santuario, porque vienen a matarte, a la noche vendrán a matarte!", "11": "Entonces respondí: “¿Un hombre como yo va a huir? Además, ¿quién siendo como yo puede entrar en el santuario y vivir? ¡No entraré!", "12": "Entonces me di cuenta de que no fue Elohim quien lo envió, sino que decía aquella profecía contra mí — Toviyah y Sanbalat lo habían contratado–", "13": "porque lo contrataron para que me intimidara e hiciera eso y pecara, y así les proveyera un escándalo por el cual reprocharme.", "14": "¡Oh Elohim mío, acuérdate contra Toviyah y Sanbalat, de estas obras suyas, y contra la profetisa Noadyah, y contra los otros profetas que trataban de intimidarme!”", "15": "La muralla quedó terminada el veinticinco del mes de Elul, después de cincuenta y dos días.", "16": "Cuando todos nuestros enemigos oyeron esto, todos los pueblos a nuestro alrededor se intimidaron, y cayeron muy bajo ante su propia estima; se dieron cuenta de que esta obra se había realizado por la ayuda de nuestro Elohim.", "17": "También en aquellos días, los nobles de Yahudah mantenían amplia correspondencia con Toviyah, y Toviyah con ellos.", "18": "Muchos en Yahudah estaban asociados con él, porque era yerno de Shekanyah hijo de Araj, y su hijo Yahojanán se había casado con la hija de Meshulam, hijo de Berekhyah.", "19": "Ellos también me hablaban bien de él, y le contaban a él mis asuntos. Toviyah enviaba cartas para intimidarme."}