{"1": "<pb/>El día veinticuatro del mismo mes se reunieron los yisraelitas en ayuno, vestidos de luto, y con polvo sobre ellos.", "2": "Los del linaje de Yisrael ya se habían apartado de todos los extranjeros; y estando de pie, confesaban sus pecados y la iniquidad de sus padres.", "3": "De pie en su lugar, leyeron en el rollo de la Torah de Yahweh su Elohim durante una cuarta parte del día, y durante otra cuarta parte del día confesaron sus pecados y se postraron ante Yahweh su Elohim.", "4": "Sobre la plataforma de los lewitas se pusieron de pie Yeshúa, Baní, Qadmiel, Shebanyah, Buní, Serebyah, Baní y Kenani, e invocaron en voz alta a Yahweh su Elohim.", "5": "Los lewitas Yeshúa, Qadmiel, Baní, Jashavneyah, Sherebyah, Hodiyah, Shebanyah y Petajyah dijeron: “¡Levántense, bendigan a Yahweh su Elohim, quien es desde la eternidad hasta la eternidad: Bendito sea tu nombre glorioso, exaltado más que toda bendición y alabanza.", "6": "Tú solo eres Yahweh; tú hiciste el cielo, el cielo supremo y todo su ejército, la tierra y todo lo que hay en ella, los mares y todo lo que en ellos hay. Tú los mantienes a todos con vida; y los ejércitos del cielo se postran ante ti.", "7": "Tú eres, oh Yahweh, el ha'Elohim que escogió a Avram, lo sacaste de Ur de los kasditas y le cambiaste su nombre a Avraham.", "8": "Hallaste fiel a ti su corazón, e hiciste una alianza con él para darle la tierra de los kenaanitas, de los jetitas, de los emoritas, de los perezitas, de los yebusitas y de los guirgashitas, para dársela a su descendencia. Y cumpliste tu palabra, porque tú eres justo.", "9": "Tomaste nota de la aflicción de nuestros padres en Mitsráyim, y escuchaste su clamor junto al Mar de los Juncos.", "10": "“Hiciste señales y prodigios contra el Paroh, contra todos sus servidores y contra todo el pueblo de su tierra; porque sabías que contra ellos habían actuado presuntuosamente. Te hiciste un gran nombre que perdura hasta el día de hoy.", "11": "Dividiste ante ellos el mar; ellos pasaron en seco por medio de él; pero a sus perseguidores los echaste en las profundidades, como una piedra en las furiosas aguas.", "12": "“Los guiaste de día con una columna de nube, y de noche con una columna de fuego, para alumbrarles el camino por donde habían de ir.", "13": "Bajaste sobre el monte Sinay y les hablaste desde el cielo. Les diste reglas rectas e instrucciones fieles, leyes y mandamientos buenos.", "14": "Les hiciste conocer tu santo Shabat y les prescribiste mandamientos, leyes y la Torah por medio de tu siervo Mosheh.", "15": "Cuando tuvieron hambre, les diste pan del cielo; y cuando tuvieron sed, les sacaste agua de la peña. Les dijiste que fueran y tomaran posesión de la tierra que juraste darles.", "16": "Pero ellos, nuestros padres, actuaron presuntuosamente; se hicieron obstinados y no escucharon tus mandamientos.", "17": "Se negaron a Obedecer, se olvidaron de tus maravillas que habías hecho entre ellos, se hicieron obstinados y en su desafío resolvieron regresar a su esclavitud. Pero tú que eres un Elohim perdonador, clemente y compasivo, tardo para la ira y grande en misericordia, no los abandonaste.", "18": "Aun cuando se hicieron un becerro fundido y dijeron: ‘Este es tu Elohim que te sacó de Egipto’, y cometieron grandes abominaciones,", "19": "tú por tu abundante compasión no los abandonaste en el desierto. La columna de nube no se apartó de ellos de día, para guiarlos por el camino; ni la columna de fuego de noche, para alumbrarles el camino por el cual habían de ir.", "20": "Tú los dotaste de tu buen espíritu para instruirlos. No retiraste de su boca tu maná; les diste agua cuando estaban sedientos.", "21": "Por cuarenta años los sustentaste en el desierto, de modo que nada les faltó; sus vestidos no se envejecieron, ni se hincharon sus pies.", "22": "“Les entregaste reinos y pueblos, y les distribuiste un territorio. Tomaron posesión de la tierra de Sijón, la tierra del rey de Jeshbón, y de la tierra de Og, rey de Bashán.", "23": "Hiciste a sus hijos tan numerosos como las estrellas del cielo, y los llevaste a la tierra que les dijiste a sus padres que entraran a poseerla.", "24": "Sus hijos entraron y tomaron posesión de la tierra. Delante de ellos sometiste a los habitantes kenaanitas de dicha tierra; los entregaste en su mano, tanto a sus reyes como a los pueblos de la tierra, para que hiciesen con ellos lo que quisieran.", "25": "Capturaron ciudades fortificadas y tierras fértiles; tomaron posesión de casas llenas de todo bien, cisternas cavadas, viñas, olivares y árboles frutales en abundancia. Comieron, se saciaron, engordaron; se deleitaron en tu gran abundancia.", "26": "Pero, desafiándote, se rebelaron; le dieron la espalda a tu Torah. Mataron a tus profetas que los amonestaban para hacerlos volver a ti; cometieron grandes abominaciones.", "27": "“Los entregaste en mano de sus adversarios que los oprimieron. En el tiempo de su tribulación clamaron a ti, y tú los escuchaste desde el cielo, y en tu gran compasión les diste salvadores que los libraran de mano de sus adversarios.", "28": "Pero apenas tenían alivio, volvían a hacer lo malo delante de ti, por lo cual los abandonabas en mano de sus enemigos que los subyugaban. Volvieron a clamar a ti, y tú los escuchaste desde el cielo y los libraste muchas veces en tu compasión.", "29": "Los amonestaste para que volvieran a tu Torah, pero ellos actuaron presuntuosamente y desobedecieron tus mandamientos, y pecaron contra tus reglas, por las cuales, el que las cumpla vivirá. Dieron la espalda en rebeldía, se hicieron obstinados y no obedecieron.", "30": "Tú los soportaste por muchos años, los amonestaste con tu espíritu por medio de tus profetas, pero no prestaron atención; por eso los entregaste en manos de los pueblos de la tierra.", "31": "Pero aun así, por tu gran compasión no los consumiste ni los abandonaste, porque tú eres un Elohim clemente y compasivo.", "32": "“Ahora pues, oh Elohim nuestro, haÊl grande, fuerte y temible, que te mantienes fiel a tu alianza, no consideres poca cosa todo el sufrimiento que nos ha alcanzado — a nuestros reyes, a nuestros oficiales, a nuestros sacerdotes, a nuestros profetas, a nuestros padres y a todo tu pueblo — desde el tiempo de los reyes de Ashur hasta el día de hoy.", "33": "Ciertamente tú tienes razón en cuanto a todo lo que nos ha sobrevenido, porque has actuado con verdad, pero nosotros hemos hecho lo malo.", "34": "Nuestros reyes, nuestros oficiales, nuestros sacerdotes y nuestros padres no pusieron en práctica tu Torah, y no atendieron a tus mandamientos ni a tus advertencias que les diste.", "35": "Cuando tenían sus propios reyes y disfrutaban los bienes que les diste en abundancia, y la tierra extensa y fértil que pusiste a su disposición, no te sirvieron ni se volvieron de sus malas obras.", "36": "Hoy somos esclavos, y la tierra que les diste a nuestros padres para que comieran de su fruto y su abundancia, ¡ahora somos esclavos en ella!", "37": "Por causa de nuestros pecados ella da sus abundantes cosechas para los reyes que has puesto sobre nosotros. Ellos dominan nuestros cuerpos y los de nuestros ganados como les place, y estamos en gran angustia”.", "38": "<pb/>“A causa de todo esto, nosotros hacemos este compromiso, y lo ponemos por escrito; y en la copia sellada [firman] nuestros oficiales, por nuestros lewitas y por nuestros sacerdotes."}