{"1": "<pb/>En la copia sellada [firman]: el gobernador Nejemyah hijo de Jakalyah, Tsidqiyah,", "2": "Serayah, Azaryah, Yirmeyah,", "3": "Pashjur, Amaryah, Malkiyah,", "4": "Jatush, Shebanyah, Malukh,", "5": "Jarim, Meremot, Obadyah,", "6": "Daniyel, Guinetón, Baruk,", "7": "Meshulam, Abiyah, Miyamín,", "8": "Maazyah, Bilgay y Shemayah. Estos eran los sacerdotes.", "9": "“Los lewitas: Yeshúa hijo de Azanyah, Binuy de los hijos de Jenadad, Qadmiel", "10": "y sus hermanos Shebanyah, Hodiyah, Qelitá, Pelayah, Janán,", "11": "Mikhá, Rejob, Jasabyah,", "12": "Zakhur, Sherebyah, Shebanyah,", "13": "Hodiyah, Baní y Beninu.", "14": "Los jefes del pueblo: Parosh, Pajat-Moav, Elam, Zatú, Baní,", "15": "Buní, Azgad, Bebay,", "16": "Adoniyah, Bigway, Adín,", "17": "Ater, Hizqiyah, Azur,", "18": "Hodiyah, Jashum, Betsay,", "19": "Jarif, Anatot, Nebay,", "20": "Magpiash, Meshulam, Jezir,", "21": "Meshezabeel, Tsadoq, Yadúa,", "22": "Pelatyah, Janán, Anayah,", "23": "Hoshea, Jananyah, Jashub,", "24": "Halojesh, Piljá, Shobeq,", "25": "Rejum, Jasabná, Maaseyah;", "26": "también Ajiyah, Janán, Anán,", "27": "Malukh, Jarim y Baaná.", "28": "El resto del pueblo, los sacerdotes, los lewitas, los porteros, los cantores, los servidores del templo y todos los que se habían apartado de los gentiles y se habían adherido a la Torah de ha'Elohim, con sus esposas, sus hijos y sus hijas, todos los que podían comprender y discernir,", "29": "se adhirieron a sus hermanos nobles, y se comprometieron con sanciones a seguir la Torah de ha'Elohim, dada por medio de Mosheh el siervo de Elohim, a observar cuidadosamente todos los mandamientos de Yahweh nuestro Elohim, sus reglas y sus leyes.", "30": "“Esto es: no daremos nuestras hijas a los gentiles, ni tomaremos sus hijas para nuestros hijos.", "31": "Si los pueblos de la tierra trajesen a vender mercancías y toda clase de comestibles en día de Shabat, nada les compraremos en Shabat ni en día santo. No cosecharemos [el producto] del séptimo año y perdonaremos toda deuda.", "32": "“Nos impusimos la obligación de contribuir con la tercera parte de un shékel al año para el servicio de la Casa de nuestro Elohim:", "33": "para las hileras de pan, para la ofrenda vegetal regular, para la ofrenda quemada regular, [para las de] los Shabatot, novilunios y festividades, para las consagraciones, para las ofrendas por el pecado, a fin de hacer expiación por Yisrael y por toda la obra de la Casa de nuestro Elohim.", "34": "“Hicimos un sorteo [entre] los sacerdotes, los lewitas y el pueblo, para traer la ofrenda de leña a la Casa de nuestro Elohim, por clanes, en los tiempos determinados cada año, para hacerla arder sobre el altar de Yahweh nuestro Elohim, como está escrito en la Torah.", "35": "Y [nos comprometimos] a traer cada año a la Casa de Yahweh las primicias de nuestra tierra y las primicias del fruto de todo árbol,", "36": "así como los primogénitos de nuestros hijos y de nuestros ganados, como está escrito en la Torah, y a traer a la Casa de nuestro Elohim los primerizos de nuestras vacas y de nuestras ovejas, para los sacerdotes que ministran en la Casa de nuestro Elohim.", "37": "“Llevaremos a los almacenes de la Casa de nuestro Elohim, las primicias de nuestras masas, de nuestras ofrendas [de grano], y del fruto de todo árbol, del vino y del aceite para los sacerdotes, y el diezmo de nuestra tierra para los lewitas — los lewitas que colectan el diezmo en todas las ciudades sujetas al servicio real.", "38": "Un sacerdote aharónico debe estar con los lewitas cuando éstos colecten el diezmo, y los lewitas deben llevar la décima parte del diezmo a la Casa de nuestro Elohim, a los almacenes del tesoro.", "39": "A esos almacenes deben llevar los yisraelitas y los lewitas la ofrenda del grano, del vino nuevo y del aceite. Allí estarán también los utensilios del santuario, los sacerdotes que ministran, los porteros y los cantores. No abandonaremos la Casa de nuestro Elohim”."}