{"1": "<pb/>Estas son las divisiones de los hijos de Aarón: Los hijos de Aarón: Nadab, Abiú, Eleazar e Itamar.", "2": "Pero Nadab y Abiú murieron antes que su padre, y no tuvieron hijos. Eleazar e Itamar tuvieron el sacerdocio.", "3": "Junto con Sadoc de los hijos de Eleazar, y Ahimélec de los hijos de Itamar, David los repartió por turnos en su ministerio.", "4": "Entre los hijos de Eleazar hubo más jefes que entre los hijos de Itamar. Fueron divididos así: De Eleazar había 16 jefes de familia, y de Itamar ocho jefes de familia.", "5": "Los turnos fueron divididos por sorteo, porque había príncipes del Santuario y del templo de Dios, entre los hijos de Eleazar y los de Itamar.", "6": "El escriba, Semeías, hijo del levita Natanael, registró en presencia del rey, de los príncipes, y ante Sadoc el sacerdote, Ahimélec hijo de Abiatar, y los jefes de las familias de los sacerdotes y levitas; designando por sorteo una familia de Eleazar, y otra de Itamar.", "7": "El primer sorteo le tocó a Joiarib, el segundo a Jedaías,", "8": "el tercero a Harim, el cuarto a Seorim,", "9": "el quinto a Malquías, el sexto a Mijamín,", "10": "el séptimo a Cos, el octavo a Abías,", "11": "el noveno a Jesúa, el décimo a Secanías,", "12": "el undécimo a Eliasib, el duodécimo a Jaquim,", "13": "el decimotercero a Hupa, el decimocuarto a Jesebeab,", "14": "el decimoquinto a Bilga, el décimosexto a Imer,", "15": "el decimoséptimo a Hezir; el decimooctavo a Afses,", "16": "el decimonoveno a Petaías, el vigésimo a Jehezquel,", "17": "el vigesimoprimero a Jaquim, el vigesimosegundo a Gamul,", "18": "el vigesimotercero a Delaía, y el vigesimocuarto a Maazías.", "19": "Este fue su orden para ministrar, para entrar en la casa del Eterno, según les fue ordenado por Aarón su padre, conforme había mandado el Eterno, el Dios de Israel.", "20": "De los levitas quedaron: Subael, de los hijos de Amram; de los hijos de Subael, Jehedías.", "21": "De los hijos de Rehabías, el jefe, Isías.", "22": "De los isaritas, Selemor; cuyo hijo fue Jahat.", "23": "De los hijos de Hebrón, el jefe Jerías, segundo Amarías, tercero Jahaziel, cuarto Jecamán.", "24": "Hijos de Uziel, Micaía; e hijo de Micaía, Samir.", "25": "Hermano de Micaía, Isías; e hijo de Isías, Zacarías.", "26": "Los hijos de Merari: Mahli y Musi; hijo de Jaazías, Beno.", "27": "Los hijos de Merari por Jaazías: Beno, Soham, Zacur e Ibri.", "28": "De Mahli, Eleazar, que no tuvo hijos.", "29": "Hijo de Cis, Jerameel.", "30": "Los hijos de Musi: Mahli, Edar y Jerimot. Estos fueron los levitas conforme a sus familias.", "31": "Estos también participaron en el sorteo, junto con sus hermanos los hijos de Aarón, ante el rey David, Sadoc, Ahimélec y los jefes de las familias de los sacerdotes y levitas. Las primeras familias fueron tratadas igual que las últimas."}