{"1": "<pb/>Cuando David era ya anciano y colmado de días, proclamó a Salomón su hijo rey de Israel.", "2": "Reunió a todos los principales de Israel, a los sacerdotes y a los levitas.", "3": "Contaron a los levitas de treinta años arriba, y su número fue 38.000 hombres.", "4": "Dijo David: \"De éstos, 24.000 han de dirigir la obra del templo, y 6.000 serán oficiales y jueces.", "5": "\"Además, 4.000 serán porteros, y 4.000 para alabar al Eterno con los instrumentos que fabriqué para rendir alabanza\".", "6": "Y David los repartió en órdenes conforme a los hijos de Leví, Gersón, Coat y Merari.", "7": "Los hijos de Gersón: Laadán y Simei.", "8": "Los hijos de Laadán, tres: Jehiel el primero, después Zetam y Joel.", "9": "Los hijos de Simei, tres: Selomit, Haziel y Harán. Estos fueron los jefes de las familias de Laadán.", "10": "Y los hijos de Simei: Jahat, Zina, Jeús y Bería. Estos cuatro fueron los hijos de Simei.", "11": "Jahat era el primero, Zina segundo. Pero Jeús y Bería no tuvieron muchos hijos, por lo cual fueron contados por una familia.", "12": "Los hijos de Coat: Amram, Izhar, Hebrón y Uziel, cuatro.", "13": "Los hijos de Amram: Aarón y Moisés. Aarón fue apartado para ser dedicado a las cosas más santas, él y sus hijos para siempre, para que quemen incienso ante el Eterno, para que le sirvan y alaben su Nombre para siempre.", "14": "Los hijos de Moisés, varón de Dios, fueron contados en la tribu de Leví.", "15": "Los hijos de Moisés fueron Gersón y Eliezer.", "16": "Hijo de Gersón fue Sebuel el primero.", "17": "E hijo de Eliezer fue Rehabías el primero. Eliezer no tuvo otros hijos, pero los hijos de Rehabías fueron muchos.", "18": "El primer hijo de Isar fue Selomit.", "19": "Hijos de Hebrón: el primero Jerías, el segundo Amarías, el tercero Jaziel, y el cuarto Jecamán.", "20": "Hijos de Uziel: el primero Micaía, el segundo Isías.", "21": "Los hijos de Merari: Mahli y Musi. Hijos de Mahli: Eleazar y Cis.", "22": "Eleazar murió sin hijos, pero tuvo hijas; y los hijos de Cis, sus hermanos, las tomaron por esposas.", "23": "Los hijos de Musi fueron tres: Mahli, Edar y Jeremot.", "24": "Estos son los hijos de Leví por sus familias, jefes de casas paternas, contados individualmente por nombre, de 20 años arriba, que servían en el templo del Eterno.", "25": "Porque David dijo: \"El Eterno, Dios de Israel, ha dado reposo a su pueblo Israel, y él habitará en Jerusalén para siempre.", "26": "\"Los levitas ya no transportarán la Tienda y los utensilios para su ministerio\".", "27": "Conforme a las últimas palabras de David, se contaron los hijos de Leví de 20 años arriba.", "28": "Estaban a las órdenes de los hijos de Aarón, para ministrar en el templo del Eterno, en los atrios y en las cámaras, en la purificación de toda cosa santificada, y en el resto del ministerio del templo de Dios.", "29": "También para encargarse del pan de la Presencia, de la harina para el sacrificio, de las hojuelas sin levadura, de los productos de sartén de lo tostado, y de toda medida y pesa.", "30": "Tenían que estar presentes cada mañana y cada tarde, todos los días, para dar gracias y alabar al Eterno.", "31": "Debían ofrecer los holocaustos al Eterno los sábados, nuevas lunas y fiestas solemnes, según su número y su rito, siempre ante el Eterno.", "32": "Y debían guardar la Tienda de la Reunión y el Santuario, y estar a las órdenes de los hijos de Aarón, sus hermanos en el ministerio del templo del Eterno."}