{
  "1": "Manasseh was twelve years old when he became king, and he reigned fifty-five years in Jerusalem.",
  "2": "He did what was evil in the LORD’s sight, imitating the detestable practices of the nations that the LORD had dispossessed before the Israelites.",
  "3": "He rebuilt the high places that his father Hezekiah had torn down and reestablished the altars for the Baals. He made Asherah poles, and he bowed in worship to all the stars in the sky and served them.",
  "4": "He built altars in the LORD’s temple, where the LORD had said, “Jerusalem is where my name will remain forever.”",
  "5": "He built altars to all the stars in the sky in both courtyards of the LORD’s temple.",
  "6": "He passed his sons through the fire in Ben Hinnom Valley. He practiced witchcraft, divination, and sorcery, and consulted mediums and spiritists. He did a huge amount of evil in the LORD’s sight, angering him.",
  "7": "Manasseh set up a carved image of the idol, which he had made, in God’s temple that God had spoken about to David and his son Solomon: “I will establish my name forever in this temple and in Jerusalem, which I have chosen out of all the tribes of Israel.",
  "8": "I will never again remove the feet of the Israelites from the land where I stationed your ancestors, if only they will be careful to do all I have commanded them through Moses — all the law, statutes, and judgments.”",
  "9": "So Manasseh caused Judah and the inhabitants of Jerusalem to stray so that they did worse evil than the nations the LORD had destroyed before the Israelites.",
  "10": "The LORD spoke to Manasseh and his people, but they didn’t listen.",
  "11": "So he brought against them the military commanders of the king of Assyria. They captured Manasseh with hooks, bound him with bronze shackles, and took him to Babylon.",
  "12": "When he was in distress, he sought the favor of the LORD his God and earnestly humbled himself before the God of his ancestors.",
  "13": "He prayed to him, and the LORD was receptive to his prayer. He granted his request and brought him back to Jerusalem, to his kingdom. So Manasseh came to know that the LORD is God.",
  "14": "After this, he built the outer wall of the city of David from west of Gihon in the valley to the entrance of the Fish Gate; he brought it around the Ophel, and he heightened it considerably. He also placed military commanders in all the fortified cities of Judah.",
  "15": "He removed the foreign gods and the idol from the LORD’s temple, along with all the altars that he had built on the mountain of the LORD’s temple and in Jerusalem, and he threw them outside the city.",
  "16": "He built the altar of the LORD and offered fellowship and thank offerings on it. Then he told Judah to serve the LORD, the God of Israel.",
  "17": "However, the people still sacrificed at the high places, but only to the LORD their God.",
  "18": "The rest of the events of Manasseh’s reign, along with his prayer to his God and the words of the seers who spoke to him in the name of the LORD, the God of Israel, are written in the Events of Israel’s Kings.",
  "19": "His prayer and how God was receptive to his prayer, and all his sin and unfaithfulness and the sites where he built high places and set up Asherah poles and carved images before he humbled himself, they are written in the Events of Hozai.",
  "20": "Manasseh rested with his fathers, and he was buried in his own house. His son Amon became king in his place.",
  "21": "Amon was twenty-two years old when he became king, and he reigned two years in Jerusalem.",
  "22": "He did what was evil in the LORD’s sight, just as his father Manasseh had done. Amon sacrificed to all the carved images that his father Manasseh had made, and he served them.",
  "23": "But he did not humble himself before the LORD like his father Manasseh humbled himself; instead, Amon increased his guilt.",
  "24": "So his servants conspired against him and put him to death in his own house.",
  "25": "The common people killed all who had conspired against King Amon, and they made his son Josiah king in his place."
}