{
  "1": "Ex cuas cuîtz'in, ut lâex li nequexc'amoc be sa' xyânkeb laj judío. Abihomak li tinye êre anakcuan re xcolbal cuib, chan.",
  "2": "Que'rabi nak yô chirâtinanquileb sa' râtinobâleb. Que'xcanab chokînc ut que'rabi li c'a'ru quixye. Ut laj Pablo qui-oc chi âtinac.",
  "3": "-Relic chi yâl nak lâin aj judío. Yo'lajenakin Tarso xcuênt Cilicia. Ut arin quinq'ui Jerusalén. Quintzol cuib riq'uin laj Gamaliel chirix li chak'rab li quiq'uehe' chak reheb li kaxe'tônil yucua'. Chi anchal inch'ôl ninq'ue xlok'al li Dios jo' yôquex lâex anakcuan.",
  "4": "Xic' neque'cuil li neque'pâban re li aq'uil na'leb a'in toj retal quinq'ueheb chi camsîc. Quinchapeb ut quinq'ueheb sa' tz'alam, jo' cuînk jo' ixk.",
  "5": "Li xbênil aj tij, jo' ajcui' eb li neque'taklan sa' xyânkeb laj judío, neque'xnau nak tz'akal yâl li yôquin chixyebal. Eb a'an que'xq'ue jun li hu cue retalil nak que'xq'ue inlesêns chixchapbaleb laj pâbanel li cuanqueb Damasco, ut tinc'ameb chak chi prêxil arin Jerusalén re te'rahobtesîk.",
  "6": "Abanan nak ac cuulac cue Damasco, ca'ch'in na chic mâ cua'leb, mâc'a' sa' inch'ôl nak quinixsut jun li chanchan xam k'axal saken quichal chak sa' choxa.",
  "7": "Quint'ane' chi ch'och' ut quicuabi jun xyâb cux quixye cue, \"At Saulo, at Saulo, ¿c'a'ut nak yôcat chinrahobtesinquil?\" chan cue.",
  "8": "Lâin quinchak'oc ut quinye, \"¿Anihat lâat, Kâcua'?\" chanquin. Ut a'an quixye cue, \"Lâin li Jesús laj Nazaret li yôcat chixrahobtesinquil,\" chan cue.",
  "9": "Li cuanqueb cuochben que'ril chi tz'akal li chanchan xam ut c'ajo' nak que'xucuac. Abanan inc'a' que'rabi li âtin li quiyehe' cue.",
  "10": "Quinpatz' re, \"Kâcua', ¿c'a'ru tâcuaj tinbânu?\" Ut li Kâcua' quixye cue, \"Cuaclin. Ayu Damasco ut aran tâyehek' âcue chixjunil li c'a'ru tenebanbil sa' âbên re tâbânu,\" chan.",
  "11": "Ut lâin inc'a' chic nin-iloc xban nak k'axal nalemtz'un li chanchan xam. Ch'ilonbilin aj chic xbaneb li cuanqueb cuochben nak côin toj Damasco.",
  "12": "Jun li cuînk aj Ananías xc'aba' quicuulac chicuilbal. Naxbânu jo' naxye li chak'rab li quiq'uehe' re laj Moisés. Châbil neque'xye chirix li cuînk a'an chixjunileb laj judío li cuanqueb aran.",
  "13": "Nak quicuulac cuanquin cui', quixakli chinc'atk ut quixye cue, \"At hermano Saulo, chat-ilok cui'chic,\" chan cue. Ut sa' ajcui' li hônal a'an qui-iloc cui'chic li xnak' cuu ut quicuil ru laj Ananías.",
  "14": "Ut quixye cui'chic cue, \"Li Dios li que'xlok'oni chak li kaxe'tônil yucua', a'an quisic'oc chak âcuu re nak tânau ut tâbânu li c'a'ru naraj a'an. A'an naraj nak tâcuil ru li jun li Tîc Xch'ôl ut tâcuabi li c'a'ru tixye âcue.",
  "15": "Lâat tâye reheb chixjunileb li c'a'ru xacuabi ut li c'a'ru xacuil.",
  "16": "¿C'a'ut nak nacabay âcuib? Cuaclin. Li Dios tixcuy tixsach lâ mâc nak tâyâba lix c'aba'. Ut c'ul li cubi ha',\" chan cue.",
  "17": "Chirix chic a'an, quinsuk'i cui'chic Jerusalén. Nak yôquin chi tijoc sa' li templo, quic'utbesîc chicuu jun li visión.",
  "18": "Ut quicuil li Kâcua' nak quixye cue, \"Sêba âcuib. Elen chi junpât arin Jerusalén xban nak arin Jerusalén inc'a' te'raj rabinquil lix yâlal li tâch'olob chiruheb chicuix lâin,\" chan cue.",
  "19": "Lâin quinye re, \"At Kâcua', chixjunileb neque'xnau nak lâin côin sa' li junjûnk chi cab li neque'xch'utub cui' ribeb laj judío chixchapbaleb laj pâbanel re nak te'q'uehek' sa' tz'alam ut te'saq'uek'.",
  "20": "Nak que'xcamsi laj Esteban li quich'oloban lix yâlal châcuix, lâin cuanquin ajcui' aran. Yôquin chirilbal ut quisaho' inch'ôl riq'uin lix camic. Ut lâin ajcui' quin-iloc re li rak'eb li que'camsin re,\" chanquin re.",
  "21": "Ut li Kâcua' quixye cue, \"Ayu xban nak lâin tatintakla chi najt sa' xyânkeb li mâcua'eb aj judío,\" chan cue, chan laj Pablo.",
  "22": "Ut nak li tenamit que'rabi nak tâxic riq'uineb li mâcua'eb aj judío, c'ajo' nak que'po'. Inc'a' chic que'xcuy rabinquil xban nak yô xjosk'ileb. Ut japjôqueb reheb chixyebal: -Camsihomak li cuînk a'in. Inc'a' us nak yo'yôk, chanqueb.",
  "23": "Yôqueb chixjapbal reheb ut yôqueb chixk'ichbal li rak' ut yôqueb chixcutbal li poks sa' ik' xban xjosk'ileb.",
  "24": "Ut li coronel quixtaklaheb li soldado re te'xc'am sa' cuartel laj Pablo. Quixye reheb nak te'xsac' re nak tixye xyâlal c'a'ut nak japjôqueb reheb li tenamit chixyebal chi jo'can.",
  "25": "Nak ac xe'xbac', laj Pablo quixye re li capitán li cuan aran: -¿C'a'ru naxye li chak'rab? ¿Ma naru xsac'bal junak cuînk aj Roma chi toj mâji' rakbil âtin sa' xbên? chan.",
  "26": "Quisach xch'ôl li capitán nak quirabi li c'a'ru quixye laj Pablo. Cô sa' ânil ut quixye re li coronel: -¿C'a'ru tâbânu riq'uin li cuînk a'in? A'an tz'akal aj Roma, chan.",
  "27": "Ut quichal li coronel ut quixye re laj Pablo: -Ye cue lix yâlal. ¿Ma lâat aj Roma?- Ut laj Pablo quixye re: -Lâin.-",
  "28": "Quichak'oc li coronel ut quixye: -Lâin nabal li tumin xinq'ue re nak tinc'ulek' chok' aj Roma, chan. Ut laj Pablo quixye re: -A'ut lâin chalen chak sa' inyo'lajic, lâin ajcui' chak aj Roma, chan.",
  "29": "Jo'can nak que'xcanab laj Pablo xjunes. Inc'a' chic que'xrahobtesi. Jo'can ajcui' li coronel. Qui-oc xxiu nak quixnau nak laj Pablo a'an tz'akal aj Roma xban nak que'xbac' riq'uin cadena.Jo' cuulajak chic li coronel quixtakla xhitbal lix bac'bal laj Pablo. Ut quixtakla xbokbaleb lix bênil aj tij ut eb li neque'taklan sa' xbêneb laj judío ut quixxakab laj Pablo chiruheb. Quiraj xtaubal xyâlal chi tz'akal c'a'ru xmâc laj Pablo nak yô xjitbal xbaneb laj judío.",
  "30": "Jo' cuulajak chic li coronel quixtakla xhitbal lix bac'bal laj Pablo. Ut quixtakla xbokbaleb lix bênil aj tij ut eb li neque'taklan sa' xbêneb laj judío ut quixxakab laj Pablo chiruheb. Quiraj xtaubal xyâlal chi tz'akal c'a'ru xmâc laj Pablo nak yô xjitbal xbaneb laj judío."
}