{
  "1": "Nak que'cuulac Iconio, laj Pablo ut laj Bernabé que'oc sa' li cab li neque'xch'utub cui' ribeb laj judío. Que'xch'olob lix yâlal chiruheb ut nabaleb aj judío que'pâban jo'queb ajcui' li mâcua'eb aj judío.",
  "2": "Ut eb laj judío li inc'a' que'pâban, que'xtacchi'iheb li mâcua'eb aj judío re nak te'xpo' xch'ôleb sa' xbêneb laj pâbanel.",
  "3": "Abanan laj Pablo ut laj Bernabé najt que'cana aran. Ut xban nak cauheb xch'ôl riq'uin li Kâcua' que'xch'olob xyâlal li rusilal li Dios. Ut li Kâcua' yô chixq'uebal xcuanquil li râtineb xban nak yô chixtenk'anquileb chixbânunquil li milagros ut li sachba ch'ôlej.",
  "4": "Que'xjach ribeb li tenamit. Cuanqueb li que'oquen chirixeb laj judío ut cuanqueb li que'oquen chirixeb li apóstol.",
  "5": "Sa' xyânkeb li xic' neque'iloc reheb laj Pablo ut laj Bernabé cuanqueb aj judío ut cuanqueb mâcua'eb aj judío. Que'xjunaji ribeb riq'uineb li neque'taklan sa' li tenamit ut que'xc'ûb ru chanru nak te'xrahobtesi ut te'xcuti chi pec laj Pablo ut laj Bernabé.",
  "6": "Abanan laj Pablo ut laj Bernabé que'rabi resil li yôqueb chixc'ûbanquil ut que'êlelic chiruheb. Côeb sa' eb li tenamit Listra ut Derbe xcuênt Licaonia ut que'côeb ajcui' sa' eb li c'alebâl li cuanqueb chi xjun sutam.",
  "7": "Ut aran yôqueb chixch'olobanquil resil li colba-ib.",
  "8": "Aran Listra cuan jun li cuînk inc'a' naru nabêc. Chalen sa' xca'ch'inal inc'a' us li rok. Li cuînk a'an chunchu aran.",
  "9": "Yô chirabinquil li c'a'ru yô chixyebal laj Pablo. Laj Pablo quixca'ya li cuînk ut quixq'ue retal nak li cuînk a'an quixpâb nak naru tâq'uirtesîk.",
  "10": "Jo'can nak laj Pablo quixye re chi cau xyâb xcux: -Cuaclin. Xaklin chi us, chan. Ac tâcuaclîk ut qui-oc chi bêc li cuînk.",
  "11": "Nak li tenamit que'ril li c'a'ru quixbânu laj Pablo, que'xjap reheb chixyebal sa' râtinobâleb laj Licaonia: -Xe'chal sa' kayânk li dios. Chanchaneb cuînk, chanqueb.",
  "12": "Laj Bernabé que'xq'ue xc'aba' chok' Júpiter, ut laj Pablo Mercurio que'xq'ue chok' xc'aba' xban nak a'an aj c'amol be chi âtinac.",
  "13": "Li rochoch laj Júpiter lix dioseb a'an cuan chire li tenamit. Laj tij li nac'anjelac chiru lix dioseb a'an cuan chire li tenamit. Laj tij li nac'anjelac chiru lix dioseb quixc'am chire li tenamit li cuacax ut li cotobanbil utz'u'uj. Quiraj raj xmayejanquil chiruheb li apóstol rochbeneb li tenamit.",
  "14": "Nak que'xq'ue retal li c'a'ru yôqueb li tenamit, laj Pablo ut laj Bernabé que'xpej li rak'eb retalil nak inc'a' quicuulac chiruheb li c'a'ru yôqueb chixbânunquil li tenamit. Ut que'côeb sa' ânil sa' xyânkeb li tenamit ut que'xye chi cau xyâb xcuxeb:",
  "15": "-Ex tenamit, ¿c'a'ut nak nequebânu chi jo'can? Lâo yal cuînko jo' lâex. Juntak'êto êriq'uin. A'an aj e nak xochal arin sa' êyânk chixyebal êre nak têcanab li jo' mâjo'il na'leb. Sic'omak ban li yo'yôquil Dios li quiyîban re li choxa, li ruchich'och', li palau ut chixjunil li c'a'ru cuan.",
  "16": "Junxil li Dios quixcanabeb li tenamit chi cuânc jo' que'raj eb a'an.",
  "17": "Riq'uin li usilal li naxbânu ke, junelic yô chixc'utbesinquil chiku nak a'an li Dios. A'an naxc'ut chiku nak a'an yal re sa' xbên chixjunil. A'an naq'uehoc re li hab. A'an naq'uehoc re chi ûchînc li kacuîmk chi nabal, ut a'an ajcui' nac'ojoban re li kach'ôl riq'uin li katzacaêmk ut riq'uin lix sahil kach'ôl, chan laj Pablo.",
  "18": "Usta laj Pablo ut laj Bernabé que'xch'olob xyâlal chiruheb li tenamit, abanan ra sa nak que'xc'ul xch'ôl nak inc'a' te'mayejak chiruheb.",
  "19": "Que'cuulac eb laj judío li que'chal Antioquía ut Iconio. Que'xtacchi'iheb nabaleb li tenamit. Que'xcuti chi pec laj Pablo ut que'risi chire li tenamit. Sa' xch'ôleb a'an nak camenak chic laj Pablo que'xcanab.",
  "20": "Laj Pablo quiril nak quisute' xbaneb laj pâbanel. Quicuacli ut cô sa' li tenamit. Ut sa' xcab li cutan cô cui'chic Derbe rochben laj Bernabé.",
  "21": "Nak que'xch'olob resil li colba-ib sa' li tenamit Derbe, nabaleb que'pâban. Chirix chic a'an que'suk'i cui'chic sa' eb li tenamit Listra, Iconio ut Antioquía.",
  "22": "Yôqueb chixq'uebal xcacuil xch'ôleb laj pâbanel. Que'xye reheb nak te'xpâb li Kâcua' chi anchaleb xch'ôl ut inc'a' te'xcanab xpâbanquil. Que'xye reheb nak tento te'xcuy xnumsinquil li raylal re nak te'oc sa' lix nimajcual cuanquilal li Dios.",
  "23": "Que'xxakab aj c'amol be re li junjûnk ch'ûtal chi aj pâbanel. Que'xbânu lix ayûn ut que'tijoc sa' xbêneb re xk'axtesinquileb sa' ruk' li Kâcua' li ac xe'pâban.",
  "24": "Nak yôqueb chi xic que'nume' sa' li na'ajej Pisidia ut que'cuulac Panfilia.",
  "25": "Que'xye resil li evangelio aran Perge ut que'côeb Atalia.",
  "26": "Que'el aran ut que'côeb chiru ha' toj Antioquía sa' li na'ajej li que'taklâc cui' chi c'anjelac chiru li Kâcua'. Que'canabâc sa' ruk' li Dios re nak a'an tâilok reheb. Jo'ca'in nak que'xchoy li c'anjel li quiq'uehe' reheb re te'xbânu.",
  "27": "Nak que'cuulac Antioquía que'xch'utub chixjunileb laj pâbanel ut que'xserak'i reheb chixjunil li quixbânu li Kâcua' reheb. Que'xserak'i ajcui' reheb chanru nak li Dios quixq'ue li evangelio reheb li mâcua'eb aj judío.Laj Pablo ut laj Bernabé najt que'cana riq'uineb laj pâbanel sa' li na'ajej a'an.",
  "28": "Laj Pablo ut laj Bernabé najt que'cana riq'uineb laj pâbanel sa' li na'ajej a'an."
}