{"1": "<pb/>Dios habló hace mucho tiempo, muchas veces y de muchas maneras a los antepasados por medio de los profetas.", "2": "<pb/>En estos últimos días nos habló por medio del Hijo, a Quien declaró Heredero de todas las cosas, por medio de Quien también hizo los universos,", "3": "Quien es <i>el</i> resplandor de la Gloria y reproducción exacta de su esencia, Quien sustenta todas las cosas con la Palabra de su poder. <pb/>Después de purificarnos de los pecados por medio de Él mismo, se sentó a <i>la</i> derecha de la Majestad en <i>las</i> alturas.", "4": "Como es superior a los ángeles, heredó un Nombre más excelente que ellos.", "5": "<pb/>Porque ¿a cuál de los ángeles dijo alguna vez: <pb/><t><J>Mi hijo eres Tú.</J></t> <t><J>Yo te engendré hoy? Y otra vez:</J></t> <t>¿<J>Yo le seré Padre,</J></t> <t><J>Y Él me será Hijo?</J></t>", "6": "<pb/>Otra vez, cuando introduce al Primogénito en el mundo, dice: <pb/><t><J>Adórenlo todos los ángeles de Dios.</J></t>", "7": "<pb/>Y de los ángeles dice: <pb/><t><J>Quien convierte a sus ángeles en espíritus,</J></t> <t><J>Y a sus ministros en llama de fuego.</J></t>", "8": "<pb/>Pero del Hijo <i>dijo</i>: <pb/><t><J>Tu trono, oh Dios, es por el siglo del siglo,</J></t> <t><J>Y el cetro de tu reino es cetro</J><f>[1]</f> <J>de justicia.</J></t>", "9": "<t><J>Amaste <i>la</i> justicia y aborreciste <i>la</i> iniquidad.</J></t> <t><J>Por tanto Dios te ungió, el Dios tuyo,</J></t> <t><J>Con aceite de regocijo por encima de tus compañeros.</J></t>", "10": "<pb/>Y: <pb/><t><J>Tú, Señor, desde <i>el</i> principio fundaste la tierra,</J></t> <t><J>Y los cielos son obras de tus manos,</J></t>", "11": "<t><J>Y se acabarán, pero Tú permaneces.</J></t> <t><J>Y todos envejecerán como ropa.</J></t>", "12": "<t><J>Como un vestido los enrollarás,</J></t> <t><J>Y como ropa serán mudados.</J></t> <t><J>Pero Tú eres el mismo,</J></t> <t><J>Y tus años no acabarán.</J></t>", "13": "<pb/>Y, <pb/><t>¿A cuál de los ángeles <i>Dios</i> dijo alguna vez:</t> <t><J>Siéntate a mi derecha,</J></t> <t><J>Hasta que ponga a tus enemigos como tarima para tus pies?</J></t>", "14": "<pb/>¿No son todos <i>los ángeles</i> espíritus servidores, enviados para ayudar a los herederos de <i>la</i> salvación?"}