{"1": "<pb/>Tengamos temor, no sea que, aunque se sostiene <i>la</i> promesa de entrar en su reposo, tal vez alguno de ustedes quede excluido.", "2": "<pb/>Porque tanto a ellos como a nosotros se nos anunciaron las Buenas Noticias, pero a ellos no los benefició la Palabra de la predicación porque los que la oyeron no la mezclaron con la fe.", "3": "Pero los que creímos entramos en un lugar de reposo. <pb/><i>Con respecto a los que no creyeron</i>, dijo: <pb/><t><J>Juré en mi ira,</J></t> <t><J>No entrarán en mi reposo.</J></t> <pb/>Sin embargo, Él terminó todas las obras desde <i>la</i> fundación del mundo.", "4": "<pb/>Porque así dijo en algún pasaje con respecto al séptimo día: <pb/><t>Dios reposó de todas sus obras el séptimo día.</t>", "5": "<pb/>Y otra vez en este pasaje: <pb/><t><J>No entrarán en mi reposo.</J></t>", "6": "<pb/>Por tanto, puesto que falta que algunos entren en él, y aquellos a quienes primero se les dieron Buenas Noticias no entraron por causa de desobediencia,", "7": "<i>Dios</i> otra vez fija un día: <J>Hoy</J>, cuando dijo después de mucho tiempo por medio de David, como ya se dijo: <pb/><t><J>Hoy. Si escuchan su voz,</J></t> <t><J>No endurezcan sus corazones.</J></t>", "8": "<pb/>Porque si el mismo Josué <i>los</i> hubiera llevado a un lugar de reposo, no hablaría después de estas cosas con respecto a otro día.", "9": "<pb/>Así que queda un reposo sabático para el pueblo de Dios.", "10": "Porque el que entró en su reposo, también reposó de sus obras, como Dios de las suyas.", "11": "Procuremos, pues, entrar en aquel reposo, a fin de que ninguno caiga en la misma desobediencia.", "12": "<pb/>Porque la Palabra de Dios es viva y poderosa, y más cortante que cualquier espada de dos filos. Penetra aun hasta <i>la</i> separación de alma y espíritu, y de coyunturas y tuétanos. Distingue pensamientos e intenciones del corazón.", "13": "<pb/>No hay criatura que se oculte en su presencia, sino todas las cosas están desnudas y expuestas ante los ojos de Aquél a Quien <i>tendremos que</i> rendir cuenta.", "14": "<pb/>Puesto que tenemos a Jesús, <i>el</i> Hijo de Dios, el gran Sumo Sacerdote que traspasó los cielos, retengamos la confesión <i>de fe</i>.", "15": "Porque no tenemos un Sumo Sacerdote Quien no se compadece de nuestras debilidades, mas bien tenemos Uno Quien fue tentado en todo según <i>nuestra</i> semejanza, <i>pero</i> no pecó.", "16": "<pb/>Acerquémonos, pues, con confianza al trono de la gracia para que obtengamos misericordia y hallemos gracia para la ayuda oportuna."}