{"1": "<pb/>Por tanto, tenemos que poner mucha más atención a lo que se oyó, no sea que nos deslicemos.", "2": "<pb/>Si la palabra hablada por medio de ángeles fue firme, y toda transgresión y desobediencia recibió justo castigo,", "3": "¿cómo escaparemos nosotros si menospreciamos una salvación tan grande? <pb/>Ésta fue proclamada al principio por el Señor y nos fue confirmada por los que oyeron,", "4": "y Dios testificó al mismo tiempo con señales, prodigios, diversos milagros y repartimientos del Espíritu Santo según su voluntad.", "5": "<pb/>Porque <i>Dios</i> no sometió a <i>los</i> ángeles el mundo venidero del cual hablamos.", "6": "<pb/>Pero alguien testificó en cierto lugar: <pb/><t>¿Qué es <i>el</i> hombre para que te acuerdes de él,</t> <t>O <i>el</i> hijo de hombre para que lo visites?</t>", "7": "<t>Lo hiciste un poco menor que <i>los</i> ángeles.</t> <t>Lo coronaste de esplendor y de honor.</t>", "8": "<t>Todo lo sometiste debajo de sus pies.</t> <pb/>Porque al sujetarle todas las cosas, nada dejó no sometido a Él. Pero aún no vemos todas las cosas sujetas a Él.", "9": "<pb/>Pero vemos a Jesús, Quien fue un poco menor que <i>los</i> ángeles, coronado de gloria y honor por cuanto padeció la muerte, para que por la gracia de Dios se sometiera a <i>la</i> muerte por todos.", "10": "<pb/>Porque convenía a <i>Dios</i>, por cuya causa y por medio de Quien son todas las cosas, Quien condujo a muchos hijos a <i>la</i> gloria, perfeccionar al Autor de la salvación de ellos por medio de padecimientos.", "11": "<pb/>Porque el que santifica y los santificados son todos de un <i>Padre</i>, por lo cual no se avergüenza de llamarlos hermanos", "12": "cuando dijo: <pb/><t>Anunciaré tu Nombre a mis hermanos.</t> <t>En medio de <i>la</i> congregación te cantaré alabanza.</t>", "13": "<pb/>Otra vez: <pb/><t>Yo pondré mi confianza en Él.</t> <pb/>Y otra vez: <pb/><t>Aquí estoy Yo con los niños que Dios me dio.</t>", "14": "<pb/>Así que, por cuanto los hijos participaron de sangre y carne, de igual manera Él mismo también participó de las mismas, para destruir por medio de <i>la</i> muerte y reducir a la impotencia al que tiene el poder de la muerte, es decir, al diablo,", "15": "y librar a los que estaban sometidos a esclavitud toda la vida por temor a la muerte.", "16": "<pb/>Ciertamente no socorrió a <i>los</i> ángeles, sino socorrió a <i>la</i> descendencia de Abraham.", "17": "<pb/>Por lo cual <i>Jesús</i> debía ser semejante a sus hermanos en todo, para que también fuera un Sumo Sacerdote misericordioso y fiel delante de Dios, a fin de apaciguarlo por los pecados del pueblo.", "18": "Pues por cuanto Él mismo padeció al ser tentado, puede compadecerse de los que son probados."}