{"1": "<pb/>Camic are quinoc chic che u bix ri tabal tok'ob ri cäcoj chquiwäch ri diosib. Kastzij ri cabixic: chi konojel c'o ketamanic; are c'u ri etamanic cuban chke chi cakaban nimal, are c'u ri lok'ok'ebal c'uxaj cuban chke chi cuq'uiyisaj ri ka cojonic aj uxlabal.", "2": "<pb/>We c'o jun cuchomaj chi c'o retamabal, c'ä maja' reta'm ri' jas ri rajawaxic cäretamaj.", "3": "<pb/>Are c'u ri cälok'ok'en ri Dios, are ri' etamatal u wäch rumal ri Dios.", "4": "<pb/>Chrij c'u ri wa ri cojom chquiwäch tak ri diosib, keta'm ri' chi jun dios man c'o ta u banic cho ri uwächulew, keta'm c'ut chi xuwi jun Dios c'olic.", "5": "<pb/>Pune' e c'o jujun chic ri cäbix diosib chque, we pa ri caj, we cho ri uwächulew, (je ta ne ri e c'o q'ui diosib xukuje' q'ui ajawinelab),", "6": "<pb/>chke c'u uj xa' jun Dios c'olic, are ri Tataxel, ri quepe wi conojel ri jastak. Ri uj c'o che u patanixic ri are'. Xukuje' chi xa' jun Ajawaxel c'olic, are ri Jesucrist. Rumal ri are' e c'o conojel ri jastak. Xukuje' ri uj rumal ri are' uj c'olic.", "7": "<pb/>Man conojel ta c'ut queta'm wa'. Jujun ri e nak'atal can che qui k'ijilaxic ri diosib, c'ä caquitij we tzukbal ib ri' c'o c'u pa qui jolom chi xchi'x chque ri diosib; tukar c'u ne ri retamabal qui c'u'x, cuban c'u chque chi quech'äctaj cumal ri dios.", "8": "<pb/>Man rumal ta c'u rech ri ka wa cujc'amowax rumal ri Dios. We man cäkatijo, man rumal ta ri' ma ta uj utz. We c'u cäkatijo, man rumal ta ri' sibalaj ta uj utz.", "9": "<pb/>Miya' c'u c'olbal chi rumal ri etamanic ri c'o iwuc' qui bano chi ri e tukar pa ri qui cojonic quekaj pa ri macunic.", "10": "<pb/>We c'u ri at ri e aweta'm we jastak ri', catt'uyi' che wa'im pa jun c'olbal ri tasom chque ri diosib, we c'u ne c'o jun achalaxic ri c'ä maja' co pa ri u cojonic catrilo, we c'u ne cac'ulmatajic chi ri are' cuchajij anima' che u tijic rech we sipanic ri' ri cojom chquiwäch ri diosib.", "11": "<pb/>We je cäban ri', rumal ri awetamabal, cäsach u wäch ri awachalal ri maja' co pa ri u cojonic. Rumal c'u ri are' xcäm ri Crist.", "12": "<pb/>Aretak ri ix quebisoc ri quetamabal c'uxaj ri achalaxelab ri c'ä maja' e co pa ri qui cojonic, kas chrij ri Crist quixmacun wi.", "13": "<pb/>Rumal ri', we ri quintijo cuban che ri wachalal chi cätzakic, mawi jumul quintij chi ti'j, rech man quinux ta jun tzakibal che ri wachalal."}