{"1": "<pb/>Hijos míos, os escribo esto para que no pequéis.Pero si alguno peca, tenemos a uno que abogue ante el Padre: a Yeshúa HaMashiaj, el Justo.", "2": "El es víctima de propiciación por nuestros pecados, no sólo por los nuestros, sino también por los del mundo entero.", "3": "En esto sabemos que le conocemos: en que guardamos sus mandamientos.", "4": "Quien dice: \"Yo le conozco\" y no guarda sus mandamientos es un mentiroso y la verdad no está en él.", "5": "Pero quien guarda su Palabra, ciertamente en él el amor de Di-s ha llegado a su plenitud.En esto conocemos que estamos en él.", "6": "Quien dice que permanece en él, debe vivir como vivió él.", "7": "<pb/>Queridos, no os escribo un mandamiento nuevo, sino el mandamiento antiguo, que tenéis desde el principio.Este mandamiento antiguo es la Palabra que habéis escuchado.", "8": "Y sin embargo, os escribo un mandamiento nuevo - lo cual es verdadero en él y en vosotros - pues las tinieblas pasan y la luz verdadera brilla ya.", "9": "Quien dice que está en la luz y aborrece a su hermano, está aún en las tinieblas.", "10": "Quien ama a su hermano permanece en la luz y no tropieza.", "11": "Pero quien aborrece a su hermano está en las tinieblas, camina en las tinieblas, no sabe a dónde va, porque las tinieblas han cegado sus ojos.", "12": "Os escribo a vosotros, hijos míos, porque se os han perdonado los pecados por su nombre.", "13": "Os escribo a vosotros, padres, porque conocéis al que es desde el principio.Os escribo a vosotros, jóvenes, porque habéis vencido al Maligno.", "14": "Os he escrito a vosotros, hijos míos, porque conocéis al Padre,Os he escrito, padres, porque conocéis al que es desde el principio.Os he escrito, jóvenes, porque sois fuertes y la Palabra de Di-s permanece en vosotros y habéis vencido al Maligno.", "15": "No améis al mundo ni lo que hay en el mundo.Si alguien ama al mundo, el amor del Padre no está en él.", "16": "Puesto que todo lo que hay en el mundo - la concupiscencia de la carne, la concupiscencia de los ojos y la jactancia de las riquezas - no viene del Padre, sino del mundo.", "17": "El mundo y sus concupiscencias pasan; pero quien cumple la voluntad de Di-s permanece para siempre.", "18": "<pb/>Hijos míos, es la última hora.Habéis oído que iba a venir un AntiMesias; pues bien, muchos antiMesiass han aparecido, por lo cual nos damos cuenta que es ya la última hora.", "19": "Salieron de entre nosotros; pero no eran de los nuestros.Si hubiesen sido de los nuestros, habrían permanecido con nosotros.Pero sucedió así para poner de manifiesto que no todos son de los nuestros.", "20": "En cuanto a vosotros, estáis ungidos por el Santo y todos vosotros lo sabéis.", "21": "Os he escrito, no porque desconozcáis la verdad, sino porque la conocéis y porque ninguna mentira viene de la verdad.", "22": "¿Quién es el mentiroso sino el que niega que Yeshúa es el Mesias?Ese es el AntiMesias, el que niega al Padre y al Hijo.", "23": "Todo el que niega al Hijo tampoco posee al Padre.Quien confiesa al Hijo posee también al Padre.", "24": "En cuanto a vosotros, lo que habéis oído desde el principio permanezca en vosotros.Si permanece en vosotros lo que habéis oído desde el principio, también vosotros permaneceréis en el Hijo y en el Padre,", "25": "y esta es la promesa que él mismo os hizo: la vida eterna.", "26": "Os he escrito esto respecto a los que tratan de engañaros.", "27": "Y en cuanto a vosotros, la unción que de El habéis recibido permanece en vosotros y no necesitáis que nadie os enseñe.Pero como su unción os enseña acerca de todas las cosas - y es verdadera y no mentirosa - según os enseñó, permaneced el él.", "28": "Y ahora, hijos míos, permaneced en él para que, cuando se manifieste, tengamos plena confianza y no quedemos avergonzados lejos de él en su Venida.", "29": "Si sabéis que él es justo, reconoced que todo el que obra la justicia ha nacido de él."}