{"1": "<pb/>Después de esta oración, Jesús pasó con sus discípulos al otro lado del torrente Cedrón, donde había un huerto, y entraron allí.", "2": "También Judas, el que lo iba a entregar, conocía ese lugar; porque muchas veces Jesús se había reunido allí con sus discípulos.", "3": "Judas, pues, llegó allá con una compañía de soldados y guardas de los principales sacerdotes y los fariseos. Traían linternas, antorchas y armas.*", "4": "Y Jesús, que sabía todo lo que le iba a suceder, se adelantó, y les dijo: \"¿A quién buscáis?\"", "5": "Respondieron: \"A Jesús nazareno\". Jesús les dijo: \"Yo Soy\". Con ellos estaba también Judas, el que lo entregaba.", "6": "Cuando Jesús dijo: \"Yo Soy\", retrocedieron, y cayeron en tierra.", "7": "Volvió a preguntarles: \"¿A quién buscáis?\" Y ellos dijeron: \"A Jesús nazareno\".", "8": "Respondió Jesús: \"Os he dicho que Yo Soy. Si me buscáis a mí, dejad ir a éstos\".", "9": "Así se cumplió lo que había dicho: \"De los que me diste, ninguno perdí\".", "10": "Simón Pedro, que tenía espada, la sacó, hirió a Malco, siervo del sumo sacerdote, y le cortó la oreja derecha.", "11": "Entonces Jesús dijo a Pedro: \"Guarda tu espada en su lugar. La copa que el Padre me ha dado, ¿no la he de beber?\"*", "12": "<pb/>Entonces los soldados, el tribuno y los guardas de los judíos, prendieron a Jesús y lo ataron.", "13": "Lo llevaron primero a Anás, suegro de Caifás, sumo sacerdote de ese año.*", "14": "Caifás era el que había aconsejado a los judíos, que convenía que un hombre muriese por el pueblo.", "15": "<pb/>Simón Pedro y otro discípulo siguieron a Jesús. Como este discípulo era conocido del sumo sacerdote, entró con Jesús al atrio del sumo sacerdote.*", "16": "Pedro quedó fuera a la puerta. Aquel discípulo conocido del sumo sacerdote, habló a la portera e hizo entrar a Pedro.", "17": "Entonces la portera preguntó a Pedro: \"¿No eres tú también de los discípulos de este hombre?\" Y él respondió: \"No soy\".", "18": "Como hacía frío, los siervos y los guardas habían hecho fuego, y se estaban calentando. Pedro también estaba con ellos de pie calentándose.*", "19": "<pb/>El sumo sacerdote preguntó a Jesús acerca de sus discípulos y de su doctrina.", "20": "Jesús respondió: \"Yo he hablado públicamente al mundo. Siempre enseñé en la sinagoga y en el templo, donde se reúnen todos los judíos. Nada hablé en oculto.", "21": "\"¿Por qué me preguntas a mí? Pregunta a los que han oído, qué les he hablado. Ellos saben lo que he dicho\".*", "22": "Cuando Jesús dijo esto, uno de los criados que estaba allí, le dio a Jesús una bofetada, diciendo: \"¿Así respondes al sumo sacerdote?\"", "23": "Jesús le contestó: \"Si hablé mal, da testimonio del mal. Y si bien, ¿por qué me pegas?\"", "24": "Entonces Anás lo envió atado a Caifás, el sumo sacerdote. Pedro niega a Jesús", "25": "<pb/>Pedro estaba de pie calentándose, y le dijeron: \"¿No eres tú de sus discípulos?\" El negó, diciendo: \"No soy\".*", "26": "Uno de los siervos del sumo sacerdote, pariente de aquel a quien Pedro había cortado la oreja, le dijo: \"¿No te vi yo en el huerto con él?\"", "27": "Pedro negó otra vez. Y en seguida el gallo cantó. Jesús ante Pilato", "28": "<pb/>Llevaron a Jesús de Caifás al pretorio. Era temprano de mañana. Y ellos no entraron en el pretorio para no contaminarse, y poder comer la Pascua.", "29": "Entonces salió Pilato, y les preguntó: \"¿Qué acusación traéis contra este hombre?\"", "30": "Respondieron: \"Si no fuera malhechor, no te lo habríamos entregado\".", "31": "Entonces Pilato les dijo: \"Tomadlo vosotros, y juzgadlo según vuestra Ley\". Los judíos replicaron: \"A nosotros no se nos permite matar a nadie\".", "32": "Así se cumplía el dicho de Jesús, que indicó de qué manera iba a morir.", "33": "Pilato volvió a entrar en el pretorio. Llamó a Jesús, y le dijo: \"¿Eres tú el Rey de los judíos?\"", "34": "Respondió Jesús: \"¿Dices tú esto de ti mismo, o te lo han dicho otros de mí?\"", "35": "Pilato respondió: \"Acaso, ¿soy yo judío? Tu gente y los principales sacerdotes te han entregado a mí. ¿Qué has hecho?\"", "36": "Respondió Jesús: \"Mi reino no es de este mundo. Si mi reino fuera de este mundo, mis servidores pelearían para que yo no fuera entregado a los judíos. Pero mi reino no es de aquí\".", "37": "Entonces Pilato le dijo: \"¿Luego, tú eres rey?\" Respondió Jesús: \"Tú lo has dicho. Yo soy rey. Yo, para esto he nacido, para esto he venido al mundo, para dar testimonio de la verdad. Todo aquel que es de la verdad, oye mi voz\". *", "38": "Entonces Pilato le preguntó: \"¿Qué cosa es la verdad?\" Dicho esto, salió otra vez a los judíos, y les dijo: \"Yo no hallo ningún delito en él.", "39": "\"Pero vosotros tenéis la costumbre de que os suelte un preso en la Pascua. ¿Queréis que os suelte al Rey de los judíos?\"", "40": "Entonces todos volvieron a gritar: \"A éste no, sino a Barrabás\". Y Barrabás era un asaltante."}