{"1": "<pb/>\"Yo Soy la vid verdadera, y mi Padre es el labrador.", "2": "\"Toda rama que en mí no lleva fruto, la quitará; y toda rama que lleva fruto, la limpiará, para que lleve más fruto.", "3": "\"Vosotros ya estáis limpios por la Palabra que os he hablado.", "4": "\"Permaneced en mí, y yo en vosotros. Como la rama no puede llevar fruto por sí misma, si no permanece en la vid; tampoco vosotros, si no permanecéis en mí.", "5": "\"Yo Soy la vid, vosotros las ramas. El que permanece en mí, y yo en él, éste lleva mucho fruto. Porque separados de mí, nada podéis hacer.", "6": "\"El que no permanece en mí, es como la rama que se desecha, y se seca. Las juntan, las echan en el fuego, y las queman. Pedid, y os será hecho", "7": "\"Si permanecéis en mí, y mis palabras permanecen en vosotros, pedid todo lo que queráis, y os será hecho.", "8": "\"En esto es glorificado mi Padre, en que llevéis mucho fruto, y seáis mis discípulos.", "9": "\"Como el Padre me amó, también os he amado. Permaneced en mi amor.", "10": "\"Si guardáis mis Mandamientos, permaneceréis en mi amor; como yo también he guardado los Mandamientos de mi Padre, y permanezco en su amor.", "11": "\"Estas cosas os he hablado, para que mi gozo esté en vosotros, y vuestro gozo sea completo.", "12": "\"Este es mi Mandamiento: Que os améis unos a otros, como yo os he amado.", "13": "\"Nadie tiene mayor amor que éste, que uno dé su vida por sus amigos.", "14": "\"Vosotros sois mis amigos, si hacéis lo que os mando.*", "15": "\"Ya no os llamo siervos, porque el siervo no sabe lo que hace su señor. Os he llamado amigos, porque os di a conocer todo lo que oí de mi Padre.", "16": "\"No me elegisteis vosotros a mí, sino que yo os elegí a vosotros, para que vayáis y llevéis fruto, y vuestro fruto permanezca; para que todo lo que pidáis al Padre en mi Nombre, él os lo dé.", "17": "\"Esto os mando: Que os améis unos a otros. El mundo os aborrecerá", "18": "<pb/>\"Si el mundo os aborrece, sabed que a mí me aborreció antes que a vosotros.", "19": "\"Si fuerais del mundo, el mundo amaría lo suyo. Pero como no sois del mundo, antes yo os elegí del mundo, por eso el mundo os aborrece.*", "20": "\"Acordaos de lo que os dije: 'El siervo no es mayor que su señor'. Si a mí me han perseguido, también os perseguirán a vosotros. Si guardaron mi Palabra, también guardarán la vuestra.", "21": "\"Pero todo esto os harán por causa de mi Nombre, porque no conocen al que me envió.", "22": "\"Si yo no hubiera venido, ni les hubiera hablado, no tendrían pecado. Pero ahora no tienen excusa por su pecado.", "23": "\"El que me aborrece a mí, también aborrece a mi Padre.", "24": "\"Si no hubiese hecho entre ellos obras que ninguno ha hecho, no tendrían pecado. Pero ahora las han visto, y me han aborrecido a mí y a mi Padre.", "25": "\"Así se cumple la palabra escrita en su Ley: 'Sin causa me aborrecieron'.*", "26": "\"Pero cuando venga el Ayudador que os enviaré del Padre, el Espíritu de la verdad que procede del Padre, él testificará de mí.", "27": "\"Y vosotros también testificaréis, porque habéis estado conmigo desde el principio.*"}