{"1": "<pb/>Después de esto, Jesús se fue al otro lado del mar de Galilea, a Tiberias.", "2": "Y lo seguía una gran multitud, porque veían las señales que hacía en los enfermos.", "3": "Entonces Jesús subió a un monte, y se sentó allí con sus discípulos.", "4": "Estaba cerca la fiesta judía de la Pascua.", "5": "Cuando Jesús alzó los ojos, y vio la gran multitud que había venido a él, preguntó a Felipe: \"¿Dónde compraremos pan para toda esta gente?\"", "6": "Pero decía esto para probarlo, porque él sabía lo que estaba por hacer.", "7": "Felipe respondió: \"Doscientos denarios de pan no bastarán, para dar un poco a cada uno\".", "8": "Uno de sus discípulos, Andrés, el hermano de Simón Pedro, le dijo:", "9": "\"Aquí hay un muchacho que tiene cinco panes de cebada y dos pescados, ¿pero qué es esto entre tantos?\"", "10": "Jesús contestó: \"Haced recostar a la gente\". Había mucha hierba en aquel lugar, y se recostaron como cinco mil hombres.", "11": "Entonces Jesús tomó esos panes, dio gracias, y repartió a los discípulos, y éstos a los que estaban recostados. Lo mismo hizo con los pescados. Y cada uno se sirvió cuanto quiso.", "12": "Cuando se saciaron, dijo a sus discípulos: \"Juntad los pedazos que sobraron, para que no se pierda nada\".", "13": "Juntaron, y llenaron doce cestas de pedazos sobrantes de los cinco panes de cebada.", "14": "Entonces, al ver esa milagrosa señal que Jesús había hecho, esos hombres dijeron: \"Realmente éste es el profeta que había de venir al mundo\".*", "15": "Como Jesús entendió que iban a venir para arrebatarlo a la fuerza y proclamarlo rey, volvió a retirarse al monte él solo. Jesús anda sobre el agua*", "16": "<pb/>Al atardecer los discípulos descendieron al mar.", "17": "Entraron en una barca, y fueron cruzando el mar hacia Capernaum. Ya había oscurecido, y Jesús no había ido a ellos.", "18": "Y el mar se encrespó por el gran viento que soplaba.", "19": "Cuando habían remado como 25 ó 30 estadios, (5 a 6 kms), vieron a Jesús que andaba sobre el mar y se acercaba a la barca. Y tuvieron miedo.", "20": "Pero él les dijo: \"¡Soy yo! ¡No temáis!\"", "21": "Entonces ellos con gusto lo recibieron en la barca. Y en seguida llegaron adonde iban. La gente busca a Jesús", "22": "<pb/>Al día siguiente, la gente que había quedado del otro lado del mar vio que no había habido allí más que una sola navecilla, y que Jesús no había entrado con sus discípulos en ella, sino que ellos se habían ido solos.", "23": "Pero arribaron otras barcas de Tiberias, cerca de donde habían comido el pan después que el Señor había dado gracias.", "24": "Cuando la gente vio que ni Jesús ni sus discípulos estaban allí, entraron en las barcas y fueron a Capernaum en busca de Jesús. El pan del cielo", "25": "<pb/>Cuando lo encontraron del otro lado del mar, le dijeron: \"Rabí, ¿cuándo llegaste acá?\"", "26": "Jesús respondió: \"Os aseguro que me buscáis, no porque habéis visto las señales, sino porque comisteis el pan y os saciasteis.", "27": "\"Trabajad, no por la comida que perece, sino por la comida que permanece para vida eterna, que el Hijo del Hombre os dará. Sobre él el Padre Dios colocó su sello de aprobación\".", "28": "Entonces le preguntaron: \"¿Qué haremos para realizar las obras de Dios?\"", "29": "Respondió Jesús: \"Esta es la obra de Dios, que creáis en Aquel a quien él envió\".", "30": "Le dijeron entonces: \"¿Qué señal haces tú, para que veamos, y te creamos? ¿Qué obra haces?", "31": "\"Nuestros padres comieron el maná en el desierto, como está escrito: 'Pan del cielo les dio a comer'\".", "32": "Jesús les dijo: \"Os aseguro: No fue Moisés quien os dio el pan del cielo, sino que es mi Padre quien os da el verdadero pan del cielo.", "33": "\"Porque el pan de Dios es aquel que desciende del cielo y da vida al mundo\".", "34": "Le dijeron: \"Señor, danos siempre ese pan\".", "35": "Entonces Jesús declaró: \"Yo Soy el pan de vida. El que viene a mí, nunca tendrá hambre, el que cree en mí, no tendrá sed jamás.", "36": "\"Pero os he dicho, que aunque me habéis visto, no creéis.", "37": "\"Todo lo que el Padre me da, vendrá a mí. Y al que viene a mí, nunca lo echo fuera.", "38": "\"Porque he descendido del cielo, no para hacer mi voluntad, sino la voluntad del que me envió.", "39": "\"Y ésta es la voluntad del que me envió: Que yo no pierda ninguno de los que él me dio, sino que los resucite en el día final.", "40": "\"Porque ésta es la voluntad de mi Padre: Que todo el que ve al Hijo, y cree en él, tenga vida eterna; y yo lo resucite en el último día\". El que cree, tiene vida eterna", "41": "Entonces los judíos murmuraron contra él, porque había dicho: \"Yo Soy el pan que descendí del cielo\".", "42": "Y decían: \"¿No es éste Jesús, el hijo de José, cuyo padre y madre conocemos? ¿Cómo puede decir: 'Descendí del cielo?'\".", "43": "Jesús respondió: \"No murmuréis entre vosotros.", "44": "\"Ninguno puede venir a mí, si el Padre que me envió no lo atrajera. Y yo lo resucitaré en el día final.", "45": "\"Escrito está en los profetas: 'Todos serán enseñados por Dios'. Así, todo el que oye, y aprende del Padre, viene a mí.", "46": "\"No que alguno haya visto al Padre, sino aquel que vino de Dios, ése ha visto al Padre.", "47": "\"Os aseguro: El que cree, tiene vida eterna. El pan de vida", "48": "\"Yo Soy el pan de vida.", "49": "\"Vuestros padres comieron el maná en el desierto, sin embargo murieron.", "50": "\"Este es el pan que desciende del cielo, para que quien coma de él, no muera.", "51": "\"Yo Soy el pan vivo que descendió del cielo. El que come de este pan, vivirá para siempre. El pan que daré por la vida del mundo es mi carne\".", "52": "Entonces los judíos contendían entre sí, diciendo: \"¿Cómo puede este hombre darnos a comer su carne?\"", "53": "Jesús les dijo: \"Os aseguro: A menos que comáis la carne del Hijo del Hombre, y bebáis su sangre, no tendréis vida en vosotros.", "54": "\"El que come mi carne y bebe mi sangre tiene vida eterna. Y yo lo resucitaré en el último día.", "55": "\"Porque mi carne es verdadera comida, y mi sangre es verdadera bebida.", "56": "\"El que come mi carne y bebe mi sangre, permanece en mí, y yo en él.", "57": "\"Así como el Padre viviente me envió, y yo vivo por el Padre, así el que me come, también vivirá por mí.*", "58": "\"Este es el pan que descendió del cielo. No como el que comieron vuestros padres, y murieron. El que come de este pan, vivirá eternamente\".", "59": "Esto dijo Jesús, enseñando en la sinagoga de Capernaum. Palabras de vida", "60": "<pb/>Al oírlo, muchos de sus discípulos dijeron: \"Este lenguaje es duro. ¿Quién lo puede aceptar?\"", "61": "Sabiendo Jesús en su interior que sus discípulos murmuraban, les dijo: \"¿Esto os ofende?*", "62": "\"¿Qué pasaría si vierais al Hijo del Hombre que sube adonde estaba antes?", "63": "\"El Espíritu es el que da vida, la carne nada aprovecha. Las palabras que yo os he hablado son espíritu y son vida.", "64": "\"Pero algunos de vosotros no creen\". Porque desde el principio Jesús sabía quiénes no creían, y quién lo iba a entregar.", "65": "Y agregó: \"Por eso os dije que ninguno puede venir a mí, si el Padre no se lo concede\".", "66": "Desde entonces, muchos de sus discípulos lo dejaron, y ya no andaban con él.", "67": "Dijo entonces Jesús a los doce: \"¿Queréis iros vosotros también?\"", "68": "Simón Pedro respondió: \"Señor, ¿a quién iríamos? Tú tienes palabras de vida eterna.", "69": "\"Y nosotros creemos y conocemos que tú eres el Santo de Dios\".", "70": "Jesús le respondió: \"¿No os elegí yo a vosotros doce, y sin embargo, uno de vosotros es un diablo?\"", "71": "Se refería a Judas Iscariote, hijo de Simón, que lo iba a entregar, aunque era uno de los doce."}