{"1": "<pb/>Seis días antes de la Pascua, Jesús llegó a Betania, donde estaba Lázaro, a quien había resucitado de los muertos.", "2": "Y le ofrecieron allí una cena. Marta servía, y Lázaro era uno de los que estaban a la mesa con él.", "3": "Entonces María trajo una libra de perfume de nardo puro (como 1/3 de litro), de mucho precio, y ungió los pies de Jesús, y los enjugó con su cabello. Y la casa se llenó de la fragancia del perfume.", "4": "Uno de sus discípulos, Judas Iscariote, hijo de Simón, el que lo iba a entregar, dijo:", "5": "\"¿Por qué no se vendió ese perfume por trescientos denarios, para ayudar a los pobres?\"", "6": "Dijo esto, no porque se interesaba por los pobres, sino porque era ladrón. Como encargado de la bolsa, sustraía de lo que se echaba en ella.", "7": "Entonces Jesús dijo: \"Déjala. Para el día de mi sepultura ha guardado esto.", "8": "\"Porque a los pobres siempre los tendréis con vosotros, pero a mí, no siempre me tendréis\". Acuerdan matar a Lázaro", "9": "<pb/>Entre tanto, gran número de judíos entendió que Jesús estaba allí, y acudieron no sólo por Jesús, sino también por ver a Lázaro, a quien había resucitado de los muertos.", "10": "Los principales sacerdotes acordaron entonces matar también a Lázaro.", "11": "Porque por causa de él muchos judíos iban a Jesús y creían en él. Entrada real en Jerusalén*", "12": "<pb/>Al siguiente día, muchos que habían venido a la fiesta, oyeron que Jesús venía a Jerusalén.", "13": "Tomaron ramas de palmeras, y salieron a recibirlo. Clamaban: \" ¡Gloria! ¡Bendito el que viene en nombre del Señor, el Rey de Israel!\"", "14": "Jesús halló un asnillo, y se sentó sobre él, tal como está escrito:", "15": "\"No temas, hija de Sión. Tu Rey viene, sentado sobre un pollino de asna\".", "16": "Al principio, sus discípulos no entendieron esto. Pero cuando Jesús fue glorificado, entonces se acordaron de que eso estaba escrito de él, y que precisamente eso le hicieron.", "17": "Y la gente que estaba con Jesús testificaba de cuando llamó a Lázaro del sepulcro, y lo resucitó de los muertos.", "18": "Por eso la gente salió a su encuentro, porque habían oído que él había realizado esa milagrosa señal.", "19": "Pero los fariseos dijeron entre sí: \"¿Veis que nada adelantáis? El mundo se va tras él\". Quisiéramos ver a Jesús", "20": "<pb/>Unos griegos que habían subido a adorar en la fiesta,", "21": "se acercaron a Felipe, que era de Betsaida de Galilea, y le rogaron: \"Señor, quisiéramos ver a Jesús\".", "22": "Felipe lo dijo a Andrés. Entonces Andrés y Felipe lo dijeron a Jesús.", "23": "Y Jesús respondió: \"Ha llegado la hora en que el Hijo del Hombre ha de ser glorificado.", "24": "\"Os aseguro que si el grano de trigo no cae en tierra y muere, queda solo. Pero al morir, lleva mucho fruto.", "25": "\"El que ama su vida, la perderá; y el que aborrece su vida en este mundo, para vida eterna la guardará.", "26": "\"Si alguno me sirve, sígame. Donde yo esté, allí también estará mi servidor. Y al que me sirva, mi Padre lo honrará\". Jesús anuncia su muerte", "27": "<pb/>\"Ahora mi corazón está turbado. ¿Qué diré? '¿Padre, sálvame de esta hora?' No. Por eso mismo he llegado a esta hora.", "28": "\"Padre, glorifica tu Nombre\". Entonces vino una voz del cielo que dijo: \"Lo he glorificado, y lo glorificaré otra vez\".", "29": "La gente que estaba allí, y oyó, decía que había sido un trueno. Otros decían: \"Un ángel le habló\".", "30": "Jesús respondió: \"Esta voz no vino para mi beneficio, sino para el vuestro.", "31": "\"Ahora es el juicio de este mundo, ahora el príncipe de este mundo será echado fuera.", "32": "\"Y cuando yo sea levantado de la tierra, atraeré a todos hacia mí\".", "33": "Esto dijo para dar a entender de qué muerte había de morir.", "34": "La gente respondió: \"Nosotros hemos oído de la Ley, que el Cristo permanece para siempre. ¿Cómo dices tú que el Hijo del Hombre tiene que ser levantado? ¿Quién es ese Hijo del Hombre?\"", "35": "Entonces Jesús les dijo: \"Aún por un poco la Luz estará entre vosotros. Andad mientras tenéis luz, para que no os sorprendan las tinieblas; porque el que anda en tinieblas, no sabe dónde va.", "36": "\"Ahora que tenéis la Luz, creed en la Luz, para que seáis hijos de luz\". Cuando Jesús terminó de hablar, se fue, y se escondió de ellos. Incredulidad de los judíos", "37": "<pb/>A pesar de haber realizado tantas señales ante ellos, no creían en él.", "38": "Así se cumplía el dicho del profeta Isaías: \"¿Señor, quién ha creído a nuestro anuncio? ¿A quién se ha revelado el brazo del Señor?\"*", "39": "Por eso no podían creer, porque Isaías dijo también:", "40": "\"Cegó los ojos de ellos, y endureció su corazón; para que no vean con los ojos, ni entiendan de corazón, y se conviertan, para que yo los sane\".*", "41": "Esto dijo Isaías porque vio la gloria de Jesús, y habló acerca de él. Muchos príncipes creyeron", "42": "Con todo, aun entre los gobernantes, muchos creyeron en él. Pero por causa de los fariseos no lo confesaban, para no ser expulsados de la sinagoga.", "43": "Porque amaban más la gloria de los hombres que la gloria de Dios.", "44": "<pb/>Entonces Jesús exclamó: \"El que cree en mí, no cree sólo en mí, sino en el que me envió.", "45": "\"El que me ve a mí, ve al que me envió.", "46": "\"Yo, la Luz, vine al mundo, para que todo el que cree en mí, no permanezca en tinieblas.", "47": "\"Si alguien oye mis Palabras, y no las guarda, yo no lo condeno, porque no vine a juzgar al mundo, sino a salvar al mundo.", "48": "\"El que me rechaza y no recibe mis Palabras, tiene quien lo condene. La palabra que hablé lo condenará en el último día.", "49": "\"Porque yo no hablé de mí mismo. El Padre que me envió, él me ordenó qué decir, y qué enseñar.", "50": "\"Y sé que su mandato conduce a la vida eterna. Así, lo que hablo, lo hablo como el Padre me lo dijo\"."}