{"1": "<b>Sencillez de la predicación del apóstol </b>Y yo, viniendo a vosotros, hermanos, vine, no según supereminencia de palabra o sabiduría, anunciándoos el testimonio de Dios.", "10": "Pues a nosotros reveló Dios por su Espíritu. Pues el Espíritu todo escudriña, hasta las profundidades de Dios.", "11": "Pues ¿quién ha conocido de hombres lo del hombre, sino el espíritu del hombre, el en él? Así también lo de Dios nadie ha conocido, sino el Espíritu de Dios.", "12": "Mas nosotros, no el espíritu del mundo hemos recibido, porque sepamos lo por Dios agraciado a vosotros;", "13": "lo que también hablamos, no en doctas de humana sabiduría palabras, sino en doctas del Espíritu, a lo espiritual lo espiritual comparando <n>(a)</n>", "14": "Mas el psíquico hombre <n>(b)</n> no percibe las cosas del Espíritu de Dios; pues estultas para él son y no puede conocer; pues espiritualmente se juzgan.", "15": "Pero el espiritual juzga, a la verdad, todo; pero él de nadie es juzgado.", "16": "Pues Is. 40,13. <i>¿quién ha conocido mente del Señor, que le arguya?</i> Y nosotros mente del Señor tenemos.", "2": "Pues no he juzgado algo saber entre vosotros, sino a Jesucristo, y éste, crucificado.", "3": "Y yo, en flaqueza, y en temor y en temblor mucho estuve con vosotros;", "4": "y mi palabra, y mi predicación, no en persuasivas de sabiduría palabras, sino en demostración de espíritu y virtud;", "5": "para que vuestra fe no esté en sabiduría de hombres, sino en virtud de Dios.", "6": "Y sabiduría hablamos entre los perfectos, y sabiduría, no de este siglo, ni de los príncipes de este siglo, los que son destruidos;", "7": "sino que hablamos de Dios sabiduría en misterio, la oculta, que predestinó Dios antes de los siglos, para gloria nuestra;", "8": "que ninguno de los príncipes de este mundo conoció (pues, si conocieran, no al Señor de la gloria crucificaran);", "9": "empero, según está escrito: Is. 64,3. <i>«Lo que ojo no vio y oreja no oyó; y a corazón de hombre no ascendió— cuanto preparó Dios a los que le aman»;</i>"}