{"1": "Imitadores míos haceos, así como también yo de Cristo.", "10": "Por esto debe la mujer potestad <n>(c)</n> tener sobre la cabeza, por <n>(d)</n> causa de los ángeles.", "11": "Empero, ni mujer sin varón, ni varón sin mujer, en Señor;", "12": "pues, así como la mujer, del varón, así también el varón, por la mujer; y todo <n>(e)</n>, de Dios.", "13": "En vosotros mismos juzgad: ¿decoroso es que mujer descubierta a Dios ore?", "14": "Y la naturaleza misma ¿no os enseña que un varón por cierto, si se encabella, deshonra para él es;", "15": "pero, una mujer, si se encabella, gloria para ella es? Porque el cabello por velo le ha sido dado.", "16": "Pero, si alguno parece contencioso <n>(f)</n> ser —nosotros tal <n>(g)</n> costumbre no tenemos, ni la Iglesia de Dios.", "17": "Pero esto preceptúo; no alabando que no para lo mejor, sino para lo peor os congregáis.", "18": "Que lo primero, congregándoos en Iglesia; oigo que disensiones entre vosotros existen; y en parte creo.", "19": "Porque es necesario hasta que herejías entre vosotros haya, para que aún los probados manifiestos se hagan entre vosotros.", "2": "Y aláboos, porque en todo de mí os acordáis, y, según os he enseñado, las enseñanzas retenéis.", "20": "Congregándoos, pues, en uno, no hay domínica <n>(h)</n> cena comer;", "21": "pues cada cual la propia cena antes toma, comiendo; y uno hambrea; otro embriágase <n>(i)</n>.", "22": "¿Por ventura casas no tenéis para comer y beber? ¿O la Iglesia de Dios menospreciáis y avergonzáis a los que no tienen <n>(j)</n>? ¿Qué os diré? ¿Aláboos? en esto no alabo.", "23": "Pues yo he recibido del Señor lo que también he trasmitido a vosotros: que el Señor Jesús en la noche que fue entregado, tomó pan,", "26": "Pues, cuantas veces comiereis este pan y el cáliz bebiereis, la muerte del Señor anunciad, hasta que venga.", "27": "Así que, quien comiere el pan y bebiere el cáliz del Señor indignamente, reo será del cuerpo y de la sangre del Señor.", "28": "Pero pruébese el hombre a sí mismo; y así del pan coma y del cáliz beba;", "29": "pues el que come y bebe indignamente, juicio para sí come y bebe, no discerniendo el cuerpo del Señor.", "3": "Y quiero que sepáis que de todo varón la cabeza el Cristo es; y cabeza de mujer, el varón; y cabeza del Cristo, Dios.", "30": "Por esto entre vosotros, muchos débiles y enfermos, y duermen bastantes.", "31": "Pero, si nos juzgáramos bien, no seríamos juzgados;", "32": "mas, siendo juzgados, por el Señor somos enseñados, para que no con este mundo nos condenemos.", "33": "Así que, hermanos míos, congregándoos a comer, unos a otros aguardaos.", "34": "Si alguno hambrea, en casa coma, para que no a juicio os congreguéis. Pero lo demás, cuando yo viniere, dispondré.", "4": "Todo varón orando o profetizando, <n>(a)</n> cubierta cabeza teniendo, afrenta su cabeza <n>(b)</n>.", "5": "Y toda mujer orando o profetizando, con la cabeza descubierta, afrenta su cabeza; porque, una cosa es y la misma que la raída.", "6": "Pues, si no se cubre una mujer, también trasquílese; pero, si es feo para mujer el trasquilarse o raerse, cúbrase.", "7": "Porque el varón ciertamente no ha de cubrirse la cabeza, imagen y gloria de Dios como él es; pero la mujer gloria de varón es.", "8": "Que no viene varón de mujer, sino mujer, de varón;", "9": "pues tampoco fue creado varón por causa de la mujer, sino mujer por causa del varón.", "24": "y, agradeciendo, partió y dijo: (<J>«Tomad, comed»</J>) «Este es mi cuerpo el por vosotros (entregado); esto haced en memoria mía.»</J>", "25": "Asimismo, también el cáliz, después de cenar, diciendo: <J>«Este cáliz, el Nuevo Testamento es en mi sangre; esto haced, cuantas veces bebiereis, en memoria mía».</J>"}