{
  "1": "Domini, quod iustum est et aequum, servis praestate: scientes quod et vos Dominum habetis in caelo.",
  "2": "Orationi instate, vigilantes in ea in gratiarum actione:",
  "3": "orantes simul et pro nobis, ut Deus aperiat nobis ostium sermonis ad loquendum mysterium Christi (propter quod etiam vinctus sum)",
  "4": "ut manifestem illud ita ut oportet me loqui.",
  "5": "In sapientia ambulate ad eos, qui foris sunt: tempus redimentes.",
  "6": "Sermo vester semper in gratia sale sit conditus, ut sciatis quomodo oporteat vos unicuique respondere.",
  "7": "Quae circa me sunt, omnia vobis nota faciet Tychicus charissimus frater, et fidelis minister, et conservus in Domino:",
  "8": "quem misi ad vos ad hoc ipsum ut cognoscat, quae circa vos sunt, et consoletur corda vestra,",
  "9": "cum Onesimo charissimo, et fideli fratre, qui ex vobis est. Qui omnia, quae hic aguntur, nota facient vobis.",
  "10": "Salutat vos Aristarchus concaptivus meus, et Marcus consobrinus Barnabae, de quo accepistis mandata: si venerit ad vos, excipite illum:",
  "11": "et Iesus, qui dicitur Iustus: qui sunt ex circumcisione: hi soli sunt adiutores mei in regno Dei, qui mihi fuerunt solatio.",
  "12": "Salutat vos Epaphras, qui ex vobis est, servus Christi Iesu, semper solicitus pro vobis in orationibus, ut stetis perfecti, et pleni in omni voluntate Dei.",
  "13": "Testimonium enim illi perhibeo quod habet multum laborem pro vobis, et pro iis, qui sunt Laodiciae, et qui Hierapoli.",
  "14": "Salutat vos Lucas medicus charissimus, et Demas.",
  "15": "Salutate fratres, qui sunt Laodiciae, et Nympham, et quae in domo eius est, Ecclesiam.",
  "16": "Et cum lecta fuerit apud vos epistola haec, facite ut et in Laodicensium Ecclesia legatur: et ea, quae Laodicensium est, vobis legatur.",
  "17": "Et dicite Archippo: Vide ministerium, quod accepisti in Domino, ut illud impleas.",
  "18": "Salutatio, mea manu Pauli. Memores estote vinculorum meorum. Gratia Domini nostri Iesu Christi vobiscum. Amen."
}