{"1": "Entonces Elifaz el Teimani habló:", "10": "El león puede gruñir, el rey león puede rugir,<br/> pero los dientes del león viejo son rotos;", "11": "así que el león sucumbe por la falta de presa,<br/> y los cachorros de león son esparcidos.", "12": "\"Porque una palabra disimuladamente me fue traída,<br/> mi oído sólo oyó un susurro de ella.", "13": "Pensamientos pasando centellando en las visiones de la noche,<br/> cuando el sueño cae profundamente sobre la gente,", "14": "un temblor de horror cayó sobre mí;<br/> hizo temblar todos mis huesos.", "15": "Entonces un <i>ruaj</i> pasó frente a mi cara;<br/> el pelo de mi piel se paró en sus extremos.", "16": "Se quedó quieto,<br/> pero no pude reconocer su apariencia;<br/> aun la forma se quedó allí delante de mis ojos.<br/> Entonces oí una voz baja:", "17": "'¿Puede un mortal  ser visto por Elohim como justo? <br/> ¿Puede un hombre estar puro en presencia de su creador?", "18": "[Elohim] no confía en sus propios siervos,<br/> El encuentra perversidad aun en sus <i>malajim</i>;", "19": "mucho más en aquellos que viven en casas de barro,<br/> cuyos cimientos están en el polvo. <br/> Ellos son aplastados más fácilmente que una lombriz;", "2": "\"¿Si uno trata de hablarte, te importaría?<br/> Aun, ¿quién podría dejar de hablar?", "20": "quebrantados entre mañana y anochecer;<br/> ellos perecen para siempre, y nadie se da cuenta.", "21": "La cuerda dentro de ellos es halada; <br/> entonces mueren, sin nunca obtener sabiduría.'", "3": "Tú has dado instrucción moral a muchos, <br/> has afirmado manos débiles,", "4": "tus palabras han apoyado a aquellos que están tropezando, <br/> y has fortalecido a los de rodillas débiles.", "5": "\"Pero ahora viene a ti, y estás impaciente;<br/> en el primer toque, estás sobresaltado.", "6": "¿No es tu temor a Elohim tu seguridad,<br/> y la integridad de tus caminos tu esperanza?", "7": "\"Piensa hacia atrás: ¿qué persona inocente ha perecido?<br/> ¿Desde cuándo son los rectos destruidos?", "8": "Lo que yo veo es que aquellos que siembran pecado<br/> y cosechan problemas recogen tristeza.", "9": "Al aliento de Elohim, ellos perecen;<br/> a un golpe de su ira, ellos son consumidos."}