{"1": "Respondiendo Iyov dijo:", "10": "Con boca abierta, se asombran de mí; <br/> con desprecio, me abofetean en mis mejillas;<br/> se reúnen contra mí.", "11": "\"Elohim me entrega a los perversos,<br/> me echa en las manos del malvado.", "12": "Yo estaba en <i>Shalom</i>, y me zarandeó.<br/> Si, El me agarró por el cuello y me hizo pedazos.<br/> El me puso como su blanco –", "13": "sus arqueros me rodearon.<br/> El acuchilla mis entrañas sin mostrar misericordia,<br/> derrama mi hiel en la tierra.", "14": "Me golpea una y otra vez,<br/> atacándome como un guerrero.", "15": "\"Yo cosí cilicio para cubrir mi piel<br/> y puse mi orgullo en el polvo;", "16": "mi rostro está rojo de llorar,<br/> y mis propios párpados, una sombra oscura de muerte.", "17": "Sin embargo, mis manos están libres de violencia,<br/> y mi oración es pura.", "18": "\"Tierra, no cubras mi sangre; <br/> no dejes que mi clamor descanse [sin ser respondido].", "19": "Aun ahora, mi testigo está en el cielo;<br/> mi defensor está allí en las alturas.", "2": "\"¡Estas cosas las he oído muy a menudo!<br/> ¡Penosos consoladores son todos ustedes!", "20": "Con amigos como estos como intercesores,<br/> mis ojos derraman lágrimas a Elohim.", "21": "que El sea árbitro entre un hombre y Elohim,<br/> así como uno hace por su prójimo ser humano.", "22": "Porque tengo tan sólo pocos años que me restan <br/> antes de que salga por el camino que no tiene regreso.", "3": "¿No hay fin a palabras de viento?<br/> ¿Qué los provoca a responder de esta forma?", "4": "\"Si yo estuviera en el lugar de ustedes,<br/> yo también podría hablar como lo hacen ustedes –<br/> podría ensartar frases contra ustedes<br/> y menear mi cabeza por ustedes.", "5": "Yo los podría fortalecer con mi boca,<br/> y con la consolación de mis labios aliviaría su dolor.", "6": "Si yo hablo, mi propio dolor no es aliviado;<br/> y si no hablo, aun no se va.", "7": "\"Pero ahora El me ha extenuado;<br/> Tú has desolado ésta, mi comunidad completa.", "8": "Además, Tú me has llenado de arrugas<br/> y esto sirve para testificar contra mí.<br/> Mi estar tan delgado se levanta contra mí<br/> y testifica en mi propio rostro.", "9": "El me despedaza en su furia; <br/> El guarda rencor contra mí;<br/> cruje sus dientes contra mí.<br/> Mis enemigos me traspasan con su mirada."}