{"1": "Iyov respondió:", "10": "Entonces me sentiría consolado;<br/> que aun en el rostro de dolor interminable,<br/> me podría regocijar; <br/> porque no he negado las palabras del <i>HaKadosh</i>.", "11": "\"¿Tengo yo suficiente fuerza para seguir esperando?<br/> ¿Qué fin puedo esperar, que debo ser paciente?", "12": "¿Es mi fuerza la fuerza de piedras?<br/> ¿Está mi carne hecha de bronce?", "13": "Claramente, no tengo ayuda en mí mismo;<br/> el sentido común ha sido apartado de mí.", "14": "\"Un amigo debe ser bondadoso hacia un hombre infeliz,<br/> aun a uno que abandona a <i>Shaddai</i>.", "15": "pero mis hermanos son tan engañosos como arroyos,<br/> como fuentes de arroyo que pronto se secan;", "16": "ellos se pueden oscurecer con el hielo<br/> y ser escondidos por nieve amontonada;", "17": "pero según la temperatura calienta, ellos se desvanecen;<br/> cuando está caliente, desaparecen.", "18": "Sus cursos se vuelven a un lado y el otro;<br/> ellos suben al desierto confuso y son perdidos.", "19": "Las caravanas de Te iman los buscan;<br/> los viajeros de Sheva esperan encontrarlos;", "2": "\"¡Quisiera que mi frustración pudiera ser pesada,<br/> todas mis calamidades puestas en una balanza!", "20": "pero están decepcionados, porque tuvieron confianza;<br/> al llegar allí, se frustran.", "21": "\"Por ahora, te has vuelto como eso –<br/> sólo ver mi calamidad te da miedo.", "22": "¿Te dije: 'Dame algo,'<br/> o, 'De tus rique za, ofrece un soborno en mi nombre.'", "23": "o, 'Sálvame de las garras del enemigo.'<br/> O, 'Redímeme del dominio de los opresores.'?", "24": "\"Enséñame, y estaré callado. <br/> Hazme entender cómo he faltado.", "25": "Palabras honestas son ciertamente poderosas,<br/> pero ¿qué prueban tus argumentos?", "26": "¿Piensas tú que [tus propias] palabras constituyen argumento,<br/> mientras la oratoria de un hombre desesperado es meramente viento?", "27": "¡Supongo que tú aun tiras los dados por un huérfano<br/> o truecas a tu amigo!", "28": "\"Así que ahora, te suplico, ¡mírame!<br/> ¿Mentiría en tu rostro?", "29": "Piénsalo bien, por favor; no dejes que se haga el mal.<br/> Piénsalo de nuevo; mi causa es justa.", "3": "¡Pesarían más que las arenas del mar! <br/> ¡No es de extrañar, entonces, que mis palabras salieran balbuceando!", "30": "¿Estoy diciendo algo mal?<br/> ¿No puedo reconocer la aflicción cuando la pruebo?", "4": "Porque las saetas de <i>Shaddai</i> encuentran su blanco en mí,<br/> y mi <i>ruaj</i> está bebiendo en su veneno;<br/> los terrores de Elohim están ordenados contra mí.", "5": "\"¿Rebuzna un asno salvaje cuando tiene hierba?<br/> ¿Muge un buey cuando tiene pasto?", "6": "¿Puede el pan ser comido sin sal? <br/> ¿Hay saber en palabras huecas?", "7": "Mi alma rehúsa tocarlos,<br/> pero ellos están como mi repugnante comida.", "8": "\"Si sólo pudiera tener mi deseo otorgado, <br/> y Elohim me diera lo que estoy esperando –", "9": "¡que Elohim decida aplastarme, <br/> que El suelte su mano y me corte!"}