{"1": "Entonces habló Bildad el Shuji:", "10": "Ellos no te enseñarán, ellos te dirán,<br/> ellos no dirán lo que está en sus corazones:", "11": "'¿Puede crecer el papiro excepto en un pantano?<br/> ¿Puede prosperar la hierba del pantano sin agua?", "12": "Mientras aún está verde, antes de ser cortada,<br/> se seca más rápido que ninguna otra planta.", "13": "Así son los caminos de todos los que se olvidan de Elohim;<br/> la esperanza del hipócrita perecerá;", "14": "su seguridad es mero hilo de araña,<br/> su confianza una telaraña.", "15": "El se puede apoyar en su casa, pero no soportará;<br/> puede aguantarla, pero no durará;", "16": "porque su destrucción vendrá como el lozano crecimiento<br/> de una planta en el sol,<br/> sus ramas crecerán del montón de estiércol,", "17": "pero mientras tanto sus raíces causan que la casa de piedra<br/> colapse, mientras se sujetan a las rocas;", "18": "alguien que la arranca de su lugar<br/> niega que la ha visto alguna vez.", "19": "Sí, ésta es la \"alegría\" del camino de los perversos,<br/> y del polvo saldrán otros como él.'", "2": "¿Por cuánto tiempo seguirás hablando así?<br/> ¡Lo que estás diciendo es viento furioso!", "20": "\"Pues Elohim no rechazará a un hombre sin culpa;<br/> ni sostendrá a los obreros del mal.", "21": "El aun llenará de risa la boca del sincero,<br/> y sus labios con acción de gracias.", "22": "Aquellos que te odian serán vestidos de vergüenza,<br/> y la tienda del perverso cesará de existir.\"", "3": "¿Distorsiona Elohim el juicio? <br/> ¿Pervierte la justicia <i>Shaddai</i>?", "4": "Si tus hijos pecaron contra El,<br/> El los dejó para ser víctimas de su propia ofensa.", "5": "\"Si tú diligentemente buscas a Elohim<br/> y suplicas el favor de <i>Shaddai</i>,", "6": "si eres puro y recto;<br/> entonces El se levantará para ti<br/> y cumplirá tus necesidades.", "7": "Entonces, aunque tus comienzos fueron pequeños,<br/> tu futuro será ciertamente grandioso.", "8": "\"Pregunta a la generación más vieja,<br/> y considera lo que sus padres aprendieron;", "9": "porque nosotros que nacimos ayer no sabemos nada,<br/> nuestros días en la tierra son sino una sombra."}