{"1": "Respondió Iyov:", "10": "En su mano está la vida de toda cosa viviente <br/> y el <i>ruaj</i> de todo hombre.", "11": "¿No deben los oídos probar las palabras,<br/> así como el paladar prueba la comida?", "12": "¿Está la sabiduría  en los ancianos?<br/> ¿discernimiento  con larga vida?", "13": "\"Con Elohim están la sabiduría y el poder;<br/> El tiene  consejo y entendimiento.", "14": "Cuando El derrumba algo, no puede ser reedificado;<br/> cuando El aprisiona a alguien, no puede ser soltado.", "15": "Cuando El retiene el agua, hay sequía;<br/> cuando El la envía, sobrecoge la tierra.", "16": "Con El está la fuerza y el sentido común; <br/> ambos los que yerran y los que hacen errar son de El.", "17": "El se lleva a los consejeros cautivos,<br/> El vuelve tontos a los jueces.", "18": "El remueve la autoridad de los reyes,<br/> entonces los ata [como prisioneros].", "19": "El lleva cautivos a los <i>kohanim</i><br/> y derroca a los que están en poder por mucho tiempo.", "2": "Sin duda ustedes son hombres;<br/> y cuando mueran, ¿también la sabiduría?", "20": "Aquellos que son confiables El priva del habla,<br/> y renueve el discernimiento del anciano.", "21": "El derrama menosprecio sobre los príncipes<br/> y zafa el cinto del fuerte.", "22": "El revela los más profundos recodos de la oscuridad<br/> y trae luz a las sombras oscuras como muerte.", "23": "El engrandece las naciones y las destruye;<br/> El aumenta las naciones, entonces se las lleva.", "24": "El remueve entendimiento de los príncipes de la tierra<br/> y los hace vagar por desiertos sin caminos.", "25": "Ellos van a tientas en oscuridad sin luz;<br/> El los hace tropezar como borrachos.", "3": "Pero yo también tengo un corazón, tanto como ustedes,<br/> en ninguna forma soy inferior a ustedes. <br/> Aparte, ¿quién no sabe cosas como éstas?", "4": "\"Cualquiera que clame a Elohim y El le responda, <br/> se convierte en el hazmerreír para sus amigos; <br/> hacen burla de un hombre inocente, sin iniquidad.", "5": "Aquellos en quietud tienen desprecio por infortunio,<br/> por el golpe que golpea a alguien que ya tropieza.", "6": "Las tiendas de los ladrones prosperan,<br/> [las casas de] los que enfurecen a Elohim están seguras,<br/> aquellos que llevan sus dioses en sus manos.", "7": "\"Pero pregunta a los animales – ellos te enseñarán –<br/> y las aves en el aire – ellas te dirán –", "8": "o habla a la tierra – ella te enseñará –<br/> y los peces en el mar te informarán:", "9": "cada uno de ellos sabe<br/> ¡que la mano de <i>YAHWEH</i> ha hecho esto!"}