{"1": "Mi alma está hastiada de mi vida.<br/> Daré rienda suelta a mi queja;<br/> hablaré en la amargura de mi alma.", "10": "¿No me vertiste como leche,<br/> entonces me dejaste cuajar como queso?", "11": "Tú me cubriste con piel y carne<br/> me tejiste con huesos y tendones.", "12": "Me otorgaste vida y gracia;<br/> tu cuidadosa atención preservó  mi <i>ruaj</i>.", "13": "\"Aun escondiste estas cosas en tu corazón;<br/> yo sé cual fue tu propósito secreto,", "14": "para vigilar hasta que yo pecara<br/> y después no absolverme de mi culpa.", "15": "Si soy perverso, ¡Ay de mí! –<br/> pero si soy justo, aun no me atrevo a levantar mi cabeza,<br/> porque estoy tan lleno de vergüenza,<br/> tan empapado en mi miseria.", "16": "Tú te levantas para cazarme como un león,<br/> y me sigues tratando en tales formas peculiares.", "17": "Sigues produciendo testigos frescos contra mí,<br/> tu ira contra mí continúa creciendo,<br/> tus tropas me asaltan, oleada tras oleada.", "18": "\"¿Por qué me sacaste de la matriz?<br/> Quisiera haber muerto allí donde ningún ojo me pudiera ver.", "19": "Hubiera sido como si nunca hubiera existido,<br/> hubiera sido llevado desde el vientre a la sepultura.", "2": "Diré a Elohim: '¡No me condenes!<br/> Dime porqué estás contendiendo conmigo.", "20": "¿No son mis días tan pocos? ¡Así que, detente!<br/> Déjame solo, para poderme alegrar un poco", "21": "antes de ir al lugar de no regreso, <br/> a la tierra de oscuridad y sombra oscura de muerte,", "22": "una tierra de sombras como la oscuridad misma,<br/> de oscuridad densa y desorden total,<br/> donde aun la luz es oscura.\" ", "3": "¿Ganas alguna ventaja por oprimir,<br/> por rechazar con desprecio lo que tus manos han hecho,<br/> por alumbrar las conspiraciones de los perversos?", "4": "¿Tienes ojos de carne?<br/> ¿Ves Tú como ven los hombres?", "5": "¿Son tus días como los días de los mortales?<br/> ¿Son tus años como años de hombre,", "6": "que tienes que inquirir mi culpa<br/> y buscar mi pecado?", "7": "Tú sabes que yo he cometido iniquidad,<br/> aun nadie puede rescatarme de tu poder.", "8": "Tus propias manos me dieron forma, ellas me hicieron;<br/> así que ¿por qué te vuelves y me destruyes?", "9": "Por favor recuerda que Tú me hiciste, como barro;<br/> ¿me regresarás al polvo?"}