{"1": "Absalón ben David tenía una hermana muy hermosa llamada Tamar. Y aconteció después de esto que Amnón ben David se enamoró de ella.", "10": "Amnón dijo a Tamar: Trae la comida a la alcoba y dame tú misma de comer. Y Tamar tomó las tortas y las llevó a su hermano Amnón a la alcoba.", "11": "Pero cuando ella se le acercó para que comiera, la sujetó y le dijo: ¡Ven, acuéstate conmigo, hermana mía!", "12": "Pero ella le respondió: ¡No, hermano mío! No me humilles, que eso no se hace en Israel. ¡No hagas infamia tal!", "13": "Pues, ¿dónde iré yo con mi deshonra? Y tú mismo quedarías como un villano en Israel. Ahora pues, te ruego que hables al rey, quien no se opondrá a que yo sea tuya.", "14": "Pero él no quiso escuchar su voz, y siendo más fuerte que ella, la forzó violentamente y se acostó con ella.", "15": "Enseguida Amnón sintió un terrible aborrecimiento hacia ella, un aborrecimiento mayor que el amor que le había tenido; y le dijo Amnón: ¡Levántate y vete!", "16": "Pero ella le suplicó: No; porque este mal de echarme es mayor que el otro que me has hecho. Pero él no la quiso oír.", "17": "Más bien, llamando al mozo que lo servía dijo: ¡Échame a ésta fuera de aquí, y cierra tras ella la puerta!", "18": "(Y ella llevaba una túnica de amplias mangas, pues las hijas del rey que eran vírgenes se vestían con tales túnicas). Y su sirviente la echó fuera y cerró la puerta tras ella.", "19": "Entonces Tamar echó ceniza sobre su cabeza, rasgó la túnica de amplias mangas que llevaba puesta, y se fue gritando con las manos sobre la cabeza.", "2": "Y tan atormentado estaba Amnón a causa de su hermana Tamar que se enfermó, pues ella era virgen y le parecía a Amnón que sería difícil hacerle cosa alguna.", "20": "Su hermano Absalón le preguntó: ¿Ha estado contigo tu hermano Amnón? Calla ahora hermana mía, pues es tu hermano. No se angustie tu corazón por este asunto. Y Tamar quedó desconsolada en casa de su hermano Absalón.", "21": "Cuando el rey David se enteró de todas estas cosas, se enojó en gran manera.", "22": "Y Absalón no habló con Amnón ni mal ni bien, pero Absalón aborreció a Amnón porque había ultrajado a su hermana Tamar.", "23": "Y aconteció que a los dos años cumplidos, Absalón hacia el esquileo en Baal-hazor, que está junto a Efraín. Y Absalón invitó a todos los hijos del rey.", "24": "Y Absalón fue al rey y dijo: He aquí que tu siervo hace el esquileo; te ruego que venga el rey y sus siervos con tu siervo.", "25": "Pero el rey dijo a Absalón: No, hijo mío, no iremos todos para no serte carga pesada. Y aunque le insistió, él no quiso ir, pero lo bendijo.", "26": "Entonces Absalón dijo: Si no, te ruego que venga con nosotros mi hermano Amnón. Y el rey le dijo: ¿Por qué ha de ir contigo?", "27": "Y como Absalón le insistía, dejó ir con él a Amnón y a todos los hijos del rey.", "28": "Y Absalón ordenó a sus siervos, diciendo: Observad cuando el corazón de Amnón esté alegre por causa del vino, y yo os diga: ¡Herid a Amnón!, entonces lo mataréis. No temáis ¿Acaso no os lo ordeno yo? ¡Esforzaos y sed hijos de valor!", "29": "Y los siervos de Absalón hicieron a Amnón como Absalón había ordenado. Y todos los hijos del rey se levantaron, y montando cada uno en su mulo, huyeron.", "3": "Pero Amnón tenía un amigo cuyo nombre era Jonadab ben Simea, hermano de David; y Jonadab era un hombre muy astuto.", "30": "Y sucedió cuando estaban en camino, que llegó a David un rumor que decía: ¡Absalón ha matado a todos los hijos del rey, sin quedar ninguno de ellos!", "31": "Entonces el rey se levantó, rasgó sus vestidos y se echó en tierra, y todos sus criados se pusieron en derredor con sus vestidos rasgados.", "32": "Pero Jonadab ben Simea, hermano de David, tomó la palabra y dijo: No piense mi señor que han matado a todos los jóvenes hijos del rey, pues sólo ha muerto Amnón; porque Absalón lo había decidido desde el día en que Amnón ultrajó a su hermana Tamar.", "33": "Ahora pues, que mi señor el rey no ponga en su corazón el rumor que dice que todos los hijos del rey han muerto, porque sólo ha muerto Amnón.", "34": "Y Absalón huyó. Y el joven centinela alzó los ojos y miró, y he aquí que mucha gente venía por el camino de rodeo al costado del monte.", "35": "Y Jonadab dijo al rey: ¡He aquí vienen los hijos del rey! Como tu siervo ha dicho así ha acontecido.", "36": "Y aconteció que acabando él de hablar, he aquí llegaron los hijos del rey, y alzaron su voz y lloraron. Y también el rey y todos sus siervos lloraron con un llanto muy grande,", "37": "y él hizo duelo por su hijo todos los días. Y Absalón huyó y fue junto a Talmai hijo de Amiud rey de Gesur.", "38": "Así huyó Absalón y se fue a Gesur, y estuvo allí tres años.", "39": "Y el alma del rey David ansiaba ver a Absalón, pues ya se había consolado por la muerte Amnón.", "4": "Y le dijo: Hijo del rey ¿por qué de día en día vas enflaqueciendo así? ¿Acaso no me lo dirás? Y Amnón le respondió: Amo a Tamar, hermana de mi hermano Absalón.", "5": "Entonces Jonadab le dijo: Acuéstate como que estás enfermo, y cuando tu padre venga a verte, le dirás: Te ruego que hagas venir a mi hermana Tamar para que me dé de comer, y prepare algo en mi presencia para que yo la vea y ella misma me lo sirva.", "6": "Amnón se acostó y fingió estar enfermo, y cuando el rey fue a verlo, Amnón dijo al rey: Te ruego que venga mi hermana Tamar y me fría dos tortas para que yo las coma de su mano.", "7": "Entonces David envió por Tamar, a la casa, diciendo: Vé ahora a casa de tu hermano Amnón y prepárale la comida.", "8": "Fue, pues, Tamar a casa de su hermano Amnón, el cual estaba acostado, y tomando ella la masa, amasó e hizo tortas en su presencia, y frió las tortas.", "9": "Luego las sacó de la sartén delante de él, pero él rehusó comer. Y Amnón ordenó: ¡Salid todos de mi presencia! Cuando todos salieron de su presencia,"}