{
  "1": "Elihu continued,",
  "2": "\"Put up with me a little longer. I'll show you I can speak up for God even more.",
  "3": "I get my knowledge from far away. I'll announce that the One who made me is fair.",
  "4": "You can be sure that my words are true. One who has perfect knowledge is talking to you.",
  "5": "\"God is mighty, but he doesn't hate people. He's mighty, and he knows exactly what he's going to do.",
  "6": "He doesn't keep alive those who are evil. Instead, he gives suffering people their rights.",
  "7": "He watches over those who do what is right. He puts them on thrones as if they were kings. He honors them forever.",
  "8": "But some people are held by chains. They are tied up with painful ropes.",
  "9": "God tells them what they've done. He tells them they've become proud and sinned against him.",
  "10": "He makes them listen when he corrects them. He commands them to turn away from the evil things they've done.",
  "11": "If they obey him and serve him, they'll enjoy a long and happy life. Things will go well with them.",
  "12": "But if they don't listen to him, they'll be killed with swords. They'll die because they didn't want to know anything about him.",
  "13": "\"Those whose hearts are ungodly are always angry. Even when God puts them in chains, they don't cry out for help.",
  "14": "They die while they are still young. They die among the male prostitutes at the temples.",
  "15": "But God saves suffering people while they are suffering. He speaks to them while they are hurting.",
  "16": "\"Job, he wants to take you out of the jaws of trouble. He wants to bring you to a wide and safe place. He'd like to seat you at a table that is loaded with the best food.",
  "17": "But now you are loaded down with the punishment sinners will receive. You have been judged fairly.",
  "18": "Be careful that no one tempts you with riches. Don't take money from people who want special favors, no matter how much it is.",
  "19": "Can your wealth keep you out of trouble? Can all of your mighty efforts keep you going?",
  "20": "Don't long for the night to come so you can drag people away from their homes.",
  "21": "Be careful not to do what is evil. You seem to like evil better than suffering!",
  "22": "\"God is honored because he is so powerful. He has no equal as a teacher.",
  "23": "Who has told him what he can do? Who has said to him, 'You have done what is wrong'?",
  "24": "Remember to thank him for what he's done. People have praised him with their songs.",
  "25": "Every human being has seen his work. People can see it from far away.",
  "26": "How great God is! We'll never completely understand him. We'll never find out how long he has lived.",
  "27": "\"He makes mist rise from the water. Then it falls as rain into the streams.",
  "28": "The clouds pour down their moisture. Rain showers fall on people everywhere.",
  "29": "Who can understand how God spreads out the clouds? Who can explain how he thunders from his home in heaven?",
  "30": "See how he scatters his lightning around him! He lights up the deepest parts of the ocean.",
  "31": "The rain he sends makes things grow for the nations. He provides them with plenty of food.",
  "32": "He holds lightning bolts in his hands. He commands them to strike their marks.",
  "33": "His thunder announces that a storm is coming. Even the cattle let us know it's approaching."
}