{
  "1": "Job continued to speak. He said,",
  "2": "\"God hasn't treated me fairly. The Mighty One has made my spirit bitter. You can be sure that God lives. And here's something else you can be sure of.",
  "3": "As long as I have life and God gives me breath,",
  "4": "my mouth won't say evil things. My lips won't tell lies.",
  "5": "I'll never admit you people are right. Until I die, I'll say I'm telling the truth.",
  "6": "I'll continue to say I'm right. I'll never let go of that. I won't blame myself as long as I live.",
  "7": "\"May my enemies suffer like sinful people! May my attackers be punished like those who aren't fair!",
  "8": "What hope do ungodly people have when their lives are cut off? What hope do they have when God takes away their lives?",
  "9": "God won't listen to their cry when trouble comes on them.",
  "10": "They won't take delight in the Mighty One. They'll never call out to God.",
  "11": "\"I'll teach all of you about God's power. I won't hide the things the Mighty One does.",
  "12": "You have seen those things yourselves. So why do you continue your useless talk?",
  "13": "\"Here's what God does to sinful people. Here's what those who are mean receive from the Mighty One.",
  "14": "All of their children will be killed with swords. They'll never have enough to eat.",
  "15": "A plague will kill those who are left alive. The widows of sinful men won't even sob over their own children.",
  "16": "Sinners might store up silver like dust and clothes like piles of clay.",
  "17": "But people who do what is right will wear those clothes. People who haven't done anything wrong will divide up that silver.",
  "18": "The house an evil person builds is like a moth's cocoon. It's like a hut that's made by someone on guard duty.",
  "19": "Sinful people lie down wealthy, but their wealth is taken away. When they open their eyes, everything is gone.",
  "20": "Terrors sweep over them like a flood. A storm takes them away during the night.",
  "21": "The east wind carries them off, and they are gone. It sweeps them out of their houses.",
  "22": "It blows against them without mercy. They try to escape from its power.",
  "23": "It claps its hands and makes fun of them. It hisses them out of their houses."
}