{
  "1": "Job replied,",
  "2": "\"Listen carefully to what I'm saying. Let that be the comfort you people give me.",
  "3": "Put up with me while I speak. After I've spoken, you can make fun of me!",
  "4": "\"I'm not arguing with mere human beings. So why shouldn't I be angry and uneasy?",
  "5": "Look at me and be amazed. Put your hand over your mouth and stop talking!",
  "6": "When I think about these things, I'm terrified. My whole body trembles.",
  "7": "Why do sinful people keep on living? The older they grow, the richer they get.",
  "8": "They see their children grow up around them. They watch their family increase in number.",
  "9": "Their homes are safe. They don't have to be afraid. God isn't punishing them.",
  "10": "Every time their bulls mate, their cows become pregnant. And the calves don't die before they are born.",
  "11": "Sinful people send their children out like a flock of lambs. Their little ones dance around.",
  "12": "They sing to the music of tambourines and harps. They have a good time while flutes are being played.",
  "13": "Those who are evil spend their years living well. They go down to their graves in peace.",
  "14": "But they say to God, 'Leave us alone! We don't want to know how you want us to live.",
  "15": "Who is the Mighty One? Why should we serve him? What would we get if we prayed to him?'",
  "16": "But they aren't in control of their own success. So I don't pay any attention to the advice they give.",
  "17": "\"How often are their lamps blown out? How often does trouble come on them? How often does God punish them when he's angry?",
  "18": "How often are they like dried-up seed coverings blowing in the wind? How often are they like straw swept away by a storm?",
  "19": "People say, 'God punishes a man's children for his sins.' But let him punish the man himself. Then he'll learn a lesson from it.",
  "20": "Let his own eyes see how he is destroyed. Let him drink the wine of the Mighty One's anger.",
  "21": "What does he care about the family he leaves behind? What does he care about them when his life comes to an end?",
  "22": "\"Can anyone teach God anything? After all, he judges even the angels in heaven.",
  "23": "Some people die while they are still very strong. They are completely secure. They have an easy life.",
  "24": "They are well fed. Their bodies are healthy.",
  "25": "Others die while their spirits are bitter. They've never enjoyed anything good.",
  "26": "Side by side they lie in the dust of death. The worms in their graves cover all of them.",
  "27": "\"I know exactly what you people are thinking. I know you are planning to do bad things to me.",
  "28": "You are saying to yourselves, 'Where is the great man's house now? Where are the tents where his evil family lived?'",
  "29": "Haven't you ever asked questions of those who travel? Haven't you paid any attention to their stories?",
  "30": "They'll tell you that sinful people are spared from the day of trouble. They'll say that those people are saved from the day when God will judge.",
  "31": "Who speaks against them for the way they act? Who pays them back for what they've done?",
  "32": "Their bodies will be carried to their graves. Guards will watch over their tombs.",
  "33": "The soil in the valley will be pleasant to those who have died. Many people will walk along behind their bodies. Many others will walk in front of them.",
  "34": "\"So how can you comfort me with your speeches? They don't make any sense at all. Your answers are nothing but lies!\""
}