{
  "1": "After a while, Job opened his mouth to speak. He called down a curse on the day he had been born.",
  "2": "He said,",
  "3": "\"May the day I was born be wiped out. May the night be wiped away when people said, 'A boy is born!'",
  "4": "May that day turn into darkness. May God in heaven not care about it. May no light shine on it.",
  "5": "May darkness and deep shadow take it back. May a cloud settle over it. May blackness cover up its light.",
  "6": "May deep darkness take over the night I was born. May it not be included among the days of the year. May it never appear in any of the months.",
  "7": "May no children ever have been born on that night. May no shout of joy be heard in it.",
  "8": "May people call down a curse on that day. May those who are ready to wake up the sea monster Leviathan curse that day.",
  "9": "May its morning stars become dark. May it lose all hope of ever seeing daylight. May it not see the first light of the morning sun.",
  "10": "It didn't keep my mother from letting me be born. It didn't keep my eyes from seeing trouble.",
  "11": "\"Why didn't I die when I was born? Why didn't I die as I came out of my mother's body?",
  "12": "Why was I placed on her knees? Why did her breasts give me milk?",
  "13": "If all of that hadn't happened, I would be lying down in peace. I'd be asleep and at rest in the grave.",
  "14": "I'd be with the earth's kings and advisers. They had built for themselves places that are now destroyed.",
  "15": "I'd be with rulers who used to have gold. They had filled their houses with silver.",
  "16": "Why wasn't I buried like a baby who was born dead? Why wasn't I buried like a child who never saw the light of day?",
  "17": "In the grave, sinful people don't cause trouble anymore. And there those who are tired find rest.",
  "18": "Prisoners also enjoy peace there. They don't hear a slave driver shouting at them anymore.",
  "19": "The least important and most important people are there. And there the slaves are set free from their owners.",
  "20": "\"Why is the light that leads to life given to those who suffer? Why is it given to those whose spirits are bitter?",
  "21": "Why is life given to those who long for death that doesn't come? Why is it given to those who would rather search for death than for hidden treasure?",
  "22": "Why is life given to those who are actually happy and glad when they reach the grave?",
  "23": "Why is life given to a man like me? God hasn't told me what will happen to me. He has surrounded me with nothing but trouble.",
  "24": "I sigh instead of eating food. Groans pour out of me like water.",
  "25": "What I was afraid of has come on me. What I worried about has happened to me.",
  "26": "I don't have any peace and quiet. I can't find any rest. All I have is trouble.\""
}