{
  "1": "Job replied,",
  "2": "\"How long will you people make me suffer? How long will you crush me with your words?",
  "3": "You have already made fun of me many times. You have attacked me without feeling any shame.",
  "4": "Suppose it's true that I've gone down the wrong path. Then it's my concern, not yours.",
  "5": "Suppose you want to place yourselves above me. Suppose you want to use my shame to prove I'm wrong.",
  "6": "Then I want you to know that God hasn't treated me right. In fact, he has captured me in his net.",
  "7": "\"I cry out, 'Someone harmed me!' But I don't get any reply. I call out for help. But I'm not treated fairly.",
  "8": "God has blocked my way, and I can't get through. He has made my paths so dark I can't see where I'm going.",
  "9": "He has taken my wealth away from me. He has stripped me of my honor.",
  "10": "He tears me down on every side until I'm gone. He pulls up the roots of my hope as if I were a tree.",
  "11": "His anger burns against me. He thinks I'm one of his enemies.",
  "12": "His troops march toward me in force. They come at me from every direction. They camp around my tent.",
  "13": "\"God has caused my brothers to desert me. The people I used to know are now strangers to me.",
  "14": "My family has gone away. My friends have forgotten me.",
  "15": "My guests and my female servants think of me as a stranger. They look at me as if I were an outsider.",
  "16": "I send for my servant, but he doesn't answer. He doesn't come, even though I beg him to.",
  "17": "My wife can't stand the way my breath smells. My own relatives won't have anything to do with me.",
  "18": "Even little children laugh at me. When I appear, they make fun of me.",
  "19": "All of my close friends hate me. Those I love have turned against me.",
  "20": "I'm nothing but skin and bones. I've only escaped by the skin of my teeth.",
  "21": "\"Have pity on me, my friends! Please have pity! God has struck me down with his powerful hand.",
  "22": "Why do you chase after me as he does? Aren't you satisfied with what you have done to me already?",
  "23": "\"I wish my words were written down! I wish they were written on a scroll!",
  "24": "I wish they were cut into lead with an iron tool! I wish they were carved in rock forever!",
  "25": "I know that my Redeemer lives. In the end he will stand on the earth.",
  "26": "After my skin has been destroyed, in my body I'll still see God.",
  "27": "I myself will see him with my own eyes. I'll see him, and he won't be a stranger to me. How my heart longs for that day!",
  "28": "\"You might say, 'Let's keep bothering Job. After all, he's the cause of all of his suffering.'",
  "29": "But you should be afraid when God comes to judge you. He'll be angry. He'll punish you with his sword. Then you will know that he is the Judge.\""
}