{
  "1": "\"Job, do you know when mountain goats have their babies? Do you watch when female deer give birth?",
  "2": "Do you count the months until the animals have their babies? Do you know the time when they give birth?",
  "3": "They bend their back legs and have their babies. Then their labor pains stop.",
  "4": "Their little ones grow strong and healthy in the wild. They leave and do not come home again.",
  "5": "\"Who let the wild donkeys go free? Who untied their ropes?",
  "6": "I gave them the dry and empty land as their home. I gave them salt flats to live in.",
  "7": "They laugh at all of the noise in town. They do not hear the shouts of the donkey drivers.",
  "8": "They wander over the hills to look for grass. They search for anything green to eat.",
  "9": "\"Job, will wild oxen agree to serve you? Will they stay by your feed box at night?",
  "10": "Can you keep them in straight rows with harnesses? Will they plow the valleys behind you?",
  "11": "Will you depend on them for their great strength? Will you let them do your heavy work?",
  "12": "Can you trust them to bring in your grain? Will they take it to your threshing floor?",
  "13": "\"The wings of ostriches flap with joy. But they can't compare with the wings and feathers of storks.",
  "14": "Ostriches lay their eggs on the ground. They let them get warm in the sand.",
  "15": "They do not know that something might step on them. A wild animal might walk all over them.",
  "16": "Ostriches are mean to their little ones. They treat them as if they did not belong to them. They do not care that their work was useless.",
  "17": "I did not provide ostriches with wisdom. I did not give them good sense.",
  "18": "But when they spread their feathers to run, they laugh at a horse and its rider.",
  "19": "\"Job, do you give horses their strength? Do you put flowing manes on their necks?",
  "20": "Do you make them jump like locusts? They terrify others with their proud snorting.",
  "21": "They paw the ground wildly. They are filled with joy. They charge at their enemies.",
  "22": "They laugh at fear. They are not afraid of anything. They do not run away from swords.",
  "23": "Many arrows rattle at their sides. Flashing spears and javelins are also there.",
  "24": "They are so stirred up that they eat up the ground. They can't stand still when trumpets are blown.",
  "25": "When they hear the trumpets they snort, 'Aha!' They catch the smells of battle far away. They hear the shouts of commanders and the battle cries.",
  "26": "\"Job, are you wise enough to teach hawks where to fly? They spread their wings and fly toward the south.",
  "27": "Do you command eagles to fly so high? They build their nests as high as they can.",
  "28": "They live on cliffs and stay there at night. High up on the rocks they think they are safe.",
  "29": "From there they look for their food. They can see it from far away.",
  "30": "Their little ones like to eat blood. Eagles gather where they see dead bodies.\""
}