{
  "1": "\"There are mines where silver is found. There are places where gold is purified.",
  "2": "Iron is taken out of the earth. Copper is melted down from ore.",
  "3": "A miner lights up the darkness. He searches for ore in the deepest pits. He looks for it in the blackest darkness.",
  "4": "Far from where people live he cuts a tunnel. He does it in places where others don't go. Far away from people he swings back and forth on ropes.",
  "5": "Food grows on the surface of the earth. But far below, the earth is changed as if by fire.",
  "6": "Sapphires are taken from its rocks. Its dust contains nuggets of gold.",
  "7": "No bird knows the miner's hidden path. No falcon's eye has seen it.",
  "8": "Proud animals don't walk on it. Lions don't prowl there.",
  "9": "The miner attacks the hardest rock. His strong hands uncover the base of the mountains.",
  "10": "He tunnels through the rock. His eyes see all of its treasures.",
  "11": "He searches the places where the rivers begin. He brings hidden things out into the light.",
  "12": "\"And where can wisdom be found? Where does understanding live?",
  "13": "No one knows how much it's worth. It can't be found anywhere in the world.",
  "14": "The ocean says, 'It's not in me.' The sea says, 'It's not here either.'",
  "15": "It can't be bought with the finest gold. Its price can't be weighed out in silver.",
  "16": "It can't be bought with gold from Ophir. It can't be bought with priceless onyx or sapphires.",
  "17": "Gold or crystal can't compare with it. It can't be bought with jewels made of gold.",
  "18": "Don't bother to talk about coral and jasper. Wisdom is worth far more than rubies.",
  "19": "A topaz from Cush can't compare with it. It can't be bought with the purest gold.",
  "20": "\"So where does wisdom come from? Where does understanding live?",
  "21": "It's hidden from the eyes of every living thing. Even the birds of the air can't find it.",
  "22": "Death and the Grave say, 'Only reports about it have reached our ears.'",
  "23": "But God understands the way to it. He's the only one who knows where it lives.",
  "24": "He sees from one end of the earth to the other. He views everything in the world.",
  "25": "He made the mighty wind. He measured out the waters.",
  "26": "He gave orders for the rain to fall. He made paths for the thunderstorms.",
  "27": "Then he looked at wisdom and set its price. He established it and put it to the test.",
  "28": "He said to human beings, 'Have respect for me. That will prove you are wise. Avoid evil. That will show you have understanding.' \""
}