{
  "1": "Then Eliphaz the Temanite replied,",
  "2": "\"Can any man be of benefit to God? Can even a wise man be of any help to him?",
  "3": "Job, what pleasure would it give the Mighty One if you were right? What would he get if you were completely honest?",
  "4": "\"You say you have respect for him. Is that why he corrects you? Is that why he brings charges against you?",
  "5": "Haven't you done many evil things? Don't you sin again and again?",
  "6": "You took clothes away from your relatives just because they owed you some money. You left them naked for no reason at all.",
  "7": "You didn't give any water to people who were tired. You held food back from those who were hungry.",
  "8": "You did it even though you were honored and powerful. You owned land and lived on it.",
  "9": "But you sent widows away without anything. You mistreated children whose fathers had died.",
  "10": "That's why traps have been set all around you. That's why sudden danger terrifies you.",
  "11": "That's why it's so dark you can't even see. That's why a flood covers you up.",
  "12": "\"Isn't God in the highest parts of heaven? See how high the highest stars are!",
  "13": "But you still say, 'What does God know? Can he see through the darkest clouds to judge us?",
  "14": "He goes around in the highest heavens. Thick clouds keep him from seeing us.'",
  "15": "Will you stay on the old path that sinful people have walked on?",
  "16": "They were carried off even before they died. Their foundations were washed away by a flood.",
  "17": "They said to God, 'Leave us alone! What can you do to us, you Mighty One?'",
  "18": "But he was the one who filled their houses with good things. So I don't pay any attention to the advice they give.",
  "19": "\"Those who do what is right are joyful when they see sinners destroyed. Those who haven't done anything wrong make fun of them.",
  "20": "They say, 'Our enemies are completely destroyed. Fire has burned up their wealth.'",
  "21": "\"Job, obey God and be at peace with him. Then he will help you succeed.",
  "22": "Do what he teaches you to do. Keep his words in your heart.",
  "23": "If you return to the Mighty One, you will have what you had before. But first you must remove everything that is evil far from your tent.",
  "24": "You must throw your gold nuggets away. You must toss your gold from Ophir into a valley.",
  "25": "Then the Mighty One himself will be your gold. He'll be like the finest silver to you.",
  "26": "You will find delight in the Mighty One. You will honor God and trust in him.",
  "27": "You will pray to him, and he will hear you. You will keep the promises you made to him.",
  "28": "What you decide to do will be done. Light will shine on the path you take.",
  "29": "When people are brought low you will say, 'Lift them up!' Then God will help them.",
  "30": "He'll even save those who are guilty. He'll save them because your hands are clean.\""
}