{
  "1": "Then Zophar the Naamathite replied,",
  "2": "\"My troubled thoughts force me to answer you. That's because I'm very upset.",
  "3": "What you have just said makes fun of me. So I really have to reply to you.",
  "4": "\"I'm sure you must know how things have always been. They've been that way ever since man was placed on this earth.",
  "5": "Those who are evil are happy for only a short time. The joy of ungodly people lasts only for a moment.",
  "6": "Their pride might reach all the way up to the heavens. Their heads might touch the clouds.",
  "7": "But they will disappear forever, like the waste from their own bodies. Anyone who has seen them will say, 'Where did they go?'",
  "8": "Like a dream they will fly away. They will never be seen again. They will be driven away like visions in the night.",
  "9": "The eyes that saw them won't see them anymore. Even their own families won't remember them.",
  "10": "Their children must pay back what they took from poor people. Their own hands must give back the wealth they stole.",
  "11": "They might feel young and very strong. But they will soon lie down in the dust of their graves.",
  "12": "\"Anything that is evil tastes sweet to them. They keep it under their tongues for a while.",
  "13": "They can't stand to let it go. So they hold it in their mouths.",
  "14": "But their food will turn sour in their stomachs. It will become like the poison of a serpent inside them.",
  "15": "They will spit out the rich food they swallowed. God will make their stomachs throw it up.",
  "16": "They will suck the poison of a serpent. The fangs of an adder will kill them.",
  "17": "They won't enjoy streams that flow with honey. They won't enjoy rivers that flow with cream.",
  "18": "What they worked for they must give back before they can eat it. They won't enjoy what they have earned.",
  "19": "They've crushed poor people and left them with nothing. They've taken over houses they didn't even build.",
  "20": "\"No matter how much they have, they always long for more. But their treasure can't save them.",
  "21": "There isn't anything left for them to eat up. Their success won't last.",
  "22": "While they are enjoying the good life, trouble will catch up with them. Terrible suffering will come on them.",
  "23": "When they've filled their stomachs, God will pour out his burning anger on them. He'll strike them down with blow after blow.",
  "24": "They might run away from iron weapons. But arrows that have bronze tips will wound them.",
  "25": "They will pull the arrows out of their backs. They will remove the shining tips from their livers. They will be filled with terror.",
  "26": "Total darkness hides and waits for their treasures. God will send a fire that will destroy them. It will burn up everything that's left in their tents.",
  "27": "Heaven will show their guilt to everyone. The earth will be a witness against them.",
  "28": "A flood will carry their houses away. Rushing water will wash them away on the day when God judges.",
  "29": "Now you know what God will do to sinful people. Now you know what he has planned for them.\""
}