{
  "1": "Εἴθε νὰ ἦσο ὡς ἀδελφὸς μου, θηλάσας τοὺς μαστοὺς τῆς μητρὸς μου. Εὑρίσκουσά σε ἔξω ἤθελον σὲ φιλήσει, καὶ δὲν ἤθελον μὲ καταφρονήσει.",
  "2": "Ἤθελον σὲ σύρει καὶ σὲ εἰσάξει εἰς τὸν οἶκον τῆς μητρὸς μου, διὰ νὰ μὲ διδάξῃς· ἤθελον σὲ ποτίσει οἶνον ἀρωματικὸν καὶ χυμὸν τοῦ ῥοϊδίου μου.",
  "3": "Ἡ ἀριστερὰ αὐτοῦ ἤθελεν εἶσθαι ὑπὸ τὴν κεφαλήν μου, καὶ ἡ δεξιὰ αὐτοῦ ἤθελε μὲ ἐναγκαλισθῆ.",
  "4": "Σᾶς ὁρκίζω, θυγατέρες Ἱερουσαλήμ, νὰ μή ἐξεγείρητε μηδὲ νὰ ἐξυπνήσητε τὴν ἀγάπην μου, ἑωσοῦ θελήσῃ.",
  "5": "Τίς αὕτη ἡ ἀναβαίνουσα ἀπὸ τῆς ἐρήμου, ἐπιστηριζομένη ἐπὶ τὸν ἀγαπητὸν αὑτῆς; Ἐγὼ σὲ ἐξύπνησα ὑπὸ τὴν μηλέαν· ἐκεῖ σὲ ἐκοιλοπόνησεν ἡ μήτηρ σου· ἐκεῖ σὲ ἐγέννησεν ἡ τεκοῦσά σε.",
  "6": "Θέσον με, ὡς σφραγίδα, ἐπὶ τὴν καρδίαν σου, ὡς σφραγίδα ἐπὶ τὸν βραχίονά σου· διότι ἡ ἀγάπη εἶναι ἰσχυρὰ ὡς ὁ θάνατος· ἡ ζηλοτυπία σκληρὰ ὡς ὁ δης· αἱ φλόγες αὐτῆς φλόγες πυρός, ἀνάφλεξις ὁρμητικωτάτη.",
  "7": "Ὕδατα πολλὰ δὲν δύνανται νὰ σβέσωσι τὴν ἀγάπην, οὐδὲ ποταμοὶ δύνανται νὰ πνίξωσιν αὐτήν· ἐὰν τις δώσῃ πάντα τὰ ὑπάρχοντα τοῦ οἴκου αὑτοῦ διὰ τὴν ἀγάπην, παντελῶς θέλουσι καταφρονήσει αὐτά.",
  "8": "Ἡμεῖς ἔχομεν ἀδελφήν μικράν, καὶ μαστοὺς δὲν ἔχει· τί θέλομεν κάμει εἰς τὴν ἀδελφήν ἡμῶν τὴν ἡμέραν καθ᾿ ἥν γείνῃ λόγος περὶ αὐτῆς;",
  "9": "Ἐὰν ἦναι τεῖχος, θέλομεν οἰκοδομήσει ἐπ᾿ αὐτήν παλάτιον ἀργυροῦν· καὶ ἐὰν ἦναι θύρα, θέλομεν περιασφαλίσει αὐτήν μὲ σανίδας κεδρίνας.",
  "10": "Ἐγὼ εἶμαι τεῖχος, καὶ οἱ μαστοὶ μου ὡς πύργοι· τότε ἤμην εἰς τοὺς ὀφθαλμοὺς αὐτοῦ ὡς εὑρίσκουσα εἰρήνην.",
  "11": "Ὁ Σολομὼν εἶχεν ἀμπελῶνα ἐν Βάαλ-χαμών· ἔδωκε τὸν ἀμπελῶνα εἰς φύλακας· ἕκαστος ἔπρεπε νὰ φέρῃ διὰ τὸν καρπὸν αὐτοῦ χίλια ἀργύρια.",
  "12": "Ὁ ἀμπελὼν ἐμοῦ εἶναι ἔμπροσθέν μου· τὰ χίλια ἄς ἦναι διὰ σέ, Σολομὼν, καὶ διακόσια διὰ τοὺς φυλάττοντας τὸν καρπὸν αὐτοῦ.",
  "13": "Ὦ σὺ ἡ καθημένη ἐν τοῖς κήποις, οἱ σύντροφοι προσέχουσιν εἰς τὴν φωνήν σου· κάμε με νὰ ἀκούσω αὐτήν.",
  "14": "Φεῦγε, ἀγαπητὲ μου, καὶ γίνου ὅμοιος μὲ δορκάδα ἤ μὲ σκύμνον ἐλάφου ἐπὶ τὰ ὄρη τῶν ἀρωμάτων."
}