{
  "1": "DESPUES de estas cosas oí una gran voz de gran compañía en el cielo, que decia: Aleluya: Salvacion, y honra, y gloria, y potencia al Señor Dios nuestro:",
  "2": "Porque sus juicios son verdaderos y justos; porque él ha juzgado á la grande ramera que ha corrompido la tierra con su fornicacion, y ha vengado la sangre de sus siervos de la mano de ella.",
  "3": "Y otra vez dijeron: Aleluya. Y su humo subió para siempre jamás.",
  "4": "Y los veinticuatro ancianos, y los cuatro animales se postraron en tierra, y adoraron á Dios que estaba sentado sobre el trono, diciendo: Amen: Aleluya.",
  "5": "Y salió una voz del trono que decia: Load á nuestro Dios todos sus siervos, y los que le temeis, así pequeños como grandes.",
  "6": "Y oí como la voz de una grande compañía, y como ruido de muchas aguas, y como la voz de grandes truenos, que decian: Aleluya: porque reinó el Señor nuestro Dios Todopoderoso.",
  "7": "Gocémonos, y alegrémonos, y démosle gloria; porque son venidas las bodas del Cordero, y su esposa se ha aparejado:",
  "8": "Y le ha sido dado que se vista de lino fino, limpio, y brillante; porque el lino fino son las justificaciones de los santos.",
  "9": "Y él me dice: Escribe: Bienaventurados los que son llamados á la cena del Cordero. Y me dijo: Estas palabras de Dios son verdaderas.",
  "10": "Y yo me eché á sus piés para adorarle. Y él me dijo: Mira que no [lo hagas:] yo soy siervo contigo, y con tus hermanos que tienen el testimonio de Jesus. Adora á Dios: porque el testimonio de Jesus es el espíritu de la profecia.",
  "11": "Y ví el cielo abierto, y hé aquí un caballo blanco; y el que estaba sentado sobre él, era llamado Fiel y Verdadero, el cual con justicia juzga y pelea.",
  "12": "Y sus ojos [eran] como llama de fuego, y [habia] en su cabeza muchas diademas, y tenia un nombre escrito que ninguno entendia sino él mismo:",
  "13": "Y estaba vestido de una ropa teñida en sangre: y su nombre es llamado EL VERBO DE DIOS.^",
  "14": "Y los ejércitos [que están] en el cielo lo seguian en caballos blancos, vestidos de lino finísimo, blanco y limpio.",
  "15": "Y de su boca sale una espada aguda, para herir con ella las gentes: y él los regirá con vara de hierro; y el pisa el lugar del vino del furor, y de la ira de Dios Todopoderoso.",
  "16": "Y en su vestidura y en su muslo tiene escríto este nombre: REY DE REYES, Y SEÑOR DE SEÑORES:",
  "17": "Y ví un ángel que estaba en el sol, y clamó con gran voz, diciendo á todas las aves que volaban por medio del cielo: Venid, y congregáos á la cena del gran Dios,",
  "18": "Para que comais carnes de reyes, y de capitanes, y carnes de fuertes, y carnes de caballos, y de los que están sentados sobre ellos; y carnes de todos, libres y siervos, de pequeños y de grandes.",
  "19": "Y ví la bestia, y los reyes de la tierra, y sus ejércitos congregados para hacer guerra contra el que estaba sentado sobre el caballo, y contra su ejército.",
  "20": "Y la bestia fué presa, y con ella el falso profeta que habia hecho las señales delante de ella, con las cuales habia engañado á los que tomaron la señal de la bestia, y habian adorado su imá gen. Estos dos fueron lanzados vivos dentro de un lago de fuego",
  "21": "Y los otros fueron muertos con la espada que salia de la boca del que estaba sentado sobre el caballo, y todas las aves fueron hartas de las carnes de ellos."
}