{"1": "<pb/>Azarías, hijo de Oded, movido del espíritu de Dios,", "2": "salió al encuentro de Asá y le dijo: \"¡Oídme, Asá y todo Judá y Benjamín! Yahveh estará con vosotros mientras vosotros estéis con él. Si lo buscáis, él se dejará hallar de vosotros; pero si lo abandonáis, él os abandonará.", "3": "Durante mucho tiempo, Israel estará sin verdadero Dios, sin sacerdote, que lo enseñe y sin ley.", "4": "Pero en su angustia se volverá a Yahveh, Dios de Israel, lo buscará, y él se dejará hallar de ellos.", "5": "En ese tiempo no habrá paz para nadie, porque grandes tribulaciones pesarán sobre todos los habitantes de los diversos países.", "6": "Combatirán entre sí pueblos contra pueblos, ciudades contra ciudades, por que Dios los conturbará con toda suerte de calamidades.", "7": "Pero vosotros sed fuertes, y no desmayen vuestras manos, porque vuestras obras tendrán recompensa\".", "8": "Al oír Asá estas palabras, esta profecía de Azarías, hijo de Oded, el profeta, cobró ánimos e hizo desaparecer los ídolos de todo el país de Judá y de Benjamín y de las ciudades que él había conquistado en la montaña de Efraín y restauró el altar de Yahveh que estaba delante del vestíbulo de Yahveh.", "9": "Reunió luego a todo Judá y Benjamín, y a los de Efraín, Manasés y Simeón que vivían con ellos, pues se habían pasado a él muchos israelitas al ver que Yahveh, su Dios, estaba con él.", "10": "Se reunieron, pues, en Jerusalén el mes tercero del año quince del reinado de Asá.", "11": "Aquel día sacrificaron a Yahveh, del botín que habían traído, setecientas reses de ganado mayor y siete mil de ganado menor.", "12": "Y convinieron en hacer el pacto de buscar a Yahveh, Dios de sus padres, con todo su corazón y toda su alma,", "13": "de modo que quienquiera que no buscase a Yahveh, Dios de Israel, había de morir, fuese pequeño o grande, hombre o mujer.", "14": "Prestaron juramento a Yahveh en voz alta, con gran clamor, al son de trompetas y cuernos.", "15": "Todo Judá se alegró del juramento, porque habían jurado con todo su corazón, y con toda su buena voluntad habían buscado a Yahveh, y él se había dejado hallar de ellos. Y Yahveh les dio paz en todas sus fronteras.", "16": "Incluso a Maacá, madre de Asá, la despojó el rey de su dignidad de reina madre, porque había fabricado para aserá un ídolo abominable. Asá derribó el ídolo, lo hizo pedazos y lo quemó en el torrente Cedrón.", "17": "No obstante, no fueron removidos los lugares altos en Israel, aunque el corazón de Asá fue perfecto durante toda su vida.", "18": "Llevó al templo de Dios las ofrendas que había consagrado su padre y las suyas propias: oro, plata y diversos objetos.", "19": "No hubo guerra hasta el año treinta y cinco del reinado de Asá."}