{"1": "<pb/>Entonces exclamó Salomón: \"Yahveh ha declarado que habitaría en densa nube.", "2": "Yo te he construido una mansión excelsa, un lugar donde habites para siempre\".", "3": "Después el rey se volvió para bendecir a toda la asamblea de Israel, mientras la asamblea de Israel se mantenía en pie.", "4": "Y exclamó: \"¡Bendito sea Yahveh, Dios de Israel, que ha dado cumplimiento con sus manos a lo que prometió con su boca a mi padre David, cuando le dijo:", "5": "\"Desde el día en que saqué de Egipto a mi pueblo Israel, no elegí ciudad alguna entre todas las tribus de Israel para que se me edificara un templo donde estuviera mi nombre, ni elegí a ningún hombre para que fuera príncipe sobre mi pueblo Israel.", "6": "Pero ahora elijo a Jerusalén, para que aquí esté mi nombre; y elijo a David para que esté al frente de mi pueblo Israel.\"", "7": "Tuvo intención David, mi padre, de edificar un templo al nombre de Yahveh, Dios de Israel.", "8": "Pero Yahveh dijo a David, mi padre: \"Has tenido intención de construir un templo a mi nombre, y has hecho bien en tener esa intención.", "9": "Pero no has de ser tú quien construya ese templo, sino que un hijo tuyo, salido de tus entrañas, será quien construya el templo a mi nombre.\"", "10": "Yahveh ha mantenido la palabra que dio, pues yo he sucedido a mi padre David, me he sentado en el trono de Israel, como había prometido Yahveh, y he edificado este templo al nombre de Yahveh, Dios de Israel.", "11": "En él he colocado el arca en la que está la alianza que Yahveh pactó con los israelitas\".", "12": "Luego Salomón se puso ante el altar de Yahveh, en presencia de toda la asamblea de Israel, y extendió sus manos.", "13": "Salomón había hecho un estrado de bronce, de cinco codos de largo, cinco de ancho y tres de alto, y lo había colocado en medio del atrio. Y subido en él, se postró de rodillas en presencia de toda la asamblea de Israel y, extendiendo sus manos al cielo,", "14": "exclamó: \"¡Yahveh, Dios de Israel! No hay Dios semejante a ti ni arriba en el cielo ni abajo en la tierra. Tú, que guardas la alianza y la benignidad para con aquellos siervos tuyos que de todo corazón andan en tu presencia;", "15": "tú, que has mantenido la promesa que hiciste a tu siervo David, mi padre, tú has cumplido hoy con tus manos lo que prometiste con tu boca.", "16": "Ahora, pues, oh Yahveh, Dios de Israel, mantén igualmente lo que prometiste a tu siervo David, mi padre, cuando le dijiste: \"Nunca faltará en mi presencia un descendiente tuyo que se siente en el trono de Israel, con tal de que tus hijos sigan su debido camino y anden conforme a mi ley, tal y como has andado tú\".", "17": "Ahora, pues, oh Yahveh, Dios de Israel, confírmense las promesas que hiciste a tu siervo David.", "18": "Pero ¿es que Dios habitará verdaderamente con el hombre en la tierra? Si los cielos y los cielos de los cielos no tienen capacidad para contenerte, ¡cuánto menos este templo que te he construido!", "19": "Con todo, Yahveh, mi Dios, vuelve tu rostro a la plegaria y a la súplica de tu siervo y escucha el clamor y la oración suplicante que tu siervo hace hoy en tu presencia:", "20": "que tus ojos permanezcan abiertos día y noche sobre este templo, sobre este lugar del que dijiste: \"Allí estará mi nombre\", y atiende la plegaria que tu siervo te dirige en este lugar.", "21": "Escucha, pues, la súplica de tu siervo y de tu pueblo Israel cuando oren en este lugar. Escucha desde el lugar de tu morada, en el cielo. Escucha y perdona.", "22": "Si alguno peca contra su prójimo, y se le obliga a prestar juramento imprecatorio y él viene a prestarlo ante tu altar en este templo,", "23": "escucha desde el cielo y actúa: haz justicia con tus siervos, castigando al que es culpable, de suerte que su mala conducta recaiga sobre su cabeza, y justificando al que es inocente y retribuyéndole conforme a su justicia.", "24": "Cuando tu pueblo Israel sea derrotado por su enemigo por haber pecado contra ti, si luego se convierten a ti y, alabando tu nombre, suplican e imploran tu gracia en este templo,", "25": "escucha desde el cielo, perdona el pecado de tu pueblo Israel y devuélvelos a la tierra que les diste a ellos y a sus padres.", "26": "Cuando el cielo se cierre y no deje caer lluvia porque ellos pecaron contra ti, si ellos te imploran en este lugar y alaban tu nombre, y se arrepienten de sus pecados porque tú los has afligido,", "27": "escúchalos desde el cielo y perdona el pecado de tus siervos y de tu pueblo Israel, muéstrales el camino recto por donde deben ir, y envía la lluvia sobre esta tierra tuya, la que diste a tu pueblo por heredad.", "28": "Cuando haya hambre en el país, cuando haya peste, tizón, añublo, langosta o pulgón; cuando sus enemigos los asedian en alguna de sus ciudades, y en todo género de plagas y enfermedades,", "29": "toda plegaria y toda súplica que te dirija cualquier hombre, o todo tu pueblo Israel, cuando conozcan el dolor en su corazón y extiendan sus manos implorándote en este templo,", "30": "escucha tú desde el cielo, lugar de tu morada, y perdona y actúa y da a cada uno según su conducta, tú que conoces su corazón, porque sólo tú conoces el corazón de todos los hijos de los hombres,", "31": "para que te teman y anden por tus caminos todos los días que vivan sobre la haz de la tierra que tú diste a nuestros padres.", "32": "Y aun al extranjero que no pertenece a tu pueblo Israel, si viniere de tierras lejanas por amor de tu gran nombre, de tu mano fuerte y tu brazo extendido, cuando venga a orar a este templo,", "33": "escúchalo tú desde el cielo, desde el lugar de tu morada, y haz todo cuanto este extranjero te pida, para que todos los pueblos de la tierra conozcan tu nombre y te teman, lo mismo que te teme tu pueblo Israel, y sepan que tu nombre es invocado en este templo que acabo de edificar.", "34": "Cuando tu pueblo salga a combate contra sus enemigos por el camino que tú le señalares, y dirijan a Yahveh sus plegarias vueltos hacia esta ciudad que tú elegiste y hacia este templo que he construido para tu nombre,", "35": "escucha desde el cielo su oración y su súplica y hazles justicia.", "36": "Cuando pequen contra ti -pues no hay hombre que no peque-, y tú te irrites contra ellos y los entregues a sus enemigos, y sus vencedores los lleven cautivos a un país lejano o próximo,", "37": "si ellos luego se arrepienten en su corazón en la tierra de su cautiverio y se convierten y te suplican en el país de quienes los llevaron cautivos y te dicen: \"Hemos pecado, hemos sido perversos, somos culpables\",", "38": "si en el país de los enemigos que los llevaron cautivos se vuelven a ti con todo su corazón y con toda su alma te dirigen sus plegarias vueltos hacia la tierra que diste a sus padres y hacia la ciudad que elegiste y hacia el templo que acabo de edificar a tu nombre,", "39": "escucha su oración y su plegaria desde el cielo, lugar de tu morada, y hazles justicia: perdona a tu pueblo que pecó contra ti.", "40": "Ahora pues, Dios mío, que tus ojos estén abiertos y tus oídos atentos a la oración que se haga en este lugar.", "41": "\"¡Levántate ahora, oh Yahveh Dios, y ven al lugar de tu reposo, tú y el arca de tu poder! ¡Que tus sacerdotes, Yahveh Dios, se revistan de salvación, y que tus fieles gocen de ventura!", "42": "¡Oh Yahveh Dios, no rechaces el rostro de tu ungido, y acuérdate de los favores concedidos a tu siervo David!\"\"."}