{"1": "Llegaron los príncipes de los padres de la familia de Galaad hijo de Maquir, hijo de Manasés, de las familias de los hijos de José; y hablaron delante de Moisés y de los príncipes, jefes de las casas paternas de los hijos de Israel,", "2": "y dijeron: Jehová mandó a mi señor que por sorteo diese la tierra a los hijos de Israel en posesión; también ha mandado Jehová a mi señor, que dé la posesión de Zelofehad nuestro hermano a sus hijas.", "3": "Y si ellas se casaren con algunos de los hijos de las otras tribus de los hijos de Israel, la herencia de ellas será así quitada de la herencia de nuestros padres, y será añadida a la herencia de la tribu a que se unan; y será quitada de la porción de nuestra heredad <n>[posesión territorial]</n>.", "4": "Y cuando viniere el jubileo de los hijos de Israel, la heredad <n>[posesión territorial]</n> de ellas será añadida a la heredad <n>[posesión territorial]</n> de la tribu de <n>«</n>sus maridos;<n>»*</n> así la heredad <n>[posesión territorial]</n> de ellas será quitada de la heredad <n>[posesión territorial]</n> de la tribu de nuestros padres.", "5": "Entonces Moisés mandó a los hijos de Israel <n>«</n>por mandato de<n>»*</n> Jehová, diciendo: La tribu de los hijos de José habla rectamente.", "6": "Esto es lo que ha mandado Jehová acerca de las hijas de Zelofehad, diciendo: <n>«</n>Cásense como a ellas les plazca,<n>»*</n> pero en la familia de la tribu de su padre <n>«</n>se casarán,<n>»*</n>", "7": "para que la heredad <n>[posesión territorial]</n> de los hijos de Israel no sea traspasada de tribu en tribu; porque <n>«</n>cada uno<n>»*</n> de los hijos de Israel estará ligado a la heredad <n>[posesión territorial]</n> de la tribu de sus padres.", "8": "Y cualquiera hija que tenga heredad <n>[posesión territorial]</n> en las tribus de los hijos de Israel, con alguno de la familia de la tribu de su padre <n>«</n>se casará,<n>»*</n> para que los hijos de Israel posean cada uno la heredad <n>[posesión territorial]</n> de sus padres,", "9": "y no ande la heredad <n>[posesión territorial]</n> rodando de una tribu a otra, sino que <n>«</n>cada una<n>»*</n> de las tribus de los hijos de Israel estará ligada a su heredad <n>[posesión territorial]</n>.", "10": "Como Jehová mandó a Moisés, así hicieron las hijas de Zelofehad.", "11": "Y así Maala, Tirsa, Hogla, Milca y Noa, hijas de Zelofehad, se casaron con hijos de sus tíos paternos.", "12": "<n>«</n>Se casaron<n>»*</n> en la familia de los hijos de Manasés, hijo de José; y la heredad <n>[posesión territorial]</n> de ellas quedó en la tribu de la familia de su padre.", "13": "Estos son los mandamientos y los estatutos que mandó Jehová por <n>«</n>medio de<n>»*</n> Moisés a los hijos de Israel en los campos de Moab, junto al Jordán, frente a Jericó."}