{"1": "Jehová habló a Moisés, diciendo:", "2": "Habla a los hijos de Israel, y diles: Cuando hayan entrado en la tierra de su <n>[ustedes]</n> habitación que yo les doy,", "3": "y hagan ofrenda encendida a Jehová, holocausto, o sacrificio, por especial voto, o de su <n>[ustedes]</n> voluntad, o para ofrecer en sus <n>[de ustedes]</n> fiestas solemnes olor grato a Jehová, de vacas o de ovejas;", "4": "entonces el que presente su ofrenda a Jehová traerá como ofrenda la décima parte de un efa de flor de harina, amasada con la cuarta parte de un hin de aceite.", "5": "De vino para la libación ofrecerás la cuarta parte de un hin, además del holocausto o del sacrificio, por cada cordero.", "6": "Por cada carnero harás ofrenda de dos décimas de flor de harina, amasada con la tercera parte de un hin de aceite;", "7": "y de vino para la libación ofrecerás la tercera parte de un hin, en olor grato a Jehová.", "8": "Cuando ofrecieres novillo en holocausto o sacrificio, por especial voto, o de paz a Jehová,", "9": "ofrecerás con el novillo una ofrenda de tres décimas de flor de harina, amasada con la mitad de un hin de aceite;", "10": "y de vino para la libación ofrecerás la mitad de un hin, en ofrenda encendida de olor grato a Jehová.", "11": "Así se hará con cada buey, o carnero, o cordero de las ovejas, o cabrito.", "12": "Conforme al número así harán con cada uno, según el número de ellos.", "13": "Todo natural hará estas cosas así, para ofrecer ofrenda encendida de olor grato a Jehová.", "14": "Y cuando habitare con ustedes extranjero, o cualquiera que estuviere entre ustedes por sus <n>[de ustedes]</n> generaciones, si hiciere ofrenda encendida de olor grato a Jehová, como ustedes hicieren, así hará él.", "15": "Un mismo estatuto tendrán ustedes de la congregación y el extranjero que con ustedes mora; será estatuto perpetuo por sus <n>[de ustedes]</n> generaciones; como ustedes, así será el extranjero delante de Jehová.", "16": "Una misma ley y un mismo decreto tendrán, ustedes y el extranjero que con ustedes mora.", "17": "También habló Jehová a Moisés, diciendo:", "18": "Habla a los hijos de Israel, y diles: Cuando hayan entrado en la tierra a la cual yo les llevo,", "19": "cuando comiencen a comer del pan de la tierra, ofrecerán ofrenda a Jehová.", "20": "De lo primero que amasen, ofrecerán una torta en ofrenda; como la ofrenda de la era, así la ofrecerán.", "21": "De las primicias de su <n>[ustedes]</n> masa darán a Jehová ofrenda por sus <n>[de ustedes]</n> generaciones.", "22": "Y cuando erraren, y no hicieren todos estos mandamientos que Jehová ha dicho a Moisés,", "23": "todas las cosas que Jehová les ha mandado por <n>«</n>medio de<n>»*</n> Moisés, desde el día que Jehová lo mandó, y en adelante por sus <n>[de ustedes]</n> edades,", "24": "si el pecado fue hecho por yerro <n>«</n>con ignorancia de<n>»*</n> la congregación, toda la congregación ofrecerá un novillo por holocausto en olor grato a Jehová, con su ofrenda y su libación conforme a la ley, y un macho cabrío en expiación.", "25": "Y el sacerdote hará expiación por toda la congregación de los hijos de Israel; y les será perdonado, porque yerro es; y ellos traerán sus ofrendas, ofrenda encendida a Jehová, y sus expiaciones delante de Jehová por sus yerros.", "26": "Y será perdonado a toda la congregación de los hijos de Israel, y al extranjero que mora entre ellos, por cuanto es yerro de todo el pueblo.", "27": "Si una persona pecare por yerro, ofrecerá una cabra de un año para expiación.", "28": "Y el sacerdote hará expiación por la persona que haya pecado por yerro; cuando pecare por yerro delante de Jehová, la reconciliará, y le será perdonado.", "29": "El nacido entre los hijos de Israel, y el extranjero que habitare entre ellos, una misma ley tendrán para el que hiciere algo por yerro.", "30": "Mas la persona que hiciere algo con soberbia, así el natural como el extranjero, ultraja a Jehová; esa persona será cortada de en medio de su pueblo.", "31": "Por cuanto tuvo en poco la palabra de Jehová, y menospreció su mandamiento, enteramente será cortada esa persona; su iniquidad <n>[gran maldad e injusticia]</n> caerá sobre ella.", "32": "Estando los hijos de Israel en el desierto, hallaron a un hombre que recogía leña en día de reposo.", "33": "Y los que le hallaron recogiendo leña, lo trajeron a Moisés y a Aarón, y a toda la congregación;", "34": "y lo pusieron en la cárcel, porque no estaba declarado qué se le había de hacer.", "35": "Y Jehová dijo a Moisés: Irremisiblemente muera aquel hombre; apedréelo toda la congregación fuera del campamento.", "36": "Entonces lo sacó la congregación fuera del campamento, y lo apedrearon, y murió, como Jehová mandó a Moisés.", "37": "Y Jehová habló a Moisés, diciendo:", "38": "Habla a los hijos de Israel, y diles que se hagan franjas en los bordes de sus vestidos, por sus generaciones; y pongan en cada franja de los bordes un cordón de azul.", "39": "Y les servirá de franja, para que cuando lo vean se acuerden de todos los mandamientos de Jehová, para ponerlos por obra; y no miren detrás de su <n>[ustedes]</n> corazón y de sus <n>[de ustedes]</n> ojos, detrás de los cuales se prostituyan.", "40": "Para que se acuerden, y hagan todos mis mandamientos, y sean santos a su <n>[de ustedes]</n> Dios.", "41": "Yo Jehová su <n>[de ustedes]</n> Dios, que les saqué de la tierra de Egipto, para ser su <n>[de ustedes]</n> Dios. Yo Jehová su <n>[de ustedes]</n> Dios."}