{
  "1": "This is the reason I, Paul, am the prisoner of Christ Jesus for those of you who are not Jewish.",
  "2": "Certainly, you have heard how God gave me the responsibility of bringing his kindness to you.",
  "3": "You have heard that he let me know this mystery through a revelation. I've already written to you about this briefly.",
  "4": "When you read this, you'll see that I understand the mystery about Christ.",
  "5": "In the past, this mystery was not known by people as it is now. The Spirit has now revealed it to his holy apostles and prophets.",
  "6": "This mystery is the Good News that people who are not Jewish have the same inheritance as Jewish people do. They belong to the same body and share the same promise that God made in Christ Jesus.",
  "7": "I became a servant of this Good News through God's kindness freely given to me when his power worked {in me}.",
  "8": "I am the least of all God's people. Yet, God showed me his kindness by allowing me to spread the Good News of the immeasurable wealth of Christ to people who are not Jewish.",
  "9": "He allowed me to explain the way this mystery works. God, who created all things, kept it hidden in the past.",
  "10": "He did this so that now, through the church, he could let the rulers and authorities in heaven know his infinite wisdom.",
  "11": "This was God's plan for all of history which he carried out through Christ Jesus our Lord.",
  "12": "We can go to God with bold confidence through faith in Christ.",
  "13": "So then, I ask you not to become discouraged by the troubles I suffer for you. In fact, my troubles bring you glory.",
  "14": "This is the reason I kneel in the presence of the Father",
  "15": "from whom all the family in heaven and on earth receives its name.",
  "16": "I'm asking God to give you a gift from the wealth of his glory. I pray that he would give you inner strength and power through his Spirit.",
  "17": "Then Christ will live in you through faith. I also pray that love may be the ground into which you sink your roots and on which you have your foundation.",
  "18": "This way, with all of God's people you will be able to understand how wide, long, high, and deep his love is.",
  "19": "You will know Christ's love, which goes far beyond any knowledge. I am praying this so that you may be completely filled with God.",
  "20": "Glory belongs to God, whose power is at work in us. By this power he can do infinitely more than we can ask or imagine.",
  "21": "Glory belongs to God in the church and in Christ Jesus for all time and eternity! Amen."
}