{"1": "<pb/>Y juntandose sus doce talmidim les dio virtud y samxut sobre todos los shedim, y que sanasen maxalot", "2": "Y los envió a que predicasen la Malkhut Elojim, y que sanasen a los xolim.", "3": "Y les dice: No tomeis nada para la derekh, ni baculos, ni alforja, ni lexem, ni dinero; ni tengais dos vestidos cada uno.", "4": "Y en cualquiera casa que entrareis quedad allí y de allí salid.", "5": "Y todos los que no os recibieren, saliéndoos de aquella ciudad, aún el polvo sacudid de vuestros pies en edut contra ellos.", "6": "Y saliendo [ellos,] rodeaban por todas las shtetl, anunciando la Besorat jaGueula, y sanando por todas partes.", "7": "<pb/>Y oyó Herodes el tetrarca todas las cosas que hacia; y estaba en duda, porque decían algunos: Ioxanan ha resucitado de los metim,", "8": "Y otros: Eliyaju janaví ha aparecido: y otros: Algun naví de los antiguos ha resucitado.", "9": "Y dijo Herodes: A Ioxanan yo [le] degollé: ¿quién pues sera este, de quien yo oigo tales cosas? Y procuraba verle.", "10": "<pb/>Y vueltos los sheluxim, le contaron todas las cosas que habían hecho. Y tomandolos, se retiró aparte a un lugar midbar de el shtetel que se llama Bet-Tzaida.", "11": "Y como [lo] entendieron las naciones, le siguieron: y el las recibió, y les hablaba de la Malkhut Elojim, y sanaba a los que tenían necesidad de cura.", "12": "Y el dia había comenzado a declinar; y llegandose shneim asar, le dijeron: Despide las naciones, para que yendo a las shtetl y heredades de alrededor, procedan a alojarse y hallen viandas; porque aquí estamos en lugar midbar.", "13": "Y les dice: Dadles vosotros de comer. Y dijeron ellos: No tenemos mas que cinco panes y dos pescados; si no vamos nosotros a comprar viandas para toda esta compañía.", "14": "Y eran como cinco mil hombres. Entonces dijo a sus talmidim: Hacedlos sentar en ranchos de cincuenta en cincuenta.", "15": "Y así lo hicieron, haciéndolos sentar a todos.", "16": "Y tomando los cinco panes y los dos pescados, mirando a Shamayim los bendijo; y partió y dio a sus talmidim para que pusiesen delante de las naciones.", "17": "Y comieron todos, y se hartaron; y alzaron lo que les sobró, doce cestos de pedazos.", "18": "<pb/>Y aconteció, que estando él solo en davén, estaban con él los talmidim: y les preguntó diciendo: ¿Quién dicen las naciones que soy?", "19": "Y ellos respondieron, y dijeron: Ioxanan el Bautista; y otros, Eliyaju janaví; y otros, que algún naví de los antiguos ha resucitado.", "20": "Y les dijo: ¿Y vosotros, quién decís que soy? Entonces respondiendo Shime´ón Kefa, dijo: El Mashíax de Elojim.", "21": "<pb/>Mas él conminandoles, mandó que a nadie dijesen esto,", "22": "Diciendo: Es necesario que el Ben Adam padezca muchas cosas, y sea desechado de los zekenim, y de los rashé jakojanim, y de los soferim, y que sea muerto, y resucite al tercer dia.", "23": "Y decía a todos: Si alguno quiere venir en pos de mí, niéguese a sí mismo, y tome su cruz cada dia, y sígame.", "24": "Porque cualquiera que quisiere salvar su vida, la perdera; y cualquiera que perdiere su vida por causa de mí, este la salvara.", "25": "Porque ¿qué aprovecha al hombre si granjeare todo jaolam jazé, y se pierda él a sí mismo, ó corra peligro de sí?", "26": "Porque el que se avergonzare de mí y de mis palabras, de este tal el Ben Adam se avergonzara, cuando viniere en su kavod, y del Av, y de los quedoshim malakhim.", "27": "Y os digo en emet, que hay algunos de los que estan aquí, que no gustaran la mavet, hasta que vean la Malkhut Elojim.", "28": "<pb/>Y aconteció como ocho iamim después de estas palabras, que tomó a Kefa, y a Ioxanan, y a Ia´aqov, y subió al monte a orar.", "29": "Y entretanto que oraba, la apariencia de su rostro se hizo otra, y su vestido blanco y resplandeciente.", "30": "Jine dos varones que hablaban con él, los cuales eran Moshé y Eliyaju janaví,", "31": "Que aparecieron en majestad, y hablaban de su salida, la cual había de cumplir en Ierushalayim.", "32": "Y Kefa, y los que estaban con él, estaban cargados de sueño: y como despertaron, vieron su majestad, y a aquellos dos varones que estaban con él.", "33": "Y aconteció, que apartandose ellos de él, Kefa dice a Rabinu Melekh jaMashíax: Maestro, bien es que nos quedemos aquí: y hagamos tres pabellones; uno para ti, y uno para Moshé, y uno para Eliyaju janaví: no sabiendo lo que se decía.", "34": "Y estando él hablando esto, vino una nube que los cubrió y tuvieron paxad, entrando ellos en la nube.", "35": "Y vino una voz de la nube, que decía: Este es mi ben amado; a él oíd.", "36": "Y pasada aquella voz, Rabinu Melekh jaMashíax fue hallado solo: y ellos callaron, y por aquellos iamim no dijeron nada a nadie de lo que habían visto.", "37": "<pb/>Y aconteció al dia siguiente, que apartandose ellos del monte, gran compañía salió al encuentro.", "38": "Jine que un hombre de la compañía clamó, diciendo: Maestro, ruégote que veas a mi ben, que es el único que tengo.", "39": "Jine un rúax le toma, y de repente da voces; y le despedaza y hace echar espuma, y apénas se aparta de él, quebrantandole.", "40": "Y rogué a tus talmidim que le echasen fuera, y no pudieron.", "41": "Y respondiendo Rabinu Melekh jaMashíax, dice: ¡Oh generación infiel y perversa! ¿hasta cuando tengo de estar con vosotros, y os sufriré? Trae tu ben aca.", "42": "Y como aún se acercaba, el shed le derribó, y despedazó: mas Rabinu Melekh jaMashíax increpó al rúax jatuma, y dio refua al muchacho, y se le volvió a su padre.", "43": "Y todos estaban atónitos de la grandeza de Elojim. Y maravillandose todos de todas las cosas que hacia, dijo a sus talmidim:", "44": "<pb/>Poned vosotros en vuestros oídos estas palabras: porque ha de acontecer que el Ben Adam sera entregado en manos de bené Adam.", "45": "Mas ellos no entendian esta davar, y les era encubierta para que no la entendiesen: y temian preguntarle de esta davar.", "46": "<pb/>Entonces entraron en disputa, cual de ellos seria el mayor.", "47": "Mas Rabinu Melekh jaMashíax, viendo los pensamientos del lev de ellos, tomó un ieled, y púsole junto a sí,", "48": "Y les dice: Cualquiera que recibiere este ieled en mi nombre, a mí recibe; y cualquiera que [me] recibiere a mí, recibe al que me envió; porque el que fuere el menor entre todos vosotros, este sera el grande.", "49": "<pb/>Entonces respondiendo Ioxanan, dijo: Maestro, hemos visto a uno que echaba fuera shedim en tu nombre; y se lo prohibimos, porque no [te] sigue con nosotros.", "50": "Rabinu Melekh jaMashíax le dijo: No se lo prohibais, porque el que no es contra nosotros, por nosotros es.", "51": "<pb/>Y aconteció que como se cumplió el iom Rabinu Melekh jaMashíax en que había de ser recibido arriba, el afirmó su rostro para ir a Ierushalayim.", "52": "Y envió mensajeros delante de sí, los cuales fueron y entraron en una ciudad de los Samaritanos, para prevenirle.", "53": "Mas no le recibieron, porque era su traza de ir a Ierushalayim.", "54": "Y viendo [esto] sus talmidim Ia´aqov y Ioxanan, dijeron: Señor, ¿quieres que mandemos que descienda fuego de Shamayim, y los consuma, como hizo Eliyaju janaví?", "55": "Entonces volviéndose él, les reprendió diciendo: Vosotros no sabeis de que rúax sois;", "56": "Porque el Ben Adam no ha venido para perder las nefashot de bené adam, sino para salvarlas. Y se fueron a otra shtetl.", "57": "<pb/>Y aconteció que yendo ellos, uno le dijo en la derekh: Señor, te seguiré donde quiera que fueres.", "58": "Y le dijo Rabinu Melekh jaMashíax: Las zorras tienen cuevas, y las ofot de los Shamayim nidos; mas el Ben Adam no tiene donde recline la cabeza,", "59": "Y dijo a otro: Sígueme. Y él dijo: Señor, déjame que primero vaya y entierre a mi padre.", "60": "Y Rabinu Melekh jaMashíax le dijo: Deja a los metim que entierren a sus metim; y tú vé, y anuncia la Malkhut Elojim.", "61": "Entonces también dijo otro: Te seguiré, Señor; mas déjame que me despida primero de los que estan en mi bet.", "62": "Y Rabinu Melekh jaMashíax le dijo: Ninguno que poniendo su iad al arado mira atras, es apto para la Malkhut Elojim."}