{"1": "<pb/>Y el primer dia de la semana, muy de mañana, vinieron al sepulcro, trayendo las [drogas] aromaticas que habían aparejado, y algunas [otras mujeres] con ellas.", "2": "Y hallaron la piedra revuelta [de la delet] del sepulcro.", "3": "Y entrando, no hallaron el basar del Señor Rabinu Melekh jaMashíax.", "4": "Y aconteció que estando ellas espantadas de esto, Jine se pararon junto a ellas dos varones con vestiduras resplandecientes;", "5": "Y como tuviesen ellas paxad, y bajasen el rostro a tierra, les dijeron: ¿Por qué buscais entre los metim al que vive?", "6": "No esta aquí, mas ha resucitado: acordaos de lo que os habló, cuando aún estaba en Galil,", "7": "Diciendo: Es menester que el Ben Adam sea entregado en manos de hombres xoteim, y que sea crucificado, y resucite al tercer dia.", "8": "Entonces ellas se acordaron de sus palabras.", "9": "Y volviendo del sepulcro dieron nuevas de todas estas cosas a los once, y a todos los demas.", "10": "Y eran Miriam Magdalena, y Juana, y Miriam [em] de Ia´aqov, y las demas [que estaban] con ellas, las que dijeron estas cosas a los sheluxim.", "11": "Mas a ellos les parecian como locura las palabras de ellas, y no las creyeron.", "12": "Pero levantandose Kefa, corrió al sepulcro; y como miró dentro, vio solo los lienzos [allí] echados, y se fue maravillandose de lo que había sucedido.", "13": "<pb/>Jine, dos de ellos iban el mismo dia a una shtetl que estaba de Ierushalayim sesenta estadios, llamada Emmaús;", "14": "E iban hablando entre sí de todas aquellas cosas que habían acaecido.", "15": "Y aconteció, que yendo hablando entre sí, y preguntandose el uno al otro, el mismo Rabinu Melekh jaMashíax se llegó é iba con ellos juntamente.", "16": "Mas los ojos de ellos estaban embargados, para que noÊle conociesen.", "17": "Y díjoles: ¿Qué platicas son estas que tratais entre vosotros andando, y estais tristes?", "18": "Y respondiendo el uno, que se llamaba Cleofas, le dijo: ¿Tu solo peregrino eres en Ierushalayim, y no has sabido las cosas que en ella han acontecido estos iamim?", "19": "Entonces él les dijo: ¿Que? Y ellos le dijeron: De Rabinu Melekh jaMashíax de Netzaret, el cual fue varon naví, poderoso en obra y en davar delante de Elojim y de todo el pueblo:", "20": "Y cómo le entregaron los rashé jakojanim, y nuestros príncipes a condenacion de mavet, y le crucificaron sobre el madero.", "21": "Mas nosotros esperabamos que él era el que había de redimir a Yisrael; y ahora sobre todo esto, hoy es el tercer dia que esto ha acontecido.", "22": "Aunque también unas mujeres de los nuestros nos han espantado, las cuales antes del dia fueron al sepulcro;", "23": "Y no hallando su basar, vinieron diciendo que también habían visto xazón de malakhim, los cuales dijeron que el vive.", "24": "Y fueron algunos de los nuestros al sepulcro, y hallaron [ser] así como las mujeres habían dicho; mas a él no le vieron.", "25": "Entonces él les dijo: ¡Oh insensatos, y tardos de lev para creer todo lo que los nevi´im han dicho!", "26": "¿No era necesario que el Mashíax padeciera estas cosas, y que entrara [así] en su kavod?", "27": "Y comenzando desde Moshé, y de todos los nevi´im, declarabales [esto] en todas las escrituras que de él hablaban.", "28": "Y llegaron a la shtetl a donde iban; y él hizo como que iba mas lejos.", "29": "Mas ellos le detuvieron por fuerza diciendo: Quédate con nosotros, porque se hace tarde, y el dia ya ha declinado. Entró pues a estarse con ellos.", "30": "Y aconteció que estando sentado con ellos alrededor del tish, tomando el lexem, bendijo, y partió, y dióles.", "31": "Entonces fueron abiertos los ojos de ellos, y le conocieron; mas él se desapareció de los ojos de ellos.", "32": "Y decían el uno al otro: ¿No ardia nuestro lev en nosotros, mientras nos hablaba en la derekh, y cuando nos abria las escrituras?", "33": "Y levantandose en la misma hora tornaronse a Ierushalayim, y hallaron a los once reunidos, y a los que estaban con ellos,", "34": "Que decían: Ha resucitado el Señor verdaderamente, y ha aparecido a Shime´ón.", "35": "Entonces ellos contaban las cosas que [les habían acontecido] en la derekh y como había sido conocido de ellos al partir el lexem.", "36": "<pb/>Y entretanto que ellos hablaban estas cosas, él se puso en medio de ellos, y les dijo: shalom [sea] a vosotros.", "37": "Entonces ellos espantados, y asombrados, pensaban que veían [algún] rúax.", "38": "Mas él les dice: ¿Por qué estais turbados, y suben pensamientos a vuestros levavot?", "39": "Mirad mis manos y mis pies, que yo mismo soy. Palpad, y ved: que el rúax ni tiene carne ni huesos, como veis que yo tengo.", "40": "Y en diciendo esto, les mostró las manos y los pies.", "41": "Y no creyéndolo aún ellos de simxa y maravillados, díjoles: ¿Teneis aquí algo de comer?", "42": "Entonces ellos le presentaron parte de un pez asado, y un panal de miel.", "43": "Y el tomó, y comió delante de ellos.", "44": "Y les dijo: Estas son las palabras que os habló, estando aún con vosotros: Que era necesario que se cumpliesen todas las cosas que estan escritas de mí en la Tora Moshé, y en los nevi´im, y en los Tejilim.", "45": "Entonces les abrió el sentido, para que entendiesen las escrituras.", "46": "Y díjoles: Así esta escrito, y así fue necesario que el Mashíax padeciese, y resucitase de los metim al tercer dia;", "47": "Y que se predicase en su nombre el arrepentimiento y la selixat avón en todas las naciones, comenzando de Ierushalayim.", "48": "Y vosotros sois testigos de estas cosas.", "49": "Jine, yo enviaré la javtaxa de mi Av sobre vosotros; mas vosotros asentad en el shtetel de Ierushalayim, hasta que seais investidos de guevura de lo alto.", "50": "<pb/>Y sacólos fuera hasta Bet-Ania, y alzando sus manos los bendijo.", "51": "Y aconteció que bendiciéndoles, se fue de ellos, y era llevado arriba a Shamayim.", "52": "Y ellos, después de haberle adorado, se volvieron a Ierushalayim con gran simxa.", "53": "Y estaban siempre en el Bet Miqdash alabando y bendiciendo a Elojim. Amen."}