{"1": "<pb/>Y Aconteciî en aquellos iamim, que salió edicto de parte de Augusto César, que toda ja´aretz fuese empadronada.", "2": "Este empadronamiento primero fue hecho, siendo cirenio gobernador de la Siria.", "3": "E iban todos para ser empadronados, cada uno a su ciudad.", "4": "Y subió Iosef de Galil, de el shtetel de Netzaret, a Iejuda, a el shtetel de David, que se llama Bethlehem, por cuanto era de el bet y familia de David,", "5": "Para ser empadronado con Miriam su isha, desposada con él, la cual estaba en cinta.", "6": "Y aconteció que estando ellos allí, se cumplieron los iamim en que ella había de parir.", "7": "Y parió a su ben Bexor, y le envolvió en pañales, y acostóle en un pesebre; porque no había lugar para ellos en el meson.", "8": "<pb/>Y había pastores en la misma tierra, que velaban y guardaban las vigilias de la noche sobre su ganado.", "9": "Jine el malax de Adonay vino sobre ellos, y la claridad de Elojim los cerco de resplandor; y tuvieron gran paxad.", "10": "Mas el malax les dijo: No temais, porque Jine os doy nuevas de gran simxa, que sera para todo el pueblo:", "11": "Que os ha nacido hoy en el shtetel de David, un Mashíax, que es Rabino Melekh jaMashíax jaAdón.", "12": "Y esto os sera por ot: hallaréis al ieled envuelto en pañales, echado en un pesebre.", "13": "Y repentinamente fue con el malax una multitud de tzeva jaShamayim, que alababan a Elojim, y decían:", "14": "kavod en las alturas a Elojim, y en ja´aretz shalom, buena voluntad para con bené adam.", "15": "Y aconteció, que como los malakhim se fueron de ellos a Shamayim, los pastores dijeron los unos a los otros: Pasemos, pues, hasta Bethlehem, y veamos esto que ha sucedido, [y] que el Señor nos ha manifestado.", "16": "Y vinieron apriesa, y hallaron a Miriam, y a Iosef, y al ieled acostado en el pesebre.", "17": "Y viendo[le] hicieron notorio lo que les había sido dicho del ieled.", "18": "Y todos los que oyeron, se maravillaron de lo que los pastores les decían.", "19": "Mas Miriam guardaba todas estas cosas confiriéndo[las] en su lev.", "20": "Y se volvieron los pastores glorificando y alabando a Elojim de todas las cosas que habían oido y visto, como les había sido dicho.", "21": "<pb/>Y pasados los ocho iamim para circuncidar al ieled, llamaron su nombre Rabinu Melekh jaMashíax, el cual [le] fue puesto por el malax antes que él fuese concebido en el vientre.", "22": "Y como se cumplieron los iamim de la purificacion de ella, conforme a la Tora Moshé, le trajeron a Ierushalayim para presentarle a Adonay;", "23": "(Como esta escrito en la Tora Adonay: Todo varon que abriere la matriz, sera llamado qadesh a Adonay:)", "24": "Y para dar la ofrenda, conforme a lo que esta dicho en la Tora Adonay, un por de tórtolas, ó dos palominos.", "25": "Jine, había un hombre en Ierushalayim, llamado Shime´ón, y este hombre, justo y pio, esperaba la Nexamat Yisrael; y el Rúax jaQodesh era sobre él.", "26": "Y había recibido respuesta del Rúax jaQodesh, que no veria la mavet antes que viese al Mashíax de Adonay.", "27": "Y vino por Rúax al Bet Miqdash. Y cuando metieron al ieled Rabinu Melekh jaMashíax sus padres en el Bet Miqdash para hacer por él conforme a el minjag de la Tora,", "28": "Entonces él le tomó en sus brazos, y bendijo a Elojim, y dijo:", "29": "Ahora despides, Señor, a tu eved, conforme a tu davar, en shalom:", "30": "Porque han visto mis ojos tu ieshúa,", "31": "La cual has aparejado en presencia de todos los pueblos;", "32": "´or para ser revelada a las naciones, y la kavod de tu pueblo Yisrael.", "33": "Y Iosef y su em estaban maravillados de las cosas que se decían de él.", "34": "Y los bendijo Shime´ón, y dijo a su em Miriam: Jine que este es puesto para caida y para levantamiento de muchos en Yisrael, y para ot a la que sera contradicho:", "35": "Y una espada traspasara tu neshama de ti misma, para que sean manifestados los pensamientos de muchos levavot.", "36": "Estaba también allí Xana bat Penuel, profetisa, de la shevet de Asher; la cual había venido en grande edad, y había vivido con su marido siete años desde su virginidad:", "37": "Y era viuda de hasta ochenta y cuatro años, que no se apartaba del Bet Miqdash, sirviendo balaila y de dia con tzemot y tefilot.", "38": "Y esta sobreviniendo en la misma hora, juntamente confesaba a Adonay y hablaba de él a todos los que esperaban la gueula en Ierushalayim.", "39": "<pb/>Mas como cumplieron todas las cosas según la Tora Adonay, se volvieron a Galil, a su ciudad de Netzaret.", "40": "Y el ieled crecia, y fortalecíase, y se henchia de xakhma; y la xen vexesed de Elojim era sobre él.", "41": "<pb/>E iban sus padres todos los años a Ierushalayim en el xag de Pesax.", "42": "Y cuando fue de doce años, subieron ellos a Ierushalayim conforme a el minjag del dia de el xag.", "43": "Y acabados los iamim, volviendo ellos se quedó el ieled Rabinu Melekh jaMashíax en Ierushalayim sin saberlo Iosef y su em.", "44": "Y pensando que estaba en la compañía, anduvieron camino de un dia, y le buscaban entre los parientes y entre los conocidos.", "45": "Mas como no le hallasen, volvieron a Ierushalayim buscandole.", "46": "Y aconteció, que tres iamim después le hallaron en el Bet Miqdash sentado en medio de los doctores, oyéndoles y preguntandoles.", "47": "Y todos los que le oían, se pasmaban de su entendimiento y de sus respuestas.", "48": "Y cuando le vieron, se maravillaron; y díjole su em: ben ¿por qué nos has hecho así? Jine tu padre y yo te hemos buscado con dolor.", "49": "Entonces [él] les dice: ¿Que hay? ¿Por qué me buscabais? ¿No sabiais que en los negocios de mi Av me conviene estar?", "50": "Mas ellos no entendieron las palabras que les habló.", "51": "Y descendió con ellos, y vino a Netzaret, y estaba sujeto a ellos. Y su em guardaba todas estas cosas en su lev.", "52": "Y Rabinu Melekh jaMashíax crecia en xakhma, y en edad, y en xen vexesed para con Elojim y bené adam."}