{"1": "<pb/>Y Aconteció, que estando Rabinu Melekh jaMashíax junto al lago de Kineret, las naciones se agolpaban sobre él para oír el devar de Elojim.", "2": "Y vio dos barcos que estaban cerca de la orilla del lago: y los pescadores, habiendo descendido de ellos, lavaban sus redes.", "3": "Y entrando en uno de estos barcos, el cual era de Shime´ón, le rogó que le desviase de tierra un poco; y sentandose, enseñaba desde la sira a las naciones.", "4": "Y como cesó de hablar, dijo a Shime´ón: Tira a alta mar, y echad vuestras redes para pescar.", "5": "Y respondiendo Shime´ón, le dijo: Maestro, habiendo trabajado toda la noche, nada hemos tomado: mas en tu davar echaré la red.", "6": "Y habiéndolo hecho, encerraron gran multitud de pescado, que su red se rompia.", "7": "E hicieron señas a los compañeros que [estaban] en el otro barco, que viniesen a ayudarles; y vinieron, y llenaron ambos barcos, de tal manera que se anegaban.", "8": "Lo cual viendo Shime´ón Kefa, se derribó de rodillas a Rabinu Melekh jaMashíax, diciendo: Apartate de mí, señor, porque soy hombre xoté.", "9": "Porque paxad le había rodeado, y a todos los que [estaban] con él, de la presa de los peces que habían tomado:", "10": "Y asimismo a Ia´aqov y a Ioxanan, bené Zavdí, que eran compañeros de Shime´ón. Y Rabinu Melekh jaMashíax dijo a Shime´ón: no tengas paxad; desde ahora pescaras hombres.", "11": "Y como llegaron a tierra los barcos, dejandolo todo, le siguieron.", "12": "<pb/>Y aconteció que estando en una ciudad, Jine un hombre lleno de lepra, el cual viendo a Rabinu Melekh jaMashíax, postrandose sobre el rostro, le rogó diciendo: Señor, si quisieres, puedes limpiarme.", "13": "Entonces extendiendo la iad le toco, diciendo: Quiero; sé tajor. Y luego la lepra se fue de él;", "14": "Y él le mandó que no lo dijese a nadie. Mas ve, ([díjole]) muéstrate al kojén, y ofrece por tu limpieza, como mandó Moshé, para [que sirva de] edut a ellos.", "15": "Empero tanto mas se extendia su fama: y se juntaban muchas naciones a oír y ser sanadas de sus maxalot.", "16": "Mas él se apartaba a los desiertos, y oraba.", "17": "<pb/>Y aconteció un dia, que él estaba enseñando, y los perushim y doctores de la Tora estaban sentados, los cuales habían venido de todas las shtetl de Galil, y de Iejuda, y Ierushalayim: y la virtud del Señor estaba [allí] para sanarlos.", "18": "Jine unos hombres, que traian sobre un lecho un hombre, que estaba paralítico: y buscaban [por donde] meterle, y ponerle delante de él.", "19": "Y no hallando por donde meterle a causa de la multitud, subieron encima de el bet, y por el tejado le bajaron con el lecho en medio, delante de Rabinu Melekh jaMashíax.", "20": "El cual, viendo la emuna de ellos, le dice: Hombre, tus averot te son perdonados.", "21": "Entonces los soferim y los perushim comenzaron a pensar, diciendo: ¿Quién es este que habla blasfemias? ¿Quién puede perdonar averot, sino solo Elojim?", "22": "Rabinu Melekh jaMashíax Entonces, teniendo da´at los pensamientos de ellos, respondiendo les dijo ¿Qué pensais en vuestros levavot?", "23": "¿Qué es mas facil, decir: Tus averot te son perdonados; ó decir: Levantate, y anda?", "24": "Pues para que sepais que el Ben Adam tiene samxut en ja´aretz de perdonar averot, (dice al paralítico): A ti digo: Levantate, toma tu lecho, y véte a tu bait.", "25": "Y luego, levantandose en presencia de ellos, y tomando aquel en que estaba echado, se fue a su bet, glorificando a Elojim.", "26": "Y tomó espanto a todos, y glorificaban a Elojim; y fueron llenos de paxad, diciendo: Que hemos visto maravillas hoy.", "27": "<pb/>Y después de estas cosas salió, y vio a un publicano llamado Leví, sentado al banco de los públicos tributos, y le dijo: Sígueme.", "28": "Y dejadas todas cosas, levantandose, le siguió.", "29": "E hizo Leví gran banquete en su bet; y había mucha compañía de mokhesim, y de otros, los cuales estaban alrededor del tish con ellos.", "30": "Y los soferim y los perushim murmuraban contra sus talmidim, diciendo: ¿Por que comeis y bebeis con los mokhesim y xoteim?", "31": "Y respondiendo Rabinu Melekh jaMashíax, les dijo: los que estan sanos no necesitan rofé sino los que estan xolim.", "32": "No he venido a llamar tzadiquim, sino xoteim a arrepentimiento.", "33": "<pb/>Entonces ellos le dijeron: ¿Por qué los talmidim de Ioxanan ayunan muchas veces, y hacen tefilot, y asimismo los de los perushim; y tus talmidim comen y beben?", "34": "Y él les dijo: ¿Podeis hacer que los que estan de bodas ayunen, entretanto que el Esposo esta con ellos?", "35": "Empero vendran iamim cuando el Esposo les sera quitado; Entonces haran tzomot en aquellos iamim.", "36": "Y les decía también una mashal: Nadie mete remiendo de paño nuevo en vestido viejo, de otra manera el nuevo rompe, y al viejo no conviene remiendo nuevo.", "37": "Y nadie echa iayin xadash en cueros viejos; de otra manera el iayin xadash rompera los cueros, y el iayin se derramara, y los cueros se perderan.", "38": "Mas el iayin xadash en cueros nuevos se ha de echar; y lo uno y lo otro se conserva.", "39": "Y ninguno que bebiere del añejo, quiere luego el nuevo; porque dice: El añejo es mejor."}