{"1": "<pb/>Rabinu Melekh jaMashíax propúseles también una mashal sobre que es necesario orar siempre, y no desmayar.", "2": "Diciendo: había un juez en una ciudad, el cual ni temía a Elojim, ni respetaba hombre.", "3": "había también en aquella ciudad una viuda, la cual venía a él, diciendo: Hazme tzedeq de mi adversario.", "4": "Pero él no quiso por [algún] tiempo: mas después de esto dijo dentro de sí: Aunque ni temo a Elojim, ni tengo respeto a hombre;", "5": "Todavia porque esta viuda me es molesta, le haré tzedeq, porque al fin no venga y me muela.", "6": "Y dijo el Señor: Oíd lo que dice el juez injusto.", "7": "¿Y Elojim no hara tzedeq a sus bexirim, que claman a él dia y noche, aunque sea longanime acerca de ellos?", "8": "Os digo que los defendera presto. Empero cuando el Ben Adam viniere, ¿hallara emuna en ja´aretz?", "9": "<pb/>Y dijo también a unos que confiaban de sí como tzadiquim, y menospreciaban a los otros, esta mashal:", "10": "Dos hombres subieron al Bet Miqdash a orar; el uno perush, y el otro publicano.", "11": "El perush, en pie, oraba consigo de esta manera: Elojim, te doy gracias, que no soy como los otros hombres, ladrones, injustos, adúlteros, ni aún como este publicano.", "12": "tzomot dos veces en la semana; doy diezmos de todo lo que poseo.", "13": "Mas el publicano estando lejos, no quería ni aún alzar los ojos a Shamayim; sino que heria su pecho, diciendo: Elojim, sé propicio a mí, xoté.", "14": "Os digo que éste descendió a su bet [mas] justificado que el otro: porque cualquiera que se ensalza, sera humillado, y el que se humilla, sera ensalzado.", "15": "<pb/>Y traian a él los ieladim para que los tocase; lo cual viendo[lo] los talmidim, les reñían.", "16": "Mas Rabinu Melekh jaMashíax llamandolos, dijo: Dejad los ieladim venir a mí, y no los impidais, porque de tales es la Malkhut Elojim.", "17": "De cierto os digo, que cualquiera que no recibiere la Malkhut Elojim como un ieled, no entrara en él.", "18": "<pb/>Y preguntóle un príncipe diciendo: Maestro tov, ¿qué haré para poseer xaiyé olam?", "19": "Y Rabinu Melekh jaMashíax le dijo: ¿Por qué me dices tov? ninguno [hay] tov sino solo Elojim.", "20": "Los mandamientos sabes: No mataras, No adulteraras, No hurtaras, No diras falso edut, Honra a tu padre, y a tu em.", "21": "Y él dijo: Todas estas cosas he guardado desde mi juventud.", "22": "Y Rabinu Melekh jaMashíax, oido esto, le dijo: Aun te falta una cosa: vende todo lo que tienes, y da a los aniyim, y tendras tesoro en Shamayim; y ven, sígueme.", "23": "Entonces él, oidas estas cosas, se puso muy triste, porque era muy rico.", "24": "Y viendo Rabinu Melekh jaMashíax que se había entristecido mucho, dijo: ¡Cuan dificultosamente entraran en la Malkhut Elojim los que tienen riquezas!", "25": "Porque mas facil cosa es entrar un camello por el ojo de una aguja, que un rico entrar en la Malkhut Elojim.", "26": "Y los que [lo] oían, dijeron: ¿Y quién podra ser salvo?", "27": "Y él [les] dijo: Lo que es imposible para con bené adam, posible es para Elojim.", "28": "Entonces Kefa dijo: Jine, nosotros hemos dejado las posesiones nuestras, y te hemos seguido.", "29": "Y él les dijo: De cierto os digo que nadie hay que haya dejado casa, ó padres, ó axim, ó isha, ó hijos, por la Malkhut Elojim,", "30": "Que no haya de recibir mucho mas en este tiempo, y en el siglo venidero xaiyé olam.", "31": "<pb/>Y Rabinu Melekh jaMashíax tomando [aparte] shneim asar, les dijo: Jine subimos a Ierushalayim, y seran cumplidas todas las cosas que fueron escritas por los nevi´im del Ben Adam.", "32": "Porque sera entregado a las naciones, y sera escarnecido, é injuriado, y escupido.", "33": "Y después que le hubieren azotado, le mataran; mas al tercer dia resucitara.", "34": "Pero ellos nada de estas cosas entendian, y esta davar les era encubierta; y no entendian lo que se decía.", "35": "<pb/>Y aconteció que acercandose él a Ierixó, un iver estaba sentado junto al camino mendigando:", "36": "El cual como oyó la gente que pasaba, preguntó qué era aquello.", "37": "Y dijéronle que pasaba Rabinu Melekh jaMashíax de Netzaret.", "38": "Entonces dio voces, diciendo: Rabinu Melekh jaMashíax, ben de David; ten xesed de mí.", "39": "Y los que iban delante, le reñían que callase; mas él clamaba mucho mas: ben de David, ten xesed de mí.", "40": "Rabinu Melekh jaMashíax Entonces parandose, mandó traerle a sí: y como él llegó, le preguntó,", "41": "Diciendo: ¿Qué quieres que te haga? Y él dijo: Señor, que vea.", "42": "Y Rabinu Melekh jaMashíax le dijo: Vé: tu emuna te ha hecho salvo.", "43": "Y luego vio, y le seguía, glorificando a Elojim: y todo el pueblo como vio [esto,] dio a Elojim alabanza."}