{"1": "<pb/>Y estaba cerca el dia de el xag jamatzot, que se llama Pesax.", "2": "Y los rashé jakojanim y los soferim buscaban cómo le matarian, mas tenían miedo del pueblo.", "3": "Y entró Satan en Iejuda, por sobrenombre Ish-Qeriot, el cual era uno del número de shneim asar;", "4": "Y fue, y habló con los rashé jakojanim, y con los magistrados, de cómo se lo entregaria,", "5": "Los cuales se holgaron, y concertaron de darle dinero.", "6": "Y prometió, y buscaba oportunidad para entregarle a ellos sin bulla.", "7": "<pb/>Y vino el dia de los azimos, en el cual era necesario matar [el cordero de] Pesax.", "8": "Y envió a Kefa, y a Ioxanan, diciendo: Id, aparejadnos [el cordero de] Pesax, para que comamos.", "9": "Y ellos le dijeron: ¿Dónde quieres que aparejemos?", "10": "Y él les dijo: Jine, cuando entrareis en el shtetel, os encontrara un hombre que lleva un cantaro de mayim; seguidle hasta el bet donde entrare.", "11": "Y decid al padre de la familia de el bet: El Maestro te dice: ¿Dónde esta el aposento donde tengo de comer [el cordero de] Pesax con mis talmidim?", "12": "Entonces él os mostrara un gran cenaculo aderezado; aparejad allí.", "13": "Fueron pues, y hallaron como les había dicho; y aparejaron [el cordero de] Pesax.", "14": "Y como fue hora, sentóse alrededor del tish, y con él los sheluxim.", "15": "Y les dijo: En gran manera he deseado comer con vosotros esta Pascua antes que padezca;", "16": "Porque os digo que no comeré mas de ella, hasta que se cumpla en la Malkhut Elojim.", "17": "Y tomando el vaso, habiendo dado gracias, dijo: Tomad esto, y partid entre vosotros;", "18": "Porque os digo, que no beberé mas del pri de la vid, hasta que la Malkhut Elojim venga.", "19": "Y tomando el lexem, habiendo dado gracias, partió, y les dio, diciendo: Esto es mi basar, que por vosotros es dado; haced esto en memoria de mí.", "20": "Asimismo también [tomó y les dio] el vaso, después que hubo cenado, diciendo: Este vaso [es] jaBrit jaXadasha en mi sangre, que por vosotros se derrama.", "21": "Con todo eso Jine la iad del que me entrega, conmigo en la mesa.", "22": "Y a la emet el Ben Adam va, según lo que esta determinado; empero ¡ay de aquel hombre por el cual es entregado!", "23": "Ellos Entonces comenzaron a preguntar entre sí, cual de ellos seria el que había de hacer esto.", "24": "<pb/>Y hubo entre ellos una contienda: Quién de ellos parecia [que había de] ser el mayor.", "25": "Entonces él les dijo: los reyes de las naciones se enseñorean de ellas; y los que sobre ellas tienen samxut, son llamados bienhechores:", "26": "Mas vosotros, no así; antes el que es menor entre vosotros, sea como el mas mozo; y el que es príncipe, como el que sirve.", "27": "Porque ¿cual es mayor, el que se sienta alrededor del tish, ó el que sirve? ¿No es el que se sienta alrededor del tish? y yo soy entre vosotros como el que sirve.", "28": "Empero vosotros sois los que habeis permanecido conmigo en mis tentaciones:", "29": "Yo pues os ordeno una malkhut, como mi Av me lo ordeno [a mí,]", "30": "Para que comais y bebais en mi mesa en mi reino: y os senteis sobre tronos juzgando a las doce tribus de Yisrael.", "31": "<pb/>Dijo también el Señor: Shime´ón, Shime´ón, Jine [que] Satan os ha pedido para zarandaros como a trigo;", "32": "Mas yo he rogado por ti que tu emuna no falte; y tú, una vez vuelto, confirma a tus axim.", "33": "Y él le dijo: Señor, pronto estoy a ir contigo aún a carcel, y a mavet.", "34": "Y él dijo: Kefa, te digo que el tarnegol no cantara hoy antes que tú niegues tres veces que me conoces.", "35": "<pb/>Y a ellos dijo: Cuando os envié sin bolsa, y sin alforja, y sin zapatos, ¿os faltó algo? Y ellos dijeron: Nada.", "36": "Y les dijo: Pues ahora el que tiene bolsa tóme[la,] y también la alforja; y el que no tiene, venda su capa y compre espada.", "37": "Porque os digo, que es necesario se cumpla todavia en mí aquello que esta escrito: Y con los malos fue contado: porque lo que [esta escrito] de mí, [su] cumplimiento tiene.", "38": "Entonces ellos dijeron: Señor, Jine dos espadas. Y él les dijo: Basta.", "39": "<pb/>Y saliendo, se fue, como solia, al monte de las Olivas; y sus talmidim también le siguieron.", "40": "Y como llegó a aquel lugar, les dijo: Orad que no entréis en tentacion.", "41": "Y él se apartó de ellos como un Tzor de piedra; y puesto de rodillas, oró,", "42": "Diciendo: Av, si quieres pasa este vaso de mí; empero no se haga mi voluntad, sino la tuya.", "43": "Y le apareció un malax de Shamayim confortandole.", "44": "Y estando en agonía, oraba mas intensamente; y fue su sudor como gotas de sangre que descendian hasta ja´aretz.", "45": "Y como se levantó de la tefila, y vino a sus talmidim, hallólos durmiendo de agmat nefesh.", "46": "Y les dijo: ¿Por qué dormís? Levantaos, y orad que no entréis en tentacion.", "47": "<pb/>Estando él aún hablando, Jine una turba, y el que se llamaba Iejuda, uno de shneim asar, iba delante de ellos; y llegóse a Rabinu Melekh jaMashíax para besarlo.", "48": "Entonces Rabinu Melekh jaMashíax le dijo: Iejuda, ¿con beso entregas al Ben Adam?", "49": "Y viendo los que estaban con él lo que había de ser, le dijeron: Señor, herirémos a cuchillo?", "50": "Y uno de ellos hirió a un eved del príncipe de los kojanim, y le quitó la oreja derecha.", "51": "Entonces respondiendo Rabinu Melekh jaMashíax, dijo: Dejad hasta aquí. Y tocando su oreja, le dio refua.", "52": "Y Rabinu Melekh jaMashíax dijo a los que habían venido a él, [de] los príncipes [de] los kojanim, y [de] los magistrados del Bet Miqdash, y [de] los zekenim: ¿Como a ladron habeis salido con espadas y con palos?", "53": "Habiendo estado con vosotros cada dia en el Bet Miqdash, no extendisteis las manos contra mí; mas esta es vuestra hora, y la samxut de las tinieblas.", "54": "<pb/>Y prendiéndole, trajéronlo, y metiéronle en bet del príncipe de los kojanim. Y Kefa le seguía de lejos.", "55": "Y habiendo encendido fuego en medio de la sala, y sentandose todos alrededor, se sentó también Kefa entre ellos.", "56": "Y como una criada le vio que estaba sentado al fuego, fijóse en él, y dijo: Y este con él estaba.", "57": "Entonces él lo negó, diciendo: isha, no le conozco.", "58": "Y un poco después viéndole otro, dijo: Y tú de ellos eras. Y Kefa dijo: Hombre, no soy.", "59": "Y como una hora pasada, otro afirmaba diciendo: Verdaderamente también este estaba con él; porque es Galiléo.", "60": "Y Kefa dijo: Hombre, no sé que dices. Y luego, estando aún él hablando. el tarnegol cantó.", "61": "Entonces, vuelto el Señor, miró a Kefa; y Kefa se acordó de el devar del Señor, como le habla dicho: Antes que el tarnegol cante me negaras tres veces.", "62": "Y saliendo fuera Kefa, lloró amargamente.", "63": "<pb/>Y bené adam que tenían a Rabinu Melekh jaMashíax, se burlaban de él hiriéndole.", "64": "Y cubriéndolo, herian su rostro, y preguntabanle diciendo: Profetiza quien es el que te hirió.", "65": "Y decían otras muchas cosas injuriandole.", "66": "<pb/>Y cuando fue de dia, se juntaron los zekenim del pueblo, y los rashé jakojanim, y los escritas, y le trajeron a su sanjedrín,", "67": "Diciendo: ¿Eres tú el Mashíax? Dínos[lo.] Y les dijo: Si os [lo] dijere, no creeréis;", "68": "Y también si os preguntare, no me responderéis, ni [me] soltaréis:", "69": "Mas después de ahora el Ben Adam se asentara a la diestra de la guevurat Elojim.", "70": "Y dijeron todos: ¿Luego tú eres Ben Elojim? Y él les dijo: Vosotros [lo] decís que yo soy.", "71": "Entonces ellos dijeron: ¿Qué mas edut deseamos? porque nosotros [lo] hemos oido de su boca."}