{"1": "<pb/>Y aconteció, al asumir el Señor en retembla a Elías como al cielo, iba Elías y Eliseo, de Galgal.", "2": "Y dijo Elías a Eliseo: «Siéntate ahora aquí; porque Dios me ha enviado hasta Betel». Y dijo Eliseo: «¡Vive Señor y vive tu alma, si te he de abandonar!» Y vino a Betel.", "3": "Y vinieron los hijos de los profetas, los en Betel, a Eliseo y dijéronle: «¿Si has conocido que el Señor hoy toma a tu señor de sobre tu cabeza?» Y dijo: «También yo he conocido; callad».", "4": "Y dijo Elías a Eliseo: «Siéntate ahora aquí; porque el Señor me ha enviado a Jericó». Y dijo: «Vive el Señor y vive tu alma, si te he de abandonar!» Y vinieron a Jericó;", "5": "y acercáronse los hijos de los profetas de Jericó, a Eliseo y dijéronle: «¿Si has conocido que hoy toma el Señor a tu señor de sobre tu cabeza?». Y dijo: «También por cierto yo he conocido; callad».", "6": "Y díjole Elías: «Siéntate ahora aquí porque el Señor me ha enviado al Jordán». Y dijo Eliseo: «¡Vive Señor y vive tu alma si te he de abandonar!» Y fueron ambos", "7": "y cincuenta varones, hijos de los profetas, y paráronse frente a frente, en lontananza; y ambos paráronse sobre el Jordán.", "8": "Y tomó Elías su pellón y enrolló, y golpeó el agua; y hendióse el agua acá y acá; y pasaron ambos en seco.", "9": "Y aconteció al pasar ellos que Elías dijo a Eliseo: «Pide que te haga yo, antes de ser asumido yo de ti». Y dijo Eliseo: «Hágase ahora lo duplo en tu espíritu sobre mí».", "10": "Y dijo Elías: «Duro has sido para pedir; si me vieres asumido de ti, te será así; y, si no, no te habrá de ser».", "11": "Y aconteció, ellos caminando caminaban y hablaban; y he aquí que un carro de fuego y bridones de fuego, les dividieron en medio de entrambos; y asumido fue Elías en retemblor como al cielo.", "12": "Y Eliseo miraba y gritaba: «¡Padre, padre! carro de Israel y su auriga(a) ». y no le vio más; y tomó sus vestiduras y rasgólas en dos rasgones.", "13": "Y levantó el pellón de Elías, que cayera sobre él; y volvió Eliseo y paróse sobre el labio del Jordán.", "14": "Y tomó el pellón Eliseo, el que cayó sobre él y golpeó el agua y dijo: «¿dónde está el Dios de Elías el eterno?»(b) Y golpeó las aguas y hendiéronse acá y acá, y pasó Eliseo.", "15": "Y viéronle los hijos de los profetas los en Jericó, frente a frente y dijeron: «Reposando está el espíritu de Elías sobre Eliseo.» Y vinieron a su encuentro y adoráronle sobre la tierra;", "16": "y dijéronle: «He aquí ahora, con tus niños, cincuenta varones, hijos de poder; yendo ahora busquen a tu señor, no sea que le haya alzado el espíritu del Señor y lanzádole en el Jordán o sobre uno de los montes o sobre una de las colinas»(c) . Y dijo: «No enviéis».", "17": "Y obligáronle hasta avergonzarle, y dijo: «Enviad». Y enviaron cincuenta varones y buscaron tres días, y no le hallaron.", "18": "Y volvieron a él; y él sentado estaba en Jericó; y dijo Eliseo: «¿No os dije: «No vayáis»?", "19": "Y dijeron los varones de la ciudad a Eliseo: «He aquí la habitación de la ciudad, buena, según que el señor ve; y las aguas, malas, y la tierra abortiva(d) ».", "20": "Y dijo Eliseo: «Tomadme una anforita nueva, y poned allí sal». Y tomaron y trajéronle.", "21": "Y salió Eliseo a la salida del agua y arrojó allá sal, y dijo: «Esto dice el Señor: «He sanado estas aguas; no será ya de allí muerte y abortiva».", "22": "Y sanaron las aguas desde este día, según la palabra de Eliseo, la que habló.", "23": "Y subió de allí a Betel; y, subiendo él en el camino, rapazuelos pequeños salieron de la ciudad, e íbanse burlando de él y decíanle: «Sube, calvo; sube, calvo».", "24": "y volvióse en pos de ellos y los vio y maldíjolos en nombre del Señor; y he aquí salieron dos osos del bosque y destrozaron de ellos, cuarenta y dos rapaces.", "25": "Y fue de allí, al monte: al Carmelo, y de allí retornó a Samaria."}