{
  "1": "Li Kâcuaß Dios quixye re laj Moisés: —Nak junak cristian tâmâcobk riqßuin xbalakßinquil li ras rîtzßin malaj ut riqßuin elkßac, aßan cuan xmâc chiru li Kâcuaß.",
  "2": "Cui tixcßul li cßaßak re ru re tixcßûla ut incßaß chic târaj xkßaxtesinquil nak tâpatzßekß re, malaj ut tixrahobtesi li ras rîtzßin, aßan cuan xmâc.",
  "3": "Cui tixtau junak cßaßak re ru chi tzßektzßo ut tâticßtißik ut tixye nak incßaß quixtau, riqßuineb chixjunil li cßaßak re ru aßin tixbânu, tâmâcobk chiru li Dios.",
  "4": "Cui junak namâcob riqßuin xbânunquil li mâc aßin, tento nak tixqßue rêkaj li quirelkßa, malaj ut tixkßaxtesi li quixcßûla junxil, malaj ut tixkßaxtesi li quixxoc chi tzßektzßo li incßaß quixcßut.",
  "5": "Tixkßaxtesi chixjunil li joß qßuial quixcßul riqßuin balakßînc ut tixtoj ajcuiß ral li tumin. Tixtoj jûnk may ral li jûnk ciento re chixjunil li quirelkßa. Tixkßaxtesi chixjunil li cßaßak re ru aßin saß li cutan nak tâmayejak chiru li Dios re xtojbal rix li mâc li quixbânu.",
  "6": "Tento nak tixqßue chokß xmayej junak li carner têlom tzßakal re ru li tixsicß saß xyânk lix quetômk. Ut laj tij tixbir rix lix tzßak li xul aßan. Tixcßam lix mayej riqßuin laj tij re nak tixmayeja chokß re xtzßâmanquil xcuybal li mâc li quixbânu.",
  "7": "Ut laj tij tixcßat li mayej aßin re xtojbal rix lix mâc li ani quixbânu junak reheb li mâc aßin, ut tâcuyekß xmâc.",
  "8": "Ut li Kâcuaß quiâtinac riqßuin laj Moisés ut quixye re:",
  "9": "—Tâye re laj Aarón ut eb li ralal nak joßcaßin nak teßxqßue li cßatbil mayej. Li xul li teßxcßat teßxcanab saß li xam saß xbên li artal. Aran yôk chi cßatc tânumekß li kßojyîn toj tâsakêuk.",
  "10": "Laj tij tixqßue li akßej lino chirix. Tixqßue lix ta lix cuêx. Nak ac x-osoß xcßatic li mayej, târisi li cha li cuan saß xbên li artal ut tixqßue chixcßatk li artal.",
  "11": "Chirix aßan târisi li akßej lino chirix ut tixqßue jalan chic li rakß chirix. Ut tixcßam li cha chirix li naßajej li cuanqueb cuiß lix muhebâleb li tenamit saß li naßajej li incßaß muxbil.",
  "12": "Li xam li cuan saß xbên li artal junelic lochlôk. Incßaß tâchupk. Laj tij tixqßue li siß saß xbên li artal rajlal ekßela. Ut tixqßue ajcuiß li cßatbil mayej ut li xêb saß xbên chokß re li mayej re xcßambaleb rib saß usilal riqßuin li Dios.",
  "13": "Li xam li cuânk saß li artal junelic lochlôk. Incßaß tâchupk.",
  "14": "Ut li Kâcuaß quixye re laj Moisés: —Aßan aßin li chakßrab chirix li mayej cßaj. Eb laj tij li ralaleb laj Aarón teßxqßue li mayej saß li artal chiru li Kâcuaß.",
  "15": "Laj tij tixqßue jun môchßak li châbil cßaj li ac qßuebil chokß mayej. Tixqßue ajcuiß li aceite ut li incienso li na-oc saß xbên li mayej. Tixcßat saß xbên li artal chokß retalil nak kßaxtesinbil re li Kâcuaß lix comon li mayej. Ut li mayej aßan, aßan jun sununquil mayej nacuulac chiru li Kâcuaß.",
  "16": "Ut li joß qßuial chic li mayej li tâelaßânk, teßxtzaca laj Aarón ut eb li ralal chi mâcßaß xchßamal. Teßxtzaca saß jun li naßajej lokß. Teßxtzaca chiru li nebâl li cuan chiru li Santil Naßajej.",
  "17": "Nak teßxyîb li caxlan cua aßin incßaß teßxqßue xchßamal. Lâin xinqßue li mayej aßin chokß reheb xban nak aßan li tento teßtzßak. Li mayej aßin kßaxal lokß joß xlokßal li cuib chi mayej li nequeßxqßue re xtzßâmanquil xcuybal lix mâqueb.",
  "18": "Chixjunileb li ralal laj Aarón naru teßxtzaca li tzacaêmk aßin. Aßin jun li chakßrab cuânk chi junelic chokß reheb. Eb aßan li naru teßtzacânk re xcomoneb li mayej aßin li nequeßcßateß chiru li Kâcuaß. Cui li mayej aßin tânak saß xbên cßaßak re ru, santobresinbil teßcanâk.",
  "19": "Li Kâcuaß quiâtinac riqßuin laj Moisés ut quixye re:",
  "20": "—Aßan aßin li mayej li teßxqßue laj Aarón ut eb li ralal saß li cutan nak teßxakabâk chokß aj tij: câhib libra riqßuin media libra li châbil cßaj. Yijach teßxqßue ekßela ut yijach teßxqßue ecuu. Ut aßin teßxbânu rajlal cutan.",
  "21": "Teßxqßue saß xartin li caxlan cua aßin li qßuebil aceite riqßuin. Ut nak acak xchakßak têcßam chi pedasinbil chokß êmayej ut têqßue chiru li Kâcuaß. Ut aßanak jun sununquil mayej chiru.",
  "22": "Ut laj tij li tâxakabâk chokß rêkaj laj Aarón saß xyânkeb li ralal tixqßue li mayej aßin joß quixbânu laj Aarón xban nak aßin jun xchakßrab li Kâcuaß tento teßxbânu junelic. Ut tâcßatekß chixjunil li mayej li tixqßue.",
  "23": "Chixjunil li mayej cßaj li teßxqßue laj tij saß xcßabaßeb aßan tâcßatekß chixjunil. Incßaß naru teßxtzaca.",
  "24": "Li Kâcuaß quiâtinac riqßuin laj Moisés ut quixye re:",
  "25": "—Tâye re laj Aarón ut eb li ralal: Aßan aßin li chakßrab chirix li mayej li teßxqßue re xtzßâmanquil xcuybal li mâc. Li xul li teßxqßue chokß xmayej teßxcamsi chiru li Kâcuaß saß li naßajej li nequeßxcamsi cuiß li xul li nequeßxqßue chokß cßatbil mayej. Li mayej aßin, aßan santobresinbil.",
  "26": "Li mayej li tixqßue laj tij re xtzßâmanquil xcuybal xmâqueb, aßan târûk tixtzaca li tib aßan. Tento nak tixtzaca saß li naßajej santo saß li nebâl re li tabernáculo.",
  "27": "Cui li tib aßin tânak saß xbên cßaßak re ru, santobresinbil chic tâcanâk li cßaßak re ru tânak cuiß. Ut cui li quicß tânak chiru li rakßeb tento nak teßxpuchß saß junak naßajej santo.",
  "28": "Cui saß chßochß ucßal teßxchik li mayej tib, tento nak teßxjor li ucßal aßan. Abanan cui teßxchik li tib saß junak ucßal chßîchß, tento nak teßxjiß xsaß chi us ut teßxchßaj.",
  "29": "Li mayej aßin santobresinbil. Caßaj cuiß eb laj tij ut eb li ralal naru nequeßtzacan re.Incßaß naru nequeßxtzaca li mayej tib li quicßameß lix quiqßuel saß li Lokßlaj Santil Naßajej re xtzßâmanquil xcuybal xmâqueb. Tento nak teßxcßat chixjunil li mayej aßin.",
  "30": "Incßaß naru nequeßxtzaca li mayej tib li quicßameß lix quiqßuel saß li Lokßlaj Santil Naßajej re xtzßâmanquil xcuybal xmâqueb. Tento nak teßxcßat chixjunil li mayej aßin."
}