{
  "1": "Li Dios quiâtinac riqßuin laj Moisés ut quixye re:",
  "2": "—Tâxakabeb laj Aarón ut eb li ralal chi cßanjelac chokß aj tij. Tâcßameb chiru li oquebâl re li tabernáculo. Ut tâcßam ajcuiß li rakßeb laj tij ut li aceite re xqßuebal saß xjolomeb. Tâcßam junak li toro li tâmayejâk re xtzßâmanquil xcuybal lix mâqueb. Ut tâcßameb ajcuiß cuib li carner têlom ut li chacach li cuan cuiß li caxlan cua li mâcßaß xchßamal.",
  "3": "Tâchßutubeb chixjunileb li tenamit saß li oquebâl re li tabernáculo, chan li Kâcuaß.",
  "4": "Ut laj Moisés quixbânu joß quiyeheß re xban li Dios. Quixchßutubeb li tenamit saß li oquebâl re li tabernáculo.",
  "5": "Ut quixye reheb li chßutchßûqueb aran: —Aßan aßin li xinixtakla xbânunquil li Dios, chan.",
  "6": "Tojoßnak laj Moisés quixcßameb chi ubej laj Aarón ut eb li ralal ut quixchßajeb re xsantobresinquileb.",
  "7": "Ut laj Moisés quixqßue chirix laj Aarón li rakß li nim rok li nequeßxqßue toj chi saß, túnica xcßabaß. Ut quixqßue lix cßâmal xsaß. Ut quixqßue ajcuiß li rakß jun chic li nequeßxqßue saß xbên, manto xcßabaß. Chirix aßan quixqßue li efod ut quixbacß riqßuin xcßâmal.",
  "8": "Chirix aßan quixqßue li pectoral chire xchßôl. Ut chi saß li pectoral quixqßue li Urim ut li Tumim.",
  "9": "Ut chirix aßan laj Moisés quixqßue li tßicr li nequeßxbacß saß xjolom, mitra xcßabaß ut chiru aßan quixqßue jun perêl li oro retalil nak aßan kßaxtesinbil re li Kâcuaß. Laj Moisés quixbânu joß quiyeheß re xban li Dios.",
  "10": "Chirix aßan laj Moisés quixqßue li aceite chiru li tabernáculo ut chiru ajcuiß chixjunil li cuan chi saß. Joßcaßin nak quixsantobresi chiru li Kâcuaß.",
  "11": "Cuukub sut quixrachrachi li aceite chiru li artal. Ut quixrachrachi ajcuiß chiru li secß ut li cßaßru nacßanjelac saß li tabernáculo, joß ajcuiß li pila ut lix cßochlebâl re xsantobresinquileb chiru li Kâcuaß.",
  "12": "Ut quixqßue li aceite saß xjolom laj Aarón re xkßaxtesinquil chiru li Kâcuaß chokß aj tij.",
  "13": "Chirix aßan quixcßameb li ralal laj Aarón chi ubej. Ut quixqßue li rakßeb chirixeb li najt rok li nequeßxqßue toj chi saß. Ut quixqßue lix cßâmal xsaßeb. Ut quixbacß ajcuiß li tßicr saß xjolomeb, joß quiyeheß re xban li Kâcuaß.",
  "14": "Chirix aßan laj Moisés quixcßam chak li toro li toj sâj li tâmayejâk re xtzßâmanquil xcuybal lix mâqueb. Ut laj Aarón ut eb li ralal queßxqßue li rukß saß xjolom li xul.",
  "15": "Ut laj Moisés quixcamsi li toro. Quixxoc lix quiqßuel ut riqßuin li rußuj rukß quixqßue li quicß chiru li xucub li cuanqueb saß xcâ xucûtil li artal re xsantobresinquil chiru li Kâcuaß. Ut li quicß li joß qßuial chic quicana quixhoy saß xtôn li artal. Joßcaßin nak quixkßaxtesi li artal chiru li Kâcuaß li teßmayejak cuiß laj tij.",
  "16": "Laj Moisés quirisi chixjunil li xêb li nacuan chiru lix cßamcßot ut li xêb li nacuan chiru lix chßochß joß ajcuiß lix quênkß cuib rochben li xêb li nacuan chiru. Ut quixcßat saß xbên li artal.",
  "17": "Ut li toro rochben lix tzßûmal, lix tibel ut lix cßamcßot quixcßam laj Moisés toj chirix lix naßaj lix muhebâleb. Ut aran quixcßat joß quiyeheß re xban li Kâcuaß.",
  "18": "Chirix aßan laj Moisés quixcßam chak li carner têlom li tâqßuehekß chokß cßatbil mayej. Ut laj Aarón ut eb li ralal queßxqßue li rukß saß xjolom li carner.",
  "19": "Ut laj Moisés quixcamsi li carner ut quixrachrachi lix quiqßuel chixjun sutam li artal.",
  "20": "Quixseti lix tibel ut quixcßat lix jolom ut lix tibel ut lix xêbul.",
  "21": "Laj Moisés quixchßaj lix cßamcßot ut li rok ut quixcßat chixjunil li carner saß li artal. Ut aßan jun sununquil mayej quixcßat ut quicuulac chiru li Kâcuaß. Laj Moisés quixbânu joß quiyeheß re xban li Kâcuaß.",
  "22": "Chirix aßan laj Moisés quixcßam chak li têlom carner jun chic li teßxmayeja re xxakabanquileb chokß aj tij laj Aarón ut eb li ralal. Ut laj Aarón ut eb li ralal queßxqßue li rukß saß xjolom li carner.",
  "23": "Laj Moisés quixcamsi li carner. Quixxoc lix quiqßuel ut quixqßue caßchßin saß lix xic laj Aarón li cuan saß xnim. Ut quixqßue ajcuiß saß li rußuj rukß nim li cuan saß xnim ukß ut saß li rußuj rok nim li cuan saß xnim ok.",
  "24": "Chirix aßan quixcßam chi ubej eb li ralal laj Aarón ut quixqßue caßchßin li quicß saß eb lix xic li cuan saß xnim. Ut quixqßue ajcuiß saß rußuj rukßeb li nim li cuan saß xnim ukß ut saß rußuj rok li nim li cuan saß xnim ok. Ut quixrachrachi li quicß chixjun sutam li artal.",
  "25": "Quixchap lix xêbul li carner, lix ye rochben lix xêbul, ut lix xêbul li cuan chiru lix cßamcßot, lix chßochß, ut lix quênkß rochben lix xêbul ut quixchap ajcuiß li rukß li cuan saß xnim.",
  "26": "Ut laj Moisés quixchap li caxlan cua saß li chacach li cuan cuiß li caxlan cua li mâcßaß xchßamal li kßaxtesinbil re li Kâcuaß. Quixchap jun li caxlan cua mâcßaß xchßamal, ut jun li caxlan cua yîbanbil riqßuin aceite ut jun li caxlan cua jay. Quixqßueheb aßin saß xbên lix xêbul li carner ut li rukß li cuan saß xnim.",
  "27": "Chixjunil aßin laj Moisés quixqßue saß rukß laj Aarón ut saß rukß eb li ralal. Ut laj Aarón ut eb li ralal queßxtaksi saß rukßeb chiru li Kâcuaß chokß xmayejeb.",
  "28": "Ut laj Moisés quixchapeb cuißchic li mayej saß rukßeb ut quixcßat saß li artal saß xbên li cßatbil mayej chokß xmayej re xxakabanquileb laj tij. Ut aßan jun li sununquil mayej quicuulac chiru li Kâcuaß.",
  "29": "Ut laj Moisés quixchap li re xchßôl li carner li tâtzßak aßan ut quixtaksi saß rukß chiru li Kâcuaß chokß xmayej. Quixbânu joß quiyeheß re xban li Kâcuaß.",
  "30": "Chirix aßan laj Moisés quixchap caßchßin li quicß li cuan saß li artal ut quixchap ajcuiß caßchßin li aceite ut quixrachrachi saß xbên laj Aarón ut chiru li rakß. Quixrachrachi ajcuiß saß xbêneb li ralal ut chiru li rakßeb. Joßcaßin nak quixkßaxtesi re li Kâcuaß laj Aarón ut eb li ralal ut quixkßaxtesi re li Kâcuaß li rakßeb.",
  "31": "Ut laj Moisés quixye re laj Aarón ut reheb li ralal: —Têchik li tib aßin chiru li oquebâl re li tabernáculo. Ut aran ajcuiß têtzaca rochben li caxlan cua li cuan saß li chacach, li quiqßueheß cuiß li mayejanbil caxlan cua re xkßaxtesinquileb laj tij chiru li Kâcuaß. Têbânu chi joßcan xban nak li Kâcuaß quixye cue: “Laj Aarón ut eb li ralal teßxtzaca li tzacaêmk aßin,” chan.",
  "32": "Ut li joß qßuial chic li tib ut li caxlan cua li incßaß têchoy, têcßat.",
  "33": "Incßaß naru texêlk chiru li oquebâl re li tabernáculo. Texcanâk ban aran chiru cuukub cutan. Nak ac xnumeß cuukub cutan êkßaxtesinquil chiru li Kâcuaß, naru tex-êlk.",
  "34": "Li Kâcuaß quixye nak takabânu chixjunil li xkabânu chiru li cutan aßin re xtojbal rix lê mâc. Ut xkabânu joß quixye ke li Kâcuaß.",
  "35": "Texcanâk chiru li oquebâl re li tabernáculo chiru cuukub cutan ut cuukub kßojyîn. Têbânu joß xye li Kâcuaß re nak incßaß texcâmk xban nak joßcan quixye cue li Kâcuaß, chan laj Moisés.Ut laj Aarón ut eb li ralal queßxbânu chixjunil li quiyeheß re laj Moisés xban li Kâcuaß.",
  "36": "Ut laj Aarón ut eb li ralal queßxbânu chixjunil li quiyeheß re laj Moisés xban li Kâcuaß."
}