{"1": "<pb/>Qu'mtzun kyq'onkje' tkyaqil myab'a'n, tkyaqil sb'ub'l, e'xmletz'il ex tx'a'ltik'u'jb'aj, ex tkyaqil jk'ujyoli'n.", "2": "Che okye' se'nqe' ne'ẍ akxtoq kyitz'ji, kyajb'il kych'u', che laqje' ti'ju' ta'l imj ẍnu'l te xewb'aj, tu'n kych'iye' ex tu'n kyklete' tu'n,", "3": "matxina' kynik'b'eye' ex matz'el kynik'e' ti'ju' t-xtalb'il Qajaw.", "4": "<pb/>Che lq'ektzune' tk'etz Qajaw, aju' ab'j itz'xi'x elkyik'o'n xjal, sk'o'ntzunte' ex twi' wi'yalxi'x toj twitz Dyos.", "5": "Ikxtzunkyeju'ye' mache oke' se'nqe' ab'j itz'qe', mojb'a'n kyib'e' tuk'i'l Krist tu'n kyjaw b'incha'ne' te tja Dyos min q'ancha'l, ex pale qe'ye' xjan te Dyos, tu'n kyq'onteye' oyaj te Dyos min q'ancha'l ex k'mo'n tu'n Dyos tu'nel Jesukrist.", "6": "Tu'ntzunju' ex intma'n toj Tu'jil kjalu: <pb/><t>Kb'el nq'o'ne' jun ab'j toj Syon</t> <t>aju' ab'j nimxi'x toklen,</t> <t>sk'o'n ex twi' wi'yalxi'x;</t> <t>alqe matz'ok qe tk'u'j ti'j lay tz'el tch'ixaw, chij.</t>", "7": "<pb/>Nimxi'x toklenju' ab'j lu kyeye' okslalqe'ye'; atzunte' kyeju' min nche okslan te, njapunju' tz'ib'a'n toj Tu'jil kjalu: <pb/><t>Aju' ab'j elkyik'o'n b'inchal ja,</t> <t>matz'ok nimxi'x toklen tzuyb'ilkye ttx'u'k ja, chij.</t>", "8": "<pb/>Ex intma'n toj tu'jil kjalu: <pb/><t>Matz'ok te jun pik, jun nin ab'j tu'n kyjaw tz'aq xjal ti'j, chij.</t> <pb/>Nche jaw tz'aqu' xjal lu tu'nju' min nxikyb'i'n tpakb'al b'a'n: Kyexju'lu tu'n Dyos.", "9": "<pb/>Aye'tzunkye' sk'o'nqe'ye' junx kyajile', mache okye' te pale tu'n kyajb'ene' te Nimaqkawil, mache okye' te jun nintnam xjan, jun tnam teku'xi'x Dyos. Tu'n t-xikypakb'a'ne' taq'unb'en Dyos te lab'te'nxi'x; aju' Dyos etzq'inkyeye' toj qlolj tu'n kyoke' toju' t-spik'umal xa'wankuxi'x.", "10": "Myatoqpe' tnamqe'ye' tnejel, atzu'n ja'lo ttanam Dyos qe'ye'; mixtoqti' nlaqtk'u'j Dyos kyi'je' nejtl, atzu'n ja'lo nlaqtk'u'j kyi'je'.", "11": "<pb/>E'ntzik ex e'witz'in, chin kub'sale' kyeye' ku'xwitloj najchaq xjal qe'ye' ex ajb'etunqe'ye' twitz tx'otx', lalun kyaq' anb'ile' kyeju' tajb'il kychib'jile' twitz tx'otx', qu'n aye' nche q'ojinju' ti'j kyanmiye'.", "12": "Che anq'ine' b'a'n kyxolju' na'mx telkynik' te Dyos. Maskyetzun nche yolin kyi'je' ja'lu ku'xwitloj b'inchal myab'a'n qe'ye', k'okyel kyka'yi'n b'a'n nkyb'incha'ne' ex kjawil kyajwali'n Dyos toju' q'ij ajkyok kykyaqil xjal toj xjel tu'n Dyos.", "13": "<pb/>Tu'nju' okslalqe'ye' te Qajaw, che nimanqe'ye' kye kykyaqil tzyul kawb'il: teju' ninimaqkawil, qu'n ati toju' nimaqxi'x oklenj,", "14": "ex kyeju' kawil chq'o'nqe' tu'n, tu'n ttz'e'yset kywitzju' b'inchal myab'a'n ex tu'n kyjaw nimetju' nche b'inchante b'a'n.", "15": "Qu'n tajb'il Dyos tu'n kyb'inchanteye' b'a'n, tu'ntzun mixti'te tu'n kymanteju' mixti' kyojtzqib'l ex mixti' kynab'l kyi'je'.", "16": "<pb/>Tzaqpi'n qe'tlkye', naq o'kx lalun tz'ajb'en tzaqpib'l kyu'ne' tu'n kyb'inchanteye' taq'wix. Che anq'ine' tzaqpi'n qe'ye' tu'n kyajb'ene' teku'xi'x Dyos.", "17": "Che nimanqe'ye' kye kykyaqil xjal. Che kyk'u'jlame' okslal, kynimame' Dyos, che nimanqe'ye' te ninimaqkawil.", "18": "<pb/>E'majin, kyq'om kawi' kyib'e' kye kyajawe', mya o'kx kyeju' b'a'n xjalqe' ex nkane toj kywitz, ex kyeju' mya b'a'nxjalqe'.", "19": "Qu'n ntzalaj Dyos qi'j qama tzik'x yajb'il qu'n maskye mya toj tu'me'l, tu'nju' okslalqo' te Dyos.", "20": "Qama kub' tz'e'ysa'n kywitze' tu'n tpaj makyb'inchaye' myab'a'n, ¿maktzulo che jawil nima'ne' qama tzik'xkyu'ne'? Qatzun matz'e'ysanjtz kywitze' tu'n tpaj nkyb'incha'ne' b'a'n, ex matzik'xju' yajb'il kyu'ne', atzun b'a'nju' toj twitz Dyos.", "21": "Qu'n a ẍetxkonjtza'ju'ye' tu'n Dyos, yajtinate Krist tu'n kypaje', kub' tq'o'n yek'b'il kyeye' tu'n kyxilpeye' ti'j.", "22": "Min tb'inchate Krist il ex mix-a'lo' jun kub' t-sb'u'n.", "23": "Tej intoq q'manjtz taq'wix ti'j, min jaw wulj; tej intoq yajti, min xob'san kyi'ju' ntoq che yajunte, xi'toq ntoqxena'na' tib' te Dyos, ju' tojxi'x tu'me'l nche oka' xjal toj xjel tu'n.", "24": "Aku' Krist xi' iqante qil tej tjaw twitz krus, tu'n qkyim te il, tu'n lalun qo b'inchantl il, ex tu'n qanq'in toj tnik'alilti'j. Ok Krist toj k'ixk'oj tu'n kyq'anet.", "25": "Qu'n ikyqe' toqju'ye' kse'nqe' rit tzpeniqe', atzu'n ja'lo matxi' tz'anjtz kyi'je' tuk'i'l Krist, ate k'ik'lel kyi'je' ex nxq'uqin kyi'je'."}