{"1": "<pb/>Observarás el mes de Abib <f>ⓐ</f> y celebrarás <f>[1]</f> la Pascua al SEÑOR <f>ⓑ</f> tu Dios, porque en el mes de Abib el SEÑOR tu Dios te sacó de Egipto de noche.", "2": "Y sacrificarás la Pascua al SEÑOR tu Dios <i>con ofrendas</i> de tus rebaños y de tus manadas, en el lugar que el SEÑOR escoja para poner allí su nombre.", "3": "No comerás con ella <f>[2]</f> pan con levadura; siete días comerás con ella pan sin levadura <f>ⓒ</f>, pan de aflicción (porque aprisa saliste de la tierra de Egipto), para que recuerdes todos los días de tu vida <f>ⓓ</f> el día que saliste de la tierra de Egipto.", "4": "Durante siete días no se verá contigo levadura en todo tu territorio; y de la carne que sacrifiques en la tarde del primer día, no quedará nada para la mañana <i>siguiente</i> <f>ⓔ</f>.", "5": "No podrás sacrificar la Pascua en ninguna de las ciudades <f>[3]</f> que el SEÑOR tu Dios te da,", "6": "sino que en el lugar que el SEÑOR tu Dios escoja para poner allí su nombre <f>ⓕ</f>, sacrificarás la Pascua al atardecer, al ponerse el sol, a la hora en que saliste de Egipto.", "7": "Y <i>la</i> asarás y <i>la</i> comerás <f>ⓖ</f> en el lugar que el SEÑOR tu Dios escoja. Luego, por la mañana, regresarás a tu habitación.", "8": "Seis días comerás pan sin levadura, y en el séptimo día habrá una asamblea solemne para el SEÑOR tu Dios <f>ⓗ</f>. Ningún trabajo harás <f>ⓘ</f> <i>en él</i>.", "9": "<pb/><f>ⓙ</f> Siete semanas contarás <f>[4]</f>; comenzarás a contar siete semanas desde el momento en que empieces a meter la hoz a la mies.", "10": "Entonces celebrarás <f>[5]</f> la fiesta de las semanas al SEÑOR tu Dios con el tributo de una ofrenda voluntaria de tu mano, la cual darás según el SEÑOR tu Dios te haya bendecido.", "11": "Y te alegrarás delante del SEÑOR tu Dios <f>ⓚ</f>, tú, tu hijo, tu hija, tu siervo, tu sierva, el levita que <i>habita</i> en tus ciudades <f>ⓛ</f>, y el forastero, el huérfano y la viuda que están en medio de ti <f>ⓜ</f>, en el lugar donde el SEÑOR tu Dios escoja para poner allí su nombre.", "12": "Y te acordarás de que tú fuiste esclavo en Egipto <f>ⓝ</f>; cuídate de guardar estos estatutos.", "13": "<pb/><f>ⓞ</f> <i>Durante</i> siete días celebrarás <f>[6]</f> la fiesta de los tabernáculos <f>[7]</f>, cuando hayas recogido <i>el producto</i> de tu era y de tu lagar.", "14": "Y te alegrarás en tu fiesta, tú, tu hijo y tu hija, tu siervo y tu sierva, el levita y el forastero, el huérfano y la viuda que están en tus ciudades <f>ⓟ</f>.", "15": "Siete días celebrarás fiesta al SEÑOR tu Dios en el lugar que escoja el SEÑOR; porque el SEÑOR tu Dios te bendecirá en todos tus productos y en toda la obra de tus manos; por tanto, estarás realmente alegre.", "16": "Tres veces al año se presentarán todos tus varones delante del SEÑOR tu Dios en el lugar que El escoja: en la fiesta de los panes sin levadura <f>ⓠ</f>, en la fiesta de las semanas y en la fiesta de los tabernáculos <f>[8]</f>; y no se presentarán con las manos vacías delante del SEÑOR <f>ⓡ</f>.", "17": "Cada hombre dará lo que pueda <f>[9]</f>, de acuerdo con la bendición que el SEÑOR tu Dios te haya dado.", "18": "<pb/>Nombrarás para ti jueces y oficiales en todas las ciudades que el SEÑOR tu Dios te da, según tus tribus, y ellos juzgarán al pueblo con justo juicio.", "19": "No torcerás la justicia <f>ⓢ</f>; no harás acepción de personas, ni tomarás soborno <f>ⓣ</f>, porque el soborno ciega los ojos del sabio y pervierte las palabras del justo <f>ⓤ</f>.", "20": "La justicia, <i>y sólo</i> la justicia buscarás, para que vivas y poseas la tierra que el SEÑOR tu Dios te da <f>ⓥ</f>.", "21": "<pb/>No plantarás para ti Asera <f>[10]</f> <f>ⓦ</f> de ninguna clase de árbol junto al altar del SEÑOR tu Dios que harás para ti.", "22": "Ni levantarás para ti pilar <i>sagrado</i> <f>ⓧ</f>, lo cual aborrece el SEÑOR tu Dios."}