{"1": "<pb/><f>ⓐ</f> Y sucederá que si obedeces diligentemente al <f>[1]</f> SEÑOR tu Dios, cuidando de cumplir todos sus mandamientos que yo te mando hoy, el SEÑOR tu Dios te pondrá en alto sobre todas las naciones de la tierra <f>ⓑ</f>.", "2": "Y todas estas bendiciones vendrán sobre ti y te alcanzarán <f>ⓒ</f>, si obedeces al <f>[2]</f> SEÑOR tu Dios:", "3": "Bendito <i>serás</i> en la ciudad, y bendito <i>serás</i> en el campo <f>ⓓ</f>.", "4": "Bendito el fruto de tu vientre, el producto <f>[3]</f> de tu suelo, el fruto de tu ganado, el aumento de tus vacas y las crías de tus ovejas.", "5": "Benditas <i>serán</i> tu canasta y tu artesa.", "6": "Bendito <i>serás</i> cuando entres, y bendito <i>serás</i> cuando salgas <f>ⓔ</f>.", "7": "<pb/>El SEÑOR hará que los enemigos que se levanten contra ti sean derrotados <f>[4]</f> delante de ti; saldrán contra ti por un camino y huirán delante de ti por siete caminos.", "8": "El SEÑOR mandará que la bendición sea contigo en tus graneros y en todo aquello en que pongas tu mano <f>ⓕ</f>, y te bendecirá en la tierra que el SEÑOR tu Dios te da.", "9": "Te establecerá el SEÑOR como pueblo santo para sí <f>ⓖ</f>, como te juró, si guardas los mandamientos del SEÑOR tu Dios y andas en sus caminos.", "10": "Entonces verán todos los pueblos de la tierra que sobre ti es invocado <f>[5]</f> el nombre del SEÑOR <f>ⓗ</f>; y te temerán.", "11": "Y el SEÑOR te hará abundar en bienes, en el fruto de tu vientre, en el fruto de tu ganado y en el producto <f>[6]</f> de tu suelo <f>ⓘ</f>, en la tierra que el SEÑOR juró a tus padres que te daría.", "12": "Abrirá el SEÑOR para ti su buen tesoro, los cielos, para dar lluvia a tu tierra a su tiempo y para bendecir toda la obra de tu mano <f>ⓙ</f>; y tú prestarás a muchas naciones, pero no tomarás prestado.", "13": "Y te pondrá el SEÑOR a la cabeza y no a la cola, sólo estarás encima y nunca estarás debajo, si escuchas los mandamientos del SEÑOR tu Dios que te ordeno hoy, para que <i>los</i> guardes cuidadosamente <f>[7]</f> <f>ⓚ</f>;", "14": "no te desvíes de ninguna de las palabras que te ordeno hoy, ni a la derecha ni a la izquierda <f>ⓛ</f>, para ir tras otros dioses y servirles.", "15": "<pb/><f>ⓜ</f> Pero sucederá que si no obedeces al <f>[8]</f> SEÑOR tu Dios, guardando todos sus mandamientos y estatutos que te ordeno hoy, vendrán sobre ti todas estas maldiciones y te alcanzarán:", "16": "Maldito <i>serás</i> en la ciudad, y maldito <i>serás</i> en el campo <f>ⓝ</f>.", "17": "Malditas <i>serán</i> tu canasta y tu artesa <f>ⓞ</f>.", "18": "Maldito el fruto de tu vientre y el producto <f>[9]</f> de tu suelo, el aumento de tu ganado y las crías de tu rebaño <f>ⓟ</f>.", "19": "Maldito <i>serás</i> cuando entres y maldito <i>serás</i> cuando salgas <f>ⓠ</f>.", "20": "<pb/>Enviará el SEÑOR sobre ti maldición, confusión y censura en todo lo que emprendas <f>[10]</f> <f>ⓡ</f>, hasta que seas destruido y hasta que perezcas rápidamente <f>ⓢ</f>, a causa de la maldad de tus hechos, porque me has abandonado.", "21": "El SEÑOR hará que la peste se te pegue hasta que te haya consumido de sobre la tierra adonde vas a entrar para poseerla <f>ⓣ</f>.", "22": "Te herirá el SEÑOR de tisis, de fiebre <f>ⓤ</f>, de inflamación y de gran ardor, con la espada <f>[11]</f>, con tizón y con añublo <f>ⓥ</f>; y te perseguirán hasta que perezcas <f>ⓦ</f>.", "23": "Y el <f>[12]</f> cielo que está encima de tu cabeza será de bronce, y la tierra que está debajo de ti, de hierro.", "24": "Y el SEÑOR hará que la lluvia de tu tierra sea polvo y ceniza; descenderá del cielo sobre ti hasta que seas destruido <f>ⓧ</f>.", "25": "El SEÑOR hará que seas derrotado <f>[13]</f> delante de tus enemigos <f>ⓨ</f>; saldrás contra ellos por un camino, pero huirás por siete caminos delante de ellos, y serás <i>ejemplo de</i> terror para todos los reinos de la tierra <f>ⓩ</f>.", "26": "Y tus cadáveres serán alimento para todas las aves del cielo y para los animales de la tierra, y no habrá nadie que <i>los</i> espante <f>ⓐ</f>.", "27": "<pb/>Te herirá el SEÑOR con los furúnculos de Egipto y con tumores, sarna y comezón, de los que no podrás ser sanado <f>ⓑ</f>.", "28": "Te herirá el SEÑOR con locura, con ceguera y con turbación de corazón <f>[14]</f>;", "29": "y andarás a tientas a mediodía como el ciego anda a tientas en la oscuridad <f>ⓒ</f>, y no serás prosperado en tus caminos; más bien serás oprimido y robado continuamente, sin que nadie te salve.", "30": "Te desposarás con una mujer, pero otro hombre se acostará con ella <f>ⓓ</f>; edificarás una casa, pero no habitarás en ella; plantarás una viña, pero no aprovecharás su fruto <f>[15]</f> <f>ⓔ</f>.", "31": "Tu buey será degollado delante de tus ojos, pero no comerás de él; tu asno será arrebatado, y no te será devuelto; tu oveja será dada a tus enemigos, y no tendrás quien te salve.", "32": "Tus hijos y tus hijas serán dados a otro pueblo <f>ⓕ</f>, mientras tus ojos miran y desfallecen por ellos continuamente, pero no habrá nada que puedas hacer <f>[16]</f>.", "33": "Un pueblo que no conoces comerá el producto de tu suelo y de todo tu trabajo, y no serás más que <i>un pueblo</i> oprimido y quebrantado todos los días <f>ⓖ</f>.", "34": "Y te volverás loco por lo que verán tus ojos <f>[17]</f>.", "35": "Te herirá el SEÑOR en las rodillas y en las piernas con pústulas malignas de las que no podrás ser sanado <f>ⓗ</f>, desde la planta de tu pie hasta la coronilla.", "36": "El SEÑOR te llevará a ti y a tu rey, al que hayas puesto sobre ti, a una nación que ni tú ni tus padres habéis conocido <f>ⓘ</f>, y allí servirás a otros dioses de madera y de piedra <f>ⓙ</f>.", "37": "Y vendrás a ser <i>motivo de</i> horror, proverbio y burla entre todos los pueblos donde el SEÑOR te lleve <f>ⓚ</f>.", "38": "<pb/>Sacarás mucha semilla al campo, pero recogerás poco <f>ⓛ</f>, porque la langosta la devorará <f>ⓜ</f>.", "39": "Plantarás y cultivarás viñas, pero no beberás del vino ni recogerás <i>las uvas</i> <f>ⓝ</f>, porque el gusano se las comerá.", "40": "Tendrás olivos por todo tu territorio pero no te ungirás con el aceite, porque tus aceitunas se caerán <f>ⓞ</f>.", "41": "Tendrás <f>[18]</f> hijos e hijas, pero no serán tuyos <f>ⓟ</f>, porque irán al cautiverio.", "42": "Todos tus árboles y el fruto de tu suelo los consumirá <f>[19]</f> la langosta <f>[20]</f> <f>ⓠ</f>.", "43": "El forastero que esté en medio de ti se elevará sobre ti cada vez más alto, pero tú descenderás cada vez más bajo <f>ⓡ</f>.", "44": "El te prestará, pero tú no le prestarás a él <f>ⓢ</f>; él será la cabeza y tú serás la cola <f>ⓣ</f>.", "45": "Y todas estas maldiciones vendrán sobre ti y te perseguirán y te alcanzarán hasta que seas destruido <f>ⓤ</f>, porque tú no escuchaste la voz del SEÑOR tu Dios, no guardando los mandamientos y estatutos que El te mandó.", "46": "Y serán señal y maravilla <f>ⓥ</f> sobre ti y sobre tu descendencia <f>[21]</f> para siempre.", "47": "Por cuanto no serviste al SEÑOR tu Dios con alegría y con gozo de corazón, cuando tenías <f>[22]</f> la abundancia de todas las cosas <f>ⓦ</f>,", "48": "por tanto servirás a tus enemigos, los cuales el SEÑOR enviará contra ti: en hambre, en sed, en desnudez y en escasez de todas las cosas <f>ⓧ</f>; El pondrá yugo de hierro sobre tu cuello <f>ⓨ</f> hasta que te haya destruido.", "49": "<pb/>El SEÑOR levantará contra ti una nación de lejos, desde el extremo de la tierra <f>ⓩ</f>, <i>que</i> descenderá rauda como águila <f>ⓐ</f>, una nación cuya lengua no entenderás <f>ⓑ</f>,", "50": "una nación de rostro fiero que no tendrá respeto al anciano <f>ⓒ</f> ni tendrá compasión del niño <f>[23]</f>.", "51": "Se comerá la cría <f>[24]</f> de tu ganado y el fruto de tu suelo, hasta que seas destruido; tampoco te dejará grano, ni mosto, ni aceite, ni el aumento de tu ganado, ni las crías de tu rebaño, hasta que te haya hecho perecer.", "52": "Y <i>esa nación</i> te pondrá sitio en todas tus ciudades <f>[25]</f>, hasta que tus muros altos y fortificados en los cuales tú confiabas caigan por toda tu tierra; y te sitiará en todas tus ciudades <f>[26]</f> <f>ⓓ</f>, por toda la tierra que el SEÑOR tu Dios te ha dado.", "53": "Entonces comerás el fruto de tu vientre, la carne de tus hijos y de tus hijas <f>ⓔ</f> que el SEÑOR tu Dios te ha dado, en el asedio y en la angustia con que tu enemigo te oprimirá <f>[27]</f>.", "54": "El hombre que es tierno <f>[28]</f> y muy delicado en medio de ti, será hostil <f>[29]</f> hacia su hermano, hacia la mujer que ama <f>[30]</f> y hacia el resto de sus hijos que le queden,", "55": "y no dará a ninguno de ellos nada de la carne de sus hijos que se comerá, ya que no le quedará nada en el asedio y en la angustia con que tu enemigo te oprimirá <f>[31]</f> en todas tus ciudades <f>[32]</f>.", "56": "La <i>mujer</i> tierna <f>[33]</f> y delicada en medio tuyo, que no osaría poner la planta de su pie en tierra por ser delicada y tierna, será hostil <f>[34]</f> hacia el esposo que ama <f>[35]</f>, también hacia su hijo, hacia su hija <f>ⓕ</f>,", "57": "hacia la placenta que salga de su seno <f>[36]</f> y hacia los hijos que dé a luz <f>ⓖ</f>; porque se los comerá en secreto por falta de otra <i>cosa</i>, en el asedio y en la angustia con que tu enemigo te oprimirá <f>[37]</f> en tus ciudades <f>[38]</f>.", "58": "<pb/>Si no cuidas de poner en práctica todas las palabras de esta ley que están escritas en este libro, temiendo <f>[39]</f> este nombre glorioso y temible <f>ⓗ</f>, el SEÑOR tu Dios <f>ⓘ</f>,", "59": "entonces el SEÑOR hará horribles tus plagas y las plagas de tus descendientes <f>[40]</f>, plagas severas <f>[41]</f> y duraderas, y enfermedades perniciosas y crónicas.", "60": "Y traerá de nuevo sobre ti todas las enfermedades de Egipto <f>ⓙ</f> de las cuales tenías temor, y no te dejarán <f>[42]</f>.", "61": "También toda enfermedad y toda plaga que no están escritas en el libro de esta ley, el SEÑOR traerá sobre ti hasta que seas destruido <f>ⓚ</f>.", "62": "Y quedaréis pocos en número, aunque erais multitud como las estrellas del cielo <f>ⓛ</f>; porque no obedeciste al <f>[43]</f> SEÑOR tu Dios.", "63": "Y sucederá que tal como el SEÑOR se deleitaba en vosotros para prosperaros y multiplicaros <f>ⓜ</f>, así el SEÑOR se deleitará en vosotros para haceros perecer y destruiros <f>ⓝ</f>; y seréis arrancados de la tierra en la cual entráis para poseerla <f>ⓞ</f>.", "64": "Además, el SEÑOR te dispersará entre todos los pueblos de un extremo de la tierra hasta el otro extremo de la tierra <f>ⓟ</f>; y allí servirás a otros dioses, de madera y de piedra, que ni tú ni tus padres habéis conocido <f>ⓠ</f>.", "65": "Y entre esas naciones no hallarás descanso <f>ⓡ</f>, y no habrá reposo para la planta de tu pie, sino que allí el SEÑOR te dará un corazón temeroso <f>ⓢ</f>, desfallecimiento de ojos y desesperación de alma.", "66": "Y tendrás la vida pendiente de un hilo <f>[44]</f>; y estarás aterrado de noche y de día, y no tendrás seguridad de tu vida.", "67": "Por la mañana dirás: “¡Oh, si fuera la tarde!” Y por la tarde dirás: “¡Oh, si fuera la mañana <f>ⓣ</f>!” por causa del espanto de tu corazón con que temerás y por lo que verán tus ojos <f>[45]</f>.", "68": "Y te hará volver el SEÑOR a Egipto en naves, por el camino del cual yo te había dicho: “Nunca más volverás a verlo.” Y allí os ofreceréis en venta como esclavos y esclavas a vuestros enemigos, pero no habrá comprador."}