{"1": "<pb/>Entonces llamó Moisés a todo Israel y les dijo: Oye, oh Israel, los estatutos y ordenanzas que hablo hoy a vuestros oídos, para que los aprendáis y pongáis por obra <f>[1]</f>.", "2": "El SEÑOR nuestro Dios hizo un pacto con nosotros en Horeb <f>ⓐ</f>.", "3": "No hizo el SEÑOR este pacto con nuestros padres, sino con nosotros <f>ⓑ</f>, <i>con</i> todos aquellos de nosotros <f>[2]</f> que estamos vivos aquí hoy.", "4": "Cara a cara habló el SEÑOR <f>ⓒ</f> con vosotros en el monte de en medio del fuego <f>ⓓ</f>,", "5": "<i>mientras</i> yo estaba en aquella ocasión entre el SEÑOR y vosotros para declararos la palabra del SEÑOR <f>ⓔ</f>, porque temíais a causa del fuego y no subisteis al monte <f>ⓕ</f>. Y El dijo <f>[3]</f>:", "6": "<pb/>“ <f>ⓖ</f>Yo soy el SEÑOR tu Dios, que te saqué de la tierra de Egipto, de la casa de servidumbre <f>[4]</f>.", "7": "<pb/>“No tendrás otros dioses delante de <f>[5]</f> mí <f>ⓗ</f>.", "8": "<pb/>“No te harás ningún ídolo <f>[6]</f>, <i>ni</i> semejanza alguna de lo que está arriba en el cielo, ni abajo en la tierra, ni en las aguas debajo de la tierra <f>ⓘ</f>.", "9": "“No los adorarás ni los servirás; porque yo, el SEÑOR tu Dios, soy Dios celoso, que castigo la iniquidad de los padres sobre los hijos, y sobre la tercera y la cuarta <i>generación</i> de los que me aborrecen <f>ⓙ</f>,", "10": "pero que muestro misericordia a millares, a los que me aman y guardan mis mandamientos <f>ⓚ</f>.", "11": "<pb/>“No tomarás en vano el nombre del SEÑOR tu Dios <f>ⓛ</f>, porque el SEÑOR no tendrá por inocente a quien tome su nombre en vano.", "12": "<pb/>“Guardarás el día de reposo para santificarlo, como el SEÑOR tu Dios lo ha mandado <f>ⓜ</f>.", "13": "“Seis días trabajarás y harás todo tu trabajo,", "14": "mas el séptimo día es día de reposo para el SEÑOR tu Dios <f>ⓝ</f>; no harás <i>en él</i> ningún trabajo, tú, ni tu hijo, ni tu hija, ni tu siervo, ni tu sierva, ni tu buey, ni tu asno, ni ninguno de tus animales, ni el forastero que está contigo <f>[7]</f>, para que tu siervo y tu sierva también descansen como tú.", "15": "“Y acuérdate que fuiste esclavo en la tierra de Egipto, y que el SEÑOR tu Dios te sacó de allí con mano fuerte y brazo extendido; por lo tanto, el SEÑOR tu Dios te ha ordenado que guardes el día de reposo <f>ⓞ</f>.", "16": "<pb/>“Honra a tu padre y a tu madre <f>ⓟ</f>, como el SEÑOR tu Dios te ha mandado, para que tus días sean prolongados y te vaya bien en la tierra que el SEÑOR tu Dios te da <f>ⓠ</f>.", "17": "<pb/>“No matarás <f>[8]</f> <f>ⓡ</f>.", "18": "<pb/>“No cometerás adulterio <f>ⓢ</f>.", "19": "<pb/>“No hurtarás <f>ⓣ</f>.", "20": "<pb/>“No darás falso testimonio contra tu prójimo <f>ⓤ</f>.", "21": "<pb/>“No codiciarás la mujer de tu prójimo, y no desearás <f>ⓥ</f> la casa de tu prójimo, <i>ni</i> su campo, ni su siervo, ni su sierva, <i>ni</i> su buey, ni su asno, ni nada que sea de tu prójimo.”", "22": "<pb/>Estas palabras el SEÑOR habló a toda vuestra asamblea en el monte, de en medio del fuego, <i>de</i> la nube y <i>de</i> las densas tinieblas con una gran voz, y no añadió más. Y las escribió en dos tablas de piedra y me las dio <f>ⓦ</f>.", "23": "Y aconteció que cuando oísteis la voz de en medio de las tinieblas, mientras el monte ardía con fuego, os acercasteis a mí, todos los jefes <f>[9]</f> de vuestras tribus y vuestros ancianos,", "24": "y dijisteis: “He aquí, el SEÑOR nuestro Dios nos ha mostrado su gloria y su grandeza, y hemos oído su voz de en medio del fuego; hoy hemos visto que Dios habla con el hombre, y <i>éste aún</i> vive.", "25": "“Ahora pues, ¿por qué hemos de morir? Porque este gran fuego nos consumirá; si seguimos oyendo la voz del SEÑOR nuestro Dios, entonces moriremos <f>ⓧ</f>.", "26": "“Porque, ¿qué hombre <f>[10]</f> hay que haya oído la voz del Dios vivo hablando de en medio del fuego, como nosotros, y haya sobrevivido <f>ⓨ</f>?", "27": "“Acércate tú, y oye lo que el SEÑOR nuestro Dios dice; entonces dinos todo lo que el SEÑOR nuestro Dios te diga, y <i>lo</i> escucharemos y <i>lo</i> haremos.”", "28": "<pb/>Y el SEÑOR oyó la voz de vuestras palabras cuando me hablasteis y el SEÑOR me dijo: “He oído la voz de las palabras de este pueblo, que ellos te han hablado. Han hecho bien en todo lo que han dicho <f>ⓩ</f>.", "29": "“¡Oh si ellos tuvieran tal corazón que me temieran <f>ⓐ</f>, y guardaran siempre todos mis mandamientos <f>ⓑ</f>, para que les fuera bien a ellos y a sus hijos para siempre <f>ⓒ</f>!", "30": "“Ve y diles: ‘Volved a vuestras tiendas.’", "31": "“Pero tú, quédate aquí conmigo, para que yo te diga todos los mandamientos, los estatutos y los decretos que les enseñarás <f>ⓓ</f>, a fin de que <i>los</i> cumplan en la tierra que les doy en posesión.”", "32": "Y cuidad de hacer tal como el SEÑOR vuestro Dios os ha mandado; no os desviéis a la derecha ni a la izquierda <f>ⓔ</f>.", "33": "Andad en todo el camino que el SEÑOR vuestro Dios os ha mandado <f>ⓕ</f>, a fin de que viváis y os vaya bien, y prolonguéis <i>vuestros</i> días en la tierra que vais a poseer <f>ⓖ</f>."}