{"1": "<pb/>Estas son las palabras que Moisés habló a todo Israel al otro lado del Jordán, en el desierto <f>ⓐ</f>, en el Arabá <f>ⓑ</f>, frente a Suf <f>[1]</f>, entre Parán, Tofel, Labán, Hazerot y Dizahab.", "2": "Hay once días <i>de camino</i> desde Horeb <f>ⓒ</f>, por el camino del monte Seir <f>ⓓ</f>, hasta Cades-barnea <f>ⓔ</f>.", "3": "Y sucedió que en el año cuarenta <f>ⓕ</f>, el mes undécimo, el primer <i>día</i> del mes, Moisés habló a los hijos de Israel conforme a todo lo que el SEÑOR le había ordenado <f>ⓖ</f> que les <i>diera</i>,", "4": "después de haber derrotado <f>[2]</f> a Sehón, rey de los amorreos, que habitaba en Hesbón <f>ⓗ</f>, y a Og, rey de Basán <f>ⓘ</f>, que habitaba en Astarot y <f>[3]</f> en Edrei <f>ⓙ</f>.", "5": "Al otro lado del Jordán, en la tierra de Moab, Moisés comenzó a explicar esta ley, diciendo:", "6": "El SEÑOR nuestro Dios nos habló en Horeb <f>ⓚ</f>, diciendo: “Bastante habéis permanecido <f>[4]</f> en este monte.", "7": "“Volveos; partid e id a la región montañosa de los amorreos, y a todos sus vecinos, en el Arabá, en la región montañosa, en el valle <f>[5]</f> <f>ⓛ</f>, en el Neguev <f>[6]</f>, y por la costa del mar, la tierra de los cananeos y el Líbano, hasta el gran río, el río Eufrates <f>ⓜ</f>.", "8": "“Mirad, he puesto la tierra delante de vosotros; entrad y tomad posesión de la tierra que el SEÑOR juró dar a vuestros padres Abraham, Isaac y Jacob, a ellos y a su descendencia <f>[7]</f> después de ellos <f>ⓝ</f>.”", "9": "<pb/>Y en aquel tiempo os hablé, diciendo: “Yo solo no puedo llevar <i>la carga</i> de <i>todos</i> vosotros <f>ⓞ</f>.", "10": "“El SEÑOR vuestro Dios os ha multiplicado y he aquí que hoy sois como las estrellas del cielo en multitud <f>ⓟ</f>.", "11": "“Que el SEÑOR, el Dios de vuestros padres, os multiplique mil veces más de lo que sois y os bendiga, tal como os ha prometido <f>[8]</f> <f>ⓠ</f>.", "12": "“¿Cómo puedo yo solo llevar el peso y la carga de vosotros y vuestros litigios?", "13": "“Escoged <f>[9]</f> de entre vuestras tribus hombres sabios, entendidos y expertos, y yo los nombraré como vuestros jefes <f>ⓡ</f>.”", "14": "Y vosotros me respondisteis, y dijisteis: “Bueno es que se haga lo que has dicho.”", "15": "Entonces tomé a los principales <f>[10]</f> de vuestras tribus, hombres sabios y expertos, y los nombré <f>[11]</f> como dirigentes <f>[12]</f> vuestros, jefes de mil, de <f>[13]</f> cien, de <f>[14]</f> cincuenta, y de <f>[15]</f> diez, y oficiales para vuestras tribus.", "16": "<pb/>Y en aquella ocasión mandé a vuestros jueces, diciendo: “Oíd <i>los pleitos</i> entre vuestros hermanos <f>[16]</f>, y juzgad justamente <f>ⓢ</f> entre un hombre y su hermano <f>[17]</f> o el forastero que está con él.", "17": "“No mostraréis parcialidad en el juicio; lo mismo oiréis al pequeño que al grande <f>ⓣ</f>. No tendréis temor del <f>[18]</f> hombre, porque el juicio es de Dios <f>ⓤ</f>. Y el caso que sea muy difícil para vosotros, me <i>lo</i> traeréis a mí, y yo lo oiré <f>ⓥ</f>.”", "18": "En aquella misma ocasión os mandé todas las cosas que deberíais hacer <f>ⓦ</f>.", "19": "<pb/><f>ⓧ</f> Partimos de Horeb <f>ⓨ</f> y pasamos por todo aquel vasto y terrible desierto <f>ⓩ</f> que visteis, camino de la región montañosa de los amorreos <f>ⓐ</f>, tal como el SEÑOR nuestro Dios nos había mandado, y llegamos a Cades-barnea <f>ⓑ</f>.", "20": "Y os dije: “Habéis llegado a la región montañosa de los amorreos que el SEÑOR nuestro Dios va a darnos.", "21": "“Mira, <i>Israel</i>, el SEÑOR tu Dios ha puesto la tierra delante de ti; sube, toma posesión de ella, como el SEÑOR, el Dios de tus padres, te ha dicho. No temas ni te acobardes <f>ⓒ</f>.”", "22": "Entonces todos vosotros os acercasteis a mí, y dijisteis: “Enviemos hombres delante de nosotros, que nos exploren la tierra, y nos traigan noticia <f>[19]</f> del camino por el cual hemos de subir y de las ciudades a las cuales entraremos <f>ⓓ</f>.”", "23": "Y me agradó el plan <f>[20]</f>, y tomé a doce hombres de entre vosotros, un hombre por cada tribu.", "24": "Y ellos partieron <f>[21]</f> y subieron a la región montañosa, y llegaron hasta el valle <f>[22]</f> de Escol, y reconocieron la tierra <f>[23]</f> <f>ⓔ</f>.", "25": "Tomaron en sus manos del fruto de la tierra y nos lo trajeron; y nos dieron <f>[24]</f> un informe, diciendo <f>[25]</f>: “Es una tierra buena que el SEÑOR nuestro Dios nos da.”", "26": "<pb/>Sin embargo, no quisisteis subir <f>ⓕ</f>, y os rebelasteis contra el mandato <f>[26]</f> del SEÑOR vuestro Dios <f>ⓖ</f>.", "27": "Y murmurasteis en vuestras tiendas <f>ⓗ</f>, diciendo <f>[27]</f>: “Porque el SEÑOR nos aborrece, nos ha sacado de la tierra de Egipto para entregarnos en manos de los amorreos y destruirnos.", "28": "“¿Adónde subiremos? Nuestros hermanos nos han atemorizado <f>[28]</f>, diciendo: ‘El pueblo es más grande y más alto que nosotros; las ciudades son grandes y fortificadas hasta el cielo. Y además vimos allí a los hijos de Anac <f>ⓘ</f>.’”", "29": "Entonces yo os dije: “No temáis ni les tengáis miedo.", "30": "“El SEÑOR vuestro Dios, que va delante de vosotros, El peleará por vosotros <f>ⓙ</f>, así como lo <f>[29]</f> hizo delante de vuestros ojos en Egipto,", "31": "y en el desierto, donde has visto cómo el SEÑOR tu Dios te llevó, como un hombre lleva a su hijo <f>ⓚ</f>, por todo el camino que habéis andado hasta llegar a este lugar.”", "32": "Pero con todo esto <f>[30]</f>, no confiasteis en el SEÑOR vuestro Dios <f>ⓛ</f>,", "33": "que iba delante de vosotros en el camino para buscaros lugar dónde acampar, con fuego de noche y nube de día <f>ⓜ</f>, para mostraros el camino por donde debíais andar <f>ⓝ</f>.", "34": "<pb/><f>ⓞ</f> Entonces oyó el SEÑOR la voz de vuestras palabras, y se enojó y juró, diciendo:", "35": "“Ninguno de estos hombres, esta generación perversa, verá la buena tierra que juré dar a vuestros padres <f>ⓟ</f>,", "36": "excepto Caleb, hijo de Jefone; él la verá, y a él y a sus hijos daré la tierra que ha pisado, pues él ha seguido fielmente al SEÑOR <f>ⓠ</f>.”", "37": "El SEÑOR se enojó también contra mí por causa vuestra <f>ⓡ</f>, diciendo: “Tampoco tú entrarás allá <f>ⓢ</f>.", "38": "“Josué, hijo de Nun, que está delante de ti, él entrará allá; anímale <f>ⓣ</f>, porque él hará que Israel la posea <f>ⓤ</f>.", "39": "“Y vuestros pequeños, que dijisteis que vendrían a ser presa <f>ⓥ</f>, y vuestros hijos, que hoy no tienen conocimiento del bien ni del mal <f>ⓦ</f>, entrarán allá, y a ellos yo la daré, y ellos la poseerán.", "40": "“Pero vosotros, volveos y partid hacia el desierto por el camino del mar Rojo <f>[31]</f> <f>ⓧ</f>.”", "41": "<pb/><f>ⓨ</f> Entonces respondisteis y me dijisteis: “Hemos pecado contra el SEÑOR; nosotros subiremos y pelearemos tal como el SEÑOR nuestro Dios nos ha mandado.” Y cada uno de vosotros se ciñó sus armas de guerra, y pensasteis que era fácil subir a la región montañosa.", "42": "Pero el SEÑOR me dijo: “Diles: ‘No subáis, ni peleéis, pues yo no estoy entre vosotros; para que no seáis derrotados por <f>[32]</f> vuestros enemigos <f>ⓩ</f>.’”", "43": "Y os hablé, pero no quisisteis escuchar. Al contrario, os rebelasteis contra el mandamiento <f>[33]</f> del SEÑOR, y obrasteis con presunción, y subisteis a la región montañosa <f>ⓐ</f>.", "44": "Y los amorreos que moraban en aquella región montañosa salieron contra vosotros, y os persiguieron como lo hacen las abejas <f>ⓑ</f>, y os derrotaron <f>[34]</f> desde Seir hasta Horma <f>ⓒ</f>.", "45": "Entonces volvisteis y llorasteis delante del SEÑOR, pero el SEÑOR no escuchó vuestra voz, ni os prestó oído <f>ⓓ</f>.", "46": "Por eso permanecisteis en Cades muchos días, los días <f>[35]</f> que pasasteis <i>allí</i> <f>ⓔ</f>."}