{
  "1": "Mas como fué determinado que auiamos de nauegar para Italia, entregaron à Paulo y à algunos otros presos à vn Centurion llamado Iulio de la compañia Augusta.",
  "2": "Anſique subiendo en la nao Adrumetina, alçamos velas, estando con noſotros Aristarcho Macedonio de Theſſalonica, començando à nauegar junto à los lugares de Aſia.",
  "3": "Y otro dia llegamos à Sidõ. Y Iulio tratando à Paulo humanamente, permittióle, que fueſe à los amigos para ſer deellos biẽ tratado.",
  "4": "Y alçando velas de alli nauegamos baxo de Cypro: por que los vientos eran cõtrarios.",
  "5": "Y auiendo paſſado la mar que eſtá junto à Cilicia y Pamphilia, venimos à Myra, que es de Lycia.",
  "6": "Y hallando alli el Centurion vna nao Alexandrina, que nauegaua à Italia, puso nos en ella.",
  "7": "Y nauegãdo muchos dias de espacio, y auiendo apenas llegado delante de Gnido, no dexandonos el viento, nauegamos baxo de Creta junto à Salmon.",
  "8": "Y costeandola à penas, venimos à vn lugar que llaman Buenos puertos, cerca delqual eſtaua la ciudad de Thalaſſa.",
  "9": "Y paſſado mucho tiempo, y ſiendo ya peligrosa la nauegacion, porque ya era paſſado el ayuno: Paulo amonestaua.",
  "10": "Diziendo, Varones, yo veo que con incõmodo y mucho daño, no solo de la cargazon y de la nao, mas aun de nuestras perſonas aurá de ſer la nauegacion.",
  "11": "Mas el Centurion creya mas àl Maestre y al Piloto, que à lo que Paulo dezia.",
  "12": "Y no auiendo puerto commodo para ynuernar, muchos acordaron de paſſar aũ de alli, ſi porventura pudieſſen tomar à Phenica, y ynuernar alli: que es vn puerto de-Creta àl Africo y àl Poniente.",
  "13": "Y ventando el Austro, pareciẽdoles que ya tenian loque desseauan, alçando velas tenian de cerca la costa de Creta.",
  "14": "Mas no mucho deſpues dio en ella vn viento repentino que ſe llama Euroaquilo:",
  "15": "Y ſiendo arrebatada de el la nao, que no podia reſiſtir contra el viento, dexada [la nao à los vientos] eramos lleuados.",
  "16": "Y lleuados de la corriente hazia vna pequeña Iſla que ſe llama Clauda, apenas podimos ganar el batel.",
  "17": "Elqual tomado, vsauan de remedios ciñiendo el nauio: y auiẽdo temor que no dieſſen en la Syrte, abaxado el mastel, eran anſi lleuados.",
  "18": "Y auiendo sido atormentados de vna vehemente tempestad, el siguiẽte dia echaron à la mar.",
  "19": "Y altercero dia noſotros cõ nuestras manos echamos las obras muertas de la nao.",
  "20": "Y no pareciẽdo sol ni eſtrellas por muchos dias, y viniẽdo vna tempestad no pequeña, ya era perdida toda la eſperança de nueſtra salud.",
  "21": "¶ Y auiẽdo ya mucho que no comiamos, entõces Paulo pueſto en pie en medio deellos, dixo, Fuera cierto cõueniẽte, ò varones, oyrme à mi, y no partir de Creta, y euitar eſte inconueniente y el daño.",
  "22": "Mas aora hos amonesto que tẽgays buẽ animo: porque ninguna perdida aura de perſona de vosotros, ſi no solamẽte del nauio.",
  "23": "Porque eſta noche hà estado conmigo el Angel del Dios, delqual yo ſoy, y àlqual siruo.",
  "24": "Diziẽdo, Paulo no ayas temor: es menester que seas preſentado delante de Cesar: y heaqui, Dios te ha dado à todos losque nauegan contigo.",
  "25": "Portanto, ò varones, tened buen animo: porque yo cõfio en Dios que ſerá anſi como me hà sido dicho.",
  "26": "Mas es menester que demos en vna Iſla.",
  "27": "¶ Empero venida la catorzena noche, y siẽdo lleuados en el Adria, los marineros à la media noche sospecharon que eſtauan cerca de alguna tierra.",
  "28": "Y echando la sonda, hallaron veynte paſſos: y paſſando vn poquito mas adelante, boluiẽdo à echar la sonda, hallarõ quinze paſſos.",
  "29": "Y auiẽdo temor de dar en lugares asperos, echando quatro anclas de la poppa, desseauan que ſe hizieſſe de dia.",
  "30": "Entonces procurando los marineros de huyrse del nauio, echando el batel à la mar con parecer como que querian largar las anclas de proa.",
  "31": "Paulo dixo al Centurion y à los solda. dos, Si estos no quedan en el nauio, vosotros no podeys saluarhos.",
  "32": "Entonces los soldados cortaron los cabos del batel, y dexaronlo perder.",
  "33": "Y como ſe començo à hazer de dia, Paulo exhortaua à todos que comieſſen, diziendo, Este es el catorzeno dia que espe rays y permaneceys ayunos no comiendo nada:",
  "34": "Portanto ruegohos que comays por vuestra salud: que niaun vn cabello de la cabeça de ninguno de vosotros perecerá.",
  "35": "Y auiendo dicho eſto, tomando el pã, hizo gracias à Dios en preſencia de todos: Y partiendo, començó à comer.",
  "36": "Entonces todos teniendo ya mejor animo, comieron ellos tambien.",
  "37": "Y eramos todas las perſonas enel nauio, dozientas y setenta y seys.",
  "38": "Y hartados de comida, aliuiauan el nauio echando el grano à la mar.",
  "39": "Y como ſe hizo de dia, no conocian la tierra: mas vian vn golfo, que tenia orilla àl qual acordauan de echar, ſi pudieſſen, el nauio.",
  "40": "Alçando las anclas, dexaronſe à la mar, largando tambien las ataduras de los gouernalles: y alçada la ceuadera àl soplo del ayre, yuanse à la orilla.",
  "41": "Mas dando en vn lugar de dos aguas, la nao dió àltraues: y la proa hincada eſtaua ſin mouerse, y la popa ſe abria con la fuerça de la mar.",
  "42": "Entonces el acuerdo de los soldados era, que mataſſen los presos: porque ningu no huyeſſe eſcapandoſe nadando.",
  "43": "Mas el Centurion, queriendo saluar à Paulo, estoruó eſte acuerdo: y mandó que los que pudieſſen nadar, ſe echaſſen los primeros, y ſalieſſen à tierra:",
  "44": "Y los demas, parte en tablas, parte en coſas del nauio: y anſi acõteció que todos ſe saluaron à tierra."
}