{
  "1": "Festo pues entrado en la Prouincia, tres dias deſpues subió de Cesarea à Ieruſalem.",
  "2": "Y vinieron à el el Principe de los Sacerdotes y los principales de los Iudios contra Paulo, y rogaronle:",
  "3": "Pidiendo gracia contra el: que lo hizieſſe traer à Ieruſalem: poniendo le assechanças para matarlo en el camino.",
  "4": "Mas Festo respõdió que Paulo era guardado en Cesarea, y que el ſe partiria presto.",
  "5": "Los que de vosotros pueden, dize, deciendan juntamente: y ſi ay algun crimen en eſte varon, accusenlo.",
  "6": "Y deteniendoſe entre ellos no mas de [ocho, o] diez dias, venido à Cesarea, el siguiente dia ſe aſſentó en el tribunal, y man dó que Paulo fueſſe traydo.",
  "7": "El qual venido, rodearonlo los Iudios que auian venido de Ieruſalem, poniendo contra Paulo muchas y graues accusaciones, las quales no podian prouar:",
  "8": "Dando Paulo razon, Que ni contra la Ley de los Iudios, ni contra el Templo, ni contra Cesar hé peccado en algo.",
  "9": "¶ Mas Festo queriendo congraciarſe cõ los Iudios, respondiendo à Paulo dixo, Quieres subir à Ieruſalem, y allá ſer juzgado de estas coſas delante de mi?",
  "10": "Y Paulo dixo, Al tribunal de Cesar estoy, donde conuiene que ſea juzgado. A los Iudios no he hecho jniuria ninguna, como tu sabes muy bien.",
  "11": "Porque ſi alguna injuria, o coſa alguna digna de muerte he hecho, no recuso de morir: mas ſi nada ay de las coſas de que estos me accusan, nadie mepuede dar à ellos. à Cesar apelo.",
  "12": "Entonces Festo auiendo hablado con el consejo, respondió, A Cesar has apelado? à Cesar yrás.",
  "13": "¶ Y paſſados algunos dias, el rey Agrippa y Bernice vinieron à Cesarea à saludar à Festo.",
  "14": "Y como estuuieron alli muchos dias, Festo declaró àl Rey de Paulo, diziendo, Vn varon ha sido dexado preso por Felix:",
  "15": "Por el qual, como vine à Ieruſalẽ, vimeron à mi los Principes de los Sacerdotes y los Ancianos de los Iudios pidiendo condennacion contra el.",
  "16": "A los quales respondi, no ſer costumbre de los Romanos dar alguno à condenacion, antes que el que es accusado tenga presentes ſus accusadores, y aya lugar de defenderse de la accusacion.",
  "17": "Anſique auiendo venido juntos acà, ſin ninguna dilacion el dia siguiente sentado enel tribunal, mandé trael àl hombre.",
  "18": "Y estando presentes ſus accusadores, ningun crimen le oppusieron de los que yo sospechaua.",
  "19": "Solamente tenian ciertas questiones acerca de ſu supersticion contra el, y de vn cierto Iesus diffunto, el qual Paulo affirmaua biuir.",
  "20": "Y yo dubdando en queſtion semejante, dixe, ſi queria yr à Ieruſalem, y allá ſer juzgado de estas coſas.",
  "21": "Mas apelando Paulo à ſer guardado àl conocimiento de Augusto, mandé que lo guardaſſen, haſta que lo embie à Cesar.",
  "22": "Entonces Agrippa dixo à Festo, Yo tambiẽ querria oyr à eſſe hombre. Y el, Mañana, dize, lo oyrás.",
  "23": "Y otro dia viniendo Agrippa y Bernice con mucho apparato, y entrado enel auditorio con los Tribunos y los varones mas principales de la ciudad, mandandolo Festo, fue traydo Paulo.",
  "24": "Entonces Festo, Rey Agrippa, dize, y todos los varones que estays aqui juntos con noſotros, veys à eſte, por el qual toda la multitud de los Iudios me há demandado en Ieruſalem, y aqui, dando bozes que no conuiene que biua mas.",
  "25": "Mas yo, hallãdo que ninguna coſa digua de muerte hahecho, y el mismo appelãdo à Augusto, he determinado de embiarlo.",
  "26": "Del qual no tengo coſa cierta que escriua àl Señor, por lo qual lo he sacado à vosotros, y mayormẽte à ti, o Rey Agrippa, paraque hecha informacion, tenga que escreuir.",
  "27": "Porque fuera de razon me parece embiar vn preso, y no informar de las cauſas."
}