{
  "1": "Entõces algunos que venian de Iudea enseñauan à los hermanos, Que ſino hos circuncidardes, cõforme àl rito de Moyſen, no podeys ſer saluos.",
  "2": "Anſique hecha vna ſediciõ y cõtienda no pequeña à Paulo y à Barnabas cõtra ellos, determinarõ que ſubieſſen Paulo y Barnabas y algunos otros de ellos à los apoſtoles y à los Ancianos à Ieruſalẽ ſobre eſta queſtion.",
  "3": "Ellos pues, acompañados de algunos de la Igleſia, paſſaron por Phenice y Samaria, cõtando la cõuersion de las Gẽtes: y haziã gran gozo à todos los Hermanos.",
  "4": "Y venidos à Ieruſalem, fueron recebidos de la Igleſia y de los apoſtoles, y de los Ancianos: y hizierõles ſaber todas las coſas que Dios auia hecho por medio de ellos.",
  "5": "Mas algunos de la secta de los Phariseos, que auian creydo, ſe leuantarõ diziẽdo, Que es menester circuncidar los, y mandar les que guarden la Ley de Moyſen.",
  "6": "¶ Y juntarõse los apoſtoles y los Ancianos para conocer de eſte negocio.",
  "7": "Y auiendo auido grande cõtienda, leuantãdoſe Pedro, dixoles, Varones Herma nos, vosotros sabeys como ya ha algun tiempo que Dios eſcogió, que las Gẽtes oyeſſen por mi boca la Palabra del Euangelio, y creyeſſen.",
  "8": "Y Dios, que conoce los coraçones, les dió testimonio, dandoles el Eſpiritu Sãcto tambien como à noſotros:",
  "9": "Y ninguna differẽcia hizo entre noſotros y ellos purificádo cõ la fe ſus coraçones.",
  "10": "Aora pues, porque tentays à Dios poniendo yugo ſobre la ceruiz de los Diſcipulos, que ni nuestros padres ni noſotros auemos podido lleuar?",
  "11": "Antes por la gracia del Señor Iesus el Chriſto creemos que seremos saluos, como tambien ellos.",
  "12": "Entonces toda la multitud calló, y oyerõ à Barnabas y à Paulo que cõtauã quã grãdes marauillas y ſeñales Dios auia hecho por medio de ellos entre las Gẽtes.",
  "13": "Y des que ouierõ callado, Iacobo respõdió diziẽdo, Varones hermanos, oydme.",
  "14": "Simõ ha cõtado como primero Dios visitó las Gẽtes para tomar deellas pueblo para ſu Nombre.",
  "15": "Y cõ eſto cõcuerdã las palabras de los Prophetas, como eſtá eſcripto.",
  "16": "Despues de eſto bolueré, y restauraré la cabaña de Dauid que eſtaua cayda: y instauraré ſus ruynas: y boluerlahé à leuãtar:",
  "17": "Paraque la resta delos hõbres busquẽ àl Señor: y todas las Gẽtes, ſobre las quales es llamado mi nõbre: dize el Señor, que haze todas estas coſas.",
  "18": "Notorias ſon à Dios desde el ſiglo todas ſus obras.",
  "19": "Por loqual yo juzgo, que losque de las Gẽtes ſe cõuierten à Dios, no hã de ſer inquietados:",
  "20": "Sino escreuirles que ſe apartẽ de las cõtaminaciones de los idolos, y de fornicaciõ, y de ahogado, y de sangre.",
  "21": "Porque Moyſen desde los tiempos anti guos tiene en cada ciudad quiẽ lo predique en las Synogas donde es leydo cada Sabbado.",
  "22": "Entõces pareció bien à los apoſtoles, y à los Ancianos con toda la Igleſia, eligir varones deellos, y embiarlos à Antiochia cõ Paulo y Barnabas, à Iudas que tenia por ſobrenombre Barsabas, y à Silas, varones principales entre los Hermanos:",
  "23": "Y escreuir por mano deellos anſi, Los apoſtoles, y los Ancianos, y los Hermanos, à los Hermanos de las Gẽtes, que estã en Antiochia, y en Syria, y en Cilicia, salud.",
  "24": "Porquáto auemos oydo que algunos que hã ſalido de nosotroshos hãinquietado cõ palabras, trastornãdo vuestras animas, mãdando circũcidaros y guardar la Ley, à los quales no mandamos.",
  "25": "Ha nos parecido, ayũtados en vno, de elegir varones, y embiarlos à vosotros eõ nuestros amados Barnabas y Paulo.",
  "26": "Hombres que han entregado ſus vidas por el Nombre de nuestro Señor Iesus el Chriſto.",
  "27": "Anſique embiamos à Iudas, y à Silas, los quales tambiẽ por palabra hos haran ſaber lo mismo.",
  "28": "Que ha parecido biẽ àl Eſpiritu Sancto, y à noſotros, de ninguna carga hos poner, mas, oue estas coſas neceſſarias;",
  "29": "Que os aparteys de las coſas sacrificadas à idolos, y de sangre, y de ahogado, y de sornicaciõ: de las quales coſas ſi hos guardades, hareys biẽ. Bien ayays.",
  "30": "Ellos entõces embiados decendierõ à Antiochia, y jũtando la multitud, dieron la carta:",
  "31": "La qual como leyeron, fueron gozosos de la consolacion.",
  "32": "Iudas tambien y Silas, como ellos tambien eran Prophetas, consolaron y confirmaron los Hermanos con abũdancia de palabra.",
  "33": "Y paſſando alli algũ tiempo fueron embiados de los Hermanos à los apoſtoles en paz.",
  "34": "Mas à Silas pareció bien de quedarſe alli.",
  "35": "¶ Y Paulo y Barnabas seestauan en Antiochia enseñando la palabra del Señor, y annũciando el Euangelio con otros muchos.",
  "36": "Y deſpues de algunos dias Paulo dixo à Barnabas, Boluamos à visitar los Hermanos por todas las ciudades en sas quales auemos annũciado la palabra del Señor, como eſtan.",
  "37": "Y Barnabas queria que tomaſſen consigo à Ioan elque tenia por ſobrenombre Marcos:",
  "38": "Mas Paulo, pareciale que no auia de ſer tomado elque ſe auia apartado deellos desde Pamphylia, y no auia ydo conellos à la obra.",
  "39": "Y vuo tal contencion entre ellos, que ſe apartaron el vno del otro: y Barnabas tomando à Marcos nauegó à Cypro.",
  "40": "Y Paulo escogiendo à Silas, partiose encomendado de los Hermanos à la gracia de Dios.",
  "41": "Y anduuo la Syria y la Cilicia confirmando las Iglesias."
}