{
  "1": "Y Como ſe cumplierõ los dias de las Siete semanas, eſtauan todos vnanimes juntos.",
  "2": "Y de repẽte vino vn estruendo del cielo como de vn viẽto vehemente que venia con impetu, el qual hinchió toda la caſa dõde eſtauan sentados.",
  "3": "Y apparecierões vnas lenguas repartidas como de fuego, que ſe aſſentó ſobre cada vno deellos.",
  "4": "Y fuerõ todos llenos de Eſpiritu Sancto, y comẽçarõ à hablar en otras lẽguas, como el Eſpiritu Sancto les daua que hablaſſen.",
  "5": "(Morauan entõces en Ieruſalẽ Iudios varones religiosos de todas las naciones que estã debaxo del cielo:)",
  "6": "Y hecho eſte estruendo, juntôse la multitud; y eſtauan cõfusos, porque cada vno los oya hablar ſu propria lengua.",
  "7": "Y eſtauan todos attonitos, y marauillados, diziẽdo los vnos à los otros, Veys, no ſon Galileos todos estos que hablan?",
  "8": "Como pues los oymos noſotros hablar cada vno en ſu lengua en que somos nacidos?",
  "9": "Parthos, y Medos, y Persas, y los que habitamos en Mesopotamia, en Iudea, y en Cappadocia, en el Põto, y en Aſia.",
  "10": "En Phrygia, y en Pamphilia, en Egypto, y en las partes de Aphrica que eſtá dela otra parte de Cyrene, y Romanos estrangeros, y Iudios, y cõuertidos.",
  "11": "Cretẽses, y Arabes, los oymos ha blar en nuestras lenguas las marauillas de Dios.",
  "12": "Y eſtauan todos attonitos y marauillados diziendo los vnos à los otros, Que quiere ſer eſto?",
  "13": "Mas otros burlandoſe dezian, Que eſtan llenos de mosto estos.",
  "14": "¶ Entõces Pedro poniendoſe en pie todos Onze alzo ſu boz y habláles, dizien do, Varones Iudios, y todos losque habitays en Ieruſalẽ, eſto hos ſea notorio, y oyd mis palabras.",
  "15": "Porque estos no eſtan borrachos, como vosotros pensays, ſiendo la hora de las tres del dia.",
  "16": "Mas eſto es loque fue dicho por el Propheta Ioel.",
  "17": "Y ſerá en los postreros dias, dize el Señor, derramaré de mi Eſpiritu ſobre toda carne: y vuestros hijos y vuestras hijas prophetizaran: y vuestros mancebos verán visiones, y vuestros viejos soñaran sueños.",
  "18": "Y cierto ſobre mis sieruos y ſobre mis criadas en aquellos dias derramaré de mi Eſpiritu: y prophetizarán.",
  "19": "Y daré prodigios arriba en el cielo, y ſeñales abaxo en la tierra, sangre, y fuego, y vapor de humo.",
  "20": "El Sol ſe boluerá en tinieblas, y la Luna en sangre antes que venga el dia del Señor grande y manifiesto.",
  "21": "sera, que Todo aquel que inuocâre el Nõbre del Señor, ſerá saluo.",
  "22": "Varones Israelitas, oyd estas palabras: El Iesus Nazareno varõ approuado de Dios entre vosotros en marauillas, y prodigios, y ſeñales que Dios hizo por el en medio de vosotros, como tambien vosotros sabeys.",
  "23": "Este, por determinado eñsejo y Prouidẽcia de Dios entregado, tomãdo lo vosotros lo matastes cõ manos iniquas, crucificandolo.",
  "24": "Al qual Dios leuantó, sueltos los dolores de la muerte; porquãto era impoſsible ſer detenido deella.",
  "25": "Porque Dauid dize deel, Via àl Señor siẽpre delante de mi: porque lo tẽgo à la diestra, no seré remouido.",
  "26": "Por loqual mi coraçõ ſe alegró, y mi lẽgua ſe gozó: y aun mi carne descãsará en eſperança:",
  "27": "Que no dexarás mi alma enel infierno: ni darás à tu Sancto que vea corrupciõ.",
  "28": "Hezisteme notorios los caminos de la vida: henchirmehas de gozo cõ tu preſencia.",
  "29": "Varones hermanos, puedesehos libremẽte dezir del patriarcha Dauid, que murió, y fue sepultado, y ſu sepulchro eſtá cõ nofotros haſta el dia de oy.",
  "30": "Anſique siẽdo Propheta, y sabiẽdo que cõ juramẽto le auia Dios jurado, que del fruto de ſu lomo [quanto à la carne, le leuantaria el Chriſto] que ſe aſſentaria ſobre fa filla.",
  "31": "Viẽdolo antes, habló de la resurreciõ del Chriſto, que ſu alma no aya sido dexada en el infierno, ni ſu carne aya viſto corrupciõ.",
  "32": "Aeste Iesus resuscitó Dios, de loqual todos noſotros somos teſtigos.",
  "33": "Anſique leuantado por la diestra de Dios, y recibiendo del Padre la promeſſa del Eſpiritu Sancto, ha derramado eſto que vosotros aora veys, y oys.",
  "34": "Porque Dauid no subió à los cielos: empero el dize, Dixo el Señor à mi Señor aſsientate à mis diestras.",
  "35": "Entretantoque pongo tus enemigos por estrado de tus pies.",
  "36": "Sepa pues certiſsimamente toda la Caſa de Iſrael, Que à eſte ha hecho Dios el Señor y el Chriſto, à eſte Iesus que vosotros crucificastes.",
  "37": "¶ Entonces, oydas estas coſas, fueron compungidos de coraçõ, y dixeron à Pedro, y à los otros apoſtoles, Varones hermanos, que haremos.",
  "38": "Y Pedro les dize, Hazed penitẽcia, y baptizeſe cadavno devosotros en el nõbre de Iesus el Chriſto para perdõ de los pecca dos: y recibireys el don del Eſpiritu Sãcto.",
  "39": "Porque à vosotros es la promeſſa, y à vuestros hijos, y à todos los que eſtan lexos: [es à ſaber] à qualesquiera que el Señor nuestro Dios llamâre.",
  "40": "Y con otras muchas palabras testificaua, y los exhortaua diziendo, Sed saluos de eſta peruersa generacion.",
  "41": "Anſique los que recibieron ſu palabra, fueron baptizados: y fueron añedidas à la I glesia aquel dia como tres mil perſonas.",
  "42": "¶ Y perseuerauan en la doctrina de los apoſtoles, y en la communiõ, y enel partimiento del pan, y en las oraciones.",
  "43": "Y toda perſona tenia temor: y muchas marauillas y ſeñales eran hechas por los apoſtoles [en Ieruſalem, y todos tenian gran miedo.]",
  "44": "Y todos los que creyan, eſtauan juntos: y tenian todas las coſas communes.",
  "45": "Y vendiã las possessiones y las haziẽdas, y repartianlas à todos, como cada vno auia menester.",
  "46": "Y perseuerando vnanimes cada dia en el Tẽplo, y partiendo el pã en las casas, comian juntos con alegria y con senzillez de coraçon.",
  "47": "Alabãdo à Dios y teniẽdo gracia acerca de todo el pueblo. y el Señor añidia cada dia à la Igleſia losque auiã de ſer saluos."
}