{
  "1": "Varones hermanos, y padres, oyd la razon que aora os doy.",
  "2": "(Y como oyeron que les hablaua en engua Hebrea, dieronle mas silencio, y dixo,)",
  "3": "Yo cierto ſoy Iudio, nacido en Tarso de Cilicia, mas criado en eſta ciudad à los pies de Gamaliel, enseñado conforme à la verdad de la ley de la patria, zeloso de la Ley, como todos vosotros soys oy.",
  "4": "Que he perseguido eſte camino haſta la muerte, prendiendo, y entregando en carceles varones y mugeres.",
  "5": "Como tãbien el Principe de los Sacerdotes me es teſtigo, y todos los Ancianos: de los quales aun tomãdo letras à los Hermanos yua à Damasco para traer tambien présos à Ieruſalem, à los que estuuieſſen alli, paraque fueſſen punidos.",
  "6": "Mas aconteció que yendo yo, y llegãdo cerca de Damasco, como à mediodia, de repente me rodeó mucha luz del cielo:",
  "7": "Y cay en el suelo: y oy vna boz que me de zia, Saulo, Saulo, porque me persigues?",
  "8": "Yo entonces respondi, Quien eres Señor? Y dixome, Yo ſoy IESVS el Nazareno, à quien tu persigues.",
  "9": "Y los que eſtauan conmigo, vieron à la verdad la luz y ſe espantaron: mas no oyeron la boz del que hablaua conmigo.",
  "10": "Y dixe, Que haré Señor? Y el Señor me dixo, Leuantare, y vé à Damasco: y alli te ſerá dicho todo loque te cõuiene hazer.",
  "11": "Y como yo no via, por cauſa de la claridad de la luz, lleuado de la mano por los que eſtauan conmigo vine à Damasco.",
  "12": "Entonces vn A nanias, varon pio conforme à la ley, que tenia tal testimonio de todos los Iudios que alli morauan.",
  "13": "Viniendo à mi y preſentandoſe, dixo me, Saulo Hermano, recibe la vista. Y yo en aquella hora lo miré.",
  "14": "Y el dixo, El Dios de nuestros Padres te hà predestinado paraque conocieſſes ſu voluntad, y vieſſes à aquel Iusto, y oyeſſes la boz de ſu boca.",
  "15": "Porque has de ſer teſtigo suyo à todos los hombres de loque has viſto y oydo.",
  "16": "Aora pues porque te de tienes? Leuãtate, y baptizate, y laua tus peccados inuocando ſu Nombre.",
  "17": "Y acontecióme, buelto à Ieruſalem, que orando en el Templo, fué arrebatado fuera de mi.",
  "18": "Y lo vide que me dezia, Date prieſſa, y sal prestamente fuera de Ieruſalem: porque no recibirán tu testimonio de mi.",
  "19": "Y yo dixe, Señor, ellos saben, que yo encerraua en carcel, y heria por las Synogas à los que creyan en ti.",
  "20": "Y quando ſe derramaua la sangre de Esteuan tu teſtigo, yo tambien eſtaua presente, y consentia à ſu muerte, y guardaua las ropas de los que lo matauan.",
  "21": "Y dixome, Vé, porque yo te tengo de embiar lexos à las Gentes.",
  "22": "Y oyeronlo haſta eſta palabra:entonces alçaron la boz diziendo, Quita de la tierra à vn tal hombre: porque no cõuiene que biua.",
  "23": "Y dando ellos bozes, y arronjãdo ſus ropas, y echando poluo àl ayre.",
  "24": "Mandó el Tribuno que lo lleuaſſen àl real: y mandó que fueſſe examinado con açotes [y atormentarlo] para ſaber porque cauſa clamauan anſi contra el.",
  "25": "Y como lo ataron con correas, Paulo dixo àl Centurion que eſtaua presente, Es hos licito açotar à vn hombre Romano, y por condenar?",
  "26": "Y como el Centurion oyó eſto, fué àl Tribuno, y diole auiso diziendo, Que has de hazer? porque eſte hombre es Romano.",
  "27": "Y viniẽdo el Tribuno, dixole, Dime, eres tu Romano? y el dixo, Si.",
  "28": "Y respondió el Tribuno, Y o cõ mucha summa alcancé eſta Ciudad. entonces Paulo dixo, Y yo aun ſoy nacido.",
  "29": "Anſique luego ſe apartaron deel los que lo auian de atormentar: y aun el Tribuno tambien vuo temor, entendido que era Romano, por auerlo atado.",
  "30": "Y el dia siguiente queriẽdo ſaber decierto la cauſa porque era accusado de los Iudios, soltólo de las prisiones, y mandó venir à los Principes de los Sacerdotes, y à todo ſu concilio: y sacando à Paulo, prefentólo delante deellos."
}