{
  "1": "Y Saulo aun resoplando amenazas y muerte contra los Diſcipulos del Señor, vino àl Principe de los Sacerdotes.",
  "2": "Y demandó deel letras para Damasco à las Synogas, paraque ſi hallaſſe algunos varones ò mugeres deesta secta, los truxeſſe presos à Ieruſalem.",
  "3": "Y yendo por el camino, acõteció que llegando cerca de Damasco, subitamente lo cercó vn resplandor de luz del cielo.",
  "4": "Y cayendo en tierra, oyó vna boz que le dezia, Saulo, Saulo, porque me persigues?",
  "5": "Y el dixo, Quien eres Señor? Y el Señor dixo, Yo ſoy IESVS el Nazareno à quiẽ tu persigues: dura coſa te es dar coces contra el alguijon.",
  "6": "El temblando y temeroso dixo, Señor, que quieres que haga? Y el Señor le dize, Leuantate y entra en la ciudad: y dezirsetehá loque te conuiene hazer.",
  "7": "Y los varones que yuan con Saulo, ſe pararon attonitos: oyẽdo à la verdad la boz, mas no viendo à nadie.",
  "8": "Entonces Saulo leuantóse de tierra, y abriendo los ojos no via à nadie: anſique lleuãdolo por la mano, metieronlo en Damasco:",
  "9": "Donde estuuo tres dias ſin ver: y no comió, ni beuió.",
  "10": "¶ Auia entonces vn Discipulo en Damasco llamado Ananias: àl qual el Señor dixo en vision, Ananias. Y el respondió, Heaqui estoy Señor.",
  "11": "Y el Señor le dixo, Leuantate, y ve à la calle, que ſe llama la Derecha, y buſca en caſa de Iudas à Saulo llamado el de Tarso; porque heaqui el ora:",
  "12": "Y ha viſto en vision vn varon llamado Ananias, que entra, v le pone la mano encima paraque reciba la vista.",
  "13": "Entonces Ananias respondió, Señor, he oydo à muchos de eſte varon, quantos males hà hecho à tus Sanctos en Ieruſalẽ.",
  "14": "Y aun aqui tiene facultad de los principes de los Sacerdotes de prender à todos losque inuocan tu Nombre.",
  "15": "Y dixole el Señor, Vé: porque instrumento escogido me es eſte, paraque lleue mi Nombre en preſencia de Gentes y de reyes, y de los hijos de Iſrael.",
  "16": "Porque yo le mostraré quanto le ſea menester que padezca por mi Nombre.",
  "17": "Ananias entonces fué: y entró en la caſa: y poniendole las manos encima, dixo, Saulo, hermano, el Señor IESVS, que te appareció en el camino por donde venias, me hà embiado, paraque recibas la vista, y seas lleno de Eſpiritu Sancto.",
  "18": "Y luego le cayeron de los ojos como escamas, y recibió luego la vista: y leuantandoſe sué baptizado.",
  "19": "Y como comió, fué confortado. Y estuuo Saulo con los Diſcipulos que estauã en Damasco, por algunos dias.",
  "20": "¶ Y luego [entrando] en las Synogas predicaua àl Chriſto, Que eſte era el Hijo de Dios.",
  "21": "Y todos los que lo oyan eſtauan attonitos, y deziã, No es eſte elque aſſolaua en Ieruſalem à los que inuocauan eſte Nombre: y à eſſo vino acà para lleuarlos presos à los principes de los Sacerdotes?",
  "22": "Empero Saulo muchomas ſe esforçaua, y confundia à los Iudios que morauan en Damasco affirmãdo, Que eſte es el Chriſto",
  "23": "¶ Y como paſſaron muchos dias hizierõ cõsejo en vno los Iudios de matarlo.",
  "24": "Mas las assechãças deellos fueron entendidas de Saulo: empero ellos guardauàn las puertas de dia y de noche para matarlo.",
  "25": "Entonces los Diſcipulos, tomandolo de noche, abaxaronlo por el muro metido en vna espuerta.",
  "26": "Y como Saulo vino à Ieruſalem, tentaua de juntarſe con los Diſcipulos: mas todos tenian miedo de el, no creyendo que era Discipulo.",
  "27": "Entonces Barnabas, tomandolo, truxolo à los apoſtoles, y contó, Como auia viſto àl Señor en el camino, y que le auia hablado: y como en Damasco auia hablado confiadamente en el Nombre de IESVS.",
  "28": "Y entraua y ſalia con ellos en Ieruſalẽ.",
  "29": "Y hablaua confiadamente en el Nombre del Señor IESVS y diſputaua con los Griegos: mas ellos procurauã de matarlo.",
  "30": "Loqual como los hermanos entendieron, acompañaronlo haſta Cesarea, y embiaronlo à Tarso.",
  "31": "¶ Las Iglesias entonces por toda Iudea, y Galilea, y Samaria tenian paz, y erã edificadas andando en el temor del Señor: y con consuelo del del Eſpiritu Sancto eran multiplicadas.",
  "32": "Y aconteció, que Pedro andandolos à todos, vino tambien à los Sanctos que habitauan en Lydda.",
  "33": "Y halló alli à vno que ſe llamauà Eneas, que auia ya ocho años que eſtaua encama, que era paralytico.",
  "34": "Y dixole Pedro, Eneas, El Señor Iesus el Chriſto, te sana: leuantate y hazte tu cama. Y luego ſe leuantó.",
  "35": "Y vieronlo todos los que habitauã en Lydda y en Sarona, los quales ſe cõuirtieron àl Señor.",
  "36": "¶ Entonces en Ioppe auia vna Discipula llamada Tabitha, que ſi lo declares, quiere dezir Dorcas. Esta era llena de buenas obras, y de lymoſnas que hazia.",
  "37": "Y aconteció en aquellos dias que enfermando, murió. laqual deſpues de lauada, puſieronla en vn cenadero.",
  "38": "Y como Lydda eſtaua cerca de Ioppe, los Diſcipulos, oyendo que Pedro eſtaua alli, embiaronle dos varones rogandole, No te detengas de venir haſta noſotros.",
  "39": "Pedro entõces leuantandoſe, vino cõ ellos: y como llegó, lleuarõlo àl cenadero donde lo rodearon todas las biudas llorãdo y mostrãdole las tunicas y los veſtidos que Dorcas les hazia, quãdo eſtaua conellas.",
  "40": "Entonces echados fuera todos, Pedro pueſto de rodillas, oró: y buelto àl cuerpo, dixo, Tabitha, leuantate. Y ella abrió los ojos: y viendo à Pedro, boluiose à aſſen tar.",
  "41": "Y daudole ella mano leuantóla: entonces llamando los Sanctos y las biudas, presentóla biua.",
  "42": "Esto fué notorio por toda Ioppe: y creyeron muchos en el Señor.",
  "43": "Y aconteció que sequedó muchos dias en Ioppe en cafa de vn cierto Simon Curtidor."
}