{
  "1": "Tiberius Caesar had been ruling for 15 years. Pontius Pilate was governor of Judea. Herod was the ruler of Galilee. His brother Philip was the ruler of Iturea and Traconitis. Lysanias was ruler of Abilene.",
  "2": "Annas and Caiaphas were high priests. At that time God's word came to John, son of Zechariah, in the desert.",
  "3": "He went into all the countryside around the Jordan River. There he preached that people should be baptized and turn away from their sins. Then God would forgive them.",
  "4": "Here is what is written in the scroll of the prophet Isaiah. It says, \"A messenger is calling out in the desert, 'Prepare the way for the Lord. Make straight paths for him.",
  "5": "Every valley will be filled in. Every mountain and hill will be made level. The crooked roads will become straight. The rough ways will become smooth.",
  "6": "And everyone will see God's salvation.' \" --(Isaiah 40:3?5)",
  "7": "John spoke to the crowds coming to be baptized by him. He said, \"You are like a nest of poisonous snakes! Who warned you to escape the coming of God's anger?",
  "8": "Produce fruit that shows you have turned away from your sins. And don't start saying to yourselves, 'Abraham is our father.' I tell you, God can raise up children for Abraham even from these stones.",
  "9": "The ax is already lying at the roots of the trees. All the trees that don't produce good fruit will be cut down. They will be thrown into the fire.\"",
  "10": "\"Then what should we do?\" the crowd asked.",
  "11": "John answered, \"If you have extra clothes, you should share with those who have none. And if you have extra food, you should do the same.\"",
  "12": "Tax collectors also came to be baptized. \"Teacher,\" they asked, \"what should we do?\"",
  "13": "\"Don't collect any more than you are required to,\" John told them.",
  "14": "Then some soldiers asked him, \"And what should we do?\" John replied, \"Don't force people to give you money. Don't bring false charges against people. Be happy with your pay.\"",
  "15": "The people were waiting. They were expecting something. They were all wondering in their hearts if John might be the Christ.",
  "16": "John answered them all, \"I baptize you with water. But One who is more powerful than I am will come. I'm not good enough to untie the straps of his sandals. He will baptize you with the Holy Spirit and with fire.",
  "17": "His pitchfork is in his hand to toss the straw away from his threshing floor. He will gather the wheat into his storeroom. But he will burn up the husks with fire that can't be put out.\"",
  "18": "John said many other things to warn the people. He also preached the good news to them.",
  "19": "But John found fault with Herod, the ruler of Galilee, because of Herodias. She was the wife of Herod's brother. John also spoke strongly to Herod about all the other evil things he had done.",
  "20": "So Herod locked him up in prison. He added this sin to all his others.",
  "21": "When all the people were being baptized, Jesus was baptized too. And as he was praying, heaven was opened.",
  "22": "The Holy Spirit came down on him in the form of a dove. A voice came from heaven. It said, \"You are my Son, and I love you. I am very pleased with you.\"",
  "23": "Jesus was about 30 years old when he began his special work for God and others. It was thought that he was the son of Joseph. Joseph was the son of Heli.",
  "24": "Heli was the son of Matthat. Matthat was the son of Levi. Levi was the son of Melki. Melki was the son of Jannai. Jannai was the son of Joseph.",
  "25": "Joseph was the son of Mattathias. Mattathias was the son of Amos. Amos was the son of Nahum. Nahum was the son of Esli. Esli was the son of Naggai.",
  "26": "Naggai was the son of Maath. Maath was the son of Mattathias. Mattathias was the son of Semein. Semein was the son of Josech. Josech was the son of Joda.",
  "27": "Joda was the son of Joanan. Joanan was the son of Rhesa. Rhesa was the son of Zerubbabel. Zerubbabel was the son of Shealtiel. Shealtiel was the son of Neri.",
  "28": "Neri was the son of Melki. Melki was the son of Addi. Addi was the son of Cosam. Cosam was the son of Elmadam. Elmadam was the son of Er.",
  "29": "Er was the son of Joshua. Joshua was the son of Eliezer. Eliezer was the son of Jorim. Jorim was the son of Matthat. Matthat was the son of Levi.",
  "30": "Levi was the son of Simeon. Simeon was the son of Judah. Judah was the son of Joseph. Joseph was the son of Jonam. Jonam was the son of Eliakim.",
  "31": "Eliakim was the son of Melea. Melea was the son of Menna. Menna was the son of Mattatha. Mattatha was the son of Nathan. Nathan was the son of David.",
  "32": "David was the son of Jesse. Jesse was the son of Obed. Obed was the son of Boaz. Boaz was the son of Salmon. Salmon was the son of Nahshon.",
  "33": "Nahshon was the son of Amminadab. Amminadab was the son of Ram. Ram was the son of Hezron. Hezron was the son of Perez. Perez was the son of Judah.",
  "34": "Judah was the son of Jacob. Jacob was the son of Isaac. Isaac was the son of Abraham. Abraham was the son of Terah. Terah was the son of Nahor.",
  "35": "Nahor was the son of Serug. Serug was the son of Reu. Reu was the son of Peleg. Peleg was the son of Eber. Eber was the son of Shelah.",
  "36": "Shelah was the son of Cainan. Cainan was the son of Arphaxad. Arphaxad was the son of Shem. Shem was the son of Noah. Noah was the son of Lamech.",
  "37": "Lamech was the son of Methuselah. Methuselah was the son of Enoch. Enoch was the son of Jared. Jared was the son of Mahalalel. Mahalalel was the son of Kenan.",
  "38": "Kenan was the son of Enosh. Enosh was the son of Seth. Seth was the son of Adam. Adam was the son of God."
}