{
  "1": "One day Jesus was praying in a certain place. When he finished, one of his disciples spoke to him. \"Lord,\" he said, \"teach us to pray, just as John taught his disciples.\"",
  "2": "Jesus said to them, \"When you pray, this is what you should say. \" 'Father, may your name be honored. May your kingdom come.",
  "3": "Give us each day our daily bread.",
  "4": "Forgive us our sins, as we also forgive everyone who sins against us. Keep us from falling into sin when we are tempted.' \"",
  "5": "Then Jesus said to them, \"Suppose someone has a friend. He goes to him at midnight. He says, 'Friend, lend me three loaves of bread.",
  "6": "A friend of mine on a journey has come to stay with me. I have nothing for him to eat.'",
  "7": "\"Then the one inside answers, 'Don't bother me. The door is already locked. My children are with me in bed. I can't get up and give you anything.'",
  "8": "\"I tell you, that person will not get up. And he won't give the man bread just because he is his friend. But because the man keeps on asking, he will get up. He will give him as much as he needs.",
  "9": "\"So here is what I say to you. Ask, and it will be given to you. Search, and you will find. Knock, and the door will be opened to you.",
  "10": "Everyone who asks will receive. He who searches will find. And the door will be opened to the one who knocks.",
  "11": "\"Fathers, suppose your son asks for a fish. Which of you will give him a snake instead?",
  "12": "Or suppose he asks for an egg. Which of you will give him a scorpion?",
  "13": "Even though you are evil, you know how to give good gifts to your children. How much more will your Father who is in heaven give the Holy Spirit to those who ask him!\"",
  "14": "Jesus was driving out a demon. The man who had the demon could not speak. When the demon left, the man began to speak. The crowd was amazed.",
  "15": "But some of them said, \"Jesus is driving out demons by the power of Beelzebub, the prince of demons.\"",
  "16": "Others put Jesus to the test by asking for a miraculous sign from heaven.",
  "17": "Jesus knew what they were thinking. So he said to them, \"Any kingdom that fights against itself will be destroyed. A family that is divided against itself will fall.",
  "18": "If Satan fights against himself, how can his kingdom stand? \"I say this because of what you claim. You say I drive out demons by the power of Beelzebub.",
  "19": "Suppose I do drive out demons with Beelzebub's help. With whose help do your followers drive them out? So then, they will be your judges.",
  "20": "But suppose I drive out demons with the help of God's powerful finger. Then God's kingdom has come to you.",
  "21": "\"When a strong man is completely armed and guards his house, what he owns is safe.",
  "22": "But when someone stronger attacks, he is overpowered. The attacker takes away the armor the man had trusted in. Then he divides up what he has stolen.",
  "23": "\"Anyone who is not with me is against me. Anyone who does not gather sheep with me scatters them.",
  "24": "\"What happens when an evil spirit comes out of a man? It goes through dry areas looking for a place to rest. But it doesn't find it. Then it says, 'I will return to the house I left.'",
  "25": "When it arrives there, it finds the house swept clean and put in order.",
  "26": "Then the evil spirit goes and takes seven other spirits more evil than itself. They go in and live there. That man is worse off than before.\"",
  "27": "As Jesus was saying these things, a woman in the crowd called out. She shouted, \"Blessed is the mother who gave you birth and nursed you.\"",
  "28": "He replied, \"Instead, blessed are those who hear God's word and obey it.\"",
  "29": "As the crowds grew larger, Jesus spoke to them. \"The people of today are evil,\" he said. \"They ask for a miraculous sign from God. But none will be given except the sign of Jonah.",
  "30": "He was a sign from God to the people of Nineveh. In the same way, the Son of Man will be a sign from God to the people of today.",
  "31": "\"The Queen of the South will stand up on judgment day with the men now living. And she will prove that they are guilty. She came from very far away to listen to Solomon's wisdom. And now one who is more important than Solomon is here.",
  "32": "\"The men of Nineveh will stand up on judgment day with the people now living. And the Ninevites will prove that those people are guilty. The men of Nineveh turned away from their sins when Jonah preached to them. And now one who is more important than Jonah is here.",
  "33": "\"No one lights a lamp and hides it. No one puts it under a bowl. Instead, people put a lamp on its stand. Then those who come in can see the light.",
  "34": "\"Your eye is like a lamp for your body. Suppose your eyes are good. Then your whole body also is full of light. But suppose your eyes are bad. Then your body also is full of darkness.",
  "35": "So make sure that the light inside you is not darkness.",
  "36": "\"Suppose your whole body is full of light. And suppose no part of it is dark. Then your body will be completely lit up. It will be as when the light of a lamp shines on you.\"",
  "37": "Jesus finished speaking. Then a Pharisee invited him to eat with him. So Jesus went in and took his place at the table.",
  "38": "But the Pharisee noticed that Jesus did not wash before the meal. He was surprised.",
  "39": "Then the Lord spoke to him. \"You Pharisees clean the outside of the cup and dish,\" he said. \"But inside you are full of greed and evil.",
  "40": "You foolish people! Didn't the one who made the outside make the inside also?",
  "41": "Give to poor people what is inside the dish. Then everything will be clean for you.",
  "42": "\"How terrible it will be for you Pharisees! You give God a tenth of your garden plants, such as mint and rue. But you have forgotten to be fair and to love God. You should have practiced the last things without failing to do the first.",
  "43": "\"How terrible for you Pharisees! You love the most important seats in the synagogues. You love having people greet you in the market places.",
  "44": "\"How terrible for you! You are like graves that are not marked. People walk over them without knowing it.\"",
  "45": "An authority on the law spoke to Jesus. He said, \"Teacher, when you say things like that, you say bad things about us too.\"",
  "46": "Jesus replied, \"How terrible for you authorities on the law! You put such heavy loads on people that they can hardly carry them. But you yourselves will not lift one finger to help them.",
  "47": "\"How terrible for you! You build tombs for the prophets. It was your people of long ago who killed them.",
  "48": "So you give witness that you agree with what your people did long ago. They killed the prophets, and now you build the prophets' tombs.",
  "49": "\"So God in his wisdom said, 'I will send prophets and apostles to them. They will kill some. And they will try to hurt others.'",
  "50": "So the people of today will be punished. They will pay for all the prophets' blood spilled since the world began.",
  "51": "I mean from the blood of Abel to the blood of Zechariah, who was killed between the altar and the temple. Yes, I tell you, the people of today will be punished for all these things.",
  "52": "\"How terrible for you authorities on the law! You have taken away the key to the door of knowledge. You yourselves have not entered. And you have stood in the way of those who were entering.\"",
  "53": "When Jesus left there, the Pharisees and the teachers of the law strongly opposed him. They threw a lot of questions at him.",
  "54": "They set traps for him. They wanted to catch him in something he might say."
}