{
  "1": "En el año veinticinco de nuestro cautiverio, al principio del año, a los diez días del mes, a los catorce años después que la ciudad fue conquistada, en aquel mismo día vino sobre mí la mano de Jehová, y me llevó allá.",
  "2": "En visiones de Dios me llevó a la tierra de Israel, y me puso sobre un monte muy alto, sobre el cual había un edificio parecido a una gran ciudad, hacia la parte sur.",
  "3": "Me llevó allí, y he aquí un varón, cuyo aspecto era como aspecto de bronce; y tenía un cordel de lino en su mano, y una caña de medir; y él estaba a la puerta.",
  "4": "Y me habló aquel varón, diciendo: Hijo de hombre, mira con tus ojos, y oye con tus oídos, y pon tu corazón a todas las cosas que te muestro; porque para que yo te las mostrase has sido traído aquí. Cuenta todo lo que ves a la casa de Israel.",
  "5": "Y he aquí un muro fuera de la casa; y la caña de medir que aquel varón tenía en la mano era de seis codos  de a codo y palmo menor; y midió el espesor del muro, de una caña, y la altura, de otra caña.",
  "6": "Después vino a la puerta que mira hacia el oriente, y subió por sus gradas, y midió un poste de la puerta, de una caña de ancho, y el otro poste, de otra caña de ancho.",
  "7": "Y cada cámara tenía una caña  de largo, y una caña de ancho; y entre las cámaras había cinco codos de ancho; y cada poste de la puerta junto a la entrada de la puerta por dentro, una caña.",
  "8": "Midió asimismo la entrada de la puerta por dentro, una caña.",
  "9": "Midió luego la entrada del portal, de ocho codos, y sus postes de dos codos; y la puerta del portal estaba por el lado de adentro.",
  "10": "Y la puerta oriental tenía tres cámaras a cada lado, las tres de una medida; también de una medida los portales a cada lado.",
  "11": "Midió el ancho de la entrada de la puerta, de diez codos, y la longitud del portal, de trece codos.",
  "12": "El espacio delante de las cámaras era de un codo  a un lado, y de otro codo al otro lado; y cada cámara tenía seis codos por un lado, y seis codos por el otro.",
  "13": "Midió la puerta desde el techo de una cámara hasta el techo de la otra, veinticinco codos  de ancho, puerta contra puerta.",
  "14": "Y midió los postes, de sesenta codos, cada poste del atrio y del portal todo en derredor.",
  "15": "Y desde el frente de la puerta de la entrada hasta el frente de la entrada de la puerta interior, cincuenta codos.",
  "16": "Y había ventanas estrechas en las cámaras, y en sus portales por dentro de la puerta alrededor, y asimismo en los corredores; y las ventanas estaban alrededor por dentro; y en cada poste había palmeras.",
  "17": "Me llevó luego al atrio exterior, y he aquí había cámaras, y estaba enlosado todo en derredor; treinta cámaras había alrededor en aquel atrio.",
  "18": "El enlosado a los lados de las puertas, en proporción a la longitud de los portales, era el enlosado más bajo.",
  "19": "Y midió la anchura desde el frente de la puerta de abajo hasta el frente del atrio interior por fuera, de cien codos  hacia el oriente y el norte.",
  "20": "Y de la puerta que estaba hacia el norte en el atrio exterior, midió su longitud y su anchura.",
  "21": "Sus cámaras eran tres de un lado, y tres del otro; y sus postes y sus arcos eran como la medida de la puerta primera: cincuenta codos  de longitud, y veinticinco de ancho.",
  "22": "Y sus ventanas y sus arcos y sus palmeras eran conforme a la medida de la puerta que estaba hacia el oriente; y se subía a ella por siete gradas, y delante de ellas estaban sus arcos.",
  "23": "La puerta del atrio interior estaba enfrente de la puerta hacia el norte, y así al oriente; y midió de puerta a puerta, cien codos.",
  "24": "Me llevó después hacia el sur, y he aquí una puerta hacia el sur; y midió sus portales y sus arcos conforme a estas medidas.",
  "25": "Y tenía sus ventanas y sus arcos alrededor, como las otras ventanas; la longitud era de cincuenta codos, y el ancho de veinticinco codos.",
  "26": "Sus gradas eran de siete peldaños, con sus arcos delante de ellas; y tenía palmeras, una de un lado, y otra del otro lado, en sus postes.",
  "27": "Había también puerta hacia el sur del atrio interior; y midió de puerta a puerta hacia el sur cien codos.",
  "28": "Me llevó después en el atrio de adentro a la puerta del sur, y midió la puerta del sur conforme a estas medidas.",
  "29": "Sus cámaras y sus postes y sus arcos eran conforme a estas medidas, y tenía sus ventanas y sus arcos alrededor; la longitud era de cincuenta codos, y de veinticinco codos el ancho.",
  "30": "Los arcos alrededor eran de veinticinco codos  de largo, y cinco codos de ancho.",
  "31": "Y sus arcos caían afuera al atrio, con palmeras en sus postes; y sus gradas eran de ocho peldaños.",
  "32": "Y me llevó al atrio interior hacia el oriente, y midió la puerta conforme a estas medidas.",
  "33": "Eran sus cámaras y sus postes y sus arcos conforme a estas medidas, y tenía sus ventanas y sus arcos alrededor; la longitud era de cincuenta codos, y la anchura de veinticinco codos.",
  "34": "Y sus arcos caían afuera al atrio, con palmeras en sus postes de un lado y de otro; y sus gradas eran de ocho peldaños.",
  "35": "Me llevó luego a la puerta del norte, y midió conforme a estas medidas;",
  "36": "sus cámaras, sus postes, sus arcos y sus ventanas alrededor; la longitud era de cincuenta codos, y de veinticinco codos el ancho.",
  "37": "Sus postes caían afuera al atrio, con palmeras a cada uno de sus postes de un lado y de otro; y sus gradas eran de ocho peldaños.",
  "38": "Y había allí una cámara, y su puerta con postes de portales; allí lavarán el holocausto.",
  "39": "Y en la entrada de la puerta había dos mesas a un lado, y otras dos al otro, para degollar sobre ellas el holocausto y la expiación y el sacrificio por el pecado.",
  "40": "A un lado, por fuera de las gradas, a la entrada de la puerta del norte, había dos mesas; y al otro lado que estaba a la entrada de la puerta, dos mesas.",
  "41": "Cuatro mesas a un lado, y cuatro mesas al otro lado, junto a la puerta; ocho mesas, sobre las cuales degollarán las víctimas.",
  "42": "Las cuatro mesas para el holocausto eran de piedra labrada, de un codo  y medio de longitud, y codo y medio de ancho, y de un codo de altura; sobre éstas pondrán los utensilios con que degollarán el holocausto y el sacrificio.",
  "43": "Y adentro, ganchos, de un palmo menor, dispuestos en derredor; y sobre las mesas la carne de las víctimas.",
  "44": "Y fuera de la puerta interior, en el atrio de adentro que estaba al lado de la puerta del norte, estaban las cámaras de los cantores, las cuales miraban hacia el sur; una estaba al lado de la puerta del oriente que miraba hacia el norte.",
  "45": "Y me dijo: Esta cámara que mira hacia el sur es de los sacerdotes que hacen la guardia del templo.",
  "46": "Y la cámara que mira hacia el norte es de los sacerdotes que hacen la guardia del altar; estos son los hijos de Sadoc, los cuales son llamados de los hijos de Leví para ministrar a Jehová.",
  "47": "Y midió el atrio, cien codos  de longitud, y cien codos de anchura; era cuadrado; y el altar estaba delante de la casa.",
  "48": "Y me llevó al pórtico del templo, y midió cada poste del pórtico, cinco codos  de un lado, y cinco codos de otro; y la anchura de la puerta tres codos de un lado, y tres codos de otro.",
  "49": "La longitud del pórtico, veinte codos, y el ancho once codos, al cual subían por gradas; y había columnas junto a los postes, una de un lado, y otra de otro."
}