{
  "1": "Y tú, hijo de hombre, tómate un cuchillo agudo, toma una navaja de barbero, y hazla pasar sobre tu cabeza y tu barba; toma después una balanza de pesar y divide los cabellos.",
  "2": "Una tercera parte quemarás a fuego en medio de la ciudad, cuando se cumplan los días del asedio; y tomarás una tercera parte y la cortarás con espada alrededor de la ciudad; y una tercera parte esparcirás al viento, y yo desenvainaré espada en pos de ellos.",
  "3": "Tomarás también de allí unos pocos en número, y los atarás en la falda de tu manto.",
  "4": "Y tomarás otra vez de ellos, y los echarás en medio del fuego, y en el fuego los quemarás; de allí saldrá el fuego a toda la casa de Israel.",
  "5": "Así ha dicho Jehová el Señor: Esta es Jerusalén; la puse en medio de las naciones y de las tierras alrededor de ella.",
  "6": "Y ella cambió mis decretos y mis ordenanzas en impiedad más que las naciones, y más que las tierras que están alrededor de ella; porque desecharon mis decretos y mis mandamientos, y no anduvieron en ellos.",
  "7": "Por tanto, así ha dicho Jehová:  ¿Por haberos multiplicado más que las naciones que están alrededor de vosotros, no habéis andado en mis mandamientos, ni habéis guardado mis leyes? Ni aun según las leyes de las naciones que están alrededor de vosotros habéis andado.",
  "8": "Así, pues, ha dicho Jehová el Señor: He aquí yo estoy contra ti; sí, yo, y haré juicios en medio de ti ante los ojos de las naciones.",
  "9": "Y haré en ti lo que nunca hice, ni jamás haré cosa semejante, a causa de todas tus abominaciones.",
  "10": "Por eso los padres comerán a los hijos en medio de ti, y los hijos comerán a sus padres; y haré en ti juicios, y esparciré a todos los vientos todo lo que quedare de ti.",
  "11": "Por tanto, vivo yo, dice Jehová el Señor, ciertamente por haber profanado mi santuario con todas tus abominaciones, te quebrantaré yo también; mi ojo no perdonará, ni tampoco tendré yo misericordia.",
  "12": "Una tercera parte de ti morirá de pestilencia y será consumida de hambre en medio de ti; y una tercera parte caerá a espada alrededor de ti; y una tercera parte esparciré a todos los vientos, y tras ellos desenvainaré espada.",
  "13": "Y se cumplirá mi furor y saciaré en ellos mi enojo, y tomaré satisfacción; y sabrán que yo Jehová he hablado en mi celo, cuando cumpla en ellos mi enojo.",
  "14": "Y te convertiré en soledad y en oprobio entre las naciones que están alrededor de ti, a los ojos de todo transeúnte.",
  "15": "Y serás oprobio y escarnio y escarmiento y espanto a las naciones que están alrededor de ti, cuando yo haga en ti juicios con furor e indignación, y en reprensiones de ira. Yo Jehová he hablado.",
  "16": "Cuando arroje yo sobre ellos las perniciosas saetas del hambre, que serán para destrucción, las cuales enviaré para destruiros, entonces aumentaré el hambre sobre vosotros, y quebrantaré entre vosotros el sustento del pan.",
  "17": "Enviaré, pues, sobre vosotros hambre, y bestias feroces que te destruyan; y pestilencia y sangre pasarán por en medio de ti, y enviaré sobre ti espada. Yo Jehová he hablado."
}