{
  "1": "Aconteció en el año undécimo, en el mes tercero, el día primero del mes, que vino a mí palabra de Jehová, diciendo:",
  "2": "Hijo de hombre, di a Faraón rey de Egipto, y a su pueblo:  ¿A quién te comparaste en tu grandeza?",
  "3": "He aquí era el asirio cedro en el Líbano, de hermosas ramas, de frondoso ramaje y de grande altura, y su copa estaba entre densas ramas.",
  "4": "Las aguas lo hicieron crecer, lo encumbró el abismo; sus ríos corrían alrededor de su pie, y a todos los árboles del campo enviaba sus corrientes.",
  "5": "Por tanto, se encumbró su altura sobre todos los árboles del campo, y se multiplicaron sus ramas, y a causa de las muchas aguas se alargó su ramaje que había echado.",
  "6": "En sus ramas hacían nido todas las aves del cielo, y debajo de su ramaje parían todas las bestias del campo, y a su sombra habitaban muchas naciones.",
  "7": "Se hizo, pues, hermoso en su grandeza con la extensión de sus ramas; porque su raíz estaba junto a muchas aguas.",
  "8": "Los cedros no lo cubrieron en el huerto de Dios; las hayas no fueron semejantes a sus ramas, ni los castaños fueron semejantes a su ramaje; ningún árbol en el huerto de Dios fue semejante a él en su hermosura.",
  "9": "Lo hice hermoso con la multitud de sus ramas; y todos los árboles del Edén, que estaban en el huerto de Dios, tuvieron de él envidia.",
  "10": "Por tanto, así dijo Jehová el Señor: Ya que por ser encumbrado en altura, y haber levantado su cumbre entre densas ramas, su corazón se elevó con su altura,",
  "11": "yo lo entregaré en manos del poderoso de las naciones, que de cierto le tratará según su maldad. Yo lo he desechado.",
  "12": "Y lo destruirán extranjeros, los poderosos de las naciones, y lo derribarán; sus ramas caerán sobre los montes y por todos los valles, y por todos los arroyos de la tierra será quebrado su ramaje; y se irán de su sombra todos los pueblos de la tierra, y lo dejarán.",
  "13": "Sobre su ruina habitarán todas las aves del cielo, y sobre sus ramas estarán todas las bestias del campo,",
  "14": "para que no se exalten en su altura todos los árboles que crecen junto a las aguas, ni levanten su copa entre la espesura, ni confíen en su altura todos los que beben aguas; porque todos están destinados a muerte, a lo profundo de la tierra, entre los hijos de los hombres, con los que descienden a la fosa.",
  "15": "Así ha dicho Jehová el Señor: El día que descendió al Seol, hice hacer luto, hice cubrir por él el abismo, y detuve sus ríos, y las muchas aguas fueron detenidas; al Líbano cubrí de tinieblas por él, y todos los árboles del campo se desmayaron.",
  "16": "Del estruendo de su caída hice temblar a las naciones, cuando las hice descender al Seol con todos los que descienden a la sepultura; y todos los árboles escogidos del Edén, y los mejores del Líbano, todos los que beben aguas, fueron consolados en lo profundo de la tierra.",
  "17": "También ellos descendieron con él al Seol, con los muertos a espada, los que fueron su brazo, los que estuvieron a su sombra en medio de las naciones.",
  "18": "¿A quién te has comparado así en gloria y en grandeza entre los árboles del Edén? Pues derribado serás con los árboles del Edén en lo profundo de la tierra; entre los incircuncisos yacerás, con los muertos a espada. Este es Faraón y todo su pueblo, dice Jehová el Señor."
}