{
  "1": "Ὁ λόγος ὁ γενόμενος πρὸς τὸν Ἱερεμίαν παρὰ Κυρίου, λέγων,",
  "2": "Στῆθι ἐν τῇ πύλῃ τοῦ οἴκου τοῦ Κυρίου καὶ κήρυξον ἐκεῖ τὸν λόγον τοῦτον καὶ εἰπέ, Ἀκούσατε τὸν λόγον τοῦ Κυρίου, πάντες οἱ Ἰούδα, οἱ διὰ τῶν πυλῶν τούτων εἰσερχόμενοι διὰ νὰ προσκυνῆτε τὸν Κύριον.",
  "3": "Οὕτω λέγει ὁ Κύριος τῶν δυνάμεων, ὁ Θεὸς τοῦ Ἰσραήλ· Διορθώσατε τὰς ὁδοὺς σας καὶ τὰς πράξεις σας, καὶ θέλω σᾶς στερεώσει ἐν τῷ τόπῳ τούτῳ.",
  "4": "Μή πεποίθατε εἰς λόγους ψευδεῖς, λέγοντες, Ὁ ναὸς τοῦ Κυρίου, ὁ ναὸς τοῦ Κυρίου, ὁ ναὸς τοῦ Κυρίου εἶναι οὗτος.",
  "5": "Διότι ἐὰν ἀληθῶς διορθώσητε τὰς ὁδοὺς σας καὶ τὰς πράξεις σας· ἐὰν ἐντελῶς ἐκτελέσητε κρίσιν ἀναμέσον ἀνθρώπου καὶ τοῦ πλησίον αὐτοῦ·",
  "6": "ἐὰν δὲν καταδυναστεύητε τὸν ξένον, τὸν ὀρφανὸν καὶ τὴν χήραν, καὶ δὲν χύνητε αἷμα ἀθῶον ἐν τῷ τόπῳ τούτῳ μηδὲ περιπατῆτε ὀπίσω ξένων θεῶν εἰς φθορὰν σας·",
  "7": "τότε θέλω σᾶς κάμει νὰ κατοικῆτε ἐν τῷ τόπῳ τούτῳ, ἐν τῇ γῇ τὴν ὁποίαν ἔδωκα εἰς τοὺς πατέρας σας εἰς αἰῶνα αἰῶνος.",
  "8": "Ἰδού, σεῖς πεποίθατε εἰς λόγους ψευδεῖς, ἐκ τῶν ὁποίων δὲν θέλετε φεληθῆ.",
  "9": "Κλέπτετε, φονεύετε καὶ μοιχεύετε καὶ ὁμνύετε ψευδῶς καὶ θυμιάζετε εἰς τὸν Βάαλ καὶ περιπατεῖτε ὀπίσω ἄλλων θεῶν, τοὺς ὁποίους δὲν γνωρίζετε·",
  "10": "ἔπειτα ἔρχεσθε καὶ ἵστασθε ἐνώπιόν μου ἐν τῷ οἴκῳ τούτῳ, ἐφ᾿ ὅν ἐκλήθη τὸ ὄνομά μου, καὶ λέγετε, Ἠλευθερώθημεν, διὰ νὰ κάμνητε πάντα ταῦτα τὰ βδελύγματα;",
  "11": "Σπήλαιον ληστῶν ἔγεινεν ἐνώπιόν σας ὁ οἶκος οὗτος, ἐφ᾿ ὅν ἐκλήθη τὸ ὄνομά μου; ἰδού, αὐτὸς ἐγὼ εἶδον ταῦτα, λέγει Κύριος.",
  "12": "Ἀλλ᾿ ὑπάγετε τώρα εἰς τὸν τόπον μου τὸν ἐν Σηλώ, ὅπου ἔθεσα τὸ ὄνομά μου κατ᾿ ἀρχάς, καὶ ἰδέτε τί ἔκαμον εἰς αὐτὸν διὰ τὴν κακίαν τοῦ λαοῦ μου Ἰσραήλ.",
  "13": "Καὶ τώρα, ἐπειδή ἐπράξατε πάντα ταῦτα τὰ ἔργα, λέγει Κύριος, καὶ ἐλάλησα πρὸς ἐσᾶς, ἐγειρόμενος πρωΐ καὶ λαλῶν, καὶ δὲν ἠκούσατε· καὶ σᾶς ἔκραξα καὶ δὲν ἀπεκρίθητε·",
  "14": "διὰ τοῦτο θέλω κάμει εἰς τὸν οἶκον, ἐφ᾿ ὅν ἐκλήθη τὸ ὄνομά μου, εἰς τὸν ὁποῖον σεῖς θαρρεῖτε, καὶ εἰς τὸν τόπον τὸν ὁποῖον ἔδωκα εἰς ἐσᾶς καὶ εἰς τοὺς πατέρας σας, καθὼς ἔκαμα εἰς τὴν Σηλώ·",
  "15": "καὶ θέλω σᾶς ἀπορρίψει ἀπὸ τοῦ προσώπου μου, καθὼς ἀπέρριψα πάντας τοὺς ἀδελφοὺς σας, ἅπαν τὸ σπέρμα τοῦ Ἐφραΐμ.",
  "16": "Διὰ τοῦτο σὺ μή προσεύχου ὑπὲρ τοῦ λαοῦ τούτου καὶ μή ὕψονε φωνήν ἤ δέησιν ὑπὲρ αὐτῶν μηδὲ μεσίτευε πρὸς ἐμέ· διότι δὲν θέλω σοῦ εἰσακούσει.",
  "17": "Δὲν βλέπεις τί κάμνουσιν αὐτοὶ ἐν ταῖς πόλεσι τοῦ Ἰούδα καὶ ἐν ταῖς ὁδοῖς τῆς Ἱερουσαλήμ;",
  "18": "Οἱ υἱοὶ συλλέγουσι ξύλα καὶ οἱ πατέρες ἀνάπτουσι τὸ πῦρ καὶ αἱ γυναῖκες ζυμόνουσι τὴν ζύμην, διὰ νὰ κάμωσι πέμματα εἰς τὴν βασίλισσαν τοῦ οὐρανοῦ καὶ νὰ κάμωσι, σπονδὰς εἰς ἄλλους θεούς, διὰ νὰ μὲ παροξύνωσι.",
  "19": "Μήπως ἐμὲ παροξύνουσι; λέγει Κύριος· οὐχὶ ἑαυτοὺς πρὸς καταισχύνην τῶν προσώπων αὑτῶν;",
  "20": "Διὰ τοῦτο οὕτω λέγει Κύριος ὁ Θεός· Ἰδού, ἡ ὀργή μου καὶ ὁ θυμὸς μου ἐκχέονται ἐπὶ τὸν τόπον τοῦτον, ἐπὶ ἄνθρωπον καὶ ἐπὶ κτῆνος καὶ ἐπὶ τὰ δένδρα τοῦ ἀγροῦ καὶ ἐπὶ τὸν καρπὸν τῆς γῆς· καὶ θέλει ἐξαφθῆ καὶ δὲν θέλει σβεσθῆ.",
  "21": "Οὕτω λέγει ὁ Κύριος τῶν δυνάμεων, ὁ Θεὸς τοῦ Ἰσραήλ· προσθέσατε τὰ ὁλοκαυτώματά σας εἰς τὰς θυσίας σας καὶ φάγετε κρέας.",
  "22": "Διότι δὲν ἐλάλησα πρὸς τοὺς πατέρας σας οὐδὲ ἔδωκα εἰς αὐτοὺς ἐντολάς, καθ᾿ ἥν ἡμέραν ἐξήγαγον αὐτοὺς ἐκ γῆς Αἰγύπτου, περὶ ὁλοκαυτωμάτων καὶ θυσιῶν·",
  "23": "ἀλλὰ τὸν λόγον τοῦτον προσέταξα εἰς αὐτούς, λέγων, Ἀκούσατε τὴν φωνήν μου καὶ θέλω εἶσθαι Θεὸς σας, καὶ σεῖς θέλετε εἶσθαι λαὸς μου· καὶ περιπατεῖτε ἐν πάσαις ταῖς ὁδοῖς, τὰς ὁποίας διώρισα εἰς ἐσᾶς, διὰ νὰ εὐημερῆτε·",
  "24": "πλήν δὲν ἤκουσαν οὐδὲ ἔκλιναν τὸ τίον αὑτῶν, ἀλλὰ περιεπάτησαν ἐν ταῖς βουλαῖς, ἐν ταῖς ὀρέξεσι τῆς πονηρᾶς αὑτῶν καρδίας, καὶ ὑπῆγον εἰς τὰ ὀπίσω καὶ οὐχὶ εἰς τὰ ἐμπρός.",
  "25": "Ἀφ᾿ ἧς ἡμέρας ἐξῆλθον οἱ πατέρες σας ἐκ γῆς Αἰγύπτου ἕως τῆς ἡμέρας ταύτης, ἐξαπέστειλα πρὸς ἐσᾶς πάντας τοὺς δούλους μου τοὺς προφήτας, καθ᾿ ἡμέραν ἐγειρόμενος πρωΐ καὶ ἀποστέλλων·",
  "26": "πλήν δὲν μοῦ ὑπήκουσαν οὐδὲ ἔκλιναν τὸ τίον αὑτῶν, ἀλλ᾿ ἐσκλήρυναν τὸν τράχηλον αὑτῶν, ἔπραξαν χειρότερα τῶν πατέρων αὑτῶν.",
  "27": "Διὰ τοῦτο θέλεις λαλήσει πρὸς αὐτοὺς πάντας τούτους τοὺς λόγους καὶ δὲν θέλουσι σὲ ἀκούσει· καὶ θέλεις φωνάξει πρὸς αὐτοὺς καὶ δὲν θέλουσι σοὶ ἀποκριθῆ.",
  "28": "Θέλεις ὅμως εἰπεῖ πρὸς αὐτούς, Τοῦτο εἶναι τὸ ἔθνος, τὸ ὁποῖον δὲν ἀκούει τὴν φωνήν Κυρίου τοῦ Θεοῦ αὑτοῦ οὐδὲ δέχεται παιδείαν· ἡ ἀλήθεια ἐξέλιπε καὶ ἐχάθη ἀπὸ τοῦ στόματος αὐτῶν.",
  "29": "Κούρευσον τὴν κεφαλήν σου, Ἱερουσαλήμ, καὶ ἀπόρριψον τὰς τρίχας, καὶ ἀνάλαβε θρῆνον ἐπὶ τοὺς ὑψηλοὺς τόπους· διότι ὁ Κύριος ἀπέρριψε καὶ ἐγκατέλιπε τὴν γενεάν, κατὰ τῆς ὁποίας ὠργίσθη.",
  "30": "Διότι οἱ υἱοὶ Ἰούδα ἔπραξαν πονηρὰ ἐνώπιόν μου, λέγει Κύριος· ἔθεσαν τὰ βδελύγματα αὑτῶν ἐν τῷ οἴκῳ ἐφ᾿ ὅν ἐκλήθη τὸ ὄνομά μου, διὰ νὰ μιάνωσιν αὐτόν.",
  "31": "Καὶ ᾠκοδόμησαν τοὺς ὑψηλοὺς τόπους τοῦ Τοφέθ, ὅστις εἶναι ἐν τῇ φάραγγι τοῦ υἱοῦ Ἐννόμ, διὰ νὰ καίωσι τοὺς υἱοὺς αὑτῶν καὶ τὰς θυγατέρας αὑτῶν ἐν πυρί· τὸ ὁποῖον δὲν προσέταξα οὐδὲ ἀνέβη ἐπὶ τὴν καρδίαν μου.",
  "32": "Διὰ τοῦτο, ἰδού, ἔρχονται ἡμέραι, λέγει Κύριος, καθ᾿ ἅς δὲν θέλει ὀνομάζεσθαι πλέον Τοφὲθ οὐδὲ Φάραγξ τοῦ υἱοῦ Ἐννόμ, ἀλλ᾿ ἡ φάραγξ τῆς σφαγῆς· διότι θέλουσι θάπτει ἐν Τοφέθ, ἑωσοῦ νὰ μή ὑπάρχῃ τόπος.",
  "33": "Καὶ τὰ πτώματα τοῦ λαοῦ τούτου θέλουσιν εἶσθαι τροφή εἰς τὰ πετεινὰ τοῦ οὐρανοῦ καὶ εἰς τὰ θηρία τῆς γῆς· καὶ δὲν θέλει εἶσθαι ὁ ἐκφοβίζων.",
  "34": "Καὶ θέλω παύσει ἀπὸ τῶν πόλεων τοῦ Ἰούδα καὶ ἀπὸ τῶν ὁδῶν τῆς Ἱερουσαλήμ τὴν φωνήν τῆς χαρᾶς καὶ τὴν φωνήν τῆς εὐφροσύνης, τὴν φωνήν τοῦ νυμφίου καὶ τὴν φωνήν τῆς νύμφης· διότι ἡ γῆ θέλει κατασταθῆ ἔρημος."
}