{
  "1": "Οὕτω λέγει Κύριος· Κατάβηθι εἰς τὸν οἶκον τοῦ βασιλέως τοῦ Ἰούδα καὶ λάλησον ἐκεῖ τὸν λόγον τοῦτον,",
  "2": "καὶ εἰπέ, Ἄκουσον τὸν λόγον τοῦ Κυρίου, βασιλεῦ τοῦ Ἰούδα, ὁ καθήμενος ἐπὶ τοῦ θρόνου τοῦ Δαβίδ, σὺ καὶ οἱ δοῦλοί σου καὶ ὁ λαὸς σου, οἱ εἰσερχόμενοι διὰ τῶν πυλῶν τούτων·",
  "3": "Οὕτω λέγει Κύριος· Κάμνετε κρίσιν καὶ δικαιοσύνην καὶ ἐλευθερόνετε τὸν γεγυμνωμένον ἐκ τῆς χειρὸς τοῦ δυνάστου· καὶ μή ἀδικεῖτε μηδὲ καταδυναστεύετε τὸν ξένον, τὸν ὀρφανὸν καὶ τὴν χήραν καὶ αἷμα ἀθῷον μή χύνετε ἐν τῷ τόπῳ τούτῳ.",
  "4": "Διότι ἐὰν τῳόντι κάμνητε τὸν λόγον τοῦτον, τότε θέλουσιν εἰσέλθει διὰ τῶν πυλῶν τοῦ οἴκου τούτου βασιλεῖς καθήμενοι ἐπὶ τοῦ θρόνου τοῦ Δαβίδ, ἐποχούμενοι ἐπὶ ἁμαξῶν καὶ ἵππων, αὐτοὶ καὶ οἱ δοῦλοι αὐτῶν καὶ ὁ λαὸς αὐτῶν.",
  "5": "Ἀλλ᾿ ἐὰν δὲν ἀκούσητε τοὺς λόγους τούτους, ὁμνύω εἰς ἐμαυτόν, λέγει Κύριος, ὅτι ὁ οἶκος οὗτος θέλει κατασταθῆ ἔρημος.",
  "6": "Διότι οὕτω λέγει Κύριος πρὸς τὸν οἶκον τοῦ βασιλέως τοῦ Ἰούδα. Σὺ εἶσαι Γαλαὰδ εἰς ἐμὲ καὶ κορυφή τοῦ Λιβάνου· ἀλλὰ θέλω σὲ καταστήσει ἐρημίαν, πόλεις ἀκατοικήτους.",
  "7": "Καὶ θέλω ἑτοιμάσει ἐναντίον σου ἐξολοθρευτάς, ἕκαστον μετὰ τῶν ὅπλων αὑτοῦ· καὶ θέλουσι κατακόψει τὰς ἐκλεκτὰς κέδρους σου καὶ ῥίψει εἰς τὸ πῦρ.",
  "8": "Καὶ πολλὰ ἔθνη θέλουσι διαβῆ διὰ τῆς πόλεως ταύτης καὶ θέλουσιν εἰπεῖ ἕκαστος πρὸς τὸν πλησίον αὑτοῦ, Διὰ τί ὁ Κύριος ἔκαμεν οὕτως εἰς ταύτην τὴν μεγάλην πόλιν;",
  "9": "Καὶ θέλουσιν ἀποκριθῆ, Διότι ἐγκατέλιπον τὴν διαθήκην Κυρίου τοῦ Θεοῦ αὑτῶν καὶ προσεκύνησαν ἄλλους θεοὺς καὶ ἐλάτρευσαν αὐτούς.",
  "10": "Μή κλαίετε τὸν ἀποθανόντα καὶ μή θρηνεῖτε αὐτόν· κλαύσατε πικρῶς τὸν ἐξερχόμενον, διότι δὲν θέλει ἐπιστρέψει πλέον καὶ ἰδεῖ τὴν γῆν τῆς γεννήσεως αὑτοῦ.",
  "11": "Διότι οὕτω λέγει Κύριος περὶ τοῦ Σαλλούμ, υἱοῦ τοῦ Ἰωσίου, βασιλέως τοῦ Ἰούδα, τοῦ βασιλεύοντος ἀντὶ Ἰωσίου τοῦ πατρὸς αὑτοῦ, ὅστις ἐξῆλθεν ἐκ τοῦ τόπου τούτου· Δὲν θέλει ἐπιστρέψει ἐκεῖ πλέον,",
  "12": "ἀλλὰ θέλει ἀποθάνει ἐν τῷ τόπῳ ὅπου ἔφεραν αὐτὸν αἰχμάλωτον, καὶ δὲν θέλει ἰδεῖ πλέον τὴν γῆν ταύτην.",
  "13": "Οὐαὶ εἰς τὸν οἰκοδομοῦντα τὸν οἶκον αὑτοῦ οὐχὶ ἐν δικαιοσύνῃ καὶ τὰ ὑπερῷα αὑτοῦ οὐχὶ ἐν εὐθύτητι, τὸν μεταχειριζόμενον τὴν ἐργασίαν τοῦ πλησίον αὑτοῦ ἀμισθὶ καὶ μή ἀποδίδοντα εἰς αὐτὸν τὸν μισθὸν τοῦ κόπου αὐτοῦ,",
  "14": "τὸν λέγοντα, Θέλω οἰκοδομήσει εἰς ἐμαυτὸν οἶκον μέγαν καὶ ὑπερῷα εὐρύχωρα, καὶ ἀνοίγοντα εἰς ἑαυτὸν παράθυρα καὶ στεγάζοντα μὲ κέδρον καὶ χρωματίζοντα μὲ μίλτον.",
  "15": "Θέλεις βασιλεύει, διότι ἐγκλείεις σεαυτὸν εἰς κέδρον; ὁ πατήρ σου δὲν ἔτρωγε καὶ ἔπινε, καὶ ἐπειδή ἔκαμνε κρίσιν καὶ δικαιοσύνην, εὐημέρει;",
  "16": "Ἔκρινε τὴν κρίσιν τοῦ πτωχοῦ καὶ τοῦ πένητος καὶ τότε εὐημέρει· δὲν ἦτο τοῦτο νὰ μὲ γνωρίζῃ; λέγει Κύριος.",
  "17": "Ἀλλ᾿ οἱ ὀφθαλμοὶ σου καὶ ἡ καρδία σου δὲν εἶναι παρὰ εἰς τὴν πλεονεξίαν σου καὶ εἰς τὸ νὰ ἐκχέῃς αἷμα ἀθῷον καὶ εἰς τὴν δυναστείαν καὶ εἰς τὴν βίαν, διὰ νὰ κάμνῃς ταῦτα.",
  "18": "Διὰ τοῦτο οὕτω λέγει Κύριος περὶ τοῦ Ἰωακείμ, υἱοῦ τοῦ Ἰωσίου, βασιλέως τοῦ Ἰούδα· Δὲν θέλουσι κλαύσει αὐτόν, λέγοντες, Οὐαὶ ἀδελφὲ μου! Οὐαὶ ἀδελφή! δὲν θέλουσι κλαύσει αὐτόν, λέγοντες, Οὐαὶ κύριε! ἤ, Οὐαὶ δόξα!",
  "19": "Θέλει ταφῆ ταφήν ὄνου, συρόμενος καὶ ῥιπτόμενος πέραν τῶν πυλῶν τῆς Ἱερουσαλήμ.",
  "20": "Ἀνάβηθι εἰς τὸν Λίβανον καὶ βόησον καὶ ὕψωσον τὴν φωνήν σου πρὸς τὴν Βασὰν καὶ βόησον ἀπὸ Ἀβαρίμ· διότι ἠφανίσθησαν πάντες οἱ ἐρασταὶ σου.",
  "21": "Ἐλάλησα πρὸς σὲ ἐν τῇ εὐημερίᾳ σου, ἀλλ᾿ εἶπας, Δὲν θέλω ἀκούσει· οὗτος ἐστάθη ὁ τρόπος σου ἐκ νεότητός σου, ὅτι δὲν ὑπήκουσας εἰς τὴν φωνήν μου.",
  "22": "Ὁ ἄνεμος θέλει καταβοσκήσει πάντας τοὺς ποιμένας σου καὶ οἱ ἐρασταὶ σου θέλουσιν ὑπάγει εἰς αἰχμαλωσίαν· τότε, ναί, θέλεις αἰσχυνθῆ καὶ ἐντραπῆ διὰ πάσας τὰς ἀσεβείας σου.",
  "23": "Σὺ ἥτις κατοικεῖς ἐν τῷ Λιβάνῳ, ἥτις κάμνεις τὴν φωλεὰν σου ἐν ταῖς κέδροις, πόσον ἀξιοθρήνητος θέλεις εἶσθαι, ὅταν ἔλθωσι λύπαι ἐπὶ σέ, δῖνες ὡς τικτούσης.",
  "24": "Ζῶ ἐγώ, λέγει Κύριος, καὶ ἐὰν ὁ Χονίας, ὁ υἱὸς τοῦ Ἰωακείμ, βασιλεὺς τοῦ Ἰούδα, ἤθελε γείνει σφραγὶς ἐπὶ τὴν δεξιὰν μου χεῖρα, καὶ ἐκεῖθεν ἤθελον σὲ ἀποσπάσει·",
  "25": "καὶ θέλω σὲ παραδώσει εἰς τὴν χεῖρα τῶν ζητούντων τὴν ψυχήν σου καὶ εἰς τὴν χεῖρα ἐκείνων, τῶν ὁποίων τὸ πρόσωπον φοβεῖσαι, ναί, εἰς τὴν χεῖρα τοῦ Ναβουχοδονόσορ βασιλέως τῆς Βαβυλῶνος καὶ εἰς τὴν χεῖρα τῶν Χαλδαίων.",
  "26": "Καὶ θέλω ἀπορρίψει σὲ καὶ τὴν μητέρα σου, ἥτις σὲ ἐγέννησεν, εἰς γῆν ξένην ὅπου δὲν ἐγεννήθητε, καὶ ἐκεῖ θέλετε ἀποθάνει.",
  "27": "Εἰς δὲ τὴν γῆν, εἰς τὴν ὁποίαν ἡ ψυχή αὐτῶν ἐπιθυμεῖ νὰ ἐπιστρέψωσιν, ἐκεῖ δὲν θέλουσιν ἐπιστρέψει.",
  "28": "Ὁ ἄνθρωπος οὗτος ὁ Χονίας κατεστάθη εἴδωλον καταπεφρονημένον καὶ συντετριμμένον; σκεῦος, ἐν  δὲν ὑπάρχει χάρις; διὰ τὶ ἀπεβλήθησαν, αὐτὸς καὶ τὸ σπέρμα αὐτοῦ, καὶ ἐρρίφθησαν εἰς τόπον, τὸν ὁποῖον δὲν γνωρίζουσιν;",
  "29": "Ὦ γῆ, γῆ, γῆ, ἄκουε τὸν λόγον τοῦ Κυρίου.",
  "30": "Οὕτω λέγει Κύριος· Γράψατε τὸν ἄνθρωπον τοῦτον ἄτεκνον, ἄνθρωπον ὅστις δὲν θέλει εὐοδοθῆ ἐν ταῖς ἡμέραις αὑτοῦ· διότι δὲν θέλει εὐοδοθῆ ἐκ τοῦ σπέρματος αὐτοῦ ἄνθρωπος καθήμενος ἐπὶ τὸν θρόνον τοῦ Δαβὶδ καὶ ἐξουσιάζων πλέον ἐπὶ τοῦ Ἰούδα."
}