{
  "1": "Ὁ λόγος ὁ γενόμενος πρὸς Ἱερεμίαν παρὰ Κυρίου, ὅτε ἀπέστειλε πρὸς αὐτὸν ὁ βασιλεὺς Σεδεκίας τὸν Πασχὼρ υἱὸν τοῦ Μελχίου καὶ τὸν Σοφονίαν υἱὸν τοῦ Μαασίου τὸν ἱερέα, λέγων,",
  "2": "Ἐρώτησον, παρακαλῶ, τὸν Κύριον περὶ ἡμῶν· διότι Ναβουχοδονόσορ ὁ βασιλεὺς τῆς Βαβυλῶνος ἤγειρε πόλεμον καθ᾿ ἡμῶν· ἴσως ὁ Κύριος ἐνεργήσῃ εἰς ἡμᾶς κατὰ πάντα τὰ θαυμάσια αὑτοῦ, ὥστε νὰ ἀπέλθῃ ἀφ᾿ ἡμῶν.",
  "3": "Τότε εἶπε πρὸς αὐτοὺς ὁ Ἱερεμίας, Οὕτω θέλετε εἰπεῖ πρὸς τὸν Σεδεκίαν.",
  "4": "Οὕτω λέγει Κύριος, ὁ Θεὸς τοῦ Ἰσραήλ· Ἰδού, ἐγὼ στρέφω εἰς τὰ ὀπίσω τὰ ὅπλα τοῦ πολέμου τὰ ἐν ταῖς χερσὶν ὑμῶν, μὲ τὰ ὁποῖα σεῖς πολεμεῖτε κατὰ τοῦ βασιλέως τῆς Βαβυλῶνος καὶ τῶν Χαλδαίων, οἵτινες σᾶς πολιορκοῦσιν ἔξωθεν τῶν τειχῶν· καὶ θέλω συνάξει αὐτοὺς εἰς τὸ μέσον τῆς πόλεως ταύτης.",
  "5": "Καὶ ἐγὼ θέλω πολεμήσει ἐναντίον σας μὲ χεῖρα ἐξηπλωμένην καὶ μὲ βραχίονα κραταιὸν καὶ θυμὸν καὶ μὲ ἀγανάκτησιν καὶ μὲ ὀργήν μεγάλην.",
  "6": "Καὶ θέλω πατάξει τοὺς κατοίκους τῆς πόλεως ταύτης καὶ ἄνθρωπον καὶ κτῆνος· ὑπὸ λοιμοῦ μεγάλου θέλουσιν ἀποθάνει.",
  "7": "Καὶ μετὰ ταῦτα, λέγει Κύριος, θέλω παραδώσει Σεδεκίαν τὸν βασιλέα τοῦ Ἰούδα καὶ τοὺς δούλους αὐτοῦ καὶ τὸν λαὸν καὶ τοὺς ἐναπολειφθέντας ἐν τῇ πόλει ταύτῃ ἀπὸ τοῦ λοιμοῦ, ἀπὸ τῆς μαχαίρας καὶ ἀπὸ τῆς πείνης, εἰς τὴν χεῖρα τοῦ Ναβουχοδονόσορ, βασιλέως τῆς Βαβυλῶνος, καὶ εἰς τὴν χεῖρα τῶν ἐχθρῶν αὐτῶν καὶ εἰς τὴν χεῖρα τῶν ζητούντων τὴν ψυχήν αὐτῶν· καὶ αὐτὸς θέλει πατάξει αὐτοὺς ἐν στόματι μαχαίρας· δὲν θέλει φεισθῆ αὐτοὺς οὐδὲ θέλει οἰκτείρει οὐδὲ θέλει σπλαγχνισθῆ αὐτούς.",
  "8": "Καὶ πρὸς τὸν λαὸν τοῦτον θέλεις εἰπεῖ, Οὕτω λέγει Κύριος· Ἰδού, ἔθεσα ἐνώπιόν σας τὴν ὁδὸν τῆς ζωῆς καὶ τὴν ὁδὸν τοῦ θανάτου.",
  "9": "Ὅστις κάθηται ἐν τῇ πόλει ταύτῃ, θέλει ἀποθάνει ὑπὸ μαχαίρας καὶ ὑπὸ πείνης καὶ ὑπὸ λοιμοῦ· ἀλλ᾿ ὅστις ἐξέλθῃ καὶ προχωρήσῃ πρὸς τοὺς Χαλδαίους οἵτινες σᾶς πολιορκοῦσι, θέλει ζήσει καὶ ἡ ζωή αὐτοῦ θέλει εἶσθαι ὡς λάφυρον εἰς αὐτόν.",
  "10": "Διότι ἔστησα τὸ πρόσωπόν μου ἐναντίον τῆς πόλεως ταύτης πρὸς κακὸν καὶ οὐχὶ πρὸς καλόν, λέγει Κύριος· θέλει παραδοθῆ εἰς τὴν χεῖρα τοῦ βασιλέως τῆς Βαβυλῶνος καὶ θέλει κατακαύσει αὐτήν ἐν πυρί.",
  "11": "Περὶ δὲ τοῦ οἴκου τοῦ βασιλέως τοῦ Ἰούδα, εἰπέ, Ἀκούσατε τὸν λόγον τοῦ Κυρίου·",
  "12": "οἶκος Δαβίδ, οὕτω λέγει Κύριος· Κρίνετε κρίσιν τὸ πρωΐ καὶ ἐλευθερόνετε τὸν γεγυμνωμένον ἐκ τῆς χειρὸς τοῦ δυνάστου, μήποτε ἡ ὀργή μου ἐξέλθῃ ὡς πῦρ καὶ ἐκκαυθῇ, χωρὶς νὰ ὑπάρχῃ ὁ σβέσων, ἐξ αἰτίας τῆς κακίας τῶν ἔργων σας.",
  "13": "Ἰδού, ἐγὼ εἶμαι ἐναντίον εἰς σέ, λέγει Κύριος, τὴν καθημένην ἐν τῇ κοιλάδι καὶ ἐν τῷ βράχῳ τῆς πεδιάδος, ἐναντίον εἰς ἐσᾶς τοὺς λέγοντας, Τίς θέλει καταβῆ ἐναντίον ἡμῶν, ἤ τίς θέλει εἰσέλθει εἰς τὰς κατοικίας ἡμῶν;",
  "14": "Καὶ θέλω σᾶς τιμωρήσει κατὰ τὸν καρπὸν τῶν ἔργων σας, λέγει Κύριος· καὶ θέλω ἀνάψει πῦρ ἐν τῷ δάσει αὐτῆς καὶ θέλει καταφάγει πάντα τὰ πέριξ αὐτῆς."
}