{
  "1": "Καὶ ἔγεινε λόγος Κυρίου πρὸς τὸν Ἱερεμίαν ἐκ δευτέρου, ἐνῷ αὐτὸς ἦτο ἔτι κεκλεισμένος ἐν τῇ αὐλῇ τῆς φυλακῆς, λέγων,",
  "2": "Οὕτω λέγει Κύριος ὁ κτίσας αὐτήν, Κύριος ὁ πλάσας αὐτήν διὰ νὰ στερεώσῃ αὐτήν· Κύριος τὸ ὄνομα αὐτοῦ·",
  "3": "Κράξον πρὸς ἐμὲ καὶ θέλω σοὶ ἀποκριθῆ καὶ σοὶ δείξει μεγάλα καὶ ἀπόκρυφα, τὰ ὁποῖα δὲν γνωρίζεις.",
  "4": "Διότι οὕτω λέγει Κύριος ὁ Θεὸς τοῦ Ἰσραήλ περὶ τῶν οἰκιῶν τῆς πόλεως ταύτης καὶ περὶ τῶν οἰκιῶν τῶν βασιλέων τοῦ Ἰούδα, αἵτινες θέλουσι καταστραφῆ ἀπὸ χαρακωμάτων καὶ ἀπὸ μαχαίρας,",
  "5": "τῶν ἐρχομένων διὰ νὰ πολεμήσωσι πρὸς τοὺς Χαλδαίους καὶ διὰ νὰ ἐμπλήσωσιν αὐτὰς μὲ τὰ πτώματα τῶν ἀνθρώπων, τοὺς ὁποίους ἐγὼ θέλω πατάξει ἐν τῇ ὀργῇ μου καὶ ἐν τῷ θυμῷ μου καὶ διὰ πάσας τὰς κακίας τῶν ὁποίων ἔκρυψα τὸ πρόσωπόν μου ἀπὸ τῆς πόλεως ταύτης·",
  "6": "ἰδού, ἐγὼ θέλω φέρει εἰς αὐτήν ὑγιείαν καὶ ἴασιν καὶ θέλω ἰατρεύσει αὐτούς, καὶ θέλω κάμει αὐτοὺς νὰ ἴδωσιν ἀφθονίαν εἰρήνης καὶ ἀληθείας.",
  "7": "Καὶ θέλω ἐπιστρέψει τὴν αἰχμαλωσίαν τοῦ Ἰούδα καὶ τὴν αἰχμαλωσίαν τοῦ Ἰσραήλ, καὶ θέλω οἰκοδομήσει αὐτοὺς ὡς τὸ πρότερον·",
  "8": "καὶ θέλω καθαρίσει αὐτοὺς ἀπὸ πάσης τῆς ἀνομίας αὐτῶν, μὲ τὴν ὁποίαν ἡμάρτησαν εἰς ἐμέ· καὶ θέλω συγχωρήσει πάσας τὰς ἀνομίας αὐτῶν, μὲ τὰς ὁποίας ἡμάρτησαν εἰς ἐμὲ καὶ μὲ τὰς ὁποίας ἀπεστάτησαν ἀπ᾿ ἐμοῦ.",
  "9": "Καὶ ἡ πόλις αὕτη θέλει εἶσθαι εἰς ἐμὲ ὄνομα εὐφροσύνης, αἴνεσις καὶ δόξα ἔμπροσθεν πάντων τῶν ἐθνῶν τῆς γῆς, τὰ ὁποῖα θέλουσιν ἀκούσει πάντα τὰ ἀγαθά, τὰ ὁποῖα ἐγὼ κάμνω εἰς αὐτούς· καὶ θέλουσιν ἐκπλαγῆ καὶ τρομάξει διὰ πάντα τὰ ἀγαθὰ καὶ διὰ πᾶσαν τὴν εἰρήνην, τὴν ὁποίαν θέλω κάμει εἰς αὐτήν.",
  "10": "Οὕτω λέγει Κύριος· Πάλιν θέλει ἀκουσθῆ ἐν τῷ τόπῳ τούτῳ, περὶ τοῦ ὁποίου σεῖς λέγετε, Εἶναι ἔρημος, χωρὶς ἀνθρώπου καὶ χωρὶς κτήνους ἐν ταῖς πόλεσι τοῦ Ἰούδα καὶ ἐν ταῖς πλατείαις τῆς Ἱερουσαλήμ, αἵτινες εἶναι ἔρημοι, χωρὶς ἀνθρώπου καὶ χωρὶς κατοίκου καὶ χωρὶς κτήνους,",
  "11": "ἡ φωνή τῆς χαρᾶς καὶ ἡ φωνή τῆς εὐφροσύνης, ἡ φωνή τοῦ νυμφίου καὶ ἡ φωνή τῆς νύμφης, φωνή τῶν λεγόντων, Αἰνεῖτε τὸν Κύριον τῶν δυνάμεων, διότι ἀγαθὸς ὁ Κύριος, διότι τὸ ἔλεος αὐτοῦ μένει εἰς τὸν αἰῶνα· καὶ τῶν προσφερόντων εὐχαριστηρίους προσφορὰς εἰς τὸν οἶκον τοῦ Κυρίου· διότι θέλω ἐπιστρέψει τὴν αἰχμαλωσίαν τῆς γῆς, ὡς τὸ πρότερον, λέγει Κύριος.",
  "12": "Οὕτω λέγει ὁ Κύριος τῶν δυνάμεων· Πάλιν ἐν τῷ τόπῳ τούτῳ ὅστις εἶναι ἔρημος, χωρὶς ἀνθρώπου καὶ χωρὶς κτήνους, καὶ ἐν πάσαις ταῖς πόλεσιν αὐτοῦ, θέλουσιν εἶσθαι μάνδραι ποιμένων διὰ νὰ ἀναπαύωσι τὰ ποίμνια.",
  "13": "Ἐν ταῖς πόλεσι τῆς ὀρεινῆς, ἐν ταῖς πόλεσι τῆς πεδινῆς καὶ ἐν ταῖς πόλεσι τοῦ νότου καὶ ἐν τῇ γῆ Βενιαμίν καὶ ἐν τοῖς πέριξ τῆς Ἱερουσαλήμ καὶ ἐν ταῖς πόλεσι τοῦ Ἰούδα θέλουσι περάσει πάλιν τὰ ποίμνια ὑπὸ τὴν χεῖρα τοῦ ἀριθμοῦντος, λέγει Κύριος.",
  "14": "Ἰδού, ἔρχονται ἡμέραι, λέγει Κύριος, καὶ θέλω ἐκτελέσει τὸν ἀγαθὸν ἐκεῖνον λόγον, τὸν ὁποῖον ἐλάλησα περὶ τοῦ οἴκου Ἰσραήλ καὶ περὶ τοῦ οἴκου Ἰούδα.",
  "15": "Ἐν ταῖς ἡμέραις ἐκείναις καὶ ἐν τῷ καιρῷ ἐκείνῳ θέλω ἀναβλαστήσει εἰς τὸν Δαβὶδ βλαστὸν δικαιοσύνης, καὶ θέλει ἐκτελέσει κρίσιν καὶ δικαιοσύνην ἐν τῇ γῇ.",
  "16": "Ἐν ἐκείναις ταῖς ἡμέραις ὁ Ἰούδας θέλει σωθῆ καὶ ἡ Ἱερουσαλήμ θέλει κατοικήσει ἐν ἀσφαλείᾳ· καὶ τοῦτο εἶναι τὸ ὄνομα, μὲ τὸ ὁποῖον θέλει ὀνομασθῆ, Ὁ Κύριος ἡ δικαιοσύνη ἡμῶν.",
  "17": "Διότι οὕτω λέγει Κύριος· Δὲν θέλει λείψει ἀπὸ τοῦ Δαβὶδ ἄνθρωπος καθήμενος ἐπὶ τὸν θρόνον τοῦ οἴκου Ἰσραήλ·",
  "18": "οὔτε ἀπὸ τῶν ἱερέων τῶν Λευϊτῶν θέλει λείψει ἄνθρωπος ἐνώπιόν μου, διὰ νὰ προσφέρῃ ὁλοκαυτώματα καὶ νὰ καίῃ προσφορὰς ἐξ ἀλφίτων καὶ νὰ κάμνῃ θυσίας πάσας τὰς ἡμέρας.",
  "19": "Καὶ ἔγεινε λόγος Κυρίου πρὸς τὸν Ἱερεμίαν λέγων,",
  "20": "Οὕτω λέγει Κύριος· Ἐὰν ἦναι δυνατὸν νὰ καταλύσητε τὴν διαθήκην μου τῆς ἡμέρας καὶ τὴν διαθήκην μου τῆς νυκτός, ὥστε νὰ μή ἦναι πλέον ἡμέρα καὶ νὺξ ἐν τῷ καιρῷ αὑτῶν,",
  "21": "τότε θέλει δυνηθῆ νὰ καταλυθῆ καὶ ἡ διαθήκη μου ἡ πρὸς τὸν Δαβὶδ τὸν δοῦλόν μου, ὥστε νὰ μή ἔχῃ υἱὸν διὰ νὰ βασιλεύῃ ἐπὶ τοῦ θρόνου αὐτοῦ, καὶ ἡ πρὸς τοὺς Λευΐτας τοὺς ἱερεῖς, τοὺς λειτουργοὺς μου.",
  "22": "Καθὼς ἡ στρατιὰ τοῦ οὐρανοῦ δὲν δύναται νὰ ἀριθμηθῇ οὐδὲ ἡ ἄμμος τῆς θαλάσσης νὰ μετρηθῇ, οὕτω θέλω πληθύνει τὸ σπέρμα Δαβὶδ τοῦ δούλου μου καὶ τοὺς Λευΐτας τοὺς λειτουργοῦντας εἰς ἐμέ.",
  "23": "Καὶ ἔγεινε λόγος Κυρίου πρὸς τὸν Ἱερεμίαν, λέγων,",
  "24": "Δὲν εἶδες τί ἐλάλησεν ὁ λαὸς οὗτος, λέγων, Τὰς δύο οἰκογενείας, τὰς ὁποίας ὁ Κύριος ἐξέλεξεν, ἀπέρριψεν αὐτάς; οὕτως αὐτοὶ κατεφρόνησαν τὸν λαὸν μου, ὥστε δὲν λογίζεται πλέον ἔθνος εἰς αὐτούς.",
  "25": "Οὕτω λέγει Κύριος· Ἐὰν δὲν ἔκαμον τὴν διαθήκην μου τῆς ἡμέρας καὶ τῆς νυκτός, καὶ ἐὰν δὲν διέταξα τοὺς νόμους τοῦ οὐρανοῦ καὶ τῆς γῆς,",
  "26": "τότε θέλω ἀπορρίψει τὸ σπέρμα τοῦ Ἰακὼβ καὶ τοῦ Δαβὶδ τοῦ δούλου μου, ὥστε νὰ μή λάβω ἐκ τοῦ σπέρματος αὐτοῦ κυβερνήτας ἐπὶ τὸ σπέρμα τοῦ Ἀβραάμ, τοῦ Ἰσαὰκ καὶ τοῦ Ἰακώβ· διότι θέλω ἐπιστρέψει τὴν αἰχμαλωσίαν αὐτῶν καὶ θέλω οἰκτείρει αὐτούς."
}