{
  "1": "Καὶ εἶπε Κύριος πρὸς ἐμέ, Καὶ ἄν ὁ Μωϋσῆς καὶ ὁ Σαμουήλ ἵσταντο ἐνώπιόν μου, ἡ ψυχή μου δὲν ἤθελεν εἶσθαι ὑπὲρ τοῦ λαοῦ τούτου· ἀποδίωξον αὐτοὺς ἀπ᾿ ἔμπροσθέν μου καὶ ἄς ἐξέλθωσι.",
  "2": "Καὶ ἐὰν εἴπωσι πρὸς σέ, Ποῦ θέλομεν ἐξέλθει; τότε θέλεις εἰπεῖ πρὸς αὐτούς, Οὕτω λέγει Κύριος· Ὅσοι εἶναι διὰ τὸν θάνατον, εἰς θάνατον· καὶ ὅσοι διὰ τὴν μάχαιραν, εἰς μάχαιραν· καὶ ὅσοι διὰ τὴν πεῖναν, εἰς πεῖναν· καὶ ὅσοι διὰ τὴν αἰχμαλωσίαν, εἰς αἰχμαλωσίαν.",
  "3": "Καὶ θέλω ἐπιφέρει ἐπ᾿ αὐτοὺς τέσσαρα εἴδη, λέγει Κύριος· τὴν μάχαιραν διὰ σφαγήν, καὶ τοὺς κύνας διὰ σπαραγμόν, καὶ τὰ πετεινά τοῦ οὐρανοῦ, καὶ τὰ θηρία τῆς γῆς, διὰ νὰ καταφάγωσι καὶ νὰ ἀφανίσωσι.",
  "4": "Καὶ θέλω παραδώσει αὐτοὺς εἰς διασπορὰν ἐν πᾶσι τοῖς βασιλείοις τῆς γῆς· ἐξ αἰτίας τοῦ Μανασσῆ, υἱοῦ Ἐζεκίου βασιλέως τοῦ Ἰούδα, δι᾿ ὅσα ἔπραξεν ἐν Ἱερουσαλήμ.",
  "5": "Διότι τίς θέλει σὲ οἰκτείρει, Ἱερουσαλήμ; ἤ τίς θέλει σὲ συλλυπηθῆ; ἤ τίς θέλει στραφῆ διὰ νὰ ἐρωτήσῃ, Πῶς ἔχεις;",
  "6": "Σὺ μὲ ἐγκατέλιπες, λέγει Κύριος, ὑπῆγες εἰς τὰ ὀπίσω· διὰ τοῦτο θέλω ἐκτείνει τὴν χεῖρά μου ἐπὶ σὲ καὶ θέλω σὲ ἀφανίσει· ἀπέκαμον ἐλεῶν.",
  "7": "Καὶ θέλω ἐκλικμήσει αὐτοὺς μὲ τὸ λικμητήριον ἐν ταῖς πύλαις τῆς γῆς· θέλω ἀτεκνώσει αὐτούς, θέλω ἀφανίσει τὸν λαὸν μου, διότι δὲν ἐπιστρέφουσιν ἀπὸ τῶν ὁδῶν αὑτῶν.",
  "8": "Αἱ χῆραι αὐτῶν ἐπληθύνθησαν ἐνώπιόν μου ὑπὲρ τὴν ἄμμον τῆς θαλάσσης· ἔφερα ἐπ᾿ αὐτούς, ἐπὶ τὰς μητέρας τῶν νέων, λεηλάτην ἐν μεσημβρίᾳ· ἐπέφερα ἐπ᾿ αὐτὰς ἐξαίφνης ταραχὰς καὶ τρόμους.",
  "9": "Ἐκείνη, ἥτις ἐγέννησεν ἑπτά, ἀπέκαμε, παρέδωκε τὸ πνεῦμα· ὁ ἥλιος αὐτῆς ἔδυσεν, ἐνῷ, ἦτο ἔτι ἡμέρα· κατῃσχύνθη καὶ ἐταράχθη· τὸ δὲ ὑπόλοιπον αὐτῶν θέλω παραδώσει εἰς τὴν μάχαιραν ἔμπροσθεν τῶν ἐχθρῶν αὐτῶν, λέγει Κύριος.",
  "10": "Οὐαὶ εἰς ἐμέ, μῆτέρ μου, διότι ἐγέννησας ἐμὲ ἄνδρα ἔριδος καὶ ἄνδρα φιλονεικίας μεθ᾿ ὅλης τῆς γῆς. Οὔτε ἐτόκισα οὔτε μὲ ἐτόκισαν· καὶ ὅμως πᾶς τις ἐξ αὐτῶν μὲ καταρᾶται.",
  "11": "Ὁ Κύριος λέγει, Βεβαίως τὸ ὑπόλοιπόν σου θέλει εἶσθαι καλόν· βεβαίως θέλω μεσιτεύσει ὑπὲρ σοῦ πρὸς τὸν ἐχθρὸν ἐν καιρῷ συμφορᾶς καὶ ἐν καιρῷ θλίψεως.",
  "12": "Ὁ σίδηρος θέλει συντρίψει τὸν σίδηρον τοῦ βορρᾶ καὶ τὸν χαλκόν;",
  "13": "Τὰ ὑπάρχοντά σου καὶ τοὺς θησαυροὺς σου θέλω παραδώσει εἰς λεηλασίαν ἄνευ ἀνταλλάγματος, καὶ τοῦτο διὰ πάσας τὰς ἁμαρτίας σου καὶ κατὰ πάντα τὰ ὅριά σου.",
  "14": "Καὶ θέλω σὲ περάσει μετὰ τῶν ἐχθρῶν σου εἰς τόπον τὸν ὁποῖον δὲν γνωρίζεις· διότι πῦρ ἐξήφθη ἐν τῷ θυμῷ μου, τὸ ὁποῖον θέλει ἐκκαυθῆ καθ᾿ ὑμῶν.",
  "15": "Σύ, Κύριε, γνωρίζεις· ἐνθυμήθητί με καὶ ἐπίσκεψαί με καὶ ἐκδίκησόν με ἀπὸ τῶν καταδιωκόντων με· μή μὲ ἁρπάσῃς ἐν τῇ μακροθυμίᾳ σου· γνώρισον ὅτι διὰ σὲ ὑπέφερα ὀνειδισμόν.",
  "16": "Καθὼς εὑρέθησαν οἱ λόγοι σου, κατέφαγον αὐτούς· καὶ ὁ λόγος σου ἦτο ἐν ἐμοὶ χαρὰ καὶ ἀγαλλίασις τῆς καρδίας μου· διότι τὸ ὄνομά σου ἐκλήθη ἐπ᾿ ἐμέ, Κύριε Θεὲ τῶν δυνάμεων.",
  "17": "Δὲν ἐκάθησα ἐν συνεδρίῳ χλευαστῶν καὶ συνευφράνθην· ἐκάθησα μόνος ἐξ αἰτίας τῆς χειρὸς σου· διότι σὺ μὲ ἐνέπλησας ἀδημονίας.",
  "18": "Διὰ τὶ ὁ πόνος μου εἶναι παντοτεινὸς καὶ ἡ πληγή μου ἀνίατος, μή θέλουσα νὰ ἰατρευθῇ; θέλεις εἶσθαι διόλου εἰς ἐμὲ ὡς ψεύστης καὶ ὡς ὕδατα ἀπατηλά;",
  "19": "Διὰ τοῦτο οὕτω λέγει Κύριος· Ἐὰν ἐπιστρέψῃς, τότε θέλω σὲ ἀποκαταστήσει πάλιν, καὶ θέλεις ἵστασθαι ἐνώπιόν μου· καὶ ἐὰν ἀποχωρίσῃς τὸ τίμιον ἀπὸ τοῦ ἀχρείου, θέλεις εἶσθαι ὡς τὸ στόμα μου· αὐτοὶ ἄς ἐπιστρέψωσι πρὸς σέ, ἀλλὰ σὺ μή ἐπιστρέψῃς πρὸς αὐτούς.",
  "20": "Καὶ θέλω σὲ κάμει πρὸς τοῦτον τὸν λαὸν ὀχυρὸν χαλκοῦν τεῖχος· καὶ θέλουσι σὲ πολεμήσει, ἀλλὰ δὲν θέλουσιν ὑπερισχύσει ἐναντίον σου, διότι ἐγὼ εἶμαι μετὰ σοῦ διὰ νὰ σὲ σώζω καὶ νὰ σὲ ἐλευθερόνω, λέγει Κύριος.",
  "21": "Καὶ θέλω σὲ ἐλευθερώσει ἐκ τῆς χειρὸς τῶν πονηρῶν καὶ θέλω σὲ λυτρώσει ἐκ τῆς χειρὸς τῶν καταδυναστευόντων."
}