{
  "1": "Καὶ οὗτοι εἶναι οἱ λόγοι τῆς ἐπιστολῆς, τὴν ὁποίαν Ἱερεμίας ὁ προφήτης ἔστειλεν ἀπὸ Ἱερουσαλήμ πρὸς τοὺς ὑπολοίπους τῶν πρεσβυτέρων τῆς αἰχμαλωσίας καὶ πρὸς τοὺς ἱερεῖς καὶ πρὸς τοὺς προφήτας καὶ πρὸς πάντα τὸν λαόν, τὸν ὁποῖον ὁ Ναβουχοδονόσορ ἔφερεν αἰχμάλωτον ἀπὸ Ἱερουσαλήμ εἰς τὴν Βαβυλῶνα,",
  "2": "ἀφοῦ Ἰεχονίας ὁ βασιλεὺς καὶ ἡ βασίλισσα καὶ οἱ εὐνοῦχοι, οἱ ἄρχοντες τοῦ Ἰούδα καὶ τῆς Ἱερουσαλήμ καὶ οἱ ξυλουργοὶ καὶ οἱ χαλκεῖς ἐξῆλθον ἀπὸ Ἱερουσαλήμ,",
  "3": "διὰ χειρὸς Ἐλασὰ υἱοῦ τοῦ Σαφὰν καὶ τοῦ Γεμαρίου υἱοῦ τοῦ Χελκίου, τοὺς ὁποίους Σεδεκίας ὁ βασιλεὺς τοῦ Ἰούδα ἀπέστειλεν εἰς τὴν Βαβυλῶνα πρὸς Ναβουχοδονόσορ τὸν βασιλέα τῆς Βαβυλῶνος· λέγων,",
  "4": "Οὕτω λέγει ὁ Κύριος τῶν δυνάμεων, ὁ Θεὸς τοῦ Ἰσραήλ, πρὸς πάντας ἐκείνους, οἵτινες ἐφέρθησαν αἰχμάλωτοι, τοὺς ὁποίους ἐγὼ ἔκαμον νὰ φερθῶσιν αἰχμάλωτοι ἀπὸ Ἱερουσαλήμ εἰς τὴν Βαβυλῶνα·",
  "5": "οἰκοδομήσατε οἴκους καὶ κατοικήσατε· καὶ φυτεύσατε κήπους καὶ φάγετε τὸν καρπὸν αὐτῶν·",
  "6": "λάβετε γυναῖκας καὶ γεννήσατε υἱοὺς καὶ θυγατέρας· καὶ λάβετε γυναῖκας διὰ τοὺς υἱοὺς σας καὶ δότε τὰς θυγατέρας σας εἰς ἄνδρας καὶ ἄς γεννήσωσιν υἱοὺς καὶ θυγατέρας καὶ πληθύνθητε ἐκεῖ καὶ μή σμικρυνθῆτε·",
  "7": "καὶ ζητήσατε τὴν εἰρήνην τῆς πόλεως, ὅπου ἐγὼ σᾶς ἔκαμον νὰ φερθῆτε αἰχμάλωτοι, καὶ προσεύχεσθε ὑπὲρ αὐτῆς πρὸς τὸν Κύριον· διότι ἐν τῇ εἰρήνῃ αὐτῆς θέλετε ἔχει εἰρήνην.",
  "8": "Διότι οὕτω λέγει ὁ Κύριος τῶν δυνάμεων, ὁ Θεὸς τοῦ Ἰσραήλ· Ἄς μή ἀπατῶσιν ὑμᾶς οἱ προφῆται ὑμῶν οἱ ἐν μέσῳ ὑμῶν καὶ οἱ μάντεις ὑμῶν, καὶ μή ἀκούετε τὰ ἐνύπνια ὑμῶν τὰ ὁποῖα ὑμεῖς ὀνειρεύεσθε·",
  "9": "διότι προφητεύουσι ψευδῶς πρὸς ὑμᾶς ἐπὶ τῷ ὀνόματί μου· ἐγὼ δὲν ἀπέστειλα αὐτούς, λέγει Κύριος.",
  "10": "Διότι οὕτω λέγει Κύριος· Ὅτι ἀφοῦ πληρωθῶσιν ἑβδομήκοντα ἔτη ἐν Βαβυλῶνι, θέλω ἐπισκεφθῆ ὑμᾶς καὶ θέλω ἐκτελέσει πρὸς ὑμᾶς τὸν λόγον μου τὸν ἀγαθόν, νὰ ἐπαναφέρω ὑμᾶς εἰς τὸν τόπον τοῦτον.",
  "11": "Διότι ἐγὼ γνωρίζω τὰς βουλὰς τὰς ὁποίας βουλεύομαι περὶ ὑμῶν, λέγει Κύριος, βουλὰς εἰρήνης καὶ οὐχὶ κακοῦ, διὰ νὰ δώσω εἰς ὑμᾶς τὸ προσδοκώμενον τέλος.",
  "12": "Τότε θέλετε κράξει πρὸς ἐμὲ καὶ θέλετε ὑπάγει καὶ προσευχηθῆ εἰς ἐμὲ καὶ θέλω σᾶς εἰσακούσει.",
  "13": "Καὶ θέλετε μὲ ζητήσει καὶ εὑρεῖ, ὅταν μὲ ἐκζητήσητε ἐξ ὅλης τῆς καρδίας ὑμῶν.",
  "14": "Καὶ θέλω εὑρεθῆ ἀπὸ σᾶς, λέγει Κύριος· καὶ θέλω ἀποστρέψει τὴν αἰχμαλωσίαν σας καὶ θέλω σᾶς συνάξει ἐκ πάντων τῶν ἐθνῶν καὶ ἐκ πάντων τῶν τόπων ὅπου σᾶς ἐδίωξα, λέγει Κύριος· καὶ θέλω σᾶς ἐπαναφέρει εἰς τὸν τόπον, ὅθεν σᾶς ἔκαμον νὰ φερθῆτε αἰχμάλωτοι.",
  "15": "Ἐπειδή εἴπετε, Ὁ Κύριος ἐσήκωσεν εἰς ἡμᾶς προφήτας ἐν Βαβυλῶνι,",
  "16": "γνωρίσατε, ὅτι οὕτω λέγει Κύριος περὶ τοῦ βασιλέως τοῦ καθημένου ἐπὶ τοῦ θρόνου Δαβὶδ καὶ περὶ παντὸς τοῦ λαοῦ τοῦ κατοικοῦντος ἐν τῇ πόλει ταύτῃ καὶ περὶ τῶν ἀδελφῶν σας, τῶν μή ἐξελθόντων μεθ᾿ ὑμῶν εἰς αἰχμαλωσίαν·",
  "17": "οὕτω λέγει ὁ Κύριος τῶν δυνάμεων· Ἰδού, θέλω ἀποστείλει ἐπ᾿ αὐτοὺς τὴν μάχαιραν, τὴν πεῖναν καὶ τὸν λοιμόν, καὶ θέλω καταστήσει αὐτοὺς ὡς τὰ σῦκα τὰ ἀχρεῖα, τὰ ὁποῖα διὰ τὴν ἀχρειότητα δὲν τρώγονται.",
  "18": "Καὶ θέλω καταδιώξει αὐτοὺς ἐν μαχαίρᾳ, ἐν πείνῃ καὶ ἐν λοιμῷ· καὶ θέλω παραδώσει αὐτοὺς εἰς διασπορὰν ἐν πᾶσι τοῖς βασιλείοις τῆς γῆς, ὥστε νὰ ἦναι κατάρα καὶ θάμβος καὶ συριγμὸς καὶ ὄνειδος ἐν πᾶσι τοῖς ἔθνεσιν ὅπου ἐδίωξα αὐτούς·",
  "19": "διότι δὲν ἤκουσαν τοὺς λόγους μου, λέγει Κύριος, τοὺς ὁποίους ἔστειλα πρὸς αὐτοὺς διὰ τῶν δούλων μου τῶν προφητῶν, ἐγειρόμενος πρωΐ καὶ ἀποστέλλων· καὶ δὲν ὑπηκούσατε, λέγει Κύριος.",
  "20": "Ἀκούσατε λοιπὸν τὸν λόγον τοῦ Κυρίου, πάντες σεῖς οἱ αἰχμαλωτισθέντες, τοὺς ὁποίους ἐξαπέστειλα ἀπὸ Ἱερουσαλήμ εἰς Βαβυλῶνα.",
  "21": "Οὕτω λέγει ὁ Κύριος τῶν δυνάμεων, ὁ Θεὸς τοῦ Ἰσραήλ, περὶ τοῦ Ἀχαὰβ υἱοῦ τοῦ Κωλαίου καὶ περὶ τοῦ Σεδεκίου υἱοῦ τοῦ Μαασίου, οἵτινες προφητεύουσι ψεύδη πρὸς ἐσᾶς ἐν τῷ ὀνόματί μου· Ἰδού, θέλω παραδώσει αὐτοὺς εἰς τὴν χεῖρα τοῦ Ναβουχοδονόσορ, βασιλέως τῆς Βαβυλῶνος, καὶ θέλει πατάξει αὐτοὺς ἐνώπιόν σας.",
  "22": "Καὶ ἐξ αὐτῶν θέλουσι λάβει κατάραν ἐν πᾶσι τοῖς αἰχμαλώτοις τοῦ Ἰούδα τοῖς ἐν Βαβυλῶνι, λέγοντες, Ὁ Κύριος νὰ σὲ κάμῃ ὡς τὸν Σεδεκίαν καὶ ὡς τὸν Ἀχαάβ, τοὺς ὁποίους ὁ βασιλεὺς τῆς Βαβυλῶνος ἔψησεν ἐν πυρί·",
  "23": "διότι ἔπραξαν ἀφροσύνην ἐν Ἰσραήλ καὶ ἐμοίχευον τὰς γυναῖκας τῶν πλησίον αὑτῶν καὶ ἐλάλουν λόγους ψευδεῖς ἐν τῷ ὀνόματί μου, τοὺς ὁποίους δὲν προσέταξα εἰς αὐτούς· καὶ ἐγὼ ἐξεύρω καὶ εἶμαι μάρτυς, λέγει Κύριος.",
  "24": "Καὶ πρὸς Σεμαΐαν τὸν Νεαιλαμίτην θέλεις λαλήσει, λέγων,",
  "25": "Οὕτω λέγει ὁ Κύριος τῶν δυνάμεων, ὁ Θεὸς τοῦ Ἰσραήλ, λέγων, Ἐπειδή σὺ ἀπέστειλας ἐπιστολὰς ἐν τῷ ὀνόματί σου πρὸς πάντα τὸν λαὸν τὸν ἐν Ἱερουσαλήμ καὶ πρὸς τὸν Σοφονίαν τὸν υἱὸν τοῦ Μαασίου τὸν ἱερέα καὶ πρὸς πάντας τοὺς ἱερεῖς, λέγων,",
  "26": "Ὁ Κύριος σὲ κατέστησεν ἱερέα ἀντὶ Ἰωδαὲ τοῦ ἱερέως, διὰ νὰ ἦσθε ἐπιστάται εἰς τὸν οἶκον τοῦ Κυρίου ἐπὶ πάντα ἄνθρωπον μαινόμενον καὶ προφητεύοντα, διὰ νὰ βάλλῃς αὐτὸν εἰς φυλακήν καὶ εἰς δεσμά·",
  "27": "τώρα λοιπὸν διὰ τί δὲν ἤλεγξας Ἱερεμίαν τὸν ἐξ Ἀναθώθ, ὅστις προφητεύει εἰς ἐσᾶς;",
  "28": "ἐπειδή αὐτὸς διὰ τοῦτο ἐπέστειλε πρὸς ἡμᾶς εἰς τὴν Βαβυλῶνα, λέγων, Ἡ αἰχμαλωσία αὕτη εἶναι μακρά· οἰκοδομήσατε οἰκίας καὶ κατοικήσατε· καὶ φυτεύσατε κήπους καὶ φάγετε τὸν καρπὸν αὐτῶν.",
  "29": "Καὶ Σοφονίας ὁ ἱερεὺς ἀνέγνωσε τὴν ἐπιστολήν ταύτην εἰς ἐπήκοον τοῦ Ἱερεμίου τοῦ προφήτου.",
  "30": "Καὶ ἔγεινε λόγος Κυρίου πρὸς τὸν Ἱερεμίαν, λέγων,",
  "31": "Ἀπόστειλον πρὸς πάντας τοὺς αἰχμαλώτους, λέγων, Οὕτω λέγει Κύριος περὶ Σεμαΐα τοῦ Νεαιλαμίτου. Ἐπειδή ὁ Σεμαΐας προεφήτευσε πρὸς ἐσᾶς καὶ ἐγὼ δὲν ἀπέστειλα αὐτὸν καὶ σᾶς ἔκαμε νὰ ἐλπίζητε εἰς ψεῦδος,",
  "32": "διὰ τοῦτο οὕτω λέγει Κύριος· Ἰδού, θέλω ἐπισκεφθῆ Σεμαΐαν τὸν Νεαιλαμίτην καὶ τὸ σπέρμα αὐτοῦ· αὐτὸς δὲν θέλει ἔχει ἄνθρωπον κατοικοῦντα μεταξὺ τοῦ λαοῦ τούτου, οὐδὲ θέλει ἰδεῖ τὸ καλόν, τὸ ὁποῖον ἐγὼ θέλω κάμει εἰς τὸν λαὸν μου, λέγει Κύριος· διότι ἐλάλησε στασιασμὸν κατὰ τοῦ Κυρίου."
}