{
  "1": "Υἱοὶ Βενιαμίν, φύγετε μετὰ σπουδῆς ἐκ μέσου τῆς Ἱερουσαλήμ καὶ ἠχήσατε σάλπιγγα ἐν Θεκουὲ καὶ ὑψώσατε σημεῖον ἐκ πυρὸς ἐν Βαὶθ-ἀκκερέμ· διότι κακὸν προκύπτει ἀπὸ βορρᾶ καὶ συντριμμὸς μέγας.",
  "2": "Παρωμοίασα τὴν θυγατέρα τῆς Σιὼν μὲ χαρίεσσαν καὶ τρυφερὰν γυναῖκα.",
  "3": "Οἱ ποιμένες καὶ τὰ ποίμνια αὐτῶν θέλουσιν ἐλθεῖ εἰς αὐτήν· θέλουσι στήσει σκηνὰς κύκλῳ ἐναντίον αὐτῆς· θέλουσι ποιμαίνει ἕκαστος ἐν τῷ τόπῳ αὑτοῦ.",
  "4": "Ἑτοιμάσατε πόλεμον κατ᾿ αὐτῆς· σηκώθητε καὶ ἄς ἀναβῶμεν ἐν μεσημβρίᾳ. Οὐαὶ εἰς ἡμᾶς, διότι κλίνει ἡ ἡμέρα, διότι ἐκτείνονται αἱ σκιαὶ τῆς ἑσπέρας.",
  "5": "Σηκώθητε καὶ ἄς ἀναβῶμεν διὰ νυκτὸς καὶ ἄς καταστρέψωμεν τὰ παλάτια αὐτῆς.",
  "6": "Διότι οὕτω λέγει ὁ Κύριος τῶν δυνάμεων· Κατακόψατε δένδρα καὶ ὑψώσατε περιχαρακώματα ἐναντίον τῆς Ἱερουσαλήμ. Αὕτη εἶναι ἡ πόλις, ἐφ᾿ ἥν πρέπει νὰ γείνῃ ἐπίσκεψις· εἶναι ὅλη καταδυναστεία ἐν μέσῳ αὐτῆς.",
  "7": "Καθὼς ἡ πηγή ἀναβρύει τὰ ὕδατα αὑτῆς, οὕτως αὐτή ἀναβρύει τὴν κακίαν αὑτῆς· βία καὶ ἁρπαγή ἀκούονται ἐν αὐτῇ· ἐνώπιόν μου ἀκαταπαύστως εἶναι πόνος καὶ πληγαί.",
  "8": "Σωφρονίσθητι, Ἱερουσαλήμ, μήποτε ἀποσυρθῇ ἡ ψυχή μου ἀπὸ σοῦ· μήποτε σὲ καταστήσω ἔρημον, γῆν ἀκατοίκητον.",
  "9": "Οὕτω λέγει ὁ Κύριος τῶν δυνάμεων· θέλουσι σταφυλολογήσει ὁλοτελῶς ὡς ἄμπελον τὰ ὑπόλοιπα τοῦ Ἰσραήλ· ἐπίστρεψον τὴν χεῖρά σου ὡς ὁ τρυγητής εἰς τὰ καλάθια.",
  "10": "Πρὸς τίνα θέλω λαλήσει καὶ διαμαρτυρηθῆ, διὰ νὰ ἀκούσωσιν; ἰδού, τὸ τίον αὐτῶν εἶναι ἀπερίτμητον καὶ δὲν δύνανται νὰ ἀκούσωσιν· ἰδού, ὁ λόγος τοῦ Κυρίου εἶναι πρὸς αὐτοὺς ὄνειδος· δὲν ἠδύνονται εἰς αὐτόν.",
  "11": "Διὰ τοῦτο εἶμαι πλήρης ἀπὸ θυμοῦ τοῦ Κυρίου· ἀπέκαμον κρατῶν ἐμαυτόν· θέλω ἐκχέει αὐτὸν ἐπὶ τὰ νήπια ἔξωθεν καὶ ἐπὶ τὴν σύναξιν τῶν νέων ὁμοῦ· διότι καὶ ὁ ἀνήρ θέλει πιασθῆ μετὰ τῆς γυναικὸς καὶ ὁ ἡλικιωμένος μετὰ τοῦ πλήρους ἡμερῶν.",
  "12": "Καὶ αἱ οἰκίαι αὐτῶν θέλουσι περάσει εἰς ἄλλους, οἱ ἀγροὶ καὶ αἱ γυναῖκες ὁμοῦ, διότι θέλω ἐκτείνει τὴν χεῖρά μου ἐπὶ τοὺς κατοίκους τῆς γῆς, λέγει Κύριος.",
  "13": "Διότι ἀπὸ μικροῦ αὐτῶν ἕως μεγάλου αὐτῶν πᾶς τις ἐδόθη εἰς τὴν πλεονεξίαν· καὶ ἀπὸ προφήτου ἕως ἱερέως πᾶς τις πράττει ψεῦδος.",
  "14": "Καὶ ἱάτρευσαν τὸ σύντριμμα τῆς θυγατρὸς τοῦ λαοῦ μου ἐπιπολαίως, λέγοντες, Εἰρήνη, εἰρήνη· καὶ δὲν ὑπάρχει εἰρήνη.",
  "15": "Μήπως σχύνθησαν, ὅτε ἔπραξαν βδέλυγμα; μάλιστα παντελῶς δὲν σχύνθησαν οὐδὲ ἠρυθρίασαν· διὰ τοῦτο θέλουσι πέσει μεταξὺ τῶν πιπτόντων· ὅταν ἐπισκεφθῶ αὐτούς, θέλουσιν ἀπολεσθῆ, εἶπε Κύριος.",
  "16": "Οὕτω λέγει Κύριος· Στῆτε ἐπὶ τὰς ὁδοὺς καὶ ἰδέτε καὶ ἐρωτήσατε περὶ τῶν αἰωνίων τρίβων, ποῦ εἶναι ἡ ἀγαθή ὁδός, καὶ περιπατεῖτε ἐν αὐτῇ, καὶ θέλετε εὑρεῖ ἀνάπαυσιν εἰς τὰς ψυχὰς σας. Ἀλλ᾿ αὐτοὶ εἶπον, δὲν θέλομεν περιπατήσει ἐν αὐτῇ.",
  "17": "Καὶ κατέστησα σκοποὺς ἐφ᾿ ὑμᾶς, λέγων, Ἀκούσατε τὸν ἦχον τῆς σάλπιγγος. Ἀλλ᾿ εἶπον, δὲν θέλομεν ἀκούσει.",
  "18": "Διὰ τοῦτο ἀκούσατε, ἔθνη, καὶ σύ, συναγωγή, γνώρισον τί εἶναι μεταξὺ αὐτῶν.",
  "19": "Ἄκουε, γῆ· ἰδού, ἐγὼ θέλω φέρει κακὸν ἐπὶ τὸν λαὸν τοῦτον, τὸν καρπὸν τῶν διαλογισμῶν αὐτῶν, διότι δὲν ἐπρόσεξαν εἰς τοὺς λόγους μου καὶ εἰς τὸν νόμον μου, ἀλλ᾿ ἀπέρριψαν αὐτόν.",
  "20": "Τί πρὸς ἐμὲ ὁ φερόμενος λίβανος ἀπὸ Σεβὰ καὶ τὸ ἀπὸ γῆς μακρᾶς εὐῶδες κιννάμωμον; τὰ ὁλοκαυτώματά σας δὲν εἶναι δεκτὰ οὐδὲ αἱ θυσίαι σας εὐάρεστοι εἰς ἐμέ.",
  "21": "Διὰ τοῦτο οὕτω λέγει Κύριος· Ἰδού, ἐγὼ θέλω βάλει προσκόμματα ἔμπροσθεν τοῦ λαοῦ τούτου καὶ οἱ πατέρες καὶ οἱ υἱοὶ ὁμοῦ θέλουσι προσκόψει ἐπ᾿ αὐτά, ὁ γείτων καὶ ὁ φίλος αὐτοῦ θέλουσιν ἀπολεσθῆ.",
  "22": "Οὕτω λέγει ὁ Κύριος· Ἰδού, λαὸς ἔρχεται ἀπὸ τῆς γῆς τοῦ βορρᾶ, καὶ ἔθνος μέγα θέλει ἐγερθῆ ἀπὸ τῶν ἄκρων τῆς γῆς.",
  "23": "Τόξον καὶ λόγχην θέλουσι κρατεῖ· εἶναι σκληροὶ καὶ ἀνίλεοι· φωνή αὐτῶν ἐκεῖ ὡς θάλασσα, καὶ ἐπιβαίνουσιν ἐπὶ ἵππους, παρατεταγμένοι ὡς ἄνδρες εἰς πόλεμον ἐναντίον σου, θυγάτηρ τῆς Σιών.",
  "24": "Ἠκούσαμεν τὴν φήμην αὐτῶν· αἱ χεῖρες ἡμῶν παρελύθησαν· στενοχωρία κατέλαβεν ἡμᾶς, δῖνες ὡς τικτούσης.",
  "25": "Μή ἐξέλθητε εἰς τὸν ἀγρὸν καὶ ἐν ὁδῷ μή περιπατεῖτε· διότι ἡ ῥομφαία τοῦ ἐχθροῦ εἶναι τρόμος πανταχόθεν.",
  "26": "Θυγάτηρ τοῦ λαοῦ μου, περιζώσθητι σάκκον καὶ κυλίσθητι εἰς στάκτην· πένθος μονογενοῦς κάμε εἰς σεαυτήν· θρήνησον πικρῶς· διότι ὁ ἐξολοθρευτής θέλει ἐλθεῖ ἐξαίφνης ἐφ᾿ ἡμᾶς.",
  "27": "Σὲ ἔθεσα σκοπιάν, φρούριον μεταξὺ τοῦ λαοῦ μου, διὰ νὰ γνωρίσῃς καὶ νὰ ἐξερευνήσῃς τὴν ὁδὸν αὐτῶν.",
  "28": "Πάντες εἶναι ὅλως ἀπειθεῖς, περιπατοῦσι κακολογοῦντες· εἶναι χαλκὸς καὶ σίδηρος· πάντες εἶναι διεφθαρμένοι.",
  "29": "Τὸ φυσητήριον ἐκαύθη· ὁ μόλυβδος κατηναλώθη ὑπὸ τοῦ πυρός· ὁ χωνευτής διαλύει εἰς μάτην· διότι οἱ κακοὶ δὲν ἐχωρίσθησαν.",
  "30": "Ἀργύριον ἀποδεδοκιμασμένον θέλουσιν ὀνομάσει αὐτούς, διότι ὁ Κύριος ἀπεδοκίμασεν αὐτούς."
}