{"1": "<pb/>La mano del SEÑOR vino sobre mí; me llevó fuera por el Espíritu del SEÑOR y me puso en medio de un valle que estaba lleno de huesos.", "2": "Me hizo pasar junto y alrededor de ellos, y he aquí que eran muchísimos sobre la superficie del valle. Y he aquí que estaban muy secos.", "3": "Entonces me preguntó: <pb/>— Oh hijo de hombre, ¿vivirán estos huesos? <pb/>Y respondí: <pb/>— Oh SEÑOR Dios <f>[1]</f>, tú lo sabes.", "4": "<pb/>Entonces me dijo: <pb/>— Profetiza a estos huesos y diles: “Huesos secos, oigan la palabra del SEÑOR.", "5": "Así ha dicho el SEÑOR Dios <f>[2]</f> a estos huesos: ‘He aquí, yo hago entrar espíritu en ustedes, y vivirán.", "6": "Pondré tendones sobre ustedes, haré subir carne sobre ustedes, los cubriré de piel y pondré espíritu en ustedes; y vivirán. Y sabrán que yo soy el SEÑOR’”.", "7": "<pb/>Profeticé, pues, como se me ordenó; y mientras yo profetizaba, hubo un ruido. Y he aquí un temblor, y los huesos se juntaron, cada hueso con su hueso.", "8": "Miré, y he aquí que subían sobre ellos tendones y carne, y la piel se extendió encima de ellos. Pero no había espíritu en ellos.", "9": "Entonces me dijo: <pb/>— Profetiza al espíritu. Profetiza, oh hijo de hombre, y di al espíritu que así ha dicho el SEÑOR Dios <f>[3]</f>: “Oh espíritu, ven desde los cuatro vientos y sopla sobre estos muertos, para que vivan”.", "10": "<pb/>Profeticé como me había mandado, y el espíritu entró en ellos y cobraron vida. Y se pusieron de pie: ¡un ejército grande en extremo!", "11": "Luego me dijo: <pb/>— Oh hijo de hombre, estos huesos son toda la casa de Israel. He aquí que ellos dicen: “Nuestros huesos se han secado. Se ha perdido nuestra esperanza. Somos del todo destruidos”.", "12": "Por tanto, profetiza y diles que así ha dicho el SEÑOR Dios <f>[4]</f>: “He aquí, oh pueblo mío, yo abriré sus sepulcros. Los haré subir de sus sepulcros y los traeré a la tierra de Israel.", "13": "Y sabrán que soy el SEÑOR, cuando yo abra sus sepulcros y los haga subir de sus sepulcros, oh pueblo mío.", "14": "Pondré mi Espíritu en ustedes, y vivirán. Los colocaré en su propia tierra, y sabrán que yo, el SEÑOR, lo dije y lo hice”, dice el SEÑOR.", "15": "<pb/>Entonces vino a mí la palabra del SEÑOR, diciendo:", "16": "“Tú, oh hijo de hombre, toma una vara y escribe sobre ella: ‘Para Judá y los hijos de Israel, sus compañeros’. Toma después otra vara y escribe sobre ella: ‘Para José (vara de Efraín) y toda la casa de Israel, sus compañeros’.", "17": "Luego únelas, la una con la otra, para que sean una sola; y serán una sola en tu mano.", "18": "Y cuando los hijos de tu pueblo te pregunten: ‘¿No nos enseñarás qué significan para ti estas cosas?’,", "19": "les dirás que así ha dicho el SEÑOR Dios <f>[5]</f>: ‘He aquí, yo tomo la vara de José (que está en la mano de Efraín) y las tribus de Israel, sus compañeros, y la pondré junto con la vara de Judá. Los haré una sola vara, y serán una sola en mi mano’.", "20": "<pb/>“Las varas sobre las cuales escribas estarán en tu mano, ante la vista de ellos.", "21": "Y les dirás que así ha dicho el SEÑOR Dios <f>[6]</f>: ‘He aquí, yo tomaré a los hijos de Israel de entre las naciones a las cuales fueron; los reuniré de todas partes y los traeré a su propia tierra.", "22": "Haré de ellos una sola nación en la tierra, en los montes de Israel, y todos ellos tendrán un solo rey. Nunca más serán dos naciones ni nunca más estarán divididos en dos reinos.", "23": "No se volverán a contaminar con sus ídolos ni con sus cosas detestables ni con ninguna de sus transgresiones. Yo los salvaré de todas sus rebeliones <f>[7]</f> con que han pecado, y los purificaré. Ellos serán mi pueblo y yo seré su Dios.", "24": "<pb/>“‘Mi siervo David será rey sobre ellos, y habrá un solo pastor para todos ellos. Andarán según mis decretos; guardarán mis estatutos y los pondrán por obra.", "25": "Habitarán en la tierra que di a mi siervo, a Jacob, en la cual habitaron sus padres. En ella habitarán para siempre, ellos, sus hijos y los hijos de sus hijos. Y mi siervo David será su gobernante para siempre.", "26": "Haré con ellos un pacto de paz; será un pacto eterno con ellos. Los multiplicaré y pondré mi santuario entre ellos para siempre.", "27": "Mi tabernáculo estará junto a ellos; yo seré su Dios y ellos serán mi pueblo.", "28": "Y cuando mi santuario esté en medio de ellos para siempre, sabrán las naciones que yo, el SEÑOR, santifico a Israel’ ”."}