{"1": "<pb/>Vino a mí la palabra del SEÑOR, diciendo:", "2": "“Y tú, oh hijo de hombre, di <f>[1]</f> que así ha dicho el SEÑOR Dios <f>[2]</f> a la tierra de Israel: ‘¡El fin! ¡El fin viene sobre los cuatro extremos de la tierra!", "3": "Ahora viene el fin sobre ti. Enviaré sobre ti mi furor y te juzgaré según tus caminos; pondré sobre ti todas tus abominaciones.", "4": "Mi ojo no te tendrá lástima, ni tendré compasión. Más bien, pondré contra ti tus caminos, y tus abominaciones estarán en medio de ti. Y sabrán que yo soy el SEÑOR’ ”.", "5": "<pb/>Así ha dicho el SEÑOR Dios <f>[3]</f>: “¡He aquí que viene desgracia tras <f>[4]</f> desgracia!", "6": "¡El fin viene! ¡Viene el fin! ¡Se ha suscitado contra ti! ¡He aquí que viene!", "7": "¡Te ha llegado el turno, oh habitante del país! ¡El tiempo viene, el día está cerca: día de pánico y no de grito de alegría sobre los montes!", "8": "Ahora, pronto derramaré mi ira sobre ti y agotaré mi furor en ti. Te juzgaré según tus caminos y pondré sobre ti todas tus abominaciones.", "9": "Mi ojo no tendrá lástima ni tendré compasión. Más bien, pondré contra ti tus caminos, y tus abominaciones estarán en medio de ti. Y sabrán que yo, el SEÑOR, soy el que castiga.", "10": "<pb/>“¡He aquí el día! He aquí que viene; ha llegado el desenlace. La vara ha echado brotes; ha reverdecido la arrogancia.", "11": "La violencia ha llegado a ser una vara de impiedad; no quedará ninguno de ellos, nadie de esa multitud, nada de sus riquezas, ni habrá para ellos reposo <f>[5]</f>.", "12": "El tiempo ha venido; ha llegado el día. El que compra no se alegre, y el que vende no haga duelo; porque la ira está contra toda su multitud.", "13": "Porque el que vende no volverá a recuperar lo vendido mientras ambos vivan. Porque la ira <f>[6]</f> está contra toda su multitud; no será revocada. A causa de su iniquidad, ninguno podrá retener su vida.", "14": "Tocarán trompeta y prepararán todo, pero no habrá quien vaya a la batalla; porque mi ira está contra toda su multitud.", "15": "<pb/>“Afuera habrá espada; y adentro, peste y hambre. El que esté en el campo morirá a espada, y al que esté en la ciudad lo consumirán el hambre y la peste.", "16": "Los que de ellos escapen huirán y estarán sobre los montes como las palomas en las quebradas, cada uno gimiendo a causa de su iniquidad.", "17": "Todas las manos se debilitarán, y todas las rodillas se escurrirán como agua.", "18": "Se ceñirán con cilicio y los cubrirá el terror. En cada rostro habrá vergüenza; y en todas sus cabezas, rapadura.", "19": "Arrojarán su plata a las calles, y su oro se convertirá en cosa repugnante. Ni su plata ni su oro podrán librarlos en el día de la ira del SEÑOR ni saciarán su apetito ni llenarán sus estómagos; porque esto ha sido ocasión para su pecado.", "20": "Convirtieron en objeto de orgullo la belleza de sus ornamentos, e hicieron con ellos las imágenes abominables de sus ídolos detestables. Por eso los convertiré en cosa repugnante para ellos mismos.", "21": "<pb/>“Lo entregaré en mano de extraños para ser saqueado, y a los más impíos de la tierra para ser botín; y lo profanarán.", "22": "Apartaré de ellos mi rostro, y mi lugar secreto será profanado, pues los que abran brecha entrarán allí y lo profanarán.", "23": "Prepara cadenas, porque la tierra se ha llenado de juicios de sangre, y la ciudad se ha llenado de violencia.", "24": "Por eso traeré a los más perversos de las naciones, los cuales tomarán posesión de sus casas. Así haré cesar el orgullo de los poderosos, y sus santuarios serán profanados.", "25": "<pb/>“¡Viene la angustia! Buscarán la paz, pero no la habrá.", "26": "Vendrá desastre sobre desastre, y habrá rumor tras rumor. Buscarán una visión de parte del profeta. La ley desaparecerá del sacerdote; el consejo, de los ancianos.", "27": "El rey estará de duelo, el gobernante se vestirá de desolación, y se paralizarán las manos del pueblo de la tierra. Yo haré con ellos conforme a sus caminos, y según sus propios juicios los juzgaré. Y sabrán que yo soy el SEÑOR”."}