{"1": "<pb/>Entonces vino a mí la palabra del SEÑOR, diciendo:", "2": "“Oh hijo de hombre, profetiza contra los profetas de Israel que profetizan. Di a los que solo profetizan lo que hay en sus propios corazones: ‘Escuchen la palabra del SEÑOR.", "3": "Así ha dicho el SEÑOR Diosa: ¡Ay de los profetas insensatos que andan tras su propio espíritu, y que nada han visto!", "4": "Oh Israel, como zorras entre las ruinas han sido tus profetas.", "5": "Ustedes no han subido a las brechas ni han levantado un muro alrededor de la casa de Israel, de modo que pueda prevalecer en la batalla en el día del SEÑOR’.", "6": "Ellos ven vanidad y adivinación mentirosa. Dicen: ‘Así dice el SEÑOR’, pero el SEÑOR no los ha enviado. ¡Con todo, esperan que él confirme las palabras de ellos!", "7": "¿Acaso no es vana la visión que han visto, y no es mentira la adivinación que han pronunciado? Porque dicen: ‘El SEÑOR dice’, sin que yo haya hablado.", "8": "Por tanto, así ha dicho el SEÑOR Diosa, porque han hablado vanidad y han visto mentira; por eso, he aquí yo estoy contra ustedes, dice el SEÑOR Diosa.", "9": "Mi mano estará contra los profetas que ven vanidad y adivinan mentira. Ellos no estarán en el consejo de mi pueblo. No serán inscritos en el registro de la casa de Israel ni volverán al suelo de Israel. Y sabrán que yo soy el SEÑOR Dios.", "10": "<pb/>“Por tanto, porque han extraviado a mi pueblo diciendo: ‘¡Paz!’, cuando no hay paz, y porque mientras él edifica el muro, ellos <f>[1]</f> lo recubren con cal,", "11": "di a los que lo recubren con cal, que caerá. Vendrá una lluvia torrencial, caerán piedras de granizo y se desencadenará un viento huracanado.", "12": "Y he aquí que el muro caerá. ¿Acaso no les dirán: ‘¿Dónde está, pues, la cal con que lo recubrieron?’.", "13": "Por tanto, así dice el SEÑOR Dios <f>[2]</f>, a causa de mi ira haré que se desate un viento huracanado. Por mi furor habrá lluvia torrencial, y piedras de granizo con furia, para destruir.", "14": "Así destruiré el muro que ustedes han recubierto con cal; lo echaré a tierra, y su cimiento quedará al descubierto. Y cuando caiga, ustedes serán exterminados en medio de la ciudad. Y sabrán que yo soy el SEÑOR.", "15": "Así desahogaré mi ira en el muro y en los que lo recubrieron con cal. Y les diré: ‘Ya no existe el muro ni aquellos que lo recubrieron,", "16": "los profetas de Israel que profetizan a Jerusalén y ven visiones de paz, cuando no hay paz’, dice el SEÑOR Dios <f>[3]</f>.", "17": "<pb/>“Y tú, oh hijo de hombre, pon tu rostro contra las hijas de tu pueblo que profetizan lo que hay en sus propios corazones. Profetiza contra ellas,", "18": "y diles que así ha dicho el SEÑOR Dios <f>[4]</f>: ‘¡Ay de aquellas que cosen cintas sobre las muñecas de las manos <f>[5]</f>, y que para cazar las almas hacen velos de todo tamaño para las cabezas! ¿Habrán de cazar las almas de mi pueblo y preservarán su propia vida?", "19": "Ustedes me han profanado entre mi pueblo por puñados de cebada y por pedazos de pan, dando muerte a las personas que no debían morir y dando vida a las personas que no debían vivir, mediante el mentir a mi pueblo que escucha la mentira’.", "20": "<pb/>“Por tanto, así ha dicho el SEÑOR Dios <f>[6]</f>: ‘He aquí, yo estoy contra sus cintas con que cazan las almas como aves. Las arrancaré de sus brazos y dejaré ir libres como aves las almas que cazan.", "21": "Asimismo, romperé sus velos y libraré a mi pueblo de su mano. No estarán más al alcance de sus manos cual presa de caza. Y sabrán que yo soy el SEÑOR.", "22": "Por cuanto en vano han causado dolor al corazón del justo, al cual yo no causé dolor, y han fortalecido las manos del pecador para no apartarlo de su mal camino a fin de librar su vida.", "23": "Por tanto, ya no verán más visiones vanas, ni volverán a proferir adivinación; yo libraré a mi pueblo de sus manos. Y sabrán que yo soy el SEÑOR’”."}