{"1": "<pb/>Entonces vino a mí la palabra del SEÑOR, diciendo:", "2": "“Oh hijo de hombre, di al soberano de Tiro que así ha dicho el SEÑOR Dios <f>[1]</f>: Por cuanto tu corazón se enalteció, y porque, a pesar de ser hombre y no Dios, dijiste: ‘Yo soy un dios, y estoy sentado en la sede de los dioses, en el corazón de los mares’; porque igualaste tu corazón al corazón de Dios,", "3": "¡he aquí tú eres más sabio que Daniel, y no hay ningún misterio que te sea oculto!", "4": "Con tu sabiduría e inteligencia te has conseguido riquezas, y has acumulado oro y plata en tus tesoros.", "5": "Con tu gran sabiduría has engrandecido tus riquezas mediante tu comercio, y tu corazón se ha enaltecido a causa de tus riquezas.", "6": "Por tanto, así ha dicho el SEÑOR Dios <f>[2]</f>: Porque igualaste tu corazón con el corazón de Dios,", "7": "he aquí yo traigo contra ti extranjeros, los más crueles de las naciones. Desenvainarán sus espadas contra la hermosura de tu sabiduría y profanarán tu esplendor.", "8": "Te harán descender a la fosa, y morirás como los que son muertos en el corazón de los mares.", "9": "¿Osarás decir delante de tu verdugo, a pesar de ser hombre y no Dios: ‘Yo soy un dios’? En mano de quienes te atraviesen", "10": "morirás a la manera de los incircuncisos, en mano de los extranjeros; porque yo he hablado”, dice el SEÑOR Dios <f>[3]</f>.", "11": "<pb/>Entonces vino a mí la palabra del SEÑOR, diciendo:", "12": "“Oh hijo de hombre, entona un lamento por el rey de Tiro, y dile que así ha dicho el SEÑOR Dios <f>[4]</f>: <pb/>“‘¡Tú eras un modelo perfecto, lleno de sabiduría y de <pb/>completa hermosura!", "13": "<pb/>Estabas en el Edén, el jardín de Dios. Tu vestidura era de toda clase <pb/>de piedras preciosas: <pb/>rubí, topacio, diamante, crisólito, ónice, jaspe, zafiro, turquesa y berilo. <pb/>Y de oro era la hechura <pb/>de tus encajes y de tus engastes. En el día que fuiste creado <pb/>fueron preparadas.", "14": "<pb/>Cuando fuiste ungido, yo te puse junto con los querubines protectores. Estabas en el santo monte de Dios, <pb/>y andabas en medio de piedras <pb/>de fuego.", "15": "<pb/>Eras perfecto en tus caminos desde el día en que fuiste creado hasta que se halló en ti maldad.", "16": "<pb/>“ ‘A causa de tu gran comercio <pb/>te llenaron de violencia y pecaste. Por eso, te expulsé del monte de Dios, <pb/>y un querubín protector hizo que desaparecieras de en medio <pb/>de las piedras de fuego.", "17": "<pb/>Tu corazón se enalteció debido <pb/>a tu hermosura; <pb/>a causa de tu esplendor <pb/>se corrompió tu sabiduría. <pb/>“ ‘Yo te he arrojado en tierra; <pb/>te he puesto como espectáculo ante los reyes.", "18": "<pb/>Por tus muchos pecados <pb/>y por la iniquidad de tu comercio profanaste tu santuario <f>[5]</f>. <pb/>Yo, pues, hice que en medio de ti <pb/>se desatara y te devorase el fuego. <pb/>Te convertí en cenizas sobre la tierra ante los ojos de cuantos <pb/>te observaban.", "19": "<pb/>Todos los que te conocen entre los pueblos se horrorizan a causa de ti. Eres objeto de espanto, <pb/>y dejarás de ser para siempre’ ”.", "20": "<pb/>Entonces vino a mí la palabra del SEÑOR, diciendo:", "21": "“Oh hijo de hombre, pon tu rostro hacia Sidón y profetiza contra ella.", "22": "Dirás que así ha dicho el SEÑOR Dios <f>[6]</f>: ‘Oh Sidón, he aquí que yo estoy contra ti y seré glorificado en medio de ti’. Y sabrán que yo soy el SEÑOR, cuando ejecute actos justicieros en medio de ella, y en ella yo muestre mi santidad.", "23": "Le enviaré peste y sangre por sus plazas. Los cadáveres caerán en medio de ella, y la espada estará alrededor de ella. Y sabrán que yo soy el SEÑOR.", "24": "<pb/>“Nunca más habrá para la casa de Israel espina que hiera ni aguijón que cause dolor, de parte de todos los que los rodean y los desprecian. Y sabrán que yo soy el SEÑOR”.", "25": "<pb/>Así ha dicho el SEÑOR Dios <f>[7]</f>: “Cuando yo reúna a los de la casa de Israel de entre las naciones donde están dispersados, entonces en medio de ellos seré tratado como santo a la vista de las naciones. Y habitarán en su tierra, la cual di a mi siervo Jacob.", "26": "Habitarán seguros en ella; edificarán casas y plantarán viñas. Habitarán seguros, cuando yo haya ejecutado actos justicieros alrededor de ellos, en medio de todos los que los desprecian. Y sabrán que yo soy el SEÑOR su Dios”."}