{"1": "<pb/>“Entona tú un lamento por los gobernantes de Israel,", "2": "y di: <pb/>“‘¡Qué madre la tuya! Era una leona <f>[1]</f> <pb/>en medio de los leones. <pb/>Tendida entre los leoncillos <pb/>criaba sus cachorros.", "3": "<pb/>Enalteció a uno de sus cachorros, <pb/>el cual se hizo león. <pb/>Aprendió a arrebatar la presa <pb/>y devoró hombres.", "4": "<pb/>Las naciones oyeron de él, <pb/>y fue cazado en la trampa de ellas. <pb/>Y lo llevaron con ganchos <pb/>a la tierra de Egipto.", "5": "<pb/>“‘Al ver que había aguardado demasiado, y que se había perdido su esperanza, tomó a otro de sus cachorros <f>[2]</f> <pb/>y lo puso por león.", "6": "<pb/>Él merodeaba entre los leones <pb/>y se hizo león. <pb/>Aprendió a arrebatar la presa <pb/>y devoró hombres.", "7": "<pb/>Arruinó sus palacios <f>[3]</f> y asoló sus ciudades. Quedó desolada la tierra y su plenitud <pb/>a causa del ruido de sus rugidos.", "8": "<pb/>Entonces arremetieron contra él <pb/>las gentes de las provincias de alrededor. Extendieron sobre él su red, <pb/>y fue cazado en la trampa de ellas.", "9": "<pb/>Con ganchos lo pusieron en una jaula <pb/>y lo llevaron al rey de Babilonia. Lo metieron en la prisión, <pb/>para que su voz ya no fuera oída sobre los montes de Israel.", "10": "<pb/>“‘Tu madre era como una vid <f>[4]</f> en tu viña <f>[5]</f> plantada junto a las aguas. <pb/>Era fructífera y llena de ramas <pb/>a causa de la abundancia de aguas.", "11": "<pb/>Ella tenía varas fuertes <pb/>para cetros de gobernantes. <pb/>Se elevó su estatura hasta las nubes <f>[6]</f>; <pb/>se hizo visible por su altura <pb/>y por la abundancia de sus ramas.", "12": "<pb/>Pero con ira fue arrancada <pb/>y derribada a tierra. <pb/>El viento del oriente secó su fruto; <pb/>sus varas fuertes fueron quebradas <pb/>y se secaron. <pb/>El fuego las consumió.", "13": "<pb/>Ahora está trasplantada en el desierto, en una tierra reseca y sedienta <f>[7]</f>.", "14": "<pb/>Y ha salido fuego de la vara de sus <pb/>renuevos, el cual consumió su fruto. En ella no ha quedado una vara fuerte, un cetro para gobernar’ ”. <pb/>Este es un lamento, y como lamento servirá."}