{"1": "<pb/>Así ha dicho el SEÑOR Dios <f>[1]</f>: “La puerta del atrio interior que da al oriente estará cerrada los seis días de trabajo. Pero será abierta el día de sábado y también será abierta el día de luna nueva.", "2": "El gobernante entrará desde afuera por el vestíbulo de la puerta y se pondrá de pie junto a los postes de la puerta, mientras los sacerdotes presentan su holocausto y sus sacrificios de paz. Se postrará sobre el umbral de la puerta, y luego saldrá; pero la puerta no será cerrada sino hasta el anochecer.", "3": "Asimismo, el pueblo de la tierra se postrará delante del SEÑOR a la entrada de la puerta, tanto en los sábados como en las lunas nuevas.", "4": "<pb/>“El holocausto que ofrecerá el gobernante al SEÑOR el día de sábado será de seis corderos sin defecto y un carnero sin defecto.", "5": "Proveerá como ofrenda vegetal veintidós kilos por cada carnero, y por los corderos una ofrenda vegetal que será según su voluntad. Y por cada veintidós kilos, tres y medio litros de aceite.", "6": "El día de la luna nueva proveerá un novillo sin defecto, seis corderos y un carnero; deberán ser sin defecto.", "7": "Proveerá como ofrenda vegetal veintidós kilos por novillo y otros veintidós kilos por carnero; pero con los corderos hará conforme a sus posibilidades. Y por cada veintidós kilos, tres y medio litros de aceite.", "8": "<pb/>“Cuando el gobernante entre al templo, lo hará por la vía del vestíbulo de la puerta y saldrá por la misma vía.", "9": "Pero cuando el pueblo de la tierra entre a la presencia del SEÑOR en las solemnidades, el que entre a adorar por la puerta del norte saldrá por la puerta del sur, y el que entre por la puerta del sur saldrá por la puerta del norte. No volverá por la puerta por la cual entró, sino que saldrá por la del frente.", "10": "Cuando ellos entren, el gobernante entrará en medio de ellos; y cuando salgan, saldrá con ellos.", "11": "<pb/>“En las fiestas y en las solemnidades, la ofrenda vegetal será de veintidós kilos por cada novillo y veintidós kilos por cada carnero; pero con los corderos hará según su voluntad. Y por cada veintidós kilos, tres y medio litro de aceite.", "12": "<pb/>“Cuando el gobernante provea para el SEÑOR una ofrenda voluntaria, un holocausto o sacrificios de paz por su propia voluntad, le abrirán la puerta que da al oriente; y proveerá su holocausto y sus sacrificios de paz, como suele proveer en el día de sábado. Después saldrá; y cuando haya salido, cerrarán la puerta.", "13": "<pb/>“Cada día ofrecerás al SEÑOR en holocausto un cordero de un año, sin defecto. Cada mañana lo ofrecerás.", "14": "Junto con él ofrecerás cada mañana una ofrenda vegetal de tres kilos y medio y de un litro de aceite, para humedecer la harina fina. Esta ofrenda vegetal es el sacrificio continuo al SEÑOR como estatuto perpetuo.", "15": "Ofrecerán, pues, el cordero, la ofrenda vegetal y el aceite cada mañana en holocausto continuo”.", "16": "<pb/>Así ha dicho el SEÑOR Dios <f>[2]</f>: “Si el gobernante da de su heredad un regalo a alguno de sus hijos, eso pertenecerá a sus hijos. Será posesión de ellos en herencia.", "17": "Pero si de su heredad da un regalo a alguno de sus siervos, será de este hasta el año del jubileo <f>[3]</f>, y entonces volverá al poder del gobernante. Pero la herencia de este será para sus hijos; para ellos será.", "18": "El gobernante no tomará nada de la heredad del pueblo, despojándolo de su posesión. De su propia posesión dará heredad a sus hijos, para que los de mi pueblo no sean echados, cada uno de su posesión”.", "19": "<pb/>Después me llevó, por la entrada que había al lado de la puerta, a las cámaras sagradas de los sacerdotes, las cuales daban al norte. Y he aquí que había allí un lugar al fondo, en el lado occidental.", "20": "Entonces me dijo: “Este es el lugar donde los sacerdotes cocinarán el sacrificio por la culpa y el sacrificio por el pecado. Allí cocerán la ofrenda vegetal, para no sacarla al atrio exterior, no sea que transmitan santidad al pueblo”.", "21": "<pb/>Luego me sacó al atrio exterior y me hizo pasar por los cuatro ángulos del atrio, y he aquí que en cada ángulo había un patio.", "22": "En los cuatro ángulos del atrio había patios pequeños <f>[4]</f> de veinte metros de largo y quince metros de ancho. Los cuatro ángulos tenían una misma medida.", "23": "Alrededor de los cuatro ángulos había un muro, y debajo de la hilera de piedras alrededor había fogones.", "24": "Y me dijo: “Estos son los lugares para cocinar, donde los servidores del templo cocinarán el sacrificio del pueblo”."}