{"1": "<pb/>Luego me introdujo en el lugar santo y midió las pilastras, que tenían tres metros de ancho de un lado y tres metros del otro lado. Tal era el ancho de las pilastras <f>[1]</f>.", "2": "El ancho de la entrada era de cinco metros; y los lados de la puerta, de dos metros y medio de un lado y de dos metros y medio del otro. Midió su largo que era de veinte metros y su ancho de diez metros.", "3": "<pb/>Luego fue al interior y midió cada pilastra de la entrada, las cuales tenían un metro. La entrada era de tres metros, y los lados <f>[2]</f> de la entrada eran de tres metros y medio.", "4": "Midió también su largo, de diez metros, y su ancho, de diez metros, hacia el lado del lugar santo. Entonces me dijo: “Este es el lugar santísimo”.", "5": "<pb/>Después midió la pared del templo, la cual tenía tres metros de espesor. El ancho de los cuartos laterales alrededor del templo era de dos metros.", "6": "Los cuartos eran treinta y estaban dispuestos cuarto sobre cuarto en tres niveles. Había salientes en cada pared alrededor del templo, sobre los cuales se apoyaban los cuartos, sin que estos se apoyaran en la pared misma del edificio.", "7": "A medida que se subía, la galería superior era más amplia, porque arriba había mayor espacio debido al estrechamiento de la pared del edificio. De la galería inferior se subía a la superior por la intermedia.", "8": "<pb/>Miré la elevación alrededor de todo el templo: Los cimientos de los cuartos laterales eran de tres metros de largo.", "9": "El espesor de la pared exterior de los cuartos era de dos metros y medio, y quedaba un espacio libre entre los cuartos del templo.", "10": "Entre las cámaras había un espacio de diez metros por todos los lados alrededor del templo.", "11": "Los cuartos tenían dos entradas al espacio libre, situadas una al norte y otra al sur. El ancho del espacio que quedaba era de dos metros y medio, alrededor de todo.", "12": "<pb/>El edificio que estaba al frente del área reservada en el lado occidental tenía treinta y cinco metros, y la pared de alrededor del edificio tenía dos metros y medio de espesor y cuarenta y cinco metros de largo.", "13": "<pb/>Midió el templo, y tenía cincuenta metros de largo. El área reservada y el edificio tenían paredes de cincuenta metros de largo.", "14": "El ancho de la fachada del templo y del área reservada era de cincuenta metros.", "15": "<pb/>Midió el largo del edificio que estaba delante del área reservada que había detrás del templo y sus pasillos, tanto a un lado como al otro, y era de cincuenta metros. También midió la sala interior y el vestíbulo exterior <f>[3]</f>.", "16": "<pb/>Los umbrales, las ventanas anchas por dentro y angostas por fuera, y los pasillos alrededor de los tres pisos, frente al umbral, todo alrededor estaba recubierto con madera desde el suelo hasta las ventanas. También las ventanas estaban recubiertas,", "17": "encima de la entrada y hasta el lugar santísimo. Toda la pared alrededor, tanto por dentro como por fuera, según medidas,", "18": "estaba decorada con querubines y palmeras. Entre querubín y querubín había una palmera. Cada querubín tenía dos caras:", "19": "una cara de hombre que miraba hacia un costado de la palmera, y la otra de león que miraba hacia el otro costado de la palmera. Y estaban hechos alrededor de todo el edificio del templo.", "20": "Desde el suelo hasta encima de la entrada, y por toda la pared del templo, había grabados de querubines y de palmeras.", "21": "<pb/>Los postes del lugar santo eran cuadrangulares y el aspecto de los del frente del lugar santísimo era semejante.", "22": "<pb/>El altar de madera tenía un metro y medio de alto por un metro de largo. Tanto sus esquinas, como su base <f>[4]</f> y sus paredes eran de madera. Y me dijo: “Esta es la mesa que está delante del SEÑOR”.", "23": "<pb/>El lugar santo y el lugar santísimo tenían dos puertas.", "24": "En cada puerta había dos hojas que giraban; había dos hojas en una puerta y dos hojas en la otra puerta.", "25": "En las puertas del lugar santo había grabados de querubines y de palmeras, así como los que estaban grabados en las paredes. <pb/>Sobre la fachada del pórtico, por el lado exterior, había un alero de madera.", "26": "Había ventanas anchas por dentro y angostas por fuera, y decoraciones de palmeras a uno y otro lado de los costados del vestíbulo, tanto en los cuartos laterales del edificio como en los aleros."}