{"1": "<pb/>Porque quiero que sepáis qué lucha tan dura sostengo por vosotros, y por los que están en Laodicea, y por todos los que nunca me han visto personalmente;", "2": "para que sean consolados sus corazones, unidos en amor, hasta alcanzar todas las riquezas de una plena seguridad de comprensión, a fin de conocer bien el misterio de Dios el Padre, y de Cristo,", "3": "en quien están escondidos todos los tesoros de la sabiduría y del conocimiento.", "4": "Y esto lo digo para que nadie os seduzca con razonamientos capciosos.", "5": "Porque aunque estoy ausente en cuerpo, no obstante en espíritu estoy con vosotros, gozándome y mirando vuestro buen orden y la firmeza de vuestra fe en Cristo.", "6": "Por tanto, de la manera que recibisteis al Señor Jesucristo, andad así en él,", "7": "arraigados y sobreedificados en él, y consolidados en la fe, así como fuisteis enseñados, abundando en acciones de gracias.", "8": "<pb/>Mirad que no haya nadie que os esté llevando cautivos por medio de filosofías y huecas sutilezas, según la tradición de los hombres, conforme a los principios elementales del mundo, y no según Cristo.", "9": "Porque en él habita corporalmente toda la plenitud de la Deidad,", "10": "y vosotros estáis completos en él, que es la cabeza de todo principado y potestad.", "11": "En él también fuisteis circuncidados con circuncisión no hecha a mano, al echar de vosotros el cuerpo pecaminoso carnal, en la circuncisión de Cristo;", "12": "habiendo sido sepultados con él en el bautismo, en el cual fuisteis también resucitados con él, mediante la fe en la fuerza activa de Dios que le levantó de los muertos.", "13": "Y a vosotros, estando muertos en pecados y en la incircuncisión de vuestra carne, os dio vida juntamente con él, tras habernos concedido el perdón de todos los delitos,", "14": "cancelando el documento de deuda en contra nuestra, que consistía en ordenanzas, y que nos era adverso, quitándolo de en medio y clavándolo en la cruz,", "15": "y despojando a los principados y a las potestades, los exhibió públicamente, triunfando sobre ellos en la cruz.", "16": "Por tanto, nadie os juzgue en comida o en bebida, o en cuanto a días de fiesta, luna nueva o sábados,", "17": "todo lo cual es sombra de lo que ha de venir; pero el cuerpo es de Cristo.", "18": "Nadie os prive de vuestro premio, afectando humildad y culto a los ángeles, entremetiéndose en lo que no ha visto, vanamente hinchado por su propia mente carnal,", "19": "y no asiéndose de la Cabeza, en virtud de quien todo el cuerpo, nutrido y bien trabado por las junturas y ligamentos, crece con el crecimiento que da Dios.", "20": "Pues si habéis muerto con Cristo a los principios elementales del mundo, ¿por qué, como si vivieseis en el mundo, os sometéis a preceptos", "21": "tales como: No toques, ni gustes, ni manejes", "22": "(en conformidad a mandamientos y enseñanzas de hombres), cosas que están todas destinadas a destruirse con el uso?", "23": "Tales cosas tienen, a la verdad, cierta reputación de sabiduría en culto voluntario, en humildad y en duro trato del cuerpo; pero no tienen valor alguno contra los apetitos de la carne."}