{"1": "<pb/>Y Ana comenzó a orar así: <pb/><t>Mi corazón salta de alegría por el Señor, </t><t>mi fuerza reside en el Señor, </t><t>mi boca se ríe de mis rivales, </t><t>porque he disfrutado de tu ayuda. </t>", "2": "<t>Nadie es santo como el Señor, </t><t>nadie es fuerte como nuestro Dios, </t><t>porque no hay otro como tú. </t>", "3": "<t>No pronuncien ustedes discursos altaneros, </t><t>arrojen ustedes la arrogancia de sus bocas, </t><t>porque el Señor es un Dios sabio </t><t>y evalúa todas las acciones. </t>", "4": "<t>El arco de los valientes se hace trizas </t><t>y los cobardes se arman de valor. </t>", "5": "<t>Los hartos se alquilan por pan </t><t>y los hambrientos se sacian: </t><t>la mujer estéril da a luz siete hijos </t><t>y la madre fecunda se marchita. </t>", "6": "<t>El Señor da la muerte y da la vida, </t><t>hunde en el abismo y salva de él. </t>", "7": "<t>El Señor empobrece y enriquece, </t><t>rebaja y engrandece; </t>", "8": "<t>saca del lodo al miserable, </t><t>levanta de la basura al pobre </t><t>para sentarlo entre los príncipes </t><t>y adjudicarle un puesto de honor. </t><t>Del Señor son los pilares de la tierra </t><t>y sobre ellos cimentó el universo. </t>", "9": "<t>Él guía los pasos de sus amigos, </t><t>mientras los malvados se pierden en la oscuridad, </t><t>porque nadie triunfa por sus fuerzas. </t>", "10": "<t>El Señor desarma a sus adversarios, </t><t>el Altísimo lanza truenos desde el cielo; </t><t>el Señor juzga hasta el lugar más apartado; </t><t>el Señor fortalece a su rey </t><t>y engrandece el poder de su ungido. </t>", "11": "<pb/>Elcaná volvió a su casa en Ramá, mientras el niño quedaba al servicio del Señor, bajo la custodia del sacerdote Elí.", "12": "<pb/>Los hijos de Elí eran unos desalmados que no respetaban al Señor,", "13": "ni tenían en cuenta las obligaciones de los sacerdotes para con el pueblo. Cuando alguien ofrecía un sacrificio, mientras se guisaba la carne, llegaba el ayudante del sacerdote con el tenedor trinchante en la mano,", "14": "pinchaba en la olla, en el caldero, en el perol o en la cazuela y todo lo que enganchaba el trinchante se lo quedaba el sacerdote. Esto era lo que hacían con todos los israelitas que iban a Siló.", "15": "Incluso antes de que se quemara la grasa, llegaba el ayudante del sacerdote y decía al que estaba ofreciendo el sacrificio: <pb/>—Dame la carne para asársela al sacerdote, pues él no te aceptará carne asada, sino cruda.", "16": "<pb/>A lo que el oferente respondía: <pb/>—Primero se ha de quemar la grasa, después podrás tomar lo que quieras. <pb/>Entonces el otro replicaba: <pb/>—No. Me la das ahora mismo, o me la llevo por la fuerza.", "17": "<pb/>El pecado de aquellos jóvenes ante el Señor era muy grave porque menospreciaban la ofrenda hecha al Señor.", "18": "<pb/>Samuel estaba al servicio del Señor y vestía una túnica de lino.", "19": "Su madre le hacía cada año una pequeña túnica y se la llevaba cuando subía con su marido a ofrecer el sacrificio anual.", "20": "Elí bendijo a Elcaná y a su mujer, diciendo: <pb/>—Que el Señor te conceda hijos con esta mujer en recompensa por la donación que ella ha hecho al Señor. <pb/>Luego volvieron a su hogar.", "21": "El Señor bendijo a Ana, que volvió a quedar embarazada y dio a luz tres hijos y dos hijas. Mientras tanto, el joven Samuel iba creciendo junto al Señor.", "22": "<pb/>Elí era ya muy mayor; cuando se enteró de lo que hacían sus hijos con los israelitas y de cómo se acostaban con las mujeres que prestaban servicio a la entrada de la Tienda del encuentro,", "23": "les dijo: <pb/>—¿Por qué hacen estas cosas? Todo el mundo me comenta sus abusos.", "24": "No, hijos míos; no son buenos los rumores que oigo de que están escandalizando al pueblo del Señor.", "25": "Si una persona ofende a otra, el Señor puede actuar de árbitro; pero si alguien ofende a Dios, ¿quién mediará en su favor? <pb/>Pero ellos no hacían caso a su padre, porque Dios había decidido que murieran.", "26": "<pb/>Mientras tanto, el joven Samuel seguía creciendo, apreciado por Dios y por la gente.", "27": "<pb/>Un hombre de Dios se presentó a Elí diciendo: <pb/>—Esto dice el Señor: Yo me manifesté abiertamente a la familia de tu antepasado, cuando vivía en Egipto al servicio del faraón,", "28": "y de entre todas las tribus de Israel lo elegí a él como sacerdote, para que atendiera mi altar, quemara el incienso y llevara el efod ante mí; y adjudiqué a la familia de tu antepasado todas las ofrendas de los israelitas.", "29": "¿Por qué, entonces, han pisoteado ustedes mi altar y las ofrendas que establecí en el santuario? ¿Por qué tienes más consideración con tus hijos que conmigo, permitiéndoles que engorden con lo más exquisito de todas las ofrendas de mi pueblo Israel?", "30": "Por eso —oráculo del Señor, Dios de Israel—, aunque prometí que tu familia y la familia de tus antepasados me servirían eternamente, ahora —oráculo del Señor— retiro lo dicho. Porque yo respeto a los que me respetan, pero los que me desprecian se verán deshonrados.", "31": "Se acerca el día en que despojaré de privilegios a ti y a la familia de tu antepasado, de manera que nadie llegará a viejo en tu familia.", "32": "Te concomerás de envidia al contemplar la prosperidad de Israel, sin que nadie llegue jamás a viejo en tu familia.", "33": "Mantendré a alguno al servicio de mi altar, hasta que se apaguen tus ojos y se extinga tu vida, pero la mayor parte de tu familia morirá violentamente.", "34": "Tendrás la confirmación de esto en lo que les va a suceder a tus hijos, Jofní y Finés: ambos morirán el mismo día.", "35": "Yo designaré un sacerdote fiel que actúe conforme a mi criterio y mi voluntad. Le proporcionaré una familia estable y vivirá siempre al servicio de mi ungido.", "36": "Y cualquier superviviente de tu familia se inclinará ante él para mendigar unas monedas y una hogaza de pan, suplicándole: «Por favor, asígname cualquier tarea sacerdotal para poder comer un trozo de pan»."}