{"1": "<pb/>Los filisteos reunieron sus tropas para la guerra, se concentraron en Soco de Judá y acamparon en Efes Damín, entre Soco y Acecá.", "2": "Saúl y los israelitas también se reunieron, acamparon en el valle de Elá y se organizaron para enfrentarse a los filisteos.", "3": "Los filisteos tomaron posiciones en un monte y los israelitas en otro, separados por un valle.", "4": "<pb/>Del campamento filisteo se adelantó un campeón llamado Goliat de más de tres metros de estatura.", "5": "Llevaba un casco de bronce en la cabeza y vestía una coraza de mallas también de bronce, que pesaba unos cincuenta y cinco kilos.", "6": "Llevaba en los pies botas de bronce y una jabalina del mismo metal a la espalda.", "7": "El asta de su lanza era como un madero de telar y su punta de hierro pesaba seiscientos siclos. Delante de él iba su escudero.", "8": "Goliat se detuvo y gritó a los escuadrones israelitas: <pb/>—¿Cómo es que salen en orden de batalla? Yo soy el filisteo y ustedes los servidores de Saúl. Elijan a uno que venga hasta aquí.", "9": "Si es capaz de pelear conmigo y me vence, nosotros seremos sus esclavos. Pero si gano yo y lo venzo, ustedes serán nuestros esclavos y nos tendrán que servir.", "10": "<pb/>Y el filisteo añadió: <pb/>—Yo desafío hoy a las filas israelitas. Envíenme a alguien para que luchemos cuerpo a cuerpo.", "11": "<pb/>Cuando Saúl y los israelitas oyeron las palabras de aquel filisteo quedaron desconcertados y llenos de miedo.", "12": "<pb/>David era hijo de un efrateo de Belén de Judá, llamado Jesé, que tenía ocho hijos y que en tiempos de Saúl era ya un viejo entrado en años.", "13": "Los tres hijos mayores de Jesé habían ido a la guerra con Saúl. Los nombres de los tres eran: Eliab el primogénito, Abinadab el segundo y Samá el tercero.", "14": "David era el más pequeño. Como los tres mayores se habían ido con Saúl,", "15": "David iba ocasionalmente donde Saúl, pero volvía para cuidar el rebaño de su padre en Belén.", "16": "<pb/>Durante cuarenta días el filisteo se acercó desafiante mañana y tarde.", "17": "<pb/>Jesé dijo a su hijo David: <pb/>—Toma esta medida de grano tostado y estos diez panes para tus hermanos y llévalos rápido al campamento.", "18": "Lleva también estos diez quesos al capitán de su unidad. Interésate por la salud de tus hermanos y vuelve con alguna señal.", "19": "Están con Saúl y los israelitas en el valle de Elá, luchando contra los filisteos.", "20": "<pb/>Al día siguiente David madrugó, dejó el rebaño al cuidado de un pastor, cargó las provisiones y se marchó, como le había mandado su padre. Cuando llegó al campo de batalla, el ejército salía a tomar posiciones, lanzando el grito de guerra.", "21": "Israelitas y filisteos tomaron posiciones frente a frente.", "22": "David dejó la carga que llevaba al cuidado del encargado de intendencia, corrió hacia la formación y se interesó por la salud de sus hermanos.", "23": "Mientras hablaba con ellos, aquel campeón filisteo llamado Goliat, de Gat, salió de las filas filisteas y volvió a repetir las consabidas palabras. Y David lo oyó.", "24": "Cuando vieron a aquel hombre, todos los israelitas huyeron de su presencia llenos de miedo.", "25": "Un israelita dijo: <pb/>—¿Han visto a ese hombre que se adelanta? Viene a desafiar a Israel. A quien sea capaz de vencerlo el rey lo colmará de riquezas, le entregará a su hija y eximirá de impuestos a su familia.", "26": "<pb/>Entonces David preguntó a los que estaban junto a él: <pb/>—¿Qué se le dará a quien venza a ese filisteo y limpie la deshonra de Israel? Y ¿quién es ese filisteo incircunciso para desafiar a las huestes del Dios vivo?", "27": "<pb/>La gente le repitió lo mismo de antes sobre la recompensa que recibiría el que lo venciese.", "28": "Su hermano mayor, Eliab, oyó a David hablar con los soldados y, encolerizado contra él, le dijo: <pb/>—¿A qué has venido? ¿A quién le has dejado el pequeño rebaño en el desierto? Ya conozco tu insolencia y tus artimañas, pues solo has venido para ver la batalla.", "29": "<pb/>David le respondió: <pb/>—Pero, ¿qué he hecho yo ahora? Solo estaba preguntando.", "30": "<pb/>Se alejó de su hermano y acercándose a otro, le hizo la misma pregunta. Y la gente volvió a responderle como antes.", "31": "Al oír lo que decía David, fueron a contárselo a Saúl y este lo mandó llamar.", "32": "David dijo a Saúl: <pb/>—¡Que nadie se desmoralice por su culpa! ¡Este siervo tuyo irá a luchar contra ese filisteo!", "33": "<pb/>Saúl le respondió: <pb/>—Tú no puedes ir a enfrentarte con ese filisteo, pues tú no eres más que un muchacho y él es todo un guerrero desde su mocedad.", "34": "<pb/>Pero David le replicó: <pb/>—Este siervo tuyo ha sido pastor del rebaño de mi padre y cuando llegaba un león o un oso a llevarse alguna oveja del rebaño,", "35": "yo lo perseguía, lo golpeaba y se la quitaba de la boca. Y si me atacaba, lo agarraba de la cabeza y lo golpeaba hasta matarlo.", "36": "Este siervo tuyo ha matado leones y osos, y ese filisteo incircunciso correrá la misma suerte por haber desafiado a las huestes del Dios vivo.", "37": "<pb/>Y añadió: <pb/>—El Señor que me ha librado de las garras del león y de las garras del oso, me librará del poder de ese filisteo. <pb/>Entonces Saúl le dijo: <pb/>—Anda y que el Señor te acompañe.", "38": "<pb/>Saúl vistió a David con su armadura, le puso en la cabeza un casco de bronce y lo revistió con una coraza.", "39": "Luego David se ciñó la espada de Saúl sobre sus ropas e intentó andar, pero no estaba entrenado. Entonces le dijo a Saúl: <pb/>—No puedo moverme con esto, porque no estoy entrenado. <pb/>Se quitó, pues, todo aquello de encima,", "40": "agarró su bastón, escogió cinco piedras lisas del arroyo, las metió en los bolsillos de su zurrón de pastor y, con su honda en la mano, se acercó al filisteo.", "41": "El filisteo, precedido de su escudero, se iba acercando poco a poco a David.", "42": "El filisteo miró y, cuando vio a David, lo menospreció, pues no era más que un muchacho de piel sonrosada y bien parecido.", "43": "El filisteo le dijo a David: <pb/>—¿Acaso me tomas por un perro y vienes a atacarme con un palo? <pb/>Y maldijo a David invocando a sus dioses.", "44": "Luego le dijo: <pb/>—Ven aquí, que voy a echar tu carne a las aves del cielo y a las fieras del campo.", "45": "<pb/>David le respondió: <pb/>—Tú vienes contra mí armado de espada, lanza y jabalina; yo voy contra ti en nombre del Señor del universo, el Dios de las huestes de Israel, a quien tú has desafiado.", "46": "Hoy mismo el Señor te entregará en mis manos, te mataré y te arrancaré la cabeza. Y hoy mismo echaré tu cadáver y los cadáveres del campamento filisteo a las aves del cielo y a las fieras del campo. Así sabrá todo el mundo que Israel tiene un Dios.", "47": "Y todos los aquí reunidos reconocerán que el Señor da la victoria sin espadas ni lanzas, pues esta es la guerra del Señor y él los entregará a ustedes en nuestro poder.", "48": "<pb/>Entonces el filisteo se puso en marcha para acercarse a David; este, por su parte, salió corriendo velozmente a su encuentro,", "49": "echó mano a su zurrón, sacó una piedra, la lanzó con la honda y le pegó en la frente al filisteo. La piedra se le clavó en la frente y cayó de bruces al suelo.", "50": "Y así, con la honda y la piedra, David venció al filisteo; lo golpeó y lo mató sin empuñar espada.", "51": "Luego echó a correr y se detuvo junto al filisteo, agarró su espada, la desenvainó, lo remató y le cortó con ella la cabeza. Vieron los filisteos que su campeón había muerto y salieron huyendo.", "52": "Entonces los soldados de Israel y Judá lanzaron el grito de guerra y salieron en persecución de los filisteos hasta la entrada de Gat y hasta las puertas de Ecrón. Y el camino que va desde Saaráin hasta Gat y Ecrón quedó sembrado de cadáveres filisteos.", "53": "Cuando dejaron de perseguir a los filisteos, los israelitas regresaron a saquear su campamento.", "54": "En cuanto a David, tomó la cabeza del filisteo para llevarla a Jerusalén, pero guardó sus armas en su propia tienda.", "55": "<pb/>Cuando Saúl vio salir a David al encuentro del filisteo, preguntó a Abner, general del ejército: <pb/>—Abner, ¿de quién es hijo ese muchacho? <pb/>Abner respondió: <pb/>—Te juro que no lo sé.", "56": "<pb/>Saúl le dijo: <pb/>—Pregunta de quién es hijo el joven.", "57": "<pb/>Cuando David volvió de matar al filisteo, Abner lo tomó y lo presentó a Saúl con la cabeza del filisteo en la mano.", "58": "Saúl le preguntó: <pb/>—Muchacho, ¿de quién eres hijo? <pb/>David le respondió. <pb/>—De tu siervo Jesé, el de Belén."}