{
  "1": "Israel, do not rejoice jubilantly as the nations do, for you have acted promiscuously, leaving your God. You love the wages of a prostitute on every grain-threshing floor.",
  "2": "Threshing floor and wine vat will not sustain them, and the new wine will fail them.",
  "3": "They will not stay in the land of the LORD. Instead, Ephraim will return to Egypt, and they will eat unclean food in Assyria.",
  "4": "They will not pour out their wine offerings to the LORD, and their sacrifices will not please him. Their food will be like the bread of mourners; all who eat it become defiled. For their bread will be for their appetites alone; it will not enter the house of the LORD.",
  "5": "What will you do on a festival day, on the day of the LORD’s feast?",
  "6": "For even if they flee from devastation, Egypt will gather them, and Memphis will bury them. Thistles will take possession of their precious silver; thorns will invade their tents.",
  "7": "The days of punishment have come; the days of retribution have come. Let Israel recognize it! The prophet is a fool, and the inspired man is insane, because of the magnitude of your iniquity and hostility.",
  "8": "Ephraim’s watchman is with my God. Yet the prophet encounters a bird trap on all his pathways. Hostility is in the house of his God!",
  "9": "They have deeply corrupted themselves as in the days of Gibeah. He will remember their iniquity; he will punish their sins.",
  "10": "I discovered Israel like grapes in the wilderness. I saw your fathers like the first fruit of the fig tree in its first season. But they went to Baal-peor, consecrated themselves to Shame, and became abhorrent, like the thing they loved.",
  "11": "Ephraim’s glory will fly away like a bird: no birth, no pregnancy, no conception.",
  "12": "Even if they raise children, I will bereave them of each one. Yes, woe to them when I depart from them!",
  "13": "I have seen Ephraim like Tyre, planted in a meadow, so Ephraim will bring out his children to the executioner.",
  "14": "Give them, LORD  — What should you give? Give them a womb that miscarries and breasts that are dry!",
  "15": "All their evil appears at Gilgal, for there I began to hate them. I will drive them from my house because of their evil, wicked actions. I will no longer love them; all their leaders are rebellious.",
  "16": "Ephraim is struck down; their roots are withered; they cannot bear fruit. Even if they bear children, I will kill the precious offspring of their wombs.",
  "17": "My God will reject them because they have not listened to him; they will become wanderers among the nations."
}