{"1": "<pb/>Los israelitas derrotaron a dos reyes cuyos territorios se extendían al este del río Jordán, desde el arroyo Arnón hasta el monte Hermón, y abarcaban el Arabá al oriente.", "2": "<pb/>Uno de ellos era Sijón, rey de los amorreos, cuyo trono estaba en Hesbón. Este rey gobernaba desde Aroer, ciudad asentada a orillas del arroyo Arnón, hasta el arroyo Jaboc, que era la frontera del territorio de los amonitas. El territorio de Sijón incluía la cuenca del valle y la mitad de Galaad.", "3": "Abarcaba también la parte oriental del Arabá hasta el lago Quinéret, <f>[8]</f> y de allí al mar del sur, que es el Mar Muerto, por la vía de Bet Yesimot y, más al sur, hasta las laderas del monte Pisgá.", "4": "<pb/>El otro rey era Og, rey de Basán, uno de los últimos refaítas, que residía en Astarot y Edrey.", "5": "Este rey gobernaba desde el monte Hermón, en Salcá, y en toda la región de Basán, hasta la frontera de Guesur y de Macá, y en la mitad de Galaad, hasta la frontera del territorio de Sijón, rey de Hesbón.", "6": "<pb/>Los israelitas bajo el mando de Moisés derrotaron a estos reyes. Y Moisés, siervo del SEÑOR, repartió aquel territorio entre los rubenitas, los gaditas y la media tribu de Manasés.", "7": "<pb/>A continuación aparece la lista de los reyes que los israelitas derrotaron bajo el mando de Josué. Sus territorios se encontraban al lado occidental del río Jordán, y se extendían desde Baal Gad, en el valle del Líbano, hasta el monte Jalac, que asciende hacia Seír. Josué entregó las tierras de estos reyes como propiedad a las tribus de Israel, según las divisiones tribales.", "8": "Tales territorios comprendían la región montañosa, los valles occidentales, el Arabá, las laderas, el desierto y el Néguev. Esas tierras habían pertenecido a los hititas, amorreos, cananeos, ferezeos, heveos y jebuseos. Esta es la lista de reyes: <pb/><t></t>", "9": "<t>el rey de Jericó, <pb/>el rey de Hai, ciudad cercana a Betel,</t>", "10": "<pb/><t>el rey de Jerusalén, <pb/>el rey de Hebrón,</t>", "11": "<pb/><t>el rey de Jarmut, <pb/>el rey de Laquis,</t>", "12": "<pb/><t>el rey de Eglón, <pb/>el rey de Guézer,</t>", "13": "<pb/><t>el rey de Debir, <pb/>el rey de Guéder,</t>", "14": "<pb/><t>el rey de Jormá, <pb/>el rey de Arad,</t>", "15": "<pb/><t>el rey de Libná, <pb/>el rey de Adulán,</t>", "16": "<pb/><t>el rey de Maquedá, <pb/>el rey de Betel,</t>", "17": "<pb/><t>el rey de Tapúaj, <pb/>el rey de Héfer,</t>", "18": "<pb/><t>el rey de Afec, <pb/>el rey de Sarón,</t>", "19": "<pb/><t>el rey de Madón, <pb/>el rey de Jazor,</t>", "20": "<pb/><t>el rey de Simrón Merón, <pb/>el rey de Acsaf,</t>", "21": "<pb/><t>el rey de Tanac, <pb/>el rey de Meguido,</t>", "22": "<pb/><t>el rey de Cedes, <pb/>el rey de Jocneán que está en el Carmelo,</t>", "23": "<pb/><t>el rey de Dor que está en Nafot Dor, <f>[9]</f> <pb/>el rey Goyim de Guilgal</t>", "24": "<pb/><t>y el rey de Tirsá. <pb/>Eran treinta y un reyes en total.</t>"}