{"1": "<pb/>הֵם בָּאוּ אֶל עֵבֶר הַיָּם, אֶל אֶרֶץ הַגֵּרָשִׁיִּים.", "2": "אַךְ יָצָא מִן הַסִּירָה וְהִנֵּה בָּא לִקְרָאתוֹ אִישׁ מִבֵּין הַקְּבָרִים וְרוּחַ טְמֵאָה בּוֹ.", "3": "הוּא הָיָה גָּר בִּמְעָרוֹת הַקְּבָרִים וְאִישׁ לֹא יָכוֹל עוֹד לִכְבֺּל אוֹתוֹ, גַּם לֹא בַּאֲזִקִּים,", "4": "כִּי פְּעָמִים רַבּוֹת כָּבְלוּ אוֹתוֹ בִּכְבָלִים וּבַאֲזִקִּים וְהוּא נִתֵּק אֶת הָאֲזִקִּים וְקָרַע אֶת הַכְּבָלִים וְאִישׁ לֹא הָיָה יָכוֹל לְהַכְנִיעַ אוֹתוֹ.", "5": "תָּמִיד, יוֹמָם וָלַיְלָה, בַּקְּבָרוֹת וּבֶהָרִים הָיָה צוֹעֵק וּפוֹצֵעַ אֶת עַצְמוֹ בַּאֲבָנִים.", "6": "כִּרְאוֹתוֹ אֶת יֵשׁוּעַ מֵרָחוֹק, רָץ וְהִשְׁתַּחֲוָה לוֹ,", "7": "וְצָעַק בְּקוֹל גָּדוֹל: \"מַה לִּי וּלְךָ, יֵשׁוּעַ בֶּן אֵל עֶלְיוֹן? אֲנִי מַשְׁבִּיעַ אוֹתְךָ בֵּאלֹהִים, אַל תְּעַנֶּה אוֹתִי!\"", "8": "כִּי יֵשׁוּעַ אָמַר לוֹ, \"צְאִי מִן הָאִישׁ, הָרוּחַ הַטְּמֵאָה!\"", "9": "<pb/>שָׁאַל אוֹתוֹ יֵשׁוּעַ: \"מַה שִּׁמְךָ?\" הֵשִׁיב לוֹ: \"שְׁמִי לִגְיוֹן, כִּי רַבִּים אֲנַחְנוּ.\"", "10": "הֵן הִפְצִירוּ בּוֹ מְאֺד שֶׁלֹּא יִשְׁלַח אוֹתָן אֶל מִחוּץ לָאֵזוֹר.", "11": "עֵדֶר גָּדוֹל שֶׁל חֲזִירִים הָיָה רוֹעֶה שָׁם סָמוּךְ לָהָר,", "12": "וְהֵן בִּקְשׁוּ מִיֵּשׁוּעַ: \"שְׁלַח אוֹתָנוּ אֶל הַחֲזִירִים וְנִכָּנֵס לְתוֹכָם.\"", "13": "הוּא הִרְשָׁה לָהֶן. יָצְאוּ הָרוּחוֹת הַטְּמֵאוֹת וְנִכְנְסוּ בַּחֲזִירִים, וְהָעֵדֶר הִסְתָּעֵר מִמּוֹרַד הָהָר אֶל הַיָּם. כְּאַלְפַּיִם רֺאשׁ טָבְעוּ בַּיָּם.", "14": "בָּרְחוּ הָרוֹעִים וְסִפְּרוּ אֶת הַמַּעֲשֶׂה בָּעִיר וּבַכְּפָרִים, וַאֲנָשִׁים בָּאוּ לִרְאוֹת מַה שֶּׁקָּרָה.", "15": "הֵם בָּאוּ אֶל יֵשׁוּעַ וְרָאוּ אֶת אֲחוּז הַשֵּׁדִים אֲשֶׁר דָּבַק בּוֹ הַלִּגְיוֹן, וְהוּא יוֹשֵׁב לָבוּשׁ, שָׁפוּי בְּדַעְתּוֹ. פַּחַד נָפַל עֲלֵיהֶם.", "16": "הָאֲנָשִׁים שֶׁרָאוּ אֶת הַמַּעֲשֶׂה סִפְּרוּ לָהֶם אֶת שֶׁקָּרָה לַאֲחוּז הַשֵּׁדִים, וְגַם אֶת עִנְיַן הַחֲזִירִים.", "17": "אָז הֵחֵלּוּ מְבַקְּשִׁים מִמֶּנּוּ שֶׁיֵּלֵךְ מֵאֱזוֹרָם.", "18": "כְּשֶׁנִּכְנַס לַסִּירָה בִּקֵּשׁ מִמֶּנּוּ אֲחוּז הַשֵּׁדִים לְהִשָּׁאֵר אִתּוֹ,", "19": "אַךְ יֵשׁוּעַ לֹא הִרְשָׁה לוֹ כִּי אִם אָמַר אֵלָיו: \"לֵךְ לְבֵיתְךָ אֶל מִשְׁפַּחְתְּךָ וְהַגֵּד לָהֶם מַה שֶּׁעָשָׂה לְךָ אֱלֹהִים בְּרַחֲמָיו עָלֶיךָ.\"", "20": "<pb/>הוּא הָלַךְ וְהֵחֵל לְהַכְרִיז בְּעֶשֶׂר הֶעָרִים אֶת אֲשֶׁר עָשָׂה לוֹ יֵשׁוּעַ, וְהַכֺּל תָּמְהוּ.", "21": "<pb/>יֵשׁוּעַ חָזַר בַּסִּירָה אֶל הַצַּד הַשֵּׁנִי וְהָמוֹן רַב נֶאֱסַף אֵלָיו בִּהְיוֹתוֹ עַל שְׂפַת הַיָּם.", "22": "בָּא אֶחָד מֵרָאשֵׁי בֵּית הַכְּנֶסֶת, יָאִיר שְׁמוֹ, וּכְשֶׁרָאָה אֶת יֵשׁוּעַ נָפַל לְרַגְלָיו.", "23": "הִתְחַנֵּן אֵלָיו מְאֺד וְאָמַר: \"בִּתִּי נוֹטָה לָמוּת. אָנָּא, בּוֹא וּסְמֹךְ יָדֶיךָ עָלֶיהָ כְּדֵי שֶׁהִיא תִּתְרַפֵּא וְתִחְיֶה.\"", "24": "יֵשׁוּעַ הָלַךְ אִתּוֹ, וְאַחֲרָיו הוֹלְכִים הָמוֹן רַב וְדוֹחֲקִים אוֹתוֹ.", "25": "וְאִשָּׁה זָבַת דָּם זֶה שְׁתֵּים־עֶשְׂרֵה שָׁנָה —", "26": "שֶׁסָּבְלָה רַבּוֹת בִּידֵי רוֹפְאִים רַבִּים וְהוֹצִיאָה אֶת כָּל רְכוּשָׁהּ, וְלֹא הוּטַב לָהּ אֶלָּא שֶׁעוֹד הוּרַע לָהּ —", "27": "כְּשָׁמְעָהּ עַל־אוֹדוֹת יֵשׁוּעַ, בָּאָה מֵאָחוֹר בְּתוֹךְ הֶהָמוֹן וְנָגְעָה בְּבִגְדוֹ,", "28": "כִּי אָמְרָה \"אִם אֶגַּע אֲפִלּוּ בִּבְגָדָיו אֶתְרַפֵּא.\"", "29": "בּוֹ בָּרֶגַע הִתְיַבֵּשׁ מְקוֹר דָּמָהּ וְהִיא חָשָׁה בְּגוּפָהּ שֶׁנִּרְפְּאָה מִן הַמַּחֲלָה.", "30": "מִיָּד הִבְחִין יֵשׁוּעַ בְּתוֹכוֹ הוּא שֶׁיָּצְאָה מִמֶּנּוּ גְּבוּרָה. פָּנָה אֶל הֶהָמוֹן וְאָמַר: \"מִי נָגַע בִּבְגָדַי?\"", "31": "<pb/>אָמְרוּ לוֹ תַּלְמִידָיו: \"אַתָּה רוֹאֶה אֶת הֶהָמוֹן דּוֹחֵק אוֹתְךָ וְאַתָּה שׁוֹאֵל 'מִי נָגַע בִּי'?\"", "32": "<pb/>הוּא הִבִּיט סְבִיבוֹ לִרְאוֹת מִי עָשָׂה זֺאת.", "33": "פָּחֲדָה הָאִשָּׁה וְרָעֲדָה, כִּי יָדְעָה מַה שֶּׁקָּרָה לָהּ. הִיא נִגְּשָׁה וְנָפְלָה לְפָנָיו וְאָמְרָה לוֹ אֶת כָּל הָאֱמֶת.", "34": "<pb/>אָמַר לָהּ: \"בִּתִּי, אֱמוּנָתֵךְ הוֹשִׁיעָה אוֹתָךְ. לְכִי לְשָׁלוֹם וְהֵרָפְאִי מִמַּחֲלָתֵךְ.\"", "35": "עוֹדֶנּוּ מְדַבֵּר וְהִנֵּה בָּאוּ אֲנָשִׁים מִבֵּיתוֹ שֶׁל רֺאשׁ בֵּית הַכְּנֶסֶת וְאָמְרוּ: \"בִּתְּךָ מֵתָה, לָמָּה תַּטְרִיחַ עוֹד אֶת הָרַב?\"", "36": "שָׁמַע יֵשׁוּעַ אֶת מַה שֶּׁדִּבְּרוּ וְאָמַר לְרֺאשׁ בֵּית הַכְּנֶסֶת: \"אַל תִּפְחַד; רַק הַאֲמֵן.\"", "37": "<pb/>יֵשׁוּעַ לֹא הִנִּיחַ לְאִישׁ לְהִלָּווֹת אֵלָיו, חוּץ מִכֵּיפָא וְיַעֲקֺב וְיוֹחָנָן אֲחִי יַעֲקֺב.", "38": "כַּאֲשֶׁר בָּאוּ אֶל בֵּיתוֹ שֶׁל רֺאשׁ בֵּית הַכְּנֶסֶת, רָאָה הֲמֻלָּה וַאֲנָשִׁים בּוֹכִים וּמְיַלְּלִים הַרְבֵּה.", "39": "נִכְנַס וְאָמַר לָהֶם: \"מָה אַתֶּם הוֹמִים וּבוֹכִים? הַיַּלְדָּה לֹא מֵתָה. הִיא רַק יְשֵׁנָה.\"", "40": "<pb/>הֵם צָחֲקוּ לוֹ, אַךְ הוּא הוֹצִיא אֶת כֻּלָּם, לָקַח אֶת אֲבִי הַיַּלְדָּה וְאֶת אִמָּהּ, עִם הָאֲנָשִׁים אֲשֶׁר אִתּוֹ, וְנִכְנַס לַמָּקוֹם שֶׁשָּׁכְבָה בּוֹ הַיַּלְדָּה.", "41": "הוּא אָחַז בְּיָדָהּ שֶׁל הַיַּלְדָּה וְאָמַר אֵלֶיהָ: \"טַלְיְתָא, קוּמִי!\" שֶׁתַּרְגּוּמוֹ, \"נַעֲרָה, קוּמִי — אֲנִי אוֹמֵר לָךְ\".", "42": "מִיָּד קָמָה הַנַּעֲרָה וְהִתְהַלְּכָה; וְהִיא בַּת שְׁתֵּים־עֶשְׂרֵה שָׁנָה. הֵם נִתְמַלְּאוּ תִּמָּהוֹן גָּדוֹל.", "43": "אָז צִוָּה עֲלֵיהֶם בְּתֺקֶף שֶׁלֹּא יִוָּדַע הַדָּבָר לְאִישׁ וְאָמַר לָתֵת לָהּ לֶאֱכֺל."}