{"1": "'El, Elohim YHWH, habló y convocó la tierra desde el nacimiento del sol hasta donde se pone.", "10": "porque mía es toda fiera del bosque, y los ganados [que pastan] sobre mil colinas.", "11": "Yo conozco cada ave de los montes, y todo lo que se mueve en el campo es mío.", "12": "Si tuviera hambre, no te lo diría; porque mío es el mundo y todo lo que contiene.", "13": "¿Acaso como yo carne de toros, o bebo sangre de chivos?", "14": "Ofrécele a Elohim sacrificios de gratitud, y cumple tus votos al Altísimo;", "15": "clama a mí en el día de angustia; yo te libraré y tú me honrarás.", "16": "Pero al malvado le dice Elohim: “¿Qué derecho tienes de recitar mis preceptos y tomar en tu boca mi alianza,", "17": "cuando detestas la corrección y das la espalda a mis palabras?", "18": "Si ves un ladrón, te amistas con él, y te mezclas con los adúlteros.", "19": "Te dedicas a hablar lo malo, y enyugas tu lengua al engaño;", "2": "Desde Tsiyón, dechado de belleza, apareció Elohim.", "20": "te pones a hablar contra tu propio hermano; difamando al hijo de tu madre.", "21": "Si dejara yo de actuar cuando haces estas cosas, pensarías que soy como tú; así que te censuro y te confronto.", "22": "Escuchen ahora los que se olvidan de Elohim, no sea que los destroce sin que haya quien los libre.", "23": "El que ofrece sacrificio de gratitud es el que me honra, y al que enmienda su camino le mostraré la salvación de Elohim.", "3": "¡Que venga nuestro Elohim, y no en silencio! Un fuego devorador venía ante él, y terrible tempestad a su alrededor.", "4": "Convoca a los altos cielos, y a la tierra, para juzgar a su pueblo.", "5": "[Dice:] “¡Júntenme a mis leales, los que conmigo hicieron un alianza con sacrificio”.", "6": "Y el cielo proclama Su justicia, porque Elohim mismo es el Juez. (Pausa)", "7": "“Escucha, pueblo mío, y hablaré; oye, Yisrael, y te amonestaré. Yo soy Elohim, tu Elohim.", "8": "No es por tus sacrificios que te reprendo, ni por tus ofrendas quemadas que están siempre ante mí.", "9": "No tomaré un novillo de tu casa, ni chivos de tus corrales;"}