{"1": "[Álef] No te enojes por causa de los malvados, ni tengas envidia de los malhechores;", "10": "Dentro de poco no existirá el malo, examinarás su lugar, y no estará allí;", "11": "pero los mansos heredarán la tierra, y se deleitarán en la abundancia de bienestar. [Záyin]", "12": "El malvado trama intrigas contra el justo, rechina los dientes contra él;", "13": "pero YHWH se ríe de él, porque sabe que le llega la hora. [Jet]", "14": "Los malvados desenvainan la espada y tensan el arco para derribar al humilde y al pobre, para matar a los que llevan una vida recta;", "15": "pero su propia espada les atravesará el corazón, y sus arcos se romperán. [Tet]", "16": "Mejor es lo poco del justo que la gran abundancia de los malvados;", "17": "pues a los malvados se les romperán los brazos, pero a los justos los sostiene YHWH. [Yod]", "18": "YHWH se interesa por las necesidades de los intachables, la herencia de ellos será eterna;", "19": "no quedarán decepcionados en tiempos de calamidad, y en los días de hambre se saciarán. [Kaf]", "2": "que como pasto serán pronto cortados, como la hierba verde se secarán. [Bet]", "20": "Pero los malvados perecerán, y los enemigos de YHWH se consumirán, se disiparán como el humo. [Lámed]", "21": "El malvado pide prestado y no paga; el justo es generoso y sigue dando.", "22": "Los benditos de él heredarán la tierra, pero los que él maldice serán cortados. [Mem]", "23": "YHWH dirige los pasos del hombre, cuando se deleita en sus caminos.", "24": "Aunque caiga, no quedará postrado, pues YHWH lo sostiene de la mano. [Nun]", "25": "Fui joven y ya soy viejo, y nunca he visto a un justo desamparado, ni a su linaje mendigando el pan.", "26": "En todo tiempo es generoso, y presta, su linaje es una bendición. [Sámekh]", "27": "Apártate del mal y haz el bien, y vivirás para siempre.", "28": "Porque YHWH ama la rectitud y no desampara a sus fieles. [Áyin] Los preserva para siempre, pero la raza de los malvados será cortada.", "29": "Los justos heredarán la tierra y habitarán para siempre en ella. [Pe]", "3": "Confía en YHWH y haz el bien, vive en la tierra y practica la verdad;", "30": "La boca del justo profiere sabiduría, su lengua habla lo que es correcto.", "31": "La Torah de su Elohim está en su mente y sus pies no vacilan. [Tsade]", "32": "El malvado asecha al justo, y procura quitarle la vida;", "33": "pero YHWH no lo dejará en sus manos, ni lo condenará cuando lo juzguen. [Qof]", "34": "Espera en YHWH y sigue su camino, y él te pondrá en alto para que heredes la tierra; cuando los malvados sean eliminados, tú lo verás. [Resh]", "35": "He visto a un malvado, prepotente, que se iba arraigando como árbol vigoroso en su suelo nativo;", "36": "y cuando volví a pasar, ya no estaba; lo busqué, pero no pude hallarlo. [Shin]", "37": "Observa al íntegro, fíjate en el que es recto; porque hay un porvenir para el hombre de integridad.", "38": "Pero los transgresores serán destruidos totalmente; el porvenir de los malos será cortado. [Tau]", "39": "La liberación de los justos proviene de YHWH; él es su fortaleza en el tiempo de angustia.", "4": "busca el favor de YHWH, y él te concederá las deseos de tu corazón. [Guímel]", "40": "YHWH los ayuda y los rescata; los rescata de los malvados y los libra, porque en él buscan refugio.", "5": "Déjale todo a YHWH; confía en él, y él obrará:", "6": "hará brillar como la luz tu vindicación, y la justicia de tu caso como el sol de mediodía. [Dálet]", "7": "Confía pacientemente en YHWH y espera en él; no te enojes por el que prospera en sus empresas, por el que practica intrigas. [He]", "8": "Deja la ira, abandona el rencor, no te enojes; eso solo hace daño.", "9": "Porque los malhechores serán cortados, pero los que esperan en YHWH son los que heredarán la tierra. [Waw]"}