{
  "1": "Dina the daughter of Lea which she bare unto Jacob, went out to see the daughters of the land.",
  "2": "And Sichem the son of Hemor the Hevite lord of the country, saw her, and took her, and lay with her, and forced her:",
  "3": "and his heart lay unto Dina the daughter of Jacob. And he loved the damsel and spake kindly unto her,",
  "4": "and spake unto his father Hemor saying, get me this maiden unto my wife.",
  "5": "And Jacob heard that he had defiled Dina his daughter, but his sons were with the cattle in the field, and therefore he held his peace, until they were come.",
  "6": "Then Hemor the father of Sichem went out unto Jacob, to commune with him.",
  "7": "And the sons of Jacob came out of the field as soon as they heard it, for it grieved them, and they were not a little wroth, because he had wrought folly in Israel, in that he had lain with Jacob's daughter, which thing ought not to be done.",
  "8": "And Hemor communed with them saying: the soul of my son Sichem longeth for your daughter: give her him to wife,",
  "9": "and make marriages with us: give your daughters unto us, and take our daughters unto you,",
  "10": "and dwell with us, and the land shall be at your pleasure, dwell and do your business, and have your possessions therein.",
  "11": "And Sichem said unto her father and her brethren: let me find grace in your eyes, and whatsoever ye appoint me, that will I give.",
  "12": "Ask freely of me both the dowry and gifts, and I will give according as ye say unto me, and give me the damsel to wife.",
  "13": "Then the sons of Jacob answered to Sichem and Hemor his father deceitfully, because he had defiled Dina their sister.",
  "14": "And they said unto them, we can not do this thing, that we should give our sister to one that is uncircumcised, for that were a shame unto us.",
  "15": "Only in this will we consent unto you: If ye will be as we be, that all the men children among you be circumcised,",
  "16": "then will we give our daughter to you and take yours to us, and will dwell with you and be one people.",
  "17": "But and if ye will not hearken unto us to be circumcised, than will we take our daughter and go our ways.",
  "18": "And their words pleased Hemor and Sichem his son.",
  "19": "And the young man deferred not for to do the thing, because he had a lust to Jacob's daughter: he was also most set by of all that were in his father's house.",
  "20": "Then Hemor and Sichem went unto the gate of their city, and communed with the men of their city saying:",
  "21": "These men are peaceable with us, and will dwell in the land and do their occupation therein; And in the land is room enough for them, let us take their daughters to wives and give them ours:",
  "22": "only herein will they consent unto us for to dwell with us and to be one people: if all the men children that are among us be circumcised as they are.",
  "23": "Their goods and their substance and all their cattle are ours, only let us consent unto them, that they may dwell with us.",
  "24": "And unto Hemor and Sichem his son hearkened all that went out at the gate of his city. And all the men children were circumcised whatsoever went out at the gates of his city.",
  "25": "And the third day when it was painful to them, two of the sons of Jacob, Simeon and Levi Dina's brethren, took either of them his sword and went into the city boldly, and slew all that was male,",
  "26": "and slew also Hemor and Sichem his son with the edge of the sword, and took Dina their sister out of Sichem's house, and went their way.",
  "27": "Then came the sons of Jacob upon the deed, and spoiled the city, because they had defiled their sister:",
  "28": "and took their sheep, oxen, asses and whatsoever was in the city and also in the fields.",
  "29": "And all their goods, all their children and their wives took they captive, and made havoc of all that was in the houses.",
  "30": "And Jacob said to Simeon and Levi: ye have troubled me and made me stink unto the inhabiters of the land, both to the Cananites and also unto the Pherezites. And I am few in number. Wherefore they shall gather them selves together against me and slay me, and so shall I and my house be destroyed.",
  "31": "And they answered: should they deal with our sister as with an whore?"
}