{
  "1": "Jacob lift up his eyes and saw his brother Esau come, and with him four hundred men. And he divided the children unto Lea and unto Rahel and unto the two maidens.",
  "2": "And he put the maidens and their children foremost, and Lea and her children after, and Rahel and Joseph hindermost.",
  "3": "And he went before them and fell on the ground seven times, until he came unto his brother.",
  "4": "Esau ran against(to meet) him and embraced him and fell on his neck and kissed him, and they wept.",
  "5": "And he lift up his eyes and saw the wives and their children, and said: what are these which thou there hast? And he said: they are the children which God hath given thy servant.",
  "6": "Then came the maidens forth, and did their obeisance.",
  "7": "Lea also and her children came and did their obeisance. And last of all came Joseph and Rahel and did their obeisance.",
  "8": "And he said: what meanest thou with all the droves which I met? And he answered: to find grace in the sight of my lord.",
  "9": "And Esau said: I have enough my brother, keep that thou hast unto thyself.",
  "10": "Jacob answered: oh nay but if I have found grace in thy sight, receive my present of my hand: for I have seen thy face as though I had seen the face of God: wherefore receive me to grace",
  "11": "and take my blessing that I have brought thee, for God hath given it me freely. And I have enough of all things. And so he compelled him to take it.",
  "12": "And he said: let us take our journey and go, and I will go in thy company.",
  "13": "And he said unto him: my lord knoweth that I have tender children, ewes and kine with young, under mine hand, which if men should overdrive but even one day, the whole flock would die.",
  "14": "Let my lord therefore go before his servant and I will drive fair and softly, according as the cattle that goeth before me and the children, be able to endure: until I come to my lord unto Seir.",
  "15": "And Esau said: let me yet leave some of my folk with thee. And he said: what needeth it? let me find grace in the sight of my lord.",
  "16": "So Esau went his way again that same day unto Seir.",
  "17": "And Jacob took his journey toward Sucoth, and built him an house, and made booths for his cattle: whereof the name of the place is called Sucoth.",
  "18": "And Jacob went to Salem(came peaceably in) to the city of Sichem in the land of Canaan, after that he was come from Mesopotamia, and pitched before the city,",
  "19": "and bought a parcel of ground where he pitched his tent, of the children of Hemor Sichem's father, for an hundred lambs;",
  "20": "And he made there an altar, and there called upon the mighty God of Israel."
}