{
  "1": "And it came to pass, when men began to multiply upon the earth and had begot them daughters,",
  "2": "the sons of God saw the daughters of men that they were fair, and took unto them wives, which they best liked among them all.",
  "3": "And the LORD(LORd) said: My spirit shall not alway strive with man, for they are flesh. Nevertheless I will give them yet space, an hundred and twenty years.",
  "4": "There were tyrants in the world in those days. For after that the children of God had gone in unto the daughters of men and had begotten them children, the same children were the mightiest of the world and men of renown.",
  "5": "And when the LORD saw that the wickedness of man was increased upon the earth, and that all the imagination and thoughts of his heart was only evil continually,",
  "6": "he repented that he had made man upon the earth and sorrowed in his heart.",
  "7": "And said: I will destroy mankind which I have made, from off the face of the earth: both man, beast, worm and fowl of the air, for it repenteth me that I have made them.",
  "8": "But yet Noe found grace in the sight of the LORD.",
  "9": "These are the generations of Noe. Noe was a righteous man and uncorrupt in his time, and walked with God.",
  "10": "And Noe begat three sons: Sem, Ham and Japheth.",
  "11": "And the earth was corrupt in the sight of God, and was full of mischief.",
  "12": "And God looked upon the earth, and lo it was corrupt: for all flesh had corrupted his way upon the earth.",
  "13": "Then said God to Noe: the end of all flesh is come before me, for the earth is full of their mischief. And lo, I will destroy them with the earth.",
  "14": "Make thee an ark of pine tree, and make chambers in the ark, and pitch it within and without with pitch.",
  "15": "And of this fashion shalt thou make it. The length of the ark shall be three hundred cubits, and the breadth of it fifty cubits, and the height of it thirty cubits.",
  "16": "A window shalt thou make above in the ark. And within a cubit compass shalt thou finish it. And the door of the ark shalt thou set in the side of it: and thou shalt make it with three lofts one above an other.",
  "17": "For behold I will bring in a flood of water upon the earth to destroy all flesh from under heaven, wherein breath of life is, so that all that is in the earth shall perish.",
  "18": "But I will make mine appointment with thee, that both thou shalt come in to the ark and thy sons, thy wife and thy sons' wives with thee.",
  "19": "And of all that liveth whatsoever flesh it be, shalt thou bring into the ark, of every thing a pair, to keep them alive with thee.",
  "20": "And male and female see that they be, of birds in their kind, and of beasts in their kind, and of all manner of worms of the earth in their kind: a pair of every thing shall come unto thee to keep them alive.",
  "21": "And take unto thee of all manner of meat that may be eaten and lay it up in store by thee, that it may be meat both for thee and for them:",
  "22": "and Noe did according to all that God commanded him."
}