{
  "1": "In the beginning God created heaven and earth.",
  "2": "The earth was void and empty, and darkness was upon the deep, and the spirit of god moved upon the water.",
  "3": "Then God said: let there be light and there was light.",
  "4": "And God saw the light that it was good: and divided the light from the darkness,",
  "5": "and called the light day, and the darkness night: and so of the evening and morning was made the first day.",
  "6": "And God said: let there be a firmament between the waters, and let it divide the waters asunder.",
  "7": "Then God made the firmament and parted the waters which were under the firmament, from the waters that were above the firmament: And it was so.",
  "8": "And God called the firmament heaven. And so of the evening and morning was made the second day.",
  "9": "And God said, let the waters that are under heaven gather them selves unto one place, that the dry land may appear: And it came so to pass.",
  "10": "And God called the dry land the earth and the gathering together of waters called he the sea. And God saw that it was good.",
  "11": "And God said: let the earth bring forth herb and grass that sow seed, and fruitful trees that bear fruit every one in his kind, having their seed in themselves upon the earth. And it came so to pass:",
  "12": "And the earth brought forth herb and grass sowing seed every one in his kind and trees bearing fruit and having their seed in them selves, every one in his kind. And God saw that it was good:",
  "13": "and then of the evening and morning was made the third day.",
  "14": "Then said God: let there be lights in the firmament of heaven to divide the day from the night, that they may be unto signs, seasons, days and years.",
  "15": "And let them be lights in the firmament of heaven, to shine upon the earth: and so it was.",
  "16": "And God made two great lights: A greater light to rule the day, and a less light to rule the night, and he made stars also.",
  "17": "And God put them in the firmament of heaven to shine upon the earth,",
  "18": "and to rule the day and the night, and to divide the light from darkness. And God saw that it was good:",
  "19": "and so of the evening and morning was made the fourth day.",
  "20": "And God said, let the water bring forth creatures that move and have life, and fowls for to flee(fly) over the earth under the firmament of heaven.",
  "21": "And God created great whales and all manner of creatures that live and move, which the waters brought forth in their kinds, and all manner of feathered fowls in their kinds. And God saw that it was good:",
  "22": "and God blessed them saying: Grow and multiply and fill the waters of the seas, and let the fowls multiply upon the earth.",
  "23": "And so of the evening and morning was made the fifth day.",
  "24": "And God said: let the earth bring forth living creatures in their kinds: cattle and worms and beasts of the earth in their kinds, and so it came to pass.",
  "25": "And God made the beasts of the earth in their kinds, and cattle in their kinds, and all manner worms of the earth in their kinds: and God saw that it was good.",
  "26": "And God said: let us make man in our similitude and after our likeness: that he may have rule over the fish of the sea, and over the fowls of the air, and over cattle, and over all the earth, and over all worms that creep on the earth.",
  "27": "And God created man after his likeness, after the likeness of God created he him: male and female created he them.",
  "28": "And God blessed them, and God said unto them: Grow and multiply and fill the earth and subdue it, and have dominion over the fishes of the sea, and over the fowls of the air, and over all the beasts that move on the earth.",
  "29": "And God said: see, I have given yow all herbs that sow seed which are on all the earth, and all manner trees that have fruit in them and sow seed: to be meat for yow",
  "30": "and for all beasts of the earth, and unto all fowls of the air, and unto all that creepeth on the earth where in is life, that they may have all manner herbs and grass for to eat, and even so it was.",
  "31": "And God beheld all that he had made, and lo they were exceeding good: and so of the evening and morning was made the sixth day."
}