{
  "1": "Then the LORD said unto Abram: Get thee out of thy country and from thy kindred, and out of thy father's house, into a land which I will shew thee.",
  "2": "And I will make of thee a mighty people, and will bless thee, and make thy name great, that thou mayst be a blessing.",
  "3": "And I will bless them that bless thee, and curse them that curse thee. And in thee shall be blessed all the generations of the earth.",
  "4": "And Abram went as the LORD bade him, and Lot went with him. Abram was seventy five year old, when he went out of Haran.",
  "5": "And Abram took Sarai his wife and Lot his brother's son, with all their goods which they had gotten and souls which they had begotten in Haran. And they departed to go into the land of Chanaan. And when they were come into the land of Chanaan,",
  "6": "Abram went forth into the land till he came unto a place called Sichem, and unto the oak of More. And the Cananites dwelled then in the land.",
  "7": "Then the LORD appeared unto Abram and said: unto thy seed will I give this land. And he builded an altar there unto the LORD(LORDE) which appeared to him.",
  "8": "Then departed he thence unto a mountain that lieth on the east side of BETHEL and pitched his tent: BETHEL being on the west side, and Ay on the east: and he builded there an altar unto the LORD, and called on the name of the LORD.",
  "9": "And then Abram departed and took his journey southward.",
  "10": "After this there came a dearth in the land. And Abram went down into Egypt to sojourn there, for the dearth was sore in the land.",
  "11": "And when he was come nigh for to enter into Egypt, he said unto Sarai his wife. Behold, I know that thou art a fair woman to look upon.",
  "12": "It will come to pass therefore when the Egyptians see thee, that they will say: she is his wife. And so shall they slay me and save thee.",
  "13": "Say I pray thee therefore that thou art my sister, that I may fare the better by reason of thee, and that my soul may live for thy sake.",
  "14": "As soon as he came into Egypt, the Egyptians saw the woman that she was very fair.",
  "15": "And Pharao's lords saw her also, and praised her unto Pharao: So that she was taken into Pharao's house,",
  "16": "which entreated Abram well for her sake, so that he had sheep, oxen and he asses, men servants, maid servants, she asses and camels.",
  "17": "But GOD(The LORDE) plagued Pharao and his house with great plagues, because of Sarai Abram's wife.",
  "18": "Then Pharao called Abram and said: Why hast thou thus dealt with me? Wherefore toldest thou me not that she was thy wife?",
  "19": "Why saidest thou that she was thy sister, and causedest me to take her to my wife? But now lo, there is thy wife, take her and be walking.",
  "20": "Pharao also gave a charge unto his men over Abram, to lead him out, with his wife and all that he had."
}