{
  "1": "And Abraham departed thence toward the south country and dwelled between Cades and Sur and sojourned in Gerar.",
  "2": "And Abraham said of Sara his wife, that she was his sister. Then Abimelech king of Gerar sent and fetched Sara away.",
  "3": "And God came to Abimelech by night in a dream and said to him: See, thou art but a dead man for the woman's sake which thou hast taken away, for she is a man's wife.",
  "4": "But Abimelech had not yet come nigh her, and therefore said: Lord(lorde) wilt thou slay righteous people?",
  "5": "said not he unto me, that she was his sister? yea and said not she herself that he was her brother? with a pure heart and innocent hands have I done this.",
  "6": "And God said unto him in a dream. I wot it well that thou didst it in the pureness of thy heart: And therefore I kept thee that thou shouldest not sin against me, neither suffered I thee to come nigh her.",
  "7": "Now therefore deliver the man his wife again, for he is a prophet. And let him pray for thee that thou mayst live. But and if thou deliver her not again, be sure that thou shalt die the death, with all that thou hast.",
  "8": "Then Abimelech rose up be times in the morning and called all his servants, and told all these things in their ears, and the men were sore afraid.",
  "9": "And Abimelech called Abraham and said unto him: What hast thou done unto us, and what have I offended thee, that thou shouldest bring on me and on my kingdom so great a sin? thou hast done deeds unto me that ought not to be done.",
  "10": "And Abimelech said moreover unto Abraham: What sawest thou that moved thee to do this thing?",
  "11": "And Abraham answered. I thought that peradventure the fear of God was not in this place, and that they should slay me for my wife's sake:",
  "12": "yet in very deed she is my sister, the daughter of my father, but not of my mother: and became my wife.",
  "13": "And after God caused me to wander out of my father's house, I said unto her: This kindness shalt thou shew unto me in all places where we come, that thou say of me, how that I am thy brother.",
  "14": "Then took Abimelech sheep and oxen, menservants and womenservants and gave them unto Abraham, and delivered him Sara his wife again.",
  "15": "And Abimelech said: behold the land lieth before thee, dwell where it pleaseth thee best.",
  "16": "And unto Sara he said: See I have given thy brother a thousand pieces of silver, behold he(this thing) shall be a covering to thine eyes unto all that are with thee and unto all men and an excuse.",
  "17": "And so Abraham prayed unto God, and God healed Abimelech and his wife and his maidens, so that they bare.",
  "18": "For the LORD had closed to, all the matrices of the house of Abimelech, because of Sara Abraham's wife."
}