{
  "1": "And all the world was of one tongue and one language.",
  "2": "And as they came from the east, they found a plain in the land of Sinear, and there they dwelled.",
  "3": "And they said one to another: come on, let us make brick and burn it with fire. So brick was their stone and slime was their mortar.",
  "4": "And they said: Come on, let us build us a city and a tower, that the top may reach unto heaven. And let us make us a name, for peradventure we shall be scattered abroad over all the earth.",
  "5": "And the LORD came down to see the city and the tower which the children of Adam had builded.",
  "6": "And the LORD said: See, the people is one and have one tongue among them all: And this have they begun to do, and will not leave off from all that they have purposed to do.",
  "7": "Come on, let us descend and mingle their tongue even there, that one understand not what another sayeth.",
  "8": "Thus the LORD scattered them from thence upon all the earth. And they left off to build the city.",
  "9": "Wherefore the name of it is called Babel, because that the LORD(LORDE) there confounded the tongue of all the world. And because that the LORD from thence, scattered them abroad upon all the earth.",
  "10": "These are the generations of Sem: Sem was an hundred year old and begat Arphachsad two year after the flood.",
  "11": "And Sem lived after he had begot Arphachsad five hundred year and begat sons and daughters.",
  "12": "And Arphachsad lived thirty five year and begat Sala,",
  "13": "and lived after he had begot Sala four hundred year and three and begat sons and daughters.",
  "14": "And Sala was thirty year old and begat Eber,",
  "15": "and lived after he had begot Eber four hundred and three year, and begat sons and daughters.",
  "16": "When Eber was thirty four year old, he begat Peleg,",
  "17": "and lived after he had begot Peleg, four hundred and thirty year, and begat sons and daughters.",
  "18": "And Peleg when he was thirty year old begat Regu,",
  "19": "and lived after he had begot Regu two hundred and nine year, and begat sons and daughters.",
  "20": "And Regu when he had lived thirty two year begat Serug,",
  "21": "and lived after he had begot Serug two hundred and seven year, and begat sons and daughters.",
  "22": "And when Serug was thirty year old, he begat Nahor,",
  "23": "and lived after he had begot Nahot two hundred year, and begat sons and daughters.",
  "24": "And Nahor when he was twenty nine year old, begat Terah,",
  "25": "and lived after he had begot Terah, an hundred and nineteen year, and begat sons and daughters.",
  "26": "And when Terah was seventy year old, he begat Abram, Nahor and Haran.",
  "27": "And these are the generations of Terah. Terah begat Abram, Nahor and Haran. And Haran begat Lot.",
  "28": "And Haran died before Terah his father in the land where he was born, at Ur in Chaldea.",
  "29": "And Abram and Nahor took them wives. Abram's wife was called Sarai. And Nahor's wife Milkah the daughter of Haran which was father of Milca and of Iisca.",
  "30": "But Sarai was barren and had no child.",
  "31": "Then took Terah Abram his son and Lot his son Haran's son, and Sarai his daughter-in-law his son Abram's wife. And they went with him from Ur in Chaldea, to go into the land of Chanaan. And they came to Haran and dwelled there.",
  "32": "And when Terah was two hundred year old and five he died in Haran."
}