{
  "1": "And it chanced within a while, that Amraphel king of Sinear, Arioch king of Ellasar, Kedorlaomer king of Elam and Thydeall king of the nations:",
  "2": "made war with Bera king of Sodom, and with Birsa king of Gomorra. And with Sineab king of Adama, and with Semeaber king of Zeboim, and with the king of Bela which Bela is called Zoar.",
  "3": "All these came together unto the vale of Siddim, which is now the salt sea.",
  "4": "Twelve year were they subject to king Kedorlaomer, and in the thirteenth year rebelled.",
  "5": "Therefore in the fourteenth year came Kedorlaomer and the kings that were with him, and smote the Raphaims in Astaroth Karnaim, and the Susims in Ham, and the Emims in Sabe Kariathaim,",
  "6": "and the Horims in their own mount Seir unto the plain of Pharan, which bordereth upon the wilderness.",
  "7": "And then turned they and came to the well of judgement which is Cades, and smote all the country of the Amalekites, and also the Amorites that dwell in Hazezon Thamar.",
  "8": "Then went out the king of Sodom, and the king of Gomorra, and the king of Adama and the king of Zeboiim, and the king of Bela now called Zoar. And set their men in array to fight with them in the vale of Siddim, that is to say,",
  "9": "with Kedorlaomer the king of Elam and with Thydeall king of the Nations, and with Amraphel king of Sinear. And with Arioch king of Ellasar: four kings against five.",
  "10": "And that vale of Siddim was full of slime pits. And the kings of Sodom and Gomorra fled, and fell there. And the residue fled to the mountains.",
  "11": "And they took all the goods of Sodom and Gomorra and all their vitailles, and went their way.",
  "12": "And they took Lot also Abram's brother's son and his goods (for he dwelled at Sodom) and departed.",
  "13": "Then came one that had escaped, and told Abram the Hebrew which dwelt in the oak grove of Mamre the Amorite, brother of Eschol and Aner: which were confederate with Abram.",
  "14": "When Abram heard that his brother was taken, he harnessed his servants born in his own house three hundred and eighteen, and followed till they came at Dan.",
  "15": "And set himself and his servants in array, and fell upon them by night, and smote them, and chased them away unto Hoba: which lieth on the left hand of Damasco,",
  "16": "and brought again all the goods and also his brother Lot, and his goods, the women also and the people.",
  "17": "And as he returned again from the slaughter of Kedorlaomer and of the kings that were with him, then came the king of Sodom against(to meet) him unto the vale of Saue which now is called king's dale.",
  "18": "Then Melchisedech king of Salem brought forth bread and wine. And he being the priest of the most highest God, blessed him saying:",
  "19": "Blessed be Abram unto the most highest God, possessor of heaven and earth.",
  "20": "And blessed be God the most highest, which hath delivered thine enemies into thy hands. And Abram gave him tithes of all.",
  "21": "Then said the king of Sodom unto Abram: Give me the souls, and take the goods to thy self.",
  "22": "And Abram answered the king of Sodom: I lift up my hand unto the LORD God most high possessor of heaven and earth,",
  "23": "that I will not take of all that is thine, so much as a thread or a shoe latchet, lest thou shouldest say I have made Abram rich.",
  "24": "Save only that which the young men have eaten and the parts of the men which went with me. Aner, Eschol and Mamre. Let them take their parts."
}