{
  "1": "Then Isaac called Jacob his son and blessed him, and charged him and said unto him: see thou take not a wife of the daughters of Canaan,",
  "2": "but arise and get thee to Mesopotamia to the house of Bethuel thy mother's father: and there take thee a wife of the daughters of Laban thy mother's brother.",
  "3": "And God almighty bless thee, increase thee, and multiply thee that thou mayest be a number of people,",
  "4": "and give thee the blessing of Abraham: both to thee and to thy seed with thee, that thou mayest possess the land (wherein thou art a stranger) which God gave unto Abraham.",
  "5": "Thus Isaac sent forth Jacob, to go to Mesopotamia unto Laban, son of Bethuel the Sirien, and brother to Rebecca Jacob's and Esau's mother.",
  "6": "When Esau saw that Isaac had blessed Jacob, and sent him to Mesopotamia, to fetch him a wife thence, and that, as he blessed him he gave him a charge saying: see thou take not a wife of the daughters of Canaan:",
  "7": "and that Jacob had obeyed his father and mother, and was gone unto Mesopotamia:",
  "8": "and seeing also that the daughters of Canaan pleased not Isaac his father:",
  "9": "Then went he unto Ismael, and took unto the wives which he had, Mahala the daughter of Ismael Abraham's son, the sister of Nabaioth to be his wife.",
  "10": "Jacob departed from Berseba and went toward Haran,",
  "11": "and came unto a place and tarried there all night, because the son was down. And took a stone of the place, and put it under his head, and laid him down in the same place to sleep.",
  "12": "And he dreamed: and behold there stood a ladder upon the earth, and the top of it reached up to heaven. And see, the angels of God went up and down upon it,",
  "13": "yea and the LORD stood upon it and said: I am the LORD God of Abraham thy father and the God of Isaac: The land which thou sleepest upon will I give thee and thy seed.",
  "14": "And thy seed shall be as the dust of the earth: And thou shalt spread abroad: west, east, north and south. And thorow thee and thy seed shall all the kindreds of the earth be blessed.",
  "15": "And see I am with thee, and will be thy keeper in all places whother thou goest, and will bring thee again into this land: Neither will I leave thee until I have made good, all that I have promised thee.",
  "16": "When Jacob was awaked out of his sleep, he said: surely the LORD is in this place, and I was not aware.",
  "17": "And he was afraid and said how fearful is this place? it is none other, but even the house of God and the gate of heaven.",
  "18": "And Jacob stood up early in the morning and took the stone that he had laid under his head, and pitched it up on end, and poured oil on the top of it.",
  "19": "And he called the name of the place Bethel, for indeed the name of the city was called Lus before time.",
  "20": "And Jacob vowed a vow, saying: If God will be with me and will keep me in this journey which I go and will give me bread to eat, and clothes to put on,",
  "21": "so that I come again unto my father's house in safety: then shall the LORD be my God,",
  "22": "and this stone which I have set up an end, shall be God's(godes) house. And of all that thou shalt give me, will I give the tenth unto thee."
}