{
  "1": "After these deeds, the word of GOD(the LORDE) came unto Abram in a vision saying fear not Abram, I am thy shield, and thy reward shall be exceeding great.",
  "2": "And Abram answered: Lord Jehovah(LORde Iehouah) what wilt thou give me: I go childless, and the cater of mine house, this Eleasar of Damasco hath a son.",
  "3": "And Abram said: See, to me hast thou given to seed: lo, a lad born in my house shall be mine heir.",
  "4": "And behold, the word of the LORD spake unto Abram saying: He shall not be thine heir, but one that shall come out of thine own body shall be thine heir.",
  "5": "And he brought him out at the doors and said: Look up unto heaven and tell the stars, if thou be able to number them. And said unto him: Even so shall thy seed be.",
  "6": "And Abram believed the LORD, and it was counted to him for righteousness.",
  "7": "And he said unto him: I am the LORD that brought thee out of Ur in Chaldea to give thee this land to possess it.",
  "8": "And he said: Lord GOD,(LORde God) whereby shall I know that I shall possess it?",
  "9": "And he said unto him: take an heifer of three year old, and a she goat of three years old, and a three year old ram, a turtle dove and a young pigeon.",
  "10": "And he took all these and divided them in the midst, and laid every piece, one over against another. But the fowls divided he not.",
  "11": "And the birds fell on the carcasses, but Abram drove them away.",
  "12": "And when the sun was down, there fell a slumber upon Abram. And lo, fear and great darkness came upon him.",
  "13": "And he said unto Abram: know this of a surety, that thy seed shall be a stranger in a land that pertaineth not unto them. And they shall make bondmen of them and entreat them evil four hundred years.",
  "14": "But the nation whom they shall serve, will I judge. And afterward shall they come out with great substance.",
  "15": "Nevertheless thou shalt go unto thy fathers in peace, and shalt be buried when thou art of a good age:",
  "16": "and in the fourth generation they shall come hither again, for the wickedness of the Amorites is not yet full.",
  "17": "When the sun was down and it was waxed dark: behold, there was a smoking furnace and a fire brand that went between the said pieces.",
  "18": "And that same day the LORD made a covenant with Abram saying: unto thy seed will I give this land, from the river of Egypt, even unto the great river Euphrates:",
  "19": "the Kenites, the Kenizites, the Cadmonites,",
  "20": "the Hethites, the Pherezites, the Raphaims,",
  "21": "the Amorites, the Cananites, the Gergesites and the Jebusites."
}