{
  "1": "Joseph was brought unto Egypt, and Putiphar a lord of Pharao's: and his chief marshal an Egyptian, bought him of the Ismaelites which brought him thither.",
  "2": "And the LORD was with Joseph, and he was a lucky fellow and continued in the house of his master the Egyptian.",
  "3": "And his master saw that the LORD was with him and that the LORD made all that he did prosper in his hand:",
  "4": "Wherefore he found grace in his master's sight, and served him. And his master made him ruler of his house, and put all that he had in his hand.",
  "5": "And as soon as he had made him ruler over his house and over all that he had, the LORD blessed this Egyptian's house for Joseph's sake, and the blessing of the LORD was upon all that he had: both in the house and also in the fields.",
  "6": "And therefore he left all that he had in Joseph's hand, and looked upon nothing that was with him, save only on the bread which he ate. And Joseph was a goodly person and a well favored.",
  "7": "And it fortuned after this, that his master's wife cast her eyes upon Joseph and said come lie with me.",
  "8": "But he denied and said to her: Behold, my master woteth not what he hath in the house with me, but hath committed all that he hath to my hand.",
  "9": "He himself is not greater in the house than I, and hath kept nothing from me, but only thee because thou art his wife. How then can I do this great wickedness, for to sin against God?",
  "10": "And after this manner spake she to Joseph day by day: but he hearkened not unto her, to sleep near her or to be in her company.",
  "11": "And it fortuned about the same season, that Joseph entered into the house, to do his business: and there was none of the household by, in the house.",
  "12": "And she caught him by the garment saying: come sleep with me. And he left his garment in her hand and fled and got him out.",
  "13": "When she saw that he had left his garment in her hand, and was fled out,",
  "14": "she called unto the men of the house, and told them saying: See, he hath brought in an Hebrew unto us to do us shame: for he came in to me, for to have slept with me. But I cried with a loud voice.",
  "15": "And when he heard, that I lift up my voice and cried, he left his garment with me and fled away and got him out.",
  "16": "And she laid up his garment by her, until her lord came home.",
  "17": "And she told him according to these words saying: This Hebrews' servant which thou hast brought unto us came in to me to do me shame.",
  "18": "But as soon as I lift up my voice and cried, he left his garment with me and fled out.",
  "19": "When his master heard the words of his wife which she told him saying: after this manner did thy servant to me, he waxed wroth.",
  "20": "And he took Joseph and put him in prison: even in the place where the king's prisoners lay bound. And there continued he in prison,",
  "21": "but the LORD was with Joseph and shewed him mercy, and got him favour in the sight of the keeper of the prison",
  "22": "which committed to Joseph's hand all the prisoners that were in the prison house. And whatsoever was done there, that did he.",
  "23": "And the keeper of the prison looked unto nothing that was under his hand, because the LORD was with him, and because that whatsoever he did, the LORD made it come luckily to pass."
}