{
  "1": "Vi al Señor, que estaba sobre el altar y dijo: Derriba el capitel y estremézcanse las puertas, y hazlos pedazos sobre la cabeza de todos. Al postrero de ellos mataré a espada; no habrá de ellos quien huya ni quien escape.",
  "2": "Aunque caven hasta el seol, de allá los tomará mi mano; y aunque suban hasta el cielo, de allá los haré descender.",
  "3": "Si se esconden en la cumbre del Carmelo, allí los buscaré y los tomaré; y aunque traten de esconderse de mi vista, y bajen a lo profundo del mar, allí mandaré a la serpiente y los morderá.",
  "4": "Y si sus enemigos los llevan cautivos, allí mandaré la espada y los matará. ¡Para mal y no para bien los tendré siempre ante mi vista!",
  "5": "El Señor de los ejércitos, toca la tierra y esta se derrite, y lloran todos los que la habitan; crecerá toda ella como un río y mermará luego como el río de Egipto.",
  "6": "Él edificó en el cielo su habitación y ha establecido su expansión sobre la tierra; él llama a las aguas del mar y sobre la faz de la tierra las derrama: el Señor es su nombre.",
  "7": "Hijos de Israel, ¿no me sois vosotros como hijos de etíopes?, dice el Señor. ¿No hice yo subir a Israel de la tierra de Egipto, de Caftor a los filisteos, y de Kir a los arameos?",
  "8": "De verdad, los ojos del Señor, están contra el reino pecador y yo lo borraré de la faz de la tierra: mas no destruiré del todo la casa de Jacob, dice el Señor.",
  "9": "Porque, yo mandaré que la casa de Israel sea zarandeada entre todas las naciones, como se zarandea el grano en una criba sin que caiga un granito en la tierra.",
  "10": "A espada morirán todos los pecadores de mi pueblo, que dicen: «No se acercará ni nos alcanzará el mal».",
  "11": "En aquel día yo levantaré el tabernáculo caído de David: cerraré sus portillos, levantaré sus ruinas y lo edificaré como en el tiempo pasado,",
  "12": "para que aquellos sobre los cuales es invocado mi nombre posean el resto de Edom y todas las naciones, dice el Señor, que hace esto.",
  "13": "De verdad que vienen días, dice el Señor, cuando el que ara alcanzará al segador, y el que pisa las uvas al que lleve la simiente; los montes destilarán mosto y todos los collados se derretirán.",
  "14": "Traeré del cautiverio a mi pueblo Israel: ellos edificarán las ciudades asoladas y las habitarán; plantarán viñas y beberán de su vino, y harán huertos y comerán de su fruto.",
  "15": "Pues los plantaré sobre su tierra y nunca más serán arrancados de la tierra que yo les di, ha dicho el Señor, tu Dios."
}