{
  "1": "¡Ay de los que reposan en Sion y de los que confían en el monte de Samaria, los notables y principales entre las naciones, a quienes acude la casa de Israel!",
  "2": "Pasad a Calne y mirad; de allí id a la gran Hamat y descended luego a Gat de los filisteos. ¿Sois vosotros mejores que esos reinos? ¿Es su territorio más extenso que el vuestro?",
  "3": "¡Vosotros, creéis que alejáis el día malo, pero, lo que hacéis es acercar el reino de la maldad!",
  "4": "Duermen en camas de marfil y reposan sobre sus lechos; comen los corderos del rebaño y los novillos sacados del establo;",
  "5": "canturrean al son de la flauta e inventan instrumentos musicales, como David;",
  "6": "beben vino en tazones y se ungen con los perfumes más preciosos, pero no se afligen por el quebrantamiento de José.",
  "7": "Por tanto, ahora irán a la cabeza de los que van a cautividad, y se acercará el duelo de los que se entregan a los placeres.",
  "8": "El Señor ha jurado por sí mismo, el Señor, Dios de los ejércitos, ha dicho: Desprecio la grandeza de Jacob, aborrezco sus palacios; entregaré al enemigo la ciudad y cuanto hay en ella.",
  "9": "Acontecerá que, si diez hombres quedan en una casa, morirán.",
  "10": "Y un pariente tomará a cada uno y lo quemará para sacar los huesos de casa; y dirá al que esté en el rincón de la casa: «¿Hay todavía alguien contigo?». El otro dirá: «No»; y añadirá: «Calla, porque no podemos mencionar el nombre del Señor».",
  "11": "Porque el Señor dará la orden para que se resquebraje la casa grande, y se desplome la pequeña.",
  "12": "¿Correrán los caballos por las peñas? ¿Ararán en ellas con bueyes? ¿Por qué habéis convertido vosotros el juicio en veneno y el fruto de justicia en amargura?",
  "13": "Vosotros, que os alegráis por nada, que decís: ¿No hemos adquirido poder con nuestra fuerza?",
  "14": "Pues bien, casa de Israel, dice el Señor, Dios de los ejércitos, suscitaré contra vosotros una nación que os oprimirá desde la entrada de Hamat hasta el arroyo del Arabá."
}