{
  "1": "Después de estas cosas, sosegada ya la ira del rey Asuero, se acordó este de Vasti, de lo que ella había hecho, y de la sentencia contra ella.",
  "2": "Entonces dijeron los criados del rey, sus cortesanos: —Que se busquen para el rey jóvenes vírgenes y hermosas.",
  "3": "Nombre el rey personas en todas las provincias de su reino que lleven a todas las jóvenes vírgenes y hermosas a Susa, residencia real, a la casa de las mujeres, al cuidado de Hegai, eunuco del rey, guardián de las mujeres, y que les procuren cosméticos;",
  "4": "y la joven que agrade al rey, reine en lugar de Vasti. Esto agradó al rey, y así lo hizo.",
  "5": "En Susa, la residencia real, había un judío cuyo nombre era Mardoqueo hijo de Jair hijo de Simei, hijo de Cis, del linaje de Benjamín,",
  "6": "el cual había sido deportado de Jerusalén con los cautivos que fueron llevados con Jeconías, rey de Judá, en la deportación que hizo Nabucodonosor, rey de Babilonia.",
  "7": "Y había criado a Hadasa, es decir, a Ester, hija de su tío, porque era huérfana. La joven era hermosa y atractiva. Cuando su padre y su madre murieron, Mardoqueo la adoptó como hija suya.",
  "8": "Sucedió, pues, que cuando se divulgó el mandamiento y el decreto del rey, y habían reunido a muchas jóvenes en Susa, residencia real, a cargo de Hegai, Ester también fue llevada a la casa del rey, al cuidado de Hegai, el guardián de las mujeres.",
  "9": "La joven le agradó y se ganó su favor por lo que se apresuró a proporcionarle cosméticos y alimentos. También le dio siete doncellas escogidas de la casa del rey, y la llevó con sus doncellas a lo mejor de la casa de las mujeres.",
  "10": "Ester no declaró cuál era su pueblo ni su parentela, porque Mardoqueo le había mandado que no lo dijera.",
  "11": "Y cada día Mardoqueo se paseaba delante del patio de la casa de las mujeres, para saber cómo estaba Ester y cómo la trataban.",
  "12": "El tiempo de embellecimiento de las jóvenes duraba doce meses: seis meses se ungían con aceite de mirra y otros seis meses con perfumes aromáticos y ungüento para mujeres. Después de este tiempo, cada una de las jóvenes se presentaba por turno ante el rey Asuero.",
  "13": "Cuando una joven se presentaba ante el rey, se le daba todo cuanto pedía, para que fuera ataviada con ello desde la casa de las mujeres hasta la casa del rey.",
  "14": "Iba por la tarde, y a la mañana siguiente pasaba a la segunda casa de las mujeres, a cargo de Saasgaz, eunuco del rey, guardián de las concubinas. No se presentaba más ante el rey, a menos que este lo deseara y la llamara expresamente.",
  "15": "Cuando le llegó el turno de presentarse ante el rey, Ester, hija de Abihail, tío de Mardoqueo, quien la había tomado por hija, ninguna cosa pidió, sino lo que le indicó Hegai, eunuco del rey y guardián de las mujeres. Ester se ganaba el favor de todos los que la veían.",
  "16": "Fue, pues, Ester llevada ante el rey Asuero, al palacio real, en el mes décimo, que es el mes de Tebet, en el séptimo año de su reinado.",
  "17": "Y el rey amó a Ester más que a todas las otras mujeres; halló ella más gracia y benevolencia que todas las demás vírgenes delante del rey, quien puso la corona real sobre su cabeza, y la hizo reina en lugar de Vasti.",
  "18": "Ofreció luego el rey un gran banquete, en honor de Ester, a todos sus príncipes y siervos. Rebajó los impuestos a las provincias, y repartió regalos dignos de la generosidad de un rey.",
  "19": "Cuando las vírgenes fueron reunidas por segunda vez, Mardoqueo estaba sentado a la puerta del rey.",
  "20": "Ester, según le había mandado Mardoqueo, no había revelado su nación ni su pueblo, pues ella hacía lo que le decía Mardoqueo, como cuando él la educaba.",
  "21": "En aquellos días, mientras se hallaba Mardoqueo sentado a la puerta del rey, Bigtán y Teres, dos eunucos del rey que vigilaban la puerta, estaban descontentos y planeaban matar al rey Asuero.",
  "22": "Cuando Mardoqueo se enteró de esto, lo comunicó a la reina Ester, y Ester lo dijo al rey en nombre de Mardoqueo.",
  "23": "Se hizo investigación del asunto, y resultó ser cierto; por tanto, los dos eunucos fueron colgados en una horca. Y el caso se consignó por escrito en el libro de las crónicas del rey."
}