{
  "1": "Pero itztoya seyoc tlacatl tlen itoca eliyaya Ananías huan isihua itoca Safira tlen nojquiya quinamacaque se tlali.",
  "2": "Huan Ananías quiajcojqui achi nopa tomi para inijuanti, huan quihuicac tlen mocajqui huan quinmacac nopa tlayolmelahuani queja eltosquía nochi nopa tomi. Huan isihua quimatqui nochi tlen quichijqui.",
  "3": "Huajca Pedro quiilhui: ―Ananías, ¿para tlen tijcahuilijtoc Axcualtlacatl ma quitemiti moyolo ica itlalnamiquilis huan tiistlacatitoc ica Itonal Toteco? Ticajcojqui achi tomi tlen mitztlaxtlahuijque para momilcahual.",
  "4": "Huan ¿para tlen timoilhui tijchihuas ya ni? Achtohui nopa tlali eltoya moaxca. Huan quema tijnamacac, nopa tomi nojquiya eltoya moaxca ta. ¿Para tlen timoilhuijtoc para tiistlacatis? Ax san titechistlacahuijtoc titlacame, pero ta tiquistlacahuijtoc Toteco Dios.",
  "5": "Huan quema quicajqui Ananías tlen Pedro quiilhui, huetzqui huan mijqui. Huan nelía momajmatijque nochi tlen quimatque tlen ipantic.",
  "6": "Huan hualajque se ome telpoca tlacame tlen quiquimilojque nopa mijcatzi ica se yoyomitl, huan quiquixtijque huan quitlalpachotoj.",
  "7": "Teipa panoc eyi hora huan hualajqui isihua Ananías. Yajaya ax quimatiyaya tlaque ipantitoya ihuehue.",
  "8": "Huan Pedro quitlajtlani: ―Xinechilhui, ¿inquinamacaque imotlal queja intechilhuijque ipati? Huan nopa sihuatl quiilhui: ―Quena, queja nopa tijnamacaque.",
  "9": "Huajca Pedro quiilhui: ―¿Quejatza inmoyolilhuijque inquiyejyecose Itonal Toteco para inquiitase intla inmechtlatzacuiltisquía? Xiquita, amantzi nepa hualahuij ne tlacame tlen quitlalpachotoj mohuehue. Huan inijuanti mitzhuicase nojquiya.",
  "10": "Huan nimantzi, huetzqui Safira huan mijqui iixpa Pedro. Huan nopa telpoca tlacame sampa calajque huan quiitaque ya mictoya, huajca quihuicaque quitlalpachotoj nechca ihuehue.",
  "11": "Huan nelía momajmatijque nochi nopa tlaneltocani ipan nopa tiopamitl. Huan nojquiya momajmatijque nochi sequinoc tlacame tlen quimatque tlen panoc.",
  "12": "Huan nopa tlayolmelahuani quichijque miyac tlanescayotl huan chicahualnescayotl iniixtla tlacame. Huan nochi tlaneltocani momatque mojmostla mosentilíaj campa nopa israelita tiopamitl icalmapa tlen itoca Portal tlen Salomón.",
  "13": "Huan nochi tlacame quintlepanitayayaj miyac, pero momajmatiyayaj mosentilise ininhuaya.",
  "14": "Huan tlahuel momiyaquilijtinemiyayaj nopa tlaneltocani pampa tlahuel miyac tlacame huan sihuame quineltocayayaj Tohueyiteco.",
  "15": "Huan tlacame quinhuicayayaj inincocoxcahua ojtipa huan quintecayayaj ipan tlapechtli o ipan petlatl para quema panosquía Pedro, ma quinajsisquía ica iecahuil. Huan san ica nopa mochicahuasquíaj.",
  "16": "Nojquiya miyac tlacame tlen ejque pilaltepetzitzi tlen nechcatzi ajsiyayaj altepetl Jerusalén, quinhualicayayaj cocoyani, huan tlacame tlen quinpiyayayaj iajacahua Axcualtlacatl huan nochi mochicajque.",
  "17": "Huajca nopa hueyi totajtzi huan nochi ihuampoyohua tlen eliyayaj saduceos pejque quinchicoitaj nopa tlayolmelahuani.",
  "18": "Huan quinitzquijque huan quintzajque ipan nopa hueyi tlatzactli ipan nopa altepetl.",
  "19": "Pero Tohueyiteco quititlanqui se ielhuicac ejca Toteco ica tlayohua huan quitlapo tepos puertas ipan nopa tlatzactli. Huan quinquixti nopa tlayolmelahuani huan quinilhui:",
  "20": "“Xiyaca ximoquetzatij ipan nopa hueyi israelita tiopamitl huan xiquinilhuica tlacame quejatza huelis quipantise yancuic yolistli ipan Jesucristo.”",
  "21": "Huan nopa tlayolmelahuani quicajque itlajtol huan yajque ipan nopa hueyi tiopamitl quema tlanestihualayaya, huan pejque tlamachtíaj. Huan ica ijnaloc ajsico nopa hueyi totajtzi huan nochi tlen itztoyaj ihuaya, huan quinnotzque ma mosentilica ipan nopa tlasentilistli tlen tequihuejme tlen quipixque más tequihuejcayotl ininhuaya nopa huehue tlacame tlen israelitame. Huan tlanahuatijque ma quincuitij nopa tlayolmelahuani campa tlatzactli.",
  "22": "Huan yajque nopa soldados tlen quimocuitlahuijque tiopamitl, pero axaca quipantijque. Huajca mocuepque,",
  "23": "huan quinilhuicoj: ―Tijpantitoj cuali tzactoc nopa tlatzactli, huan nopa soldados moquetztoyaj tlamocuitlahuijtoyaj campa tepos puerta, pero tijtlapojque huan niyon se ax tijpantijque.",
  "24": "Huajca quema quicajque ni tlajtoli, nopa hueyi totajtzi huan nopa tlayacanquetl tlen soldados tlen tiopa ax quimatiyayaj tlaque quiijtose. Huan moyolilhuiyayaj tlaque panos teipa ica ni tlamantli.",
  "25": "Huan nimantzi ajsico se tlacatl tlen quinyolmelajqui: ―Xiquitaca nopa tlacame tlen inquintzactoyaj, amantzi itztoque ipan hueyi tiopamitl, quinmachtíaj tlacame.",
  "26": "Huajca nopa tlayacanquetl tlen soldados yajqui ininhuaya isoldados tlen quimocuitlahuijque nopa hueyi israelita tiopamitl huan quinhualicaque nopa tlayolmelahuani. Pero ax quinmaquilijque pampa quinimacasiyayaj nopa miyac tlacame tlen mosentilijtoyaj nepa. Moilhuijque para huelis quintepachosquíaj.",
  "27": "Huan quinhuicaque nopa tlayolmelahuani huan quinnextijque iniixtla nopa hueyi tlasentilistli tlen tequihuejme. Huan teipa nopa hueyi totajtzi quinilhui:",
  "28": "―Tojuanti timechnahuatijque ayoc xitlamachtica tlen Jesús. Pero ama imotlamachtil momajquiya ipan nochi ni altepetl Jerusalén. Huan intechcahuilíaj para tijmictijque Jesús.",
  "29": "Huajca Pedro ininhuaya nopa tlayolmelahuani quinnanquilijque: ―Monequi tijneltoquilise Toteco Dios achtohui huan ax tlacame.",
  "30": "Pampa Toteco tlen tohuejcapan tatahua quineltocaque quiyoliti Jesús tlen inquimictijque quema inquicuamapeloltijque,",
  "31": "Huan Toteco Dios quihueyitlalijtoc Jesús huan quisehuijtoc nepa inejmatl campa más onca tlatlepanitacayotl pampa yajaya Tohueyiteco huan Totemaquixtijca. Toteco quichijqui ni para inisraelitame huelis inmoyolcuepase huan inquipantise tlapojpolhuili ipampa imotlajtlacolhua.",
  "32": "Huan tiquinilhuíaj tlacame para melahuac nochi ni tlamantli tlen tiquitztoque huan nojquiya Itonal Toteco teyolmelahua para melahuac. Huan Toteco Dios quinmacas Itonal nochi tlacame tlen quichihuaj itlajtol.",
  "33": "Huan quema quicajque tlen Pedro quiijto, tlahuel cualanque, huan quinequiyayaj quinmictise nopa tlayolmelahuani.",
  "34": "Pero moquetzqui se fariseo tlen itoca eliyaya Gamaliel ipan nopa hueyi tlasentilistli tlen tequihuejme. Yajaya eltoya se tlamachtijquetl tlen más ajsitoc momachtijtoya itlanahuatil Moisés tlen nochi sequinoc; huan nochi tlacame quitlepanitayayaj miyac. Huan Gamaliel quinnahuati ma quisaca nopa tlayolmelahuani se tlalochtli,",
  "35": "huan pejqui quinilhuía nopa tequihuejme: ―Noisraelita icnihua, ximotlachilica ica tlen inquinchihuilise ni tlacame.",
  "36": "Inquiilnamiquij ya quipiya tonali itztoya se tlacatl Teudas tlen quiijtohuayaya quipixtoya tequihuejcayotl, huan se 400 tlacame mosentilijque ihuaya. Huan sequinoc quimictijque Teudas, huan nopa tlacame tlen quitoquiliyayaj mosemanque, huan nochi itequi tlantiyajqui.",
  "37": "Teipa ipan nopa tonali quema quichihuayayaj nopa censo, motlalanqui se tlacatl Judas tlen ejqui estado Galilea, huan miyac tlacame quitoquiliyayaj. Pero nojquiya sequinoc quimictijque Judas, huan nochi tlen quitoquiliyayaj mosemanque.",
  "38": "Yeca nimechilhuía, xiquincahuaca ni tlacame huan amo xiquincuatotonica más, pampa intla tlacame quinmacatoque inintlamachtil, nimantzi tlantiyas.",
  "39": "Pero intla Toteco quinnahuatía huan quinmacatoc inintlamachtil, ax huelis inquitlamiltise inintequi. Huan intla ni eli itequi Toteco, ximotlachilica imojuanti para amo ximotehuica ihuaya Toteco.",
  "40": "Huan nochi tequihuejme quitlacaquilijque tlen quiijto. Huan quinnotzque nopa tlayolmelahuani huan quinhuijhuitejque huan quintemajmatijque chicahuac para ma ayoc más camatica tlen Jesús. Huan teipa quinmajcajque ma yaca.",
  "41": "Huan nopa tlayolmelahuani quisque ipan nopa hueyi tlasentilistli tlen tequihuejme yolpactoque pampa Toteco quincahuilijtoya tlaijiyohuise ipampa quineltocaj itequihuejcayo Jesús.",
  "42": "Huan mojmostla nopa tlayolmelahuani tlamachtijtinenque ipan nopa hueyi israelita tiopamitl huan ipan caltini para Jesús itztoya nopa Cristo tlen Toteco Dios quiijto huejcajquiya para quititlanisquía."
}