{
  "1": "Huajca camatqui nopa hueyi totajtzi huan quitlajtlani Esteban: ―¿Nelía tiquijtojtoc nochi ni tlamantli?",
  "2": "Huan Esteban quinanquili: “Noicnihua huan notatahua, xinechtlacaquilica. Toteco Dios, yajaya tlen quipiya ihueyitilis, monexti huejcajquiya iixtla tohuejcapan tata Abraham quema itztoya ipan tlali Mesopotamia, quema aya yajtoya altepetl Harán.",
  "3": "Huan Toteco quiilhui Abraham: ‘Xiquisa ipan ni motlal huan xiquincajtehua mochampoyohua. Xiya ipan nopa tlali campa nimitznextilis para tiitztos.’",
  "4": "“Huajca Abraham quisqui ipan nopa tlali tlen itoca Caldea, huan yajqui altepetl Harán. Huan nepa mijqui itata, huan Toteco Dios quihualicac Abraham hasta ni tlali campa tiitztoque ama.",
  "5": "Huan Toteco ax quimacac Abraham se tlali para iaxca, niyon se pilquentzi. Pero Toteco quitencahuili quinmacasquía ni tlali iteipa ixhuihua Abraham yonque Abraham noja aya quipiyayaya niyon se icone.",
  "6": "Huan Toteco nojquiya quiilhui Abraham para iteipa ixhuihua itztose ipan sejyoc tlali para nahui ciento xihuitl huan ax quema huelis mochihuase queja se tlen nepa ehuani. Huan quiijto para tlacame tlen ehuaj nopa tlali quintequihuisquíaj chicahuac queja elisquía tlatequipanohuani tlen iniaxcahua. Huan quiilhui tlen nopona ehuani tlahuel quintlaijiyohuiltise.",
  "7": "Pero nojquiya Toteco quiilhui Abraham: ‘Niquintlatzacuiltis tlen ehuaj nopa tlali, huan teipa sampa quisase moteipa ixhuihua tlen nopa tlali huan inijuanti nechhueyichihuaquij nica.’",
  "8": "“Huan Toteco Dios quichijqui se tlajtolsencahuali ica Abraham huan quimacac se tlamachtili tlen itoca circuncisión para ma quitequi icuetlaxo ininpiltlacayo nochi ioquichpilhua. Nopa machiyotl quinextis para inijuanti quineltocaj tlen Toteco quintencahuilijtoya. Huajca quema tlacatqui Isaac, icone Abraham, huan quipixtoya chicueyi tonali, quitequili nopa tlanescayotl tlen itoca circuncisión ipan ipiltlacayo. Huan quema Isaac motlacachijqui, tlacatqui icone, Jacob. Huan quema Jacob motlacachijqui, tlacatque majtlactli huan ome iconehua. Huan inijuanti tohuejcapan tatahua nochi tiisraelitame.",
  "9": "“Huan iconehua Jacob quichicoitayayaj José, se iniicni, huan quinnamaquiltijque sequin tlacame tlen quihuicaque tlali Egipto. Pero Toteco Dios itztoya ihuaya José,",
  "10": "huan quimanahui quema tlaijiyohuiyaya huan quimacac miyac itlalnamiquilis. Huan Toteco quichijqui para nopa Tlanahuatijquetl Faraón, tlen tlanahuatiyaya ipan nochi nopa tlali Egipto, ma quicualita José. Huan nopa tlanahuatijquetl quitlali José para ma eli gobernador ipan nopa tlali Egipto hasta nojquiya quinnahuati nochi tlen itztoyaj ipan ichaj Faraón.",
  "11": "“Teipa pejqui se hueyi mayantli ipan tlali Egipto huan tlali Canaán, huan nochi tlaijiyohuiyayaj. Huan tohuejcapan tatahua ax huelque quipantijque tlaque quicuase.",
  "12": "Pero Jacob quicajqui oncayaya tlacualistli ipan tlali Egipto, huan quintitlanqui itelpocahua, inijuanti tlen tohuejcapan tatahua, para ma yaca nopona. Ya nopa elqui quema yajque tlali Egipto nopa achtohui huelta.",
  "13": "Huan teipa inijuanti sampa yajque ica ompa. Huan José quinilhui para yajaya iniicni huan quinnexti iixtla Tlanahuatijquetl Faraón para yajaya ma quinixmati iicnihua.",
  "14": "Huan José quinilhui iicnihua ma quinotzatij inintata huan nochi ichampoyohua para ma hualaca tlali Egipto. Huan setenta y cinco tlacame hualajque.",
  "15": "Yeca queja nopa tohuejcapan tata Jacob yajqui huan mocajqui ipan tlali Egipto. Huan teipa Jacob mijqui nepa. Huan nojquiya teipa mijque nepa nochi tohuejcapan tatahua tlen eliyayaj iconehua Jacob.",
  "16": "Huan teipa nopa israelitame quihuicaque nochi iniomiyo hasta altepetl Siquem. Nepa quintlalijque ipan se mijca tlacajcahuaya tlen eltoya iaxca Abraham pampa quincohuili iconehua Hamor.",
  "17": "“Huan monechcahuiyaya nopa tonali para Toteco quichihuas tlen huejcajquiya quitencahuilijtoya Abraham para quichihuasquía huan quinquixtis nopa tlacame ipan Egipto. Huan nopa israelitame nelía itztoyaj miyaqui pampa momiyaquilijtoyajya tlahuel miyac ipan Egipto.",
  "18": "Huan pejqui tlanahuatía seyoc tlanahuatijquetl ipan Egipto tlen ax quema quicactoya tlen José pampa ya quipixtoya miyac xihuitl para mijqui José.",
  "19": "Huan nopa yancuic tlanahuatijquetl quincajcayajqui nopa israelitame tlen eliyayaj tohuejcapan tatahua huan quintlaijiyohuilti miyac. Quinnahuati ma quintlahuelcahuaca ininpiloquichpilhua para ma miquica.",
  "20": "“Huan ipan nopa tonali tlacatqui Moisés tlen quiyolpacti Toteco. Huan inana huan itata quiiscaltijque eyi metztli ipan ininchaj.",
  "21": "Huan quema inana Moisés monejqui quitlahuelcahuas ioquichpil para ma miqui, iichpoca nopa yancuic tlanahuatijquetl Faraón quipanti huan quihuicac ichaj huan quiiscalti queja icone.",
  "22": "Yeca Moisés momachti nochi tlalnamiquilistli tlen nopa egipcios quimatiyayaj. Huan Moisés hueliyaya camati cuali huan quipixqui chicahualistli quichihuas miyac tlamantli tequitl.",
  "23": "“Pero quema Moisés quiaxiti 40 xihuitl, quinequiyaya quinpaxaloti iisraelita icnihua.",
  "24": "Huan quiitac se egipcio tlacatl quihuitequiyaya se tlacatl israelita. Huan Moisés quimanahui nopa israelita huan quimicti nopa tlacatl egipcio.",
  "25": "Huan Moisés moilhuiyaya para nopa israelitame quimachilisquíaj para Toteco quititlantoya para quinquixtisquía campa tlatequipanohuayayaj san tlapic, pero inijuanti ax quimachilijque.",
  "26": "Huan tonili Moisés yajqui quinpaxaloto nopa israelitame sampa. Huan quinpantito ome israelita tlacame motehuiyayaj. Huan quinequiyaya quinyoltlalis huan quinilhui: ‘Tlacame, inicnime, ¿para tlen inmotehuíaj?’",
  "27": "“Pero nopa tlacatl tlen quimaquiliyaya ihuampo quicuatopejqui Moisés huan quiilhui: ‘¿Ajqueya mitztequimacatoc para xitechnahuatiqui huan xitechtlajtolsencahuaqui?",
  "28": "¿Tijnequi tinechmictis queja yalhuaya tijmicti nopa egipcio?’",
  "29": "Huan quema Moisés quicajqui tlen nopa tlacatl quiijto, cholojtejqui tlahuel huejca hasta tlali Madián. Mocajqui ipan nopa tlali queja se sejcoyoc ejquetl, huan mosihuajti huan nepa tlacatque ome iconehua.",
  "30": "“Huan quema Moisés quipixtoya 40 xihuitl ipan tlali Madián, se tonal nejnemiyaya ipan nopa huactoc tlali nechca nopa tepetl tlen itoca Sinaí. Huan monexti se elhuicac ejquetl iixtla ipan ixochiyo se tlitl ipan se xihuitzontli tlen tlatlayaya.",
  "31": "Huan quema Moisés quiitac, quisentlachili huan monechcahui para cuali quitlachilis. Huan nimantzi quicajqui itos Toteco tlen quiilhui:",
  "32": "‘Na niininTeco mohuejcapan tatahua. Na niininTeco Abraham, Isaac huan Jacob.’ Huan Moisés pejqui huihuipica pampa nelía momajmati huan ayoc quinejqui quitlachilis.",
  "33": "Huan Toteco Dios quiilhui: ‘Xijquixti motecac pampa ni tlali campa timoquetztoc tlatzejtzeloltic, pampa nica nojquiya niitztoc.",
  "34": "Na niquinita queja tlaijiyohuíaj notlacajhua nepa ipan tlali Egipto, huan nijcactoc quema chocaj huan nitemotoc tlen elhuicac para niquinmanahuis. Huajca xiquita, ama nimitztitlanis ipan tlali Egipto para tiquinmaquixtis.’",
  "35": "“Huajca Toteco sampa quititlanqui ni Moisés ma yohui Egipto tlen nopa israelitame achtohui ax quinejque quiitase huan quiilhuijtoyaj: ‘¿Ajqueya mitztequimacatoc para xitechnahuati huan xitechtlajtolsencahua?’ Quena, ica ielhuicac ejca Toteco tlen monexti iixtla ipan nopa xihuitzontli, Toteco quititlanqui Moisés ma yohui Egipto, pero ama elqui queja se tlanahuatijquetl huan se tlamanahuijquetl.",
  "36": "Huan Moisés quichijqui chicahualnescayotl huan tlanescayotl ipan nopa tlali Egipto, huan ipan nopa Hueyi Atl Chichiltic huan ipan nopa huactoc tlali para 40 xihuitl. Huan quinyacanqui nopa israelitame ma quisaca.",
  "37": "Huan ni Moisés quinilhui nopa israelitame huejcajquiya: ‘Toteco inmechtitlanilis se tiocamanalojquetl queja na nechtitlantoc huan yajaya elis se toisraelita icni.’",
  "38": "Yajaya ni Moisés nojquiya tlen itztoya ipan nopa tlasentilistli tlen tohuejcapan tatahua ipan nopa huactoc tlali campa ax tleno eli. Huan motlajcoquetzqui ica nopa elhuicac ejquetl tlen quicamahui ipan tepetl Sinaí huan tohuejcapan tatahua. Huan Moisés quiseli tlajtoli para ma techpanoltili nochi tojuanti para ma techmaca nemilistli.",
  "39": "“Pero tohuejcapan tatahua ax quinejque quitlacaquilise Moisés huan moilhuijque cuali mocuepasquíaj ipan tlali Egipto.",
  "40": "Huajca tohuejcapan tatahua quiilhuijque Aarón: ‘Xitechsencahuili totiotzitzi para ma techyacanaca ipan ojtli, pampa tojuanti ax tijmatij tlaque ipantitoc nopa Moisés tlen techquixti ipan tlali Egipto.’",
  "41": "Huajca quichijque se tlamantli tlen oro para quihueyichihuase huan quipixqui itlachiyalis queja se pilhuacaxtzi. Huan quimacaque tlacajcahualistli iixtla nopa teteyotl huan quinpacti tlen mosencahuilijtoyaj.",
  "42": "Huajca Toteco quintlahuelcajqui huan quincahuili ma quinhueyichihuaca nopa sitlalime tlen elhuicactli. Eltoc queja itiocamanalojcahua Toteco quiijcuilojque ipan nopa libro campa Toteco quinilhui: ‘Quema inisraelitame inquinmictiyayaj tlapiyalime, huan intemacayayaj tlacajcahualistli para cuarenta xihuitl ipan nopa huactoc tlali, ax na tlen innechmacayayaj.",
  "43": "Tlen achi más inquiicnelijque elqui imotlaixcopincayo tlen itoca Moloc tlen inquinejnemiltijque imohuaya ipan ipilchaj. Huan inquihuicayayaj se sitlali tlen inmoilhuijque eliyaya iaxca imoteteyo Renfán. Pero san elque tlaixcopincayome tlen inquichijque ica imoma para inquinhueyichihuase. Huajca nimechquixtis ipan imotlal huan nimechcahuati ipan ne seyoc lado altepetl Babilonia.’”",
  "44": "Huan Esteban noja camatiyaya iniixpa nopa tequihuejme huan quinilhui: “Tohuejcapan tatahua quipixtoyaj nopa yoyon tiopamitl tlen quihuicaque ininhuaya ipan nopa huactoc tlali. Quisencajtoyaj nopa tiopamitl senquistoc queja nopa iixcopinca tlen Toteco quinextili Moisés para ma quichihua.",
  "45": "Huan teipa mijqui Moisés huan tohuejcapan tatahua quiselijque nopa yoyon tiopamitl. Huan inijuanti quihualicaque quema Josué quinyacanqui ma moaxcatica ni tlali. Huan Toteco quintotocac nopa tlacame tlen ax israelitame tlen itztoyaj nica. Huan Toteco quinmacac ni tlali tohuejcapan tatahua. Huan quipixtoyaj nopa yoyon tiopamitl hasta nopa tonali quema tlanahuatiyaya David.",
  "46": "Huan Toteco quicualitac David, huan David quinejqui quichihuas se hueyi cali para ma ipan itzto Toteco, tlen iDios tohuejcapan tata Jacob.",
  "47": "Pero elqui Salomón, icone David, tlen quichijqui nopa cali para Toteco.",
  "48": "Pero tijmatij nelía Toteco Tlen Más Hueyi ax mocahua ipan se tiopamitl tlen tlacame quisencajtoque ica ininma. Eltoc queja quiijto se tiocamanalojquetl tlen huejcajquiya quiijcuilo ni tlajtoli tlen Toteco quiijto:",
  "49": "‘Na nijtemitía elhuicac huan tlaltepactli. Ax quema oncas se cali tlen nechaxilis para ipan niitztos pampa ninelhueyi. ¿Quejatza huelis inquichihuase se cali para ipan nimosehuis?",
  "50": "Na ica noma nijchijqui nochi tlamantli ipan elhuicactli huan tlaltepactli.’ Quej nopa quiijto Toteco.”",
  "51": "Huan Esteban quinilhui nopa tequihuejme: “¡Inyoltetique! Ipan imoyolo ax inquiixmatij Toteco. Ax inquinequij inquicaquise tlen melahuac. Nochipa inquihuejcamajcahuaj Itonal Toteco. San se inquichihuaj tlen ax cuali queja tohuejcapan tatahua quichijque huejcajquiya.",
  "52": "Tohuejcapan tatahua quintlaijiyohuiltijque nochi itiocamanalojcahua Toteco. Quinmictijque nopa tiocamanalohuani tlen quinyolmelajque para teipa hualasquía Yajaya Tlen Xitlahuac tlen Toteco techtitlanilisquía. Huan quema nopa Cristo ajsico, inquitemactilijque ica fiero tlacame huan inquimictijque.",
  "53": "Ax inquinequij inquitoquilise itlanahuatil Moisés yonque techmacaque nopa tlanahuatili elhuicac ehuani.”",
  "54": "Huan quema quicajque nopa tequihuejme tlen Esteban quiijto, tlahuel cualanque hasta motlanhuehuechotzque.",
  "55": "Pero Esteban temitoc ica Itonal Toteco, tlachixqui elhuicac. Huan quiitac ihueyitilis Toteco Dios huan quiitac Jesús ijcatoya ica inejmatl Toteco.",
  "56": "Huajca Esteban quiijto: ―¡Xijtlachilica! Na niquita tlapojtoc elhuicac huan Jesús tlen Mocuepqui Tlacatl ijcatoc inejmatl Toteco Dios.",
  "57": "Pero nopa tlacame tzajtzique chicahuac huan monacastzajque para ayoc quicaquise tlen Esteban quiijtohuayaya. Huan nochi motlalojque huan quiitzquijque.",
  "58": "Huan quihuicaque Esteban altepeteno huan quicuatepachojque. Huan nopa tlacame tlen quiteilhuijtoyaj para ma miqui quicajtejque ininyoyo ica se telpoca tlacatl tlen itoca eliyaya Saulo para ma quimocuitlahui.",
  "59": "Huan noja quitepachohuayayaj quema Esteban quinotzqui Tohueyiteco huan quiilhui: “Tohueyiteco Jesús, xijseli notonaltzi.”",
  "60": "Huan teipa Esteban motlancuaquetzqui huan chicahuac quiijto: “Tohueyiteco, xiquintlapojpolhui ni tlajtlacoli tlen nechchihuilíaj.” Huan quema Esteban tlanqui camati, mijqui."
}