{
  "1": "Huan quema Apolos noja itztoya ipan altepetl Corinto, Pablo panotiyajqui ipan pilaltepetzitzi ipan tepetini huan ajsito altepetl Éfeso. Nepa Pablo quinpanti sequin tlaneltocani,",
  "2": "huan quintlajtlani: ―¿Inquiselijque Itonal Toteco quema inquineltocaque? Huan quinanquilijque: ―¡Axtle! Ax tijcactoque intla itztoc se Itonal Toteco.",
  "3": "Huan Pablo quintlajtlani: ―¿Ica ajqueya itequihuejcayo inmocuaaltijque? Huan quinanquilijque: ―Elqui Juan tlen techcuaalti.",
  "4": "Huajca Pablo quinilhui: ―Juan quincuaalti tlacame tlen moyolcueptoyaj tlen inintlajtlacolhua. Quinilhuiyaya tlacame monequi quineltocase yaja tlen hualasquía teipa, quiijtosnequi Jesús. Yajaya tlen itztoc nopa Cristo tlen Toteco quiijto quititlanisquía.",
  "5": "Huajca quema nopa tlaneltocani quicajque ya ni, mocuaaltijque ica itoca [19:5 Ica itequihuejcayo.] Tohueyiteco Jesús.",
  "6": "Huan Pablo quintlalili ima ininpani huan Itonal Toteco calajqui ipan ininyolo. Huan camatque seyoc tlamantli tlajtoli tlen ax quema momachtijtoyaj. Huan nojquiya camatque queja tiocamanalohuani huan quiijtojque tlajtoli tlen Toteco quinmacac.",
  "7": "Huan itztoyaj queja majtlactli huan ome tlacame tlen quineltocaque Jesús nopona.",
  "8": "Huan para eyi metztli Pablo yohuiyaya israelita tiopamitl huan ica chicahualistli tepohuiliyaya itlajtol Toteco huan quinilhuiyaya tlen itlanahuatilis.",
  "9": "Pero sequin nopa israelitame moyoltetilijque huan ax quineltocaque. Quitlaijilhuijque iojhui Toteco iniixtla nochi nopa miyac tlacame tlen mosentilijtoyaj para ma ax quineltocaca. Yeca Pablo quincajtejqui huan yajqui ininhuaya tlen quineltocatoyaj huan pejqui quinmachtía mojmostla ipan icaltlamachtil Tiranno.",
  "10": "Nepa Pablo tlamachti para ome xihuitl huan yeca nochi israelita huan griego tlacame ipan tlali Asia quicajque nopa tlajtoli tlen Jesucristo.",
  "11": "Huan Toteco quimacac Pablo chicahualistli ma quichihua huejhueyi chicahualnescayotl.",
  "12": "Hasta tlacame quicuiyayaj payos o yoyontini tlen quitoxontoya itlacayo Pablo huan quihuicayayaj campa cocoyani huan campa tlen quinpixtoyaj iajacahua Axcualtlacatl huan nopa cocoyani mochicahuayayaj huan nopa ajacame quisayayaj.",
  "13": "Huajca itztoyaj sequin israelitame tlen nejnentinemiyayaj campa hueli para quinquixtilise iajacahua Axcualtlacatl. Huan inijuanti nojquiya quinejque quitequihuise itoca Tohueyiteco Jesús para quinquixtise huan huajca pejque quinilhuíaj ajacame: “Timitznahuatíaj ipan itoca [19:13 Ica itequihuejcayo.] Jesús tlen Pablo tlacamanalohua, xiquisa ipan ni tlacatl.”",
  "14": "Itztoyaj chicome tlacame tlen quichihuayayaj ni tlamantli. Inijuanti eliyayaj iconehua Esceva, se tlayacanquetl tlen israelita totajtzitzi.",
  "15": "Huan se tonal quicamahuiyayaj se ajacatl tlen calajtoya ipan se tlacatl huan nopa ajacatl tlen Axcualtlacatl quinnanquili: “Niquixmati Jesús huan nijmati ajqueya Pablo, pero imojuanti ¿ajqueya imojuanti?”",
  "16": "Huan nopa tlacatl tlen quipixtoya iajaca Axcualtlacatl ipan itlacayo, tzicuinqui ipan nopa tlacame tlen quiquixtilisquíaj huan quinmaquili huan quintlanqui. Huajca nopa tlacame cholojque ipan nopa cali, xolotique huan cocojtoque.",
  "17": "Huan nimantzi nochi tlacame campa hueli ipan nochi altepetl Éfeso, yonque israelitame o griegos, nochi quimatque tlaque panoc. Huajca nochi momajmatijque miyac huan más quihueyitlepanitaque Tohueyiteco Jesús [19:17 Itoca Tohueyiteco Jesús.].",
  "18": "Huan miyac tlacame tlen quineltocatoyaj Jesús hualajque huan iniixtla nochi sequinoc, tepohuilicoj nopa tlamantli tlen ax cuali quichihuayayaj achtohuiya.",
  "19": "Huan miyac tetlajchihuiani nojquiya quihualicaque iniamatlapohual huan quitlatijque iniixtla nochi tlacame. Huan nochi nopa tlamantli tlen quitlatijque para quitoquilise Toteco ipati eliyaya queja cincuenta mil tlen ininplata tomi huan ya nopa elqui tomi para tlahuel miyac xihuitl tlen tequitl.",
  "20": "Huajca quej ni noja más momoyajqui itlajtol Toteco campa hueli huan nochi quiitaque para nelía quipixqui ichicahualis.",
  "21": "Quema panotoya nochi ni tlamantli, Pablo quimachili para Itonal Toteco quiilhuiyaya ma quinpaxaloti tlaneltocani ipan tlali Macedonia huan tlali Acaya. Huan teipa Pablo quinequiyaya yas altepetl Jerusalén. Huan nojquiya moilhui quema tlamisquía quipaxalohua Jerusalén, yasquía hasta altepetl Roma.",
  "22": "Huajca quintitlanqui Timoteo huan Erasto tlen quipalehuiyayaj ma tlayacanaca hasta tlali Macedonia. Huan Pablo mocajqui se quentzi más tonali nepa ipan tlali Asia.",
  "23": "Ipan nopa tonali moajcomanque miyac tlacame tlen ax quineltocayayaj Nopa Yancuic Ojtli ica nochi tlen quineltocayayaj, quinequi quiijtos, quineltocayayaj Jesús.",
  "24": "Quinyacanayaya se tlacatl tlen itoca Demetrio tlen quinchijqui pilcaltzitzi ica plata tlen nesqui queja itiopa nopa tonantzi Diana. Yajaya huan nochi tlacame tlen tequitque ihuaya quitlaniyayaj miyac tomi ica nopa tonantzi pampa miyac tlacame nepa quihueyimatque.",
  "25": "Yeca Demetrio quinsentili nochi nopa tlacame tlen tequitique ihuaya, ininhuaya nochi sequinoc tlacame tlen nopa altepetl tlen san se tequitl quichijque huan quinilhui: “Tlacame, inquimatij tijtlanij miyac tomi ica totequi.",
  "26": "Huan inquiitaj huan inquicactoque ni Pablo quiijtohua para tlaixcopincayome tlen tlamachijchijhuali ax neli dios. Huan miyac tlacame nica altepetl Éfeso huan ipan nochi tlali Asia quineltocaj tlen yajaya quiijtohua.",
  "27": "Huajca ax san timocuesohuaj pampa huelis tijpolose totequi ica tlen yajaya tlamachtía, pero nojquiya huelis tlacame ayoc quitlepanitase itiopa Diana, tohueyi tonantzi tlen nochi ipan tlali Asia huan ipan nochi tlaltepactli quihueyimajtoque hasta ama.”",
  "28": "Huan nopa tlacame quicajque ya ni, huan pejque tlahuel cualanij huan pejque tzajtzij chicahuac: “¡Nelhueyi Diana totonantzi nochi tiÉfeso ehuani!”",
  "29": "Huajca nochi tlacame ipan nopa altepetl ax quimatiyayaj tlaque quichihuase huan motlalojque san sejco ipan se hueyi cali campa momatque mosentilíaj ipan inialtepe. Huan quinhuahuatatztiyajque Gayo huan Aristarco tlen ehuaj tlali Macedonia. Huan Pablo quinequiyaya yas ipan nopa tlasentilistli,",
  "30": "pero nopa tlaneltocani ax quicahuilijque ma yohui.",
  "31": "Huan nojquiya sequin tequihuejme tlen tlali Asia tlen elque ihuampoyohua Pablo quititlanilijque se amatlajtoli para ma ax yohui ipan nopa tlasentilistli.",
  "32": "Huan ipan nopa tlasentilistli sequin tzajtziyayaj se tlamantli huan sequinoc seyoc tlamantli, pampa tlahuel mocuapolojtoyaj. Huan pano tlajco nopa tlacame ax quimatiyayaj para tlen mosentilijtoyaj.",
  "33": "Huan sequin israelitame quicuatopehuayayaj Alejandro ma yohui iniixtla nochi nopa tlacame para quinilhuis nochi tlen panoc. Huajca Alejandro quintlamanextili ma ayoc tlahuelchihuaca pampa quinequiyaya camatis para quinmanahuis Pablo huan Silas tlen eliyayaj israelitame queja ya.",
  "34": "Pero quema nochi nopa tlacame momacaque cuenta para Alejandro elqui se israelita huan yeca ax quitlepanitac inintonantzi, huajca pejque chicahuac tzajtzij san sejco: “¡Nelhueyi Diana totonantzi nochi tiÉfeso ehuani!” Huan para ome horas queja nopa tlahuejchijque.",
  "35": "Huan teipa hualajqui nopa tequihue tlen nopa altepetl huan quintlamanextili nopa tlacame ma ayoc molinica. Quiijto: “¡InÉfeso ehuani! Nochi tlacame campa hueli tlali quimatij tiÉfeso ehuani tijmocuitlahuíaj itiopa Diana, totonantzi tlen más hueyi, huan tijmocuitlahuíaj itlaixcopincayo tlen huetzqui tlen elhuicac.",
  "36": "Axaca huelis quiijtos ax neli ni tlamantli; huajca ayoc xitlahuelchihuaca huan ax tleno xijchihuaca hasta inmoilhuise tlen xitlahuac para mochihuas ica totlanahuatil.",
  "37": "Ni tlacame tlen inquinhualicaque nica ax quitlaxtequilijtoque itiopa Diana huan ax quitlaijilhuijtoque totonantzi.",
  "38": "Huajca intla Demetrio huan nopa sequinoc tlacame tlen ihuaya tequitij quinequij quinteilhuise, itztoque tequihuejme campa tequicali tlen quintlacaquilise huan quintlajtolsencahuase, pero san nepa huelis inteilhuitij.",
  "39": "Huan intla inquinequij seyoc tlamantli, monequi inquisencahuase ipan se tlasentilistli ica tequihuejme queja totlanahuatilhua quiijtohuaj.",
  "40": "Pampa nelía mahuilili intla quiteilhuise toaltepe iixtla nopa tlanahuatijquetl pampa nochi inmoajcomanque ama. ¿Ax huelis titlananquilise intla tequihuejme ipan altepetl Roma quinequise quimatise para tlen panoc ni tlasentilistli tlen ax quinamiqui para panos?”",
  "41": "Huajca nopa tequihue tlanqui camatqui huan quinnahuatijtejqui. Huan nochi yajque ininchajchaj."
}