{
  "1": "Se tonal Pedro huan Juan yajque nopa hueyi israelita tiopa a las tres ica tiotlac. Eltoya nopa hora quema tlacame momajtoyaj momaijtohuaj ica Toteco.",
  "2": "Huan nepa itztoya se tlacatl metzcototzi tlen queja nopa tlacatqui. Sequin tlacame mojmostla quihuicayayaj huan quisehuiyayaj campa tiopan puerta tlen itoca Yejyectzi huan quintlajtlaniyaya tomi para ica panos tlen inijuanti tlen calaquiyayaj tiopa.",
  "3": "Huan quema quinitac Pedro huan Juan hualayayaj para calaquise tiopan calijtic, quintlajtlani tomi.",
  "4": "Huan Pedro huan Juan quitlachilijque nopa tlacatl tlen metzcuachotic huan Pedro quiilhui: ―Xitechtlachili.",
  "5": "Huan nopa tlacatl quintlachili pampa mochixtoya para ma quimacaca se tomi.",
  "6": "Pero Pedro quiilhui: ―Ax nijpiya tomi, niyon plata, niyon oro, pero nimitzmacas tlen nijpixtoc. Ica itoca [3:6 Ica itequihuejcayo.] Jesucristo tlen Nazaret, ximoquetza huan xinejnemi.",
  "7": "Huan nimantzi Pedro quimaitzqui ica inejmatl huan quitlalanqui. Ipan nopa tlalochtli moxijxitlajqui iicxihua huan iicxi acayo.",
  "8": "Huan nopa tlacatl tzicuintejqui, huan moquetztiquisqui huan pejqui nejnemi. Calaquito tiopan calijtic ininhuaya, huan nejnentinemiyaya, huan tzicuintiyajqui huan quipaquilismacayaya Toteco.",
  "9": "Huan nochi tlacame tlen itztoyaj nepa quiitaque nopa tlacatl nejnemiyaya huan quipaquilismacayaya Toteco.",
  "10": "Huan quiixmatque para yajaya tlen mosehuiyaya huan tlajtlaniyaya tomi campa tiopan puerta tlen itoca Yejyectzi. Huajca san quisentlachilijque hasta momajmatijque ica tlen ipantic nopa tlacatl.",
  "11": "Huan nopa tlacatl tlen eltoya metzcuachotic quinitzquitoya Pedro ihuaya Juan huan ax quinequiyaya quincajtehuas. Huan nochi nopa tlacame motlalojque, huan mosentilijque campa inijuanti huan noja san quisentlachiliyayaj ica tlen panotoya.",
  "12": "Huan Pedro quinitac nopa miyac tlacame, quinilhui: “Inisraelitame, ¿para tlen inquisentlachilíaj ni tlamantli? ¿Para tlen intechtlachilíaj? ¿Inmoilhuíaj ni tlacatl mochicajqui ica tochicahualis tojuanti o inmoilhuíaj titlatzejtzeloltique pampa tihuelque tijchijque ma nejnemi? ¡Axtle!",
  "13": "Toteco Dios, yajaya tlen nojquiya ininTeco Abraham, Isaac, Jacob huan nochi sequinoc tohuejcapan tatahua, yajaya tlen quichijtoc para ma monextis ihueyitilis Icone, Jesús, ica tlen quichijtoc nica. Huan elqui san se ni Jesús tlen inisraelitame inquitemactilijque ininmaco tequihuejme. Huan quema Pilato quinequiyaya quimajcahuas Jesús, ax inquinejque.",
  "14": "Inquihuejcamajcajque Jesús tlen tlatzejtzeloltic huan tlen senquistoc xitlahuac. Huan intlajtlanque ma inmechmajcahuili se temictijquetl.",
  "15": "Huan inquimictijque Jesús, yajaya tlen hueli temaca yancuic yolistli tlen ax quema tlamis. Pero Toteco Dios quiyoliti quema ya mictoya. Huan tojuanti tiquitaque huan ama timechyolmelahuaj para nelía moyolcuitoc.",
  "16": "Huan pampa tijneltocaj itoca [3:16 Itequihuejcayo.] Jesús, yajaya quimacatoc chicahualistli ma nejnemi ni tlacatl tlen inquiitaj nica huan tlen inquiixmatij. Huan pampa tijneltocaj, ni tlacatl tlen itztoc nica imoixtla ya senquistoc mochicajtoc queja inquiitaj.",
  "17": "“Nohuampoyohua, na nijmati quema imojuanti huan imotlanahuatijcahua inquimictijque Jesús, nelía ax inquimatiyayaj tlaque inquichihuayayaj.",
  "18": "Pero huejcajquiya Toteco Dios quiijto ica nochi itiocamanalojcahua para Cristo monequi tlaijiyohuis, yeca queja nopa tlaijiyohui, pampa Toteco quichijqui ma pano tlen ijcuilijtoc ipan Itlajtol.",
  "19": "Huajca ama monequi ximoyolpatlaca huan ximocuepaca ica Toteco Dios. Huan yajaya inmechtlapojpolhuis imotlajtlacolhua huan tlen nepa iixtla inmechtitlanilis yancuic tonali tlen quipiyas miyac paquilistli.",
  "20": "Huan nojquiya sampa inmechtitlanilis Jesús, nopa Cristo tlen huejcajquiya inmechyolmelajque para hualasquía.",
  "21": "Pero ipan ni tonali monequi Jesucristo itztos nepa elhuicac hasta quema Toteco yancuic quicualtlalis nochi tlamantli queja quinilhui itiocamanalojcahua tlen tlatzejtzeloltique ma quiijcuiloca huejcajquiya.",
  "22": "Eltoc queja Moisés quinilhui tohuejcapan tatahua: ‘Toteco quitlalanas se tiocamanalojquetl campa imojuanti. Yajaya elis se israelita tlen Toteco quitlapejpenis huan quitequimacas queja nechtlapejpeni na niMoisés huan nechtequimacac. Huan monequi inquitlacaquilise cuali nochi tlen yajaya inmechilhuis.",
  "23": "Huan nochi tlen ax quitoquilíaj itlajtol nopa tiocamanalojquetl, Toteco quiniyocaquixtis tlen itlacajhua huan quintlamiltis.’",
  "24": "“Huan nochi tiocamanalohuani tlen teyolmelajque itlajtol Toteco tlen huejcajquiya quema Samuel itztoya huan hasta teipa, quiijtojque tlaque panosquía ipan ni tonali.",
  "25": "Huan nelía inininteipa ixhuihua nopa tiocamanalohuani. Huan quema Toteco quinmacac itlajtol ica imohuejcapan tatahua eltoya para imojuanti nojquiya. Pampa Toteco quiilhui Abraham: ‘Na niquintiochihuas nochi tlacame ipan ni tlaltepactli ica moteipa ixhui.’",
  "26": "Huajca quema Toteco quiyoliti Icone, Jesús, quititlanqui achtohui para inisraelitame. Inmechtitlanili para Jesús ma inmechtiochihuas huan ma inmechchihua ximoyolcuepaca huan xijcajtehuaca imotlajtlacolhua.”"
}