{
  "1": "Ipan nopa tonali Tlanahuatijquetl Herodes Agripa I [12:1 Iixhui Herodes el Grande.] pejqui quinitzquía huan quintlaijiyohuiltía sequin tlaneltocani ipan itiopa Toteco.",
  "2": "Huan yajaya tlanahuati ma quimictica ica machete nopa tlayolmelajquetl Jacobo tlen eltoya iicni Juan.",
  "3": "Huan quema Herodes quiitac para quema quimicti Jacobo quinpacti nopa tlayacanca israelitame tlen ax tlaneltocani, huajca quiitzqui Pedro nojquiya huan quitzajqui. Nochi ya ni quichijqui ipan nopa israelita ilhuitl tlen itoca Pascua quema nochi quicuajque pantzi tlen ax quipixqui tlasonejcayotl.",
  "4": "Huan quema quitzajqui Pedro, quinnahuati nahui pamitl ica nahui soldados ipan sesen pamitl ma quichihuaca hueltas para quimocuitlahuise. Herodes moilhui para quema tlamisquía Pascua, quitemactilisquía Pedro iniixtla nochi nopa tlacame para quitlajtolsencahuase huan quimictise.",
  "5": "Yeca quema Pedro itztoya ipan tlatzactli, nochi nopa tlasentilistli tlen tlaneltocani momaijtohuayayaj ica chicahualistli ipan Toteco para ma quimocuitlahui.",
  "6": "Huan ipan nopa tlayohua quema ica hualmostla quiquixtisquía, Pedro cochtoya tlatlajco ome soldados. Quiilpitoyaj ica tepos mecatl ica nopa soldados ipan sesen lado. Huan ne seyoc ome soldados ijcatoyaj calteno nechca tepos puerta, quimocuitlahuiyayaj nopa tlatzactli. Huan monechcahuiyaya nopa hora ica ijnaloc quema Herodes quiquixtisquía Pedro para quitlajtolsencahuasquía.",
  "7": "Huajca nimantzi tlatlanexti se tlahuili chicahuac ipan nopa tlatzactli huan ajsico se ielhuicac ejca Toteco huan moquetzqui iixpa Pedro. Huan nopa elhuicac ejquetl quitoxonqui ielchiquitipa Pedro para quiixitis huan quiilhui: “Ximehua nimantzi.” Huan nimantzi huetzqui nopa ome tepos mecatl tlen ica quimailpitoyaj.",
  "8": "Huan nopa elhuicac ejquetl quiilhui: “Ximoquenti moyoyo, huan ximotlalili motecac.” Huan Pedro quineltoquili, huan nopa elhuicac ejquetl quiilhui: “Ximopiqui ica motlaque huan xinechtoquili.”",
  "9": "Huan Pedro quitoquili huan quisque, pero moilhui huelis san temiquiyaya huan ax quimatqui intla nelía panoyaya.",
  "10": "Huan inijuanti panoque ipan nopa achtohui puerta campa itztoyaj soldados, huan teipa panoque nopa ompa puerta campa itztoyaj sequinoc soldados. Huan teipa ajsitoj campa nopa hueyi puerta campa quisaj para ajsis ipan altepetl, huan nopa tepos puerta tlapojqui iselti. Huan inijuanti quisque huan yajque ipan se calle. Huan nimantzi nopa elhuicac ejquetl quicajtejqui.",
  "11": "Huajca Pedro momacac cuenta tlen panotoya huan moilhui: “Nelía, Tohueyiteco quititlanqui ielhuicac ejca para ma nechmanahui para ma ax tleno nechchihuilica Tlanahuatijquetl Herodes huan nopa israelitame tlen quichiyayayaj nechmictise.”",
  "12": "Huan teipa quema Pedro momacac cuenta tlen panotoya, yajqui ichaj María, inana Juan Marcos, pampa nepa mosentilijtoyaj miyac tlaneltocani para momaijtose ica Toteco.",
  "13": "Huan Pedro quitajtacaniyaya cuapuerta, huan hualajqui se ichpocatl tlen itoca Rode quitlachilico ajqueya tlatajtacaniyaya.",
  "14": "Huan nopa Rode quitoscajqui para eliyaya Pedro, pero pampa miyac paquiyaya, ax quicaltlapo. San motlalo calijtic para quinilhuiti nochi para Pedro itztoya calteno.",
  "15": "Huan inijuanti quinanquilijque: ―¡Tihuihuitic! Pero Rode más chicahuac quinilhui para melahuac Pedro itztoya calteno. Huan quiilhuijque: ―Ax ya. Huelis ielhuicac ejca tlen quimocuitlahuía.",
  "16": "Pero Pedro noja quitajtacaniyaya cuapuerta. Huajca inijuanti yajque quicaltlapotoj huan san quisentlachilijque quema quiitaque.",
  "17": "Pero Pedro quintlamanextili ma ax molinica huan quinpohuili quejatza Tohueyiteco quiquixtijtoya ipan tlatzactli. Huan quinilhui: ―Xiquinpohuilica Jacobo huan nochi toicnihua tlen panotoc. Huan Pedro quisqui huan yajqui sejcoyoc.",
  "18": "Huan quema tlanesqui, ax quimatque tlaque moilhuise nochi nopa soldados pampa ax quimachilijque tlen panotoya ica Pedro.",
  "19": "Huan Herodes quintitlanqui tlacame ma quitemotij campa hueli huan ax quipantijque. Huan quintlajtlani nopa soldados tlen quimocuitlahuiyayaj tlatzactli tlaque panoc. Huan ax quimatiyayaj tlaque quinanquilise, yeca Herodes tlanahuati ma quinmictica. Huan teipa quisqui Herodes ipan estado Judea, huan temotiyajqui ipan ojtli hasta altepetl Cesarea iteno hueyi atl huan mocajqui nepa.",
  "20": "Huan Herodes nelía cualaniyaya ica nochi tlacame tlen ehuayayaj altepetini Tiro huan Sidón, yeca nopa tlacame moilhuijque cuali para nochi ma yaca san sejco quiitatij para moyoltlalise ihuaya. Huan mohuampochijque ica Blasto, itlatequipanojca Herodes, para ma quicamahui Herodes para ma ayoc cualani ininhuaya, pampa inintlacualis hualayaya tlen itlal.",
  "21": "Huajca Herodes quitlali se tonal para quincamahuis nopa Tiro huan Sidón ehuani huan motlalili iyoyo tlen más cuajcualtzi para se tlanahuatijquetl. Huan mosehuito iniixtla ipan ihueyi siyaj huan pejqui quincamahuía.",
  "22": "Huan quema camatqui Herodes, nochi nopa Tiro huan Sidón ehuani pejque quihueyichihuaj Herodes huan pejque quitzajtzilíaj: “Tijcaquij se totiotzi tlen techcamahuía pampa ya ni ax elij san se tlacatl.”",
  "23": "Huajca ipan nopa tlalochtli hualajqui se elhuicac ejquetl tlen Toteco huan quichijqui ma mococo Herodes pampa quincahuili ma quihueyichihuaca queja Dios. Ax quinilhui san Toteco Dios quinamiqui para ma tijhueyichihuaca. Huan miyac ocuilime quicuajque itlacayo huan mijqui.",
  "24": "Huan más momajqui itlajtol Toteco huan más momiyaquilijque tlaneltocani.",
  "25": "Bernabé huan Saulo quintlamimacaque nopa tlaneltocani ipan estado Judea nopa tomi tlen tlaneltocani ipan Antioquía quititlantoyaj. Huan teipa quisque Jerusalén huan sampa mocuepque altepetl Antioquía. Huan quihuicaque Juan Marcos ininhuaya."
}