{
  "1": "Huan quema Pablo huan Bernabé noja itztoyaj nepa Antioquía ipan tlali Siria, ajsicoj sequin tlacame tlen hualajque estado Judea. Inijuanti pejque quinmachtíaj nopa tlaneltocani para tlacame tlen ax israelitame ax huelis momaquixtise tlen inintlajtlacol intla ax motequilise nopa tlanescayotl tlen itoca circuncisión ipan inintlacayo queja tlamachti Moisés.",
  "2": "Huan Pablo huan Bernabé chicahuac quincamahuijque nopa tlacame para ax melahuac inintlamachtil. Huajca nopa tlaneltocani nepa Antioquía moilhuijque para elisquía cuali intla Pablo huan Bernabé ininhuaya sequinoc tlacame ma yaca hasta altepetl Jerusalén para quincamahuitij nopa tlayolmelahuani huan huehue tlacame tlen tlaneltocani, huan san sejco quisencahuase ni tlamantli.",
  "3": "Huajca nopa tlasentilistli tlen tlaneltocani ipan Antioquía quintitlanque Pablo huan Bernabé huan nopa sequinoc tlacame ma yaca. Huan inijuanti quisque huan panotiyajque tlaltini Fenicia huan Samaria. Huan quinyolmelajque tlaneltocani nopona para tlacame tlen ax israelitame quicajtehuayayaj inintlamachtil tlen huejcajquiya huan quineltocayayaj Jesús. Huan nochi tlaneltocani nepa pajque miyac quema quicajque ni tlajtoli.",
  "4": "Teipa Pablo huan Bernabé ajsitoj Jerusalén huan nopa tlasentilistli tlen tlaneltocani nepa, huan nopa tlayolmelahuani huan huehue tlacame quinselijque ica paquilistli. Huan Pablo huan Bernabé quinpohuilijque nochi tlen Toteco quinpalehuijtoya ma quichihuaca ica tlen ax israelitame.",
  "5": "Pero moquetzque ipan nopa tlasentilistli sequin fariseos tlen quineltocaque Jesús huan quiijtojque para monequi tlen ax israelitame ma motequilica nopa tlanescayotl tlen itoca circuncisión huan nojquiya monequi quintoquilise itlanahuatil Moisés para Toteco quinmaquixtis tlen inintlajtlacolhua.",
  "6": "Huajca nochi tlayolmelahuani huan huehue tlacame tlen tlaneltocani mosentilijque ininselti para quisencahuase nopa tlamantli.",
  "7": "Huan monajnanquilijque para miyac hora, huan teipa Pedro moquetzqui huan quinilhui: ―Noicnihua, inquimatij quejatza huejcajquiya Tohueyiteco nechtlapejpeni na ma niquinilhui tlacame tlen ax israelitame itlajtol Toteco para huelis quineltocase.",
  "8": "Huan Toteco yajaya tlen quiixmati ininyolo nochi tlacame quinexti para quinselijtoya nopa tlacame tlen ax israelitame pampa nojquiya quinmacac Itonal queja techmacac tiisraelitame achtohuiya.",
  "9": "Yajaya quinchihuili san se queja techchihuili tojuanti, huan quinyolpajpajqui quema quineltocaque Jesús.",
  "10": "Huajca ¿para tlen ax inquiselíaj tlen Toteco quinchihuili? ¿Para tlen inquinequij para nopa tlaneltocani tlen ax israelitame ma quintoquilica nopa miyac tlanahuatili tlen tlahuel ohui tlen niyon tojuanti, niyon tohuejcapan tatahua, ax tihuelque tijtoquilijque?",
  "11": "Tijmatij para hueyi iyolo Toteco ica nochi tojuanti. Huan Toteco techtlajtlacolquixti tiisraelitame huan tlen ax israelitame quema tijneltocaque Tohueyiteco Jesús.",
  "12": "Huajca nochi nopa tlaneltocani ayoc tleno más quiijtojque. San más quitlacaquilijque quema Bernabé huan Pablo pejque quinpohuilíaj quejatza Toteco Dios quinpalehuijtoya quichihuase huejhueyi tlanescayotl huan chicahualnescayotl iniixtla nopa tlacame tlen ax israelitame.",
  "13": "Huan quema Pablo huan Bernabé tlanque camatij, Jacobo quiijto: ―Noicnihua, xitechtlacaquilica.",
  "14": "Simón Pedro ya techilhuijtoc queja Toteco achtohuiya pejqui quinnotza tlacame tlen ax israelitame para quiniyocaquixtis sequin inijuanti para quihueyichihuase.",
  "15": "Huan tlacame tlen ax israelitame monequi quiixmatise Toteco para quitlamiltis tlen itiocamanalojcahua Toteco huejcajquiya quiijcuilojque para teipa panosquía Pampa huejcajquiya Toteco quiijto:",
  "16": "‘Quema tlamis nochi ni tlamantli, teipa na nimocuepas huan sampa nijsencahuas campa David tlanahuatiyaya tlen ama eltoc queja se cali tlen huetztoc. Quena, yonque sosolijtoc campa David tlanahuati, nijcualtlalis huan nijsencahuas queja ipa eltoya para nopona nitlanahuatis.",
  "17": "Para nopa israelitame tlen mocahuaj ma nechtemoca para nechixmatise, ininhuaya nochi nopa tlacame tlen ax israelitame tlen niquiniyocatlalijtoc para noaxcahua.",
  "18": "Quej ni na niquijtohua, niimoTeco. Na tlen nimechmatilti tlen huejcajquiya ni tlamantli tlen nijchihuas teipa.’",
  "19": "Jacobo noja quincamahui huan quinilhui: ―Huajca na nimoilhuía ayoc tiquincuatotonise tlen ax israelitame tlen quinequij quitoquilise Tohueyiteco.",
  "20": "Cuali tiquintlajcuilhuise huan tiquinilhuise ma ax quicuaca tlacualistli tlen sequinoc quitlalijtoque iniixtla totiotzitzi. Huan ma ax quichihuaca tlamantli ihuaya se tlen ax ininnamic. Nojquiya ma ax quincuaca tlapiyalime tlen san quinquechpatzcatoque. Niyon ma ax quicuaca estli,",
  "21": "pampa tlen huejcajquiya huan hasta ama ipan sesen altepetl itztoque israelitame tlen tepohuilíaj itlanahuatil Moisés ipan sesen tonal para mosehuise huan inijuanti tlahuel quiijiyaj tlen quiij estli.",
  "22": "Huajca nochi tlayolmelahuani, huan nopa huehue tlacame huan nochi sequinoc tlaneltocani ipan nopa tlasentilistli ipan Jerusalén quiijtojque cualtitoc tlen quiijto Jacobo. Huan moilhuijque cuali para quintlapejpenise se ome tlacame ma yaca Antioquía ininhuaya Pablo huan Bernabé. Huan quintlapejpenijque ome tlacame tlen tlayacanayayaj, se itoca eliyaya Silas huan seyoc itoca eliyaya Judas tlen nojquiya itoca eliyaya Barsabás.",
  "23": "Huan ininhuaya quititlanque ni amatlajcuiloli tlen quej ni quiijto: Tojuanti titlayolmelahuani huan tihuehue tlacame tlen tlaneltocani nica ipan Jerusalén timechtlajcuilhuíaj ica ni amatlajcuiloli. Timechtlajpalohuaj imojuanti intoicnihua tlen ax inisraelitame nepa ipan altepetl Antioquía huan ipan tlali Siria huan Cilicia.",
  "24": "Tijcactoque sequin tlacame quisque nica huan yajque nepa huan inmechcuatotonijque huan inmechmacaque cuesoli ica tlen inmechilhuiyayaj, pero xijmatica para tojuanti ax tiquintitlantoque.",
  "25": "Yeca san sejco tiquitaque cuali tiquintlapejpenisquíaj sequin tlacame ma yaca nepa ininhuaya Pablo huan Bernabé tlen tiquinicnelíaj miyac.",
  "26": "Inijuanti quipanotoque miyac tlaohuijcayotl hasta mopantijque nechca miquilistlii pampa quineltocaj [15:26 Ipampa itoca.] Tohueyiteco Jesucristo.",
  "27": "Huan ama timechtitlanilíaj Judas huan Silas para inmechilhuise tlen tiquijtojque nica.",
  "28": "Itonal Toteco technextilijtoc para ax cuali timechtlalilise miyac tlanahuatili tlen nelía ohui para inquineltoquilise. San timechilhuise ni tlanahuatili tlen más monequi:",
  "29": "Amo xijcuaca tlacualistli tlen sequinoc quitlalijtoque iixtla se totiotzi. Amo xijcuaca estli, niyon tlapiyalime tlen san quinquechpatzcatoque. Huan amo xijchihuaca tlamantli ihuaya se tlen ax imonamic. Intla inquichihuase nochi ni tlamantli, inquichihuase tlen cuali. Xiitztoca ica cuali. Quej nopa quiijto nopa amatl.",
  "30": "Huajca quej ni nopa tlasentilistli ipan Jerusalén quintitlanque Pablo, Bernabé, Judas huan Silas hasta Antioquía. Huan mosentilijque nochi tlaneltocani tlen ejque nepa, huan quinmactilijque nopa amatlajcuiloli.",
  "31": "Huan nopa tlaneltocani ipan Antioquía quipojque huan nelía pajque ica tlen quiijcuilojtoyaj.",
  "32": "Huan pampa Judas huan Silas nojquiya eliyayaj tiocamanalohuani, inijuanti quincamahuijque nopa tlaneltocani miyac, huan quinyolchicajque huan quinmacaque más fuerza ipan Toteco.",
  "33": "Huajca Judas huan Silas mocajque ipan Antioquía se quentzi tonali, huan teipa nopa tlaneltocani quintitlanque ica paquilistli para ma mocuepaca Jerusalén ica nopa tlaneltocani tlen quintitlantoyaj.",
  "34": "Pero teipa Silas quinejqui mocahuas Antioquía.",
  "35": "Huan Pablo huan Bernabé nojquiya mocajque ipan Antioquía huan quinpalehuijque nopa sequinoc tlen tlamachtiyayaj huan tepohuiliyayaj itlajtol Tohueyiteco nepa.",
  "36": "Teipa panoc miyac tonali, huan Pablo quiilhui Bernabé: ―Ma tiyaca sampa, tiquinpaxalotij nochi tlen quineltocaque Jesús ipan sesen altepetl campa titepohuilijque itlajtol Toteco achtohuiya. Ma tiquitatij quejatza itztoque nopa tlaneltocani.",
  "37": "Huan Bernabé quinequiyaya quihuicas Juan Marcos ininhuaya,",
  "38": "huan Pablo ax quinequiyaya ma yohui Juan Marcos, pampa yaja quincajtejtoya ipan tlali Panfilia quema achtohui yajque ipan ojtli. Ax mocajqui ininhuaya ipan nopa tequitl.",
  "39": "Huajca Pablo huan Bernabé tlahuel monajnanquilijque ica ni tlamantli hasta moiyocacajque. Huan Bernabé quihuicac Juan Marcos huan calajque ipan barco huan yajque tlali Chipre.",
  "40": "Huan Pablo quitlapejpeni Silas ma yohui ihuaya. Huan nopa tlaneltocani tlen Antioquía quintlalijque imaco Toteco tlen hueyi iyolo para ma quintiochihuas. Huan teipa Pablo huan Silas quisque.",
  "41": "Huan Pablo huan Silas nejnentiyajque, huan panoque tlaltini Siria huan Cilicia huan quinyolchicajtiyajque sesen tlasentilistli tlen tlaneltocani."
}