{
  "1": "Quema tlantoyaj moajcomanaj nopa Éfeso tlacame huan nochi moseseltijque, Pablo quinnotzqui tlaneltocani ma mosentilica huan quinyolchicajqui huan quincuanajnahuajqui. Teipa quinahuatijtejqui huan yajqui tlali Macedonia.",
  "2": "Quinpaxaloto nochi tlaneltocani campa hueli ipan nopa altepetini campa achtohui yajqui huan ica miyac tlajtoli quinyolchicajqui. Teipa ajsito ipan tlali Grecia,",
  "3": "huan para eyi metztli mocajqui nepa. Huan Pablo itztoya para calaquis ipan se barco para yas xitlahuac hasta tlali Siria, pero quicajqui para sequin israelitame quichiyayayaj para quimictise ipan ojtli, yeca mocuepqui para tlali Macedonia ipan Asia campa hualajtoya.",
  "4": "Huan ihuaya yohuiyayaj para tlali Asia, Sópater tlen ejqui altepetl Berea, Aristarco huan Segundo tlen ejque altepetl Tesalónica, Gayo tlen ejqui altepetl Derbe, huan Timoteo, Tíquico huan Trófimo tlen ejque tlali Asia.",
  "5": "Huan inijuanti tlayacanque huan techchixque ipan altepetl Troas.",
  "6": "Pero Pablo huan na niLucas, tijchixque hasta tlanqui nochi tonali tlen nopa Pascua Ilhuitl quema tiisraelitame tijcuaj pantzi tlen ax quipiya tlasonejcayotl. Huan teipa tiquisque altepetl Filipos ipan se hueyi barco. Huan ica macuili tonali tiajsitoj altepetl Troas campa nopa tlaneltocani techchiyayayaj huan timocajque nepa chicome tonali.",
  "7": "Huan ipan domingo, nopa tonal tlen achtohui ipan samano, nochi tlen tijtoquilíaj Tohueyiteco timosentilijque para tijtlajcotlapanase pantzi para tiquilnamiquise. Huan Pablo pejqui quincamahuía nochi tlaneltocani, moilhuiyaya para hualmostla tiquisasquíaj. Huan ica tlajco yohual Pablo noja quincamahuiyaya.",
  "8": "Timosentilijtoyaj ipan se cuarto tlen huejcapa ipan eyi pisos. Huan oncayaya miyac tlahuili tlen aceite ipan nopa cuarto campa tiitztoyaj.",
  "9": "Huan se telpocatl tlen itoca Eutico mosehuiyaya ipan se ventana tlapojtoc huan tlahuel cochisnequiyaya pampa Pablo huejcajqui camati. Huan ica más itlajtol Pablo, Eutico pejqui cochi. Huan mocuatepexihui tlen ipan eyi pisos huan huetzito hasta tlalchi. Huan quema tlacame ajsitoj tlatzintla para quitlalanase, quiitaque ya mictoc.",
  "10": "Huajca Pablo temoc huan motejqui ipan ya huan quicuanajnahuajqui. Huan quinilhui nopa tlaneltocani: ―Amo ximocuesoca. Ya yoltoc.",
  "11": "Huan Pablo sampa tlejcoc ipan tlasentilistli huan quitlajcotlapanqui pantzi para tiquilnamiquise Toteco, huan tijcuajque. Teipa quincamahui nopa tlaneltocani nepa hasta tlanesqui, huan tiyajque.",
  "12": "Huan nopa tlaneltocani quihuicaque nopa telpocatl ichaj huan nelía yoltoya huan nochi tlahuel paquiyayaj.",
  "13": "Huan titlayacantiyajque hasta altepetl Asón ipan se hueyi barco campa tijnamiquisquíaj Pablo, pampa Pablo quinejqui icxinejnemis hasta Asón.",
  "14": "Huajca teipa tijpantijque Pablo ipan altepetl Asón huan yaja tlejcoc ipan barco tohuaya, huan san sejco tiajsitoj altepetl Mitilene.",
  "15": "Huan teipa tobarco quisqui nepa huan ipan seyoc tonal tiajsitoj piltlaltzi Quío. Huan hualmostla tiajsitoj piltlaltzi Samos, huan ipan seyoc tonal tiajsitoj altepetl Mileto.",
  "16": "Pero ax tiyajque Éfeso pampa Pablo ax quinequiyaya mocahuas ipan tlali Asia para miyac tonali. Quinequiyaya moisihuiltis para ajsiti ipan altepetl Jerusalén intla huelisquía itztosquía nepa para nopa israelita ilhuitl tlen itoca Pentecostés.",
  "17": "Huan quema tojuanti noja tiitztoyaj Mileto, Pablo quintitlanqui tlacame hasta altepetl Éfeso ma quinnotzatij nopa huehue tlacame tlen nopa tlasentilistli tlen tlaneltocani ipan Éfeso.",
  "18": "Huan nopa huehue tlacame ajsicoj altepetl Mileto huan Pablo quinilhui: “Inquimatij tlen quema achtohuiya niajsico nica tlali Asia huan hasta ama, ninejnentoc imoixtla queja Toteco quinequi.",
  "19": "Nimoicnochijtoc huan nijtequipanojtoc Tohueyiteco ica nochi noyolo hasta quemantzi nichocayaya ica tlen nechpanotihualayaya. Nitlaijiyohuijtoc miyac pampa nopa israelitame quisencahuayayaj quejatza huelis nechmictise.",
  "20": "Pero ax nijcajtejqui notequi para nimechilhuis nochi tlen xitlahuac huan nochi tlen monequiyaya xijmatica. Nitlamachtiyaya tlamiyacapa ipan imoaltepe huan nojquiya nipanotinemiyaya ipan sesen cali campa inmosentiliyayaj para nimechmachtis.",
  "21": "Niquinilhuiyaya israelitame huan tlen ax israelitame para monequi quipatlase ininyolo iixpa Toteco Dios huan motemachise ipan Tohueyiteco Jesucristo.",
  "22": "Pero amantzi niyas altepetl Jerusalén pampa eltoc queja Itonal Toteco nechtilana ma niya. Huan ax nijmati tlaque nopantis nepa.",
  "23": "Ipan sesen altepetl Itonal Toteco nechilhuijtoc para nechtzacuase huan nechtlaijiyohuiltise miyac.",
  "24": "Pero ax nimajmahui huan ax quenijqui yonque nechmictise. Ax ipati nonemilis intla ax nijtlamiltis notequi ica paquilistli. Huan nopa tequitl tlen Tohueyiteco nechmacatoc ma nijchihua eltoc para niquinilhuis nochi tlacame itlajtol huan para nelía hueyi iyolo Tohueyiteco ica nochi tojuanti.",
  "25": "“Huan ama nijmati niyon se imojuanti tlen nimechilhuijtoc tlen itlanahuatilis Toteco ayoc quema innechitase nica ipan ni tlaltepactli.",
  "26": "Yeca nijnequi nimechilhuis ama para ax notlajtlacol intla sequin ax quineltocatoque Jesús huan yase mictla.",
  "27": "Pampa nimechyolmelajquiya senquistoc nochi tlen Toteco quinequi xijmatica.",
  "28": "Huajca ximotlachilica huan cuali xiquinmocuitlahuica nochi tlaneltocani ipan nopa tlasentilistli nepa campa imojuanti pampa Itonal Toteco inmechtequimacatoc inhuehue tlacame para inquinmocuitlahuise itiopa Toteco pampa yajaya quincojqui para ma elica iaxcahua quema quitoyajqui ieso ininpampa.",
  "29": "Na nijmati quema nimechcajtehuas, hualase tlacame tlen itztose queja tepechichime tlen tecuaj. Quinequise inmechcajcayahuase pampa quinequise xijcajtehuaca Jesús.",
  "30": "Huan sequin tlaneltocani ipan imoaltepe Éfeso nojquiya pehuase tlamachtise tlen ax melahuac pampa quinequise tlaneltocani ma quintoquilica.",
  "31": "Huajca xitlachixtoca para ma axaca inmechcajcayahuas. Huan xiquilnamiquica nimechmachtijtoc tonali huan yohuali para eyi xihuitl, huan nimechtlalnamictijtoc hasta quemantzi nichocac pampa tlahuel nimechicnelía.",
  "32": "“Huan ama noicnihua, nimechtlalis imaco Toteco huan nimechcahua ica itlajtol tlen techilhuía quejatza hueyi iyolo tohuaya. Itlajtol inmechfuerzajmacas huan inmechpalehuis inmoscaltise ipan Toteco huan pampa inmotemachíaj ipan itlajtol, inquiselise tlen inmechtencahuilijtoc nepa elhuicac ininhuaya nochi sequinoc tlen tlaiyocatlalilme para elise itlatzejtzeloltijca tlacajhua Toteco.",
  "33": "Ax niquixtocatoc seyoc tlacatl itomi o iyoyo.",
  "34": "Inquimatij iyoca nitequitiyaya para tlen ica nipanos huan nojquiya para tlen ica panose nopa tlacame tlen itztoyaj nohuaya.",
  "35": "Quej nopa nimechnextilijtoc monequi titequitise chicahuac para techaxilis totomi para tiquinpalehuise tlen ax tleno quipiyaj. Xiquilnamiquica tlen Tohueyiteco Jesucristo quiijto: ‘Más paquilistli quiselía tlen temaca se tlenijqui, huan ax queja tlen quiselía.’”",
  "36": "Quema Pablo tlanqui quincamahuía nopa huehue tlacame tlen altepetl Éfeso, motlancuaquetzqui huan momaijto ica Toteco ininhuaya.",
  "37": "Huan nochi inijuanti chocaque miyac huan quicuanajnahuajque Pablo huan quitzoponijque para quinahuatijtehuase.",
  "38": "Tlahuel mocuesohuayayaj pampa quinilhuijtoya ayoc quema quiitasquíaj ipan ni tlaltepactli. Huan teipa yajque ihuaya Pablo hasta campa nopa hueyi barco."
}