{
  "1": "Huan quema nopa tequihuejme quiijtojque ajsic nopa tonal para quititlanise Pablo hasta tlali Italia, quitemactilijque ya huan sequinoc tlacame tlen nojquiya tzactoyaj imaco se tlayacanquetl tlen soldados tlen itoca eliyaya Julio. Huan nopa pamitl tlen soldados tlen quinyacanqui inintoca eliyaya nopa Pamitl Augusta.",
  "2": "Huajca nochi ticalajque ipan se hueyi barco tlen hualajqui tlen altepetl Adramitio huan yohuiyaya ipan hueyi atl hasta nopa altepetini iteno tlali Asia. Huan tiquisque nepa huan nojquiya yajqui tohuaya toicni Aristarco tlen ejqui altepetl Tesalónica ipan tlali Macedonia.",
  "3": "Huan tonili tiajsitoj altepetl Sidón. Huan Julio quitlasojtlac Pablo huan quicahuili ma quinpaxaloti ihuampoyohua huan para inijuanti ma quimacaca nochi tlen monequi para ica panos.",
  "4": "Teipa tiquisque Sidón huan tiyajque ipan hueyi atl nechca tlali Chipre huan tipanoque ica norte pampa nelía chicahuac techixilpitzayaya nopa ajacatl.",
  "5": "Huan teipa tiquixcotonque nopa hueyi atl tlen mocahua iteno tlali Cilicia huan tlali Panfilia. Huan tiajsitoj Mira, se altepetl ipan Licia.",
  "6": "Huan nepa nopa tlayacanquetl Julio quipanti se hueyi barco tlen hualayaya tlen altepetl Alejandría huan yohuiyaya tlali Italia, huan technahuati ma ticalaquica ipan nopa barco.",
  "7": "Huan para miyac tonali nopa barco nejnenqui yolic, huan ica ohui tiajsitoj nopa tlali nechca Gnido. Huan tlahuel chicahuac techilpitzayaya nopa ajacatl huan ax techcahuiliyaya ma tinejnemica, yeca tijyahualojque nochi iteno tlali Creta campa ax más tlaajacayaya chicahuac huan tijpanoque Salmón.",
  "8": "Huan ica miyac tequitl tipanotiyajque iteno Creta huan tiajsitoj campa se pilaltepetzi tlen itoca Buenos Puertos nechcatzi altepetl Lasea.",
  "9": "Ya miyac tonali tijpolijtoyaj ipan hueyi atl pampa yolic tiyohuiyayaj huan ajsitinemiyaya nopa metztli quema tlaseseya huan más mahuilili tijnejnemiltise tobarco ipan hueyi atl. Huajca Pablo quinilhui nochi tlacame tlen itztoyaj tohuaya tlen yaja moilhuiyaya.",
  "10": "Quiijto: ―Tlacame, nimoilhuía toojhui elis nelmahuilili intla tiquisase nica huan más tijnejnemiltise tobarco ipan hueyi atl. Huelis polihuis tobarco, huan nopa miyac tlamamali huan tojuanti nojquiya huelis timisahuise.",
  "11": "Pero nopa tlayacanquetl Julio ax quitlacaquili tlen Pablo quiijto. Quineltocac inintlajtol itlayacancahua huan iteco nopa barco.",
  "12": "Inijuanti moilhuijque para más mahuilili intla mocahuasquía tobarco nepa ipan pilaltepetzi Buenos Puertos para nopa nahui metztli quema tlaseseya pampa chicahuac tlaajaca nepa. Yeca inijuanti huan miyac tlacame tlen itztoyaj tohuaya quinequiyayaj ma tiquisaca. Quinequiyayaj intla tihuelisquíaj, tiajsisquíaj ipan altepetl Fenice ipan tlali Creta. Pampa nopona altepetl san tlapojtoc ipan se lado para ajacatl quiajsis campa nopa huejhueyi barcos mocahuasquíaj. Huan yeca quinequiyayaj ma timocahuaca nepa para nopa se quesqui metztli quema tlaseseya huan ax hueli nejnemij huejhueyi barcos ipan hueyi atl.",
  "13": "Huan quema pejqui tlaajaca se quentzi tlen sur, moilhuijque huelis tiajsise campa tijnequiyayaj. Yeca tiquisque nepa ipan tobarco huan tiyajque nechca iteno nopa tlali Creta.",
  "14": "Pero san quentzi teipa, hualajqui se ajacatl tlahuel chicahuac. Nopa ajacatl hualajqui tlen tlali Creta huan itoca Norte ajacatl huan techhuicac huejca tlen nopa tlali ipan hueyi atl.",
  "15": "Huan nopa ajacatl techcuatopehuayaya chicahuac, huan ayoc tihuelque tijcuepase tobarco para elis nechca tlali. Yeca san tijmajcajque tobarco ma yas campa nopa ajacatl quinequiyaya techhuicas.",
  "16": "Huan tijpanoque se piltlaltzi tlatlajco hueyi atl tlen itoca Clauda. Huan nopona quema ayoc tlahuel chicahuac hualayaya nopa ajacatl; ica miyac tequitl, tijtlalanque nopa pilcuacanahuajtzi tlen quitilanayaya tobarco. Tijhualicayayaj para ipan momanahuisquíaj sequin intla tlapanis tobarco.",
  "17": "Huan quema tijtlalanque nopa pilcuacanahuajtzi, tijtlalijque ipan tohueyi barco. Huajca nopa tlacame quiyahualilpijque tobarco ica lazo tlen tlahuel tomahuac para ma ax tlapanisquía. Huan quitemohuijque nopa achtohui ejetic tepostli, pampa momajmatiyayaj para nopa ajacatl quicuatopehuasquía tobarco campa se lugar tlen itoca Sirte campa onca miyac xali, huan nelía mahuilili nepa. Pero yonque quitemohuijque nopa tepostli, nopa ajacatl san quihuicayaya tobarco campa hueli.",
  "18": "Huan tonili nopa ajacatl huan hueyi atl noja tlahuel chicahuac quicuatopehuayaya tobarco. Huajca nopa tlacame tlen quinejnemiltiyayaj tobarco pejque quitepehuaj ipan hueyi atl nopa tlamamali tlen tijhualicayayaj para ayoc elisquía etic tobarco.",
  "19": "Huan hualhuiptlatic nochi tojuanti tiquinpalehuijque quitepehuase ipan hueyi atl cuasiyas, cuamesas, huan nochi tlen eltoya ipan tobarco.",
  "20": "Huan para miyac tonali ax tiquitaque tonati, niyon sitlalime. Huan nochi timoilhuiyayaj timisahuisquíaj pampa nelía chicahuac nopa ajacatl techcuatopehuayaya.",
  "21": "Huan quipixqui miyac tonali ax tlacuajtoyaj nopa tlacame, huajca Pablo moquetzqui iniixtla huan quiijto: ―Tlacame, achi cuali eltosquía intla innechtlacaquilijtosquíaj tlen nimechilhui huan ax tiquistosquíaj tlali Creta. Ax tijpolojtosquíaj nochi nopa tlamantli tlen tijtepejque ipan hueyi atl.",
  "22": "Pero ama nimechilhuía ximosemacaca, amo ximajmahuica pampa axaca miquis, san polihuis tobarco.",
  "23": "Na niiaxca Toteco Dios huan yajaya tlen nijtequipanohua. Huan tlayohua nechtitlanili ielhuicac ejca tlen nechilhui:",
  "24": "‘Amo ximajmahui, Pablo, monequi tiajsiti Roma huan timonextis iixtla Tlanahuatijquetl César, huan pampa ta tiiaxca Toteco, yajaya nojquiya quinmanahuis nochi ni tlacame tlen itztoque mohuaya ipan ni barco huan axaca miquis.’",
  "25": "Huajca nohuampoyohua, ximosemacaca pampa na nimotemachía ipan Toteco Dios huan nijmati para nochi panos queja nechilhuijtoc.",
  "26": "Pero ni ajacatl quihuicas tobarco huan cuatacanis ipan se piltlaltzi tlatlajco hueyi atl.",
  "27": "Tlantoya ome samanos tiitztoyaj ica nopa ajacatl tlen tlahuel chicahuac ipan hueyi atl. Huan timopantijque ipan se hueyi atl tlen itoca Adria huan nopa ajacatl noja quicuatopehuayaya tobarco campa hueli. Huan ica tlajco yohual nopa tlacame tlen tequitiyayaj ipan tobarco momacaque cuenta tiajsiyayaj nechca tlali.",
  "28": "Huajca quiyejyecojque para quimatise quesqui ihuejcatlanca nopa atl itzintla tobarco, huan san quipixqui treinta y seis metros ihuejcatlanca. Huan ica seyoc tlalochtli, sampa quiyejyecojque huan san quipixqui veintisiete metros.",
  "29": "Huan nopa tlacame momajmatiyayaj para nopa ajacatl quicuatacanaltisquía tobarco ipan nopa huejhueyi tetini nechca tlali. Huajca ica iica tobarco quinmajcajque nopa mecatl tlen quinpixtoyaj nahui huejhueyi barcos tlen ejetic para motlatzquilise atzintla huan para ma ayoc nejnemi tobarco ica nopa ajacatl. Huan nochi majmahuiyayaj huan tlahuel quinequiyayaj ma tlanesi para huelis tlachiyase.",
  "30": "Huan nopa tlacame tlen tequitiyayaj ipan tohueyi barco quinequiyayaj cholose ipan nopa pilcuacanahuajtzi tlen tijhualicayayaj pampa moilhuijque nochi timiquisquíaj ipan tobarco. Yeca quitemohuijque nopa pilcuacanahuajtzi ipan hueyi atl, huan istlacatique huan quiijtojque san quinejque quiilpise más tepostli iixtla tobarco.",
  "31": "Pero Pablo quimatqui para cholosquíaj, yeca quinilhui nopa tlayacanquetl ininhuaya isoldados: ―Intla nopa tlacame ax mocahuaj nica, imojuanti inmiquise.",
  "32": "Huajca nopa soldados quitzontejque nopa mecatl tlen nopa tlacame ica quitemohuiyayaj nopa pilcuacanahuajtzi. Huan huetzqui nopa pilcuacanahuajtzi ipan hueyi atl huan yajqui.",
  "33": "Huan quema tlanesqui, Pablo quincamahui nochi tlen itztoyaj ipan tohueyi barco huan quinilhui ma tlacuaca. Quinilhui: ―Ticaxitijquejya ome samanos para inmocuesohuaj huan ax inquinequij intlacuase.",
  "34": "Yeca chicahuac nimechtlajtlanía xitlacuaca cuali para inquipiyase chicahualistli para timomanahuise. Huan nijmati niyon se tlen tojuanti ax miquis, niyon axaca quipolos se itzoncal.",
  "35": "Huan quema Pablo quincamahui queja nopa, yajaya quiitzqui se pantzi huan quitlascamatqui Toteco iniixtla nochi inijuanti. Huan quitlajcotlapanqui huan pejqui quicua.",
  "36": "Huajca nochi inijuanti achi más quipixque paquilistli, huan nochi tlacuajque.",
  "37": "Huan nochi tojuanti tiitztoyaj 276 ipan nopa hueyi barco.",
  "38": "Huan quema tlanque tlacuaj cuali, huajca quitepejque ipan hueyi atl itlamiya nopa tlamamali tlen trigo tlen tijhuicayayaj para ayoc elis más etic tohueyi barco.",
  "39": "Huan quema tlanesqui, nopa tlacame tlen quinejnemiltijque tohueyi barco quiitaque tiitztoyaj nechca tlali, pero ax quiixmatque tlaque itoca. Huan teipa quiitaque campa oncayaya xali ateno, huan moilhuijque huelis quinejnemiltise tohueyi barco tlatlajco huejhueyi tetini hasta nopona.",
  "40": "Huajca quitzontejque nopa mecatl tlen ica quiilpitoyaj nopa ejetic tepostli atzintla, huan quincajtejque ipan hueyi atl. Huan quintemohuijque nopa huapaltini tlen quichihuaj para ma nejnemis tohueyi barco para campa tijnequij. Huan quitlalanque nopa hueyi yoyomitl iixpa tohueyi barco para nopa ajacatl ma quicuatopehua, huan nimantzi pejqui techcuatopehua chicahuac huan timonechcahuijtiyajque para campa onca xali.",
  "41": "Pero tohueyi barco cuatacanqui ipan se hueyi tetl ipan tlali tlen tlatzintla nopa atl. Huan nopa atl ayoc eliyaya huejcatla para quihuicas tohueyi barco. Huajca nelía cuatacanqui iixpa tohueyi barco huan ayoc huelqui nejnemi. Huan iica pejqui tlapani tobarco pampa nopa atl chicahuac quimaquiliyaya.",
  "42": "Huajca nopa soldados moilhuiyayaj quinmictise nochi tlacame tlen tzactoque para ax ajquisquíaj hasta tlali huan cholosquíaj.",
  "43": "Pero nopa tlayacanquetl tlen soldados ax quinequiyaya ma quimictica Pablo, yeca ax quincahuili para ma quinmictica. Yajaya tlanahuati para nochi tlen huelque ajquij ma timomajcahuaca achtohui ipan atl huan ma tiajquica hasta campa tlali.",
  "44": "Huan sequinoc tlen ax huelque ajquij ma quicuica huapali o tlamantli tlen quipantisquía ipan hueyi barco para ax misahuise. Quej nopa nochi quichijque huan nochi tojuanti tiajsitoj cuali ipan tlali."
}