{"1": "<pb/><t>El SEÑOR aborrece las balanzas adulteradas,</t> <t>pero aprueba las pesas exactas. <pb/></t>", "2": "<t>Con el orgullo viene el oprobio;</t> <t>con la humildad, la sabiduría. <pb/></t>", "3": "<t>A los justos los guía su integridad;</t> <t>a los falsos los destruye su hipocresía. <pb/></t>", "4": "<t>En el día de la ira de nada sirve ser rico,</t> <t>pero la justicia libra de la muerte. <pb/></t>", "5": "<t>La justicia endereza el camino de los íntegros,</t> <t>pero la maldad hace caer a los impíos. <pb/></t>", "6": "<t>La justicia libra a los justos,</t> <t>pero la codicia atrapa a los falsos. <pb/></t>", "7": "<t>Muere el malvado, y con él su esperanza;</t> <t>muere también su ilusión de poder. <pb/></t>", "8": "<t>El justo se salva de la calamidad,</t> <t>pero la desgracia le sobreviene al malvado. <pb/></t>", "9": "<t>Con la boca el impío destruye a su prójimo,</t> <t>pero los justos se libran por el conocimiento. <pb/></t>", "10": "<t>Cuando el justo prospera, la ciudad se alegra;</t> <t>cuando el malvado perece, hay gran regocijo. <pb/></t>", "11": "<t>La bendición de los justos enaltece a la ciudad,</t> <t>pero la boca de los malvados la destruye. <pb/></t>", "12": "<t>El falto de juicio desprecia a su prójimo,</t> <t>pero el entendido refrena su lengua. <pb/></t>", "13": "<t>La gente chismosa revela los secretos;</t> <t>quien es de fiar es discreto. <pb/></t>", "14": "<t>Sin dirección, la nación fracasa;</t> <t>el éxito depende de los muchos consejeros. <pb/></t>", "15": "<t>El fiador de un extraño saldrá perjudicado;</t> <t>negarse a dar fianza<f>[24]</f> es vivir en paz. <pb/></t>", "16": "<t>La mujer bondadosa se gana el respeto;</t> <t>los hombres violentos solo ganan riquezas. <pb/></t>", "17": "<t>El que es bondadoso se beneficia a sí mismo;</t> <t>el que es cruel, a sí mismo se perjudica. <pb/></t>", "18": "<t>El malvado obtiene ganancias ilusorias;</t> <t>el que siembra justicia asegura su ganancia. <pb/></t>", "19": "<t>El que es justo obtiene la vida;</t> <t>el que persigue el mal se encamina a la muerte. <pb/></t>", "20": "<t>El SEÑOR aborrece a los de corazón perverso,</t> <t>pero se complace en los que viven con rectitud. <pb/></t>", "21": "<t>Una cosa es segura:<f>[25]</f> Los malvados no quedarán impunes,</t> <t>pero los justos saldrán bien librados. <pb/></t>", "22": "<t>Como argolla de oro en hocico de cerdo</t> <t>es la mujer bella pero indiscreta. <pb/></t>", "23": "<t>Los deseos de los justos terminan bien;</t> <t>la esperanza de los malvados termina mal.<f>[26]</f> <pb/></t>", "24": "<t>Unos dan a manos llenas, y reciben más de lo que dan;</t> <t>otros ni sus deudas pagan, y acaban en la miseria. <pb/></t>", "25": "<t>El que es generoso prospera;</t> <t>el que reanima será reanimado. <pb/></t>", "26": "<t>La gente maldice al que acapara el trigo,</t> <t>pero colma de bendiciones al que gustoso lo vende. <pb/></t>", "27": "<t>El que madruga para el bien, halla buena voluntad;</t> <t>el que anda tras el mal, por el mal será alcanzado. <pb/></t>", "28": "<t>El que confía en sus riquezas se marchita,</t> <t>pero el justo se renueva como el follaje. <pb/></t>", "29": "<t>El que perturba su casa no hereda más que el viento,</t> <t>y el necio termina sirviendo al sabio. <pb/></t>", "30": "<t>El fruto de la justicia<f>[27]</f> es árbol de vida,</t> <t>pero el que arrebata vidas es violento.<f>[28]</f> <pb/></t>", "31": "<t>Si los justos reciben su pago aquí en la tierra,</t> <t>¡cuánto más los impíos y los pecadores!</t>"}