{"1": "<pb/><t>No te jactes del día de mañana,</t> <t>porque no sabes lo que el día traerá. <pb/></t>", "2": "<t>No te jactes de ti mismo;</t> <t>que sean otros los que te alaben. <pb/></t>", "3": "<t>Pesada es la piedra, pesada es la arena,</t> <t>pero más pesada es la ira del necio. <pb/></t>", "4": "<t>Cruel es la furia, y arrolladora la ira,</t> <t>pero ¿quién puede enfrentarse a la envidia? <pb/></t>", "5": "<t>Más vale ser reprendido con franqueza</t> <t>que ser amado en secreto. <pb/></t>", "6": "<t>Más confiable es el amigo que hiere</t> <t>que el enemigo que besa. <pb/></t>", "7": "<t>Al que no tiene hambre, hasta la miel lo empalaga;</t> <t>al hambriento, hasta lo amargo le es dulce. <pb/></t>", "8": "<t>Como ave que vaga lejos del nido</t> <t>es el hombre que vaga lejos del hogar. <pb/></t>", "9": "<t>El perfume y el incienso alegran el corazón;</t> <t>la dulzura de la amistad fortalece el ánimo.<f>[90]</f> <pb/></t>", "10": "<t>No abandones a tu amigo ni al amigo de tu padre. <pb/>No vayas a la casa de tu hermano cuando tengas un problema. <pb/>Más vale vecino cercano que hermano distante. <pb/></t>", "11": "<t>Hijo mío, sé sabio y alegra mi corazón;</t> <t>así podré responder a los que me desprecian. <pb/></t>", "12": "<t>El prudente ve el peligro y lo evita;</t> <t>el inexperto sigue adelante y sufre las consecuencias. <pb/></t>", "13": "<t>Toma la prenda del que salga fiador por un extraño;</t> <t>retenla en garantía si la entrega por la mujer ajena. <pb/></t>", "14": "<t>El mejor saludo se juzga una impertinencia</t> <t>cuando se da a gritos y de madrugada. <pb/></t>", "15": "<t>Gotera constante en un día lluvioso</t> <t>es la mujer que siempre pelea.</t>", "16": "<t>Quien la domine podrá dominar el viento</t> <t>y retener<f>[91]</f> aceite en la mano. <pb/></t>", "17": "<t>El hierro se afila con el hierro,</t> <t>y el hombre en el trato con el hombre. <pb/></t>", "18": "<t>El que cuida de la higuera comerá de sus higos,</t> <t>y el que vela por su amo recibirá honores. <pb/></t>", "19": "<t>En el agua se refleja el rostro,</t> <t>y en el corazón se refleja la persona. <pb/></t>", "20": "<t>El sepulcro, la muerte y los ojos del hombre</t> <t>jamás se dan por satisfechos. <pb/></t>", "21": "<t>En el crisol se prueba la plata;</t> <t>en el horno se prueba el oro;</t> <t>ante las alabanzas, el hombre. <pb/></t>", "22": "<t>Aunque al necio lo muelas y lo remuelas,</t> <t>y lo machaques como al grano,</t> <t>no le quitarás la necedad. <pb/></t>", "23": "<t>Asegúrate de saber cómo están tus rebaños;</t> <t>cuida mucho de tus ovejas;</t>", "24": "<t>pues las riquezas no son eternas</t> <t>ni la fortuna está siempre segura.</t>", "25": "<t>Cuando se limpien los campos y brote el verdor,</t> <t>y en los montes se recoja la hierba,</t>", "26": "<t>las ovejas te darán para el vestido,</t> <t>y las cabras para comprar un campo;</t>", "27": "<t>tendrás leche de cabra en abundancia</t> <t>para que os alimentéis tú y tu familia,</t> <t>y toda tu servidumbre.</t>"}