{"1": "<pb/><t>Más vale comer pan duro donde hay concordia</t> <t>que hacer banquete<f>[52]</f> donde hay discordia. <pb/></t>", "2": "<t>El siervo sabio gobernará al hijo sinvergüenza,</t> <t>y compartirá la herencia con los otros hermanos. <pb/></t>", "3": "<t>En el crisol se prueba la plata</t> <t>y en el horno se prueba el oro,</t> <t>pero al corazón lo prueba el SEÑOR. <pb/></t>", "4": "<t>El malvado hace caso a los labios impíos,</t> <t>y el mentiroso presta oído a la lengua maliciosa. <pb/></t>", "5": "<t>El que se burla del pobre ofende a su creador;</t> <t>el que se alegra de verlo en la ruina no quedará sin castigo. <pb/></t>", "6": "<t>La corona del anciano son sus nietos;</t> <t>el orgullo de los hijos son sus padres. <pb/></t>", "7": "<t>No va bien con los necios el lenguaje refinado,</t> <t>ni con los gobernantes, la mentira. <pb/></t>", "8": "<t>Vara<f>[53]</f> mágica es el soborno para quien lo ofrece,</t> <t>pues todo lo que emprende lo consigue. <pb/></t>", "9": "<t>El que perdona la ofensa cultiva el amor;</t> <t>el que insiste en la ofensa divide a los amigos. <pb/></t>", "10": "<t>Cala más una reprensión en el hombre prudente</t> <t>que cien latigazos en el obstinado. <pb/></t>", "11": "<t>El revoltoso siempre anda buscando camorra,</t> <t>pero se las verá con un mensajero cruel. <pb/></t>", "12": "<t>Más vale toparse con una osa a la que le quitaron los cachorros</t> <t>que con un necio empecinado en su necedad. <pb/></t>", "13": "<t>El mal nunca se apartará</t> <t>de la familia de aquel que devuelve mal por bien. <pb/></t>", "14": "<t>Iniciar una pelea es romper una represa;</t> <t>vale más retirarse que comenzarla. <pb/></t>", "15": "<t>Absolver al culpable y condenar al inocente</t> <t>son dos cosas que el SEÑOR aborrece. <pb/></t>", "16": "<t>¿De qué le sirve al necio poseer dinero?</t> <t>¿Podrá adquirir sabiduría si le falta entendimiento?<f>[54]</f> <pb/></t>", "17": "<t>En todo tiempo ama el amigo;</t> <t>para ayudar en la adversidad nació el hermano. <pb/></t>", "18": "<t>El que es imprudente se compromete por otros,</t> <t>y sale fiador de su prójimo. <pb/></t>", "19": "<t>Al que le gusta pecar, le gusta pelear;</t> <t>el que abre mucho la boca busca que se la rompan.<f>[55]</f> <pb/></t>", "20": "<t>El de corazón perverso jamás prospera;</t> <t>el de lengua engañosa caerá en desgracia. <pb/></t>", "21": "<t>Engendrar a un hijo necio es causa de pesar;</t> <t>ser padre de un necio no es ninguna alegría. <pb/></t>", "22": "<t>Gran remedio es el corazón alegre,</t> <t>pero el ánimo decaído seca los huesos. <pb/></t>", "23": "<t>El malvado acepta soborno en secreto,</t> <t>con lo que tuerce el curso de la justicia. <pb/></t>", "24": "<t>La meta del prudente es la sabiduría;</t> <t>el necio divaga contemplando vanos horizontes.<f>[56]</f> <pb/></t>", "25": "<t>El hijo necio irrita a su padre,</t> <t>y causa amargura a su madre. <pb/></t>", "26": "<t>No está bien castigar al inocente,</t> <t>ni azotar por su rectitud a gente honorable. <pb/></t>", "27": "<t>El que es entendido refrena sus palabras;</t> <t>el que es prudente controla sus impulsos. <pb/></t>", "28": "<t>Hasta un necio pasa por sabio si guarda silencio;</t> <t>se le considera prudente si cierra la boca.</t>"}