{"1": "<pb/> Y salió Yeshua de allí y regresa a su comarca y sus talmidim lo siguen.", "2": "Y llegado el Shabat, comenzó a enseñar en la sinagoga. Y la mayoría de los que le escuchaban se asombraban diciendo: ¿De dónde obtuvo estas <e>interpretaciones de la Torah</e> y cuál es la sabiduría que le ha sido dada? ¿Y <e>cómo ha recibido este poder de hacer</e> este tipo de milagros que son hechos por sus manos?", "3": "¿No es este el alfarero, el hijo de Miriam y el hermano de Ya'akov y de Yosef y de Yehudah y de Shimón? ¿Y no <e>pertenecen a nuestra comunidad</e> sus hermanas que están entre nosotros?", "4": "Y Yeshua les decía: No hay profeta sin honra sino en su tierra y entre sus parientes y en <e>su propia</e> casa.", "5": "Y no le fue permitido hacer allí ningún milagro, excepto sanar a unos pocos enfermos imponiendo sobre ellos sus manos.", "6": "Y Yeshua estaba asombrado por la falta de emunah que había en ellos. Y recorría las aldeas de la comarca, explicando <e>la Torah</e>.", "7": "Y llamó a sus doce talmidim y comenzó a enviarlos de dos en dos, <e>imponiendo sobre ellos las manos</e> y transfiriéndole autoridad sobre los espíritus inmundos.", "8": "Y les ordenó que no tomaran consigo nada para el camino, sino solamente su madero. Ni comida, ni bolsa, ni un centavo en el cinto.", "9": "Y <e>les ordenó también</e> que se calzaran con sandalias y que no llevaran ropa extra.", "10": "Además les decía: Dondequiera que entréis en una casa, <e>no os mováis luego a otra y a otra,</e> quedaos en ella hasta que salgáis de esa comarca.", "11": "Y en cualquier lugar que no os den kabalat panim y rechacen escuchar <e>lo que tenéis que decirles,</e> cuando estéis saliendo de allí, sacudid el polvo de la planta de vuestros pies como evidencia contra ellos.", "12": "Y saliendo, proclamaban con urgencia que hicieran teshuváh.", "13": "y echaban fuera muchos sheidim y <e>hacían votos</e> ungiendo con aceite a muchos enfermos y los sanaban.", "14": "Y Herodes, el rey, fue informado de todas las cosas que se decían de Yeshua <e>pues su fama era notoria por todos lados,</e> y le decían: Es Yojanán el inmersor que ha resucitado de entre los muertos y por eso actúan en él esos poderes.", "15": "Pero otros le decían: Es Eliyahu <e>ha Naví.</e> Y otros: Un profeta como los profetas antiguos.", "16": "Y al oír estas <e>explicaciones,</e> Herodes decía: Es Yojanán a quien yo decapité que ha resucitado.", "17": "Porque el mismo Herodes había ordenado el arresto de Yojanán y lo había puesto en prisión, encadenado, por causa de Herodías, la mujer de su hermano Felipe, pues se casó con ella.", "18": "Pues Yojanán había <e>reprendido</e> a Herodes diciéndole: La Torah no te permite tener la mujer de tu hermano.", "19": "Y por esta razón, Herodías aborrecía a Yojanán y procuraba asesinarlo, pero no encontraba cómo.", "20": "pues Herodes, <e>a pesar de haberlo arrestado por complacerla,</e> estaba convencido en su interior que Yojanán era un tzadik y kadosh y le temía y le daba protección. Y le daba audiencia para oírlo y se quedaba atemorizado cada vez que lo oía, pero aun así, le gustaba escucharlo.", "21": "Sin embargo, se le presentó <e>a Herodías</e> una ocasión única, cuando Herodes, en su cumpleaños hizo un banquete a sus nobles y a los tribunos y a sus oficiales principales de la Galil.", "22": "Entró también al banquete la misma hija de Herodías, <e>invitada</e> para bailar, y agradó a Herodes y a los que estaban reclinados a la mesa con él. Y el rey dijo a la joven: Pídeme lo que quieras y te lo concederé.", "23": "Y le juró: Pídeme, hasta una mitad de mi reino te daré.", "24": "Y saliendo ella, <e>tomó consejo con su madre</e> diciéndole: ¿Qué le pediré? Y ella le dijo: La cabeza de Yojanán el inmersor.", "25": "Y sin perder tiempo, regresó donde estaba Herodes y le dijo: He aquí mi petición: Quiero que me des ahora mismo en una bandeja, la cabeza de Yojanán el inmersor.", "26": "Y el rey se enojó muchísimo, mas por causa de los juramentos que había hecho delante de sus invitados que estaban allí, reclinados a su mesa, no quiso negarle su petición.", "27": "Inmediatamente, enviando el rey a un verdugo, ordenó traer su cabeza. Y yendo a la prisión, lo decapitó,", "28": "y trajo su cabeza en una bandeja y la dio a la joven y la joven la entregó a su madre.", "29": "Y cuando los talmidim <e>de Yojanán</e> lo supieron, vinieron por su cuerpo y le dieron sepultura.", "30": "Y los shaliajim <e>regresando,</e> se juntaron con Yeshua, y le cuentan todo lo que habían hecho y lo que habían enseñado.", "31": "Y les dice: Venid conmigo aparte, a un lugar solitario y tomad un poco de descanso, (pues eran muchos los que iban y venían y no les alcanzaba el tiempo ni para comer).", "32": "Y se fueron en la barca, solos, a un lugar solitario.", "33": "pero muchos, <e>desde lejos,</e> reconociéndolos y viendo <e>que se irían a otro lugar junto al lago,</e> se fueron a pie y desde todas las ciudades venían y llegaron antes que ellos.", "34": "Y al desembarcar he aquí la multitud los estaba esperando y se le conmovieron las fibras más profundas de sus entrañas, porque le pareció que estaba en presencia de un rebaño sin pastor. Y comenzó a enseñarles muchas cosas. •", "35": "Y habiendo avanzado el día, se le acercaron sus talmidim y le decían: La hora es muy avanzada y el lugar es desierto,", "36": "despídelos, para que vayan a los lugares vecinos y aldeas cercanas y compren algo para comer.", "37": "Mas Yeshua, respondiendo les dijo: Dadles vosotros de comer. Y le dicen: ¿Estás <e>sugiriéndonos</e> que vayamos a comprar <e>por lo menos</e> doscientos denarios de pan y que le demos de comer?", "38": "Entonces él les dice: ¿Cuántos panes tenéis? Id y averiguad. Y al saberlo, dicen: Cinco y dos pescados.", "39": "Y les mandó que recostasen a la gente en grupos, sobre la hierba verde.", "40": "Y se recostaron en grupos de ciento y de cincuenta.", "41": "Y tomando los cinco panes y los dos pescados, alzó los ojos al cielo, bendijo sobre ellos y partió los panes. E iba partiendo los panes y dando a los talmidim para que ellos lo repartieran. También hizo lo mismo con los pescados.", "42": "Y comieron todos y se saciaron,", "43": "Y quedaron doce cestas repletas de trozos de pan y de pescado.", "44": "Y los que habían comido del pan eran como cinco mil hombres.", "45": "Y enseguida urgió a sus talmidim subir a la barca y adelantársele a la otra orilla, hacia Beit Tzaidah mientras él despedía la multitud.", "46": "y cuando la hubo despedido, fue al monte <e>cercano</e> para hacer las oraciones de arvit.", "47": "Y llegada la noche, la barca se encontraba en medio del mar y él solo estaba en tierra.", "48": "Y alcanzándolos a ver cómo se fatigaban remando, porque el viento les era contrario, hacia la cuarta vigilia de la noche se les acerca caminando sobre las aguas y hacía como si quisiese adelantárseles.", "49": "Pero ellos, viéndolo caminar sobre el mar, pensaron que era una ruaj refaim y gritaban,", "50": "pues todos le vieron y estaban temblando de miedo, pero enseguida les habló y les dice: Tened ánimo, ani hú, no sigáis temblando.", "51": "Y subió a ellos en la barca y se calmó el viento <e>que les era contrario.</e> Y estaban petrificados de espanto.", "52": "y no podían concebir cómo se multiplicaron los panes, pues todavía un velo cubría su corazón.", "53": "Y concluido el viaje, llegaron a tierra de Ginosar.", "54": "Y no más habían desembarcado, los reconocieron", "55": "y caminaron toda aquella región y le llevaban los enfermos incluso en sus lechos, a donde quiera que oían que estaba.", "56": "y en cada lugar donde entraba, en comarcas, ciudades o aldeas, ponían a los enfermos en lugares públicos <e>por donde anticipaban que pasaría y</e> le rogaban que al menos les permitieran tocar sus tzitziot; y cuantos lo tocaron, <e>inmediatamente</e> sanaban."}