{"1": "<pb/> Faltaban dos días para que comenzara la fiesta de Pesaj y de Matzot. Y los principales de los cohanim y de los soferim procuraban encontrar la manera de prenderle por engaño para causar su muerte.", "2": "Por esto decían: ¡No durante la fiesta, porque causaría una sublevación popular!", "3": "Y estando Yahoshua en Bet Anyah, en la casa de Shimón el artesano, mientras se encontraba reclinado a la mesa, vino una mujer trayendo consigo un vaso de alabastro con perfume de pistajio, costosísimo, y quebrando el frasco, derramó <e>el perfume</e> sobre su cabeza.", "4": "Pero algunos de los que estaban allí, sumamente molestos, murmuraban entre sí diciendo: ¿Por qué <e>ha hecho</e> este desperdicio de perfume?", "5": "Porque podía ser vendido por más de trescientos denarios y ser repartido entre los pobres. Y la criticaban duramente.", "6": "Pero Yahoshua dijo: Dejadla, ¿por qué la avergonzáis? Una buena obra me ha hecho,", "7": "porque a los pobres siempre tendréis con vosotros, y cuando queráis les podéis hacer bien; pero a mí no siempre me tenéis.", "8": "Ella ha hecho lo que estaba en su capacidad hacer: se anticipó a ungir mi cuerpo para la sepultura.", "9": "Y de cierto os digo: Donde quiera que se predique esta promesa de redención y perdón de pecados, también se usará su ejemplo, para memoria de ella.", "10": "Entonces Yehudáh de Keriot, uno de los doce, fue a los principales cohanim para <e>negociar</e> su captura.", "11": "Entonces ellos se alegraron al oír <e>su propuesta y</e> acordaron darle dinero. Desde entonces buscaba la ocasión <e>de informarles cuándo estaría sólo, sin la protección del pueblo,</e> para que le echaran mano.", "12": "Como al día siguiente sería el primer día de Matzah, cuando <e>los cohanin habían establecido hacer el</e> sacrificio de Pesaj, le dicen sus talmidim: ¿Dónde quieres que vayamos a preparar la cena para que conduzcas el Seder de Pesaj?", "13": "Entonces <e>escogió</e> dos talmidim y los envió con estas instrucciones: Id a Yerushaláyim y os saldrá al encuentro un hombre que lleva un cántaro de agua, seguidlo,", "14": "y donde entre, decid al baal de esa casa: El Rábi dice: ¿Dónde está mi cuarto donde dirija el Seder de Pesaj con mis talmidim?\".", "15": "Y él os llevará al segundo piso y os mostrará un gran comedor equipado y listo para el Seder. Preparad allí para nosotros.", "16": "Y los talmidim salieron y entraron en la ciudad y les aconteció exactamente como le dijo y prepararon el Seder de Pesaj.", "17": "Y habiendo llegado la tarde de ese día, entra allí con los doce,", "18": "y estando reclinados a la mesa, mientras comían, Yahoshua dijo: De cierto os digo que uno de vosotros, que está comiendo conmigo, me traicionará.", "19": "Tales palabras los aturdieron y entristecidos en gran manera, uno por uno le iban preguntando: ¿Será ese yo?", "20": "Y les dijo: Es uno de los doce, el que moja <e>su matzah</e> conmigo en el plato.", "21": "Porque el Ben HaAdam deberá <e>ir por su camino</e> como está escrito de él. Pero ¡ay de aquel hombre por cuya mano el Ben HaAdam es traicionado! ¡Mejor habría sido para ese hombre no haber nacido!", "22": "Y estando ellos comiendo, Yahoshua tomó <e>el pedazo del medio</e> de matzah y confesó la bendición <e>diciendo: \"Baruj Ata HAshem, Elohenu mélej Haolam Hamotzi léjem min-haaretz. Amén \".</e> Entonces lo partió <e>en dos y</e> tomando <e>de una mitad,</e> les dio, y dijo: Tomad, comed, esto es mi cuerpo.", "23": "Y habiendo tomado la copa <e>de la redención,</e> dijo: <e>\"Baruj ata HaShem, Elehenu mélej haolam Boreypri Haguéfem. Amén \".</e> Entonces se la dio y todos bebieron de ella.", "24": "Y les dijo: Esto es mi sangre del Pacto, la cual es derramada por muchos.", "25": "De cierto os digo que no beberé más de este fruto de la vid hasta aquel día cuando beba el vino nuevo en el Maljut Elokim.", "26": "Y luego de cantar el Halel, salieron hacia el monte de las Olivas.", "27": "Y les dice Yeshua: Todos vosotros experimentaréis una profunda frustración, porque escrito está: \"Heriré al pastor y las ovejas serán dispersadas\".", "28": "Pero después de resucitar, iré delante de vosotros a la Galil.", "29": "Entonces Kefa le dice: Aunque todos pierdan la confianza en ti, yo no.", "30": "Y le dice Yahoshua: De cierto te digo hoy, esta misma noche, antes que el gallo cante por segunda vez, tres veces me habrás negado.", "31": "Mas él, no paraba de hablar afirmándole: \"Aunque me cueste -morir junto a ti, no te negaré\". Y los demás también le prometían lo mismo.", "32": "En eso llegan a un sitio cuyo nombre es Gat Shemanei y dice a sus talmidim: Sentaos aquí hasta que haya hecho una oración.", "33": "Y toma consigo a Kefa, Ya'akov y Yojanán y apartándose con ellos, repentinamente vino sobre él una angustia nunca antes vista, tan grande que estaba despavorido.", "34": "Y les dice: Mi alma está rodeada de una fuerte y pesada carga <e>que me ha sido puesta,</e> tanto que podría morirme ahora mismo. Esperad aquí y haced tefilah.", "35": "Y yendo un poco más adelante, daba pasos y se postraba en tierra y gemía rogando en un arrebato de dolor, que si era posible, <e>resistiera aquel peso y</e> pasara de él aquella angustia.", "36": "Y <e>por una hora postrado en tierra,</e> gemía diciendo: Abba todas las cosas son posibles para Ti aparta de mí esta copa; pero no lo que yo quiero, sino lo que Tú.", "37": "Entonces regresó y los encuentra durmiendo; y dice a Kefa: \"¿Es tiempo de dormir? ¿No pudiste hacer tefilah una hora?", "38": "Velad y orad, para que no entréis en tentación. La rúaj a la verdad está dispuesta, pero la naturaleza humana es débil.", "39": "Y yendo otra <e>vez por otra hora,</e> no cesaba de hacer la misma oración.", "40": "Y volviendo, de nuevo los encontró durmiendo, porque sus ojos estaban cargados de un sueño muy profundo de tal magnitud que les era imposible abrir los ojos y no sabían qué responderle.", "41": "Y volvió la tercera vez <e>y regresando</e> les dice: \"Dormid si queréis lo que falta de la noche y descansad... ¡Basta! Llegó la hora. He aquí que el Ben HaAdam es entregado en las manos de los transgresores de la Torah.", "42": "¡Vamos! ¡Levantaos! He aquí que ya está cerca el que me traiciona.", "43": "Y estando aun hablando estas cosas, se presenta yehudah (uno de los doce) y con él una turba armada con palos y garrotes, enviados <e>departe</e> de los principales cohanim, SMS soferim y zekeinin.", "44": "Y el que lo traicionaba les había dado previamente una señal, diciéndoles: \"Al que yo bese, él es, Prendedlo y llevadlo bajo la más alta seguridad\".", "45": "Y llegando, fue hacia Yahoshua y de inmediato le dice: \"Mi rabino\", y <e>tomándole por los hombros,</e> le dio varios besos seguidos y bien sonados.", "46": "Entonces ellos le echaron mano y lo prendieron.", "47": "Pero uno de los que estaban allí, desenvainando su espada, hirió al oficial encargado de la guarda personal del cohén hagadol y de un tirón le cortó la oreja.", "48": "E interviniendo Yahoshua les dijo: ¿Cómo contra un bandido, con espadas y garrotes habéis salido para apresarme?", "49": "<e>Sí, yo soy</e> el que cada día estaba con vosotros enseñando en el Templo y no me echasteis mano, pero esto ha sucedido para que se cumplan las Escrituras.", "50": "<e>Y sus talmidim,</e> abandonándolo, huyeron todos,", "51": "aunque cierto joven quiso seguirlo, <e>el que vestía con una sábana de una sola pieza,</e> pero le echaron mano y lo sujetaban por su ropa,", "52": "mas quitándosela, pudo escaparse, aunque tuvo que huir desnudo.", "53": "Y llevaron a Yahoshua ante el Cohén hagadol y se le reunieron todos los principales cohanin, sus zekenin y soferim.", "54": "Y Kefa le seguía de lejos, hasta dentro del patio de la casa del Cohén hagadol; y estaba sentado con los sirvientes y calentándose junto al fuego.", "55": "Y el cohén hagadol con los otros <e>que habían estado en el puesto ese año,</e> y todo el Sanedrín buscaban evidencias contra Yahoshua para poder sentenciarlo a muerte, pero no la hallaban.", "56": "Porque venían muchos dando falso testimonio contra él; mas era obvio que no decían la verdad, pues no coincidían en los cargos.", "57": "Finalmente trajeron algunos que decían:", "58": "Nosotros le oímos decir: \"Yo derribaré este santuario hecho por manos y en tres días edificaré otro no hecho por manos\".", "59": "Pero ni aun con eso, las evidencias eran aceptables.", "60": "Y poniéndose en pie y adelantándose <e>al tribunal,</e> el cohén hagadol, preguntó a Yahoshua: ¿No respondes nada? ¿Por qué piensas que están dando estos testimonios contra ti?", "61": "Mas él callaba y nada respondía. El cohén hagadol le preguntaba de nuevo pero ahora le decía: ¿Eres tú HaMashiaj, el Hijo del Bendito?", "62": "Y Yahoshua respondió: \"Aní Jú\". Y veréis al Ben Adam sentado a la diestra de <e>YHVH</e> y viniendo en las nubes del cielo\".", "63": "Entonces el cohén hagadol, haciendo keriáh, dice: \" ¿Qué necesidad tenemos ya de testigos?", "64": "Vosotros mismos oísteis la blasfemia salir de su boca. ¿Qué os parece?\". Y todos ellos determinaron que había un caso evidente de sentencia de muerte.", "65": "Y algunos de los que estaban allí comenzaron a escupirle y cubriéndole el rostro, le daban puñetazos tras puñetazo y a decirle: ¡Profetiza! También los guardas se dieron gusto dándole golpes tras golpe en su rostro.", "66": "Y estando Kefa más alejado del lugar, en el patio, aparece una de las criadas del cohén hagadol,", "67": "y viendo a Kefa calentándose, después de mirarle fijamente, dice: \"También tú estabas con ese Yahoshua HaNotzrí\".", "68": "Pero él negó, diciendo: \"No tengo ni la menor idea de qué hablas\". Y salió afuera, hacia la puerta.", "69": "Y la criada, pasando y viéndolo otra vez, comenzó a decir a los que estaban allí: \"Este es uno de ellos\".", "70": "Pero él negó nuevamente. Y no mucho después, otros que estaban alrededor, decían a Kefa: \"Verdaderamente eres de ellos, pues también <e>vienes</e> de la Galil\".", "71": "Y bajo juramento, comenzó a pronunciar maldiciones para que cayeran sobre él <e>si esto fuese así</e> y <e>decía:</e> \"No tengo la menor idea de quién me habláis\".", "72": "Y enseguida cantó el gallo por segunda vez. Y se acordó Kefa de las palabras que Yahoshua le había dicho: \"Antes que el gallo cante la segunda vez, me habrás negado tres veces\". Y machacándosele el alma mientras pensaba en lo que había hecho no hacía otra cosa que llorar <e>desconsoladamente.</e>"}