{
  "1": "Esto me mostró el Señor DIOS: He aquí, El formaba enjambre de langostas cuando comenzaba a brotar la cosecha de primavera. Y he aquí, la cosecha de primavera era después de la siega del rey.",
  "2": "Y sucedió que cuando habían terminado de devorar la hierba de la tierra, yo dije: Señor DIOS, perdona, te ruego. ¿Cómo podrá resistir Jacob si es tan pequeño?",
  "3": "Se apiadó el SEÑOR de esto: No sucederá —dijo el SEÑOR.",
  "4": "Esto me mostró el Señor DIOS: he aquí, el Señor DIOS llamaba para juzgarlos con fuego, y consumió el gran abismo y empezó a consumir el campo.",
  "5": "Entonces dije: Señor DIOS, cesa, te ruego. ¿Cómo podrá resistir Jacob si es tan pequeño?",
  "6": "Se apiadó el SEÑOR de esto: Esto tampoco sucederá —dijo el Señor DIOS.",
  "7": "Esto El me mostró: He aquí, el Señor estaba junto a un muro hecho a plomo, y tenía en su mano una plomada.",
  "8": "Y el SEÑOR me dijo: ¿Qué ves, Amós? Y respondí: Una plomada. Entonces el Señor dijo: He aquí, pondré una plomada en medio de mi pueblo Israel. Ya no volveré a dejarlos sin castigo.",
  "9": "Los lugares altos de Isaac serán asolados y los santuarios de Israel destruidos; y yo me levantaré con espada contra la casa de Jeroboam.",
  "10": "Entonces Amasías, sacerdote de Betel, envió palabra a Jeroboam, rey de Israel, diciendo: Amós conspira contra ti en medio de la casa de Israel; la tierra ya no puede soportar todas sus palabras.",
  "11": "Porque así dice Amós: \"Jeroboam morirá a espada y ciertamente Israel saldrá en cautiverio de su tierra.\"",
  "12": "Y Amasías dijo a Amós: Vete, vidente, huye a la tierra de Judá, come allí pan y allí profetiza;",
  "13": "pero en Betel no vuelvas a profetizar más, porque es santuario del rey y residencia real.",
  "14": "Entonces respondió Amós y dijo a Amasías: Yo no soy profeta, ni hijo de profeta, sino que soy boyero y cultivador de sicómoros.",
  "15": "Pero el SEÑOR me tomó cuando pastoreaba el rebaño, y me dijo: Ve, profetiza a mi pueblo Israel.",
  "16": "Ahora pues, escucha la palabra del SEÑOR: Tú dices: \"No profetices contra Israel ni hables contra la casa de Isaac.\"",
  "17": "Por tanto, así dice el SEÑOR: \"Tu mujer se prostituirá en la ciudad, tus hijos y tus hijas caerán a espada, tu tierra será repartida a cordel, y tú morirás en una tierra inmunda. Y ciertamente Israel saldrá de su tierra en cautiverio.\""
}