{
  "1": "Así dice el SEÑOR: Por tres transgresiones de Moab, y por cuatro, no revocaré su castigo, porque quemó los huesos del rey de Edom hasta calcinarlos.",
  "2": "Enviaré, pues, fuego sobre Moab, que consumirá los palacios de Queriot, y Moab morirá entre el tumulto, entre gritos de guerra y sonido de trompeta.",
  "3": "También extirparé al juez de en medio de ella, y mataré a todos sus príncipes con él —dice el SEÑOR.",
  "4": "Así dice el SEÑOR: Por tres transgresiones de Judá, y por cuatro, no revocaré su castigo, porque desecharon la ley del SEÑOR y no guardaron sus estatutos; también les han hecho errar sus mentiras, tras las cuales anduvieron sus padres.",
  "5": "Enviaré, pues, fuego sobre Judá, y consumirá los palacios de Jerusalén.",
  "6": "Así dice el SEÑOR: Por tres transgresiones de Israel, y por cuatro, no revocaré su castigo, porque venden al justo por dinero y al necesitado por un par de sandalias.",
  "7": "Los que pisotean en el polvo de la tierra la cabeza de los desvalidos, también tuercen el camino de los humildes. Un hombre y su padre se llegan a la misma joven profanando mi santo nombre;",
  "8": "sobre ropas empeñadas se tienden junto a cualquier altar, y el vino de los que han sido multados beben en la casa de su Dios.",
  "9": "Yo destruí al amorreo delante de ellos, cuya altura era como la altura de los cedros, y era fuerte como las encinas; yo destruí su fruto por arriba y su raíz por abajo.",
  "10": "Y a vosotros yo os hice subir de la tierra de Egipto, y os conduje por el desierto cuarenta años para que tomarais posesión de la tierra del amorreo.",
  "11": "Y levanté profetas de entre vuestros hijos y nazareos de entre vuestros jóvenes. ¿No es así, hijos de Israel? —declara el SEÑOR.",
  "12": "Pero vosotros hicisteis beber vino a los nazareos, y a los profetas les ordenasteis, diciendo: No profeticéis.",
  "13": "He aquí, yo estoy oprimido debajo de vosotros como está oprimida una carreta llena de gavillas.",
  "14": "Y la huida le fallará al ligero, y el fuerte no fortalecerá su poder, ni el valiente salvará su vida.",
  "15": "El que empuña el arco no resistirá, el ligero de pies no escapará, ni el que monta a caballo salvará su vida.",
  "16": "Y aun el más intrépido entre los valientes huirá desnudo aquel día —declara el SEÑOR."
}