{
  "1": "Palabras de Amós, que fue uno de los pastores de Tecoa, de lo que vio en visión acerca de Israel en días de Uzías, rey de Judá, y en días de Jeroboam, hijo de Joás, rey de Israel, dos años antes del terremoto.",
  "2": "Y dijo: El SEÑOR ruge desde Sion, y desde Jerusalén da su voz; los pastizales de los pastores están de duelo, y se seca la cumbre del Carmelo.",
  "3": "Así dice el SEÑOR: Por tres transgresiones de Damasco, y por cuatro, no revocaré su castigo, porque trillaron a Galaad con trillos de hierro.",
  "4": "Por eso enviaré fuego sobre la casa de Hazael, y consumirá los palacios de Ben-adad.",
  "5": "También romperé el cerrojo de Damasco, extirparé al morador del valle de Avén y al que empuña el cetro de Bet-edén, y el pueblo de Aram será desterrado a Kir —dice el SEÑOR.",
  "6": "Así dice el SEÑOR: Por tres transgresiones de Gaza, y por cuatro, no revocaré su castigo, por haber deportado a todo un pueblo para entregarlo a Edom.",
  "7": "Enviaré, pues, fuego sobre la muralla de Gaza, y consumirá sus palacios.",
  "8": "También extirparé al morador de Asdod, y al que empuña el cetro de Ascalón; desataré mi poder sobre Ecrón, y el remanente de los filisteos perecerá —dice el Señor DIOS.",
  "9": "Así dice el SEÑOR: por tres transgresiones de Tiro, y por cuatro, no revocaré su castigo, por haber entregado todo un pueblo cautivo a Edom sin acordarse del pacto de hermanos.",
  "10": "Enviaré, pues, fuego sobre la muralla de Tiro, y consumirá sus palacios.",
  "11": "Así dice el SEÑOR: Por tres transgresiones de Edom, y por cuatro, no revocaré su castigo, porque con espada persiguió a su hermano, y suprimió su compasión; su ira continuó despedazando y mantuvo su furor para siempre.",
  "12": "Enviaré, pues, fuego sobre Temán, y consumirá los palacios de Bosra.",
  "13": "Así dice el SEÑOR: Por tres transgresiones de los hijos de Amón, y por cuatro, no revocaré su castigo, porque abrieron los vientres de las mujeres encinta de Galaad para ensanchar sus fronteras.",
  "14": "Encenderé, pues, fuego en la muralla de Rabá, y consumirá sus palacios en medio de gritos de guerra en el día de la batalla, en medio de una tempestad en el día de la tormenta;",
  "15": "y su rey irá al destierro, él y sus príncipes con él —dice el SEÑOR."
}