{"1": "<pb/><t>Q'e' ti' i naakik'ulum i xa re' i yiib' wach na'ojb'al inkiyejaa' wach,</t> <t>pan kiyokaab'.</t> <t>Eh noq imponik i q'iij inki a'n wo' hoq,</t> <t>ruum inkiq'or chi wilik kajaawriik.</t>", "2": "<t>Eh inkik'ax wach aak'al, i paat</t> <t>tokoom ehchan reh, korehtaal inkiq'uch.</t> <t>Eh chi je' ajaab'ees, chi je' ak'uunb'ees</t> <t>inkelq'aaj i chib'ih reh.</t>", "3": "<t>Ruum aj re', re' i QaJaaw Dios je' wili i xuq'or:</t> <t>Re' hin wilik i ti' k'axik nuyejaam wach taq cha weh</t> <t>ma' naa ta rik'iik taq chawiij.</t> <t>Eh ma' naa ta chik taq animb'isam awach,</t> <t>ruum chupaam taqe i q'iij re' re' jinaj runimaal ti' k'axik naa ruchaliik taq cha naah.</t>", "4": "<t>Eh je' wili i naa kiq'orom taq chawiij</t> <t>i ki-ixowinik taq awach:</t> <t>Yu'naak q'e' ti' i k'ahchi' kik'ulum,</t> <t>ruum xq'ucharik wo' chik keh i xkiq'uch i keh,</t> <t>tokoom chik ehchan reh.</t> <t>Eh ma' jino'q chik naa ruyej-anik</t> <t>reh i ye'aab' xkehchaaj naq</t> <t>xkich'aq wo' chik chikiwach</t> <t>taqe i xiq'uchwik reh, inko'q taqe.</t>", "5": "<t>Ruum aj re', re' taq i hat ma' naa ta taq</t> <t>awehtriik haa' chi kixilak i rutinamiit i QaJaaw Dios,</t> <t>noq naa wo' chik ruch'aqariik keh i kiye'aab'.</t>", "6": "<pb/><t>Re' i tinamit je' wili ix kiq'or: Maa q'or qeh</t> <t>taqe i q'orik i ruq'or i jalal ruq'oral i Dios,</t> <t>ruum re' i Dios ma' nee ta ruk'ul cho qeh</t> <t>i k'ixb'ilaal laj na'ojb'al inqa a'n,</t>", "7": "<t>¿Minakapaaj re' hat chi nee qoh ruq'eb'</t> <t>chi riij ruk'ux i hoj, hoj aj Israel?</t> <t>¿Mi neerub'an re' i je' re' i Dios</t> <t>intoob'inik qeh i hoj rutinamiit?</t> <t>¿Mi ma' nee taqe rutoob'eej re'</t> <t>i korik wach kik'ux noq inaq'or i hat? inki taqe.</t>", "8": "<t>Eh re' i QaJaaw Dios je' wili i xuq'or keh:</t> <t>Re' taq i hat xawixowaaj taq wach i nutinamiit,</t> <t>inaq'uch taq i kiso' k'ih taq tz'aaq</t> <t>i kisutinik cho panq'aq'inik,</t> <t>inakapaaj taq chi ako'leem taq chik awiib'.</t>", "9": "<t>Re' ixoq chi xilak i nutinamiit</t> <t>inawesaj taq reje pankipaat,</t> <t>aha' suq naq wilkeeb' wii', re' i kikok' ha'lak'uun</t> <t>inakanaa' taq chi ma' xta ilil keh.</t> <t>Eh ma' nayeew ta taq q'ab' chi kinkiloq'ej.</t>", "10": "<t>Re' taq i hat eleen taq reje chupaam i ye'aab' wili,</t> <t>ruum ayu' ma' naa ta taq ahi'liik chuk'ulariik i ti' k'axik,</t> <t>ruum yohb'aal wach i yiib' wach na'ojb'al imb'aan</t> <t>ruum i re' naa rusachariik wach.</t>", "11": "<t>Wila' xk'uloq jino'q i chukul q'orik nee ruq'or</t> <t>chi je' wili: chi hoj wach i vino,</t> <t>i k'ahlaj ha' naa ruwihiik, inko'q ra'j re' re'</t> <t>manlik aj k'uhb'alineel chi keh i tinamit, inki Dios.</t>", "12": "<t>Eh je' wo' chik wili i xuq'or: Re' hin naa wo' chik</t> <t>numolom kiwach i Israel nik' chik k'ihaal</t> <t>i xi kahnik, je' rukab' noq i molarik kiwach</t> <t>i tentzun ar Bosra. Eh naa wo' chik nuye'em taqe</t> <t>chupaam i ye'aab' nuye'em keh pampeet,</t> <t>eh korehtaal wo' chik kik'ihaaxb'iik ar inki.</t>", "13": "<t>Eh re' i QaJaaw Dios naa rutehwiik reje kib'eeh,</t> <t>eh re' keh naakitahqeem reje,</t> <t>korehtaal kielik reje chi kixilak i tinamit i nixowanik kiwach.</t> <t>Eh re' i kireey i QaJaaw naa ruk'amwiik reje kib'eeh chi kunchelaal.</t>"}