{"1": "<pb/><t>Re' taq i hat aj Jerusaleem cha yejaa' taq ko'lb'al awiib'</t> <t>ruum xkikotej taq chik riij aatinamiit.</t> <t>Re' keh ruuk' karote naakiq'ojom</t> <t>noq naakiye'em panti' k'axik ink'amwik qab'eeh i hoj aj Israel.</t>", "2": "<t>Eh re' i hat tinamit Belén Efrata</t> <t>ma' re' ta nkiwii' chi q'e' hat k'isiin chikiwach</t> <t>i tinamit wilkeeb' paruyuq'ul i Judá,</t> <t>awuuk' la' hat naa reliik chaloq jinaj i k'amal b'eeh</t> <t>naa rucha'jiniik reh i nutinamiit Israel,</t> <t>re' i xa wilik wo' chaloq najtir q'iij.</t>", "3": "<t>Re' i QaJaaw Dios naa pee</t> <t>rukanaam chi naakik'ulum i ti' k'axik</t> <t>i rutinamiit kore' naa risam i ti' k'axik,</t> <t>noq naa rasjiik jinaj i k'ahchi' ruyub'jiik,</t> <t>re' naa rokiik chi reyil. Eh naa rumolom kiwach kuuk'</t> <t>i kuch aj Israel i konaakikahniik chi k'achalkeeb'.</t>", "4": "<t>Eh re' i reey re' re' naa rokiik chi cha'jen keh i rutinamiit</t> <t>ruuk' i runimaal i rajaawriik i ruDios.</t> <t>Eh ruuk' i runimaal wach i rub'ihnaal</t> <t>pansuqkiil k'uxliis chik naa kik'achariik i rutinamiit,</t> <t>ruum re' reh naa ruye'em chee rajaawriik chi junsuut i wach ak'al.</t>", "5": "<t>Eh re' reh naa ruye'em suq kiil qak'ux i hoj,</t> <t>naakooj ruko'leem pan kiq'ab' i aj Asiria</t> <t>noq naa kichopom naah i paat imb'aan wii' i q'ataj q'orik.</t> <t>Eh re' hoj wuquub' i aj cha'joom naa qataq'aam chi kik'ulb'ejiik,</t> <t>eh waxiqiib' i winaq nimaq wach kina'ojb'al naa qataq'aam reje.</t>", "6": "<t>Eh re' taqe i winaq re' re', naa kojiik chi kik'ulb'ejiik i aj Asiria</t> <t>noq ruuk' q'aslaj ch'ihch', naa kia'nam reh i aj Nimrob.</t> <t>Naa koj kiko'leem pan kiq'ab' i aj Asiria</t> <t>naa kokiik cho chi qapletohjik paruk'ula'tiil i qatinamiit,</t> <t>reh chi naa kichopom naah i qa ye'aab'.</t>", "7": "<t>Re' taqe i aj Israel ma' naa ta kikanteesjiik,</t> <t>je' mus jab' chi keh i tinamit</t> <t>je' rukab' i jab' noq i rut'aqsaj chaloq i tik mu'uun</t> <t>i rutaq'aaj chaloq i QaJaaw Dios.</t> <t>Re' taqe i ma' kuye-eej taj inkaaj i winaq,</t> <t>re' kuye-eej iraaj i QaJaaw Dios.</t>", "8": "<t>Eh re' taqe i aj Israel ma'</t> <t>naa ta kikanteesjiik naa kikahniik chi,</t> <t>q'e' kow kiib' chi kixilak i tinamit.</t> <t>Eh je' kikab' i josq' laj kaq b'ahlam chi kixilak</t> <t>i johsq' laj chikop wilkeeb' pantaq ch'ahn,</t> <t>eh ma' jino'q i naa ruko'leem riib'</t> <t>pan kiq'ab' i aj Israel, je' rukab' i rub'an</t> <t>i kaq b'ahlam noq i ruk'uxib'eej</t> <t>taqe i tentzun ma' jino'q chik i rukanaa'.</t>", "9": "<t>Re' taq i hat aj Israel naa taq aq'atam</t> <t>kiwach i ki-ixowanik taq awach,</t> <t>eh naa taq rukuxiik asacham kiwach.</t>", "10": "<pb/><t>Eh re' i QaJaaw Dios je' wili xuq'or:</t> <t>Re' hin naa ruponiik i q'iij noq naa nuye'em</t> <t>q'ab' chi naa kikanteesjiik taqe aakawayu,</t> <t>eh chi naa rusachariik kiwach i aakareta reh q'aq'inik.</t>", "11": "<t>Eh naa nusacham wach taq aatinamiit,</t> <t>eh chi naa kiyojib'eem taq animaq taq paat i naa ko'leej naq taq wii' awiib'.</t>", "12": "<t>Naa wo' nusacham kiwach taqe i aj war,</t> <t>je' wo' taqe aj q'iij wilkeeb' taq chaxilak.</t>", "13": "<t>Naa wo' nusacham kiwach</t> <t>i tiyoox holohaq ab'aj korjinaq wii',</t> <t>reh chi ma' nee ta chik taq inaloq'ej chi jumpech taq</t> <t>atiyoox xa hat taq titz'awik reh.</t>", "14": "<t>Naa wo' rusahchiik kiwach</t> <t>taqe i tiyoox Asera rub'ihnaal</t> <t>je' wo' chu'nchel i tinamit wilkeeb' wii'.</t>", "15": "<t>Re' hin ruum i nujosq'iil</t> <t>naa nuye'em taqe chutojariik i kimahk</t> <t>i ju'junseht chi tinamit ma' xkaaj</t> <t>ta kinimam i nuk'uhb'aal, inki Dios.</t>"}