{"1": "<pb/><t>Re' hin q'e' ketel nuwach, ruum je' rukab' i winaq i rusik' i wach i rutik paruq'ijil,</t> <t>ma' xta chik wach noq xponik,</t> <t>rusik' naq chik i wach i ru-uuva sik'ooj chik noq xponik.</t> <t>Eh re' naq i peet wach i rutik xraaj ruk'uxum</t> <t>xama' xureq ta wo' hoq</t>", "2": "<t>Re' hin je' re' i k'ahchi' nuk'ulum, ruum ma' xta ketelinik wachiis wach ak'al</t> <t>ruum ma' jino'q chik i korik wach ruk'ux.</t> <t>Xak'ul inkikansaj kiib' chikiwach,</t> <t>k'ul inkikoj xirob' pankib'eeh.</t>", "3": "<t>Eh inkik'uhtaaj i yiib' wach na'ojb'al,</t> <t>re' taqe ajaab'ees inkaaj chi wilik i naa ruye'ariik keh chi riij inki a'n</t> <t>Eh re' taqe i q'atal q'orik inkik'ul i tumiin chi riij i chukuj q'orik.</t> <t>Re' taqe wilik kajaawriik, inki a'n i chib'ih inkaaj i keh,</t> <t>eh inkiq'or chi re' re' i korik.</t>", "4": "<t>Re' i chihooj runa'ojb'al chi kixilak je' rukab' i k'iix.</t> <t>Eh re' i korik wach kik'ux je' rukab' i koraal k'iix,</t> <t>eh ponik reh q'iij chi naa kiye'ariik panti' k'axik,</t> <t>re' i naa kiq'orom rib'iral aj cha'joom.</t> <t>Ar aj re' ma' naa ta chik kireqem chi riij chib'ih i naa kianam.</t>", "5": "<t>Eh ma' nimaj i ruq'or awamigo.</t> <t>Eh ma' naa ta ach'ikaam ak'ux kuuk' i k'amal b'eeh,</t> <t>eh atoob' ta ruuk' awehk'een neena a'n</t> <t>ak'utaaj chawik'raaj awiib' ruuk' i naa aq'orom.</t>", "6": "<t>Re' taqe ak'uunb'ees naakixowaam wach i kajaaw,</t> <t>re' taqe ixq'uunb'ees ma' naa ta chik kinimam i kituut.</t> <t>Eh re' taqe i ilib'jeel naakixowaam wach i rutuut</t> <t>i kib'ahiil, re' i naa rixowaniik kiwach i ju'jun,</t> <t>re' taqe i awach keh pankipaat.</t>", "7": "<t>Eh re' hin naawuy-eem i rotob'il i QaJaaw Dios,</t> <t>ruuk' i reh naa nuch'ikaam i nuk'ux, ruum weht'al chi re' reh</t> <t>naa ruko'liniik weh, eh naa kiin rib'iram.</t>", "8": "<t>Re' taq i hat i ti ixowinik taq qawach,</t> <t>ma' nsuuqb'ik taq ak'ux ruuk' i k'ahchi' qak'ulum.</t> <t>Atoob' ta xqaq'eb' q'iib', naa wo' chik qik'raam q'iib'.</t> <t>Atoob' ta panq'equm wilkooj naa wo' chik kooj rusihq'eem, i QaJaaw Dios.</t>", "9": "<t>Eh korik chi xoj mahkunik chuwach i QaJaaw Dios,</t> <t>ruum aj re' xanaa chik qakuyum i rujosq'iil,</t> <t>korehtaal i ruq'at i q'orik chi qanaah re' rub'ehel naa rub'anam quuk'.</t> <t>Eh naakooj risam panq'equm,</t> <t>ar naa qilom chi re' reh re' i rikorkiil i rub'an quuk'.</t>", "10": "<t>Re' i ki-ixowinik qawach naakilom i keh,</t> <t>ruum i re' naa ruchaliik kik'ixiik, re' i kiq'orik qeh chi je' wili:</t> <t>¿Aha' wilik i ki Dios inkiq'or? inki taqe.</t> <t>Eh naakilom chi naa rehtesjiik i kajaawriik,</t> <t>naa rub'aan keh je' rukab' noq</t> <t>inye'q'arik paam i ch'uwa' pantaq b'eeh.</t>", "11": "<pb/><t>Re' taq i hat i aj Jerusaleem naa ruponiik</t> <t>i q'iij chi naa wo' chik ruyejeb'jiik i tz'aq chi riij taq aatinamiit,</t> <t>eh naa wo' chik ruk'ihaaxb'iik taq aa ye'aab'.</t>", "12": "<t>Eh chupaam taqe i q'iij re' re',</t> <t>wilik taqe i re' ruuk' taq aatinamiit naa kichaliik Asiria, naa kichaliik Egipto,</t> <t>naa kichaliik chi chii' i nim haa' Nilo, naa kichaliik chi chii' i ha' Éufrates.</t> <t>Eh wilik naa kichaliik chi chii' taqe palaw, naa kichaliik chinaah taqe i yuuq'.</t>", "13": "<t>Re' i aj Israel xkahnik chi ma' xta chik i</t> <t>wilik chupaam i kitinamiit, ruum i kimahk xkian.</t> <t>Re' re' i xuk'am chaloq i kiyiib' wach na'ojb'al.</t>", "14": "<t>QaJaaw Dios chawil tii aatinamiit, ruuk' awajaawriik,</t> <t>je' rukab' i rub'an cha'jen tentzun</t> <t>i ruyeew taqe i rutentzuun wilik wii' i ch'ahn inkik'ux.</t> <t>Eh chayeew wo' chik taqe aatinamiit chupaam i ye'aab' Basán,</t> <t>chupaam i ye'aab' Galaad.</t> <t>Chayeew wo' chik keh i suq laj wihik,</t> <t>je' rukab' noq xi wihik cho ar pampeet.</t>", "15": "<t>Chak'uhtaaj tii chikiwach i ma' ilooj taj</t> <t>je' rukab' i xak'uhtaaj chikiwach i qamaam qati't,</t> <t>noq xawesaj taqe chaloq Egipto.</t>", "16": "<t>Eh noq neenkilow taqe i wilkeeb' pan</t> <t>taq nimaq tinamit chi je' re', neenchalik kik'ixiik.</t> <t>Eh neenkikahyeej i ju' kiq'ab', nee kikahnik meem,</t> <t>eh neenkahnik chi tz'aplik i kixikin</t>", "17": "<t>Eh nee kikahnik chi xa je' chik rukab'</t> <t>taqe i aaq' noq inkitolej kiib' pampooq,</t> <t>oon je' kikab' taqe i xa chib'ih chik chopkaal noq xakib'arb'otik chik</t> <t>ruum kiyo'jiik noq nee tikisik',</t> <t>ruum xa re' wo' hat, hat qaDios.</t>", "18": "<pb/><t>¿Mi wilik chik jino'q Dios chi je' rukab' i hat?</t> <t>ma' xtaj, ruum re' hat insahchik panak'ux</t> <t>chi ma' xat kinimaj taj i ruqox aatinamiit wili.</t> <t>Eh i nakuy kimahk, eh xti korik noq inak'uhtaaj qeh aak'axb'al</t> <t>ma' juneliik ta i nayeew aajosq'iil chi qanaah.</t>", "19": "<t>QaJaaw Dios, chaketelaaj wo' chik qawach,</t> <t>sahchoq panak'ux i qayiib' wach na'ojb'al.</t> <t>Eh chawesaj reje chi qawach chi jumpech taqe i qamahk,</t> <t>chakut qohoq ko paruchamiil i palaw.</t>", "20": "<t>QaJaaw Dios, eliik chayeew qeh awotob'il,</t> <t>i ketelinik wachiis,</t> <t>je' rukab' aq'orom cho keh</t> <t>i qamaam qati't najtir q'iij, re' i Abraham, i Jacob.</t>"}