{
  "1": "Ιδετε οποιαν αγαπην εδωκεν εις ημας ο Πατηρ, ωστε να ονομασθωμεν τεκνα Θεου. Δια τουτο ο κοσμος δεν γνωριζει ημας, διοτι δεν εγνωρισεν αυτον.",
  "2": "Αγαπητοι, τωρα ειμεθα τεκνα Θεου, και ετι δεν εφανερωθη τι θελομεν εισθαι· εξευρομεν ομως οτι οταν φανερωθη, θελομεν εισθαι ομοιοι με αυτον, διοτι θελομεν ιδει αυτον καθως ειναι.",
  "3": "Και πας οστις εχει την ελπιδα ταυτην επ' αυτον καθαριζει εαυτον, καθως εκεινος ειναι καθαρος.",
  "4": "Πας οστις πραττει την αμαρτιαν πραττει και την ανομιαν, διοτι η αμαρτια ειναι η ανομια.",
  "5": "Και εξευρετε οτι εκεινος εφανερωθη δια να σηκωση τας αμαρτιας ημων, και αμαρτια εν αυτω δεν υπαρχει.",
  "6": "Πας οστις μενει εν αυτω δεν αμαρτανει· πας ο αμαρτανων δεν ειδεν αυτον ουδε εγνωρισεν αυτον.",
  "7": "Τεκνια, ας μη σας πλανα μηδεις· οστις πραττει την δικαιοσυνην ειναι δικαιος, καθως εκεινος ειναι δικαιος·",
  "8": "οστις πραττει την αμαρτιαν ειναι εκ του διαβολου, διοτι απ' αρχης ο διαβολος αμαρτανει. Δια τουτο εφανερωθη ο Υιος του Θεου, δια να καταστρεψη τα εργα του διαβολου.",
  "9": "Πας οστις εγεννηθη εκ του Θεου αμαρτιαν δεν πραττει, διοτι σπερμα αυτου μενει εν αυτω· και δεν δυναται να αμαρτανη, διοτι εγεννηθη εκ του Θεου.",
  "10": "Εν τουτω γνωριζονται τα τεκνα του Θεου και τα τεκνα του διαβολου. Πας οστις δεν πραττει δικαιοσυνην δεν ειναι εκ του Θεου, ουδε οστις δεν αγαπα τον αδελφον αυτου.",
  "11": "Διοτι αυτη ειναι η παραγγελια, την οποιαν ηκουσατε απ' αρχης, να αγαπωμεν αλληλους·",
  "12": "ουχι καθως ο Καιν ητο εκ του πονηρου και εσφαξε τον αδελφον αυτου· και δια τι εσφαξεν αυτον; διοτι τα εργα αυτου ησαν πονηρα, τα δε του αδελφου αυτου δικαια.",
  "13": "Μη θαυμαζετε, αδελφοι μου, αν ο κοσμος σας μιση.",
  "14": "ημεις εξευρομεν οτι μετεβημεν εκ του θανατου εις την ζωην, διοτι αγαπωμεν τους αδελφους· οστις δεν αγαπα τον αδελφον μενει εν τω θανατω.",
  "15": "Πας οστις μισει τον αδελφον αυτου ειναι ανθρωποκτονος· και εξευρετε οτι πας ανθρωποκτονος δεν εχει ζωην αιωνιον μενουσαν εν εαυτω.",
  "16": "Εκ τουτου γνωριζομεν την αγαπην, οτι εκεινος υπερ ημων την ψυχην αυτου εβαλε· και ημεις χρεωστουμεν υπερ των αδελφων να βαλλωμεν τας ψυχας ημων.",
  "17": "Οστις ομως εχη τον βιον του κοσμου και θεωρη τον αδελφον αυτου οτι εχει χρειαν και κλειση τα σπλαγχνα αυτου απ' αυτου, πως η αγαπη του Θεου μενει εν αυτω;",
  "18": "Τεκνια μου, μη αγαπωμεν με λογον μηδε με γλωσσαν, αλλα με εργον και αληθειαν.",
  "19": "Και εκ τουτου γνωριζομεν οτι ειμεθα εκ της αληθειας, και θελομεν πληροφορησει τας καρδιας ημων εμπροσθεν αυτου,",
  "20": "διοτι εαν μας κατακρινη η καρδια, βεβαιως ο Θεος ειναι μεγαλητερος της καρδιας ημων και γνωριζει τα παντα.",
  "21": "Αγαπητοι, εαν η καρδια ημων δεν μας κατακρινη, εχομεν παρρησιαν προς τον Θεον,",
  "22": "και ο, τι αν ζητωμεν λαμβανομεν παρ' αυτου, διοτι φυλαττομεν τας εντολας αυτου και πραττομεν τα αρεστα ενωπιον αυτου.",
  "23": "Και αυτη ειναι η εντολη αυτου, το να πιστευσωμεν εις το ονομα του Υιου αυτου Ιησου Χριστου και να αγαπωμεν αλληλους καθως εδωκεν εντολην εις ημας.",
  "24": "Και οστις φυλαττει τας εντολας αυτου μενει εν αυτω, και αυτος εν εκεινω. Και εκ τουτου γνωριζομεν οτι μενει εν ημιν, εκ του Πνευματος το οποιον εδωκεν εις ημας."
}