{"1": "<pb/>De nuevo alcé mis ojos y miré, y he aquí cuatro carros que salían de entre dos montes; y aquellos montes eran de bronce.", "2": "En el primer carro había caballos alazanes, en el segundo carro, caballos negros,", "3": "en el tercer carro, caballos blancos, y en el cuarto carro, caballos tordos vigorosos.", "4": "Tomé entonces la palabra y dije al ángel que hablaba conmigo: Señor mío, ¿qué es esto?", "5": "Y el ángel me respondió y me dijo: Éstos son los cuatro vientos de los cielos, que salen de presentarse delante del Señor de toda la tierra.", "6": "El carro con los caballos negros salía hacia la tierra del norte, y los blancos salieron tras ellos, y los tordos salieron hacia la tierra del sur.", "7": "Y los alazanes salieron y se afanaron por ir a recorrer la tierra. Y dijo: Id, recorred la tierra. Y recorrieron la tierra.", "8": "Luego me llamó, y me habló diciendo: Mira, los que salieron hacia la tierra del norte han aplacado mi Espíritu en la tierra del norte.", "9": "<pb/>Vino a mí palabra de Jehová, diciendo:", "10": "Toma ofrendas de los del cautiverio a Helday, a Tobías y a Jedaías; e irás tú en aquel día, y entrarás en casa de Josías hijo de Sofonías, a la que han llegado desde Babilonia.", "11": "Tomarás, pues, plata y oro, y harás coronas, y pondrás una en la cabeza del sumo sacerdote Josué, hijo de Josadac.", "12": "Y le hablarás, diciendo: Así dice Jehová de los ejércitos: He aquí el varón cuyo nombre es el Retoño, el cual retoñará de su lugar, y edificará el templo de Jehová.", "13": "Él edificará el templo de Jehová, y él llevará las insignias reales, y se sentará y dominará en su trono, y habrá un sacerdote junto a su solio; y consejo de paz habrá entre ambos.", "14": "Las coronas servirán a Helem, a Tobías, a Jedaías y a Hen hijo de Sofonías, como memorial en el templo de Jehová.", "15": "Y los que están lejos vendrán y ayudarán a edificar el templo de Jehová, y conoceréis que Jehová de los ejércitos me ha enviado a vosotros. Y esto sucederá si escucháis obedientes la voz de Jehová vuestro Dios."}