{
  "1": "Voy a apostarme en mi puesto de guardia, voy a instalarme en mi atalaya; aguardaré para ver qué me responde Dios, qué puede replicar a mi queja.",
  "2": "Y el Señor me respondió: Escribe lo que has visto, consígnalo en unas tablillas para que pueda leerse de corrido.",
  "3": "Es una visión a largo plazo, pero vuela hacia su cumplimiento y no fallará; aunque se demore, tú espérala, porque ciertamente se cumplirá sin retraso.",
  "4": "El arrogante no prosperará; el justo, en cambio, vivirá por su fidelidad.",
  "5": "Aunque sea traicionero como el vino, nada conseguirá el jactancioso: abre sus fauces como el reino de los muertos, es insaciable como la muerte, se apodera de todas las naciones, y pretende acaparar todos los pueblos.",
  "6": "Pues bien, todos los pueblos lanzarán contra él sátiras, sarcasmos y adivinanzas. Dirán: ¡Ay del que acumula lo que no es suyo! ¿Hasta cuándo amontonará prendas de empeño para sí?",
  "7": "Cuando menos lo esperes se presentarán tus acreedores, surgirán quienes te exijan lo suyo y te convertirás en su botín.",
  "8": "Has expoliado a muchas naciones, has derramado sangre humana, has colmado de violencia al país, a las ciudades y a sus habitantes; ahora todos esos pueblos vendrán a expoliarte a ti.",
  "9": "¡Ay del que forja su casa con el fruto de la maldad, para poner a salvo su nido y librarse de la adversidad!",
  "10": "Al aniquilar a tantos pueblos, deshonraste tu casa, dañaste tu propia existencia:",
  "11": "desde los muros claman las piedras y la viga del maderamen responde.",
  "12": "¡Ay del que edifica una ciudad con sangre y la cimenta sobre el crimen!",
  "13": "¿No ha decidido el Señor del universo que el fuego consuma el trabajo de los pueblos, y que las naciones se fatiguen en vano?",
  "14": "Porque la tierra se ha de llenar del conocimiento de la gloria del Señor, igual que las aguas colman el mar.",
  "15": "¡Ay del que hace beber a su prójimo y lo emborracha con bebida drogada, para luego contemplarlo desnudo!",
  "16": "Te has cubierto de deshonra y no de gloria. Bebe tú también y enseña tu desnudez; el Señor te pasará su cáliz, y tu gloria se convertirá en ignominia.",
  "17": "Has derramado sangre humana, has colmado de violencia al país, a las ciudades y a sus habitantes; ahora la violencia hecha al Líbano caerá implacable sobre ti, bestias feroces te destrozarán.",
  "18": "¿De qué sirve un ídolo, hechura de artesano, imagen fundida, oráculo engañoso? ¿Puede confiar en él su artífice si ha fabricado un ídolo mudo?",
  "19": "¡Ay del que dice a un leño: «Despierta», y a una piedra muda: «Ponte en pie»! ¿Podrá alguno de ellos hablar? Está recubierto de oro y plata, pero no alberga ningún aliento vital.",
  "20": "Mas el Señor está en su santo Templo, ¡que calle ante él toda la tierra!"
}