{"1": "<pb/>Porque ax keye erman ba'n cyu'ne, tej kpone cyuc'ile mya nokx gan.", "2": "Masque otok ko c'ixbisanjtze tuj tnam Filipos ex otok ko oc yaso'ne, ic tza'n ba'n cyu'ne, pero minti' o xobe, nok o'cx oc ke' kc'u'je ti'j Dios tu'n t-xi kpacba'ne tkanil colbil aju tzaj tk'o'n Dios, ex tzaj nim cyk'oj xjal ki'je.", "3": "Porque tej t-xi kk'o'ne cynable, minti' o tzpete ti'j, ex minti' jun kximbetze mya ba'n, ex minti' o sbune cyi'je.", "4": "Pero tu'nju otok tzic' twitz Dios ki'je, cyja'tzun tzaj tokxe'nan tkanil colbil keye, cyja'tzun tten in ko yoline ti'j, minti' in ko yoline tu'n cytzalaj xjal ki'je, nok o'cx in ko yoline tu'n ttzalaj Dios ki'je, porque ojtzki'n tuj kanmiye tu'n Dios.", "5": "Porque minti' o xmoxine cyi'je tu'n tcub cyi'je ku'ne, ic tza'n ba'n cyu'ne, ex minti' pon kc'u'je ti'j cypwake ex minti' o sbune cyi'je tu'n ttzaj cyk'o'ne cypwake keye. A Dios testiw ki'je.", "6": "Minti' o kajbeye tu'n kjaw nimsa'ne cyu'n xjal, mi cyu'ne, mi cyu'n mastl xjal, masque at koclene tu'n kjaw nimsa'ne porque apostl ko'ye te Crist.", "7": "Pero o tene cyxole bunin kyole, ic tza'n jun txuybaj cwentinxix ke tal tu'n, ex at-xix tc'u'j cyi'j.", "8": "At-xix kc'u'je cyi'je, ex ba'n ela tuj kwitze tu'n t-xi kma'ne tkanil colbil cyeye, aju tzaj tk'o'n Dios, ax icx kak' kibe tu'n kajbene cyeye, porque at-xix kc'u'je cyi'je.", "9": "Porque na'nx cyu'ne erman, tza'n tten o ak'nane ex o sicte tu'n tcnet aju in ajben keye, o ak'nane konic'an ex k'ijl tu'n mi'n tcub kk'o'ne jun iktz cyibaje; cyja'tzun tten xi kpacba'ne tkanil colbil cyeye, aju tzaj tk'o'n Dios.", "10": "<pb/>Akeye testiw ki'je ex tuc'ix Dios, tza'n tten xko tene cyxole ocslal keye; tej xko tene cyuc'ile sak tuj kanmiye, ex ma ko bete tuj tumelxix, ex minti' kpaltile.", "11": "Ax icx ba'n cyu'ne tza'n tten xi kk'o'ne cynable ex xi kk'ukba'ne cyc'u'je teyle junjun cyeye, o kbinchaye cyeye ic tza'n in tbincha'n jun mambaj cye tc'wa'l.", "12": "Xi kma'ne cyeye tu'n cybinchanteye aju ba'n nne'la tuj twitz Dios, ax Dios ma txcon cyeye tu'n cyocxe tuj tcawbil ex tuj tajwalil.", "13": "<pb/>Cyja'tzun cucx in xi kk'o'ne chjonte te Dios tu'nju xi cyocsla'ne tyol Dios, aju cybiye keye; tej t-xi cyocsla'ne minti' o cymaye ka tyol xjal, o'cx o cymaye ka tyol Dios, porque ax toc tyol Dios ex in ak'nan tuj cyanmiye akeye ocslal keye.", "14": "Porque akeye erman, ma tz'el cycano'ne cyi'j ke ocslal ti'j Jesucrist etzan ke tu'n Dios ate' tuj tx'otx' Judey; porque ma che yajlanjtze cyu'nx cyxjalile ic tza'nx cye e yajlanjtz cyu'n xjal judiy.", "15": "Porque cyu'n judiy cub cybyo'n Kajaw Jesús cyuc'ix ke t-sanjel Dios, ax icx keye ma ko etz lajo'ne cyu'n, ex minti' cyaj ti'j tu'n ttzalaj Dios cyi'j, ex in che k'ojin cyi'j cycyakil xjal.", "16": "Oc in ko yoline cyuc'il xjal mya judiy tu'n cyclet, in che oc ten mayolte keye ti'j jlu; cyja'tzun cucx in chmet cyil, cyja'tzun tten ma tzaj tk'oj Dios cyi'j, ma'xix jun cycastiw tzul tu'n.", "17": "<pb/>Atzun ke erman, mya nim k'ij ma cyaj kcolin kib; minti' nno'c kque'yin kwitz, pero aju kanmiye at cyuc'ile; cyja'tzun nno'c tililxix ku'ne tu'n kpone cyuc'ile ex kajbilxixe tu'n toc kque'yine cywitze.", "18": "Cyja'tzun o kajbeye tu'n kxi'ye cyuc'ile, ax toc ela' maj cub nximane, akine Pablo, pero o mayonjtze tu'n Satanás.", "19": "Porque ¿alcyetzunju tu'n tke' kc'u'je ti'j, ex alcye tu'n ktzalaje ti'j, ex alcyetzun jun yec'bil cxel kyec'une ti'j kak'unbene twitz Kajaw Jesucrist oc tul? ¿Myapetzun akeye?", "20": "Ax toc akeye jun yec'bil cxel kyec'une ti'j kak'unbene, ex nok cyu'ne ko tzalajele."}