{"1": "<pb/>Atzun ti'j tabk'iyil ex ti'j tk'ijlalil, mya il ti'j tu'n t-xi ntz'ibane cyeye, erman.", "2": "Porque bi'nxix cyu'ne aju tk'ijlalil oc tul Kajaw tzul ic tza'n jun elek' nnu'l konic'an.", "3": "Oc cymante xjal: Minti' bis, ba'n ta' tcyakil, che chilo, pero minaben tzul castiw cyibaj tu'n cynaj, ic tza'n jun xu'j at tuj c'ixc'oj oc nnu'l itz'j tal; ex mlay che tzokpaj.", "4": "Atzun cyeye erman, mlay che tzyete tuj tk'ijlalil oc tul Kajaw, minaben tzul ic tza'n nnu'l jun elek', porque mya tuj klolj ate'ye.", "5": "Porque cycyakile te spic'un keye ex in che bete k'ijl; minti' koclen tuc'il konic'an ex tuc'il klolj.", "6": "Cyja'tzun, mi'n ko tan ic tza'n ke mastl xjal, nok o'cx tu'n kxk'ukin ex tu'n tten knabl.", "7": "Porque akeju in che tan, te konic'an in che tan, ex akeju in che c'an k'e'n, te konic'an in che c'an k'e'n.", "8": "Atzun ke, tenx knabl porque in ko bet k'ijl. Ex tenwt kocslabl ex kc'ujlalil tu'n toc te colbil ke, ic tza'n jun soldad nno'c tk'o'n chicyet c'uxbil ti'j tu'n tclet. Ex ke'c kc'u'j ti'j ju colbil ke tzul, ic tza'n jun soldad tjax tpasbil c'uxbil tu'n tclet twi'.", "9": "Porque minti' cub t-ximan Dios ki'j tu'n ttzaj tk'oj ki'j tu'n tcub ksentens tu'n; nok o'cx cub t-ximan tu'n kclet nok tu'n Kajaw Jesucrist.", "10": "Porque o cyim Jesucrist tu'n tchjet kil tu'ntzun kank'in junx tuc'il, ka itz'x ko' ex ka otok ko cyim.", "11": "Cyja'tzun, cyk'om cynable cyxolxe ex cycyuwsam cynable cyxolxe, ic tza'nx in cybincha'ne ja'lo.", "12": "<pb/>Ko cubsale cywitze, erman, cynimanxe keju in che ak'nan cyxole ex nejenel ke cyxole tuj tak'un Kajaw, ex in cyk'o'n cynable,", "13": "ex tu'n tten nimxix cyc'ujlalile cyi'j tu'nju in che ak'nan cyxole. Tenx cymojbabl cyibe cyxolxe.", "14": "<pb/>Ax icx ko cubsale cywitze erman, tu'n t-xi cyk'o'ne cynabl keju cyc'i' che ak'nan, ex tu'n t-xi cyk'ukba'ne cyc'u'j keju ch'in cyc'u'j; ex che onine cyi'j keju minti' cyipun, ex tenx cypasense cyi'j cycyakil.", "15": "<pb/>Ka at jun mya ba'n o binchanjtz cyi'je tu'n juntl, ten cycwente ti'j tu'n mi'n taj cyk'o'ne t-xel mya ba'n; nok o'cx cucx tu'n cybinchanteye ju ba'n cyxolxe ex cye cycyakil xjal.", "16": "<pb/>Cucx che tzalaje.", "17": "Mi'n che k'ajene tu'n cyna'ne Dios.", "18": "Cyk'onxe chjonte ti'j tcyakil, porque atzun tajbil Dios jlu tu'n cybinchanteye, porque ocslal keye ti'j Jesucrist.", "19": "<pb/>Mi'n cub cyyuptz'a'ne ju Xewbaj Xjan.", "20": "Mi'n tz'el cyic'une cyyol ke t-sanjel Dios.", "21": "Cyque'yin baje tcyakil, cytzyume aju ba'n.", "22": "Cypa'mil cyibe ti'j tcyakil mya ba'n.", "23": "<pb/>Ex axte Dios aju k'ol kmojbabl kib, axwit tz'el pa'n cyeye tu'n cyajbene o'cx te, ex awt cwentin cyeye tuc'ix cyxewe tuc'ix cyanmiye tuc'ix cyximlale, ex minti'wt cypaltile oc tul Kajaw Jesucrist.", "24": "Aju Dios ma txcon cyeye in japunxix tyol, ex oc tbincha' tcyakil jlu cyeye.", "25": "<pb/>Erman, che na'ne Dios ki'je.", "26": "<pb/>Cyk'onxe nk'olbeble cye cycyakil erman, ex cytz'uban el cywitze tu'n tcyakil cyc'ujlalile.", "27": "<pb/>Cxel ncyuwsa'ne cyeye twitz Kajaw tu'n tjaw sch'it ju u'j lu cywitz cycyakil erman.", "28": "<pb/>Aju t-xtalbil Kajaw Jesucrist tenwt cyuc'ile. Icxwitju."}