{"1": "<pb/>En el año noveno, en el mes décimo, a los diez días del mes, vino a mí palabra de YHVH diciendo:", "2": "Hijo de hombre, escribe la fecha de este día, pues en este mismo día el rey de Babilonia se lanza contra Jerusalem.", "3": "Profiere pues una parábola a la casa rebelde, y diles: Así dice Adonay YHVH: ¡Pon la olla, sí, ponla, y también echa agua en ella!", "4": "Echa en ella los trozos que le pertenecen: Trozos selectos, la pierna y la espaldilla, Llénala de huesos escogidos.", "5": "Toma lo mejor del rebaño, Apila debajo la leña° y haz que hierva bien, Cocina sus huesos dentro de ella.", "6": "Pues así dice Adonay YHVH: ¡Ay de la ciudad sanguinaria, de la olla cuya inmundicia está adentro, Cuyo verdín no sale de ella! Saca pues trozo a trozo, Y no eches suerte sobre ella.", "7": "Porque su sangre está dentro de ella, Vertida sobre la roca desnuda, Y no la derramó sobre la tierra para que la cubriera el polvo.", "8": "Para indignarme, para vengarme, Yo también he puesto en roca desnuda la sangre que derramó, Y no será cubierta.", "9": "Por tanto, así dice Adonay YHVH: ¡Ay de la ciudad sanguinaria! ¡Yo mismo aumentaré el montón de leña!", "10": "¡Amontónese la leña, inflámese el fuego, Cuézase la carne y espésese el caldo, Hasta que los huesos estén calcinados!", "11": "¡Quédese vacía sobre las ascuas, para que el cobre se recaliente Y se ponga al rojo vivo Y su roña se derrita Y su verdín se consuma!", "12": "Pero vano es el esfuerzo, pues ni con el fuego suelta de sí su mucho verdín.", "13": "En tu inmundicia hay infamia, porque intenté limpiarte, pero no quisiste ser limpia de tu inmundicia. ¡Pues no serás limpia, hasta que Yo haya desahogado en ti mi indignación!", "14": "Yo, YHVH, he hablado. Ello ocurrirá y Yo lo cumpliré. No retrocederé ni me compadeceré ni desistiré. Te juzgarán conforme a tus caminos y conforme a tus obras, dice Adonay YHVH.", "15": "<pb/>Vino a mí palabra de YHVH, diciendo:", "16": "Hijo de hombre, he aquí Yo te quito de golpe el deleite de tus ojos. No endeches, ni llores, ni corran tus lágrimas.", "17": "Reprime el suspirar, no hagas luto de mortuorios, átate el turbante y ponte el calzado en tus pies, y no te cubras el labio° ni comas pan de duelo.°", "18": "Hablé pues al pueblo por la mañana, y a la tarde murió mi mujer, y a la mañana hice como me fue mandado.", "19": "Y el pueblo me decía: ¿No nos dirás qué significan para nosotros estas cosas que haces?", "20": "Y les contesté: La palabra de YHVH vino a mí, diciendo:", "21": "Di a la casa de Israel: Así dice Adonay YHVH: He aquí, profanaré mi Santuario, gloria de vuestro poder, deseo de vuestros ojos, y anhelo de vuestra alma; y vuestros hijos y vuestras hijas que dejasteis caerán a cuchillo.", "22": "Entonces haréis lo que yo he hecho: no os cubriréis vuestro labio, ni comeréis pan de duelo,", "23": "vuestros turbantes estarán en vuestras cabezas y vuestro calzado en vuestros pies. No endecharéis ni lloraréis, sino que desfalleceréis en vuestras iniquidades, y gemiréis mirándoos unos a otros.", "24": "Ezequiel os será por señal. Conforme a todo lo que él hizo, así haréis vosotros. Cuando esto ocurra, entonces sabréis que Yo soy Adonay YHVH.", "25": "Y tú, hijo de hombre, no estarás en el día que les arrebate su fortaleza, el gozo de su gloria, el deleite de sus ojos y el anhelo de sus almas, y también a sus hijos e hijas.", "26": "En aquel día un fugitivo llegará a ti para comunicar la noticia a tus propios oídos.", "27": "En aquel día se abrirá tu boca para hablar con el fugitivo, y hablarás y no estarás más mudo y les serás por señal, y sabrán que Yo soy YHVH."}