{"1": "<pb/>Vino a mí palabra de YHVH, diciendo:", "2": "Tú, hijo de hombre, levanta endechas sobre Tiro.", "3": "Di: ¡Oh Tiro!, princesa de los puertos, Mercado de muchos pueblos costeros: Así dice Adonay YHVH: Tiro, tú te has dicho: Yo soy perfecta en hermosura.", "4": "Tus predios eran el corazón del mar; Tus armadores completaron tu belleza,", "5": "Con cipreses de Senir armaron tu maderaje, Escogieron un cedro del Líbano y alzaron el mástil en ti;", "6": "Con robles de Basán hicieron tus remos, Tu cubierta, con madera de boj de las costas de Quitim, Incrustadas con marfil;", "7": "Tu velamen, de lino recamado de Egipto, Para que te sirviera de estandarte; De azul y púrpura de las costas de Elisa era tu pabellón.", "8": "Los moradores de Sidón y de Arvad fueron tus remeros; Tus expertos, oh Tiro, estaban en ti, y eran tus timoneles.", "9": "Los ancianos de Gebal y sus más hábiles obreros calafateaban tus junturas. Todos los navíos del mar y sus marinos traficaban contigo.", "10": "Persas, los de Lud y los de Fut servían en tu ejército Como guerreros tuyos, Escudos y yelmos en ti se suspendían Y te engalanaban con ellos.", "11": "Los hombres de Arvad y Jelec guarnecían tus muros en derredor, y los de Gamadim estaban en tus baluartes, y colgaban sus escudos alrededor de tus muros perfeccionando tu hermosura.", "12": "Por la opulencia de todas tus riquezas, traficaba Tarsis contigo, traficaba en tus mercados plata, hierro, estaño y plomo.", "13": "Javán, Tubal y Mesec traficaban contigo; en esclavos y objetos de bronce traficaban en tus mercados.", "14": "Los de la casa de Togarmá cambiaban tus mercaderías por caballos de tiro, de silla, y mulos.", "15": "Los hijos de Dedán traficaban contigo, y muchas islas se hallaban bajo la dependencia de tu comercio, y te traían como tributo colmillos de marfil y maderas de ébano.", "16": "Por la abundancia de tus productos, Edom venía a tus mercados y traficaba contigo con perlas y con púrpura, con vestidos bordados y linos finos, con corales y rubíes.", "17": "También Judá y la tierra de Israel traficaban contigo, dándote por tus mercaderías el trigo de Minit y de Panag, y la miel, el aceite y la resina.", "18": "A causa de tus muchos productos, Damasco traficaba contigo, por la opulencia de toda riqueza, negociaba con el vino de Helbón y la más blanca lana.", "19": "Dan y el errante Javán venían a tus ferias, para traficar en tu mercado con hierro labrado, mirra destilada y caña aromática.", "20": "Dedán comerciaba contigo en paños preciosos para las carrozas.", "21": "Aun Arabia y todos los príncipes de Cedar se hallaban bajo la dependencia de tu comercio, traficando en corderos, carneros y machos cabríos.", "22": "Los mercaderes de Sabá y de Raama traficaban contigo; venían a tus mercados con el más apreciado bálsamo, y toda clase de piedras preciosas y oro daban por tus mercaderías.", "23": "Harán, Cane, Edén, y los mercaderes de Sabá, de Asiria y de Quilmad, contrataban contigo.", "24": "Traficaban contigo en tejidos finos, en mantos de azul y bordados, y en cajas de ropas preciosas, liados con cuerdas y bien asegurados; en todo esto traficaban contigo.", "25": "Las naves de Tarsis eran en tu mercado como largas caravanas, y así extremaste tus riquezas y opulencia en medio de los mares.", "26": "Tus remeros te conducían entre las vastas aguas, Hasta que, en medio de los mares, te desmanteló el solano,", "27": "Con tus riquezas, bienes y mercaderías, Con tus remeros, timoneles y calafates, Con todos los mercaderes de tu tráfico. Y todos los hombres de guerra, Y toda aquella gente en medio de ti, Cayó en medio de los mares en el día de tu destrucción.", "28": "Al grito estrepitoso de tus marineros Las costas° temblaron,", "29": "Y todos los que empuñan el remo, Y marineros, y timoneles del mar todos Saltaron de sus naves para quedarse en tierra.", "30": "Se escucharán sus voces, Llorando amargamente por ti, Polvo se echarán en sus cabezas, Y se revolcarán en ceniza;", "31": "Se raerán los cabellos por ti, Se ceñirán de cilicio, y con amargura de alma Endecharán endechas amargas por ti,", "32": "En su lamento entonarán cantos fúnebres por ti, Y se lamentarán por ti, diciendo: ¿Quién como Tiro, fortificada en medio del mar?", "33": "Cuando desembarcaban tus mercaderías Saciabas a pueblos numerosos, Y con tus muchas riquezas y mercaderías, Enriquecías a los reyes de la tierra.", "34": "Ahora, quebrantada por el mar, En la profundidad de las aguas, Con tus productos y toda tu tripulación caídos en medio de ti,", "35": "Todos los moradores de las costas están atónitos a causa de ti, Sus reyes tiemblan de espanto, Sus rostros están abatidos,", "36": "Y entre los pueblos, los mercaderes silban de asombro.° Espanto serás, y para siempre dejarás de ser."}