{"1": "<pb/>Yo soy la vid verdadera, y mi Padre es el viñador.", "2": "Toda rama que en mí no produzca fruto, Él la cortará, pero a la que produzca fruto, la podará para que produzca mucho fruto.", "3": "Ustedes ya están limpios por la palabra que les he hablado.", "4": "Permanezcan en mí y yo en ustedes. Así como la rama no puede producir fruto por sí misma si no permanece en la vid, así tampoco ustedes si no permanecen en mí.", "5": "Yo soy la vid y ustedes las ramas. El que permanece en mí y yo en él, este producirá mucho fruto, porque sin mí nada pueden hacer.", "6": "Si alguno no permanece en mí, será arrojado fuera como rama seca que recogen y lanzan al fuego para que se queme.", "7": "Si permanecen en mí y mis palabras permanecen en ustedes, todo lo que quieran pedir lo tendrán.", "8": "En esto es glorificado el Padre: en que lleven mucho fruto y sean mis discípulos.", "9": "Tal como mi Padre me ha amado, yo también los he amado; permanezcan en mi amor.", "10": "Si guardan mis mandamientos permanecerán en mi amor, como yo he guardado los mandamientos de mi Padre y permanezco en su amor.", "11": "Les he hablado estas cosas para que mi gozo esté en ustedes y que su gozo sea pleno.", "12": "Este es mi mandamiento: que se amen unos a otros como yo los he amado.", "13": "No hay mayor amor que este: que uno ponga su vida por sus amigos.", "14": "Ustedes son mis amigos si hacen todo lo que les ordeno.", "15": "Ya no los llamaré siervos, por cuanto el siervo ignora lo que hace su amo, sino que los he llamado amigos míos, porque todo lo que he escuchado de mi Padre les he hecho saber.", "16": "Ustedes no me eligieron a mí, sino que yo los elegí a ustedes, y los he designado para que ustedes ciertamente vayan y lleven fruto, y que su fruto permanezca, para que todo lo que pidan a mi Padre en mi Nombre, Él se los conceda.", "17": "Esto les ordeno: ámense unos a otros.", "18": "<pb/>Si el mundo los aborrece, sepan que me ha aborrecido a mí antes que a ustedes.", "19": "Si fueran del mundo, el mundo amaría lo suyo; pero no son del mundo, sino que yo los elegí de entre el mundo. Por eso el mundo los aborrece.", "20": "Recuerden la Palabra que les dije: \"No hay siervo que sea mayor que su Señor\". Si a mí me han perseguido, también a ustedes los perseguirán; si han guardado mi palabra, también guardarán la suya.", "21": "Pero todas estas cosas les harán por causa de mi Nombre, porque ellos no conocen al que me envió.", "22": "Si yo hubiera venido ni les hubiera hablado, no tendrían pecado, pero ahora no tienen excusa por sus pecados.", "23": "El que me aborrece a mí, también aborrece a mi Padre.", "24": "Si yo no hubiera hecho delante de ellos las obras que ninguno otro ha hecho, no tendrían pecado, pero ciertamente ya han visto, y me han aborrecido tanto a mí como a mi Padre,", "25": "para que tuviera cumplimiento la palabra que está escrita en su ley: \"SIN CAUSA ME ABORRECIERON\".", "26": "Pero cuando venga el Ayudador, a quien yo les enviaré de parte de mi Padre, el espíritu de la verdad que proviene de mi Padre, Él dará testimonio de mí.", "27": "Y ustedes también testificarán porque han estado conmigo desde el principio."}