{"1": "<pb/>Entonces Pilato azotó a Jesús.", "2": "Luego los soldados entretejieron una corona de espinas y se la colocaron en la cabeza, vistiéndolo después con un manto púrpura.", "3": "Y le decían: ¡Paz a tí, rey de los judíos!, y lo abofeteaban.", "4": "Salió Pilato otra vez, y les dijo: He aquí, lo traigo afuera, frente a ustedes, para que sepan que ningún delito encuentro en Él.", "5": "Entonces Jesús salió afuera llevando puesta la corona de espinas y el manto púrpura, y Pilato les dijo: ¡He aquí al hombre!", "6": "Al verlo los principales sacerdotes y los guardias, gritaban y decían: ¡Crucifícalo! ¡Crucifícalo! Pilato les dijo: Tómenlo ustedes y crucifíquenlo, porque yo no encuentro ningún delito en Él.", "7": "Los judíos le dijeron: Nosotros tenemos una ley, y conforme a lo que está en nuestra ley Él merece la muerte, porque se hizo a sí mismo el hijo de Dios.", "8": "Cuando Pilato escuchó esta palabra, tuvo todavía más miedo,", "9": "y entrando de nuevo al Pretorio, dijo a Jesús: ¿De dónde eres tú? Pero Jesús no le contestó.", "10": "Pilato le dijo: ¿A mí no me hablas? ¿No sabes que tengo autoridad para soltarte y tengo autoridad para crucificarte?", "11": "Jesús le dijo: No tendrías ninguna autoridad sobre mí si no te hubiera sido concedida desde arriba. Por eso, el que me entregó a tí tiene mayor pecado que tú.", "12": "Por esta razón, Pilato pretendía soltarlo, pero los judíos gritaban: ¡Si sueltas a este, no eres amigo de Cesar[14]!, porque todo el que se proclama rey se opone al Cesar.", "13": "Entonces, cuando Pilato escuchó esto, hizo llevar afuera a Jesús, y se sentó en el tribunal, en el lugar llamado El Empedrado, y que en hebreo se dice Gábata.", "14": "Era el día de la preparación de la Pascua, como a las doce del día[15]. Entonces él dijo a los judíos: ¡He aquí su rey!", "15": "Pero ellos gritaban: ¡Llévatelo! ¡Crucifícalo! ¡Crucifícalo! Pilato les dijo: ¿He de crucificar a su rey? Los principales sacerdotes le dijeron: No tenemos más rey que el Cesar.", "16": "Entonces lo entregó a ellos para que fuera crucificado. Tomaron, pues a Jesús y lo sacaron", "17": "<pb/>llevando Él su cruz hasta el lugar que se llama La Calavera, y que en hebreo[16] se dice Gólgota.", "18": "Allí lo crucificaron y con Él a otros dos, uno a cada lado, y Jesús estaba en medio.", "19": "Pilato también escribió un letrero y lo colocó sobre la cruz; y así estaba escrito: ÉSTE ES JESÚS NAZARENO, EL REY DE LOS JUDÍOS.", "20": "Entonces muchos de los judíos leyeron este letrero, porque el lugar donde Jesús fue crucificado se encontraba cerca de la ciudad, y estaba escrito en hebreo[17], en griego y en latín.", "21": "Luego dijeron los principales sacerdotes a Pilato: No escribas: \"Él es el rey de los judíos\", sino: \"Él dijo: 'Soy el rey de los judíos' \".", "22": "Pilato respondió: Lo que he escrito, he escrito.", "23": "Y cuando los soldados crucificaron a Jesús, le quitaron sus vestidos y los dividieron en cuatro partes, una para cada soldado. Pero su túnica era sin costura, tejida en una sola pieza.", "24": "Por eso se dijeron unos a otros: No la cortemos, sino echemos suertes sobre ella para ver de quién será. Y tuvo cumplimiento la Escritura que dice: \"REPARTIERON ESTRE SÍ MIS VESTIDOS, Y SOBRE MI ROPA ECHARON SUERTES\". Estas cosas hicieron los soldados.", "25": "Y junto a la cruz de Jesús, estaban su madre, la hermana de su madre, Mariam la esposa de Cleofas y Mariam magdalena.", "26": "Entonces, al ver Jesús a su madre y al discípulo a quien Él amaba que se encontraba presente, dijo a su madre: Mujer, he aquí a tu hijo.", "27": "Después dijo al discípulo: He aquí a tu madre. Y desde aquella hora, el discípulo la recibió consigo.", "28": "Después de esto, sabiendo Jesús que se había consumado todo, para que la Escritura tuviera cumplimiento, dijo: Tengo sed.", "29": "Había allí una vasija llena de vinagre, y ellos empaparon de vinagre una esponja, y colocándola en una rama de hisopo se la acercaron a la boca.", "30": "Habiendo Jesús recibido el vinagre, dijo: He aquí, consumado es; e inclinó su cabeza y entregó el espíritu.", "31": "<pb/>Entonces los judíos, por cuanto era el día de preparación, dijeron: Que no pasen la noche estos cuerpos en sus cruces, porque al amanecer es día de reposo. Y debido a que aquel día de reposo era muy solemne, pidieron a Pilato que quebraran las piernas a los que habían sido crucificados y que fueran bajados.", "32": "Entonces vinieron los soldados y quebraron las piernas al primero, así mismo al otro que había sido crucificado junto con él,", "33": "pero al llegar a Jesús, viéndolo ya muerto, no le quebraron las piernas.", "34": "Y uno de los soldados le hirió el costado con una lanza, y al momento salió sangre y agua.", "35": "El que vio esto da testimonio y su testimonio es verdadero, y él sabe que ha dicho la verdad para que también ustedes crean,", "36": "porque estas cosas acontecieron para que tuviera cumplimiento la Escritura que dice: \"NO SERÁ QUEBRADO HUESO SUYO\".", "37": "También otra Escritura que dice: \"MIRARÁN AL QUE TRASPASARON\".", "38": "<pb/>Después de estas cosas, José de Arimatea, por cuanto era discípulo de Jesús, pero en secreto por temor a los judíos, pidió a Pilato que le permitiera llevarse el cuerpo de Jesús, y Pilato le otorgó el permiso. Enseguida fue y se llevó el cuerpo de Jesús.", "39": "También Nicodemo, el que anteriormente había visitado a Jesús por la noche, llevando con él una mezcla de mirra y áloe, aproximadamente cien libras.", "40": "Y tomaron el cuerpo de Jesús y lo envolvieron en telas de lino con las especias aromáticas, conforme a la costumbre de sepultar de los judíos.", "41": "En el lugar donde Jesús fue crucificado estaba un huerto, y en el huerto estaba una tumba nueva en la cual nadie había sido colocado todavía.", "42": "Allí, pues, colocaron a Jesús, porque el día de reposo se aproximaba, y la tumba estaba cerca."}