{"1": "<pb/>Y cierto varón llamado Lázaro, de la aldea de Betania, hermano de Mariam y de Marta, yacía enfermo.", "2": "Esta Mariam fue la que ungió los pies de Jesús con perfume y los secó con su cabello, y tenía a su hermano Lázaro enfermo.", "3": "Mandaron, pues, sus dos hermanas a decir a Jesús: Señor nuestro, he aquí, el que amas yace enfermo.", "4": "Pero Jesús dijo: Esta enfermedad no es para muerte, sino para la gloria de Dios, para que el Hijo de Dios sea glorificado a causa de ella.", "5": "Y Jesús amaba a Marta, a Mariam y a Lázaro,", "6": "y al escuchar que Lázaro estaba enfermo, permaneció dos días más en el lugar donde estaba.", "7": "Luego dijo a sus discípulos: Vengan, vayamos nuevamente a Judea.", "8": "Sus discípulos le dijeron: Maestro nuestro, hace poco los judíos procuraban apedrearte, ¿y de nuevo vas allá?", "9": "Jesús les dijo: ¿No tiene doce horas el día? Si alguien anda de día no tropieza, pues mira la luz de este mundo,", "10": "pero si alguien anda de noche tropieza, porque en ella[8] no hay luz.", "11": "Cuando Jesús hubo dicho estas cosas, enseguida les dijo: Nuestro amigo Lázaro duerme, pero voy a despertarlo.", "12": "Entonces le dijeron sus discípulos: Si duerme, se recuperará, Señor nuestro.", "13": "Pero Jesús decía esto para referirse a la muerte de Lázaro, y ellos pensaban que les hablaba del dormir en la cama.", "14": "Entonces Jesús les dijo abiertamente: Lázaro ha muerto.", "15": "y me gozo por causa de ustedes de no haber estado presente, para que crean. Pero ahora vamos para allá.", "16": "Tomás, llamado el Gemelo, dijo a sus condiscípulos: También vayamos nosotros para que muramos juntamente con él.", "17": "<pb/>Llegando, pues, Jesús a Betania, encontró que ya hacía cuatro días que Lázaro estaba en el sepulcro.", "18": "Betania estaba cercana a Jerusalén, separada de ella como a unos tres kilómetros[9],", "19": "y gran número de judíos había ido a estar con Marta y Mariam para consolarlas a causa de su hermano.", "20": "Al oír Marta que Jesús había venido, salió a su encuentro, pero Mariam se quedó en casa.", "21": "Entonces Marta dijo a Jesús: Mi Señor, si hubieras estado aquí, no hubiera muerto mi hermano,", "22": "aunque también entiendo ahora que cualquier cosa que pidas a Dios, Él te la concederá.", "23": "Jesús le dijo: Tu hermano va a resucitar.", "24": "Marta le contestó: Se que va a resucitar en la resurrección, en el día final.", "25": "Jesús le dijo: Yo soy la resurrección y la vida. El que cree en mí, aunque muera, vivirá.", "26": "Y todo el que vive y cree en mí, no morirá eternamente. ¿Crees esto?", "27": "Ella le dijo: Sí, mi Señor, yo creo que tú eres el Cristo, el Hijo de Dios que vendría al mundo.", "28": "<pb/>Y cuando dijo estas cosas, fue y llamó en privado a su hermana Mariam, y le dijo: Nuestro Maestro ha llegado y te llama.", "29": "Al escuchar Mariam esto, se levantó apresuradamente y fue hacia Él,", "30": "pero Jesús todavía no llegaba a la aldea, sino que permanecía en el mismo lugar en el que Marta lo había encontrado.", "31": "Los judíos que permanecían con ella en casa consolándola, viendo que Mariam se había levantado apresuradamente y había salido, fueron tras ella, pues pensaban que iba al sepulcro a llorar.", "32": "Cuando Mariam llegó a donde Jesús estaba y lo vio, postrándose a sus pies, le dijo: Mi Señor, si hubieras estado aquí, no hubiera muerto mi hermano.", "33": "Al verla Jesús llorando y a los judíos que estaban con ella también llorando, profundamente conmovido en su espíritu y estremecida su alma,", "34": "dijo: ¿Dónde lo colocaron? Le dijeron: Ven y ve, Señor nuestro.", "35": "Entonces Jesús lloró.", "36": "Y los judíos decían: Miren cuánto lo amaba.", "37": "Pero algunos de ellos dijeron: Éste, que abrió los ojos de aquel ciego, ¿no podía haber evitado también que muriera Lázaro?", "38": "<pb/>Entonces Jesús, conmovido profundamente en su interior, fue al sepulcro. Y el sepulcro era una cueva, la cual tenía colocada una piedra a la entrada.", "39": "Jesús dijo: Retiren esa piedra. Pero Marta, hermana del que había muerto, le dijo: Mi Señor, ya hiede, pues hace cuatro días que murió.", "40": "Jesús le dijo: ¿No te dije que si crees verás la gloria de Dios?", "41": "Una vez retirada la piedra, Jesús levantó sus ojos a lo alto, y dijo: Te agradezco, Padre, por haberme escuchado.", "42": "yo sé que siempre me escuchas, pero te digo estas cosas a causa de esta multitud que está aquí, para que crean que tú me has enviado.", "43": "Cuando hubo dicho estas cosas, gritó con voz fuerte: ¡Lázaro, ven fuera!", "44": "Y el que había estado muerto salió con sus manos y sus pies atados con vendas, y su rostro envuelto con un sudario. Jesús les dijo: Desátenlo y déjenlo ir.", "45": "<pb/>Al ver lo que Jesús había hecho, muchos de los judíos que habían venido con Mariam creyeron en Él,", "46": "pero algunos de ellos fueron a los fariseos y les contaron todo lo que había hecho Jesús.", "47": "Entonces se reunieron los principales sacerdotes y los fariseos, y decían: ¿Qué vamos a hacer? Porque este hombre realiza muchas señales.", "48": "Si lo dejamos continuar así, todos creerán en Él, y los romanos vendrán y nos quitarán nuestra posición y nuestro pueblo.", "49": "Pero uno de ellos llamado Caifás, que en ese año era el sumo sacerdote, les dijo: Ustedes no entienden nada,", "50": "ni consideran que es conveniente para nosotros que un hombre muera por la nación, y no que toda la nación sea destruída.", "51": "Pero no dijo esto de sí mismo, sino que siendo el sumo sacerdote en ese momento, profetizó que Jesús iba a morir por la nación,", "52": "y no solamente por la nación, sino también para congregar en uno a los hijos de Dios que estaban esparcidos.", "53": "Y desde aquel día conspiraban para darle muerte.", "54": "A causa de esto Jesús ya no andaba públicamente entre los judíos, sino que se marchó de allí a un lugar cercano al desierto, a una ciudad amurallada llamada Efraín, donde permaneció con sus discípulos.", "55": "Y estaba próxima la Pascua de los judíos, y previo a la fiesta, subieron muchos de las aldeas a Jerusalén para purificarse.", "56": "Entonces buscaban a Jesús, y mientras estaban en el templo, se preguntaban unos a otros: ¿Qué les parece? ¿No vendrá a la fiesta?", "57": "Y los principales sacerdotes y los fariseos habían ordenado que si alguno sabía dónde estaba, lo informara a ellos para prenderlo."}