{
  "1": "‘Εις τον πρωτον μουσικον. Ψαλμος του Δαβιδ.’ Επι σε, Κυριε, ηλπισα ας μη καταισχυνθω εις τον αιωνα· εν τη δικαιοσυνη σου σωσον με.",
  "2": "Κλινον εις εμε το ωτιον σου· ταχυνον να με ελευθερωσης· γενου εις εμε ισχυρος βραχος· οικος καταφυγης, δια να με σωσης.",
  "3": "Διοτι πετρα μου και φρουριον μου εισαι· και ενεκεν του ονοματος σου οδηγησον με και διαθρεψον με.",
  "4": "Εκβαλε με εκ της παγιδος, την οποιαν εκρυψαν δι' εμε· διοτι εισαι η δυναμις μου.",
  "5": "Εις τας χειρας σου παραδιδω το πνευμα μου· συ με ελυτρωσας, Κυριε ο Θεος της αληθειας.",
  "6": "Εμισησα τους προσεχοντας εις τας ματαιοτητας του ψευδους· εγω δε επι τον Κυριον ελπιζω.",
  "7": "Θελω αγαλλεσθαι και ευφραινεσθαι εις το ελεος σου· διοτι ειδες την θλιψιν μου, εγνωρισας την ψυχην μου εν στενοχωριαις,",
  "8": "και δεν με συνεκλεισας εις την χειρα του εχθρου· εστησας εν ευρυχωρια τους ποδας μου.",
  "9": "Ελεησον με, Κυριε, διοτι ειμαι εν θλιψει· εμαρανθη απο της λυπης ο οφθαλμος μου, η ψυχη μου και η κοιλια μου.",
  "10": "Διοτι εξελιπεν εν οδυνη η ζωη μου και τα ετη μου εν στεναγμοις· ησθενησεν απο ταλαιπωριας μου η δυναμις μου, και τα οστα μου κατεφθαρησαν.",
  "11": "Εις παντας τους εχθρους μου εγεινα ονειδος και εις τους γειτονας μου σφοδρα, και φοβος εις τους γνωστους μου· οι βλεποντες με εξω εφευγον απ' εμου.",
  "12": "Ελησμονηθην απο της καρδιας ως νεκρος· εγεινα ως σκευος συντετριμμενον.",
  "13": "Διοτι ηκουσα τον ονειδισμον πολλων· φοβος ητο πανταχοθεν· οτε συνεβουλευθησαν κατ' εμου· εμηχανευθησαν να αφαιρεσωσι την ζωην μου.",
  "14": "Αλλ' εγω επι σε, Κυριε, ηλπισα· ειπα, συ εισαι ο Θεος μου.",
  "15": "Εις τας χειρας σου ειναι οι καιροι μου· λυτρωσον με εκ χειρος των εχθρων μου και εκ των καταδιωκοντων με.",
  "16": "Επιφανον το προσωπον σου επι τον δουλον σου· σωσον με εν τω ελεει σου.",
  "17": "Κυριε, ας μη καταισχυνθω, διοτι σε επεκαλεσθην· ας καταισχυνθωσιν οι ασεβεις, ας σιωπησωσιν εν τω αδη.",
  "18": "Αλαλα ας γεινωσι τα χειλη τα δολια, τα λαλουντα σκληρως κατα του δικαιου εν υπερηφανια και καταφρονησει.",
  "19": "Ποσον μεγαλη ειναι η αγαθοτης σου, την οποιαν εφυλαξας εις τους φοβουμενους σε και ενηργησας εις τους ελπιζοντας επι σε εμπροσθεν των υιων των ανθρωπων.",
  "20": "Θελεις κρυψει αυτους εν αποκρυφω του προσωπου σου απο της αλαζονειας των ανθρωπων· θελεις κρυψει αυτους εν σκηνη απο της αντιλογιας των γλωσσων.",
  "21": "Ευλογητος ο Κυριος, διοτι εθαυμαστωσε το ελεος αυτου προς εμε εν πολει οχυρα.",
  "22": "Εγω δε ειπα εν τη εκπληξει μου, Απερριφθην απ' εμπροσθεν των οφθαλμων σου· πλην συ ηκουσας της φωνης των δεησεων μου, οτε εβοησα προς σε.",
  "23": "Αγαπησατε τον Κυριον, παντες οι οσιοι αυτου· ο Κυριος φυλαττει τους πιστους, και ανταποδιδει περισσως εις τους πραττοντας την υπερηφανιαν.",
  "24": "Ανδριζεσθε, και ας κραταιωθη η καρδια σας, παντες οι ελπιζοντες επι Κυριον."
}