{
  "1": "‘Προσευχη του τεθλιμμενου, οταν αδημονη, και εκχεη το παραπονον αυτου ενωπιον του Κυριου.’ Κυριε, εισακουσον της προσευχης μου, και η κραυγη μου ας ελθη προς σε.",
  "2": "Μη κρυψης το προσωπον σου απ' εμου· καθ' ην ημεραν θλιβομαι, κλινον προς εμε το ωτιον σου· καθ' ην ημεραν σε επικαλουμαι, ταχεως επακουε μου.",
  "3": "Διοτι εξελιπον ως καπνος αι ημεραι μου, και τα οστα μου ως φρυγανον κατεξηρανθησαν.",
  "4": "Επληγωθη η καρδια μου και εξηρανθη ως χορτος, ωστε ελησμονησα να τρωγω τον αρτον μου.",
  "5": "Απο φωνης του στεναγμου μου εκολληθησαν τα οστα μου εις το δερμα μου.",
  "6": "Κατεσταθην ομοιος του ερημικου πελεκανος· εγεινα ως νυκτοκοραξ εν ταις ερημοις.",
  "7": "Αγρυπνω και ειμαι ως στρουθιον μοναζον επι δωματος.",
  "8": "Ολην την ημεραν με ονειδιζουσιν οι εχθροι μου· οι μαινομενοι ομνυουσι κατ' εμου.",
  "9": "Διοτι εφαγον στακτην ως αρτον και συνεκερασα με δακρυα το ποτον μου,",
  "10": "Εξ αιτιας της οργης σου και της αγανακτησεως σου· διοτι σηκωσας με ερριψας κατω.",
  "11": "Αι ημεραι μου παρερχονται ως σκια, και εγω εξηρανθην ως χορτος.",
  "12": "Συ δε, Κυριε, εις τον αιωνα διαμενεις, και το μνημοσυνον σου εις γενεαν και γενεαν.",
  "13": "Συ θελεις σηκωθη, θελεις σπλαγχνισθη την Σιων· διοτι ειναι καιρος να ελεησης αυτην, διοτι ο διωρισμενος καιρος εφθασεν.",
  "14": "Επειδη οι δουλοι σου αρεσκονται εις τους λιθους αυτης και σπλαγχνιζονται το χωμα αυτης.",
  "15": "Τοτε τα εθνη θελουσι φοβηθη το ονομα του Κυριου, και παντες οι βασιλεις της γης την δοξαν σου.",
  "16": "Οταν ο Κυριος οικοδομηση την Σιων θελει φανη εν τη δοξα αυτου.",
  "17": "Θελει επιβλεψει επι την προσευχην των εγκαταλελειμμενων και δεν θελει καταφρονησει την δεησιν αυτων.",
  "18": "Τουτο θελει γραφθη δια την γενεαν την επερχομενην· και ο λαος, οστις θελει δημιουργηθη, θελει αινει τον Κυριον.",
  "19": "Διοτι εκυψεν εκ του υψους του αγιαστηριου αυτου, εξ ουρανου επεβλεψεν ο Κυριος επι την γην,",
  "20": "δια να ακουση τον στεναγμον των δεσμιων, δια να λυση τους καταδεδικασμενους εις θανατον·",
  "21": "δια να κηρυττωσιν εν Σιων το ονομα του Κυριου και την αινεσιν αυτου εν Ιερουσαλημ,",
  "22": "οταν συναχθωσιν ομου οι λαοι και αι βασιλειαι, δια να δουλευσωσι τον Κυριον.",
  "23": "Ηδυνατισεν εν τη οδω την ισχυν μου· συνετεμε τας ημερας μου.",
  "24": "Εγω ειπα, μη με αρπασης, Θεε μου, εν τω ημισει των ημερων μου· τα ετη σου ειναι εις γενεας γενεων.",
  "25": "Κατ' αρχας συ, Κυριε, την γην εθεμελιωσας, και εργα των χειρων σου ειναι οι ουρανοι.",
  "26": "Αυτοι θελουσιν απολεσθη, συ δε διαμενεις· και παντες ως ιματιον θελουσι παλαιωθη· ως περιενδυμα θελεις τυλιξει αυτους, και θελουσιν αλλαχθη·",
  "27": "συ ομως εισαι ο αυτος, και τα ετη σου δεν θελουσιν εκλειψει.",
  "28": "Οι υιοι των δουλων σου θελουσι κατοικει, και το σπερμα αυτων θελει διαμενει ενωπιον σου."
}