{
  "1": "Αλληλουια. Αινειτε τον Κυριον, διοτι ειναι αγαθος· διοτι το ελεος αυτου μενει εις τον αιωνα.",
  "2": "Τις δυναται να κηρυξη τα κραταια εργα του Κυριου, να καμη ακουστας πασας τας αινεσεις αυτου;",
  "3": "Μακαριοι οι φυλαττοντες κρισιν, οι πραττοντες δικαιοσυνην εν παντι καιρω.",
  "4": "Μνησθητι μου, Κυριε, εν τη ευμενεια τη προς τον λαον σου· επισκεφθητι με εν τη σωτηρια σου·",
  "5": "δια να βλεπω το καλον των εκλεκτων σου, δια να ευφραινωμαι εν τη ευφροσυνη του εθνους σου, δια να καυχωμαι μετα της κληρονομιας σου.",
  "6": "Ημαρτησαμεν μετα των πατερων ημων· ηνομησαμεν, ησεβησαμεν.",
  "7": "Οι πατερες ημων εν Αιγυπτω δεν ενοησαν τα θαυμασια σου· δεν ενεθυμηθησαν το πληθος του ελεους σου, και σε παρωργισαν εν τη θαλασση, εν τη Ερυθρα θαλασση.",
  "8": "Και ομως εσωσεν αυτους δια το ονομα αυτου, δια να καμη γνωστα τα κραταια εργα αυτου.",
  "9": "Και επετιμησε την Ερυθραν θαλασσαν, και εξηρανθη· και διεβιβασεν αυτους δια των αβυσσων ως δι' ερημου·",
  "10": "και εσωσεν αυτους εκ της χειρος του μισουντος αυτους, και ελυτρωσεν αυτους εκ της χειρος του εχθρου.",
  "11": "Και τα υδατα κατεκαλυψαν τους εχθρους αυτων· δεν απελειφθη ουδε εις εξ αυτων.",
  "12": "Τοτε επιστευσαν εις τους λογους αυτου· εψαλαν την αινεσιν αυτου.",
  "13": "Πλην ταχεως ελησμονησαν τα εργα αυτου· δεν περιεμειναν την βουλην αυτου·",
  "14": "Αλλ' επεθυμησαν επιθυμιαν εν τη ερημω, και επειρασαν τον Θεον εν τη ανυδρω.",
  "15": "Και εδωκεν εις αυτους την αιτησιν αυτων· απεστειλεν ομως εις αυτους νοσον θανατηφορον.",
  "16": "Εφθονησαν ετι τον Μωυσην εν τω στρατοπεδω και τον Ααρων τον αγιον του Κυριου.",
  "17": "Η γη ηνοιξε και κατεπιε τον Δαθαν, και εσκεπασε την συναγωγην του Αβειρων·",
  "18": "και πυρ εξηφθη εν τη συναγωγη αυτων· η φλοξ κατεκαυσε τους ασεβεις.",
  "19": "Κατεσκευασαν μοσχον εν Χωρηβ, και προσεκυνησαν το χωνευτον·",
  "20": "και μετηλλαξαν την δοξαν αυτων εις ομοιωμα βοος τρωγοντος χορτον.",
  "21": "Ελησμονησαν τον Θεον τον σωτηρα αυτων τον ποιησαντα μεγαλεια εν Αιγυπτω,",
  "22": "θαυμασια εν γη Χαμ, φοβερα εν τη Ερυθρα θαλασση.",
  "23": "Και ειπε να εξολοθρευση αυτους, αν ο Μωυσης ο εκλεκτος αυτου δεν ιστατο εν τη θραυσει ενωπιον αυτου, δια να αποστρεψη την οργην αυτου, ωστε να μη αφανιση αυτους.",
  "24": "Κατεφρονησαν ετι την γην την επιθυμητην· δεν επιστευσαν εις τον λογον αυτου·",
  "25": "και εγογγυσαν εν ταις σκηναις αυτων· δεν εισηκουσαν της φωνης του Κυριου.",
  "26": "Δια τουτο εσηκωσε την χειρα αυτου κατ' αυτων, δια να καταστρεψη αυτους εν τη ερημω.",
  "27": "και να στρεψη το σπερμα αυτων μεταξυ των εθνων και να διασκορπιση αυτους εις τους τοπους.",
  "28": "Και προσεκολληθησαν εις τον Βεελ-φεγωρ, και εφαγον θυσιας νεκρων·",
  "29": "και παρωξυναν αυτον εν τοις εργοις αυτων, ωστε εφωρμησεν επ' αυτους η πληγη.",
  "30": "Αλλα σταθεις ο Φινεες εκαμε κρισιν· και η πληγη επαυσε·",
  "31": "και ελογισθη εις αυτον δια δικαιοσυνην, εις γενεαν και γενεαν εως αιωνος.",
  "32": "Και παρωξυναν αυτον εν τοις υδασι της αντιλογιας, και επαθε κακως ο Μωυσης δι' αυτους·",
  "33": "διοτι παρωργισαν το πνευμα αυτου, ωστε ελαλησεν αστοχαστως δια των χειλεων αυτου.",
  "34": "Δεν εξωλοθρευσαν τα εθνη τα οποια ο Κυριος προσεταξεν εις αυτους·",
  "35": "αλλ' εσμιχθησαν μετα των εθνων και εμαθον τα εργα αυτων·",
  "36": "και ελατρευσαν τα γλυπτα αυτων, τα οποια εγειναν παγις εις αυτους·",
  "37": "και εθυσιασαν τους υιους αυτων και τας θυγατερας αυτων εις τα δαιμονια·",
  "38": "Και εχυσαν αιμα αθωον, το αιμα των υιων αυτων και των θυγατερων αυτων τους οποιους εθυσιασαν εις τα γλυπτα της Χανααν· και εμιανθη η γη εξ αιματων.",
  "39": "Και εμολυνθησαν με τα εργα αυτων, και επορνευσαν με τας πραξεις αυτων.",
  "40": "Δια τουτο η οργη του Κυριου εξηφθη κατα του λαου αυτου, και εβδελυχθη την κληρονομιαν αυτου,",
  "41": "Και παρεδωκεν αυτους εις τας χειρας των εθνων· και εκυριευσαν αυτους οι μισουντες αυτους.",
  "42": "Και εθλιψαν αυτους οι εχθροι αυτων, και εταπεινωθησαν υπο τας χειρας αυτων.",
  "43": "Πολλακις ελυτρωσεν αυτους, αλλ' αυτοι παρωργισαν αυτον με τας βουλας αυτων· διο εταπεινωθησαν δια την ανομιαν αυτων.",
  "44": "Πλην επεβλεψεν επι την θλιψιν αυτων, οτε ηκουσε την κραυγην αυτων·",
  "45": "και ενεθυμηθη την προς αυτους διαθηκην αυτου και μετεμεληθη κατα το πληθος του ελεους αυτου.",
  "46": "Και εκαμεν αυτους να ευρωσιν ελεος ενωπιον παντων των αιχμαλωτισαντων αυτους.",
  "47": "Σωσον ημας, Κυριε ο Θεος ημων, και συναγαγε ημας απο των εθνων, δια να δοξολογωμεν το ονομα σου το αγιον και να καυχωμεθα εις την αινεσιν σου.",
  "48": "Ευλογητος Κυριος ο Θεος του Ισραηλ, απο του αιωνος και εως του αιωνος· και ας λεγη πας ο λαος, Αμην. Αλληλουια."
}