{
  "1": "‘Αινεσις του Δαβιδ.’ Θελω σε υψονει, Θεε μου, βασιλευ· και θελω ευλογει το ονομα σου εις τον αιωνα και εις τον αιωνα.",
  "2": "Καθ' εκαστην ημεραν θελω σε ευλογει· και θελω αινει το ονομα σου εις τον αιωνα και εις τον αιωνα.",
  "3": "Μεγας ο Κυριος και αξιυμνητος σφοδρα· και η μεγαλωσυνη αυτου ανεξιχνιαστος.",
  "4": "Γενεα εις γενεαν θελει επαινει τα εργα σου, και τα μεγαλεια σου θελουσι διηγεισθαι.",
  "5": "Θελω λαλει περι της ενδοξου μεγαλοπρεπειας της μεγαλειοτητος σου και περι των θαυμαστων εργων σου·",
  "6": "και θελουσι λεγει την δυναμιν των φοβερων σου κατορθωματων, και θελω διηγεισθαι την μεγαλωσυνην σου·",
  "7": "Θελουσι διαδιδει την μνημην του πληθους της αγαθοτητος σου, και θελουσιν αλαλαξει την δικαιοσυνην σου.",
  "8": "Ελεημων και οικτιρμων ο Κυριος· μακροθυμος και πολυελεος.",
  "9": "Αγαθος ο Κυριος προς παντας· και οι οικτιρμοι αυτου επι παντα τα ποιηματα αυτου.",
  "10": "Παντα τα ποιηματα σου, Κυριε, θελουσι σε αινει· και οι οσιοι σου θελουσι σε ευλογει.",
  "11": "Την δοξαν της βασιλειας σου θελουσι κηρυττει και θελουσι διηγεισθαι το μεγαλειον σου·",
  "12": "δια να γνωστοποιησωσιν εις τους υιους των ανθρωπων τα μεγαλεια αυτου, και την δοξαν της μεγαλοπρεπειας της βασιλειας αυτου.",
  "13": "Η βασιλεια σου βασιλεια παντων των αιωνων, και η δεσποτεια σου εν παση γενεα και γενεα.",
  "14": "Ο Κυριος υποστηριζει παντας τους πιπτοντας και ανορθοι παντας τους κεκυρτωμενους.",
  "15": "Οι οφθαλμοι παντων αποβλεπουσι προς σε· και συ διδεις εις αυτους την τροφην αυτων εν καιρω.",
  "16": "Ανοιγεις την χειρα σου και χορταινεις την επιθυμιαν παντος ζωντος.",
  "17": "Δικαιος ο Κυριος εν πασαις ταις οδοις αυτου και αγαθος εν πασι τοις εργοις αυτου.",
  "18": "Ο Κυριος ειναι πλησιον παντων των επικαλουμενων αυτον· παντων των επικαλουμενων αυτον εν αληθεια.",
  "19": "Εκπληροι την επιθυμιαν των φοβουμενων αυτον, και της κραυγης αυτων εισακουει και σωζει αυτους.",
  "20": "Ο Κυριος φυλαττει παντας τους αγαπωντας αυτον· θελει δε εξολοθρευσει παντας τους ασεβεις.",
  "21": "Το στομα μου θελει λαλει την αινεσιν του Κυριου· και πασα σαρξ ας ευλογη το ονομα το αγιον αυτου εις τον αιωνα και εις τον αιωνα."
}