{
  "1": "‘Ψαλμος του Δαβιδ.’ Προς σε, Κυριε, υψωσα την ψυχην μου.",
  "2": "Θεε μου, επι σε ηλπισα· ας μη καταισχυνθω, ας μη χαρωσιν επ' εμε οι εχθροι μου.",
  "3": "Βεβαιως παντες οι προσμενοντες σε δεν θελουσι καταισχυνθη· ας καταισχυνθωσιν οι μωροι παραβαται.",
  "4": "Δειξον μοι, Κυριε, τας οδους σου· διδαξον με τα βηματα σου.",
  "5": "Οδηγησον με εν τη αληθεια σου και διδαξον με· διοτι συ εισαι ο Θεος της σωτηριας μου· σε προσμενω ολην την ημεραν.",
  "6": "Μνησθητι, Κυριε, τους οικτιρμους σου και τα ελεη σου, διοτι ειναι απ' αιωνος.",
  "7": "Τας αμαρτιας της νεοτητος μου και τας παραβασεις μου μη μνησθης· κατα το ελεος σου μνησθητι μου συ, Κυριε, ενεκεν της αγαθοτητος σου.",
  "8": "Αγαθος και ευθυς ο Κυριος· δια τουτο θελει διδαξει τους αμαρτωλους την οδον.",
  "9": "Θελει οδηγησει τους πραους εν κρισει και θελει διδαξει τους πραους την οδον αυτου.",
  "10": "Πασαι αι οδοι του Κυριου ειναι ελεος και αληθεια εις τους φυλαττοντας την διαθηκην αυτου και τα μαρτυρια αυτου.",
  "11": "Ενεκεν του ονοματος σου, Κυριε, συγχωρησον την ανομιαν μου, διοτι ειναι μεγαλη.",
  "12": "Τις ειναι ο ανθρωπος ο φοβουμενος τον Κυριον; αυτον θελει διδαξει την οδον, την οποιαν πρεπει να εκλεξη·",
  "13": "Η ψυχη αυτου θελει κατοικει εν αγαθοις, και το σπερμα αυτου θελει κληρονομησει την γην.",
  "14": "Το απορρητον του Κυριου ειναι μετα των φοβουμενων αυτον και την διαθηκην αυτου θελει φανερωσει εις αυτους.",
  "15": "Οι οφθαλμοι μου ειναι διαπαντος προς τον Κυριον, διοτι αυτος θελει εξαγαγει εκ παγιδος τους ποδας μου.",
  "16": "Επιβλεψον επ' εμε και ελεησον με, διοτι μεμονωμενος και τεθλιμμενος ειμαι.",
  "17": "Αι θλιψεις της καρδιας μου ηυξησαν· εξαγαγε με εκ των στενοχωριων μου.",
  "18": "Ιδε την θλιψιν μου και τον μοχθον μου, και αφες πασας τας αμαρτιας μου.",
  "19": "Ιδε τους εχθρους μου, διοτι επληθυνθησαν και μισος αδικον με εμισησαν.",
  "20": "Φυλαξον την ψυχην μου και σωσον με· ας μη καταισχυνθω, διοτι επι σε ηλπισα.",
  "21": "Ακακια και ευθυτης ας με περιφυλαττωσι, διοτι σε προσεμεινα.",
  "22": "Λυτρωσον, Θεε, τον Ισραηλ εκ πασων των θλιψεων αυτου."
}