{"1": "<pb/>Israel era una viña exhuberante, que producía su fruto. Cuanto más se multiplicaban sus frutos, más multiplicaba él los altares; cuanto mejor le iba al país, mejores hacía él las piedras conmemorativas.", "2": "Su corazón está dividido, ahora tendrán que expiar: el mismo Señor destrozará sus altares, devastará sus piedras conmemorativas.", "3": "Seguramente dirán entonces: \"No tenemos rey, porque no hemos temido al Señor. Pero el rey ¿que podría hacer por nosotros?.", "4": "Se pronuncian palabras, se jura en falso, se firman alianzas, mientras el derecho crece como la hierba venenosa en los surcos de los campos.", "5": "Los habitantes de Samaría tiemblan por el ternero de Bet Aven. Sí, su pueblo está de duelo por él, lo mismo que sus sacerdotes: ¡que se alegren de su gloria, ahora que ha sido desterrada lejos de nosotros!", "6": "El ternero será llevado a Asiria como tributo para el gran rey. Efraím soportará el oprobio e Israel se avergonzará de sus intrigas.", "7": "¡Samaría está completamente perdida! Su rey es como una astilla sobre la superficie de las aguas.", "8": "Los lugares altos de Aven, el pecado de Israel, también serán destruidos; espinas y cardos invadirán sus altares. Ellos dirán entonces a las montañas: \"Cúbrannos\", y a las colinas: \"¡Caigan sobres nosotros!.", "9": "¡Desde los días de Guibeá, tú has pecado, Israel! ¡Allí se han quedado! ¿No los sorprenderá en Guibeá la guerra contra los injustos?", "10": "Yo los corregiré como me parezca: los pueblos se reunirán contra ellos, cuando sean corregidos por su doble crimen.", "11": "Efraím era una ternera bien adiestrada, le gustaba trillar. Pero yo hice pasar el yugo sobre su hermosa cerviz: yo unciré a Efraím, Judá tendrá que arar, Jacob pasará el rastrillo.", "12": "Siembren semillas de justicia, cosechen el fruto de la fidelidad, roturen un campo nuevo: es tiempo de buscar al Señor, hasta que él venga y haga llover para ustedes la justicia.", "13": "Ustedes han arado la maldad, han cosechado la injusticia, han comido el fruto de la mentira. Porque has confiado en tu poderío, en la multitud de tus guerreros,", "14": "habrá un tumulto en medio de tu pueblo; todas tus fortalezas serán devastadas, como Salmán devastó a Bet Arbel en el día del combate, cuando fue aplastada la madre con sus hijos.", "15": "Esto es lo que les hizo Betel, por la enorme maldad de ustedes: al despuntar el alba, el rey de Israel estará completamente perdido."}