{"1": "<pb/>Vi a Yahweh parado junto al altar, y dijo: “Golpea los capiteles para que tiemblen los umbrales, y ponle fin al primero de todos ellos. Y mataré al último de ellos con la espada; ninguno de ellos escapará, y ninguno de ellos sobrevivirá.", "2": "Si cavan hasta la Fosa, de allá los sacará mi mano; y si suben al cielo, de allá los bajaré.", "3": "Si se esconden en la cumbre del Karmel, allá los buscaré y los agarraré; y si se esconden de mi vista en el fondo del mar, allá mandaré que los muerda la serpiente.", "4": "Y si van en cautiverio delante de sus enemigos, allá mandaré que los mate la espada. Fijaré mi vista en ellos para mal y no para bien.", "5": "Es Adonay Yahweh de los ejércitos el que toca la tierra y tiembla y todos los que habitan en ella se ponen de duelo, y toda ella sube como el Río y baja como el Río de Mitsráyim;", "6": "el que edificó sus recámaras en el cielo y fundó su expansión sobre la tierra, el que convoca las aguas del mar y las derrama sobre la tierra --su nombre es Yahweh.", "7": "Para mí, oh yisraelitas, ustedes son iguales que los kushitas — declara Yahweh. Es verdad que saqué a Yisrael de Mitsráyim, pero también a los pelishtim de Kaftor y a los arameos de Kir.", "8": "Miren, Adonay Yahweh fija su vista en el reino pecador: ¡Lo borraré de la faz de la tierra! Pero no borraré totalmente a la Casa de Yaaqov — declara Yahweh.", "9": "Porque daré la orden para zarandear a la Casa de Yisrael — en todas las naciones — como se cierne [arena] en un cedazo, y no cae ni una piedra al suelo.", "10": "Todos los pecadores de mi pueblo perecerán por la espada, los que se jactan: “Nunca nos sobrecogerá el mal ni se acercará a nosotros”.", "11": "<pb/>En ese día, volveré a levantar la cabaña caída de Dawid: repararé sus grietas y volveré a levantar su ruinas. La edificaré firme como en los días de antaño,", "12": "de modo que poseerán el resto de Edom y todas las naciones que llevaron una vez mi nombre — declara Yahweh que realizará esto.", "13": "Viene un tiempo — declara Yahweh — cuando el arador alcanzará al cosechador, el pisador de uvas al que lleva [el saco de] semilla; cuando las montañas gotearán vino y todas las colinas se mecerán [con grano].", "14": "Yo restauraré a mi pueblo Yisrael. Ellos reedificarán ciudades arruinadas y las habitarán; plantarán viñas y beberán de su vino; cultivarán huertos y comerán de sus frutos.", "15": "Y los plantaré en su suelo, para nunca más ser desarraigados del suelo que les he dado — declara Yahweh su Elohim."}