{"1": "<pb/>Wic yaj no xajmb'al tz'ajx yuj stojl mul. Atn wal jun checnb'il tic yuj tas tz'aj yajxi:", "2": "A no noc' tz'ajx yuj stojl mul cha, yowlal ata tzcham no 'a 'aj tzmilx xon cham no tz'ajx tz'a'oc, ax schic'l no', tzicx 'och 'a schan̈paq'uil yet'l xajmb'al.", "3": "A mach tz'a'n jun xajmb'al cha, yowlal tzyij 'el jun tzo'n̈ tic 'a no' yic tzya'n tz'a 'a wojltac: Smasnil xepual no yol sc'ojol,", "4": "no stut schab'il yet' smasnil xepual 'aych 'a spatquil, yet' pax c'axp seyb' no yet' xepual.", "5": "Ax win ya'mal 'och sti eb' 'anma cha, a win tz'a'n tz'a jun tzo'n̈ chi 'a yib'n̈ yet'l xajmb'al. A jun xajmb'al cha, tz'ajx tz'a 'a wojltac an Jehová in, yuj stojl mul.", "6": "Smasnil ewin yin̈tl eb' ya'mal 'och sti eb' 'anma', tztac' schin eb' no xajmb'al cha, palta cojn 'a yamq'uil Mantiado, yujto a jun xajmb'al cha, niwn yel'chi.", "7": "<pb/>A no xajmb'al yic stojl mul, lajnn̈ej yel'ch yet' no xajmb'al yic tz'ajx lajwc mul. A no chib'j yic jun tzo'n̈ xajmb'al cha, yic win ya'mal 'och sti eb' 'anma chi yaji.", "8": "An̈jtona', yic pax win tz'ajcn stz'umal junc no xajmb'al tz'ajx tz'a yuj smul junc 'anma cha.", "9": "'Ixta pax smasnil ofrenda mayb'il 'a yol jorna, mto 'a yol chen, mto 'a yol xalten, yicn̈ej win tz'aji, atn win tz'a'n 'och jun ofrenda chi 'a wojltac.", "10": "A smasnil ofrenda tz'ajx yuj tas tzc'uxxi, 'icha 'ixm harina calb'il yet' aceite, mto 'ixm c'anb'nac, a jun tzo'n̈ cha, yicn̈ej ewin yin̈tl Aarón tz'aji, lajnn̈ej tzyutj eb' spojn 'ec' 'a 'a.", "11": "<pb/>Atn wal jun in checnb'il tic, yuj tas tz'aj yajx no xajmb'al yic junc'ojlal tz'ajx 'a wojltac an Jehová in:", "12": "Toto a junc no xajmb'al tz'ajx cha, yic alj yuj diosal yaj no', yowlal tz'ajx 'ox c'ajoc 'ixm pan may yich yet' no'. Chab' pan pim tz'aji tzcalx yet' yaceiteal te olivo, yet' jun tzo'n̈ c'oxox pan, tzq'ue aceite 'a yib'an̈.", "13": "A yet' no xajmb'al cha, tztac' yajx pax 'ixm pan 'ay yich yet'oc.", "14": "Tz'ijx 'el junc pan 'a junjn c'ajoc, tzlajw cha, tz'ajx 'och 'a wojltac yuj win ya'mal 'och sti eb' 'anma cha, atn win tzicn 'och schic'l no noc' chi 'a jun yet'l xajmb'al cha.", "15": "<pb/>A no noc' tz'ajx xajmb'al-l cha, a 'a jun c'u yic tz'ajx no cha, tzchix no muc'uc. Matz tac' tzmolx can jacx no yico'oc junc xo c'u.", "16": "Palta toto a junc xajmb'al cha, tz'ajx yuj ya'n 'el'choc junc mach sti', mto ton̈j tz'el 'a sc'ojl tzyac'a, a jun tzo'n̈ cha, tztac' schix to 'a junx c'u.", "17": "Toto 'ayt no xajmb'al chi 'a schab'jial, a no chib'j cha, yowlal tz'ajx tz'a no smasnil.", "18": "A mach tzchin no xajmb'al chi 'a schab'jial, a jun xajmb'al cha, man̈xtzac chaxi, man̈xtzac 'och yopiso. A jun cha, man̈ wach'c tz'ajcn 'a in sat, yuj cha, a mach tzchin jun chib'j cha, tzcan jun mul chi 'a yib'an̈.", "19": "<pb/>Toto 'ay no chib'j yic junc xajmb'al chi tztench sb'a 'a junc mach man̈ wach'c yaj 'icha yaln sleyal, man̈xtzac stac' schix jun xajmb'al cha, palta toxn̈ej tz'ajx tz'a'oc. <pb/>Tzann̈j mach wach' yaj sacb'tzan sb'a 'icha yaln sleyal, tztac' schin jun xajmb'al cha.", "20": "<pb/>A junc 'anma man̈ wach'c yaji tzchin pax schib'jal no xajmb'al yic junc'ojlal tz'ajx 'ayn an Jehová in, a jun 'anma cha, yowlal tz'ijx 'el 'a scal yit chon̈ab'.", "21": "<pb/>A junc 'anma tzyamn junc tas to man̈ wach'c 'a sat ley, junc tas 'ay 'a sniwnal junc 'anma', mto 'a junc no noc', junc tas yajb'il wu'uj, tzlajw cha, tzchin pax schib'jal no xajmb'al yic junc'ojlal tz'ajx 'ayin, a jun 'anma cha, yowlal tz'ijx 'el 'a e cal, xchi Dios 'a Moisés.", "22": "<pb/>'Ix yaln pax Jehová 'a Moisés 'ixtic:", "23": "<pb/>Al 'a smasnil eb' et chon̈ab' to an tzwal jun tzo'n̈ tic: Matz tac' e chin xepual no quelm wacax, no mam calnelu, no nun chiwo,", "24": "yet' pax xepual no noc' mun tzchami, mto no tzmilx cham yuj junc xo no noc'. Tztac' e c'anlb'an no xepu chi 'a junc xo tas, palta matz tac' e chin no'.", "25": "<pb/>Tzann̈j mach tzchin xepual no noc' tz'ajx tz'a ofrendail 'a 'ayn an Jehová in, a jun 'anma cha, yowlal tz'ijx 'el 'a e cal.", "26": "<pb/>Tzann̈j 'ajtil 'ayx 'eq'ui, matz tac' e chin schic'l no noc', yet' yic no ch'ic.", "27": "A junc 'anma tzchin schic'l no noc' cha, yowlal tz'ijx 'el 'a e cal, xchi Dios 'a Moisés.", "28": "<pb/>'Ix yaln pax Jehová 'a Moisés 'ixtic:", "29": "<pb/>Al jun checnb'il tic 'a scal eb' et israelal to an tzwal jun tzo'n̈ tic: A junc mach tz'a'n junc xajmb'al yic junc'ojlal 'ayin, yowlal tzyij cot 'a wojltac an Jehová in.", "30": "Caw a tz'i'n cot jac no tz'a chi 'a wojltac, no sn̈i sc'ojol yet' xepual, tzb'achx 'och 'a wojltac.", "31": "A no xepu cha, tz'ajx tz'a no 'a yib'n̈ yet'l xajmb'al yuj win ya'mal 'och sti eb' 'anma', ax no sn̈i sc'ojl cha, yic Aarón yaj no yet' eb' yunnal.", "32": "A win ya'mal 'och sti eb' 'anma cha, a win tz'a'n 'och no schic'l chi yet' no xepu chi 'a wojltac, a no xub' no xajmb'al chi 'a swach', yic win tz'aj no'.", "33": "", "34": "A no sn̈i sc'ojl tzb'achx 'och 'a wojltac yet' no xub' 'a swach' cha, an tzwac' no 'a Aarón yet' 'a eb' yin̈til. A jun tzo'n̈ tic yicn̈ej eb' yaj 'a no xajmb'al yic junc'ojlal tzyac' eb' israel 'ayin, xchi Dios 'a Moisés.", "35": "<pb/>A 'a no xajmb'al tz'ajx tz'a 'a yojltac Jehová cha, ata tz'elt yic Aarón yet' eb' yunnal, yictax sc'ul yic si'x can 'och eb' ya'malc 'och sti eb' 'anma chi 'a Dios.", "36": "A 'a yic jun c'u cha, ata xyal Jehová to yowlal tzyac' eb' israel jun tzo'n̈ chi 'a eb'. A jun checnb'il tic, yowlal tzyiclx 'a smasnil tiempo yuj eb' israel yet' pax yin̈tl eb' b'aq'uin̈.", "37": "<pb/>A jun leyl tic yic xajmb'al tz'a'i, ofrenda tz'ajx yuj tas tzc'uxxi, no xajmb'al yuj yajx lajwc mul, no xajmb'al yic tztojx lajwc mul, no yic tz'ochcn junc mach yico'oc Dios, yet' pax no xajmb'al yic junc'ojlal.", "38": "A jun tzo'n̈ ley tic, xyac' Jehová 'a Moisés 'a sjolm lum witz Sinaí. Atn wal 'a jun c'u cha, ata xyal 'a eb' israel to tzyac' eb' xajmb'al 'a Jehová."}