{"1": "<pb/>Ax 'a yucb'ixial yoch Aarón 'a yopiso, 'ix 'awtx yuj Moisés yet' eb' yunnal, yet' eb' yichmtac wincal chon̈b' Israel.", "2": "'Ix yaln 'a Aarón 'ixtic: 'Ij cot junc no quelm wacax, yic tz'och no xajmb'al-l yuj yajx lajwc a mul, yet' junc no mam calnelu, tza'n tz'a no xajmb'alil, no may spaltail, tz'a'n 'och no 'a yojltac Jehová.", "3": "Tzaln pax yab' eb' quit chon̈b' tic, to tzyij cot eb' junc no chiwo xajmb'alil, sec tz'ajx lajwc smul eb'. Tzyi'n pax cot eb' junc no quelm wacax, yet' junc no quelm calnelu jun ab'il sq'uinal, no may spaltail, yic tz'ajx tz'a no xajmb'alil.", "4": "Tzyi'n cot eb' junc xo no wacax, yet' junc xo no mam calnelu; tzmilx cham e no 'a yojltac Jehová xajmb'alil, yic tzch'oxn 'eli, to 'ay junc'ojlal 'a scal eb' 'anma yet' Dios. Tzyi'n pax cot eb' ofrenda 'a 'ixm sat trigo mto 'ixm cebada, calb'il yet' aceite, yujto a Jehová 'oj sch'ox sb'a 'ayx ticnec, xchi Moisés 'a Aarón.", "5": "<pb/>'Ix yij cot eb' israel smasnil tas 'ix yal Moisés, 'ix c'och eb' yet' 'a yamq'uil Mantiado. Syamnsb'a smasnil eb' chon̈ab', x'och lin̈n eb' 'a yojltac Jehová.", "6": "'Ix yaln Moisés 'a eb' 'ixtic: Atn wal jun tzo'n̈ tic tzyac' Jehová e b'o', sec wach' 'oj sch'ox wal spoder 'ayex, xchi.", "7": "<pb/>Xlajw cha, xyaln Moisés 'ixtc 'a Aarón: Nitz cot a b'a 'a stz'ey yet'l xajmb'al tic, tza'n no noc' chi a xajmb'alc yuj a mul yet' no xajmb'al tz'a'i, yic tz'ajx lajwc a mul cha. Tza'n pax no xajmb'al yuj yajx lajwc smul eb' quit israelal, 'icha wal xyutj Jehová yalni, xchi Moisés 'a Aarón.", "8": "<pb/>'Ix 'ochch Aarón 'a stz'ey yet'l xajmb'al cha, 'ix smiln cham win no quelm wacx xyac' xajmb'al-l yuj smul.", "9": "Xlajw cha, xyi'n cot eb' yunnal Aarón no schic'l no xajmb'al cha, xya'n 'och eb' 'a stz'ey. Xya'n 'ejm Aarón yune sc'ab' 'a scal schic'l no noc' cha, sb'on̈n 'och 'a sch'ac yet'l xajmb'al, ax jantc to schic'l no xcani, ata seccn 'ejm 'a yich yet'l xajmb'al cha.", "10": "Xlajw cha, xya'n tz'a smasnil xepual no 'a yib'n̈ yet'l xajmb'al, no stut, yet' xepual seyb' no'. A no xajmb'al cha, x'ajx tz'a no yuj yajx lawc mul, 'icha 'ix yutj Jehová yaln 'a Moisés.", "11": "Palta ax schib'jal no', yet' stz'umal no', ata xyac' tz'a smasnil 'a sti 'el camplamento.", "12": "<pb/>'Ix smiln pax Aarón no xajmb'al tz'ajx tz'a smasnil, ax eb' yunnal, a eb' 'ix 'i'n cot schic'l no', stzicn 'och Aarón chi 'a schan̈paq'uil yet'l xajmb'al.", "13": "Xlajw cha, xyi'n pax cot eb' no sjolom, yet' no choc' yaj stzu'xi, ax Aarón x'a'n tz'a no 'a yib'n̈ yet'l xajmb'al.", "14": "'Ix smaxn win no sch'an̈quin, no xub' yet' no yoc, xya'n q'ue 'a yib'n̈ no wan xon stz'a cha.", "15": "<pb/>'Ix ya'n pax Aarón no xajmb'al yuj eb' yit chon̈ab'. 'Ix yi'n cot no chiwo, atn no xajmb'al yuj smul eb' chon̈ab', smiln chamoc, xya'n xajmb'al-l 'icha 'ix yutj ya'n xajmb'al-l no b'ab'el.", "16": "Xya'n junx no xajmb'al stz'a smasnil, 'icha xon yaj sleyal.", "17": "'Ix ya'n pax ofrenda yic 'ixm sat trigo, xyi'n 'at jun jop 'ixm harina, xya'n tz'a 'a yib'n̈ yet'l xajmb'al yet' no xajmb'al tz'ajx tz'a 'a junjn sq'uin̈b'ial.", "18": "<pb/>Smiln pax Aarón no wacax yet' no mam calnelu, no xyij cot eb' yit chon̈b' xajmb'al-l yic junc'ojlal. Ax eb' yunnal Aarón x'i'n cot schic'l no', stzicn 'och Aarón chi 'a schan̈paq'uil yet'l xajmb'al.", "19": "Ax xepual no wacax, yet' yic no mam calnelu, yic no sn̈e, xepual no sch'an̈quin, no stut, yet' pax xepual no seyub',", "20": "junn̈j 'ix yutj eb' no xepu chi yet' no sn̈i sc'ojol. Ax Aarón x'a'n tz'a no xepu chi 'a yib'n̈ yet'l xajmb'al.", "21": "Palta, ax no sn̈i sc'ojol, yet' no xub' 'a swach', ton̈j xb'achx 'och no 'a yojltac Jehová, 'icha 'ix yutj yaln 'a Moisés.", "22": "<pb/>Xlajw cha, xyi'n chan̈ Aarón sc'ab', 'ix yaln wach' paxti 'a yib'n̈ eb' yit chon̈ab'. Ax yic tox xlajw ya'n tz'a no xajmb'al yuj mul, yet' no xajmb'al tz'a smasnil yet' pax no xajmb'al yic junc'ojlal, 'ix 'emt 'a stz'ey jun yet'l xajmb'al cha.", "23": "Yajn̈j wal cha, x'och Moisés yet' Aarón 'a yol Mantiado, ax yic x'el paxt eb', xyaln eb' wach' paxti 'a yib'n̈ eb' chon̈b' smasnil. Xlajw cha, sch'oxn Jehová stzictznil 'a smasnil eb' 'anma cha.", "24": "'Ix 'elt c'ac' 'a yojltac Jehová, 'ix ya'n tz'a no xajmb'al yet' xepu, 'ix tz'a no smasnil. <pb/>A yic xyiln smasnil eb' israel jun tic, caw x'el yaw eb' yuj tzaljc'ojlal, x'em n̈ojnjoc eb' masnto squil 'ejm eb' snan̈l sat 'a sat lu'um."}