{"1": "<pb/>A Jehová xpaxtin pax yet' Moisés, 'a yic tox xcham chawn̈ eb' yunnal Aarón, yujn̈ej to 'ix comn 'och eb' 'a yojltac Jehová.", "2": "Yuj cha, xyaln 'ixtc 'a Moisés: <pb/>Al 'a o'tac Aarón, to man̈ comnoc tz'och 'a yol jun cuarto wicn̈ej yaj in ch'ocj 'a yol in cajnub' 'a tzann̈j tiempoal, atn 'a jun lugar 'ay 'a spatquil 'och te cortina. Matz comn c'och 'a stz'ey 'aj 'ay smacl sti te scaxail trato, sec ma'oj chamoc, yujto a 'a scal jun 'asn 'ay 'a yib'n̈ smac te caxa cha, ata 'oj in paxtin yet'oc.", "3": "A yic 'oj 'och Aarón 'a yol jun cuarto cha, yowlal tzyij cot junc no quelm wacx xajmb'al-l 'ayn yuj ya'n lajwc smul, tzyi'n cot pax junc no mam calnelu yic tz'a no xajmb'alil.", "4": "Yowlal tz'achn can b'ab'el, 'ixta to b'i'an, tzya'n 'och spichul: atn sjucn pichul, scutin wex, sjal-l snan̈al yet' pax sc'oxl sjolom. A jun tzo'n̈ pichl cha, linon̈ej smasnil, ya'ilb'il yaj sb'o'i.", "5": "<pb/>A pax eb' eyit israelal jun, tzyij cot eb' chawn̈oc no mam chiwo yic tz'och no xajmb'al-l yuj smul eb' yet' junc mam calnelu yic tz'ajx tz'a'oc.", "6": "Tzyi'n cot Aarón no quelm wacx yic tz'och no xajmb'al-l yuj smul yet' yuj eb' yic 'ayc' 'a yol yatut.", "7": "Tzlajw cha, tzyi'n cot e no mam chiwo chi schawn̈il 'a wojltac an Jehová in, 'a yojltac Mantiado cha.", "8": "Axta tzya'ch suerte 'a yib'n̈ e no chiwo chi schawn̈il: Jun no 'oj 'och wico'oc, ax junx no 'oj pechx can 'at 'a cusltac lu'um.", "9": "A no chiwo suerte yoch xajmb'al-l 'ayn an Jehová in, 'oj yi' cot Aarón no', tzya'n no xajmb'al-l 'ayn yuj smul eb' chon̈ab'.", "10": "Ax junx no chiwo cha, pitznto cab' no', tzya'n 'och 'a wojltac, tzyaln 'ejm smul eb' chon̈b' 'a yib'n̈ no', tzlajw cha, tz'actx can 'at no 'a cusltac lum yet' smul eb' chon̈b' cha.", "11": "<pb/>A yic lista xo yaj no smasnil, tzmiln Aarón no quelm wacx cha yic tzya'n no xajmb'al-l yuj smul, yet' pax yuj yic eb' 'ayc' 'a yol yatut, sec 'oj 'ajxc lajwc smul eb'.", "12": "Tzyi'n cot stz'ab'c'ac', b'ut'n cab' yet' stzac'ac' yic yet'l xajmb'al, atn jun 'ayc' 'a wojltac an Jehová in, tzyi'n cot pax chajopc incienso su'q'ui sjab', tzyi'n 'oxt 'a yojltac te cortina 'aych smacloc snan̈l in cajnub'.", "13": "Tzlajw cha, tzya'n q'ue jun incienso chi 'a yib'n̈ stzac'ac' cha, tzya'n 'och 'a wojltac, ax jun tab' chi tz'a'n macchjoc 'el yib'n̈ smacl sti scaxail in trato. 'Ixta tz'aji, sec ma'oj cham Aarón cha.", "14": "Tzyi'n cot jac schic'l no quelm wacx cha, tzlab'n 'ejm yune sc'ab' 'a scal, tzicn 'och 'a yib'n̈ smac te caxa chi 'a stojlal 'aj tzq'uel c'u. Tzlajw cha, tzicn 'och chic' chi yet' yune sc'ab' uc 'ejm 'a yojltac 'elt smacl sti te caxa cha.", "15": "Tzlajw cha, tz'elta, tzmiln pax win no chiwo tz'och xajmb'al-l yuj smul eb' chon̈ab', tzyi'n pax 'och schic'l no 'a yojltac 'och te cortina cha. Tzicn 'och 'a yib'n̈ smac yet' 'a yojltac 'elt smacl sti caxa, 'icha wal tzyutj 'a b'ab'l yet' schic'l no quelm wacx cha.", "16": "'Ixta wal 'oj yutc Aarón sacb'tzan jun cuarto wicn̈ej yaj in ch'ocoj, yuj smul mto yuj stenmtacl eb' eyit israelal. An̈jtona', 'ixta pax 'oj yutc sacb'tzan jun Mantiado 'aj tzin chaj in b'a eyet'oc, yujto 'ayc' eyet' 'a scal e maysch'olnilal.", "17": "<pb/>May cab' mach 'ayc' 'a yol Mantiado cha, ya' sb'a a Aarón 'aych 'a yojl jun cuarto to wicn̈ej yaj cha, yuj ya'n 'och no xajmb'al tz'a'n lajwc smul yet' eb' 'ayc' 'a yol yatut yet' pax yuj smul eb' chon̈ab'.", "18": "Tzlajw cha, tz'elt sacb'tzoc jun yet'l xajmb'al 'ayc' 'a wojltac an Jehová in. Tzyi'n cot jac schic'l no quelm wacx cha, yet' yic no chiwo, tzsucn 'och 'a sch'ac jun yet'l xajmb'al cha, tzicn 'och pax 'a spac'b'il smasnil.", "19": "A yet' yune sc'ab' tzicch jun chic' chi uc 'ejm 'a yib'n̈ jun yet'l xajmb'al cha. 'Ixta wal tzyutj sacb'tzan jun yet'l xajmb'al chi yuj e maysch'olnilal ax israel ex tic, yujto wicn̈ej yaj jun cha.", "20": "<pb/>A yic tzlajw sacb'tzan Aarón jun lugar to wicn̈ej yaj in ch'ocoj, yet' Mantiado 'aj tzin chaj in b'a eyet'oc yet' pax jun yet'l xajmb'al, tz'at ya'nc 'ijxoc cot no chiwo pitznto cha.", "21": "Tzya'n q'ue sc'ab' schab'l 'a sjolm no', tzyamn 'och yaln 'ejm smul yet' stenmtacl eb' eyit israelal 'a yib'n̈ no'. 'Ixta tzyutj ya'n can 'och jun tzo'n̈ mul chi 'a yib'n̈ no', sic'b'ilx cab' pax junc winc tz'at 'a'noc can no 'a lum cusltac lum 'a najat.", "22": "A yic tzsatcn 'at no chiwo chi 'a lum cusltac lum cha, tzyi'n can 'at no smul eb' israel chi 'a 'aj man̈x 'a 'anma'.", "23": "Tzlajw cha, tz'och paxt Aarón 'a yol Mantiado, yic tzyi'n 'el spichl 'aych yu'uj, atn te nab'a lino, te 'aych yu'uj yic tz'ochx 'a yojl jun cuarto to wicn̈ej yaj cha, tzya'n can te ta'.", "24": "Tz'achn 'a jun lugar sic'b'il 'eli, tzlajw cha, tzya'n pax 'och spichl tzc'an xon 'a yopiso. Tzlajw cha, tzya'n tz'a no xajmb'al to mun yico', yet' pax no yic eb' chon̈b' cha, sec 'ixta tz'aj yajx lajwc smul yet' pax yic eb' chon̈b' chi smasnil.", "25": "A xepual no xajmb'al tz'ajx yuj ya'n lajwc mul cha, tz'a smasnil 'a yib'n̈ yet'l xajmb'al.", "26": "Ax win tz'at 'a'noc can no chiwo chi 'a lum cusltac lum cha, a yic tzjawi, yowlal tzju'l win spichul, tz'achn paxi. 'Ixta to b'i'an, tztac' yochx win 'a yol camplamento.", "27": "<pb/>A no quelm wacax yet' no chiwo tz'ajx xajmb'al-l yuj ya'n lajwc mul cha, no x'ijx cot schic'l 'a yol jun cuarto to wicn̈ej yaj cha, tz'ijx 'el no 'a sti 'el camplamento. Ata tz'ajx tz'a no yet' stz'umal, no schib'jal yet' pax no stza'.", "28": "A win tz'a'n tz'a no cha, yowlal tzju'l win spichul, tz'achn paxi, 'ixta to b'i'an, tztac' yochx 'a yol camplamento cha.", "29": "<pb/>A jun tic ley tz'ajcn 'a e cal 'a smasnil tiempo. A 'a yic lajn̈e yoch yucl 'uj, ata tzex 'och 'a c'ajb'c'ojlal ax israel ex tic, yet' eb' chuc chon̈b'al cajn 'a e cal. May junc mach tzmunlj 'a jun c'u cha,", "30": "yujto a jun c'u cha, sc'ul yajx lajwc e mul yuj e xajmb'al tzeyac' 'a wojltac an Jehová in, sec tz'elcn e mul 'a eyib'an̈.", "31": "A jun c'u cha, sc'ul 'iljelal, yet' pax c'ajb'c'ojlal, ley tz'ajcn 'a e cal 'a smasnil tiempo.", "32": "Yuj cha, a yic 'oj cham win sat ya'mal 'och sti eb' 'anma cha, a junc yunnal, a 'oj 'ochx can sjeloc. 'Oj q'ue aceite 'a sjolom, ax ya'n junc xajmb'al yuj yochcn 'a yopiso cha, ax ya'n 'och te pichl lino, te ya'ilb'il yaj sb'o'i.", "33": "A 'oj sacb'tzanc jun lugar to wicn̈ej yaji, jun Mantiado 'aj tzin chaj in b'a eyet'oc, yet' jun yet'l xajmb'al yuj yajx lajwc smul eb' ya'mal 'och sti eb' 'anma' yet' pax smul eb' israel.", "34": "<pb/>A jun tic ley tz'ajcn 'ayx 'a smasnil tiempo. 'A junjn ab'il tz'ajx no xajmb'al tic, yuj yajx lajwc e mul ax israel ex tic, xchi Dios. <pb/>'Icha wal 'ix yutj Jehová yalni, 'ixta xyutj Moisés yaln 'a eb' yit israelal cha."}