{"1": "<pb/>'Ix yaln pax Jehová 'ixtc 'a Moisés:", "2": "<pb/>Al 'a eb' et israelal, to an tzwal jun tzo'n̈ checnb'il tic 'a eb': <pb/>Wach' tzeyutj e b'a, yujto an Jehová in tic, caw wach'nn̈ej.", "3": "<pb/>Yiclum tzeyutj e b'a junjn ex 'a e mam e nun. <pb/>Tzeyiclj sc'ul 'iljelal, an Jehová e Diosal in, an tzwala.", "4": "<pb/>An tzwala to man̈ eya'ch e nab'en 'a jun tzo'n̈ yechel, man̈ e b'o chan̈ q'uen q'uen e diosaloc.", "5": "<pb/>A yic tzeya'n e xajmb'al yic junc'ojlal 'ayin, tzeyiclj 'icha wal sleyal, sec 'oj in cha 'ayex.", "6": "A no noc' tz'ajx xajmb'al-l 'ayn cha, yowlal tzchix no 'a jun c'u cha. Toto matz lajw no', tztac' to pax schix no 'a junx c'u, palta toto 'ayt no tzcani, man̈xtzac stac' schix no 'a schab'jial, yowlal tz'ajx tz'a no'.", "7": "Toto tzc'uxx to jun tzo'n̈ xajmb'al chi 'a schab'jial, caw wal yajb'il xo wu'uj, man̈xtzac in chaj 'ayex.", "8": "A mach tzchin no chib'j chi 'a schab'jial, tzcann̈j jun mul chi 'a yib'an̈, yujto comn tzyutj sc'uxn tas to wic yaji. A jun cha, yowlal tz'ijx 'el 'a e cal.", "9": "<pb/>A yic tze molnchan̈ sat smasnil tas tzeyawej, man̈ si'snioc tzeyutj e si'nchan̈ sat eyawb'en chi tz'elcn 'a sat lu'um. Man̈ e mitz'c sjolm e trigo tzlaj can eyu'uj.", "10": "An Jehová e Diosal in, an tzwala. Man̈ e mitz'c sat te uva 'awb'il eyu'uj, man̈ e si'chan̈ te sat chi tzlaj 'em 'a yich. 'Actjec can yico'oc eb' meb'a', yet' eb' chuc chon̈b'al.", "11": "<pb/>Man̈ ex 'elc'woc, man̈ eyac' 'es, man̈ eyixtc paxti e b'a junjn ex.", "12": "<pb/>An Jehová in an tzwala. Man̈ e loc in b'i 'a scal 'es paxti tzeyala. Toto 'ixta tzeyutej, man̈x 'a wel'ch 'a e sat.", "13": "<pb/>Man̈ eyixtc eyit 'anma'il, man e comn to'c 'ec' tas 'ay 'a 'a. <pb/>Man̈ e macch wan stojl eb' e munljum, man̈octo 'a junc xo c'u tzeyac' stojl cha.", "14": "<pb/>Man̈ e b'aj eb' 'anma chacan̈. <pb/>An tzwala to man̈ eyac' 'ejm junc tas 'a yol sb'e eb' 'anma matz uj yilni. Ch'oxc 'eli, to 'ay wel'ch 'a e sat.", "15": "<pb/>Man̈ e b'o tas man̈ tojloc, yic tze b'onyaj junc mach; man̈ eya'ch e b'a yet' eb' meb'a', mto yet' eb' niwn yel'chi. Tojln̈ej tzeyutj e b'onyaj eyit 'anma'il.", "16": "<pb/>Man̈ ex alwoc peclal 'a scal 'anma'. <pb/>An Jehová in, an tzwala. Man̈ locnoc ex tzeyala yic tzma'x cham junc eyit 'anma'il.", "17": "<pb/>Man̈ ex chichnoc 'a junc eyit 'anma'il. <pb/>A eyico', to tze tenchwa'an, tzeya'n snab'enoc, sec man̈ locnoc ex 'a smul cha.", "18": "<pb/>An Jehová in, an tzwala. Man̈ e pac e b'a 'a eb' eyit 'anma'il. A eyico', to tze chamc'ojlej eb', 'icha wal tzeyutj eya'iln e b'a.", "19": "<pb/>Yicljec jun tzo'n̈ in checnb'il tic. <pb/>Man̈ e cha tajnoc no e cajb'en noc' yet' junc xo no chuc noc'al. <pb/>Man̈ e calc eyin̈t tzeyawj 'a lum lu'um. <pb/>Man̈ eya'ch te pichl chucchc yilx sch'alil.", "20": "<pb/>Toto 'ay junc winc tzb'on 'ajmulal yet' junc 'ix ya'mal servil junc xo mach, palta toto mantzac manx 'elt 'ix yuj junc xo win 'ayx strato yet'oc, to 'ixta', ton̈j tzma'x eb' schawn̈il, matz tac' yajx 'och eb' 'a yol sc'ab' chamel, yujto man̈ yico'oc sb'a 'ix.", "21": "A win winc cha, yowlal tzyac' junc mam calnelu xajmb'alc yuj smul cha, tzyij cot 'a yamq'uil Mantiado 'aj tzin chaj in b'a eyet'oc.", "22": "A junc win ya'mal 'och sti eb' 'anma', a win tzmiln no xajmb'al-l yuj smul jun winc cha. Ax jun smul cha, 'oj 'ajxoc can lajwoc.", "23": "<pb/>A yic 'oj e c'och 'a lum Canaán, 'oj laj eyawc te 'awb'ente tzyac' sat, palta matz tac' e ch'inn te sat cha, yujto 'ay yowlal e lon te 'a 'oxe ab'il.", "24": "A yic 'oj ya'nc te sat 'a schan̈l ab'il, smasnil sat te 'awb'ente cha, tzeyac' te ofrendail 'ayn an Jehová in, yuj eyaln yuj diosal 'ayin, yujto wic yaj te sat cha.", "25": "Ax pax 'a yol ab'il, eyic xo yaj te sat cha, tztac' e lon sat smasnil te 'awb'ente cha. Toto 'oj eyiclc jun tic, yel xo wal 'oj yac' te sat. An Jehová e Diosal in, an tzwala.", "26": "<pb/>Man̈ e chi no chib'j matz 'el schiq'uil. <pb/>Man̈ e cuy e b'a e nan 'el paxti', mto 'ajchumal.", "27": "<pb/>Man̈ setnxojoc tzeyutj e joxn 'el xil e jolom,<f>[4]</f> man̈ e joxl pax xil e ti'.", "28": "<pb/>An Jehová in, an tzwala. Man̈ e jop lajwc e b'a yuj cusc'ojlal<f>[5]</f> yuj junc chamnc 'anma'. Man̈ e comn 'a'c 'och yechl junc tas 'a e niwnal.", "29": "<pb/>Man̈ eyixtc 'el eyisil yic tzeya'n sb'o eb' 'ajmulal 'a yatutal jun tzo'n̈ comn dios. Toto ma'ay, 'oj juwc 'el e chon̈b' yuj jun tzo'n̈ comn dios yet' pax yuj 'ajmulal.", "30": "<pb/>An Jehová in, an tzwala to yowlal tzeyiclj sc'ul 'iljelal. 'Ay cab' yel'ch in cajnub' 'a e sat.", "31": "<pb/>Man̈ e c'anb'c e b'a 'a eb' tzyal jelnal sb'a, mto 'a eb' 'ajchum, sec wach' matz ex juw 'el yuj eb'.", "32": "<pb/>'Ochn̈ec wan lin̈n 'a yojltac eb' 'ichmtac winac, 'ay cab' yel'ch eb' 'a e sat. 'Ay cab' pax wel'ch 'a e sat.", "33": "<pb/>An Jehová e Diosal in, an tzwala. Man̈ eyixtc eb' chuc chon̈b'al cajn 'a e cal.", "34": "'Ay cab' yel'ch eb' 'ayex, tze chamc'ojlej eb', 'icha tzeyutj e chamc'ojlan e b'a. Yujto ax tic, 'e'nc ex cajn 'a scal eb' chuc chon̈b'al 'a Egipto.", "35": "<pb/>Man̈ eyixtc eb' 'anma yet' eyechtab' tze c'anlb'ej, atn ch'an̈ lu'um, libra yet' 'almu.", "36": "Tz'acn cab' e libra yet' eyalmu tze c'anlb'ej yic tzeyechtan junc tas. An Jehová e Diosal in, an wijnacx 'elt 'a Egipto, an tzwala.", "37": "<pb/>Yuj cha, yowlal tzeyiclj in ley yet' smasnil in checnb'il. An Jehová in, an tzwala, xchi Dios."}