{"1": "<pb/>'Ix yaln Jehová 'ixtc 'a Moisés:", "2": "<pb/>Al yab' Aarón yet' eb' yunnal, yet' pax smasnil eb' eyit israelal, to an Jehová in, an tzwal jun tzo'n̈ xo checnb'il tic:", "3": "<pb/>Tzann̈j israelal tzmiln junc no wacax, junc calnelu, mto junc no chiwo 'a spatquil 'eli mto 'a yojl 'oxt camplamento yic tzya'n xamb'al-l 'ayn snani,", "4": "toto man̈oc ta tzmil 'a yamq'uil Mantiado 'aj tzin chaj in b'a eyet'oc, a jun 'anma cha, yowlal tz'ijx 'el 'a e cal. A jun chi tzcochcn smuloc, yujto ton̈j tz'elcn schic'l no noc' chi yuj ta'.", "5": "'Ixta tzwutj walni, sec man̈xtzac e comn milj cham no noc' 'a spatc 'el camplamento, palta to tzeyij cot no 'a yamq'uil Mantiado cha, ax win ya'mal 'och sti eb' 'anma', a win tz'a'n 'och no xajmb'al-l yic junc'ojlal 'a wojltac.", "6": "A win ya'mal 'och sti eb' 'anma chi tzicn 'och schic'l no 'a yib'n̈ yet'l xajmb'al 'a wojltac, jun 'ay 'a yojltac 'elt Mantiado cha. Tzlajw cha, tz'ajx tz'a xepual no xajmb'al chi 'a wojltac an Jehová in, yujto caw wach' sjab' tzwab'i.", "7": "Man̈x 'a wal b'a'n̈ tzeyac' e xajmb'al 'a eb' demonio, atn jun tzo'n̈ 'aj eya'jnac 'ejm e b'a. Yujn̈ej ton jun tzo'n̈ cha, yoch e mul. A jun tic ley tz'ajcn 'a e cal 'a smasnil tiempo, yet' 'a eb' eyin̈tl b'aq'uin̈.", "8": "<pb/>Tzaln pax junx tic 'a eb': Tzann̈j israelal mto eb' chuc chon̈b'al cajn 'a e cal, toto 'ay xajmb'al tznib'j yac' tz'a'oc, mto junc xo xajmb'al,", "9": "toto matz yij cot 'a yamq'uil Mantiado 'aj tzin chaj in b'a eyet'oc, yic tz'ajx 'och 'a wojltac an Jehová in, a junc mach 'ixta tzb'o cha, yowlal tz'ijx 'el 'a e cal.", "10": "<pb/>Caw wal 'ay yowl in c'ojl 'a yib'n̈ eb' israel mto eb' chuc chon̈b'al cajn 'ec' 'a e cal, eb' tzchin schic'l no noc', yaln̈ej tas tzyutj eb' schini. An 'oj woch 'ajc'ojlal 'a eb', ax in satn 'el eb' 'a e cal.", "11": "Yujto a smasnil no noc' yet' eb' 'anma', a schic'l eb' 'a 'aych sq'uinloc eb'. An 'ix wala to tz'ajx 'och chic' 'a yib'n̈ yet'l xajmb'al, sec a tz'a'n lajwc e mul 'a eyib'an̈, a yopiso chic' cha, to colnb'il yaji.", "12": "<pb/>Yuj cha, tzwaln 'ixtc 'ayx ax israel ex tic: May cab' junc ex mto eb' chuc chon̈b'al cajn 'a e cal, tzchin schic'l no noc'.", "13": "Tzann̈j israelal mto chuc chon̈b'al cajn 'a e cal tzjul schi junc calte'al noc', mto ch'ic, atn no toxn tzchix xoni, yowlal tzyij can 'el schic'l no noc' cha, tzlajw cha, tzmucn can 'a yaln̈ lu'um.", "14": "Yujto a chic', a tz'a'n sq'uinl smasnil tas pitzn 'a yolyib'n̈q'uinl tic. Yuj cha, xwalni to matz chix schic'l no noc', yujto sq'uinl no yaji. Tzann̈j mach tzchin schic'l no noc', yowlal tz'ijx 'el 'a e cal.", "15": "<pb/>Tzann̈j israelal mto chuc chon̈b'al tzchin schib'jal junc no noc' mun tzchami, mto a junc no calte'al noc' tzmilni, yowlal tzju'l jun 'anma chi spichul, tz'achn paxi, palta mant wach'oc masnto yic tzq'uic'b' 'ejmi. Tz'e'cn jun cha, 'ixta to b'i'an tzb'ox can paxi.", "16": "Palta toto matz ju'l spichul, mto matz 'achn paxi, a jun 'anma cha, tzcann̈j smul chi 'a yib'an̈, xchi Dios."}