{"1": "<pb/>A yic 'ayc' Moisés 'a jolm witz Sinaí, 'ix yaln Jehová 'a 'ixtic:", "2": "<pb/>Al jun tzo'n̈ checnb'il tic 'a eb' et israelal to an tzwal 'ixtic: A yic 'ayx xo 'ec' 'a sat lum lum 'oj wac' eyico'oc, yowlal 'oj eyac' 'iljoc lu'um, yuj eyi'n chan̈ in b'i an Jehová in.", "3": "Cojn waque ab'il tztac' e munlj 'a sat lum lu'um, a 'a waque ab'il cha, tztac' e mesn sc'ab' te uva, tze ch'inn pax sat te'.", "4": "Palta ax 'a yucl ab'il, yowlal tzeyac' 'iljoc lu'um, yuj eyi'n chan̈ in b'i. Man̈ eyawc lu'um, matz tac' pax e mesn sc'ab' eyawb'en uva.", "5": "Man̈ e mol 'ixm trigo mun tzpac' 'a sat lu'um, atn 'ixm tz'elcni yic tze poln e trigo, man̈ e mol pax sat te uva man̈ mesb'ilc sc'ab'. Yowlal tz'ilj lum lum chi 'a jun ab'il cha.", "6": "A tas mun tz'el-l 'a sat lum lum cha, yic 'aycn lum 'iljoc, colb'il 'oj e c'ux yet' eb' e checab', eb' 'ix e ya'mal servil, eb' e munljum, eb' chuc chon̈b'al cajn 'a e cal,", "7": "e cajb'en noc', yet' smasnil no calte'al noc' 'ay 'a jun lugar cha. A tas mun 'oj 'el-loc 'a sat lu'um, atn chi 'oj e c'ux yet' no noc' cha.", "8": "<pb/>Yowlal uc 'ejm tze b'is uque ab'il, ax tz'aj 'el'ch 'a smasnil 49 ab'il.", "9": "A 'a lajn̈e yoch yucl 'uj, atn sc'ul yic tz'ajx lajwc mul, ata tzeyutz'j no ch'ac calnelu 'a smasnil yol e chon̈ab'.", "10": "Ax 'a ab'il cincuenta, ata tzeyala, to niwn yel'ch jun ab'il cha, yujto ata tz'el smasnil tas 'a libre. Ata tz'el eb' 'anma 'a libre eb' schon̈jnac 'och sb'a mosoal, sec tztac' spax eb' 'a scal eb' yican 'a yol schon̈ab'. An̈jtona eb' schon̈jnac 'el slu'um, ata tztac' smeltzj can pax lum yico'oc eb'.", "11": "A jun ab'il cincuenta cha, eyic yaj ax israel ex tic, ata tzex 'el 'a libre. A 'a jun ab'il cha, may cab' tas tzeyawej, man̈ e pol pax 'ixm trigo mun tzpac' 'a sat lum lu'um, man̈ e mesl pax sc'ab' te uva, may pax ch'inn̈j sat 'awb'ente tze b'o'o.", "12": "Yujto a jun ab'il cha, ata tzex 'el 'a libre, niwn cab' yel'ch 'a e sat. A tas mun tzyac' lum lum cha, a 'oj e c'uxu', matz tac' e moln 'och wa'an.", "13": "<pb/>A 'a yic jun ab'il cha, ata tze chaj pax e lum to eyic xon yaji.", "14": "Yuj cha, toto 'ay mach tzchon̈o mto tzman slum 'a junc xo mach, man̈ sna' to yicn̈ej yaj lum 'a jun 'ejmn̈ej.", "15": "A mach tzmann lu'um, yowlal 'oj stoj jantc xo tiempo yelcn lum 'a libre, ax pax mach tzchon̈n lum cha, yowlal 'oj scha stojl sat yawb'en 'a lu'um, yaln̈ej jaye to ab'il tzyac' lum sb'a'al.", "16": "Toto niwnto tiempo 'oj molxoc chan̈ sb'al lu'um, niwn cab' stojl lum chi tzcha'aj. Toto jaye xoj ab'il jun tz'elx can lum 'a libre, to 'ixta', jab'xoj pax stojl lum tzcha'aj, yujto a tas tzyac' lu'um, a chi tzchon̈xi.", "17": "<pb/>Man̈ e comn to'c 'ec' junc tas 'a junc xo mach, palta to tze ch'oxli to 'ay cab' wel'ch 'a e sat, yujto an Jehová in, e Diosal waji.", "18": "Yicljec in ley tic, tze b'eylb'an in checnb'il. Toto 'oj eyicloc, tzaljc'ojlal 'oj eyaj cajn 'a yol e chon̈ab'.", "19": "Caw 'oj yac' sat smasnil tas 'oj eyawc 'a lu'um, tzaljc'ojlal 'oj e can 'a sat lu'um, 'oj e c'ux tas 'oj yac' lu'um, 'oj e b'ut'j wal si'mb'il.", "20": "<pb/>Tecn 'oj e c'anb'c 'ixtic: ¿Tas 'oj qui c'uxc 'a jun yucl ab'il cha, toto man̈x 'a tas 'oj cawoc, man̈x 'oj stac' qui moln sat tas 'awb'il cu'uj? 'oj e chioc.", "21": "Palta man̈ ex 'och 'il, yujto an 'oj wac' in yaxilal 'a yib'n̈ smasnil tas tzeyawj 'a jun swacl ab'il cha. A tas 'oj e molo', colb'il 'oj yac' 'a 'oxe ab'il.", "22": "A tas tze molcn cha, a 'oj e c'uxu', ya' sb'a 'oj e munlj pax 'a yic swajxquil ab'il cha. A tas molb'il eyuj cha, a chi 'oj e c'uxu' yic 'oj 'elxc wul sat eyawb'en 'a jun sb'aln̈il ab'il cha.", "23": "<pb/>A lum lum cha, matz tac' e chon̈n lum 'a jun 'ejmn̈ej, yujto wic lu'um, ax tic ton̈j 'e'lb'a eyec' 'a sat lum wu'uj.", "24": "Yuj cha, a lum lum tze man cha, toto a eb' 'ay xon yic lum cha, to tznib'j eb' smanx lu'um, yowlal tzeya'x can pax lum 'a eb'.", "25": "<pb/>Toto 'ay junc eyit chon̈b' tzlajw 'ejm jac tas 'a 'a, yuj cha, tzchon̈n 'och slum 'ayex, to 'ixta', ax junc yican la'nto scal yet'oc, a tztac' smann can pax 'ec' lum lum cha.", "26": "<pb/>Palta toto 'ay junc mach, man̈x 'a junc yican wach' smann can pax 'ec' smacl lum cha, q'uinloc tz'ilchj pax stumn sch'ocoj, tztac' smann can pax 'ec' slum cha.", "27": "Cojn tznax 'eli, jantc xo tiempo schon̈n can 'el lu'um, tzya'n meltzjoc stumn win manjnac lum cha, a tzyal jaye to ab'il. Tzlajw cha, tzyica'an can pax smacl lum cha.", "28": "Palta toto man̈xtzac techj smann can pax 'ec' slum cha, tzcann̈j lum 'a win manm lum cha, masnto tzjaw pax jun ab'il yic tz'el junc tas 'a libre. Atta tzcolchj can pax 'el lu'um, 'ixta to b'i'an, tzyica'an pax win 'ay xon yic lum cha.", "29": "<pb/>A mach tzchon̈l yatut 'a yol niwc chon̈b' wach' yajch smuroal, tztac' smann pax 'el 'a yic mantzac 'el yab'lil schon̈ni.", "30": "Toto man̈xtzac techj smann can pax 'ec' jun n̈a chi 'a yic tz'el yab'lil schon̈ni, a jun n̈a cha, jun 'ejmn̈ej tzyique'ej win tzmann cha, yic pax eb' yin̈tl win b'aq'uin̈. A jun n̈a cha, man̈xtzac colchji yic tzjaw jun ab'il yic tz'el junc tas 'a libre.", "31": "Palta ax eb' te n̈a 'a junc xo chon̈b' to may smuroal, lajn 'icha lum lum 'a sti 'el chon̈ab', tztac' smanx pax 'ec' jun 'ejm xo, mto tztac' scolchj can pax 'eli, yic tzjaw yab'lil yel junc tas 'a libre.", "32": "<pb/>Ax pax eb' levita jun, tzta'n̈j smann pax 'ec' eb' yatut chi 'a yol schon̈ab', yaln̈ej tas tiempoal.", "33": "Toto 'ay mach tzmann 'ec' yatut junc levita, man̈xtzac techj smann can pax 'ec' jun levita cha, to 'ixta', ax yic tzjaw jun ab'il yel junc tas 'a libre, yowlal tzyactj can jun mach chi jun n̈a cha, yic tz'ochx can jun levita chi 'a yatut, yujto a eb' levita cha, cojn yatut eb' 'aj 'ay yaln yic 'a schon̈b' 'ay 'a e cal.", "34": "A lum swalb' snoc' eb' levita oyn 'och 'a sti schon̈ab', matz tac' schon̈x lu'um, yujto comn lum yaj lum 'a eb' levita chi 'a jun 'ejmn̈ej.", "35": "<pb/>Toto 'ay junc eyit chon̈b' tzlajw 'ejm jac tas 'ay 'a 'a, yowlal tzex colwj 'a 'a, 'icha wal tzyac' junc chuc chon̈b'al ton̈j tz'ec' 'a e cal yic tzcan 'a yol e chon̈ab'.", "36": "Man̈ eyi'c jac tas, man̈ e c'an smajnub'l junc tas 'a 'a. A eyico' to tze ch'oxli, to niwn wel'ch 'a e sat, sec tzcan junc eyit chon̈b' chi eyet' 'a yol e chon̈ab'.", "37": "Man̈ e c'an yune smajn tumin, man̈ e mac q'ue stojl jac tas tzman sc'ux 'ayex.", "38": "An Jehová e Diosal waji, an ex wij 'elt 'a Egipto, yic tzwa'n eyico'oc lum Canaán, an in 'och e Diosaloc.", "39": "<pb/>A yic 'ay junc eyit chon̈b' tzlajw 'ejm jac tas 'ay 'a 'a, tzchon̈n 'och sb'a 'ayex, man̈ eyac' munljoc 'icha tzeyutj junc e moso man̈ yico'oc sb'a.", "40": "Palta wach' tzeyutj e b'a 'a 'a, 'icha cab' junc e munljum, mto junc 'anma ton̈j 'e'lb'a yec' 'ayex. Munlj cab' eyet'oc masnto tzjaw jun ab'il yic tz'el jun tzo'n̈ tas 'a libre.", "41": "Tzlajw cha, tztac' yel 'a yol eyatut yet' yunnal, yic tzpax 'a 'aj 'aycn yican, 'a 'aj cajn xon yuj smam.", "42": "Yujto ax tic, in checb' eyaji. An ex wij 'elt 'a Egipto, yuj cha, man̈ smojc e chon̈x 'och mosoal.", "43": "Man̈ eya'ch e b'a yajlilal 'a eb' eyit chon̈b' tzchon̈ch sb'a 'ayex. A eyico', to niwn cab' wel'ch an e Diosal in tic 'a e sat.", "44": "<pb/>Toto tzlaj e nib'c e man junc e moso, mto junc 'ix eya'mal servil, manc 'a scal jun tzo'n̈ xo nacion̈ 'ay 'a e la'nil cha.", "45": "An̈jtona', tztac' pax e mann eb' chuc chon̈b'al cajn 'a e cal, mto yunnal eb' tzlaj 'alj 'a yol e chon̈b' cha. A eb' cha, tztac' e mann eb' e mosooc.", "46": "Ax yic 'oj e chami, tzcan eb' yico'oc eb' eyunnal b'aq'uin̈. Tz'och eb' smosooc eb', palta ax israel ex tic, may wal junc eb' eyit chon̈b' tic tztac' eyixtni, yujto eyit chon̈b' e b'a.", "47": "<pb/>Toto 'ay junc chuc chon̈b'al cajn 'ec' 'a e cal tz'och ricoal, q'uinloc 'ay pax junc eyit chon̈b' cajn 'ec' 'a stz'ey tzlajw 'ejm jac tas 'ay 'a 'a, tzchon̈n 'och sb'a 'a jun chuc chon̈b'al cha, mto 'a junc xo yican,", "48": "a jun cha, tztac' smann pax 'el sb'a 'a yol sc'ab' win rico 'aj tzchon̈ch sb'a cha. Tztac' scolx 'el yuj junc yu'tac.", "49": "Tztac' scolx yuj junc yu'tac smam, mto tzcolx yuj junc yunnal yu'tac smam cha, mto pax yuj junc yican la'nto yaj scal yet'oc. Tztac' scoln pax sb'a sch'ocoj, cojn toto 'ay yutnb'il.", "50": "Tzb'eyc'ojlan eb' jantc xo tiempo schon̈n 'och sb'a 'a win manjnac cha, masnto 'a yic tzjaw jun ab'il yic tz'el jun tzo'n̈ tas 'a libre. A tzyal jantc schon̈l sb'a, a chi tztojlej a junjn ab'il. Tzb'isx 'eli jaye xo ab'il tzmunlj 'och 'a win manjnac cha, ax stojol, lajn tztojx 'icha yic eb' munljum winac.", "51": "Toto niwn to yab'lil yel 'a libre, yic tzmann 'el sb'a, tzyac' meltzjoc jacx q'uen tumn chi schajnac yic schon̈n 'el sb'a cha.", "52": "Palta toto jaye xoj ab'il, yic tz'el 'a libre, cojxn̈ej yic jaye ab'il chi tztojo.", "53": "Lajn cab' tzyutj win chuc chon̈b'al chi 'icha junc eb' munljum to yab'lilal tzmunlj 'a spatron̈. Man̈ e cha 'ixtxoc junc eyit chon̈b' cha.", "54": "<pb/>Toto matz tac' smann 'el sb'a jun, can cab'n̈ej 'aj 'ayc' cha, masnto tzjaw jun ab'il yic tz'el jun tzo'n̈ tas 'a libre, atta tzcolchj can pax 'el yet' yunnal.", "55": "Yujto ax israel ex tic, in checb' eyaji, an wijnacx 'elt 'a Egipto. An Jehová e Diosal in, an tzwala, xchi Dios."}