{"1": "<pb/>Hermanos míos, no hagáis<f> [1]</f> acepción de personas en la fe de nuestro glorioso Señor JESUCRISTO.", "2": "Porque si en vuestra sinagoga<f> [2]</f> entrara un hombre con anillo de oro, con ropa espléndida, y también entrara un pobre con ropa andrajosa,", "3": "y mirarais con agrado al que usa ropa espléndida, y dijerais: Siéntate tú bien aquí, y dijerais<f> [3]</f> al pobre: Quédate tú allí de pie, o: siéntate aquí debajo de mi escabel,", "4": "¿no seríais parciales entre vosotros mismos y os haríais jueces de pensamientos malvados?", "5": "<pb/>Oíd, hermanos míos amados: ¿No escogió DIOS a los pobres según el mundo,<f> [4]</f> para que sean ricos en fe y herederos del reino que prometió a los que lo aman?", "6": "Pero vosotros despreciasteis al pobre. ¿No os oprimen los ricos, y ellos mismos os arrastran a los tribunales?", "7": "¿No blasfeman ellos mismos el Nombre digno de alabanza que fue invocado sobre vosotros?", "8": "<pb/>Si en verdad cumplís la ley regia<f> [5]</f> según la Escritura: Amarás a tu prójimo como a ti mismo, hacéis bien;", "9": "pero si mostráis favoritismo, cometéis pecado y sois convictos por la ley como transgresores.", "10": "Porque cualquiera que guarde toda la ley, pero tropiece en un punto es hecho culpable de todos.", "11": "Porque el que dijo: No adulterarás,<f> [6]</f> también dijo: No asesinarás. Ahora bien, si no adulteras, pero asesinas, te has hecho transgresor de la ley.", "12": "Así hablad, y así haced, como quienes van a ser juzgados mediante una ley de libertad.<f> [7]</f>", "13": "Porque el juicio será sin misericordia para el que no hizo misericordia, pero la misericordia prevalece sobre el juicio. <pb/>", "14": "<pb/>¿De qué sirve, hermanos míos, que alguno diga tener fe, y no tiene obras? ¿Acaso puede la fe salvarlo?", "15": "Y si un hermano o una hermana andan pobremente vestidos y carecen<f> [8]</f> del sustento diario,", "16": "y alguno de vosotros les dice: ¡Id en paz, calentaos y saciaos!, pero no les dais las cosas necesarias para el cuerpo, ¿cuál es el provecho?", "17": "Así también la fe, si no tiene obras, está muerta en sí misma.", "18": "Pero alguno dirá: Tú tienes fe, y yo tengo obras: muéstrame tu fe sin las obras, y yo te mostraré la fe por mis obras.", "19": "¿Tú crees que DIOS es uno?<f> [9]</f> Bien haces. ¡Los demonios también creen, y tiemblan!", "20": "<pb/>Pero, ¿quieres saber, oh hombre vano, que la fe sin obras es estéril?<f> [10]</f>", "21": "¿No fue declarado justo por obras nuestro padre Abraham, cuando ofreció a su hijo<f> [11]</f> Isaac sobre el altar?", "22": "Ves que la fe actuaba juntamente con sus obras, y la fe fue perfeccionada por las obras.<f> [12]</f>", "23": "Y se cumplió la Escritura que dice: Creyó Abraham a DIOS, y se le contó como justicia,<f> [13]</f> y fue llamado amigo de DIOS.", "24": "<pb/>Veis que el hombre es declarado justo por obras,<f> [14]</f> y no sólo por fe.", "25": "Y asimismo también la ramera Rahab,<f> [15]</f> ¿no fue declarada justa por obras cuando hospedó a los mensajeros y los envió por otro camino?", "26": "Porque así como el cuerpo sin espíritu está muerto, así también la fe sin obras está muerta."}