{"1": "<pb/>Ay jun c'ual max oc eb filisteo yak'on owal yin conob Keila, max elk'anelaytok is trigo eb tolto wal max teq'uilok, xan a yet max yalon eb jun ti' bay David,", "2": "max bet k'anlej yab bay Jehová, max yaloni: <pb/>—¿Chi mi in a chatok wak' owal yin juntzan filisteo ti'? ẍi. <pb/>Axa tak'wi Jehová: <pb/>—Chi je' chak' owal, cha colcan el jun conob Keila ti', ẍi Cham.", "3": "<pb/>Axa eb winak ajun yetok David max yalon eb bay: <pb/>—Ilab tol yin xiwc'ulalil ayon ec' bay Judá ti', akxam wal tol chon toj jak' owal yetok eb filisteo bay conob Keila, ẍi eb.", "4": "<pb/>Xan max k'anlej pax David junelxa bay Jehová. Max tak'wi pax Cham bay, max yaloni: <pb/>—Asi' bay conob Keila. Ayin ok waoc eb filisteo yul a k'ab, ẍi Cham.", "5": "<pb/>Xan max toj David yetok eb soldado ajun yetok bay conob Keila. A bay tu' max yak' owal yetok eb filisteo. Max ayc'ay eb yuj, xan max yican ec' eb is jobbejal no' eb masanil. Caytu' max yun colchajcan el eb cajyom bay Keila tu'.", "6": "<pb/>A Abiatar is c'ajol Ahimelec, jun max elajok, a tu' max apni oc yintak David bay conob Keila, ibil oc jun chaleco yuj.", "7": "<pb/>Lajwi tu', max al-lay c'apax bay Saúl tol a bay conob Keila, a tu' ayic' David. Max naoni: A tinani' a Dios mayal yaoc David yul in k'ab, yujtol mayal toj makchejcan octok ba bay yul jun conob tol caw wal watx' yoc is makil, ẍi Saúl.", "8": "<pb/>Max lajwi tu', cax max yawten Saúl masanil eb is soldado, yet chi toj oymanelay aj David, c'al is soldado bay conob Keila yuj.", "9": "Palta max yojtaknej el David, tol a Saúl lanan tit yak'on owal yin; xan max yal bay sacerdote Abiatar tol chi yitek an chaleco yet chi yak' eb k'anlebal bay Jehová.", "10": "Max yalon David axca ti': <pb/>—Mamin Jehová, tol co Diosal ach ayon israel on ti', ayin a chekbej in ti' max wabej, tol a Saúl lanan naon tol chi ul yak' lajwok conob Keila ti' wuj, c'al ayin ti'.", "11": "¿Ok mi jayoc Saúl quin ul sayon ec' cayti', atac'ala' max yun wabeni? ¿Ok in mi yaoc eb cajyom bay conob Keila ti' yul k'ab? Xan chin tewi ayach Jehová co Diosal ayon israel on ti', tol chal ayin, ẍi David. <pb/>Max yalon Jehová: <pb/>—A Saúl lanan tita, ẍi.", "12": "<pb/>Max k'anlen pax David bay Cham: <pb/>—¿Ok in mi yaoc eb aj conob Keila ti', yetokc'al eb in soldado bay yul k'ab Saúl? ẍi. <pb/>Max yalon pax Jehová: <pb/>—Ja', ok ex yaoc yul k'ab Saúl, ẍi Cham.", "13": "<pb/>Caytu' max yun yelaj David yetok eb is soldado, ay mi junok 600 eb. C'amxa chi nachaj bay chi catoj eb. A yet max apni pax oc yabixal bay Saúl, tol mayal elaj David bay conob Keila, majxa tok Saúl bay tu'.", "14": "<pb/>Yuj tu' max ayji ec' David bay juntzan nach'en bay siquilal tx'otx', bay tz'inan tx'otx' yet Zif. Caxc'al max saylay ec' yuj Saúl masanil tiempo, palta maj beklay David yuj Dios yul k'ab.", "15": "A David max xiw bay Saúl, yujtol chi saylay ec' yuj, yet chi mak' camok. Yuj tu' xan max canc'al can bay Hores, bay tz'inan tx'otx' yul yet Zif.", "16": "<pb/>Ay jun c'ual max bet il-lay David yuj Jonatán, bay Hores, max bet mimanc'ulneni, c'al yaon oc yip is nabal yin Dios.", "17": "Max yalon bay axca ti': <pb/>—C'am chach xiwi, yujtol man ok ach ilchaj yuj in mam. Yujtol ach ti', ok ach occ'alta' reyalok israel, ayinxa ok in oc yet is cab yajawil. A jun ti' yojtakxa in mam tu' c'apaxok, ẍi Jonatán.", "18": "<pb/>Max watx'nen eb jun is trato cawanil, satak Jehová. Max lajwi tu', max meltzojcan Jonatán bay yatut; axa pax David xin, max canc'al bay Hores.", "19": "Axa pax eb cajyom bay Zif, max toj eb k'anjab yetok Saúl bay Gabaa, max yalon eb: <pb/>—A David, a tu' chi c'ubaj el ba bay yul co tx'otx'al, bay junok nach'en ay bay jolom witz Haquila, bay Hores, bay yetc'ulal sur bay tz'inan tx'otx'.", "20": "Yuj tu' xan ta chi cha a c'ul chach toj bay tu' mamin rey, chi je' chach toji, ayon chi co tx'ox ayach, ẍi eb.", "21": "<pb/>Max yalon Saúl bay eb: <pb/>—Yak'okab Jehová watx'c'ulalil e yiban, yujtol chi cus e c'ul win.", "22": "A tinani', chi wal ayex tol chi toj wal e yila', baytal wal ayic'ok, c'al yetok mactxel chi ilon yin bay tu', yujtol chi al-lay wabej tolab puch aj nabal.", "23": "Chi cam wal e yilon bay wal chi c'ubaj el ba tu', cax chi ul e yalon pax ayin yin jichanil, caytu' ok yun in toj e yetok. Ta caw wal yel ayic' bay jun makan tx'otx' tu', ok tok in sayic' bay xol masanil yul yet Judá, ẍi Saúl.", "24": "<pb/>Axa yaloncan toj ba eb aj Zif tu' bay, axa babji tojcan eb bay is conob tu'. Axa pax David xin, a tu' ayic' yetok eb winak ajun yetok bay Maón, bay tz'inan tx'otx', bay ac'al bay yetc'ulal sur,", "25": "xan max toj Saúl yetok is soldado sayoni. A yet max al-lay jun ti' bay David, max aytek bay sat ch'en, max tojcan bay tz'inan tx'otx' bay Maón, xan a yet max yaben Saúl axca tu', max toj bay tz'inan tx'otx' Maón, yet chi toj saylay ec' David tu' yuj.", "26": "A bay jun pac' yetc'ulal c'ul jun witz tu', a tu' chi toj Saúl yetok is soldado. Axa bay jun pac'xa, a tu' chi toj pax David yetok eb soldado ajun yetok, yet chi yak' yip yel bay Saúl. Axa yet mayal oychaj aj David yuj Saúl yetok is soldado xin, toxa wal ok michchaj yuj yaloni;", "27": "a yet tu' max apni oc jun chekbej bay Saúl, max yaloni: <pb/>—Meltzojan wal yin aymanil mamin rey, yujtol a eb filisteo mayal oc eb yetnentok yul co nación, ẍi.", "28": "<pb/>Caytu' max yun yoc wanaj Saúl tu' yukten ec' David, axa toj yak'on owal yetok eb filisteo tu'. Yuj wal tu' xan max yikcan jun sat ch'en tu' axca ti': Sat ch'en bay max q'uexchaj be.", "29": "<pb/>Caytu' max yun tojcan cajan David bay nach'enlak bay yul yet En-gadi."}