{"1": "<pb/>Max lajwi tu' max yiontek cham Samuel jun net ay aceite yul, max secon ajtok yiban jolom Saúl,*fn* max tz'ubon el is ti', max yaloni: <pb/>—A Jehová chach sic'on el tinani' yet ok ach oc yin yajawilal yiban conob Israel.", "2": "A yet ok co pojlen co ba ti', ok chaloj oj cawan winak bay cawilal mukbanil xal camom Raquel bay conob Selsa yul yet Benjamín. A eb nak tu' ok alon ayach, tol mayal ilchaj no burro che saya', c'amxa bilc'ulal a mam yuj no', axa pax oj ach ti', ay is bilc'ulal, cax chi naoni tzet wal ok yun elchaji.", "3": "Janic'xanej cax ok ach apnok bay te matx'ji bay Tabor, ay oxwan winak ok a cha' bay tu', tol chi toj eb yin ayilal bay Jehová bay Betel. A jun, ibil oxc'on chiwo yuj, junxa, ibil oc oxeb ixim pan yuj, axa junxa xin, ibil oc jun net nojnak yuj vino.", "4": "Ok yak'on eb nak cawil a c'ul, cax ok yak'on eb cab ixim pan tu' ayach; ok a cha bay eb.", "5": "Lajwi tu xin, cax ok ach ajapnok bay conob Gabaa, bay chi occ'alta' ayilal bay Jehová, a tu' ay jun destacamento eb filisteo. A yet ok ach oc yul conob tu', cax ok elon jaywan eb chekbej Jehová lanan bitni eb bay Cham, cax lananxa paxaytek eb chekbej tu', babel eb aom oc salterio, pandero, flauta, c'al arpa yuj eb.", "6": "Axa yet jun bek tu', ok oc Yespíritu Jehová en, cax axcaxa eb tu' ok onej, cax ok q'uexpoj a nabal.", "7": "A yet ok eloni tol axca tu' ayji ocok, a tzet yetal watx' ok abej, a ok onej yujtol a Dios ok oc etok.", "8": "Lajwi tu', cax chach babjitok bay Gilgal; a bay tu' ok co chalej co ba, cax ok wak'on tz'a xajanbal, yetokc'al xajanbal yet junc'ulalil yetok Jehová. Ukeb c'ual ok in echbanej bay tu', a to yet ok in apnok, catatu' ok walon ayach tzet ok onej, ẍi cham Samuel.", "9": "<pb/>Maxc'al wal lajwi yaloncan toj ba Saúl bay cham Samuel, cax max q'uexlay is nabal Saúl tu' yuj Dios; xan a wal yet jun c'ual tu' max yunel juntzan yechelej max yal cham Samuel.", "10": "Axa yet max apni oc Saúl bay Gabaa yetok is chekbej, max eltek eb chekbej Jehová axca yalon cham Samuel, max chalay yuj eb. A wal yet jun bek tu', max oc Yespíritu Dios yin, cax max oc ijan bitni yetok eb.", "11": "A mac ojtaknen Saúl tu' yet yalantok, a yet max yilon eb yoc yin ayilal, c'al q'uexpoj oc axca juntzanxa eb chekbej Jehová, max yalon eb: ¿Tzet chi yal tu' yuj jun c'ajol Cis ti'? ¿tom ayxa oc yetok eb chekbej Dios ti'? ẍi eb.", "12": "<pb/>Axa junok winak aj Gabaa max aloni: ¿Mactxel is mam juntzanxa eb chekbej ti xin? ẍi. A tu' max elcantek jun is k'anej eb anima: ¿Tom a c'apax jun Saúl yetok eb is chekbej Dios? ẍi eb.", "13": "<pb/>Max lajwi yec'tok juntzan tu', cax max ajapnok Saúl bay tzalan bay chi oc ayilal.", "14": "<pb/>Cax max k'anlen jun is yican bay, c'al bay jun chekbej ibil oc yuj: <pb/>—¿Baytal max quex betic'ok? ẍi bay eb. <pb/>Max tak'wi Saúl: <pb/>—Max on bet co say no burro; palta maj ilchaj no' juj, xan max on tojcan co k'anlej bay cham Samuel, ẍi Saúl.", "15": "<pb/>Max yalon jun yican Saúl tu' bay: <pb/>—Elok wal yin e c'ul, alek ayin tzet max yal cham Samuel tu' ayex, ẍi bay eb.", "16": "<pb/>Max tak'wi Saúl bay yican tu': <pb/>—Watx' max yut yalon cham, tol mayal ilchaj no burro tu', ẍi Saúl. <pb/>C'amc'al jabok tzet max yal yuj yikbej yin reyal, jun max yal cham Samuel tu'.", "17": "Max lajwi yec'tok jayeb c'ual, max wajban oc cham Samuel eb israel bay Mizpa satak Jehová.", "18": "Max yalon cham bay eb: <pb/>—Max yal Jehová co Diosal: Ayin max ex wieltek bay Egipto ayex israel ex ti', max ex in coliltek bay eb aj Egipto tu', c'al bay masanil eb rey tol max ex aon oc yin yatakilal, ẍi Jehová.", "19": "Axa pax tinani' che yintaknej el co Diosal max con ion eltek bay max con ec'lej yin yatakilal, c'al yin cusc'ulal tu'; max e yintaknejcan elok, cax max c'oli e k'anon junok co reyal yuj yak'on yajawil jiban. Yuj tu xin, chex oc satak Jehová yin junjun tribual, c'al yin junjun makanil e yayji.", "20": "<pb/>Max lajwi tu' max yalon cham Samuel, tol chi jitztek ba junjun tribual eb israel, c'uxan wal a bay yiban tribual Benjamín max ayc'ay suerte.", "21": "Max yalon pax cham tol yelc'ulal chi jitztek ba tribual Benjamín, c'uxan wal a bay yiban is yinatil Matri max ay pax c'ay suerte. Max yalon pax cham tol chi jitztek ba yinatil Matri tu', c'uxan wal a yiban Saúl c'ajol Cis max ayc'ay suerte. Max sayic' eb, palta maj ilchajok.", "22": "Yuj tu xin, max k'anlen eb bay Jehová ta ayic' Saúl bay tu'; max yalon Jehová tol ayxa ec'ok, asan tol max c'ubaj el ba bay xol maleta.", "23": "Max toj lemnaj eb sayon eltek bay chi c'ubaj el ba tu'; axa yet max tx'oxon ba bay xol anima tu', max il-layi tol a eb mimektak is tel asan bay jolom is xic' chi ajapnok eb.", "24": "<pb/>Max yalon cham Samuel bay eb anima tu': <pb/>—Ilek co reyal max sic'lay el yuj Jehová, c'am junok winak cayti' chi je' lajlen ba yetok, ẍi cham Samuel. <pb/>—¡Viva co reyal! ẍixac'al eb masanil.", "25": "<pb/>Lajwi tu xin, cax max yalon cham Samuel tu' is leyalil rey bay conob Israel. Max oc ijan cham Samuel tz'iben yin un, max yaon octok cham bay yul is cajlobal Jehová.", "26": "Lajwi tu', max yalon cham bay masanil eb israel tol chi meltzoj eb bay yatut. Cay c'apax tu' Saúl, max meltzoj bay yatut bay Gabaa, cax max yaon oc Dios yin is nabal juntzan eb winak caw wal jelan yin owal, max toj eb yetok.", "27": "Palta ay juntzan yob is nabal chi alon q'uexan k'anej: ¿Tom a wal jun ti' ok on colonok? ẍi eb. Cax yaynakil max utlay Saúl yuj eb, c'am tzet max yak' eb bay; palta maj tx'oxk'abnej el Saúl, ta yob chi yabej."}