{"1": "<pb/>Lajwi tu', cax max tojcan David bay conob Nob, max ec' bay cham sacerdote Ahimelec, max xiwaj cham yet max ul chaoni, axa yalon bay: <pb/>—¿Tzetlaj yuj xan c'am junok mactxel ibil oc oj? ẍi bay.", "2": "<pb/>Max tak'wi David: <pb/>—A toni, yujtol ay tzet max yak' cham rey ul wunej; palta chi yochej tol c'am mac chi ojtaknen elok; axa pax eb nak ajun wetok xin, max wal bay eb baytal ok in chalej in ba yetok eb.", "3": "A tinani' xin, ¿ay mi jabok tzet chi co lo' ayach? Ta ay oyebok pan, ma junokxa tzet yetal ayic' oj xin, ak' janic'ok wet, ẍi David.", "4": "<pb/>Max tak'wi cham sacerdote: <pb/>—C'am comon pan ayic'ok. Ay ixim, palta a ixim chi alay oc satak Jehová. Chi je' wak'on ixim ayach, ta watx' yayji eb ajun etok tu', atac'ala' yalon ley, ta c'am eb ix ix ay tzet max yun eb nak yetok, ẍi cham sacerdote tu' bay.", "5": "<pb/>Max tak'wi David bay axca ti': <pb/>—C'amak, wal yel najat aycan eb ix jetbi tu' on, yettaxc'al ewi cabji max can eb ix. Caxc'al yel, man wal yetok Jehová jun co chekbanil on ti'; palta yettaxc'al max on tita, watx'xa yayji eb nak ibil oc wuj tu' atac'ala' yalon ley, xan yel watx'xa yayji eb tinani', ẍi David.", "6": "<pb/>Max lajwi tu xin, max yak'on cham sacerdote tu', ixim pan yet Dios yayji, bay David. C'am junokxa makan pan ay yul k'ab cham sacerdote tu' asanxanej ixim mayal ilay aytek bay sat meẍa yuj yaj pax cantok ixim k'axan q'uexelok.", "7": "A yet tu', ayic' jun is chekbej Saúl bay cawilal cajlobal Dios, yujtol ay tzet ayoc yiban. A jun tu', edomita chi yik Doeg, yajaw yayji xol eb yilomal calnel Saúl.", "8": "<pb/>Max yalon David bay Ahimelec axca ti': <pb/>—¿Ay mi junok lanza, ma espada ayic' ayach? Yinxac'al aymanil max yun in cheklaytek yuj cham rey, xan majxac'al witek wespada, tamwal junokxa ch'en mitx'k'abej.", "9": "<pb/>Axa cham sacerdote max tak'wi: <pb/>—A ayin ti', a ti' ayic' ch'en yespada Goliat, jun filisteo max ak' ayc'ay ach ti' bay jobeal yet Ela. A cayti' ayic'ok, pichan oc jun k'ap yin, a tu' ay bay yintak an chaleco; chi je' eontok jun tu'. Ta c'am chochej jun tu xin, c'am junokxa ch'en ay ayin, ẍi cham bay. <pb/>Max tak'wi David max yaloni: <pb/>—Tok ay junokxa lajan yetok jun tu'. Ak' ayin, ẍi bay.", "10": "<pb/>A yet jun c'ual tu' max tojc'al David c'ubaj el ba yujc'al Saúl, cax max apni oc bay cham Aquis, is reyal conob Gat.", "11": "Axa eb chekbej Aquis max alon bay: <pb/>—A jun ti' a ton David, axca rey yayji bay tx'otx' israel tu'. A ton jun ti' chi bitnelay yuj eb ix ix yet chi oc canal: Yin milal winak max mak' cam Saúl, axa David xin, yinxa xiwil milal max mak' camok, ẍi eb, ẍi eb chekbej Aquis tu'.", "12": "<pb/>Max cam wal yaben David juntzan k'anej tu', xan max xiwaj bay cham Aquis.", "13": "Satak wal eb tu' max q'uexchaj yili David, max yuten ba yin locoal, comonxac'al chi tz'ibej oc coxjab letra yinlak puerta, cax max aytek jililok yal ti' yin xil is ti'.", "14": "Max yalon cham Aquis bay eb is chekbej: <pb/>—Ta max e yila' tol loco jun winak ti', ¿tzet yuj xan max e yitek ayin?", "15": "Tokwal c'am eb loco cayti', yuj tu' xan max e yitek junxa ti' yet chi ul yak' is locoal tu' bay yul watut ti', ẍi cham."}