{"1": "<pb/>¡Arriba, resplandece, que ha llegado tu luz, y la gloria de Adonai sobre ti ha amanecido!", "2": "Pues mira cómo la oscuridad cubre la tierra, y espesa nube a los pueblos, mas sobre ti amanece Adonai y su gloria sobre ti aparece.", "3": "Caminarán las naciones a tu luz, y los reyes al resplandor de tu alborada.", "4": "Alza los ojos en torno y mira: todos se reúnen y vienen a ti.Tus hijos vienen de lejos, y tus hijas son llevadas en brazos.", "5": "Tú entonces al verlo te pondrás radiante, se estremecerá y se ensanchará tu corazón, porque vendrán a ti los tesoros del mar, las riquezas de las naciones vendrán a ti.", "6": "Un sin fin de camellos te cubrirá, jóvenes dromedarios de Madián y Efá.Todos ellos de Sabá vienen portadores de oro e incienso y pregonando alabanzas a Adonai.", "7": "Todas las ovejas de Quedar se apiñarán junto a ti, los machos cabríos de Nebayot estarán a tu servicio.Subirán en holocausto agradable a mi altar, y mi hermosa Casa hermosearé aún más.", "8": "¿Quiénes son éstos que como nube vuelan, como palomas a sus palomares?", "9": "Los barcos se juntan para mí, los navíos de Tarsis en cabeza, para traer a tus hijos de lejos, junto con su plata y su oro, por el nombre de Adonai tu Di-s y por el Santo de Israel, que te hermosea.", "10": "Hijos de extranjeros construirán tus muros, y sus reyes se pondrán a tu servicio, porque en mi cólera te herí, pero en mi benevolencia he tenido compasión de ti.", "11": "Abiertas estarán tus puertas de continuo; ni de día ni de noche se cerrarán, para dejar entrar a ti las riquezas de las naciones, traídas por sus reyes.", "12": "Pues la nación y el reino que no se sometan a ti perecerán, esas naciones serán arruinadas por completo.", "13": "La gloria del Líbano vendrá a ti, el ciprés, el olmo y el boj a una, a embellecer mi Lugar Santo y honrar el lugar donde mis pies reposan.", "14": "Acudirán a ti encorvados los hijos de los que te humillaban, se postrarán a tus pies todos los que te menospreciaban, y te llamarán la Ciudad de Adonai, la Sión del Santo de Israel.", "15": "En vez de estar tú abandonada, aborrecida y sin viandantes, yo te convertiré en lozanía eterna, gozo de siglos y siglos.", "16": "Te nutrirás con la leche de las naciones, con las riquezas de los reyes serás amamantada, y sabrás que yo soy Adonai tu Salvador, y el que rescata, el Fuerte de Jacob.", "17": "En vez de bronce traeré oro, en vez de hierro traeré plata, en vez de madera, bronce, y en vez de piedras, hierro.Te pondré como gobernantes la Paz, y por gobierno la Justicia.", "18": "No se oirá más hablar de violencia en tu tierra, ni de despojo o quebranto en tus fronteras, antes llamarás a tus murallas \"Salvación\" y a tus puertas \"Alabanza\".", "19": "No será para ti ya nunca más el sol luz del día, ni el resplandor de la luna te alumbrará de noche, sino que tendrás a Adonai por luz eterna, y a tu Di-s por tu hermosura.", "20": "No se pondrá jamás tu sol, ni tu luna menguará, pues Adonai será para ti luz eterna, y se habrán acabado los días de tu luto.", "21": "Todos los de tu pueblo serán justos, para siempre heredarán la tierra; retoño de mis plantaciones, obra de mis manos para manifestar mi gloria.", "22": "El más pequeño vendrá a ser un millar, el más chiquito, una nación poderosa.Yo, Adonai, a su tiempo me apresuraré a cumplirlo."}