{"1": "<pb/>Así dice Adonai:Los cielos son mi trono y la tierra el estrado de mis pies,Pues ¿qué casa vais a edificarme, o qué lugar para mi reposo,", "2": "si todo lo hizo mi mano, y es mío todo ello? - Oráculo de Adonai -.Y ¿en quién voy a fijarme?En el humilde y contrito que tiembla a mi palabra.", "3": "Se inmola un buey, se abate un hombre, se sacrifica una oveja, se desnuca un perro, se ofrece en oblación sangre de cerdo, se hace un memorial de incienso, se bendice a los ídolos.Ellos mismos eligieron sus propios caminos y en sus monstruos abominables halló su alma complacencia.", "4": "También yo elegiré el vejarlos y sus temores traeré sobre ellos, por cuanto que llamé y nadie respondió, hablé y no escucharon, sino que hicieron lo que me parece mal y lo que no me gusta eligieron.", "5": "Escuchad la palabra de Adonai, los que tembláis a su palabra.Dijeron vuestros hermanos que os aborrecen, que os rechazan por causa de mi nombre: \"Que Adonai muestre su gloria y veamos vuestra alegría.\"Pero ellos quedarán avergonzados.", "6": "Voz estruendosa viene de la ciudad, voz del Templo: la voz de Adonai que paga el merecido a sus enemigos.", "7": "Antes de tener dolores dio a luz, antes de llegarle el parto dio a luz varón.", "8": "¿Quién oyó tal? ¿Quién vio cosa semejante? ¿Es dado a luz un país en un solo día? ¿O nace un pueblo todo de una vez?Pues bien: Tuvo dolores y dio a luzSión a sus hijos.", "9": "¿Abriré yo el seno sin hacer dar a luz - dice Adonai - o lo cerraré yo, que hago dar a luz? - Dice tu Di-s.", "10": "Alegraos, Yerushalaim, y regocijaos por ella todos los que la amáis, llenaos de alegría por ella todos los que por ella hacíais duelo;", "11": "de modo que maméis y os hartéis del seno de sus consuelos, de modo que chupéis y os deleitéis de los pechos de su gloria.", "12": "Porque así dice Adonai:Mirad que yo tiendo hacia ella, como río la paz, y como raudal desbordante la gloria de las naciones, seréis alimentados, en brazos seréis llevados y sobre las rodillas seréis acariciados.", "13": "Como uno a quien su madre le consuela, así yo os consolaré (y por Yerushalaim seréis consolados).", "14": "Al verlo se os regocijará el corazón, vuestros huesos como el césped florecerán, la mano de Adonai se dará a conocer a sus siervos, y su enojo a sus enemigos.", "15": "Pues he aquí que Adonai en fuego viene y como torbellino son sus carros, para desfogar su cólera con ira y su amenaza con llamas de fuego.", "16": "Porque con fuego Adonai va a juzgar y con su espada a toda carne, y serán muchas las víctimas de Adonai.", "17": "Los que se consagran y los que se purifican en los jardines, detrás de uno que está en medio, que comen carne de cerdo, cosas inmundas y de rata, a una serán eliminados con sus acciones y sus pensamientos, - oráculo de Adonai -.", "18": "Yo vengo a reunir a todas las naciones y lenguas; vendrán y verán mi gloria.", "19": "Pondré en ellos señal y enviaré de ellos algunos escapados a las naciones: a Tarsis, Put y Lud, Mések, Ros, Túbal, Yaván; a las islas remotas que no oyeron mi fama ni vieron mi gloria. Ellos anunciarán mi gloria a las naciones.", "20": "Y traerán a todos vuestros hermanos de todas las naciones como oblación a Adonai - en caballos, carros, literas, mulos y dromedarios - a mi monte santo de Yerushalaim - dice Adonai - como traen los hijos de Israel la oblación en recipiente limpio a la Casa de Adonai.", "21": "Y también de entre ellos tomaré para sacerdotes y levitas - dice Adonai.", "22": "Porque así como los cielos nuevos y la tierra nueva que yo hago permanecen en mi presencia - oráculo de Adonai - así permanecerá vuestra raza y vuestro nombre.", "23": "Así pues, de luna en luna nueva y de sábado en sábado, vendrá todo el mundo a prosternarse ante mí - dice Adonai.", "24": "Y en saliendo, verán los cadáveres de aquellos que se rebelaron contra mí; su gusano no morirá su fuego no se apagará, y serán el asco de todo el mundo."}