{"1": "<pb/>He aquí que Adonai estraga la tierra, la despuebla, trastorna su superficie y dispersa a los habitantes de ella:", "2": "al pueblo como al sacerdote; al siervo como al señor; a la criada como a su señora; al que compra como al que vende; al que presta como al prestatario; al acreedor como a su deudor.", "3": "Devastada será la tierra y del todo saqueada, porque así ha hablado Adonai.", "4": "En duelo se marchitó la tierra, se amustia, se marchita el orbe, el cielo con la tierra se marchita.", "5": "La tierra ha sido profanada bajo sus habitantes, pues traspasaron las leyes, violaron el precepto, rompieron la alianza eterna.", "6": "Por eso una maldición ha devorado la tierra, y tienen la culpa los que habitan en ella.Por eso han sido consumidos los habitantes de la tierra, y quedan pocos del linaje humano.", "7": "El mosto estaba triste, la viña mustia: se trocaron en suspiros todas las alegrías del corazón.", "8": "Cesó el alborozo de los tímpanos, suspendióse el estrépito de los alegres, cesó el alborozo del arpa.", "9": "No beben vino cantando: amarga el licor a sus bebedores.", "10": "Ha quedado la villa vacía, ha sido cerrada toda casa, y no se puede entrar.", "11": "Se lamentan en las calles por el vino.Desapareció toda alegría, emigró el alborozo de la tierra.", "12": "Ha quedado en la ciudad soledad, y de desolación está herida la puerta.", "13": "Porque en medio de la tierra, en mitad de los pueblos, pasa como en el vareo del olivo, como en los rebuscos cuando acaba la vendimia.", "14": "Ellos levantan su voz y lanzan hurras; la majestad de Adonai aclaman desde el mar.", "15": "Por eso, en Oriente glorificad a Adonai, en las islas del mar el nombre de Adonai, Di-s de Israel.", "16": "Desde el confín de la tierra cánticos hemos oído: \"¡Gloria al justo!\"Y digo: \"¡Menguado de mí, menguado de mí! ¡Ay de mí, y de estos malvados que hacen maldad, los malvados que han consumado la maldad!\"", "17": "¡Pánico, hoya y trampa contra ti, morador de la tierra!", "18": "Sucederá que el que escape del pánico, caerá en la hoya, y el que suba de la hoya, será preso en la trampa.Porque las esclusas de lo alto han sido abiertas, y se estremecen los cimientos de la tierra,", "19": "Estalla, estalla la tierra, se hace pedazos la tierra, sacudida se bambolea la tierra,", "20": "vacila, vacila la tierra como un beodo, se balancea como una cabaña; pesa sobre ella su rebeldía, cae, y no volverá a levantarse.", "21": "Aquel día castigará Adonai al ejército de lo alto en lo alto y a los reyes de la tierra en la tierra;", "22": "serán amontonados en montón los prisioneros en el pozo, serán encerrados en la cárcel y al cabo de muchos días serán visitados.", "23": "Se afrentará la luna llena, se avergonzará el pleno sol, cuando reine Adonai Sebaot en el monte Sión y en Yerushalaim, y esté la Gloria en presencia de sus ancianos."}