{
  "1": "Jesús partió de aquel lugar y se fue a la región de Judea, situada en la otra orilla del Jordán. Allí la gente volvió a reunirse a su alrededor, y él, como tenía por costumbre, se puso de nuevo a instruirlos.",
  "2": "En esto se le acercaron unos fariseos y, para tenderle una trampa, le preguntaron si está permitido al marido separarse de su mujer.",
  "3": "Jesús les contestó: —¿Qué os mandó Moisés?",
  "4": "Ellos dijeron: —Moisés dispuso que el marido levante acta de divorcio cuando vaya a separarse de su mujer.",
  "5": "Jesús entonces les dijo: —Moisés escribió esa disposición a causa de la dureza de vuestro corazón;",
  "6": "pero Dios, cuando creó al género humano, los hizo hombre y mujer.",
  "7": "Por esta razón, dejará el hombre a sus padres, [ se unirá a su mujer ]",
  "8": "y ambos llegarán a ser como una sola persona. De modo que ya no son dos personas, sino una sola.",
  "9": "Por tanto, lo que Dios ha unido no deben separarlo los humanos.",
  "10": "Cuando volvieron de nuevo a casa, los discípulos preguntaron a Jesús qué había querido decir.",
  "11": "Él les contestó: —El que se separa de su mujer y se casa con otra, comete adulterio contra la primera;",
  "12": "y si una mujer se separa de su marido y se casa con otro, también comete adulterio.",
  "13": "Llevaron unos niños a Jesús para que los bendijese. Los discípulos reñían a quienes los llevaban;",
  "14": "pero Jesús, al verlo, se enojó y les dijo: —Dejad que los niños vengan a mí y no se lo impidáis, porque el reino de Dios es para los que son como ellos.",
  "15": "Os aseguro que quien no reciba el reino de Dios como un niño, no entrará en él.",
  "16": "Y estrechaba a los niños entre sus brazos y los bendecía poniendo las manos sobre ellos.",
  "17": "Iba Jesús de camino, cuando vino uno corriendo, se arrodilló delante de él y le preguntó: —Maestro bueno, ¿qué he de hacer para alcanzar la vida eterna?",
  "18": "Jesús le dijo: —¿Por qué me llamas bueno? Nadie es bueno sino solamente Dios.",
  "19": "Ya sabes los mandamientos: No mates, no cometas adulterio, no robes, no des falso testimonio, no engañes a nadie; honra a tu padre y a tu madre.",
  "20": "El joven respondió: —Maestro, todo eso lo he guardado desde mi adolescencia.",
  "21": "Jesús entonces, mirándolo con afecto, le dijo: —Una cosa te falta: Ve, vende cuanto posees y reparte el producto entre los pobres. Así te harás un tesoro en el cielo. Luego vuelve y sígueme.",
  "22": "Al oír esto, se sintió contrariado y se marchó entristecido, porque era muy rico.",
  "23": "Entonces Jesús, mirando a su alrededor, dijo a sus discípulos: —¡Qué difícil les va a ser a los ricos entrar en el reino de Dios!",
  "24": "Los discípulos se quedaron asombrados al oír estas palabras. Pero Jesús repitió: —Hijos míos, ¡qué difícil va a ser entrar en el reino de Dios!",
  "25": "Es más fácil para un camello pasar por el ojo de una aguja que para un rico entrar en el reino de Dios.",
  "26": "Con esto, los discípulos quedaron todavía más sorprendidos, y se preguntaban unos a otros: —En ese caso, ¿quién podrá salvarse?",
  "27": "Jesús los miró y les dijo: —Para los hombres es imposible, pero no lo es para Dios, porque para Dios todo es posible.",
  "28": "Pedro le dijo entonces: —Tú sabes que nosotros lo hemos dejado todo para seguirte.",
  "29": "Jesús le respondió: —Os aseguro que no hay nadie que haya dejado casa, hermanos, hermanas, madre, padre, hijos o tierras por causa mía y del evangelio,",
  "30": "y no reciba en este mundo cien veces más en casas, hermanos, madres, hijos y tierras, aunque todo ello sea con persecuciones; y en el mundo venidero, la vida eterna.",
  "31": "Muchos que ahora son primeros, serán los últimos, y muchos que ahora son últimos, serán los primeros.",
  "32": "En el camino que sube hacia Jerusalén, Jesús iba delante de sus discípulos, que estaban admirados; por su parte, quienes iban detrás estaban asustados. Jesús entonces, llamando de nuevo a los Doce, se puso a hablarles de lo que estaba a punto de sucederle.",
  "33": "Les dijo: —Ya veis que estamos subiendo a Jerusalén. Allí el Hijo del hombre será entregado a los jefes de los sacerdotes y a los maestros de la ley que lo condenarán a muerte y lo pondrán en manos de extranjeros",
  "34": "que se burlarán de él, lo escupirán, lo golpearán y lo matarán. Pero después de tres días resucitará.",
  "35": "Santiago y Juan, los hijos de Zebedeo, se acercaron a Jesús y le dijeron: —Maestro, queremos que nos concedas lo que vamos a pedirte.",
  "36": "Jesús les preguntó: —¿Qué queréis que haga por vosotros?",
  "37": "Le dijeron: —Concédenos que nos sentemos junto a ti en tu gloria: el uno a tu derecha y el otro a tu izquierda.",
  "38": "Jesús les respondió: —No sabéis lo que estáis pidiendo. ¿Podéis vosotros beber la misma copa de amargura que yo estoy bebiendo, o ser bautizados con el mismo bautismo con que yo estoy siendo bautizado?",
  "39": "Ellos le contestaron: —¡Sí, podemos hacerlo! Jesús les dijo: —Pues bien, beberéis de la copa de amargura que yo estoy bebiendo y seréis bautizados con mi propio bautismo;",
  "40": "pero que os sentéis el uno a mi derecha y el otro a mi izquierda, no es cosa mía concederlo; es para quienes ha sido reservado.",
  "41": "Cuando los otros diez discípulos oyeron esto, se enfadaron con Santiago y Juan.",
  "42": "Entonces Jesús los reunió y les dijo: —Como muy bien sabéis, los que se tienen por gobernantes de las naciones las someten a su dominio, y los que ejercen poder sobre ellas las rigen despóticamente.",
  "43": "Pero entre vosotros no debe ser así. Antes bien, si alguno quiere ser grande, que se ponga al servicio de los demás;",
  "44": "y si alguno quiere ser principal, que se haga servidor de todos.",
  "45": "Porque así también el Hijo del hombre no ha venido para ser servido, sino para servir y dar su vida en pago de la libertad de todos.",
  "46": "En esto llegaron a Jericó. Y más tarde, cuando Jesús salía de allí acompañado de sus discípulos y de otra mucha gente, un ciego llamado Bartimeo (es decir, hijo de Timeo) estaba sentado junto al camino pidiendo limosna.",
  "47": "Al enterarse de que era Jesús de Nazaret quien pasaba, empezó a gritar: —¡Hijo de David, Jesús, ten compasión de mí!",
  "48": "Muchos le decían que se callara, pero él gritaba cada vez más: —¡Hijo de David, ten compasión de mí!",
  "49": "Entonces Jesús se detuvo y dijo: —Llamadlo. Llamaron al ciego, diciéndole: —Ten confianza, levántate, él te llama.",
  "50": "El ciego, arrojando su capa, dio un salto y se acercó a Jesús.",
  "51": "Jesús le preguntó: —¿Qué quieres que haga por ti? Contestó el ciego: —Maestro, que vuelva a ver.",
  "52": "Jesús le dijo: —Puedes irte. Tu fe te ha sanado. Al punto recobró la vista y siguió a Jesús por el camino."
}