{
  "1": "Then said the children of the prophets unto Eliseus: see, the place where we dwell with thee, is too little for us.",
  "2": "Let us there take every man a beam and build us a place there, to dwell in. And he said: go ye.",
  "3": "And one said: begin I pray thee, and go with thy servants. And he said: I will,",
  "4": "and so went with them. And when they came to Jordan, they cut down wood.",
  "5": "And as one was heaving of a beam, the axe head fell into the water. And he cried out and said: Alas master, for it was lent me.",
  "6": "And the man of God said: Where fell it? And he shewed him the place. And he cut an helve and cast it in thither, and made the axe head swim.",
  "7": "And he said: take it up to thee. And the other stretched his hand and caught it.",
  "8": "And the king of Siria fought against Israel, and took counsel with his servants saying: In such a place and in such a place will I pitch.",
  "9": "And the man of God sent unto the king of Israel saying: Beware thou go not by such a place, for there are the Sirians gone down.",
  "10": "And the king of Israel sent to the place which the man of God told him and warned him of, and saved himself there more than once or twice.",
  "11": "And the heart of the king of Siria was troubled therewith, that he sent for his servants and said to them: will ye not shew me which of us telleth the king of Israel?",
  "12": "And one of his servants said: nay my lord king: Eliseus the prophet that is in Israel, he telleth the king of Israel the words that thou speakest in thy sleeping chamber.",
  "13": "Then he said: go and spy where he is that I may send and fetch him. And one told the king saying: see, he is in Dothan.",
  "14": "And he sent thither horse and chariots and a great Host. And they came thither by night and compassed the town about.",
  "15": "And when the servant of the men of God rose up early and was gone out: Behold: there was an Host round about the town with horses and chariots. Then said his lad to him: Alas master, what shall we do?",
  "16": "And he said: fear not, there are more with us than with them.",
  "17": "And Eliseus prayed and said: LORD open the eyes of the young man, and he saw. And behold, the mountain was full of horses and chariots of fire round about Eliseus.",
  "18": "And when the soldiers came down to him, Eliseus prayed unto the LORD and said: Smite this people with blindness. And he smote them with blindness according to the desire of Eliseus.",
  "19": "Then Eliseus said unto them this is not the way, nor this is not the town: But follow me and I will bring you to the man ye seek. And he led them to Samaria.",
  "20": "When they were come to Samaria, Eliseus said: LORD, open their eyes and let them see. And the LORD opened their eyes that they saw. And behold they were in the midst of Samaria.",
  "21": "And then said the king of Israel unto Eliseus when he saw them: shall I smite them, shall I smite them father:",
  "22": "And he said: smite them not. But smite them thou takest with thine own sword and with thine own bow. But set bread and water before them, and let them eat and drink, and go to their master.",
  "23": "And he made great ordinance before them. And when they had eaten and drunk, sent them away, and they went to their master. And so the Soldiers of Siria came no more into the land of Israel.",
  "24": "After this Benhadad king of Siria gathered all the Host, and went and besieged Samaria.",
  "25": "And there arose great dearth in Samaria: for they had besieged it, until an Ass's head was worth four score sicles of silver, and the fourth part of a Cab of doves' dung worth five sicles.",
  "26": "And as the king of Israel walked upon the walls there cried a woman to him, saying: help, my lord king.",
  "27": "And he said: Nay, the LORD help thee. But wherewith should I help thee, with corn or wine?",
  "28": "Then said the king to her: what aileth thee? And she answered: this woman here said to me, bring thy son and let us eat him today, and we will eat mine tomorrow.",
  "29": "And so we dressed my son and did eat him. And I said to her another day, bring thy son that we may eat him. But she hath hid her son.",
  "30": "When the king heard the words of the woman, he rent his clothes even as he was walking on the walls. And when the people looked upon him: see, he was clothed in sack under.",
  "31": "Then he said: God do so and so to me: if the head of Eliseus the son of Saphat tarry on him this day.",
  "32": "And as Eliseus sat in his house and the elders with him, the king sent one from him. But yer the messenger came at him, he said to the elders: see you not how the son of this murderer hath sent, to take off mine head? Be circumspect therefore when the messenger cometh, and shut the door, and thrust him back therewith: for the sound of his master's feet followeth him.",
  "33": "And while he yet talked with them: Behold the messenger was come unto him. And he said: behold, this evil is of the LORD, what more shall we look for of the LORD."
}