{
  "1": "Naaman captain of the Host to the king of Siria, was great with his master and well taken: for thorow him the LORD saved Siria. And he was an active man, and yet a leper.",
  "2": "And there had gone a company of Soldiers out of Siria a running, and had brought out of the country of Israel a little maid, which was with Naaman's wife.",
  "3": "And the Damsel said unto her lady: I would my master were with a prophet that is in Samaria: he would deliver him of his leprosy.",
  "4": "And she went and told her husband saying: thus and thus sayeth the maid that is out of the land of Israel.",
  "5": "And the king of Siria said: go thy way, and I will send a letter unto the king of Israel. And he went and took with him ten talents of silver and six thousand pieces of gold, and ten changes of raiments.",
  "6": "And he brought the letter to the king of Israel containing this tenor: Now when this letter is come up to thee: Behold I have sent Naaman my servant to thee, that thou shouldest rid him of his leprosy.",
  "7": "And when the king of Israel had read the letter, he rent his clothes and said: am I God, to slay and to make alive, that he should send to me, for to deliver a man from his leprosy. But consider I pray you, and see, how he picketh quarrels with me.",
  "8": "And when Eliseus the man of God, heard how that the king of Israel had rent his clothes, he sent to the king saying: wherefore hast thou rent thy clothes? let him come to me, that he may know that there is a prophet in Israel.",
  "9": "And Naaman came with his horses and his chariot, and stood at the door of Eliseus.",
  "10": "Then Eliseus sent a messenger saying: go and wash thee in Jordan seven times, and thy flesh shall come again to thee as before, and thou shalt be clean.",
  "11": "And Naaman was wroth and went away, and said: Behold, I thought in myself, he would have come out, and stand and call on the name of the LORD his God, and put his hand on the place of the disease, and so take away the leprosy.",
  "12": "Are not Abanah and Pharphar, rivers of Damasco, better than all the waters of Israel? Might I not rather wash in them and be clean? And so he turned and departed in an anger.",
  "13": "Then came his servants and communed with him and said: Father if the prophet had bid thee done some great thing, oughtest thou not to have done it? How much rather then shouldest thou do it, while he sayeth to thee only, wash and be clean.",
  "14": "Then he went down and washed seven times in Jordan, as the man of God bade, and his flesh changed, like unto the flesh of a little boy, and he was clean.",
  "15": "Then he turned again to the man of God and all his company with him, and came and stood before him and said: Behold I know that there is no God in all the world, but in Israel. And now I pray thee take a blessing of thy servant.",
  "16": "But he said as surely as the LORD liveth before whom I stand, I will receive none. And the other would have constrained him to receive: but he would not do it.",
  "17": "And Naaman said, if thou wilt not: yet I pray thee, may there not be given to thy servant the burthen of two mules of earth. For thy servant will henceforth offer neither burnt sacrifice nor offering unto any other God, than to the LORD.",
  "18": "But herein the LORD(Lord) be merciful to thy servant, for when my master goeth into the house of Remon to worship there, he leaneth on mine hand, and I must worship in the house of Remon, let the LORD(Lorde) I pray thee be merciful unto thy servant in this case.",
  "19": "And he said to him: go in peace. And when he was departed from him a furlong of ground,",
  "20": "Gihezi the servant of Eliseus the man of God, said: see, my master hath kept off, this Sirian Naaman that he would not receive of his hand that he offered. As surely as the LORD liveth I will run after him and take somewhat.",
  "21": "And so Gihezi went after Naaman. And when Naaman saw him coming after him, he came down off the chariot against him, and said: is all well?",
  "22": "And he said yea. But my master hath sent me saying: see, there be two young men come to me out of Ephraim of the children of the prophets: give them I pray thee, one talent of silver and a couple of good garments.",
  "23": "And Naaman said: adventure and take two talents of silver in two bags, with two goodly garments: and delivered them unto two of his servants, to bear it before him.",
  "24": "And he went in the dark and took it of their hands and bestowed it in the house, and let the men go, and they departed.",
  "25": "Then he went and stood before his master. And Eliseus said to him: whence cometh Gihezi? And he said: thy servant went no whither.",
  "26": "And he said: went not mine heart with thee, when the man turned and came of his chariot against thee? Is it a time to receive silver and to receive garments, olive trees, vineyards, oxen, sheep, menservants and maidservants?",
  "27": "The leprosy therefore of Naaman cleave unto thee, and unto thy seed for ever. And he went out from him a leper as white as snow."
}