{
  "1": "And it chanced when the LORD would take up Eliah to heaven in a whirlwind, that Eliah and Eliseus were going from Gilgal.",
  "2": "And Eliah said to Eliseus, tarry here, I pray thee, for the LORD hath sent me to Bethel. But Eliseus said: as surely as the LORD liveth, and as thy soul liveth, I will not leave thee. And when they came to Bethel,",
  "3": "the children of the Prophets that were at Bethel came out to Eliseus and said to him: knowest thou not how that the LORD will take away thy master from thee this day? And he said, I know it too, hold your peace.",
  "4": "Then said Eliah to Eliseus: tarry here a fellowship, for the LORD hath sent me to Jericho. And he said: as surely as the LORD liveth, and as surely as thy soul liveth, I will not leave(forsake) thee, and so they went to Jericho.",
  "5": "And the children of the Prophets that were at Jericho came to Eliseus and said unto him: art thou not ware that the LORD will take away thy master from thee this day? And he answered: I know it also, hold your peace.",
  "6": "And Eliah said to him: tarry I pray thee here, for the LORD hath sent me to Jordan. But he said: as surely as the LORD liveth, and as thy soul liveth, I will not leave thee. And so they went both of them together.",
  "7": "And fifty men of the sons of the Prophets went and stood in sight afar off, as they two stood by Jordan.",
  "8": "And then Eliah took his mantle and wrapped it together and smote the water, and it divided itself, part the one way and part the other, and they two went over on the dry land.",
  "9": "And as soon as they were over, Eliah said to Eliseus, ask what I shall do for thee yer I be taken away from thee. And Eliseus said: let me, I pray thee, have thy spirit double in me.",
  "10": "And he said: thou hast asked a hard thing. Nevertheless if thou see me when I am taken away from thee, thou shalt have it so: if thou do not, it shall not be.",
  "11": "And as they went walking and talking: behold, there came a chariot of fire and horses of fire and put them asunder. And Eliah went up in the whirlwind to heaven.",
  "12": "And Eliseus saw and cried: O my father, O my father, the chariot of Israel and the horsemen thereof, and saw him no more: and therefore took his own clothes and rent them in two pieces.",
  "13": "And then he took up the mantle of Eliah that fell from him, and went back again and stood by Jordan's side,",
  "14": "and took the mantle of Eliah that fell from him, and smote the water and said: where is the LORD God of Eliah where is he? And when he had smitten the water it divided part this way and part that way, and Eliseus went over.",
  "15": "And the children of the Prophets of Jericho which saw from afar, said: the spirit of Eliah doth rest on Eliseus, and went against him and bowed to the earth unto him.",
  "16": "And they said unto him: see, there be among thy servants fifty lusty men: let them go and seek thy master: happily the spirit of the LORD hath taken him up and cast him upon some mountain or in some valley. And he said: send not.",
  "17": "Nevertheless yet they lay upon him, till he was a shamed, and said: send, and they sent fifty men which sought him three days and three nights, but found him not.",
  "18": "And they came again to him, for he tarried at Jericho. And he said to them, did I not say unto you that ye should not go?",
  "19": "Then the men of Jericho said to Eliseus: behold the city standeth pleasantly as my lord seeth, but the water is nought and the ground barren.",
  "20": "And he said: bring me a new cruse and put salt therein. And they brought it to him.",
  "21": "And he went unto the spring of the water and cast the salt in thither, and said thus sayeth the LORD: I heal this water, there shall not come henceforth either death or barrenness.",
  "22": "And the water was healthsome ever after according to the saying of Eliseus which he spake.",
  "23": "And he went from thence up to Bethel. And as he was going up in the way, there came little lads out of the city and mocked him, and said to him: go up thou bald head, go up thou baldhead.",
  "24": "And he turned back and looked on them and cursed them in the name of the LORD. And there came two Bears out of the wood and tare forty two of the boys.",
  "25": "And he went from thence to mount Carmel, and from thence went again to Samaria."
}