{
  "1": "And there cried a certain woman of the wives of the children of the prophets unto Eliseus saying: thy servant my husband is dead, and thou knowest that thy servant did fear the LORD. And the creditor is come to fetch my two sons, to be his bondmen.",
  "2": "And Eliseus said to her: What shall I do for thee? Tell me, what hast thou in thine house? And she said thy handmaid hath nothing at all in her house, save a pitcher with oil.",
  "3": "And he said: Go and borrow thee in other places, of all thy neighbours, empty vessels and that not a few.",
  "4": "And then go and shut the door to thee and to thy sons, and pour out into all those vessels, and put the full always aside.",
  "5": "And she went from him, and shut the door to her and her sons. And they brought to her, and she poured out.",
  "6": "And when the vessels were full, she said to her son: bring yet a vessel. And he said: there is no more. And then the oil ceased.",
  "7": "Then she came and told the man of God. And he said: go and sell the Oil and pay thy creditor. And live thou and thy children of the rest.",
  "8": "And it fell on a day, that Eliseus came to Sunam, where was a rich woman that took him in for to eat bread. And as oft as he came that way, he turned in thither to eat bread.",
  "9": "And she said unto her husband: see, I perceive that the man of God is perfect, and cometh always by us.",
  "10": "Let us make him a chamber with a little wall, and let us set him there a bed, a table, a stool and a candlestick, that he may turn in thither, when he cometh to us.",
  "11": "And it fortuned on a time that he came thither and turned into the chamber and lay there.",
  "12": "Then he said to Gihezi his servant: call this Sunamite. And he called her, and she came before him.",
  "13": "And Eliseus said to him, say to her I pray thee: see, thou hast made all this provision for us, what shall we do for thee? wouldest thou be spoken for to the king or to the captain of the Host? And she said I dwell among mine own people.",
  "14": "Then he said, what is to be done for her? And Gihezi said: Verily she hath no child, and her husband is old.",
  "15": "And he said: call her. And he called her. And she came and stood at the door.",
  "16": "Then he said: by such a time, as soon as the fruit can live, thou shalt embrace a son, and she said, Oh nay my lord thou man of God, do not lie unto the handmaid.",
  "17": "And the wife conceived and bare a son the same season that Eliseus had said unto her, as soon as the fruit could have life.",
  "18": "And when the lad was great, it fell on a day, that he went out to his father, to the harvest time.",
  "19": "And there he complained unto his father, my head, my head. And his father said to a lad, carry him to his mother.",
  "20": "And he took him and brought him to his mother. And he sat on her knees till noon, and then died.",
  "21": "And she carried him up and laid him on the bed of the man of God, and shut the door to him, and went out,",
  "22": "and came to her husband and said: send me one of the young men and an Ass that I may run to the man of God.",
  "23": "And he said: wherefore wilt thou go to him today, while it is neither new moon nor Sabbath day. And she said: be content.",
  "24": "Then she saddled an Ass and said to the lad: lead away and make me not cease riding, until I bid thee.",
  "25": "And so she went and came unto the man of God, to mount Carmel. And when the man of God saw her a far, he said to Gihezi his servant: see, where our servant cometh.",
  "26": "Now run against her, and ask her, whether it be all well with her, and with her husband and with the lad. And she said: all is well.",
  "27": "Then she went to the man of God up to the hill and caught him by the feet. And Gihezi went to her, to thrust her away. But the man of God said: let her alone, for her soul is vexed, and the LORD hath hid it from me and hath not told it me.",
  "28": "Then she said: did I desire a son of my lord? did I not say, that thou shouldest not bring me in a fools' Paradise?",
  "29": "Then he said to Gihezi: gird up thy loins, and take my staff in thine hand and away. If any man meet thee, salute him not. And if any salute thee, answer him not again. And put my staff upon the boy.",
  "30": "Notwithstanding the mother of the child said: as sure as the LORD liveth, and as thy soul liveth, I will not leave thee. And then he arose and followed her.",
  "31": "Gihezi went before them and put the staff upon the lad. But there was neither voice nor attending. And then he went again against his master and told him saying: it hath not awaked the lad.",
  "32": "And when Eliseus was come to the house: Behold, the lad was dead and laid upon his bed.",
  "33": "And he went in and shut the door to the lad and him, and prayed unto the LORD.",
  "34": "And he went up and lay upon the lad, and put his mouth on his mouth, and his eyes on his eyes, and the palm of his hands on the palm of his hands, and spread himself upon the lad that the flesh of the child waxed warm.",
  "35": "And went again and walked once up and down in the house, and then went up and spread himself upon him. And the lad sneezed seven times and opened his eyes.",
  "36": "And he called Gihezi and said: Call for this Sunamite. And he called her. And when she was come to him, he said: take thy son.",
  "37": "Then she went and fell at his feet and bowed herself to the ground, and took up her son and went out.",
  "38": "When Eliseus was come to Gilgal again, there was a dearth in the land, and the children of the prophets dwelt with him. Then he said to his servant, put on a great pot, and make pottage for the children of the prophets.",
  "39": "And one went out into the field, to gather herbs, and found as it were a wild vine, and gathered thereof Coloquintidaes his lapful, and came and shred them into the pot of pottage, they unwitting.",
  "40": "And they poured out for the men to eat. And when they had tasted of the pottage, they cried out and said: there is death in the pot thou man of God, and could not eat thereof.",
  "41": "Then he said: bring meal. And he cast it into the pot and said: fill for the people that they may eat, and there was no harm in the pot.",
  "42": "There came a man from Baalsalisa and brought the man of God bread of first fruits, even twenty loaves of barley, and new corn in a cloth he had. And Eliseus bade put it before the people that they might eat. Then his minister said:",
  "43": "what should I set this before an hundredth men? And he said: set it before the people and let them eat. For thus sayeth the LORD: they shall eat and leave.",
  "44": "And he set it before them, and they ate and left, according to the word of the LORD."
}