{
  "1": "And the Moabites rebelled against Israel after the death of Ahab.",
  "2": "And Ohoziah fell thorow a lattice window out of an upper chamber that he had in Samaria, and fell sick. Then he sent messengers saying unto them: go and enquire of Beelzebub the God of Akaron, whether I shall recover of this disease.",
  "3": "But the Angel of the LORD spake to Eliah the Thesbite, up and go against the messengers of the king of Samaria and say unto them: Is it because there is no God in Israel, that ye go to ask thorow Beelzebub the God of Akaron.",
  "4": "Therefore thus sayeth the LORD: thou shalt not come down from the bed on which thou art gone up, but shalt die. And Eliah departed.",
  "5": "And the messengers turned back again unto him. And he said unto them: why are ye thus come again?",
  "6": "And they said unto him there came a man against us and said unto us: go and turn again unto the king that sent you, and say unto him: Thus sayeth the LORD. Is it because there is no God in Israel, that thou sendest to enquire thorow Beelzebub the God of Akaron? Therefore thou shalt not come down from the bed on which thou art gone up, but shalt surely die.",
  "7": "And he said to them: what manner a man was that which met you and told you these words?",
  "8": "And they said unto him: it was an hairy man and girded with a girdle of a skin about his loins. And he said unto them: it is Eliah the Thesbite.",
  "9": "Then the king sent unto him a captain over fifty with his fifty. And when the captain was come to him, behold: he sat on the top of an hill. And the captain said unto him: man of God, the king biddeth thee come down.",
  "10": "And Eliah answered and said to the captain over the fifty: if I be a man of God, fire come down from heaven and consume thee and thy fifty. And there came fire down from heaven and devoured him and his fifty.",
  "11": "And the king went again and sent to him another captain over fifty with his fifty, which answered and said unto him: Oh man of God, thus sayeth the king: make haste and come down.",
  "12": "And Eliah answered and said unto them: if I be a man of God, then let fire come down from heaven and consume thee and thy fifty. And there came fire down from heaven and consumed him and his fifty.",
  "13": "And the king sent again the third captain over fifty. And when the third captain over fifty was come up to him, he fell on his knees before Eliah and besought him and said unto him: Oh man of God, let my life and the life of these fifty thy servants be precious in thy sight.",
  "14": "Behold there came fire down from heaven and burnt up the two fore captains over fifty with their fifties. But let my life now be precious in thy sight.",
  "15": "Then said the Angel of the LORD unto Eliah: go down with him, and be not afraid of him. And he went down with him unto the king.",
  "16": "And he said unto the king, thus sayeth the LORD: for as much as thou sentest messengers to ask thorow Beelzebub the God of Akaron, as though there had been no God in Israel to ask thorow his word? therefore thou shalt not come off the bed on which thou art ascended, but shalt surely die.",
  "17": "And so he died according to the word of the LORD which Eliah spake, and Jehoram was made king in his stead, the second year of Jehoram son of Jehosaphat king of Juda, because he had no son.",
  "18": "The rest of the deeds of Ohoziah which he did, are written in the chronicles of the kings of Israel."
}