{
  "1": "Entonces Ben-adad Rey de Syria jũtó todo ſu exercito, y cõ el treynta y dos reyes cõ cauallos y carros; y subió, y puso cerco à Samaria, y cõbatiala",
  "2": "Y embió mensageros à Achab Rey de Iſrael à la ciudad diziendo,",
  "3": "Ansiha dicho Ben-adad; Tu plata y tu oro es mio, y tus mugeres y tus hijos hermosos ſon mios.",
  "4": "Y el Rey de Iſrael respondió, y dixo; Como tu lo dizes rey señor mio, yo ſoy tuyo, y todo loque tengo.",
  "5": "Y boluiendo los mensageros otra vez dixerõ; Ansi dixo Ben-adad; Embio yo à ti diziẽdo; Tu plata y tu oro, y tus mugeresy tus hijos me darás; y mañana à estas horas,",
  "6": "Yo embiaré à ti mis sieruos, los quales escudriñaran tu caſa, y las casas de tus sieruos, y tomarán cõ ſus manos y lleuarã todo lo precioso que tuuieres.",
  "7": "Entonces el rey de Iſrael llamó à todos los Ancianos de la tierra, y dixoles: Entended, y ved aora, como eſte no buſca ſino mal, porque ha embiado à mi por mis mugeres y mis hijos, y por mi plata y por mi oro, y yo noselohé negado.",
  "8": "Y todos los Ancianos y todo el pueblo le respondieron; No le obedezcas, ni hagas lo que pide.",
  "9": "Entonces el respondió à los embaxadores de Ben-adad; Dezid àl rey mi señor: Todo loque mandaste à tu sieruo àl principio, haré; mas eſto, nolo puedo hazer; Y los embaxadores fueron, y dieronle la respuesta.",
  "10": "Y Ben-adad tornó à embiar à el diziẽdo; Ansi me hagã los dioses, y anſi me añidan, que el poluo de Samaria no bastará à los puños de todo el pueblo que me sigue.",
  "11": "Y el rey de Iſrael respõdió, y dixo; Dezilde, que no ſe alábe el que ſe ciñe, como el que ya ſe desciñe.",
  "12": "Y como el oyó eſta palabra estando beuiendo con los reyes en las tiendas, dixo à ſus sieruos; Poned, y ellos puſieron contra la ciudad.",
  "13": "Y heaqui vn propheta vino àl Rey Achab, y le dixo; Ansi ha dicho Iehoua; Has viſto eſta tan grande compaña? heaqui yo te la entregaré oy en tu mano, paraque conozcas que yo ſoy Iehoua.",
  "14": "Y respondió Achab; Por mano de quiẽ? Y el dixo; Ansi dixo Iehoua; Por mano de los criados de los principes de las prouincias. Y el tornó à dezir; Quien començará la batalla? Y el respondió. Tu.",
  "15": "Entõces el reconoció los criados de los principes de las prouincias, los quales fueron dozientos y treynta y dos. Luego reconoció todo el pueblo, todos loshijos de Iſrael, que fueron ſiete mil.",
  "16": "Y ſalieron à mediodia: Y Ben-adad eſtaua beuiendo borracho en las tiendas, el y los reyes: treynta y dos reyes, que auian venido en ſu ayuda.",
  "17": "Y los criados de los principes de las prouincias ſalieron los primeros Y Ben-adad auia embiado quien le dió auiso diziẽdo: Varones han ſalido de Samaria.",
  "18": "Elentonces dixo: Si han ſalido por paz, tomaldos biuos: Y ſi han ſalido para pelear, tomaldos biuos.",
  "19": "Y los criados de los principes de las prouincias ſalieron de la ciudad, y deſpues deellos el exercito.",
  "20": "Y hirió cada vno àl que venia cõtra ſi, y los Syros huyeron siguiendolos los de Iſrael. Y el rey de Syria Ben-adad ſe secapó ſobre vn cauallo, y la gente de cauallo.",
  "21": "Y ſalió el rey de Iſrael, y hirió la gente de cauallo y los carros: y deshizolos Syros congrande estrago.",
  "22": "¶ Y llegandoſe el propheta àl Rey de Iſrael, dixole: Vé, esfuerçate: sabe y mira loque has de hazer, porque paſſado el año el rey de Syria ha de venir contra ti.",
  "23": "Y los sieruos del rey de Syria le dixeron: ſus dioses ſon dioses de los montes, por eſſo nos han vencido. mas ſi peleáremos con ellos en campaña, verseba ſi no los ven cieremos.",
  "24": "Haz pues anſi: saca los reyes cada vno de ſu lugar, y põ capitanes en lugar deellos",
  "25": "Y tu hazte otro exercito qual fue el exercito que perdiste: cauallos por cauallos, y carros por carros; y pelearemos con ellos en campo raso, y veremos ſi no los vencemos. Y el los obedeció, y hizolo anſi.",
  "26": "Paſſado el año, Ben-adad reconoció los Syros, y vino en Aphec à pelear contra Iſrael.",
  "27": "Y los hijos de Iſrael fueron tambien reconocidos, y tomando viandas fueronles àl encuentro, y aſſentaron campo los hijos de Iſrael delante de ellos, como dos rebañuelos de cabras: y los Syros henchian la tierra.",
  "28": "Y llegandoſe el varon de Dios al rey de Iſrael hablóle diziendo: Ansi dixo Iehoua: Porquanto los Syros han dicho: Iehoua es Dios de los mõtes, no Dios de los valles, yo entregaré toda eſta grãde multitud en tu mano: paraque conozcays q yo ſoy Iehoua.",
  "29": "Siete dias tuuieron aſſentado campo los vnos delante de los otros, y ál septimo dia ſe dió la batalla; y matáron los hijos de Iſrael de los Syros en vn dia cien mil hombres de pie.",
  "30": "Los demas huyeron à Aphec à la ciudad: y el muro cayó ſobre veynte y ſiete mil hombres, que auian quedado: y Ben-adad vino huyẽdo à la ciudad, y escondiase de camara en camara.",
  "31": "Entonces ſus sieruos le dixeron: Heaqui auemos oydo de los reyes de Iſrael, que ſon clementes reyes: pongamos pues aora saccos en nuestros lomos, y sogas en nuestras cabeças, y salgamos àl rey de Iſrael; por ventura te dara la vida.",
  "32": "Y ciñeron ſus lomos de saccos, y sogas à ſus cabeças, y vinierõ àl rey de Iſrael, y dixeronle: Tu sieruo Ben-adad dize: Ruegote que biua mi anima. Y el respondió: Si el aun biue, mi hermano es.",
  "33": "Esto tomaron aquellos varones por buen aguero, y tomaron presto eſta palabra de ſu boca, y dixeron: Ben-dad tu hermano. Y el dixo: Id, y traeldo, y Ben-adad ſalió à el, y el lo hizo subir en vn carro:",
  "34": "Y el ledixo: Las ciudades que mi padre tomó àl tuyo, yo las restituyré: y haz plaças en Damasco para ti, como mi padre las hizo en Samaria: y yo me partire de ti confederado. Y el hizo con el aliança, y embiolo.",
  "35": "¶ Entõces vn varõ de los hijos de los prophetas dixo à ſu compañero por palabra de Dios: Hiereme aora. Y el otro varon nolo quiſo herir.",
  "36": "Y el le dixo: Porquanto no has obedecido à la palabra de Iehoua, heaqui en apartandote de mi vn leõ te herirá. Y como ſe apartó deel, topólo vn leon, y hiriólo.",
  "37": "Y el topose con otro varon, y dixole: Hiereme aora, Y el otro hombre hiriolo, y hizole vna cuchillada.",
  "38": "Y fueſe el propheta, y pusose delante del Rey en el camino, y disfreçose poniendoſe ſobre los ojos vn velo.",
  "39": "Y como el Rey paſſaua, el dió bozes àl Rey, y dixo: Tu sieruo ſalió entre el esquadron, y heaqui apartandoſe vno, truxome à otro diziendo: Guarda à eſte hombre, y ſi el faltare faltando, tu vida ſerá por la suya, ò pagarás vn talento de plata.",
  "40": "Y como tu sieruo eſtaua ocupado à vna parte y à otra, el desparecio. Entonces el Rey de Iſrael le dixo: Eſſa ſerá tu sentencia: tu la pronunciaste.",
  "41": "Entonces el quitó depresto el velo de ſobre ſus ojos, y el Rey de Iſrael conoció que era de los prophetas.",
  "42": "Y el le dixo: Ansi dixo Iehoua: Porquãto soltaste de la mano el varon de mi anathema, tu vida ſerá por la suya, y tu pueblo por el suyo.",
  "43": "Y el Rey de Iſrael ſe fue à ſu caſa triste y enojado; y vino à Samaria."
}