{
  "1": "Y Fué palabra de Iehoua à Iehu hijo de Hanani contra Baasa, diziendo:",
  "2": "Porquãto yo te leuanté del poluo, y te puse por principe ſobre mi pueblo Iſrael, mas tu has andando en el camino de Ieroboam, y has hecho peccar à mi pueblo Iſrael prouocãdome à yra en ſus peccados,",
  "3": "Heaqui yo barro la posteridad de Baasa, y la posteridad de ſu caſa: y pondré tu caſa, como la caſa de Ieroboã hijo de Nabat.",
  "4": "El que de Baasa fuere muerto en la ciudad, los perros lo comerán: y el que deel fuere muerto en el campo, comerlohan las aues del cielo.",
  "5": "Lo demas de los hechos de Baasa, y las coſas que hizo, y ſu fortaleza, no eſta todo eſcripto en el libro de las chronicas de los reyes de Iſrael?",
  "6": "Y durmió Baasa cõsus padres, y fue sepultado en Thersa, y reynó en ſu lugar Ela ſu hijo.",
  "7": "Y anſi mismo auia sido palabra de Iehoua por Iehu hijo de Hanani propheta ſobre Baasa y ſobre ſu caſa, y ſobre todo lo malo que hizo delante de los ojos de Iehoua, prouocandolo à yra con las obras desus manos, que seria hecha como la caſa de Ieroboam: y ſobre que lo auia herido.",
  "8": "En el año veynte y seys de Asa rey de Iuda començó à reynar Ela hijo de Baasa ſobre Iſrael en Thersa, dos años.",
  "9": "¶ Y hizo conjuracion cõtra el ſu sieruo Zambri, principe ſobre la mitad de los carros: y estando el en Thersa beuiendo, y embriago en caſa de Arsa ſu mayordomo en Thersa,",
  "10": "Vino Zambri, y lo hirió, y mató enel año veynte y ſiete de Asa rey de Iuda, y reynó en ſu lugar.",
  "11": "Y reynando el, y estando aſſentado en ſu silla, hirió toda la caſa de Baasa ſin dexar en ella meante a la pared, ni ſus parientes ni amigos.",
  "12": "Y anſi rayó Zambri toda la caſa de Baasa conforme à la palabra de Iehoua, que auia hablado contra Baasa por Iehu prophet a:",
  "13": "Por todos los peccados de Baasa, y los peccados de Ela ſu hijo, conque ellos peccaron, y hizieron peccar à Iſrael prouocando à enojo à Iehoua Dios de Iſrael cõ ſus vanidades.",
  "14": "Los demas hechos de Ela, y todas las coſas que hizo, no eſtá todo eſcripto en el libro de las chronicas de los reyes de Iſrael?",
  "15": "¶ En el año veynte y ſiete de Asa Rey de Iuda començó à reynar Zambri, ſiete dias en Thersa: y el pueblo auia aſſentado campo ſobre Gebbethon ciudad de los Philistheos.",
  "16": "Y el pueblo que eſtaua en el campo oyendo dezir, Zambri ha hecho conjuracion, y ha muerto àl rey, entonces todo Iſrael leuantó por rey ſobre Iſrael à Amri general del exercito el mismo dia en el cãpo.",
  "17": "Y subió Amri y todo Iſrael con el de Gebbethon, y cercáron à Thersa.",
  "18": "Y viendo Zambri tomada la ciudad metiose en el palacio de la caſa real, y pegó fuego à la caſa consigo, y murió,",
  "19": "Por ſus peccados conque el peccó haziẽdolo malo delãte de los ojos de Iehoua, y andando en los caminos de Ieroboam, y en ſus peccados que hizo, haziendo peccar à Iſrael.",
  "20": "Los demas hechos de Zambri, y ſu cõ spiracion, que conspiró, no eſtá todo eſcripto en el libro de las chromcas de los reyes de Iſrael?",
  "21": "Entonces el pueblo de Iſrael fue diuidido en dos partes; la mitad del pueblo seguia à Thebni hijo de Gineth para hazerlo rey: y la otra mitad seguia à Amri.",
  "22": "Mas el pueblo que seguia à Amri, pudo mas que el que seguia à Thebni hijo de Gineth: y Thebni murió, y Amri fue rey.",
  "23": "En el año treynta y vno de Asa rey de Iuda: Amri reynó ſobre Iſrael, doze años: y en Thersa reynó seys años.",
  "24": "¶ Este compró el mõte de Samaria de Semer por dos talentos de plata: y edificó el monte, y llamó el nombre de la ciudad que edificó, como el nombre de Semer, señor del monte de Samaria.",
  "25": "Y hjzo Amri lo malo delãte de los ojos de Iehoua, y hizo peor que todos los que auian sido antes deel.",
  "26": "Porque anduuo en todos los caminos de Ieroboam hijo de Nabat, y en ſu peccado conque hizo peccar à Iſrael prouocando à yra à Iehoua Dios de Iſrael en ſus vanidades.",
  "27": "Lo demas de los hechos de Amri, y todas las coſas que hizo, y ſus valentias que hizo, no eſtá todo eſcripto en el libro de las Chronicas de los reyes de Iſrael?",
  "28": "Y Amri durmió con ſus padres, y fue sepultado en Samaria, y reynó en ſu lugar Achab ſu hijo.",
  "29": "Y començó à reynar Achab hijo de Amri ſobre Iſrael el año treyntay ocho de Asa rey de Inda.",
  "30": "Y reynó Achab hijo de Amri ſobre Iſrael en Samaria veynte y dos años. Y Achab hijo de Amri hizo lo malo delante los ojos de Iehoua ſobre todos los que fuerõ antes deel.",
  "31": "Porque le fue ligera coſa andar en los peccados de Ieroboam hijo de Nabat, y tomó por muger à Iezabel hija de Eth baal rey de los Sydonios: y fue, y siruio à Baal, y lo adoró.",
  "32": "Y hizo altar à Baal, en el templo de Baal que el edificó en Samaria.",
  "33": "Hizo tambiẽ Achab bosques: y añidió Achab haziendo prouocár a yra à Iehoua Dios de Iſrael mas que todos los reyes de Iſrael, que fueron antes deel.",
  "34": "En ſu tiempo Hiel de Beth-el redifico à Iericho. En Abirã ſu primogenito la fundó: y en Segub ſu hijo postrero puso ſus puertas, conforme à la palabra de Iehoua que auia hablado por Iosue hijo de Nun."
}