{
  "1": "En aquel tiempo Abias hijo de Ieroboam cayó enfermo,",
  "2": "Y dixo Ieroboam à ſu muger: Leuãtate aora, y disfreçate, porque no te conozcan que eres la muger de Ieroboam, y vé à Silo, que allà eſtá Ahias propheta, el que me dixo que yo auia deser rey ſobre eſte pueblo.",
  "3": "Y toma en tu mano diez panes, y turrones, y vna botija de miel, y vé à el: paraque te declâre loque há deser de eſte moço.",
  "4": "Y la muger de Ieroboam hizolo anſi: y leuantose, y fué à Silo, y vino à caſa de Ahias: y Ahias no podia ya ver, que ſus ojos ſe auian escurescido à cauſa de ſu vejez.",
  "5": "Mas Iehoua auia dicho à Ahias: Heaqui que la muger de Ieroboam vendrá à consultarte por ſu hijo que eſtá enfermo: tu pues responderlehás anſi, y anſi:",
  "6": "Y ſerá, que quando ella vendrá, vendrá dissimulada. Y como Ahias oyó el sonido de ſus pies, que entraua por la puerta, dixo: Entra muger de Ieroboam, porque te dissimulas? emperó yo ſoy embiado àti conreuelacion dura.",
  "7": "Vé, y di à Ieroboam: Ansi dixo Iehoua Dios de Iſrael: Porquanto yo te leuãté de en medio del pueblo, y te hize principe ſobre mi pueblo Iſrael,",
  "8": "Y rompi el reyno de la caſa de Dauid, y telo entregué àti: y tu no has sido como Dauid mi sieruo, que guardó mis mandamientos, y anduuo en pos de mi con todo ſu coraçon, haziendo solamente lo que era. derecho delante de mis ojos,",
  "9": "Antes heziste lo malo ſobre todos los que hansido antes deti: que fueste, y te heziste otros dioses, y fundiciones para enojarme, y àmi me echaste tras tus espaldas:",
  "10": "Portanto heaqui que yo traygo mal ſobre la caſa de Ieroboam; y yo talaré de le roboã todo meante àla pared anſi el guardado como el desamparado en Iſrael: y yo barreré la posteridad de la caſa de Ieroboã, como es barrido el estiercol, haſta que ſea acabada.",
  "11": "Elque muriere de los de Ieroboam enla ciudad, los perroslo comerán: y el que muriere enel campo, comerlohán las aues del cielo, porque Iehoua lo ha dicho.",
  "12": "Y tu leuantate y vete à tu caſa, que en entrando tu pie en la ciudad, el moço morirá,",
  "13": "Y todo Iſrael lo endechará, y enterrarlohan: porque aquel solo de los de Ieroboam entrará en ſepultura, por quanto ſe há hallado enel alguna coſa buena de Iehoua Dios de Iſrael en la caſa de Ieroboam.",
  "14": "Y Iehoua ſe deſpertará rey ſobre Iſrael, que talará la caſa de Ieroboã en eſte dia: y que, ſi aora?",
  "15": "Y Iehoua herirá à Iſrael, como la caña que ſe mueue en las aguas: y el arrancará à Iſrael deesta buena tierra, que el auia dado à ſus padres, y esparzirlos há de la otra parte del Rio, por quãto han hecho ſus bosques, enojando à Iehoua.",
  "16": "Y el entregará à Iſrael por los peccados de Ieroboam, elqual peccó, y ha hecho peccar à Iſrael.",
  "17": "Entonces la muger de Ieroboam ſe leuantó, y ſe fué, y vino à Thersa: y entrando ella por el lumbral de la caſa, el moço murió.",
  "18": "Y enterraronlo, y todo Iſrael lo endechó, cõforme à la palabra de Iehoua, que el auia hablado por mano de ſu sieruo Ahias propheta.",
  "19": "¶ Los otros hechos de Ieroboam, que guerras hizo, y como reynó, todo eſta eſcripto en el libro de las historias de los reyes de Iſrael.",
  "20": "El tiempo que reynó Ieroboam, fueron veynte y dos años: y auiendo dormido con ſus padres, reynó en ſu lugar Nadab ſu hijo.",
  "21": "¶ Y Roboam hijo de Salomon reynó en Iuda. De quarenta y vn años era Roboam quando començ 6 à reynar, y diez y ſiete años reynó en Ieruſalem, ciudad que Iehoua eligió de todos los tribus de Iſrael para poner alli ſu nombre. El nombre de ſu madre fue Naama Ammonita.",
  "22": "Y Iuda hizo lo malo en los ojos de Iehoua, y enojaronlo mas que todo loque ſus padres auian hecho en ſus peccados, que peccáron.",
  "23": "Porque ellos tambien ſe edificaron altos, estatuas, y bosques en todo collado alto, y debaxo de todo arbol sombrio.",
  "24": "Vuo tambien impuros en la tierra, y hizieron conforme à todas las abominaciones de las gentes, que Iehoua auia echado delante de los hijos de Iſrael.",
  "25": "Al quinto año del rey Roboam subió Sesac rey de Egypto contra Ieruſalem.",
  "26": "Y romó los theſoros de la Caſa de Iehoua, y los theſoros de la Caſa real, y saqueolo todo. Y tomó todos los escudos de oro, que Salomon auia hecho.",
  "27": "Y hizo Roboam en lugar deellos escu dos de metal y diolos en mano de los capitanes de los de la guarda, que guardauan la puerta de la caſa real.",
  "28": "Y quando el Rey entraua en la Caſa de Iehoua, los de la guarda los lleuauan: y despue; los ponian en la camara de los de la guarda.",
  "29": "Lo demas de los hechos de Roboam, y todas las coſas que hizo, no eſtan escriptas en las Chronicas de los reyes de Iuda?",
  "30": "Y vuo guerra entre Roboam y Ieroboam todos los dias.",
  "31": "Y durmió Roboam con ſus padres, y y fué sepultado con ſus padres en la ciudad de Dauid. El nombre de ſu madre fue Naama Ammonita. Y reynó en sulugar Abiam ſu hijo."
}