{
  "1": "Y Salomon hizo parentesco en Pharaon rey de Egypto, porque tomó por muger la hija de Pharaon, y truxola en la ciudad de Dauid, entre tanto que acabaua de edificar ſu caſa, y la caſa de Iehoua, y los muros de Ieruſalem al derredor.",
  "2": "Hasta entõces el pueblo sacrificaua en los altos: porque aun no auia caſa edificada àl nombre de Iehoua haſta aquellos tiẽpos.",
  "3": "Mas Salomon amó à Iehoua andando en la institucion de ſu padre Dauid solamente sacrificaua, y quemaua olores en altos.",
  "4": "Y yua el Rey à Gabaon, porque aquel era el alto principal, y sacrificaua alli; mil holocaustos sacrificaua Salomon ſobre aquel altar.",
  "5": "¶ Y appareciose Iehoua à Salomon en Gabaõ vna noche en sueños, y dixo Dios, Pide loque quisieres, que yo te dé.",
  "6": "Y Salomon dixo: Tu heziste gran misericordia: à tu sieruo Dauid mi padre, de la manera que el anduuo delante de ti con verdad, cõ justicia, y con rectitud de coraçon para contigo: y tu lehas guardado eſta tu grande misericordia, que le diſte hijo que ſe aſſentaſſe en ſu throno, como parece en eſte dia.",
  "7": "Aora pues Iehoua Dios mio, tu has pueſto à mi tu sieruo por Rey en lugar de Dauid mi padre: y yo ſoy moço pequeño, que ni sé entrar, ni ſalir:",
  "8": "Y tu sieruo eſtá en medio de tu pueblo, àl qual tu elegiste: vn pueblo grande que ni ſe puede contar, ni numerar por ſu multitud.",
  "9": "Da pues à tu sieruo coraçon docil para juzgar à tu pueblo: paraque pueda juz gar entre lo bueno y lo malo: porque quiẽ podrá gouernar eſte tu pueblo tan grande?",
  "10": "Y agradó delante de Iehoua, que Salomon pidieſſe eſto.",
  "11": "Y dixole Dios: Porque has demandado eſto, y no pediste para ti muchos dias, ni pediste para ti riquezas, ni pediste la vida de tus enemigos, mas demandaste para ti intelligencia para oyr juyzio:",
  "12": "Heaqui yo lohe hecho conforme à tus palabras: heaqui que yo te hedado coraçõ sabio y entendido tanto, que no aya auido antes de ti otro como tu, ni deſpues de tise leuante otro como tu.",
  "13": "Y aun tambien las coſas que no pediste, te he dado: riquezas y gloria, que entre los reyes ninguno aya como tu en todos tus dias.",
  "14": "Y ſi anduuieres en mis caminos, guardando mis estatutos y mis mandamientos, como tu padre Dauid anduuo, yo alargaré tus dias.",
  "15": "Y como Salomon deſpertó, vido que era ſueño y vino à Ieruſalem, y presentose delante del arca de Iehoua, y sacrificó holocaustos, y hizo pacificos: y hizo vanquete à todos ſus sieruos.",
  "16": "¶ En aquella sazon vinieron dos mugeres rameras àl Rey, y preſentaronſe delante deel.",
  "17": "Y dixo la vna muger: Ruego señor mio, yo y eſta muger morauamos en vna misma caſa: y yo pari en caſa con ella.",
  "18": "Y acõteció, que àl tercero dia deſpues que yo pari, eſta parió tambien: y morauamos nosotras ambas, que ninguno de fuera eſtaua en caſa, ſi no nosotras dos en vna caſa.",
  "19": "Y vna noche el hijo de eſta muger murió, porque ella ſe acostó ſobre el.",
  "20": "Y eſta ſe leuantó à media noche, y tomóme mi hijo de cabe mi, estãdo yo tu ſierua durmiẽdo, y pusolo à ſu lado, y pusome à mi lado ſu hijo muerto.",
  "21": "Y como yo me leuanté por la mañana para dar el pecho à mi hijo, heaqui que eſtaua muerto. Y yo mirélo por la mañana, y vide que no era mi hijo, que yo auia parido.",
  "22": "Entonces la otra muger dixo: No: mi hijo es el que biue, y tu hijo es el muerto. Y la otra boluió à dezir: No: tu hijo es el muerto, y mi hijo es el que biue. Y desta manera hablauan delante del Rey.",
  "23": "El Rey entonces dixo: Esta dize, Mi hijo es el que biue, y tu hijo es el muerto. Y la otra dize, No, mas el tuyo es el muerto, y mi hijo es el que biue,",
  "24": "Entonces dixo el Rey: Traedme vn cuchillo. y truxeron àl Rey vn cuchillo.",
  "25": "Y el Rey dixo: partid por medio el niño biuo, y dad la mitad à la vna, y la otra mitad à la otra.",
  "26": "Entonces aquella muger cuyo era el hijo biuo, dixo àl Rey, porque ſus entrañas ſe le encendieron por ſu hijo, y dixo: Ruego señor mio, dad à eſta el niño biuo, no lo mateys. Y la otra dixo: Ni a mi, ni a ti, ſino partildo.",
  "27": "Entonces el Rey respondió, y dixo: Dad a eſta el hijo biuo, y no lo mateys: ella es ſu madre.",
  "28": "Y todo Iſrael oyó aquel juyzio, que auia juzgado el Rey, y vuieron temor del Rey, porque vieron que auia en el ſabiduria de Dios para juzgar."
}