{
  "1": "Y Heaqui, que vn varon de Dios por palabra de Iehoua vino de Iuda à Bethel: y estando Ieroboam àl altar para quemar perfumes,",
  "2": "El clamó contra el altar por palabra de Iehoua y dixo; Altar altar, anſi dixo Iehoua: Heaqui que à la caſa de Dauid nace vn hijo llamado Iosias, elqual sacrificará ſobre ti à los sacerdotes de los altos que queman ſobre ti perfumes; y ſobre ti quemarã hueſſos de hombres.",
  "3": "Y aquel mismo dia dió vna señal diziẽdo: Esta es la señal que Iehoua há hablado: heaqui que el altar ſe quebrará, y la ceniza que ſobre el eſtá ſe derramará.",
  "4": "Y como el Rey oyó la palabra del varon de Dios, que auia clamado contra el altar en Bethel, estendiendo ſu mano desde el altar, Ieroboam dixo; Prendeldo. mas la mano, que auia estendido contra el, ſe le secó, que no la pudo tornar à ſi.",
  "5": "Y el altar ſe rompió, y la ceniza ſe derramó del altar, conforme à la señal que el varon de Dios auia dado por palabra de Iehoua.",
  "6": "Entonces respondiendo el Rey dixo àl varon de Dios, Yo te ruego que rueges à la faz de Iehoua tu Dios, y ora por mi, que mi mano me ſea restituyda. Y el varon de Dios oró à la faz de Iehoua, y la mano del Rey ſe boluió àel, y ſe tornó como antes.",
  "7": "Y el Rey dixo àl varon de Dios, Ven conmigo à caſa, y comerás, y yo te daré don.",
  "8": "Mas el varon de Dios dixo àl Rey; Si me dieſſes la mitad de tu caſa, no yria cõtigo, ni comeria pan ni beueria agua eneste lugar:",
  "9": "Porque anſi me es mandado por palabra de Iehoua diziendo; No comas pan, ni beuas agua, ni bueluas por el camino que fueres.",
  "10": "Y anſi ſe vino por otro camino, y no boluió por el camino por donde auia venido à Beth-el.",
  "11": "¶ Y moraua en Beth-el vn viejo propheta, àl qual vino ſu hijo, y cõtole todo el hecho que el varon de Dios auia hecho aquel dia en Beth-el: y contarõ à ſu padre las palabras que auia hablado àl Rey.",
  "12": "Y ſu padre les dixo: Porque camino fue? Y ſus hijos le mostraron el camino por donde ſe auia tornado el varon de Dios, que auia venido de Iuda:",
  "13": "Y el dixo à ſus hijos: Enalbardadme el asno. Y ellos le enalbardaron el asno, y subió enel.",
  "14": "Y yendo tras el varon de Dios, hallólo que eſtaua sentado debaxo de vn Alcornoque: y dixole: Eres tu el varon de Dios, que veniste de Iuda? Y el dixo: Yo ſoy.",
  "15": "Y el le dixo: Ven cõmigo à caſa, y come del pan.",
  "16": "Y el respondió: No podré boluer contigo, ni yré contigo: ni tampoco comeré pan ni beueré agua contigo en eſte lugar:",
  "17": "Porque por palabra de Dios me há sido dicho: No comas pã ni beuas agua allà: ni bueluas por el camino que fueres.",
  "18": "Y el otro le dixo; Yo tambien ſoy propheta como tu, y vn angel me há hablado por palabra de Iehoua diziendo: Bueluelo contigo à tu caſa, paraque coma pan, y beua agua. Mintiole.",
  "19": "Entonces boluió con el, y comió del pan en ſu caſa, y beuió del agua.",
  "20": "Y acontecio que estando ellos àla mesa fue palabra de Iehoua àl propheta que lo auia hecho boluer:",
  "21": "Y clamó àl varon de Dios, que auia venido de Iuda, diziendo: Ansi dixo Iehoua: Porquãto has sido rebelde àl dicho de Iehoua, y no guardaste el mandamiento que Iehoua tu Dios te auia mandado,",
  "22": "Anres boluiste, y comiste del pan, y beuiste del agua en el lugar donde Iehoua te auia dicho, que ni comieſſes pan, ni beuieſſes agua, no entrará tu cuerpo en el sepulchro de tus padres.",
  "23": "Y como vuo comido del pan, y beuido, el propheta que lo auia hecho boluer le enalbardó vn asno:",
  "24": "Y yendoſe, topólo vn leon enel camino, y matólo; y ſu cuerpo eſtaua echado enel camino, y el asno eſtaua junto à el, y el leon tambien eſtaua junto àl cuerpo.",
  "25": "Y heaqui vnos que paſſauan, y vieron el cuerpo que eſtaua echado enel camino, y el leon que eſtaua junto àl cuerpo: y vinieron, y dixeronlo enla ciudad donde el viejo propheta habitaua.",
  "26": "¶ Y oyendolo el propheta que lo auia buelto del camino, dixo: Varõ de Dios es, que fue rebelde àl dicho de Iehoua: por tanto Iehoua lo há entregado àl leon, que loha quebrãtado y muerto, conforme a la palabra de Iehoua, que el le dixo.",
  "27": "Y habló à ſus hijos, y dixoles, Enalbardadme vn asno. Y ellos selo enalbardâron.",
  "28": "Y el fue, y halló ſu cuerpo tẽdido enel camino, y el asno y el leon eſtauan junto àl cuerpo. el leõ no auia comido el cuerpo, ni dañado àl asno.",
  "29": "Y tomando el propheta el cuerpo del varon de Dios, pusolo ſobre el asno, y tornolo. Y el propheta viejo vino à la ciudad, para endecharlo y enterrarlo.",
  "30": "Y puso ſu cuerpo en ſu sepulchro: y endecharonlo diziendo, Ay hermano mio.",
  "31": "Y deſque lo ouieron enterrado habló à ſus hijos diziendo: Quando yo muriêre, enterradme enel sepulchro en que eſtá sepultado el varon de Dios: poned mis hueſſos cabe los suyos.",
  "32": "Porque ſin dubda vẽdrá loque el dixo à bozes por palabra de Iehoua contra el altar, que eſtá en Beth-el, y coutra todas las casas de los altos, que están en las ciudades de Samaria.",
  "33": "Despues de eſta palabra no ſe tornó Ieroboam de ſu camino malo: antes boluió, y hizo sacerdotes de los altos parte del pueblo, y quien queria, ſe cõsagraua, y era de los sacerdotes de los altos.",
  "34": "Y eſto fue cauſa de peccado à la caſa de Ieroboã, por lo qual fue cortada y rayda de ſobre la haz de la tierra."
}