{
  "1": "Y Achab dió la nueua à Iezabel de todo loque Elias auia hecho, y como auia muerto à cuchillo todos los prophetas.",
  "2": "Y embió Iezabel à Elias vn mensagero diziendo, Ansi me hagan los dioses, y anſi me añidan, ſi mañana à estas horas yo no aya pueſto tu anima como la de vno deellos.",
  "3": "Y el vuo temor, y leuantose, y fueſſe, por eſcapar ſu vida, y vino à Bersabee, que es en Iuda, y dexó alli ſu criado.",
  "4": "Y el ſe fue por el desierto vn dia de camino; y vino, y sentose debaxo de vn Enebro, y desseando morirse dixo: Baste ya, ò Iehoua, quita mi anima, que no ſoy yo mejor que mis padres.",
  "5": "Y echandoſe debaxo de vn Enebro, durmiose: y heaqui luego vn Angel, que le tocó, y le dixo: Leuantate, come.",
  "6": "Entonces el miró, y heaqui à ſu cabecera vna torta cozida ſobre las ascuas, y vn vaſo de agua: y comió y beuió, y boluiose à dormir.",
  "7": "Y boluiendo el Angel de Iehoua la segunda vez, tocóle, diziendo: Leuantate, come: porque gran camino te resta.",
  "8": "Y leuantose, y comió y beuió, y caminó con la fortaleza de aquella comida quarenta dias, y quarenta noches, haſta el mõte de Dios, Horeb.",
  "9": "¶ Y alli ſe metió en vna cueua donde tuuo la noche. Y fue à el palabra de Iehoua, elqual le dixo: Que hazes aqui Elias.",
  "10": "Y el respondió: Zelando he zelado por Iehoua Dios de los exercitos: porque los hijos de Iſrael han dexado tu Aliança, han derribado tus altares, y han muerto à cuchillo tus prophetas, y yo solo he quedado: y procuran mi anima para quitarmela.",
  "11": "Y el ledixo: Sal fuera, y ponte enel mõte delante de Iehoua. Y heaqui Iehoua que paſſaua, y vn grãde y poderoso viento que rompia los montes, y quebraua las peñas delante de Iehouaimas Iehoua no eſtaua en el viento. Y tras el viento, vn temblor: mas Iehoua no eſtaua en el temblor.",
  "12": "Y tras el temblor, vn fuego: mas Iehoua no eſtaua en el fuego. Y tras el fuego, vn siluo quieto, y delicado.",
  "13": "Elqual como Elias oyó, cubrió ſu rostro con ſu manto; y ſalió, y pusose en pie à la puerta de la cueua: y heaqui vna boz à el diziendo: Que hazes aqui Elias?",
  "14": "Y el respondió: He zelado con zelo por Iehoua Dios de los exercitos: porque los hijos de Iſrael han dexado tu Aliança, han derribado tus altares, y han muerto à cuchillo tus prophetas, y yo solo he quedado: y procuran mi anima para quitarmela.",
  "15": "Y dixole Iehoua: Vé, bueluete por tu camino, por el desierto de Damasco: y vendrás, y, vngirás à Hazael por Rey de Syria:",
  "16": "Y à Iehu hijo de Namsi vngirás por rey ſobre Iſrael: y à Eliseo hijo de Saphat de Abel-mehula vngirás paraque ſea propheta en lugar de ti.",
  "17": "Y serâ, que el que escapáre del cuchillo de Hazael, Iehu lo matará: y el que escapàre del cuchillo de Iehu, Eliseo lo matará.",
  "18": "Y yo haré que queden en Iſrael ſiete mil: todas rodillas que no ſe encoruaron à Baal, y todas bocas que no lo besaron,",
  "19": "¶ Y partiendoſe el de alli, halló à Eliseo hijo de Saphat que araua con doze yuntas delante de ſi: y el era vno de los doze gañanes. Y paſſando Elias por delante deel, echó ſu manto ſobre el.",
  "20": "Entonces el dexando los bueyes, vino corriendo en pos de Elias, y dixo: Ruegote que me dexes besar mi padre y mi madre, y luego yré tras ti. Y el le dixo: Vé, y buelue, que te he yo hecho?",
  "21": "Y boluióse de enpos deel, y tomó vn par de bueyes, y matolos, y con el arado de los bueyes cozió la carne deellos, y dióla àl pueblo que comieſſen; y despueſſe leuantó, y fue tras Elias, y seruiale."
}