{"1": "<pb/>Después de capturar el arca de Dios, los filisteos la llevaron de Ebenezer a Asdod", "2": "y la pusieron junto a la estatua de Dagón, en el templo de ese dios.", "3": "Al día siguiente, cuando los habitantes de Asdod se levantaron, vieron que la estatua de Dagón estaba tirada en el suelo, boca abajo, frente al arca del Señor. Así que la levantaron y la colocaron en su sitio.", "4": "Pero al día siguiente, cuando se levantaron, volvieron a encontrar la estatua tirada en el suelo, boca abajo, frente al arca del Señor. Sobre el umbral estaban su cabeza y sus dos manos, separadas del tronco.", "5": "Por eso, hasta el día de hoy, ninguno de los que entran en el templo de Dagón en Asdod pisan el umbral, ¡ni siquiera los sacerdotes!", "6": "El Señor descargó su mano sobre la población de Asdod y sus alrededores, y los azotó con tumores.", "7": "La gente de Asdod reconoció lo que estaba pasando, y declaró: «El arca del Dios de Israel no puede quedarse en medio nuestro, porque ese dios ha descargado su mano sobre nosotros y contra nuestro dios Dagón. »", "8": "Así que convocaron a todos los jefes filisteos y les preguntaron: — ¿Qué vamos a hacer con el arca del Dios de Israel? — Trasladadla a la ciudad de Gat — respondieron los jefes. Y así lo hicieron.", "9": "Pero después de que la trasladaron, el Señor castigó a esa ciudad, afligiendo con una erupción de tumores a sus habitantes, desde el más pequeño hasta el mayor. Eso provocó un pánico horrible.", "10": "Entonces enviaron el arca de Dios a Ecrón pero, tan pronto como entró el arca en la ciudad, sus habitantes se pusieron a gritar: «¡Nos han traído el arca del Dios de Israel para matarnos a todos!»", "11": "Por eso convocaron a todos los jefes filisteos y protestaron: «¡Llevaos el arca del Dios de Israel! ¡Devolvedla a su lugar de origen, para que no nos mate a nosotros y a todos los nuestros!» Y es que el terror de la muerte se había apoderado de", "12": "Los que no murieron fueron azotados por tumores, de modo que los gritos de la ciudad llegaban hasta el cielo."}