{"1": "<pb/>Los filisteos reunieron sus ejércitos para la guerra, concentrando sus fuerzas en Soco, pueblo de Judá. Acamparon en Efesdamín, situado entre Soco y Azeca.", "2": "Por su parte, Saúl y los israelitas se reunieron también y, acampando en el valle de Elá, ordenaron sus filas para la batalla contra los filisteos.", "3": "Con el valle de por medio, los filisteos y los israelitas tomaron posiciones en montes opuestos.", "4": "Un famoso guerrero, oriundo de Gat, salió del campamento filisteo. Su nombre era Goliat, y tenía una estatura de casi tres metros.", "5": "Llevaba en la cabeza un casco de bronce, y su coraza, que pesaba cincuenta y cinco kilos, también era de bronce,", "6": "como lo eran las polainas que le protegían las piernas y la jabalina que llevaba al hombro.", "7": "El asta de su lanza se parecía al rodillo de un telar, y tenía una punta de hierro que pesaba casi siete kilos. Delante de él marchaba un escudero.", "8": "Goliat se detuvo ante los soldados israelitas, y los desafió: «¿Para qué estáis ordenando vuestras filas para la batalla? ¿No soy yo un filisteo? ¿Y no estáis vosotros al servicio de Saúl? ¿Por qué no escogéis a alguien que se me enfrente?", "9": "Si es capaz de hacerme frente y matarme, nosotros os serviremos a vosotros; pero si yo lo venzo y lo mato, vosotros seréis nuestros esclavos y nos serviréis. »", "10": "Dijo además el filisteo: «¡Yo desafío hoy al ejército de Israel! ¡Elegid a un hombre que pelee conmigo!»", "11": "Al oír lo que decía el filisteo, Saúl y todos los israelitas se consternaron y tuvieron mucho miedo.", "12": "David era hijo de Isaí, un efrateo que vivía en Belén de Judá. En tiempos de Saúl, Isaí era ya de edad muy avanzada, y tenía ocho hijos.", "13": "Sus tres hijos mayores habían marchado a la guerra con Saúl. El primogénito se llamaba Eliab; el segundo, Abinadab; el tercero, Sama.", "14": "Estos tres habían seguido a Saúl por ser los mayores. David, que era el menor,", "15": "solía ir adonde estaba Saúl, pero regresaba a Belén para cuidar las ovejas de su padre.", "16": "El filisteo salía mañana y tarde a desafiar a los israelitas, y así lo estuvo haciendo durante cuarenta días.", "17": "Un día, Isaí le dijo a su hijo David: «Toma esta bolsa de trigo tostado y estos diez panes, y vete pronto al campamento para dárselos a tus hermanos.", "18": "Lleva también estos tres quesos para el jefe del batallón. Averigua cómo les va a tus hermanos, y tráeme una prueba de que ellos están bien.", "19": "Los encontrarás en el valle de Elá, con Saúl y todos los soldados israelitas, peleando contra los filisteos. »", "20": "David cumplió con las instrucciones de Isaí. Se levantó muy de mañana y, después de encargarle el rebaño a un pastor, tomó las provisiones y se puso en camino. Llegó al campamento en el momento en que los soldados, lanzando gritos de guerra, s", "21": "Los israelitas y los filisteos se alinearon frente a frente.", "22": "David, por su parte, dejó su carga al cuidado del encargado de las provisiones, y corrió a las filas para saludar a sus hermanos.", "23": "Mientras conversaban, Goliat, el gran guerrero filisteo de Gat, salió de entre las filas para repetir su desafío, y David lo oyó.", "24": "Cuando los israelitas vieron a Goliat, huyeron despavoridos.", "25": "Algunos decían: «¿Veis a ese hombre que sale a desafiar a Israel? A quien lo venza y lo mate, el rey lo colmará de riquezas. Además, le dará su hija como esposa, y su familia quedará exenta de impuestos aquí en Israel. »", "26": "David preguntó a los que estaban con él: — ¿Qué dicen que le darán a quien mate a ese filisteo y salve así el honor de Israel? ¿Quién se cree este filisteo pagano, que se atreve a desafiar al ejército del Dios viviente?", "27": "— Al que lo mate — repitieron — se le dará la recompensa anunciada.", "28": "Eliab, el hermano mayor de David, le oyó hablar con los hombres y se puso furioso con él. Le reconvino: — ¿Qué has venido a hacer aquí? ¿Con quién has dejado aquellas pocas ovejas en el desierto? Te conozco. Eres un atrevido y mal intencionado.", "29": "— ¿Y ahora qué hice? — preguntó David — . ¡Si apenas he abierto la boca!", "30": "Apartándose de su hermano, les preguntó a otros, quienes le dijeron lo mismo.", "31": "Algunos que oyeron lo que había dicho David, se lo contaron a Saúl, y éste mandó llamarlo.", "32": "Entonces David le dijo a Saúl: — ¡Nadie tiene por qué desanimarse a causa de este filisteo! Yo mismo iré a pelear contra él.", "33": "— ¡Cómo vas a pelear tú solo contra este filisteo! — replicó Saúl — . No eres más que un muchacho, mientras que él ha sido un guerrero toda la vida.", "34": "David le respondió: — A mí me toca cuidar el rebaño de mi padre. Cuando un león o un oso viene y se lleva una oveja del rebaño,", "35": "yo lo persigo y lo golpeo hasta que suelta la presa. Y si el animal me ataca, lo sigo golpeando hasta matarlo.", "36": "Si este tu siervo ha matado leones y osos, lo mismo puede hacer con ese filisteo pagano, porque está desafiando al ejército del Dios viviente.", "37": "El Señor, que me libró de las garras del león y del oso, también me librará del poder de ese filisteo. — Anda, pues — dijo Saúl — , y que el Señor te acompañe.", "38": "Luego Saúl vistió a David con su uniforme de campaña. Le entregó también un casco de bronce y le puso una coraza.", "39": "David se ciñó la espada sobre la armadura e intentó caminar, pero no pudo porque no estaba acostumbrado. — No puedo andar con todo esto — le dijo a Saúl — ; no estoy entrenado para ello. De modo que se quitó todo aquello,", "40": "tomó su bastón, fue al río a escoger cinco piedras lisas, y las metió en su bolsa de pastor. Luego, honda en mano, se acercó al filisteo.", "41": "Éste, por su parte, también avanzaba hacia David detrás de su escudero.", "42": "Le echó una mirada a David y, al darse cuenta de que era apenas un muchacho, trigueño y buen mozo, con desprecio", "43": "le dijo: — ¿Soy acaso un perro para que vengas a atacarme con palos?Y maldiciendo a David en nombre de sus dioses,", "44": "añadió: — ¡Ven acá, que les voy a echar tu carne a las aves del cielo y a las fieras del campo!", "45": "David le contestó: — Tú vienes contra mí con espada, lanza y jabalina, pero yo vengo a ti en el nombre del Señor Todopoderoso, el Dios de los ejércitos de Israel, a los que has desafiado.", "46": "Hoy mismo el Señor te entregará en mis manos; y yo te mataré y te cortaré la cabeza. Hoy mismo echaré los cadáveres del ejército filisteo a las aves del cielo y a las fieras del campo, y todo el mundo sabrá que hay un Dios en Israel.", "47": "Todos los que están aquí reconocerán que el Señor salva sin necesidad de espada ni de lanza. La batalla es del Señor, y él os entregará a vosotros en nuestras manos.", "48": "En cuanto el filisteo avanzó para acercarse a David y enfrentarse con él, también éste corrió rápidamente hacia la línea de batalla para hacerle frente.", "49": "Metiendo la mano en su bolsa sacó una piedra, y con la honda se la lanzó al filisteo, hiriéndolo en la frente. Con la piedra incrustada entre ceja y ceja, el filisteo cayó de bruces al suelo.", "50": "Así fue como David triunfó sobre el filisteo: lo hirió de muerte con una honda y una piedra, y sin empuñar la espada.", "51": "Luego corrió adonde estaba el filisteo, le quitó la espada y, desenvainándola, lo remató con ella y le cortó la cabeza. Cuando los filisteos vieron que su héroe había muerto, salieron corriendo.", "52": "Entonces los soldados de Israel y de Judá, dando gritos de guerra, se lanzaron contra ellos y los persiguieron hasta la entrada de Gat y hasta las puertas de Ecrón. Todo el camino, desde Sajarayin hasta Gat y Ecrón, quedó cubierto de cadáveres", "53": "Cuando los israelitas dejaron de perseguir a los filisteos, regresaron para saquearles el campamento.", "54": "Luego David tomó la cabeza de Goliat y la llevó a Jerusalén, pero las armas las guardó en su tienda de campaña.", "55": "Anteriormente Saúl, al ver a David enfrentarse con el filisteo, le había preguntado a Abner, general de su ejército: — Abner, ¿quién es el padre de ese muchacho? — Te aseguro, Oh rey, que no lo sé.", "56": "— Averíguame quién es — le había dicho el rey.", "57": "Tan pronto como David regresó, después de haber matado a Goliat, y con la cabeza del filisteo todavía en la mano, Abner lo llevó ante Saúl.", "58": "— ¿De quién eres hijo, muchacho? — le preguntó Saúl. — De Isaí de Belén, tu siervo — respondió David."}