{"1": "<pb/><t>¡Qab'anx kwitzju' nche anq'in toj achb'il toj tnam Syon!</t> <t>¡Qab'anx kwitzju' q'uqlok kyk'u'j ti'j tnam Samarya,</t> <t>aye'ju' nejenel nimaq kyoklen toju' nimintnam,</t> <t>janche b'ajxa' aj Israel qanil o'nb'il!</t>", "2": "<t>Kupe' kxi'ye' toj tnam Kalne, ex kyka'yime';</t> <t>ex kukxi'ye' toj Amat aju' nintnam,</t> <t>ex kyku'xe' toj Kat ktanam pilistey.</t> <t>¿Ma mastzun b'a'nqe'kye' kyekywitzju' tnam lu?</t> <t>¿Mujqa mastzun b'a'nju' ktaname' kwitzju' tnam lu?</t>", "3": "<t>Mixti' kyajb'ile' tu'n kximane' ti'ju' q'ij taq'wix,</t> <t>extzun aye'xe' nche tzaj iq'inte tkawb'il taq'wix.</t>", "4": "<t>Kuẍlqe'ye' tib'aj xa'wan kuẍb'il ktxu'nti'j tu'n b'aq,</t> <t>ex nxi' knuqi'n kyib'e' twitz toju' kninq'ije';</t> <t>nok nimaqwan kyu'ne' kyu'n qpoj tman rit ex kyu'n qpoj tman wakx q'u'sqe'.</t>", "5": "<t>Nxi' kychinb'a'nju'ye' xux mixti'x ttx'o'lajil toj twi';</t> <t>nb'ajkub' kyxima'n chukchaq kychinab'e', kse'n tb'incha Dab'i;</t>", "6": "<t>nche k'wan ta'l ub'aye' toj nimaq mlon,</t> <t>ex najb'en tb'anilxi'x k'ok'sb'il kyu'ne',</t> <t>¡ex mixti' nche' ximane' qa xi' tkub' b'o'lju' tnam kyu'ne'!</t>", "7": "<t>Aye'kye' che kxe'l iq'i'ne' tnejelxi'x toj juntl tnam,</t> <t>atzuntzu' kb'ajela' toj twi'ju' nimaqwan nkyb'incha'ne'.</t>", "8": "<pb/><t>Oje tma Qman Dyos jun tyol tu'n tjapun tu'n;</t> <t>aku' Qman Dyos nimtipumal inq'mante kjalu:</t> <t>Nel wik'u'nju'ye' nimjtib'il nkb'incha'nju' ttanam Jakob';</t> <t>nche elwik'o'ne' tja nimaqkykawb'il;</t> <t>kxe'l nq'o'ne' nintnam toj kyq'ob'ju' ajq'oj,</t> <t>kyuk'i'lxi' tkyaqil ati toj.</t>", "9": "<pb/>Qama che kyej anq'in lajoj ichan toj jun ja, ilti'j che kyimel.", "10": "Nimte' xob'ajil tzul, qu'n qama tz'okx jun iq'imitzte t-xmilal jun twitze'l matxi'toq kyim tuja, exqa matxi' tqani'n te juntl twitze'l nb'et toju' ja: ¿Ma atix juntl tuk'i'la? Qa chi. Atzunju' juntl ktzajel ttzaq'we'n: Mix-a'lo' chilo. Atzunju' xixjelunte kxe'l tma'n: ¡K'uttziya, qu'n jaku' jaw tma'na tb'i Qman Dyos!", "11": "Qu'n tzul tq'o'nte' Qman Dyos tz'e'ysb'il witzb'aj kyib'aj nimaq ja ex k'ok'e', kykyaqilx majx che kjel xitu'n.", "12": "<pb/><t>¿Ma jaku' b'ent kyojqelanju' chej twitz pik?</t> <t>¿Ma jaku'tzun b'ent tkjetju' ninnjab' kyu'n wakx?</t> <t>¡Matxi'na' tz'okju' tnik'alilti'j kyu'ne' te b'i'yb'il</t> <t>ex matxi' tz'okju' tnik'alilti'j kyu'ne' te k'ixk'oj!</t>", "13": "<t>Naqx kyak'a'ne' nche' tzalaje' qu'n nkma'ne':</t> <t>Matxi' tenqe' qipumal qib'xqib'e'. Chechije'.</t>", "14": "<t>Kyb'intzpe'ye' b'a'nxi'x aj Israel; chi Qman Dyos nimtipumal ntma'n:</t> <t>Kjawil wiq'i'ne' jun nimintnam kyi'je'</t> <t>tu'n tokten yajulkyeye',</t> <t>ktzajelx toj tb'a'nq'ob' kya'j ex kpomelx toj tnayajkya'j.</t>"}