{"1": "<pb/>El mes noveno, que es el mes de <e>quisleu</e>, del cuarto año <f>[12]</f> de Darío como rey de Persia, Zacarías recibió otro mensaje del SEÑOR.", "2": "El pueblo de Betel había enviado a Sarézer, Reguen Mélec y a sus hombres a pedirle ayuda al SEÑOR.", "3": "Ellos preguntaron a los sacerdotes del templo del SEÑOR y a los profetas: «¿Debemos seguir llorando y ayunando durante el quinto mes del año como lo hemos hecho desde hace mucho tiempo?»", "4": "<pb/>Entonces recibí otro mensaje del SEÑOR Todopoderoso: <pb/><t></t>", "5": "<t>«Diles lo siguiente a toda la gente de la tierra </t><t>y a los sacerdotes: </t><t>“Cuando ustedes ayunan y hacen lamentación </t><t>en el quinto y séptimo mes del año </t><t>como lo han hecho por setenta años, </t><t>en realidad no lo hacen por mí. </t>", "6": "<t>¿No es cierto que cuando comen y beben </t><t>lo hacen para su propia satisfacción? </t>", "7": "<t>¿No es esto lo mismo que el SEÑOR dijo </t><t>por medio de los primeros profetas? </t><t>¿No dijo lo mismo cuando Jerusalén </t><t>y los pueblos de alrededor estaban habitados y seguros </t><t>y cuando aún vivía gente en el Néguev y en la Sefelá?”» </t>", "8": "<pb/>Este es el mensaje que el SEÑOR le dio a Zacarías:", "9": "<pb/>«Así dice el SEÑOR Todopoderoso: <pb/><t>Practiquen la justicia, </t><t>y sean verdaderamente justos. </t><t>Que haya bondad y compasión entre ustedes. </t>", "10": "<t>No traten mal a las viudas ni a los huérfanos, </t><t>ni a los inmigrantes ni a los pobres. </t><t>No planeen en su corazón </t><t>hacerles mal a los demás». </t>", "11": "<pb/>Pero ellos no quisieron prestar atención, dieron la espalda y se negaron a escuchar.", "12": "Endurecieron su corazón y no quisieron escuchar a los primeros profetas que les llevaban la ley y las enseñanzas del SEÑOR Todopoderoso. El SEÑOR Todopoderoso se enojó mucho.", "13": "Por eso, él dijo: «Ellos no quisieron escucharme cuando yo los llamé. Así que yo tampoco los escucharé cuando me pidan ayuda, dice el SEÑOR Todopoderoso.", "14": "Los enviaré a naciones que ni siquiera conocen. Su tierra quedará destruida y ya nadie pasará por allí. Esta rica tierra quedará convertida en ruinas»."}