{"1": "<pb/>El SEÑOR habló a Moisés diciendo:", "2": "“Habla a toda la congregación de los hijos de Israel y diles: ‘Sean santos, porque yo, el SEÑOR su Dios, soy santo.", "3": "<pb/>“‘Cada uno de ustedes respete a su madre y a su padre. <pb/>“‘Guarden mis sábados. Yo, el SEÑOR, su Dios.", "4": "<pb/>“‘No recurran a los ídolos, ni los hagan dioses de fundición. Yo, el SEÑOR, su Dios.", "5": "<pb/>“‘Cuando ofrezcan sacrificios de paz al SEÑOR, háganlo de tal manera que sean aceptados.", "6": "Será comido el día que lo sacrifiquen y al día siguiente. Lo que quede para el tercer día será quemado en el fuego.", "7": "Si se come algo de ello en el tercer día, eso será considerado inmundo y no será aceptado.", "8": "El que lo coma cargará con su culpa, porque profanó lo que ha sido consagrado al SEÑOR. Tal persona será excluida de su pueblo.", "9": "<pb/>“‘Cuando sieguen la mies de su tierra, no segarás hasta el último rincón de tu campo ni recogerás las espigas en tu campo segado.", "10": "Tampoco rebuscarás tu viña ni recogerás las uvas caídas de tu viña. Las dejarás para el pobre y para el extranjero. Yo, el SEÑOR, su Dios.", "11": "<pb/>“‘No robarán ni mentirán ni se engañarán el uno al otro.", "12": "<pb/>“‘No jurarán falsamente por mi nombre, profanando el nombre de tu Dios. Yo, el SEÑOR.", "13": "<pb/>“‘No oprimirás a tu prójimo ni le robarás. El salario del jornalero no será retenido contigo en tu casa hasta la mañana siguiente.", "14": "<pb/>“‘No maldecirás al sordo ni pondrás tropiezo delante del ciego; sino que tendrás temor de tu Dios. Yo, el SEÑOR.", "15": "<pb/>“‘No harás injusticia en el juicio. No favorecerás al pobre ni tratarás con deferencia al poderoso. Juzgarás a tu prójimo con justicia.", "16": "<pb/>“‘No andarás calumniando en medio de tu pueblo. <pb/>“‘No atentarás contra la vida de tu prójimo. Yo, el SEÑOR.", "17": "<pb/>“‘No aborrecerás en tu corazón a tu hermano. Ciertamente amonestarás a tu prójimo, para que no cargues con pecado a causa de él.", "18": "<pb/>“‘No te vengarás ni guardarás rencor a los hijos de tu pueblo. Más bien, amarás a tu prójimo como a ti mismo. Yo, el SEÑOR.", "19": "<pb/>“‘Guardarán mis estatutos. <pb/>“‘No harás copular dos animales de especies diferentes. No sembrarás tu campo con una mezcla de dos clases de semillas. Tampoco te pondrás un vestido tejido con hilos de dos materiales distintos.", "20": "<pb/>“‘Cuando un hombre tenga relaciones sexuales con una mujer, y ella sea una esclava comprometida con otro pero no rescatada ni se le haya dado libertad, habrá una severa reprensión; pero no se les dará muerte, por no ser ella libre.", "21": "Él traerá al SEÑOR su ofrenda por la culpa a la entrada del tabernáculo de reunión: un carnero como sacrificio por la culpa.", "22": "El sacerdote hará expiación por él delante del SEÑOR, con el carnero del sacrificio por la culpa, por el pecado que cometió; y el pecado cometido le será perdonado.", "23": "<pb/>“‘Cuando hayan entrado en la tierra y plantado toda clase de árboles frutales, dejarán sus primeros frutos sin cosechar. Por tres años no serán cosechados, y su fruto no se comerá.", "24": "El cuarto año todo su fruto será santo, una ofrenda de alabanza al SEÑOR.", "25": "El quinto año podrán comer de su fruto, para que les aumente su producción. Yo, el SEÑOR, su Dios.", "26": "<pb/>“‘No comerán cosa alguna con sangre <f>[1]</f>. <pb/>“‘No practicarán la adivinación ni la brujería.", "27": "<pb/>“‘No cortarán los extremos de su cabello, y no estropearán <f>[2]</f> la punta de su <f>[3]</f> barba.", "28": "No harán incisiones en sus cuerpos a causa de algún difunto ni grabarán tatuajes sobre ustedes. Yo, el SEÑOR.", "29": "<pb/>“‘No profanarás a tu hija, haciendo que ella se prostituya, para que no se prostituya la tierra y se llene de maldad.", "30": "<pb/>“‘Guardarán mis sábados y tendrán en reverencia mi santuario. Yo, el SEÑOR.", "31": "<pb/>“‘No recurran a los que evocan a los muertos ni busquen a los adivinos para contaminarse con ellos. Yo, el SEÑOR, su Dios.", "32": "<pb/>“‘Ante las canas te pondrás de pie. Darás honor al anciano y tendrás temor de tu Dios. Yo, el SEÑOR.", "33": "<pb/>“‘Cuando un extranjero resida con ustedes <f>[4]</f> en la tierra de ustedes, no lo oprimirán.", "34": "Como a un natural de ustedes considerarán al extranjero que resida entre ustedes. Lo amarás como a ti mismo, porque extranjeros fueron ustedes en la tierra de Egipto. Yo, el SEÑOR, su Dios.", "35": "<pb/>“‘No harán injusticia en el juicio, ni en la medida de longitud, ni en la de peso, ni en la de capacidad.", "36": "Tendrán balanzas justas <f>[5]</f>, pesas justas y medidas justas. Yo, el SEÑOR, su Dios que los saqué de la tierra de Egipto.", "37": "<pb/>“‘Guarden, pues, todos mis estatutos y todos mis decretos, y pónganlos por obra. Yo, el SEÑOR’ ”."}