{"1": "<pb/>El SEÑOR habló a Moisés diciendo:", "2": "“Habla a los hijos de Israel y diles que yo soy el SEÑOR, su Dios.", "3": "No harán como hacen en la tierra de Egipto, en la cual habitaron. Tampoco harán como hacen en la tierra de Canaán a la cual los llevo. No seguirán sus costumbres.", "4": "Pondrán por obra mis decretos y guardarán mis estatutos para andar en ellos. Yo soy el SEÑOR su Dios.", "5": "Por tanto, guardarán mis estatutos y mis decretos, los cuales el hombre que los cumpla, por ellos vivirá. Yo, el SEÑOR.", "6": "<pb/>“Ningún hombre se acerque a una mujer que sea su parienta cercana para descubrir su desnudez <f>[1]</f>. Yo, el SEÑOR.", "7": "<pb/>“No descubrirás la desnudez de tu padre o la desnudez de tu madre. Ella es tu madre; no descubrirás su desnudez.", "8": "<pb/>“No descubrirás la desnudez de la mujer de tu padre. Es la desnudez de tu padre.", "9": "<pb/>“No descubrirás la desnudez de tu hermana, hija de tu padre o hija de tu madre, nacida en casa o nacida fuera de ella.", "10": "<pb/>“No descubrirás la desnudez de la hija de tu hijo o de la hija de tu hija, porque su desnudez es tu propia desnudez.", "11": "<pb/>“No descubrirás la desnudez de la hija de la mujer de tu padre, que tu padre engendró. Ella es tu hermana.", "12": "<pb/>“No descubrirás la desnudez de la hermana de tu padre. Ella es parienta cercana de tu padre.", "13": "<pb/>“No descubrirás la desnudez de la hermana de tu madre. Ella es parienta cercana de tu madre.", "14": "<pb/>“No descubrirás la desnudez del hermano de tu padre. No te acercarás a su mujer. Ella es tu tía.", "15": "<pb/>“No descubrirás la desnudez de tu nuera. Ella es la mujer de tu hijo. No descubrirás su desnudez.", "16": "<pb/>“No descubrirás la desnudez de la mujer de tu hermano. Es la desnudez de tu hermano.", "17": "<pb/>“No descubrirás la desnudez de una mujer y la de su hija. No tomarás la hija de su hijo ni la hija de su hija para descubrir su desnudez. Ellas son sus parientas cercanas. Eso es una infamia.", "18": "<pb/>“No tomarás mujer juntamente con su hermana, para hacerla su rival, descubriendo su desnudez mientras aquella viva.", "19": "<pb/>“No te acercarás a una mujer durante su impureza menstrual, para descubrir su desnudez.", "20": "<pb/>“No tendrás relaciones sexuales con la mujer de tu prójimo, contaminándote con ella.", "21": "<pb/>“No darás ningún descendiente tuyo para hacerlo pasar por fuego a Moloc <f>[2]</f>. No profanarás el nombre de tu Dios. Yo, el SEÑOR.", "22": "<pb/>“No te acostarás con un hombre como uno se acuesta con una mujer. Eso es una abominación.", "23": "<pb/>“No tendrás cópula con ningún animal, contaminándote con él; ni mujer alguna se pondrá delante de un animal para tener cópula con él. Eso es una depravación.", "24": "<pb/>“No se contaminarán con ninguna de estas cosas, porque con todas estas cosas se han contaminado los pueblos que yo echo de delante de ustedes.", "25": "La tierra ha sido contaminada; por eso castigué la maldad de ellos sobre ella, y la tierra vomitó a sus habitantes.", "26": "Pero ustedes, guarden mis estatutos y mis decretos, y no hagan ninguna de todas estas abominaciones, ni el natural ni el extranjero que habita entre ustedes", "27": "(porque los habitantes de la tierra que los antecedieron hicieron todas estas abominaciones, y la tierra fue contaminada);", "28": "no sea que la tierra los vomite por haberla contaminado, como vomitó a la nación que los antecedió.", "29": "Porque cualquier persona que haga alguna de todas estas abominaciones será excluida de entre su pueblo.", "30": "Guarden, pues, mi ordenanza, no cometiendo las cosas abominables que se practicaban antes de ustedes; y no se contaminen con ellas. Yo, el SEÑOR, vuestro Dios”. <pb/>Mandamientos relativos a la santidad"}