{"1": "<pb/>A los nueve años del reinado de Sedequías, el diez del décimo mes, Nabucodonosor rey de Babilonia vino con todo su ejército contra Jerusalén. La sitió y levantaron contra ella ingenios alrededor.", "2": "Y estuvo la ciudad cercada hasta el undécimo año del rey Sedequías.", "3": "A los nueve días del cuarto mes prevaleció el hambre en la ciudad, y no hubo pan para el pueblo.", "4": "Fue abierta la ciudad y todo el ejército huyó de noche, por el camino de la puerta que estaba entre los dos muros, junto a los huertos del rey, aunque los caldeos rodeaban la ciudad. Y el rey se fue camino de la llanura.", "5": "Pero el ejército caldeo siguió al rey, y lo apresó en el llano de Jericó. Y todo su ejército se dispersó.", "6": "Tomaron al rey, lo trajeron al rey de Babilonia en Ribla, y pronunciaron contra él sentencia.", "7": "Degollaron a los hijos de Sedequías en su presencia, y a Sedequías le sacaron los ojos, y lo llevaron en cadenas a Babilonia.", "8": "<pb/>A los siete días del quinto mes, en el año 19 de Nabucodonosor rey de Babilonia, vino a Jerusalén Nabuzaradán, capitán de la guardia, siervo del rey de Babilonia.", "9": "Quemó la casa del Eterno, la casa del rey y todas las casas de Jerusalén.", "10": "El ejército de los caldeos que estaba con el capitán de la guardia, derribó las murallas de Jerusalén.", "11": "Al pueblo que había quedado en la ciudad, a los que se habían juntado al rey de Babilonia y a los que habían quedado del vulgo, los transportó Nabuzaradán, capitán de la guardia.", "12": "Sólo dejó a los pobres para que labrasen las viñas y la tierra.", "13": "Los caldeos quebraron las columnas de bronce, las bases y la pila grande de bronce que estaban en la casa del Eterno, y llevaron el bronce a Babilonia.", "14": "Llevaron también los calderos, paletas, tenazas, cucharones y todos los objetos de bronce con que ministraban,", "15": "incensarios, cuencos, cuanto había de oro y de plata, lo llevó el capitán de la guardia.", "16": "Las dos columnas, el mar y las bases que Salomón había hecho para la casa del Eterno, era más de lo que podían pesar.", "17": "La altura de cada columna era 18 codos (unos 8 mts) y tenía encima un capitel de bronce de tres codos (1,50 mt). Sobre el capitel había un enredado y granadas alrededor, todo de bronce.", "18": "Entonces el capitán de la guardia llevó presos a Saraías primer sacerdote, a Sofonías segundo sacerdote y a tres guardas de la vajilla.", "19": "De la ciudad llevó un oficial encargado de la tropa, cinco consejeros del rey, al principal escriba del ejército, que llevaba el registro de la gente del país, y a sesenta varones que se hallaron en la ciudad.", "20": "Nabuzaradán, capitán de la guardia, los llevó a Ribla, al rey de Babilonia.", "21": "El rey de Babilonia mandó que los mataran en Hamat. Así Judá fue llevado cautivo lejos de su tierra.", "22": "<pb/>Y Nabucodonosor rey de Babilonia dejó de gobernador en Judá, a Gedalías, hijo de Ahicam hijo de Safán.", "23": "Cuando los príncipes del ejército y su gente, oyeron que el rey de Babilonia había puesto por gobernador a Gedalías, vinieron a él en Mizpa. A saber, Ismael hijo de Netanías, Johanán hijo de Carea, Saraía hijo de Tanumet netofatita y Jazanías hijo de Macati.", "24": "Entonces Gedalías les hizo juramento, a ellos y a los suyos, y les dijo: \"No temáis ser siervos de los caldeos. Habitad en la tierra, servid al rey de Babilonia, y os irá bien\".", "25": "Pero en el séptimo mes vino Ismael hijo de Netanías, hijo de Elisama, de la estirpe real, y con él diez varones, y mataron a Gedalías, y a los judíos y a los caldeos que estaban con él en Mizpa.", "26": "Entonces el pueblo, desde el menor hasta el mayor, con los capitanes del ejército, se fueron a Egipto por temor a los caldeos.", "27": "<pb/>A los 37 años de la deportación de Joaquín rey de Judá, a los 27 días del duodécimo mes, Evil Merodac rey de Babilonia, en el primer año de su reinado, levantó la cabeza de Joaquín rey de Judá, y lo sacó de la cárcel.", "28": "Le habló bien, y le dio un asiento superior a los otros reyes que estaban con él en Babilonia,", "29": "Joaquín se quitó los vestidos de su prisión, y comió siempre ante él todos los días de su vida.", "30": "Y diariamente le fue dado el sustento de parte del rey, todos los días de su vida."}