{"1": "<pb/>De doce años era Manasés cuando empezó a reinar, y reinó en Jerusalén 55 años. Su madre fue Hepsiba.", "2": "Hizo lo malo ante los ojos del Eterno, según la abominación de las naciones que el Eterno había echado ante Israel.", "3": "Porque reedificó los altos que Ezequías su padre había derribado, levantó altares a Baal y postes idolátricos, como había hecho Acab rey de Israel; adoró a todo el ejército del cielo y le rindió culto.", "4": "También edificó altares en la casa del Eterno, de la cual el Eterno había dicho: \"Yo pondré mi Nombre en Jerusalén\".", "5": "Edificó altares para todo el ejército del cielo en los dos atrios de la casa del Eterno.", "6": "Pasó a su hijo por el fuego, y se dio a observar los tiempos. Fue agorero e instituyó médium y espiritistas, y multiplicó lo malo ante los ojos del Eterno, para provocar su enojo.*", "7": "Tomó una imagen de escultura del poste idolátrico que él había hecho, y la puso en la casa de la cual el Eterno había dicho a David y a Salomón su hijo: \"Pondré mi Nombre para siempre en esta casa, y en Jerusalén, a la cual elegí de todas las tribus de Israel.", "8": "\"Y no dejaré que el pie de Israel sea movido de la tierra que dí a sus padres, con tal que guarden y obren conforme a todo lo que les mandé, y cumplan toda la Ley que mi siervo Moisés les dio\".*", "9": "Pero ellos no escucharon. Y Manasés los indujo a que hiciesen más mal que las naciones que el Eterno destruyó ante los israelitas.", "10": "Y el Eterno dijo por medio de sus siervos los profetas:", "11": "\"Manasés rey de Judá ha hecho estas abominaciones, ha hecho más mal que todos los amorreos que lo precedieron, y con sus ídolos hizo pecar a Judá.", "12": "\"Por eso, dice el Eterno, el Dios de Israel: Traigo un mal tan grande sobre Jerusalén y Judá, que quien lo oiga, le zumbarán ambos oídos.", "13": "\"Extenderé sobre Jerusalén el cordel de Samaria y el plomo de la casa de Acab. Limpiaré a Jerusalén como se limpia un plato, que después que lo han limpiado, lo vuelven al revés.", "14": "\"Desampararé las reliquias de mi heredad, las entregaré en manos de sus enemigos, y serán presa y despojo de todos sus adversarios.", "15": "\"Por cuanto hicieron lo malo en mis ojos, y me han provocado a ira, desde el día que sus padres salieron de Egipto hasta hoy\".", "16": "Además, Manasés derramó mucha sangre inocente, hasta llenar a Jerusalén de cabo a cabo; aparte del pecado que hizo cometer a Judá, para que hiciesen lo malo ante los ojos del Eterno.", "17": "Los demás hechos de Manasés, y el pecado que cometió, están escritos en los anales de los reyes de Judá.", "18": "Y durmió Manasés con sus padres, y fue sepultado en el huerto de su casa, el huerto de Uza. En su lugar reinó su hijo Amón.", "19": "<pb/>De 22 años era Amón cuando empezó a reinar, y reinó dos años en Jerusalén. Su madre fue Mesalemet hija de Harus, de Jotba.", "20": "Hizo lo malo en ojos del Eterno, igual que Manasés su padre.", "21": "Anduvo en todos los caminos de su padre. Sirvió a las inmundicias que había servido su padre y a ellas adoró.", "22": "Dejó al Eterno, Dios de sus padres, y no anduvo en el camino del Señor.", "23": "Sus siervos conspiraron contra él, y lo mataron en su casa.", "24": "Entonces la gente del país mató a todos los que habían conspirado contra el rey Amón. Y pusieron por rey a su hijo Josías.", "25": "Los demás hechos de Amón están escritos en las crónicas de los reyes de Judá.", "26": "Fue sepultado en su sepulcro en el huerto de Uza. Y reinó en su lugar su hijo Josías."}