{"1": "<pb/>En el séptimo año de Jehú empezó a reinar Joás, y reinó cuarenta años en Jerusalén. Su madre fue Sibia, de Beerseba.", "2": "Y Joás hizo lo recto ante los ojos del Eterno todo el tiempo que lo dirigió el sacerdote Joiada.", "3": "Con todo, los altos no se quitaron. Y el pueblo aún sacrificaba y quemaba incienso en los altos.*", "4": "Joás dijo a los sacerdotes: \"Todo el dinero de las ofrendas sagradas que traen a la casa del Eterno, la tasa personal de cada uno, el dinero del rescate de cada persona, y todo el dinero que cada uno de su propia voluntad trae a la casa del Eterno,", "5": "\"recíbanlo los sacerdotes, cada uno de sus familiares, y reparen los portillos del templo donde haya grietas\".", "6": "Pero en el año 23 del rey Joás, los sacerdotes no habían reparado aún las grietas del templo.", "7": "Entonces el rey Joás llamó al sumo sacerdote Joiada y a los sacerdotes, y les dijo: \"¿Por qué no reparáis las grietas del templo? Ahora pues, no recibáis más el dinero de vuestros conocidos, sino dadlo para reparar las roturas del templo\".", "8": "Y los sacerdotes consintieron en no tomar más dinero del pueblo, ni tener cargo de reparar las aberturas del templo.", "9": "Entonces el sumo sacerdote Joiada tomó un arca, le hizo un agujero en la tapa, y la puso junto al altar, a la derecha de donde se entra al templo del Eterno. Y los sacerdotes que guardaban la puerta, ponían allí todo el dinero que traían a la casa del Eterno.", "10": "Cuando veían que había mucho dinero en el arca, venía el notario del rey y el sumo sacerdote, contaban el dinero que hallaban en el templo del Eterno, y lo guardaban.", "11": "Y daban suficiente dinero a los encargados de la obra del templo. Con eso pagaban a los carpinteros y maestros que reparaban el templo del Señor,", "12": "a los albañiles y canteros, y compraban madera y piedra de cantería para reparar las grietas de la casa del Eterno, y para todo lo que se gastaba en la reparación de la casa.", "13": "Y de aquel dinero que se traía a la casa del Eterno, no se hacían tazas, despabiladeras, jofainas, trompetas, ni ningún objeto de oro ni de plata para el templo del Eterno;", "14": "porque lo daban a los que hacían la obra, y con él reparaban el templo.", "15": "Y no pedían cuenta a los encargados de la obra, porque lo hacían fielmente.", "16": "El dinero por el pecado, y el dinero por la culpa, no se guardaba en la casa del Eterno, porque era de los sacerdotes.", "17": "Entonces Hazael rey de Siria, subió y peleó contra Gat, y la tomó. Y Hazael se dispuso a subir contra Jerusalén.", "18": "Por eso Joás rey de Judá, tomó todas las ofrendas que habían dedicado Josafat, Joram y Ocozías sus padres, reyes de Judá, y las que él había dedicado, y todo el oro que halló en los tesoros de la casa del Eterno, y en la casa del rey, y lo envió a Hazael rey de Siria. Y él se retiró de Jerusalén.", "19": "Los demás hechos de Joás, todo lo que hizo, están escritos en los anales de los reyes de Judá.", "20": "Sus siervos conspiraron contra él, y lo mataron en la casa de Milo, cuando él descendía a Sila.", "21": "Josacar hijo de Simat y Jozabad hijo de Somer, sus siervos, lo hirieron, y murió. Y lo sepultaron con sus padres en la ciudad de David. En su lugar reinó su hijo Amasías."}