{"1": "<pb/>Sean imitadores de mí, como también yo <i>lo soy</i> de Cristo.", "2": "<pb/>Los alabo porque en todo se acuerdan de mí y guardan las tradiciones con firmeza, tal como yo se las entregué.", "3": "Pero quiero que sepan que la cabeza de todo hombre es Cristo<f>[121]</f>, y la cabeza de la mujer es el hombre, y la cabeza de Cristo es Dios.", "4": "Todo hombre que cubre su cabeza mientras ora o profetiza, deshonra su cabeza.", "5": "Pero toda mujer que tiene la cabeza descubierta mientras ora o profetiza, deshonra su cabeza, porque se hace una con la que está rapada.", "6": "<pb/>Porque si la mujer no se cubre <i>la cabeza,</i> que también se corte <i>el cabello;</i> pero si es deshonroso para la mujer cortarse <i>el cabello,</i> o raparse, que se cubra.", "7": "Pues el hombre no debe cubrirse la cabeza, ya que él es la imagen y gloria de Dios, pero la mujer es la gloria del hombre.", "8": "Porque el hombre no procede<f>[122]</f> de la mujer, sino la mujer del hombre.", "9": "En verdad el hombre no fue creado a causa de la mujer, sino la mujer a causa del hombre.", "10": "Por tanto, la mujer debe tener <i>un símbolo de</i> autoridad sobre la cabeza, por causa de los ángeles.", "11": "<pb/>Sin embargo, en el Señor, ni la mujer es independiente del<f>[123]</f> hombre, ni el hombre independiente de la<f>[124]</f> mujer.", "12": "Porque así como la mujer procede del hombre, también el hombre <i>nace</i> de la mujer; y todas las cosas proceden de Dios.", "13": "Juzguen ustedes mismos: ¿es propio que la mujer ore a Dios <i>con la cabeza</i> descubierta?", "14": "¿No les enseña la misma naturaleza que si el hombre tiene el cabello largo le es deshonra,", "15": "pero que si la mujer tiene el cabello largo le es una gloria? Pues a ella el cabello le es dado por velo.", "16": "Pero si alguien parece ser contencioso, nosotros no tenemos tal costumbre, ni <i>la tienen</i> las iglesias de Dios.", "17": "<pb/>Pero al darles estas instrucciones, no los alabo, porque no se congregan para lo bueno<f>[125]</f>, sino para lo malo<f>[126]</f>.", "18": "Pues, en primer lugar, oigo que cuando se reúnen como iglesia<f>[127]</f> hay divisiones<f>[128]</f> entre ustedes, y en parte lo creo.", "19": "Porque es necesario que entre ustedes haya bandos, a fin de que se manifiesten entre ustedes los que son aprobados.", "20": "<pb/>Por tanto, cuando se reúnen, esto <i>ya</i> no es comer la Cena del Señor.", "21": "Porque al comer, cada uno toma primero su propia cena, y uno pasa hambre y otro se embriaga.", "22": "¿Qué? ¿No tienen casas para comer y beber? ¿O desprecian la iglesia de Dios y avergüenzan a los que nada tienen? ¿Qué les diré? ¿Los alabaré? En esto no los alabaré.", "23": "<pb/>Porque yo recibí del Señor lo mismo que les he enseñado<f>[129]</f>: que el Señor Jesús, la noche en que fue entregado, tomó pan,", "24": "y después de dar gracias, <i>lo</i> partió y dijo: <J>«Esto es Mi cuerpo que es</J><f>[130]</f> <J>para ustedes; hagan esto en memoria de Mí».</J>", "25": "<pb/>De la misma manera <i>tomó</i> también la copa después de haber cenado, diciendo: <J>«Esta copa es el nuevo pacto en Mi sangre; hagan esto cuantas veces <i>la</i> beban en memoria de Mí».</J>", "26": "Porque todas las veces que coman este pan y beban <i>esta</i> copa, proclaman la muerte del Señor hasta que Él venga.", "27": "<pb/>De manera que el que coma el pan o beba la copa del Señor indignamente, será culpable del cuerpo y de la sangre del Señor.", "28": "Por tanto, examínese cada uno<f>[131]</f> a sí mismo, y entonces coma del pan y beba de la copa.", "29": "Porque el que come y bebe sin discernir correctamente el cuerpo <i>del Señor,</i> come y bebe juicio para sí.", "30": "Por esta razón hay muchos débiles y enfermos entre ustedes, y muchos duermen<f>[132]</f>.", "31": "Pero si nos juzgáramos a nosotros mismos, no seríamos juzgados.", "32": "Pero cuando somos juzgados, el Señor nos disciplina para que no seamos condenados con el mundo.", "33": "<pb/>Así que, hermanos míos, cuando se reúnan para comer, espérense unos a otros.", "34": "Si alguien tiene hambre, coma en su casa, para que no se reúnan para juicio. Los demás asuntos los arreglaré cuando vaya."}