{"1": "<pb/>¿No soy libre? ¿No soy apóstol? ¿No he visto a Jesús nuestro Señor? ¿No son ustedes mi obra en el Señor?", "2": "Si para otros no soy apóstol, por lo menos para ustedes sí lo soy; pues ustedes son el sello de mi apostolado en el Señor.", "3": "<pb/>Mi defensa contra<f>[95]</f> los que me examinan es esta:", "4": "¿Acaso no<f>[96]</f> tenemos derecho a comer y beber?", "5": "¿No<f>[97]</f> tenemos derecho a llevar con nosotros una esposa creyente<f>[98]</f>, así como los demás apóstoles y los hermanos del Señor y Cefas<f>[99]</f>?", "6": "¿O acaso solo Bernabé y yo<f>[100]</f> no tenemos el derecho a no trabajar?", "7": "¿Quién ha servido alguna vez como soldado a sus propias expensas? ¿Quién planta una viña y no come de su fruto? ¿O quién cuida un rebaño y no bebe<f>[101]</f> de la leche del rebaño?", "8": "<pb/>¿Acaso digo esto según el juicio humano<f>[102]</f>? ¿No dice también la ley esto mismo?", "9": "Pues en la ley de Moisés está escrito: «NO PONDRÁS BOZAL AL BUEY CUANDO TRILLA». ¿Acaso le preocupan a Dios los bueyes?", "10": "¿O lo dice especialmente por nosotros? Sí, se escribió por nosotros, porque el que ara debe arar con esperanza, y el que trilla <i>debe trillar</i> con la esperanza de recibir <i>de la cosecha</i>.", "11": "<pb/>Si en ustedes sembramos lo espiritual, ¿será demasiado que de ustedes cosechemos lo material?", "12": "Si otros tienen este derecho sobre ustedes, ¿no lo <i>tenemos</i> aún más nosotros? Sin embargo, no hemos usado este derecho, sino que sufrimos todo para no causar estorbo al evangelio de Cristo.", "13": "<pb/>¿No saben que los que desempeñan los servicios sagrados comen la <i>comida</i> del templo, <i>y</i> los que regularmente sirven al altar, del altar reciben su parte?", "14": "Así también ordenó el Señor que los que proclaman el evangelio, vivan del evangelio.", "15": "Pero yo de nada de esto me he aprovechado<f>[103]</f>. Y no escribo esto para que así se haga conmigo. Porque mejor me fuera morir, que permitir que alguien me prive de esta gloria<f>[104]</f>.", "16": "<pb/>Porque si predico el evangelio, no tengo nada de qué gloriarme, pues estoy bajo el deber <i>de hacerlo.</i> Pues ¡ay de mí si no predico el evangelio!", "17": "Porque si hago esto voluntariamente, tengo recompensa; pero si <i>lo hago</i> en contra de mi voluntad, un encargo se me ha confiado.", "18": "¿Cuál es, entonces, mi recompensa? Que al predicar el evangelio, pueda ofrecerlo<f>[105]</f> gratuitamente sin hacer pleno uso de mi derecho <i>como predicador</i> del evangelio.", "19": "<pb/>Porque aunque soy libre de todos, de todos me he hecho esclavo para ganar al mayor número posible.", "20": "A los judíos me hice como judío, para poder ganar a los judíos. A los que están bajo <i>la</i> ley, como bajo <i>la</i> ley, aunque yo no estoy bajo <i>la</i> ley, para poder ganar a los que están bajo <i>la</i> ley.", "21": "A los que están sin ley, como sin ley, aunque no estoy<f>[106]</f> sin la ley de Dios, sino bajo la ley de Cristo, para poder ganar a los que están sin ley.", "22": "A los débiles me hice débil, para ganar a los débiles. A todos me he hecho todo, para que por todos los medios salve a algunos.", "23": "Y todo lo hago por amor del evangelio, para ser partícipe de él.", "24": "<pb/>¿No saben que los que corren en el estadio, todos en verdad corren, pero <i>solo</i> uno obtiene el premio? Corran de tal modo que ganen.", "25": "Y todo el que compite en los juegos se abstiene de todo. Ellos <i>lo hacen</i> para recibir una corona corruptible, pero nosotros, una incorruptible.", "26": "Por tanto, yo de esta manera corro, no como sin tener meta; de esta manera peleo, no como dando golpes al aire,", "27": "sino que golpeo<f>[107]</f> mi cuerpo y lo hago mi esclavo, no sea que habiendo predicado a otros, yo mismo sea descalificado."}