{"1": "<pb/>Salomón hijo de David consolidó su reino, pues el Señor su Dios estaba con él y lo hizo muy poderoso.", "2": "Salomón habló con todos los israelitas, es decir, con los jefes de mil y de cien soldados, con los gobernantes y con todos los jefes de las familias patriarcales de Israel.", "3": "Luego, él y toda la asamblea que lo acompañaba se dirigieron al santuario de Gabaón, porque allí se encontraba la Tienda de la reunión con Dios que Moisés, siervo del Señor, había hecho en el desierto.", "4": "El arca de Dios se encontraba en Jerusalén, en la tienda que David le había preparado cuando la trasladó desde Quiriat Yearín,", "5": "pero el altar de bronce que había hecho Bezalel, hijo de Uri y nieto de Jur, estaba en Gabaón, frente al santuario del Señor. Por eso Salomón y los israelitas fueron a ese lugar para consultar al Señor.", "6": "Allí, en presencia del Señor, Salomón subió al altar que estaba en la Tienda de reunión, y en él ofreció mil holocaustos.", "7": "Aquella noche Dios se le apareció a Salomón y le dijo: — Pídeme lo que quieras.", "8": "Salomón respondió: — Tú trataste con mucho amor a David mi padre, y a mí me has permitido reinar en su lugar.", "9": "Señor y Dios, cumple ahora la promesa que le hiciste a mi padre David, pues tú me has hecho rey de un pueblo tan numeroso como el polvo de la tierra.", "10": "Yo te pido sabiduría y conocimiento para gobernar a este gran pueblo tuyo; de lo contrario, ¿quién podrá gobernarlo?", "11": "Entonces Dios le dijo a Salomón: — Ya que has pedido sabiduría y conocimiento para gobernar a mi pueblo, sobre el cual te he hecho rey, y no has pedido riquezas ni bienes ni esplendor, y ni siquiera la muerte de tus enemigos o una vida muy larga,", "12": "te los otorgo. Pero además voy a darte riquezas, bienes y esplendor, como nunca los tuvieron los reyes que te precedieron ni los tendrán los que habrán de sucederte.", "13": "Después de esto, Salomón bajó de la Tienda de reunión, que estaba en el santuario de Gabaón, y regresó a Jerusalén, desde donde reinó sobre Israel.", "14": "<pb/>Salomón multiplicó el número de sus caballos y de sus carros de combate; llegó a tener mil cuatrocientos carros y doce mil caballos, los cuales mantenía en las caballerizas y en su palacio de Jerusalén.", "15": "El rey hizo que la plata y el oro fueran en Jerusalén tan comunes como las piedras, y que el cedro abundara como las higueras en la llanura.", "16": "Los caballos de Salomón eran importados de Egipto y de Cilicia, donde los compraban los mercaderes de la corte.", "17": "Un carro importado de Egipto costaba seiscientas monedas de plata; un caballo, ciento cincuenta. Además, estos carros y caballos se los vendían a todos los reyes hititas y sirios."}