{"1": "<pb/>Después de que Roboán consolidó su reino y se afirmó en el trono, él y todo Israel abandonaron la ley del Señor", "2": "y le fueron infieles. Por eso en el quinto año del reinado de Roboán, Sisac, rey de Egipto, atacó Jerusalén.", "3": "Con mil doscientos carros de combate, sesenta mil jinetes y una innumerable multitud de libios, suquíes y cusitas procedentes de Egipto,", "4": "Sisac conquistó las ciudades fortificadas de Judá y llegó hasta Jerusalén.", "5": "Entonces el profeta Semaías se presentó ante Roboán y los jefes de Judá que por miedo a Sisac se habían reunido en Jerusalén, y les dijo: — Así dice el Señor: “Como vosotros me abandonasteis, ahora yo también os abandono, para que caigáis en mano", "6": "Los jefes israelitas y el rey confesaron con humildad: — ¡El Señor es justo!", "7": "Cuando el Señor vio que se habían humillado, le habló nuevamente a Semaías y le dijo: «Puesto que han mostrado humildad, ya no voy a destruirlos; dentro de poco tiempo los libraré. No voy a permitir que Sisac ejecute mi castigo sobre Jerusalén,", "8": "aunque sí dejaré que los someta a su dominio, para que aprendan la diferencia que hay entre servirme a mí y servir a los reyes de otros países. »", "9": "Sisac, rey de Egipto, atacó Jerusalén y se llevó los tesoros del templo del Señor y del palacio real. Se lo llevó todo, aun los escudos de oro que Salomón había hecho.", "10": "Para reemplazarlos, el rey Roboán mandó hacer escudos de bronce y los puso al cuidado de los jefes de la guardia que custodiaba la entrada del palacio real.", "11": "Siempre que el rey iba al templo del Señor, los guardias lo acompañaban portando los escudos, pero luego los devolvían a la sala de los centinelas.", "12": "Por haberse humillado Roboán, y porque aún quedaba algo bueno en Judá, el Señor apartó su ira de él y no lo destruyó por completo,", "13": "así que el rey Roboán afirmó su trono y continuó reinando en Jerusalén. Su madre era una amonita llamada Noamá. Roboán tenía cuarenta y un años cuando ascendió al trono, y reinó diecisiete años en Jerusalén, la ciudad donde, de entre todas las", "14": "Pero Roboán actuó mal, porque no tuvo el firme propósito de buscar al Señor.", "15": "Los acontecimientos del reinado de Roboán, desde el primero hasta el último, incluyendo las constantes guerras que hubo entre Jeroboán y él, están escritos en las crónicas del profeta Semaías y del vidente Idó.", "16": "Cuando Roboán murió, fue sepultado en la Ciudad de David. Y su hijo Abías le sucedió en el trono."}