{"1": "<pb/>Entonces Salomón declaró: «Señor, tú has dicho que habitarías en la oscuridad de una nube,", "2": "y yo te he construido un excelso templo, un lugar donde habites para siempre. »", "3": "Luego se puso de frente para bendecir a toda la asamblea de Israel que estaba allí de pie,", "4": "y dijo: «Bendito sea el Señor, Dios de Israel, que con su mano ha cumplido ahora lo que con su boca le había prometido a mi padre David cuando le dijo:", "5": "“Desde el día en que saqué de la tierra de Egipto a mi pueblo, no elegí ninguna ciudad de las tribus de Israel para que en ella se me construyera un templo donde yo habitara, ni elegí a nadie para que gobernara a mi pueblo Israel.", "6": "Más bien, elegí a Jerusalén para habitar en ella, y a David para que gobernara a mi pueblo Israel. ”", "7": "»Pues bien, mi padre David tuvo mucho interés en construir un templo en honor del Señor, Dios de Israel,", "8": "pero el Señor le dijo: “Me agrada te hayas interesado en construir un templo en mi honor.", "9": "Sin embargo, no serás tú quien me lo construya, sino un hijo de tus entrañas; él será quien construya el templo en mi honor. ”", "10": "»Ahora el Señor ha cumplido su promesa: Tal como lo prometió, he sucedido a mi padre David en el trono de Israel, y he construido el templo en honor del Señor, Dios de Israel.", "11": "Allí he colocado el arca, en la cual está el pacto que el Señor hizo con los israelitas. »", "12": "A continuación, Salomón se puso ante el altar del Señor y, en presencia de toda la asamblea de Israel, extendió las manos.", "13": "Había mandado construir y colocar en medio del atrio una plataforma de bronce cuadrada, que medía dos metros con veinticinco centímetros por lado, y un metro con treinta y cinco centímetros de alto. Allí, sobre la plataforma, se arrodilló y, ex", "14": "oró así: «Señor, Dios de Israel, no hay Dios como tú en el cielo ni en la tierra, pues tú cumples tu pacto de amor con quienes te sirven y te siguen de todo corazón.", "15": "Has llevado a cabo lo que le dijiste a tu siervo David, mi padre; y este día has cumplido con tu mano lo que con tu boca prometiste.", "16": "»Y ahora, Señor, Dios de Israel, cumple también la promesa que le hiciste a tu siervo, mi padre David, cuando le dijiste: “Si tus hijos observan una buena conducta, viviendo de acuerdo con mi ley como tú lo has hecho, nunca te faltará un descen", "17": "Señor, Dios de Israel, ¡confirma ahora esta promesa que le hiciste a tu siervo David!", "18": "»Pero ¿será posible que tú, Dios mío, habites en la tierra con la humanidad? Si los cielos, por altos que sean, no pueden contenerte, ¡mucho menos este templo que he construido!", "19": "Sin embargo, Señor mi Dios, atiende la oración y la súplica de este siervo tuyo. Oye el clamor y la oración que elevo en tu presencia.", "20": "¡Que tus ojos estén abiertos día y noche sobre este templo, el lugar donde decidiste habitar, para que oigas la oración que tu siervo te eleva aquí!", "21": "Oye las súplicas de tu siervo y de tu pueblo Israel cuando oren en este lugar. Oye desde el cielo, donde habitas; ¡escucha y perdona!", "22": "»Si alguien peca contra su prójimo y se le exige venir a este templo para jurar delante de tu altar,", "23": "óyelo tú desde el cielo y juzga a tus siervos. Condena al culpable, y haz que reciba su merecido; absuelve al inocente, y vindícalo por su rectitud.", "24": "»Si tu pueblo Israel es derrotado por el enemigo por haber pecado contra ti, y luego se vuelve a ti para honrar tu nombre, y ora y te suplica en este templo,", "25": "óyelo tú desde el cielo, y perdona su pecado y hazlo regresar a la tierra que les diste a ellos y a sus antepasados.", "26": "»Cuando tu pueblo peque contra ti y tú lo aflijas cerrando el cielo para que no llueva, si luego ellos oran en este lugar y honran tu nombre y se arrepienten de su pecado,", "27": "óyelos tú desde el cielo y perdona el pecado de tus siervos, de tu pueblo Israel. Guíalos para que sigan el buen camino, y envía la lluvia sobre esta tierra, que es tuya, pues tú se la diste a tu pueblo por herencia.", "28": "»Cuando en el país haya hambre, peste, sequía, o plagas de langostas o saltamontes en los sembrados, o cuando el enemigo sitie alguna de nuestras ciudades; en fin, cuando venga cualquier calamidad o enfermedad,", "29": "si luego en su dolor cualquier israelita, consciente de su culpa extiende sus manos hacia este templo, y ora y te suplica,", "30": "óyelo tú desde el cielo, donde habitas, y perdónalo. Págale a cada uno según su conducta, la cual tú conoces, puesto que sólo tú escudriñas el corazón humano.", "31": "Así todos tendrán temor de ti y andarán en tus caminos mientras vivan en la tierra que les diste a nuestros antepasados.", "32": "»Trata de igual manera al extranjero que no pertenece a tu pueblo Israel, pero que atraído por tu gran fama y por tus despliegues de fuerza y poder ha venido de lejanas tierras. Cuando ese extranjero venga y ore en este templo,", "33": "óyelo tú desde el cielo, donde habitas, y concédele cualquier petición que te haga. Así todos los pueblos de la tierra conocerán tu nombre y, al igual que tu pueblo Israel, tendrán temor de ti y comprenderán que en este templo que he construido", "34": "»Cuando saques a tu pueblo para combatir a sus enemigos, sea donde sea, si el pueblo ora a ti y dirige la mirada hacia esta ciudad que has escogido, hacia el templo que he construido en tu honor,", "35": "oye tú desde el cielo su oración y su súplica, y defiende su causa.", "36": "»Ya que no hay ser humano que no peque, si tu pueblo peca contra ti y tú te enojas con ellos y los entregas al enemigo para que se los lleven cautivos a otro país, lejano o cercano,", "37": "si en el destierro, en el país de los vencedores, se arrepienten y se vuelven a ti, y oran a ti diciendo: “Somos culpables, hemos pecado, hemos hecho lo malo”;", "38": "y en la tierra de sus captores se vuelven a ti de todo corazón y con toda el alma, y oran y dirigen la mirada hacia la tierra que les diste a sus antepasados, hacia la ciudad que has escogido y hacia el templo que he construido en tu honor,", "39": "oye tú sus oraciones y súplicas desde el cielo, donde habitas, y defiende su causa. ¡Perdona a tu pueblo que ha pecado contra ti!", "40": "»Ahora, Dios mío, te ruego que tus ojos se mantengan abiertos, y atentos tus oídos a las oraciones que se eleven en este lugar.", "41": "»Levántate, Señor y Dios; ven a descansar, tú y tu arca poderosa. Señor y Dios, ¡que tus sacerdotes se revistan de salvación!¡Que tus fieles se regocijen en tu bondad!", "42": "Señor y Dios, no le des la espalda a tu ungido. ¡Recuerda tu fiel amor hacia David, tu siervo!»"}