{"1": "<pb/><n>[[1-6a]]</n><f> [1]</f>", "2": "", "3": "", "4": "", "5": "", "6": "<n>6b</n> Y las mujeres de todas las ciudades de Israel salieron cantando y danzando a recibir al rey Saúl con cánticos de júbilo, panderos e instrumentos musicales.", "7": "Y danzando, las mujeres cantaban y decían: <pb/>Saúl hirió a sus miles, <pb/>Y David a sus diez miles.", "8": "<pb/>Y Saúl se indignó en gran manera, pues a su parecer el dicho le sonó mal, y dijo: A David le dan diez miles y a mí me dan miles. ¡No le falta sino el reino!", "9": "Y desde aquel día Saúl no miró con buenos ojos a David.", "10": "<n>[[10-11]]</n><f> [2]</f>", "11": "", "12": "<pb/><n>12a</n> Y Saúl se sintió atemorizado a causa de David, porque YHVH estaba con él. <n>[[12b]]</n><f> [3]</f>", "13": "Por tanto Saúl lo apartó de su presencia y lo designó jefe de mil hombres. Y él salía y entraba al frente de la tropa.", "14": "Y en todos sus caminos David se conducía prudentemente, y YHVH estaba con él.", "15": "Y al ver Saúl que él procedía con gran prudencia, tuvo temor a causa de él.", "16": "Pero todo Israel y Judá amaban a David, porque él salía y entraba en presencia de ellos.", "17": "<n>[[17-19]]</n><f> [4]</f>", "18": "", "19": "", "20": "<pb/>Y Mical, hija de Saúl, amaba a David, y se lo refirieron a Saúl, y le pareció bien el asunto.", "21": "<n>21a</n> Y Saúl se dijo: Se la daré, para que ella le sea por lazo, y la mano de los filisteos sea contra él. <n>[[21b]]</n><f> [5]</f>", "22": "Y ordenó Saúl a sus siervos: Hablad discretamente a David, y decidle: He aquí el rey se complace en ti, y todos sus siervos te aman. ¡Hazte, pues, yerno del rey!", "23": "Y los siervos de Saúl hablaron estas palabras a oídos de David. Y respondió David: ¿Os parece cosa sencilla a vosotros hacerse yerno del rey? Yo soy un hombre pobre y de baja condición.", "24": "Y le refirieron eso a Saúl sus siervos diciéndole: David ha hablado conforme a estas palabras.", "25": "<pb/>Y dijo Saúl: Así diréis a David: No desea el rey dote alguna, sino cien prepucios de filisteos, para ser vengado de los enemigos del rey (pues Saúl deseaba hacer caer a David en manos de los filisteos).", "26": "Y cuando sus siervos dijeron a David tales palabras, agradó a David ser yerno del rey; y antes que el plazo se cumpliera,", "27": "se levantó David y partió con sus hombres y mató a doscientos varones de los filisteos. Luego David llevó sus prepucios y los entregó todos al rey para poder ser yerno del rey; y Saúl le dio por mujer a su hija Mical.", "28": "<pb/>Al ver esto, Saúl comprendió que YHVH estaba con David; y Mical, hija de Saúl, lo amaba.", "29": "<n>29a</n> Y aumentó el temor de Saúl hacia David. <n>[[29b-30]]</n>"}