{"1": "<pb/>Y los filisteos tomaron el arca de Ha-Elohim y la llevaron de Eben-Ezer<f> [1]</f> a Asdod. <pb/>", "2": "<pb/>Tomando, pues, el arca de Ha-Elohim, los filisteos la introdujeron en el templo de Dagón, y la colocaron junto a Dagón.", "3": "Y madrugaron los de Asdod, y fueron a casa de Dagón y viendo, ¡he aquí Dagón postrado en tierra ante el arca de YHVH! Y levantaron a Dagón y lo pusieron en su sitio. Pero la mano de Adonai había aplastado a los de Asdod, atormentando a Asdod y a su territorio, golpeándolos en las posaderas.", "4": "Al día siguiente volvieron a madrugar y, ¡he aquí Dagón caído sobre su rostro ante el arca del pacto de YHVH! Y la cabeza de Dagón y las dos plantas de los pies, echadas sobre el umbral, y cada palma de sus manos caídas sobre la entrada principal. A Dagón sólo le fue dejado su espinazo.", "5": "Por esta causa, los sacerdotes de Dagón y todos los que entran en el templo de Dagón, no pisan el umbral de Dagón en Asdod hasta este día.", "6": "<pb/>Y la mano de YHVH se agravó sobre los de Asdod, y los castigó y los hirió con una epidemia de tumores en Asdod y en todos sus alrededores.", "7": "Al ver esto, los de Asdod dijeron: El arca del Elohim de Israel no debe permanecer con nosotros, porque su mano se ha endurecido contra nosotros y contra Dagón nuestro dios.", "8": "Y convocaron a todos los sátrapas de los filisteos, y dijeron: ¿Qué haremos con el arca del Elohim de Israel? Y ellos respondieron: Que el arca del Elohim de Israel sea trasladada a Gat. E hicieron trasladar el arca del Elohim de Israel.", "9": "Pero sucedió que después que la hubieron trasladado, la mano de YHVH cayó contra la ciudad causando gran consternación, y golpeó a los hombres de aquella ciudad desde el pequeño hasta el grande, de modo que les brotaron hemorroides.", "10": "Entonces enviaron el arca de Ha-Elohim a Ecrón. Y cuando el arca de Ha-Elohim llegó a Ecrón, los ecronitas dieron voces diciendo: ¡Han traído el arca del Elohim de Israel para matarnos a nosotros y a nuestro pueblo!", "11": "Y convocaron a todos los gobernantes de los filisteos, y dijeron: ¡Sacad de aquí el arca del Elohim de Israel y enviadla de vuelta a su propio lugar, para que no nos mate a nosotros y a nuestro pueblo! Porque había un pánico mortal en toda la ciudad, y la mano de Ha-Elohim se había agravado mucho allí.", "12": "<pb/>Y los que no morían, eran afectados con hemorroides, y el clamor de la ciudad subía a los cielos."}