{"1": "<pb/>Sucedió que cuando Saúl volvió de perseguir a los filisteos, le dieron aviso diciendo: He aquí, David está en el desierto de En-Gadi.", "2": "Y tomando Saúl a tres mil hombres escogidos de todo Israel, salió en busca de David y sus hombres por las peñas de las cabras monteses.", "3": "Y cuando llegó a unos rediles de ovejas en el camino, donde había una cueva, Saúl entró en ella para cubrir<f> [1]</f> sus pies, y David y sus hombres estaban sentados en la parte más interna de la cueva.", "4": "Y los hombres de David le dijeron: ¡Este es el día que te dijo YHVH: He aquí entrego tu enemigo en tu mano, y harás con él como te parezca! Entonces se levantó David y cortó cautelosamente la orilla del manto de Saúl.", "5": "Y después de esto, aconteció que el corazón de David lo remordió por haber cortado la orilla del manto de Saúl.", "6": "Y dijo a sus hombres: ¡Líbreme YHVH de hacer tal cosa contra mi señor, el ungido de YHVH, que yo extienda mi mano contra él, pues es el ungido de YHVH!", "7": "Y con estas palabras David disuadió a los suyos, y no les permitió levantarse contra Saúl; de modo que Saúl salió de la cueva y siguió por el camino.", "8": "<pb/>Enseguida se levantó también David, y saliendo de la cueva dio voces tras Saúl, diciendo: ¡Oh rey, señor mío! Y mirando Saúl detrás de sí, David inclinó su rostro a tierra y se postró.", "9": "Enseguida dijo David a Saúl: ¿Por qué escuchas palabras de hombres que dicen: He aquí, David procura tu mal?", "10": "He aquí, en este mismo día están viendo tus ojos cómo YHVH te puso en mi mano dentro de la cueva; y se habló de matarte, pero se tuvo compasión de ti, pues dije: ¡No extenderé mi mano contra mi señor, porque es el ungido de YHVH!", "11": "Y mira, padre mío, mira la orilla de tu manto en mi mano, pues al cortar la orilla de tu manto, no te maté. Reconoce y considera que no hay maldad ni transgresión en mi mano, ni he pecado contra ti, aunque tú andas a la caza de mi vida para tomarla.", "12": "¡Juzgue YHVH entre tú y yo, y que YHVH me vengue de ti! Pero mi mano no será contra ti.", "13": "Como dice el proverbio de los antiguos: Del malo sale la maldad. Así que mi mano no será contra ti.", "14": "¿En pos de quién sale el rey de Israel? ¿A quién persigue? ¿A un perro muerto? ¿A una pulga?", "15": "Sea YHVH el juez, y juzgue entre tú y yo; y defienda mi causa y me libre de tu mano.", "16": "<pb/>Y cuando David hubo terminado de decir esas palabras a Saúl, aconteció que Saúl dijo: ¿Es esta tu voz, hijo mío David? Entonces Saúl alzó su voz y lloró.", "17": "Y dijo a David: Más justo eres tú que yo, porque tú me has pagado con bien, y yo te he pagado con mal.", "18": "Tú has declarado hoy cómo me has hecho un bien, porque YHVH me puso en tu mano, y no me mataste.", "19": "Porque ¿qué hombre halla a su enemigo y lo deja ir indemne? ¡YHVH te galardone, pues, por lo que me has hecho hoy!", "20": "Y ahora, he aquí yo sé que de seguro has de reinar, y que el reino de Israel será estable en tu mano.", "21": "Ahora pues, júrame por YHVH que no exterminarás mi descendencia después de mí, ni borrarás mi nombre de la casa de mi padre.", "22": "Y David se lo juró a Saúl. Y Saúl se fue a su casa, y David y sus hombres subieron a los riscos."}