{
  "1": "Habló Jehová a Moisés y le dijo:",
  "2": "\"Habla a Aarón, a sus hijos y a todos los hijos de Israel, y diles: Esto es lo que ha mandado Jehová:",
  "3": "\"Cualquier hombre de la casa de Israel que degüelle un buey o un cordero o una cabra, en el campamento o fuera de él,",
  "4": "y no lo lleve a la puerta del Tabernáculo de reunión para presentarlo como ofrenda a Jehová delante del tabernáculo de Jehová, será culpado de la sangre derramada. Tal hombre derramó sangre y será por tanto eliminado de su pueblo,",
  "5": "a fin de que los hijos de Israel traigan sus sacrificios, los que sacrifican en medio del campo, que los traigan al sacerdote, ante Jehová, a la puerta del Tabernáculo de reunión, y así ofrezcan sus sacrificios de paz a Jehová.",
  "6": "El sacerdote esparcirá la sangre sobre el altar de Jehová a la puerta del Tabernáculo de reunión, y quemará la grasa como olor grato a Jehová.",
  "7": "Y nunca más sacrificarán sus sacrificios a los demonios, tras los cuales se han prostituido. Tendrán esto por estatuto perpetuo para sus generaciones.",
  "8": "\"Les dirás también: Cualquier hombre de la casa de Israel, o de los extranjeros que habitan entre vosotros, que ofrezca holocausto o sacrificio",
  "9": "y no lo traiga a la puerta del Tabernáculo de reunión para ofrecerlo a Jehová, tal hombre será igualmente eliminado de su pueblo.",
  "10": "\"Si cualquier hombre de la casa de Israel, o de los extranjeros que habitan entre ellos, come alguna sangre, yo pondré mi rostro contra la persona que coma sangre, y la eliminaré de su pueblo,",
  "11": "porque la vida de la carne en la sangre está, y yo os la he dado para hacer expiación sobre el altar por vuestras almas, pues la misma sangre es la que hace expiación por la persona.",
  "12": "\"Por tanto, he dicho a los hijos de Israel: \"Ninguna persona de vosotros comerá sangre, ni el extranjero que habita entre vosotros comerá sangre\".",
  "13": "Cualquier hombre de los hijos de Israel, o de los extranjeros que habitan entre ellos, que cace un animal o un ave que sea de comer, derramará su sangre y la cubrirá con tierra,",
  "14": "porque la vida de toda carne es su sangre. Por eso he dicho a los hijos de Israel: \"No comeréis la sangre de ninguna carne, porque la vida de toda carne es su sangre, y cualquiera que la coma será eliminado\".",
  "15": "\"Cualquier persona, tanto de los naturales como de los extranjeros, que coma de un animal muerto o despedazado por una fiera, lavará sus vestidos y se lavará a sí misma con agua, y será impura hasta la noche: entonces quedará limpia.",
  "16": "Y si no los lava ni lava su cuerpo, cargará con su pecado\"."
}