{
  "1": "Al la hxorestro. Psalmo de David. Vin, ho Eternulo, mi fidas, ke mi neniam estu hontigita;Per Via justeco savu min.",
  "2": "Klinu al mi Vian orelon, rapide savu min!Estu por mi forta roko, fortika kastelo, por helpi min.",
  "3": "CXar Vi estas mia roko kaj mia kastelo;Kaj pro Via nomo gvidu min kaj konduku min.",
  "4": "Eligu min el la reto, kiun ili metis kontraux mi;CXar Vi estas mia fortikajxo.",
  "5": "En Vian manon mi transdonas mian spiriton;Vi savas min, ho Eternulo, Dio de la vero.",
  "6": "Mi malamas la adorantojn de vantaj idoloj,Sed mi fidas la Eternulon.",
  "7": "Mi gajas kaj gxojas pro Via favoro;CXar Vi vidis min mizeron,Vi eksciis la suferojn de mia animo,",
  "8": "Kaj Vi ne transdonis min en la manon de malamiko,Vi starigis miajn piedojn sur vasta loko.",
  "9": "Korfavoru min, ho Eternulo, cxar mi suferas;Malfortigxis de malgxojo mia okulo, mia animo, kaj mia korpo.",
  "10": "CXar mia vivo konsumigxis de malgxojo kaj miaj jaroj de gxemado;Mia forto malaperis per mia kulpo, kaj miaj ostoj malfortigxis.",
  "11": "Per cxiuj miaj malamikoj mi farigxis granda hontindajxo por miaj najbarojKaj terurajxo por miaj konatoj;Kiuj vidas min sur la strato, tiuj forkuras de mi.",
  "12": "Oni forgesis pri mi en la koro, kiel pri mortinto;Mi farigxis kiel rompita vazo.",
  "13": "CXar mi auxdas la insultojn de multaj;CXirkauxe estas minacoj;Ili kune konspiras kontraux mi,Ili intencas pereigi mian vivon.",
  "14": "Sed mi-mi fidas Vin, ho Eternulo;Mi diras:Vi estas mia Dio.",
  "15": "En Via mano estas mia sorto;Savu min de la mano de miaj malamikoj kaj persekutantoj.",
  "16": "Lumu per Via vizagxo al Via sklavo,Helpu min per Via boneco.",
  "17": "Ho Eternulo, ne hontigu min, cxar mi vokis al Vi;Hontigitaj estu la malpiuloj, ili silentigxu por SXeol.",
  "18": "Mutigxu la mensogaj busxoj,Kiuj parolas arogante kontraux piulo,Kun fiero kaj malestimo.",
  "19": "Kiel granda estas Via boneco, kiun Vi konservis por tiuj, kiuj Vin timas,Kaj kiun Vi faris antaux la homoj por tiuj, kiuj Vin fidas!",
  "20": "Vi kovras ilin per la kovro de Via vizagxo kontraux homaj atencoj,Vi kasxas ilin en tendo kontraux malamikaj langoj.",
  "21": "Glorata estu la Eternulo,Kiu aperigis al mi mirindan favoron en fortikigita urbo.",
  "22": "Kaj mi diris en mia konfuzigxo:Mi estas forpusxita for de Viaj okuloj;Tamen Vi auxskultis la vocxon de mia pregxo, kiam mi vokis al Vi.",
  "23": "Amu la Eternulon, cxiuj Liaj piuloj;La fidelulojn la Eternulo gardas,Kaj Li repagas suficxege al tiuj, kiuj agas malhumile.",
  "24": "Estu kuragxaj, kaj forta estu via koro,Vi cxiuj, kiuj esperas al la Eternulo!"
}