{
  "1": "Instruo de Asaf. Atentu, ho mia popolo, mian instruon;Klinu vian orelon al la paroloj de mia busxo.",
  "2": "Mi malfermos per sentenco mian busxon;Mi eldiros enigmojn el tempo antikva.",
  "3": "Kion ni auxdis kaj sciigxis,Kion rakontis al ni niaj patroj,",
  "4": "Tion ni ne kasxos antaux iliaj infanoj,Rakontante al venonta generacio la gloron de la Eternulo,Kaj Lian potencon, kaj Liajn miraklojn, kiujn Li faris.",
  "5": "Li starigis ateston en Jakob,Kaj en Izrael Li fiksis legxon,Pri kiu Li ordonis al niaj patroj,Ke ili sciigu gxin al siaj infanoj,",
  "6": "Por ke sciu estonta generacio, la infanoj, kiuj naskigxos,Ili levigxu kaj rakontu al siaj infanoj.",
  "7": "Ili metu sian fidon sur Dion,Kaj ili ne forgesu la farojn de Dio,Kaj ili plenumu Liajn ordonojn;",
  "8": "Kaj ili ne estu, kiel iliaj patroj,Generacio ribela kaj perfida,Generacio, kiu ne estis firma per sia koro,Nek fidela al Dio per sia spirito.",
  "9": "La filoj de Efraim, armitaj, portantaj pafarkon,Turnigxis malantauxen en tago de batalo;",
  "10": "Ili ne plenumis la interkonsenton de Dio,Kaj rifuzis sekvi Lian instruon;",
  "11": "Kaj ili forgesis Liajn farojn,Kaj Liajn miraklojn, kiujn Li aperigis al ili.",
  "12": "Antaux iliaj patroj Li faris miraklojnEn la lando Egipta, sur la kampo Coan.",
  "13": "Li fendis la maron kaj pasigis ilin,Kaj starigis la akvon kvazaux muron;",
  "14": "Kaj Li kondukis ilin tage en nuboKaj la tutan nokton en la lumo de fajro;",
  "15": "Li fendis sxtonojn en la dezerto,Kaj trinkigis ilin kvazaux el granda abismo;",
  "16": "Li eligis riveretojn el roko,Kaj fluigis akvon kiel riverojn.",
  "17": "Sed ili plue pekis antaux Li,CXagrenis la Plejaltulon en la dezerto;",
  "18": "Kaj ili incitis Dion en sia koro,Petante mangxon pro sia kaprico;",
  "19": "Kaj ili parolis kontraux Dio,Kaj diris:CXu Dio povas kovri tablon en la dezerto?",
  "20": "Jen Li frapis rokon,Kaj versxigxis akvo kaj ekfluis riveroj:CXu Li povas ankaux panon doni?CXu Li pretigos ankaux viandon por Sia popolo?",
  "21": "Tial la Eternulo, auxdinte, flamigxis;Kaj fajro ekbrulis kontraux Jakob,Kaj levigxis kolero kontraux Izrael;",
  "22": "CXar ili ne kredis je DioKaj ne fidis Lian savon.",
  "23": "Kaj Li ordonis el supre al la nuboj,Kaj Li malfermis la pordojn de la cxielo;",
  "24": "Kaj Li pluvigis al ili manaon, por mangxi,Kaj Li donis al ili cxielan grenon.",
  "25": "Panon de potenculoj cxiu mangxis;Li sendis al ili mangxon satege.",
  "26": "Li kurigis tra la cxielo venton orientan,Kaj per Sia forto Li aperigis venton sudan;",
  "27": "Kaj Li pluvigis sur ilin viandon kiel polvon,Kaj flugilajn birdojn kiel apudmaran sablon;",
  "28": "Kaj Li faligis cxion mezen de ilia tendaro,CXirkauxe de iliaj logxejoj.",
  "29": "Kaj ili mangxis kaj tre satigxis;Kaj Li venigis al ili tion, kion ili deziris.",
  "30": "Sed kiam ili ankoraux ne forlasis sian dezironKaj ilia mangxajxo estis ankoraux en ilia busxo,",
  "31": "La kolero de Dio venis sur ilinKaj mortigis la plej eminentajn el ili,Kaj la junulojn de Izrael gxi faligis.",
  "32": "Malgraux cxio cxi tio ili plue ankoraux pekisKaj ne kredis je Liaj mirakloj.",
  "33": "Kaj Li finigis iliajn tagojn en vantecoKaj iliajn jarojn en teruro.",
  "34": "Kiam Li estis mortiganta ilin, tiam ili Lin eksercxis,Returnigxis kaj fervore vokis Dion;",
  "35": "Kaj ili rememoris, ke Dio estas ilia fortikajxoKaj Dio la Plejalta estas ilia Liberiganto.",
  "36": "Sed ili flatis al Li per sia busxo,Kaj per sia lango ili mensogis al Li;",
  "37": "CXar ilia koro ne estis firma al Li,Kaj ili ne estis fidelaj en Lia interligo.",
  "38": "Tamen Li, favorkora, pardonas pekon, kaj Li ne pereigas,Kaj Li ofte forklinis Sian koleron,Kaj Li ne eligis Sian tutan furiozon.",
  "39": "Kaj Li rememoris, ke ili estas karno,Vento, kiu iras kaj ne revenas.",
  "40": "Kiom da fojoj ili cxagrenis Lin en la dezertoKaj indignigis Lin en la stepo!",
  "41": "Ripete ili incitadis DionKaj provokis la Sanktulon de Izrael.",
  "42": "Ili ne rememoris Lian manon,La tagon, en kiu Li liberigis ilin de premanto,",
  "43": "Kiam Li faris en Egiptujo Siajn signojnKaj Siajn miraklojn sur la kampo Coan;",
  "44": "Kiam Li sxangxis en sangon iliajn riverojn kaj torentojn,Ke ili ne povis trinki.",
  "45": "Li sendis sur ilin insektojn, kiuj ilin mangxis,Kaj ranojn, kiuj ilin pereigis;",
  "46": "Iliajn produktojn de la tero Li fordonis al vermojKaj ilian laboron al akridoj;",
  "47": "Per hajlo Li batis iliajn vinberojn,Kaj iliajn sikomorojn per frosto;",
  "48": "Li elmetis al hajlo iliajn brutojn,Kaj iliajn pasxtatarojn al fulmo;",
  "49": "Li sendis sur ilin Sian flamantan koleron,Furiozon, malbenon, kaj mizeron,Tacxmenton da malbonaj angxeloj.",
  "50": "Li donis liberan vojon al Sia kolero,Ne sxirmis kontraux la morto ilian animon,Kaj ilian vivon Li transdonis al pesto;",
  "51": "Li mortigis cxiun unuenaskiton en Egiptujo,La komencajn fortojn en la tendoj de HXam.",
  "52": "Kaj Li kondukis kiel sxafojn Sian popolon,Kaj Li kondukis ilin kiel pasxtataron tra la dezerto;",
  "53": "Li kondukis ilin en sendangxereco, kaj ili ne timis,Kaj iliajn malamikojn kovris la maro;",
  "54": "Kaj Li venigis ilin al Sia sankta limo,Al tiu monto, kiun akiris Lia dekstra mano;",
  "55": "Li forpelis antaux ili popolojn,Lote disdonis ilian heredon,Kaj logxigis en iliaj tendoj la tribojn de Izrael.",
  "56": "Sed ili incitis kaj cxagrenis Dion la Plejaltan,Kaj Liajn legxojn ili ne observis;",
  "57": "Ili defalis kaj perfidigxis, kiel iliaj patroj,Returnigxis, kiel malfidinda pafarko;",
  "58": "Ili kolerigis Lin per siaj altajxoj,Kaj per siaj idoloj ili Lin incitis.",
  "59": "Dio auxdis kaj flamigxis,Kaj forte ekindignis kontraux Izrael;",
  "60": "Li forlasis Sian logxejon en SXilo,La tendon, en kiu Li logxis inter la homoj;",
  "61": "Kaj Li fordonis en malliberecon Sian forton,Kaj Sian majeston en la manon de malamiko;",
  "62": "Kaj Li elmetis al glavo Sian popolon,Kaj kontraux Sia heredo Li flamigxis.",
  "63": "GXiajn junulojn formangxis fajro,Kaj gxiaj junulinoj ne estis prikantataj;",
  "64": "GXiaj pastroj falis de glavo,Kaj gxiaj vidvinoj ne ploris.",
  "65": "Sed mia Sinjoro vekigxis kiel dormanto,Kiel fortulo, vigligita de vino.",
  "66": "Kaj Li batis gxiajn malamikojn malantauxen:Eternan malhonoron Li donis al ili.",
  "67": "Kaj Li malsxatis la tendon de Jozef,Kaj la tribon de Efraim Li ne elektis;",
  "68": "Sed Li elektis la tribon de Jehuda,La monton Cion, kiun Li ekamis;",
  "69": "Kaj Li konstruis Sian sanktejon kiel monton,Kaj kiel la teron Li fortikigis gxin por cxiam.",
  "70": "Kaj Li elektis Davidon, Sian sklavon,Kaj Li prenis lin el la staloj de sxafoj.",
  "71": "De apud la sxafinoj Li venigis lin,Por pasxti Lian popolon Jakob kaj Lian heredon Izrael.",
  "72": "Kaj li pasxtis ilin laux la fideleco de sia koro,Kaj per lertaj manoj li ilin kondukis."
}