{
  "1": "These are the sermons that were shewed unto Amos (which was one of the shepherds at Thecua) upon Israel, in the time of Osiah king of Judah, and in the time of Jeroboam the son of Joah king of Israel, two year before the earthquake.",
  "2": "And he said: The LORD shall roar out of Sion, and shew his voice from Jerusalem: so that the pastures of the shepherds shall be in a miserable case, and the top of Charmel dried up.",
  "3": "Thus sayeth the LORD: for three and four wickednesses of Damascus, I will not spare her: because they have threshed Gilead with iron stales:",
  "4": "But I will send a fire into the house of Hazael, the same shall consume the palaces of Benadab.",
  "5": "Thus will I break the bars of Damascus, and root out the inhabiter from the field of Aven, and him that holdeth the scepter, out of the pleasant house: so that the people shall be driven out of fair Syria, sayeth the LORD.",
  "6": "Thus sayeth the LORD: For three and four wickednesses of Gaza, I will not spare her: because they make the prisoners yet more captive, and have driven them into the land of Edom.",
  "7": "Therefore will I send a fire in to the walls of Gaza, which shall devour her(hir) houses.",
  "8": "I will root out them that dwell at Asdod, and him that holdeth the scepter of Ascalon, and stretch out mine hand over Accaron, that the remnant of the Philistines shall perish, sayeth the LORD.",
  "9": "Thus sayeth the LORD: For three and four wickednesses of the city of Tire, I will not spare her: because they have increased the captivity of the Edomites, and have not remembered the brotherly covenant.",
  "10": "Therefore will I send a fire into the walls of Tire, that shall consume her palaces.",
  "11": "Thus sayeth the LORD: For three and four wickednesses of Edom, I will not spare him, because he persecuted his brother with the sword, destroyed his mother's womb, bare hatred very long, and so kept indignation alway by him.",
  "12": "Therefore will I send a fire into Theman, which shall devour the palaces of Bosra.",
  "13": "Thus sayeth the LORD: For three and four wickednesses of the children of Ammon, I will not spare them: because they ripped(rypte) up the women great with child in Gilead, to make the borders of their lands the wider.",
  "14": "Therefore I will kindle a fire in the walls of Rabbath, that shall consume her palaces: with a great cry, in the day of battle, in tempest and in the day of storm:",
  "15": "So that their king shall go into captivity, he and his princes together, sayeth the LORD."
}