{
  "1": "The Lord GOD(LORDE God) shewed me this vision: and behold, there was a maunder with summer fruit.",
  "2": "And he said: Amos, what seest thou? I answered: a maunder with summer fruit. Then said the LORD unto me: the end cometh upon my people of Israel, I will no more oversee them.",
  "3": "In that day shall the songs of the temple be turned in to sorrow, sayeth the Lord GOD.(LORDE God) Many dead bodies shall lie in every place, and be cast forth secretly.",
  "4": "Hear this, O ye that oppress the poor, and destroy the needy in the lands, saying:",
  "5": "When will the new month be gone, that we may sell vitaille, and the Sabbath, that we may have scarceness of corn: to make the bushel less, and the Sicle greater?",
  "6": "We shall set up false weights, that we may get the poor under us with their money, and the needy also for shoes: yea let us sell the chaff for corn.",
  "7": "The LORD hath sworn against the pride of Jacob: these works of theirs will I never forget.",
  "8": "Shall not the land tremble, and all they that dwell therein, mourn for this? Shall not their destruction come upon them like a water stream, and flow over them, as the flood of Egypt?",
  "9": "At the same time (sayeth the Lord GOD)(LORDE God) I shall cause the sun(Sone) to go down at noon, and the land to be dark in the clear day.",
  "10": "Your high feasts will I turn to sorrow, and your songs to mourning: I will bring sack cloth upon all backs, and baldness on every head: yea such a mourning will I send them, as is made upon an only begotten son, and they shall have a miserable end.",
  "11": "Behold the time cometh (sayeth the Lord GOD) that I shall send an hunger into the earth: not the hunger of bread, nor the thirst of water: but an hunger to hear the word of the LORD:",
  "12": "so that they shall go from the one sea to the other, yea from the north unto the east, running about to seek the word of the LORD, and shall not find it.",
  "13": "In that time, shall the fair virgins and the young men perish for thirst,",
  "14": "yea even they that swear in the offense of Samaria, and say: as truly as thy God liveth at Dan, and as truly as thy(the) God liveth at Bersaba. These shall fall, and never rise up again."
}