{
  "1": "Kachalal, cäkabij chiwe ri u tok'ob ri Dios ri yo'm chque ri e comon cojonelab pa Masedon.",
  "2": "Pune' c'o nimalaj c'axc'olil paquiwi', nim ri qui quicotemal; pune' sibalaj e mebayib, qui yo'm c'u q'ui sipanic chque niq'uiaj chic, je ta ne e k'inomab.",
  "3": "Quinbij jas ri xinwilo, chi xquiya' ronojel ri xecuin che u ya'ic xoc'ow chi c'u ne na jubik' u wi' ri xecuin che, ruc' ronojel qui rayibal.",
  "4": "Sibalaj xquita' tok'ob chke rech cäkaya' chque chi quequito' ri u tinimit ri Dios.",
  "5": "Man xiquiban ta c'ut jas ri keye'm, xane' nabe xquijach quib che ri Ajawaxel, te c'u ri' xquijach quib chke uj, jas ri u rayibal ri Dios.",
  "6": "Rumal ri' ka bochi'm ri Tit chi chutakej u mulixic ri cuchuj ri quiya' ri xuchaplej u mulixic nabe.",
  "7": "Ri ix sibalaj utz quiban pa ronojel: utz ri i cojonic, utz ri i tzij, xukuje' utz ri iwetamabal. Sibalaj quicoj i chuk'ab che ri chac xukuje' ri ka lok'exic iwumal. Jeri', xukuje' utz chibana' pa we tok'ob ri'.",
  "8": "Man quinbij ta wa' chiwe jas jun takanic chi je quibana'. Xak xuwi quinwaj chi quiwetamaj jas cäquiban ri niq'uiaj chic, cäquicoj qui chuk'ab, rech ri ix quic'utu we kastzij c'o lok'ok'ebal i c'u'x.",
  "9": "Iweta'm c'ut ri u tok'ob ri Kajaw Jesucrist. Ri are' k'inom, xux c'u meba' rumal iwech, rech quixux k'inom rumal ri u mebayil.",
  "10": "Quinya' c'u ri nu chomanic chrij wa', chi utz chiwe. Junabir xichaplej ulok u banic we sipanic ri'. Xiban wa' ruc' ronojel iwanima'.",
  "11": "Are c'u ri camic jas kas ri quixcuin che, chiq'uisa' u banic ri i chaplem, ruc' ri kas sac'äjil ri xic'ut pa ri chaplebal.",
  "12": "We c'u c'o jachin jun kastzij che cäyanic, ri Dios cuc'amowaj ri sipanic ri cuyao jas kas ri c'o ruc'. Ri Dios man cutz'onoj taj chke ri man c'o ta kuc'.",
  "13": "Man quinwaj taj chi quixcanaj can pa mebayil rumal ri u banic utzil chque niq'uiaj chic.",
  "14": "Xane' chix chc'ol junam. Camic ri ix, c'o iwuc' ri man c'o ta cuc' ri e are', pa jun chi c'u k'ijol ri e are' cäc'oji' na cuc' ri man c'o ta iwuc' ix, je c'u ri' cac'oji' na junamil.",
  "15": "Jacha' ri cubij ri Tz'ibatalic: “Mawi c'o ta xto'taj ruc' ri xumol q'ui, mawi c'o ta xeraj che ri man nim ta xumolo.”",
  "16": "Maltiox che ri Dios chi xuya' pa ranima' ri Tit ri junam oquem il ri c'o wuc' chiwe.",
  "17": "Ri Tit xuc'amowaj ri nu pixbenic, xukuje' sibalaj quel u c'u'x chiwe. Rumal ri', ruc' ronojel ranima' xel bic rech cäbe iwuc'.",
  "18": "Xkatak c'u bic jun kachalal che rachilaxic bic. Conojel ri e comon cojonelab utz cäquil ri chac ri u banom pa ri utzalaj tak tzij.",
  "19": "Man xuwi ta c'u wa', xane' xcha' cumal ri e comon cojonelab chi cäbe kuc' che u mulixic ri cuchuj. Are wa' cäkabano che u nimarisaxic u k'ij ri Ajawaxel xukuje' che u c'utic chi c'o i rayibal che u banic.",
  "20": "Je xkaban wa', rech man c'o ta jun cubij tzij chkij rumal rech ri q'uialaj cuchuj ri cätajin cäkamulij.",
  "21": "Cäkachomaj c'u u banic ri utz, man xuwi ta chuwäch ri Ajawaxel, xane' xukuje' chquiwäch ri winak.",
  "22": "Junam cuc' we niq'uiaj ri', xintak chi bic jun chque ri kachalal, ri q'ui mul e u c'utum chkawäch ri utzalaj tak u chomanic, are' c'u ne c'o na ri camic, rumal ri nimalaj u jiquibam c'uxaj ri c'o ruc' chiwij.",
  "23": "We c'o jun cäc'otow i chi', chibij chi ri Tit are wachil xukuje' wajchac chixo'l; xukuje' ri e niq'uiaj kachalal chic, are e qui takom ri e comon cojonelab chi cäquinimarisaj u k'ij ri Crist.",
  "24": "Rech c'u cäquetamaj ri e comon tak cojonelab, chebic'utu chquiwäch ix chi sibalaj quebiwaj chi c'o c'u rumal ka cuban ka c'u'x chiwij."
}