{
  "1": "C'o ta banom wi quicuy ta jubik' ri nu conil. Weta'm c'ut chi quicuyu'.",
  "2": "Quixinwachixomaj c'ut ruc' jun achixomanic aj Dios, xixinc'uluba' c'ut xa ruc' jun achajilaxel, ix tac'abam c'ut chuwäch jacha' jun jicalaj k'apoj, che ri Crist.",
  "3": "Quinxe'j c'u wib chi je jacha' ri cumätz xusub ri Eva ruc' ri u nawinic, xukuje' ri ix quiya' iwib pa subic, quequitas ta c'u quib ri e i chomanic che ri ch'ajch'oj xukuje' ri jicalaj u k'ijilaxic ri Crist.",
  "4": "Ri ix quicoch' ruc' quicotemal apachin ta ne ri copan iwuc' cutzijoj jun Jesus chiwe ri man cajunamataj ta ruc' ri ka yo'm u bixic chiwe; quic'amowaj c'ut ruc' ronojel iwanima' jun uxlabal ri man junam ta ruc' ri Uxlabal ri i c'amowam chic xukuje' jun tijonic aj colobal ib ri man junam ta ruc' ri i c'amowam chic.",
  "5": "Quinchomaj c'ut chi man quinjunamataj ta cuc' ri qui quijuluj quib chi e nimak tak takomxenlab.",
  "6": "Pune' man quinna'w taj quintzijonic, man in je ta wa' pa ri wetamabal. Kas ka c'utum wa' chiwäch pa ronojel ri ka banom.",
  "7": "Aretak xintzijoj ri tzij re colobal ib re ri Dios chixo'l, man xinta' ta puak chiwe, man xinnimarisaj ta wib, are xwaj chi ri ix cänimar i k'ij. ¿La are lo mac ri' aretak je xinbano?",
  "8": "Xinc'am puak chque ri niq'uiaj comon cojonelab chic, aretak xquiya' tojbal wech rech quixinpatanij.",
  "9": "Aretak xinc'oji' iwuc', man xinux ta eka'n che jachin jun, c'o c'u rajawaxic chwe. Xane' e are ri kachalal ri xepe' pa Masedon e are' xeyo'w ri rajawaxic chwe. Kas xinchajij wib pa ronojel, rech man xinux ta eka'n chiwe. Xukuje' camic quinchajij na wib.",
  "10": "Sibalaj jic in c'olic chi wetamam ri u kastzij ri Crist, xukuje' chi man c'o ta jun catokin ta ri nimarisabal nu k'ij pa ronojel ri ulew re Acay.",
  "11": "¿Jasche je quinbij wa'? ¿La xa' lo man quixinlok'ok'ej taj? Ri Dios reta'm chi quixinlok'ok'ej.",
  "12": "E c'o c'u jujun ri cäquibij chi utz ri qui chac je jas ri ka banom uj. Ri in c'ut are quinbano jas ri nu banom ulok, rech man quinya' ta chque chi je cäquibij.",
  "13": "E are c'u wa' ri man kas takomxenlab taj. E subunelab tak ajchaquib, ri cäquijaluj quib chi takomxenlab aj ri Crist.",
  "14": "Man jalan ta c'u wa'. Are c'u ya' ri Satanas cujaluj rib che jun tako'n aj chicaj re sakil.",
  "15": "Je ba' ri', chi man mayijibal taj we xukuje' ri e pataninel tak rech ri Satanas caquijaluj quib chi e jacha' pataninel tak rech ri suq'uilal; ri q'uisbal c'u u tza'm je cux na e jacha' ri e qui chac.",
  "16": "Quinbij chi jumul: C'o jun muchomaj chi in con. We jeri' quichomaj, chibana' ba' chi in jun conalaj achi, rech quinnimarisaj na jubik' wib.",
  "17": "Pune' we nimarisan ib ri' are jun ch'ujilal man e tzij ta c'ut ri quekaj ta chuwäch ri Ajawaxel Jesus xane' cätajin quinch'awic jacha' jun con.",
  "18": "¡E q'ui c'u ne ri cäquinimarisaj quib rumal rech ri qui banom waral cho ri uwächulew, xukuje' c'u ri in quinnimarisaj na wib!",
  "19": "Aretak quebopan conalaj tak winak iwuc', ruc' ronojel iwanima' quebic'ulaj. ¿La utzalaj chomanic wa' re no'j ri quibano?",
  "20": "Aretak quebopan winak iwuc' ri cäcaj quetakan piwi', o cäqueläk'aj ri jastak iwe, o cäquiban quech chiwe, o cäquinimarisaj quib, o quixquich'ay chipalaj, ri ix xak quebicuyu'.",
  "21": "Pune' quel nu q'uixbal che u bixic, ¡ri uj sibalaj xujux tukar chi je xkaban wa'!",
  "22": "¿La e hebreyib ri e are'? Xukuje' ri in. ¿La e aj Israel? Xukuje' ri in. ¿La e rija'l ri Abraham? Xukuje' ri in.",
  "23": "¿La e pataninel re ri Crist? Ri in sibalaj quinpatanij na ri Crist chquiwäch ri e are'. (Cätajin quintzijon je ta ne jun conalaj winak.) Sibalaj nu banom c'axalaj tak chac chquiwäch ri e are'. Q'ui mul in ch'ayo'm, q'ui mul in cojom pa che', are c'u ri e are' xa jubik'. Q'ui mul ri winak cäcaj quinquicämisaj.",
  "24": "Job mul ri aj judeyib xinquich'ay che juwinak belejlajuj (39) rapubal.",
  "25": "Oxmul xink'osix che che'. Jumul xinbuc' che abaj. Oxmul xyojyob can ri jucub chinuxe'. Xinban jun k'ij ruc' jun ak'ab puwi' ri plo.",
  "26": "Q'ui mul nu banom tak binem. Xak quieb xubij panuwi' pa tak nima', pa tak qui k'ab eläk'omab, pa tak qui k'ab ri nu winakil, pa tak qui k'ab ri man aj judeyib taj, pa tak tinimit, pa chaki'j uwo sak, pa ri plo, xukuje' chquixo'l ri cäquijaluj quib chi e kachalal.",
  "27": "Nu banom c'axalaj tak chac, nu rikom tak c'ax. Q'ui mul man xinrik ta quintijo, nu rikom wi'jal, nu rikom chaki'j chi', q'ui mul man ximwataj, xinc'oji' pa tew, quint'unuwic.",
  "28": "Chwi chi c'u conojel we jastak ri' k'ij chi k'ij c'o panuwi' ri oquem il chque conojel ri comon cojonelab.",
  "29": "Jachin jun tukar ri ma ta xukuje' ri in in tukarinak xukuje'. Aretak takchi'm jun che macunic, ri in nu no'm nimalaj bis chupam ri wanima'.",
  "30": "We rajawaxic chi quinnimarisaj nu k'ij, quinnimarisaj nu k'ij pa ri in tukar wi.",
  "31": "Ri u Dios xukuje' ri u Tat ri Kajaw Jesus, ri cänimarisax u k'ij amak'el chbe k'ij sak, reta'm chi man quinban ta tzij.",
  "32": "Aretak in c'o pa Damasc, ri k'atal tzij ri c'o chuxe' ri u takanic ri ajawinel Arets xebucoj chajinelab pa tak ri roquibal ri tinimit che nu chapic.",
  "33": "Xinesax c'u ulok pa jun wenta'n, xinkasax ulok chrij ri tapia chupam jun chicäch, jeri' man xinkaj ta pa qui k'ab."
}