{
  "1": "Are c'u xinchomaj chi man quinbe ta chi jumul iwuc' che i ch'abexic ri quixuc'axc'obisaj.",
  "2": "We quixinya' pa bis, ¿jachin ta c'u ri cabanow chwe chi quinquicotic? ¿La ma ta ix ri' ri quixbison wumal?",
  "3": "Are c'u xintz'ibaj bic wa' chiwe, rech aretak quinopanic, ma ta quinbison iwumal. Rajawaxic c'ut chi cäquicot ri wanima' rumal iwech. Cu'l c'u nu c'u'x chiwij iwonojel, chi iwonojel c'o quicotemal pa iwanima', jas ri quicotemal ri c'o pa ri wanima' in.",
  "4": "Aretak xintz'ibaj bic we wuj ri' chiwe, sibalaj cäbison ri wanima' ruc' nimalaj bis chiwe, sibalaj quinok'ic. Man xintz'ibaj ta wa' chiwe rech quixbisonic, xane' rech quich'obo chi sibalaj quixinlok'ok'ej.",
  "5": "We c'o jun u yo'm bis, man xuwi ta chwe in u yo'm wi, xane' kas u yo'm chiwe iwonojel. Je quinbij wa' rech man sibalaj ta c'ax ri nu tzij.",
  "6": "Ruc' wa' we yajanic ri' che ri achi ri', e q'ui chiwe e yajowinak chic.",
  "7": "Miban chi c'u che camic. Xane' chisacha' u mac, chicu'bisaj u c'u'x, rech man cäc'axc'ob ta rumal ri nimalaj bis.",
  "8": "Rumal ri' quixinbochi'j chi jumul quiban utzil che, rech cuch'obo chi quilok'ok'ej na.",
  "9": "Rumal c'u ri' xintz'ibam chiwe, rech kas quinwetamaj jas ri quibano, we quinimaj ronojel ri nu tzij.",
  "10": "We ri ix quisach u mac jun, xukuje' ri in quinsach u mac. We c'o jun mac nu sachom, nu banom rumal iwech, chuwäch ri Crist.",
  "11": "Jewa' rech man c'o ta jas cuch'äc ri Satanas chkij. Kas cäkach'ob c'ut ri u nawinic.",
  "12": "Aretak xinopan pa Troas ri nimalaj tinimit che u tzijoxic ri u tijonic ri Crist, xinch'obo chi sibalaj ya'talic quinban ri u chac ri Ajawaxel Jesus.",
  "13": "Man xuxlan ta c'u ri wanima', rumal rech chi man xinrik ta ri Tit ri kachalal. Rumal wa', xinbij can chque chi quinbe na pa Masedon.",
  "14": "Maltiox ba' che ri Dios, chi amak'el cujuc'am bic pa ri ch'äcanic pa ri Crist Jesus chi rumal c'u kech cuya' retamaxic ri u tijonic ri cäjabun, pa conojel c'olbal jacha' jun c'oc'alaj uxlab.",
  "15": "Uj je ta ne ri c'oc'alaj ruxlab jun c'oc'al ri cuya' ri Crist chuwäch ri Dios; we uxlab ri' c'o chquixo'l ri winak ri quecolotajic xukuje' chquixo'l ri winak ri cäsach qui wäch.",
  "16": "Chque ri cäsach qui wäch, are ruxlab cämical ri quebucämisaj. Chque c'u ri quecolotajic, are ruxlab c'aslemal ri cuya' qui c'aslemal. Chque c'u we jastak ri', ¿jachin ta c'u lo ri ticarel?",
  "17": "Uj man uj ta junam cuc' e q'ui ri cäquesaj qui ch'äcoj che ri tijonic ri cuya' ri Dios, xane' ruc' ronojel kanima', uj takom rumal ri Dios, xukuje' chuwäch ri Dios cujtzijon pa ri Crist."
}