{
  "1": "Panoc miyac tonali huan ajsic ipohual para quitequise trigo. Huan Sansón yajqui quipaxaloto isihua pampa quinequiyaya ihuaya itztos. Huan quihuiquili se pilchivojtzi huan quiilhuito itata: ―Nijnequi nicalaquis campa nosihua itztoc ipan icuarto. Pero itata nopa ichpocatl ax quicahuili ma calaqui,",
  "2": "huan quiijto: ―Na nimoilhui tijcajtejtoya huan yeca nijmactili mohuampo. Pero nijpixtoc seyoc noichpoca tlen más pilsiltzi. ¿Ax tiquita más yejyectzi? Huajca ya ximocuili queja ipatlaca.",
  "3": "Huan Sansón quiijto: ―Ayoc aca huelis nechtlajtlacoltis ica tlen fiero nimechchihuilis infilisteos, pampa ax cuali innechchihuilijtoque.",
  "4": "Huan Sansón yajqui huan quinitzqui 300 cayochime huan quincuitlapililpi ojome cayochime huan tlatlajco sese ome inincuitlapilhua quinilpili se tlicuahuitl.",
  "5": "Teipa quitlati nopa tlicuahuitl huan quinmajcajqui nopa cayochime ma motlalojtiyaca campa inintlatoc nopa filisteos. Queja nopa tlami tlatlac nopa trigo tlen moquetzayaya huan tlen ya quitectoyaj ipan ininmil. Nojquiya tlatlac ininxocomecamil huan nochi inincua tlen olivo. Nochi tlen quitoctoyaj tlatlac.",
  "6": "Huan nopa filisteos quiijtojque: ―¿Ajqueya quichijqui ya ni? Huan tlananquilijque: ―Sansón quichijqui, yajaya tlen imontica nopa tlacatl tlen ehua altepetl Timnat pampa quiquixtili isihua huan quimactili tlen inelhuampo ipan nopa nenamictili. Huan nopa filisteos hualajque huan quitlatijque nopa sihuatl ihuaya itata.",
  "7": "Huan quema Sansón quimatqui tlen quichijque nopa filisteos, quinilhui: ―Pampa inquichijque ya nopa, ama ax nimosiyajcahuas hasta nimechtzontlamiltis.",
  "8": "Huan quintlamimicti nochi filisteos nopona huan ax quintlasojtlac. Teipa yajqui para itztoti nechca tepetl Etam campa onca se mijca ostotl ipan tetl.",
  "9": "Huan nopa filisteos yajque mochihuatoj ipan tlali Judá nechca altepetl Lehi.",
  "10": "Huan tlali Judá ehuani quintlajtlanijque: ―¿Para tlen inhualahuij nica? Huan nopa filisteos tlananquilijque: ―Tihualahuij tiquitzquiquij Sansón para tijcuepilise ica tlen techchihuilijtoc.",
  "11": "Huan mosentilijque eyi mil israelita tlacame tlen ejque tlali Judá huan yajque campa Sansón ipan nopa tetl nechca Etam huan quiilhuijque: ―¿Ax tijmati nopa filisteos quipiyaj tequihuejcayotl ica tojuanti huan ininmaco tiitztoque? ¿Para tlen tiquintehuijtoc quej ni? Huan Sansón quinnanquili: ―San niquincuepilijtoc tlen nechchihuilijtoque.",
  "12": "Huajca nopa Judá ehuani quiilhuijque: ―Tihualahuij timitzitzquise para timitztemactilise ininmaco nopa filisteos. Huan Sansón quinnanquili: ―Xijtestigojquetzaca Toteco para ax innechmictise.",
  "13": "Huan nopa Judá ehuani tlananquilijque: ―¡Axtle! Ax timitzmictise. San timitzitzquise huan timitztemactilise ininmaco. Huajca quincahuili ma quitatacatzoca ica ome mecatl tlen yancuic huan quichihualtijque ma quisa tlen nopa tepetl.",
  "14": "Huan Sansón ajsito nepa altepetl Lehi ilpitoc, huan nopa filisteos quisacoj tlahuejchijtihualahuij para quinamiquise. Pero Itonal TOTECO motlali ipan Sansón, huan nopa mecatl yancuic tlen ica quiilpitoyaj elqui queja nopa icpatl lino tlen tlatlatoc, nochi cocotocac huan Sansón mocajqui majcajtoc.",
  "15": "Huan quipanti se pilburrojtzi icamachal omiyo tlen noja yancuic eltoya huan quitlalanqui huan ica ya nopa quinmicti mil tlacame.",
  "16": "Huajca Sansón quiijto: “Ica se burro icamachal omiyo, nijchijqui se tlamontomitl. ¡Axtle! Nijchijtoc nelía ome tlamontomitl ica se burro icamachal omiyo, pampa ica niquinmicti mil tlacame.”",
  "17": "Huan quema tlanqui camati, quimajcajqui nopa camachali, huan nopona quitocajti Ramat Lehi. (Ramat Lehi quinequi quiijtos Tepetl Tlen Icamachal Omiyo Se Burro.)",
  "18": "Huan teipa Sansón pejqui amiqui tlahuel huan momaijto ica TOTECO huan quiijto: “Nelía hueyi tlen tijchijtoc ica noma pampa titechmaquixtijtoc tiisraelitame tlen nopa filisteos. Huajca ama, amo xinechcahuili ma niamijcamiquis huan nimocahuas ininmaco tlen ax mitzneltoquilíaj.”",
  "19": "Huajca Toteco Dios quicoyoni nopa tetl nopona nechca Lehi huan mexqui atl. Huan Sansón atlic huan pejqui quipiya más chicahualistli. Huan quitocajti nopona Enhacore. (Enhacore quinequi quiijtos Nopa Ameli Tlen Nopa Tlacatl Tlen Momaijto.) Huan nopa ameli hasta ama eltoc nopona nechca Lehi.",
  "20": "Huan Sansón quinyacantiyajqui israelitame para 20 xihuitl pero nopa filisteos noja quinahuatiyayaj nopa tlali."
}