{
  "1": "Jefté eliyaya se tlacatl tlen tlali Galaad tlen tlahuel motemacayaya ipan tlatehuijcayotl. Itata itoca eliyaya Galaad queja inintlal itoca, pero inana elqui se ahuilnenca sihuatl.",
  "2": "Nopa tlacatl Galaad quinpixqui sequinoc ioquichpilhua ica tlen inelsihua. Huan quema nopa telpocame moscaltijque, quitojtocaque Jefté huan quiilhuijque para ax tleno huelis quiselis tlen inintata pampa eliyaya icone seyoc sihuatl.",
  "3": "Huajca Jefté quintlalcahuijtejqui itepotz icnihua huan yajqui itztoti ipan tlali Tob. Huan nopona momatqui ininhuaya tlacame tlen mosisiníaj huan Jefté quinyacanayaya para ojchiyase huan tlaxtequise.",
  "4": "Huan ipan nopa tonali nopa amonitame pejque quintehuíaj israelitame.",
  "5": "Huajca nopa israelitame tlen tlayacanayayaj ipan tlali Galaad yajque quinotzatoj Jefté ipan itlal Tob,",
  "6": "huan quiilhuijque: ―Xihuala tohuaya huan tielis titotlayacanca, huan tiquintehuise nopa amonitame.",
  "7": "Huan Jefté quinnanquili nopa huehue tlacame tlen tlali Galaad: ―¿Para tlen innechtemohuaj ama quema intlaijiyohuíaj? Nelía innechcualancaitaj huan hasta innechquixtijque ipan ichaj notata.",
  "8": "Huan nopa huehue tlacame tlen tlali Galaad quinanquilijque Jefté: ―Monequi xitechpalehui huan yeca tihualahuij timitzitaquij. Xihuala tohuaya huan san sejco ma tiquintehuica amonitame huan ta technahuatis nochi tlen tiehuani tlali Galaad.",
  "9": "Huajca Jefté sampa quintlajtlani nopa tlayacanca tlacame tlen tlali Galaad: ―¿Intla nimocuepas imohuaya huan san sejco tiquintehuise nopa amonitame huan intla TOTECO quichihuas para ma huetzica nomaco, nelía temachtli nielis niimotlayacanca?",
  "10": "Huan nopa huehue tlacame tlen tlali Galaad quinanquilijque Jefté: ―Tijtestigojquetzaj TOTECO para queja nopa elis.",
  "11": "Huajca Jefté yajqui ininhuaya nopa tlacame huan nochi nopa altepetl quitequitlalijque Jefté para ma eli ininjuez huan inintlayacanca. Huan nopona campa itoca Mizpa tlamiyacapa Jefté quiilhui TOTECO nochi nopa tlajtoli tlen monequiyaya para quiselis itequi ica yejyectzi.",
  "12": "Huan teipa Jefté tlatitlanqui ma quitlajtlanitij inintlanahuatijca amonitame: “¿Tlaque tijnequi tohuaya para ama tijnequi techtehuis ipan totlal?”",
  "13": "Huan nopa tlanahuatijquetl amonita quinanquili itlayolmelajca Jefté huan quiilhui: “Timechtehuíaj pampa inisraelitame intechichtequilijque nochi totlal quema inquisque tlali Egipto. Inmoaxcatijque tlen pejqui ipan nopa atlajtli Arnón huan yohui hasta nopa atlajtli Jaboc huan onajsi hasta atemitl Jordán. Huajca ama techcuepili totlal ica cuali.”",
  "14": "Huan Jefté sampa quintitlanqui sequinoc tlayolmelahuani para quiitatij nopa tlanahuatijquetl tlen amonitame,",
  "15": "huan para ma quiilhuica ni tlajtoli: “Tohuejcapan tatahua tiisraelitame ax moaxcatijtoque inintlal moabitame, niyon imotlal inamonitame.",
  "16": "Pampa quema tiisraelitame tiquisque tlali Egipto, tijpanoque nopa hueyi atl tlen itoca Chichiltic huan tiajsicoj hasta altepetl Cades.",
  "17": "Huan tohuejcapan tatahua tiisraelitame quitlajtlanijque se favor nopa tlanahuatijquetl ipan tlali Edom para ma quincahuili panose ipan itlal. Pero nopa tlanahuatijquetl tlen Edom ax quincahuili ma panoca. Nojquiya quitlajtlanijque nopa tlanahuatijquetl tlen tlali Moab. Nojquiya ax quincahuili ma panoca huan yeca nopa israelitame mocajque altepetl Cades.",
  "18": "“Teipa tohuejcapan tatahua panoque ipan nopa huactoc tlali campa ax tleno eli huan quiyahualojque tlali Edom huan tlali Moab hasta ajsitoj iteno tlali Moab ica campa quisa tonati. Huan mochijque ipan seyoc nali nopa atlajtli Arnón tlen monepantía ica tlali Moab, pero ax calajque nopona.",
  "19": "“Huajca nopa israelitame quitlatitlanijque Tlanahuatijquetl Sehón inintlanahuatijca amorreos tlen mosehuiyaya para tlanahuatis ipan altepetl Hesbón. Huan quitlajtlanijque ma quincahuili panose para huelis ajsitij ipan tlen tojuanti totlal.",
  "20": "“Pero Tlanahuatijquetl Sehón ax motemachi ipan israelitame para quincahuilis ma panoca ipan itlal. Quinsentili isoldados huan mochihuatoj nechca altepetl Jahaza huan quintehui nopa israelitame tlen eliyayaj tohuejcapan tatahua.",
  "21": "“Pero TOTECO Dios tiisraelitame quichijqui para tohuejcapan tatahua ma quitlanica nopa Tlanahuatijquetl Sehón ihuaya isoldados huan moaxcatijque nochi inintlal nopa amorreos.",
  "22": "Moaxcatijque inintlal amorreos tlen pehua ica nopa atlajtli Arnón hasta ajsi campa atlajtli Jaboc, huan tlen pehua campa huactoc tlali huan ajsi hasta atemitl Jordán.",
  "23": "“Huajca ¿para tlen ama inamonitame inquinequij intechquixtilise tlen TOTECO toDIOS tiisraelitame quinquixtili nopa amorreos huan quinmactili tohuejcapan tatahua tiisraelitame?",
  "24": "Intla imotlaixcopincayo, Quemos, inmechmacas se tlenijqui, inquiselisquíaj para imoaxca, ¿ax que? Tojuanti nojquiya tijmachilíaj toaxca tlen TOTECO Dios techmacatoc pampa tetojtocatiyajqui toixpa para huelis tijtlanise.",
  "25": "¿Huelis ta timomati más ticuali que Balac, icone Zipor, tlen elqui tlanahuatijquetl ipan tlali Moab? Balac ax quintehui israelitame para quincuilis inintlal quema yaja itztoya.",
  "26": "Tiisraelitame ya tijpixtoque ni tlali 300 xihuitl huan ama, ¿ta tijnequi? Nochi ni xihuitl tiitztoque ipan altepetini Hesbón, Aroer huan nochi ni sequinoc altepetini tlen mocahua iteno nopa atlajtli Arnón. ¿Para tlen ica 300 xihuitl ax inquinectoque para inmoaxcatise?",
  "27": "Na ax tleno nimitzchihuilijtoc, pero ta quena, pampa ta tihualajtoc para techtehuis. Pero TOTECO, yajaya Juez, huan TOTECO techtlajtolsencahuas tiisraelitame huan inamonitame para tiquitase ajqueya quipiya tlajtlacoli.” “Queja nopa, quiilhuijque nopa tlacame tlen quiitatoj nopa tlanahuatijquetl tlen amonitame ipan altepetl Amón.”",
  "28": "Pero inintlanahuatijca amonitame ax quichihuili cuenta nopa tlajtoli tlen Jefté quititlanilijtoya.",
  "29": "Huan Itonal TOTECO hualajqui huan motlali ipan Jefté. Huan quinyacanqui isoldados huan quipanoque tlali Galaad huan Manasés, huan teipa panotoj altepetl Mizpa ipan tlali Galaad. Huan quisque nopona huan quintehuitoj nopa amonitame.",
  "30": "Huan Jefté quitlajtolcahuili TOTECO tlen quichihuasquía, huan quiilhui: “Intla tijchihuas ma niquintlani nopa amonitame,",
  "31": "huajca tlen achtohui quisaqui nochaj para nechseliqui quema nimocuepas huan ya nitlatlantos, na nimitziyocacahuilis queja se tlacajcahualistli.”",
  "32": "Huan Jefté yajqui quintehuito nopa amonitame, huan TOTECO quichijqui ma quintlani.",
  "33": "Huan Jefté quinmicti miyac icualancaitacahua. Huan quitlanqui 20 altepetini tlen mocahuayaya tlen altepetl Aroer hasta altepetl Minit, huan nojquiya hasta Abel Keramin. Queja nopa israelitame quintlanque nopa amonitame.",
  "34": "Huan quema Jefté mocuepqui ichaj ipan altepetl Mizpa, quinamiquico iichpoca tlen iyojtzi icone eliyaya. Huan quinamiquico mijtotijtihualajqui huan tlatzotzontihualajqui ica pandero.",
  "35": "Huan quema Jefté quiitac para huala iichpoca para quinamiquiqui, quitzayanqui iyoyo ica cuesoli huan quiijto: ―¡Ay tinoichpoca! Nelía hueyi nimocuesohua huan ta tlen tinechcuesolmaca. Na nijtencahuilijtoc Toteco para nijmacas tlen achtohui nechnamiquiqui huajca monequi nijchihuas tlen niquijtojtoc.",
  "36": "Huajca nopa ichpocatl quiilhui itata: ―Notata, monequi xijchihua ica na queja tijtencahuilijtoc TOTECO, pampa TOTECO quichijqui xiquintlani mocualancaitacahua, nopa amonitame.",
  "37": "Huan nopa ichpocatl nojquiya quiilhui itata: ―San nijnequi xinechcahuili ma niyas achtohui campa nopa tepetini para ome metztli ihuaya nohuampoyohua para nichocati pampa ax quema nimonamictis.",
  "38": "Huajca Jefté quicajqui iichpoca ma yohui para ome metztli. Huan yajqui ihuaya ihuampoyohua ipan nopa tepetini huan chocaque pampa ax quema monamictisquía.",
  "39": "Quema ya panotoya ome metztli mocuepqui ichaj campa itata, huan Jefté temacac iichpoca para quisentequipanos Toteco tiopan calijtic queja quiijtojtoc. Huajca ax quema itztoya ihuaya se tlacatl.",
  "40": "Huan pampa iichpoca Jefté motemacac quichihuas tlen itata quitencahuilijtoya Toteco, ama nopa israelita ichpocame yohuij iyoca huan quiilnamiquij para nahui tonali sesen xihuitl."
}