{
  "1": "Ipan nopa tonali axaca tlanahuatiyaya ipan tlali Israel. Huan nojquiya ipan nopa tonali iteipa ixhuihua Dan aya quipiyayayaj nochi inintlal huan quinequiyayaj moaxcatise nochi queja sequinoc huejhueyi familias tlen iixhuihua Israel quichijtoyaj.",
  "2": "Huajca iixhuihua Dan quintlapejpenijque macuilti tlatehuijca tlacame tlen tetique tlen ejque altepetini Zora huan Estaol. Huan quintitlanque ma quitlachilitij ixtacatzi campa elisquía inintlal huan ma quiitaca quejatza eltoc. Huan quinilhuijque ma yaca huan quitlachilitij nopa tlali. Huan ipan ojtli inijuanti yajque hasta campa tepetini ipan tlali Efraín. Huan quema ajsitoj ichaj Micaía para tonilise,",
  "3": "quitoscajque nopa levita tlacatl tlen nopona mocahuayaya huan quitosmachilijque. Huajca quitlajtlanijque: ―¿Tlaque tijchihua nica? ¿Para tlen tihualajqui? Huan ¿para tlen timocahua nica?",
  "4": "Huan nopa levita quinnanquili huan quinilhui nochi tlen panotoya. Nojquiya quiijto: ―Huan nojquiya Micaía quinejqui ma nieli niitotajtzi huan nechtlaxtlahuía huan yeca nitequiti nica.",
  "5": "Huajca nopa macuilti tlacame quiilhuijque: ―Xijtlajtlani Toteco Dios intla quisas cuali totequi huan intla cuali toojhui.",
  "6": "Huan nopa levita tlacatl tlananquili: ―Quena, nochi quisas cuali, huan TOTECO inmechpalehuis.",
  "7": "Huan nopa macuilti iixhuihua Dan quisque huan ajsitoj campa altepetl Lais, huan quiitaque ipan nopa tlali para axaca mocuesohuayaya ica niyon se tleno. Nochi cuali monahuatiyayaj huan quipiyayayaj nochi tlamantli. Itztoyaj ica temachtli queja nopa tlacame ipan altepetl Sidón. Ax tleno quincuesohuayaya, niyon axaca quinnahuatiyaya. Huan nojquiya campa mocahuayayaj nopa Lais ehuani, huejca quiitayayaj altepetl Sidón. Huan Lais ehuani ax tlanamacayayaj ica sequinoc, niyon ax tlacohuayayaj tlen sequinoc, pampa nochi quipiyayayaj.",
  "8": "Huan nopa macuilti tlacame mocuepque hasta campa hualajque campa itztoyaj ininteixmatcahua ipan altepetl Zora huan Estaol. Huan quintlajtlanijque: ―¿Quejatza tlaeltoc campa intlajtlachiyatoj?",
  "9": "Huan nopa macuili tlacame tlananquilijque: ―Xihualaca, ma tiquintehuitij, pampa tojuanti tijtlachilitoj nopa tlali huan tiquitatoj para nelcuali. Amo xijchiyaca. Nopa tlali elis toaxca intla san timoaxcatitij.",
  "10": "Quema tiyase nopona, tiajsitij campa tlacame tlen ax quema mocuesohuaj huan itztoque ipan se tlali tlen hueyi huan nochi quipiya. Huan Toteco Dios techmactilijtoc tomaco.",
  "11": "Huajca quistejque tlen altepetini Zora huan Estaol, 600 tlatehuijca tlacame tlen iixhuihua Dan ica inintepos para tlatehuise.",
  "12": "Huan yajque mochihuatoj nechca altepetl Quiriat Jearim ipan tlali Judá. Huan yeca quitocajtijque Campa Mochijqui Dan, huan hasta ama queja nopa itoca. Eltoc ica campa huetzi tonati nechca altepetl Quiriat Jearim.",
  "13": "Huan teipa quisque nopona, huan panoque campa tepeyo ipan tlali Efraín huan ajsique hasta campa ichaj Micaía.",
  "14": "Huan nopa macuilti tlacame tlen achtohuiya yajque quitlachilitoj campa altepetl Lais, queja ni quinilhuijque nopa sequinoc tlacame: ―¿Inquimatij para ipan ni cali eltoc nopa yolixpantzajcayotl huan pilteteyotzitzi, huan nopa teteyotl tlen quitejtectoque huan se tlen quisencajque tlen plata? Intla tijcuise iteteyohua, tijpiyase tlen tijhueyichihuase ipan totlal quema timoaxcatise.",
  "15": "Huan quema ajsitoj ichaj nopa levita telpocatl tlen eltoya nechca ichaj Micaía, quitlajtlanijque quejatza itztoc.",
  "16": "Huan nopa 600 tlatehuijca tlacame tlen iixhuihua Dan itztoyaj puertajteno huan cuali mocualtlalijtoyaj ica inintepos para tlatehuise.",
  "19": "Huan quinanquilijque: ―Amo ximolini. Xihuala tohuaya para tielis titototajtzi. ¿Ax tiquita para más cuali tielis titototajtzi ipan tohueyi familia huan ax san titotajtzi ipan se cali campa itztoc setzi tlacatl?",
  "20": "Huan nopa levita totajtzi yolpajqui huan quicuic nopa yolixpantzajcayotl, nopa pilteteyotzitzi, huan ne sequinoc teteyome huan yajqui ininhuaya.",
  "21": "Huan nopa tlacame sampa pejque nejnemij ipan iniojhui huan quintlayacanaltijque ininconehua, ininhuacaxhua huan inijuanti tlen quihuicayayaj tlen patiyo para más quinmocuitlahuise intla Micaía quintehuiqui.",
  "22": "Huan quema iixhuihua Dan huejca quicajtejtoyaj ichaj Micaía, icalnechcahua Micaía mosentilijque ihuaya huan pejque quintoquilíaj.",
  "23": "Huan quintzajtzilijque iixhuihua Dan para ma moquetzaca, huan inijuanti moicancuepque huan quiilhuijque Micaía: ―¿Tlaque tijpiya? ¿Para tlen tiquinsentilijtoc miyac tlacame?",
  "24": "Huan Micaía tlananquili: ―Innechcuilijtejque noteteyohua tlen nijsencajtoya huan nojquiya nopa totajtzi tlen itztoya nohuaya. Ax tleno innechcahuilijtejque, ¿huan noja innechtlajtlanilíaj tlaque nijpiya imohuaya?",
  "25": "Huan iixhuihua Dan quinanquilijque: ―Amo xitechtzajtzili chicahuac toica. Huelis se tlen ni tlatehuijca tlacame tlen más mosisinía quinequis mitzmaquilis. O huelis mitzmictis ta ihuaya nochi mosoldados.",
  "26": "Huan ica ya nopa, iixhuihua Dan quitoquilijque iniojhui, huan Micaía quiitac para inijuanti nelía miyac para ya, huajca mocuepqui ichaj.",
  "27": "Huan iixhuihua Dan quinhuicaque nopa teteyome tlen Micaía quinsencajtoya ihuaya nopa totajtzi huan ajsitoj campa altepetl Lais campa axaca tlamocuitlahuiyaya pampa axaca majmahuiyaya. Huan calajque nopona, huan quintlamimictijque huan quitlatijque nopa altepetl.",
  "28": "Huan axaca huelqui quinmanahuía pampa huejca quiitayayaj altepetl Sidón huan axaca ihuaya monojnotzayayaj. Huan ni altepetl eltoya ipan nopa tlamayamitl nechca altepetl Bet Rehob. Huan teipa iixhuihua Dan sampa pejque quisencahuaj altepetl Lais huan nopona mocajque.",
  "29": "Huan quitocajtijque nopa altepetl Dan queja ininhuejcapan tata Dan tlen eltoya icone Israel. Pero achtohuiya nopa altepetl itoca eltoya Lais.",
  "30": "Huan iixhuihua Dan quintlalijque nopa teteyome para quinhueyichihuase huan inintotajtzi eltoya nopa telpoca tlacatl, Jonatán, tlen eliyaya icone Gersón huan iixhui Moisés. Huan Jonatán ihuaya iconehua elque inintotajtzitzi nopa hueyi familia Dan hasta nopa tonali quema inincualancaitacahua moaxcatijque nopa tlali huan quinhuicaque ilpitoque.",
  "31": "Huajca nopa hueyi familia Dan quinhueyichihuayayaj teteyome tlen Micaía quinsencajtoya nochi nopa tonali quema ichaj Toteco Dios moquetztoya ipan Silo."
}