{
  "1": "Nojquiya ipan nopa tonali quema israelitame aya quipiyayayaj se tlanahuatijquetl ipan inintlal, itztoya se levita tlacatl tlen mocahuayaya campa cuatitlamitl ipan nopa tepetini ipan tlali Efraín. Huan mocuili seyoc sihuatl queja iompaca sihua huan yajaya ehuayaya altepetl Belén ipan tlali Judá.",
  "2": "Pero teipa nopa sihuatl momecati ica seyoc tlacatl. Teipa quistejqui huan yajqui ichaj itata ipan tlali Belén, huan nopona mocajqui queja nahui metztli.",
  "3": "Huan teipa ihuehue motlanantejqui huan quitoquili para quinojnotzati ica tlaicnelili para ma mocuepa ihuaya. Huan nopa tlacatl nojquiya quihuicac se itlatequipanojca huan se ome burrojme. Huan nopa sihuatl quiseli ihuehue ica cuali huan quihuicac ichaj itata para ma quiixmatis.",
  "4": "Huan quema itata nopa sihuatl quinamijqui nopa tlacatl, paquiyaya para quiixmatis. Huan imontat quiseli nopa tlacatl ica paquilistli huan quinequiyaya ma mocahua para quinpaxalos. Huan mocajqui ichaj imontat nopa levita tlacatl para eyi tonali, huan tlacuajque, huan tlaique huan mopaquilismacaque san sejco.",
  "5": "Huan ipan nahui tonali, nochi mejque cualca, huan nopa levita mocualtlali para mocuepas itlal, pero imontat quiilhui para achtohui ma tlacuajtehua.",
  "6": "Huan sampa mosehuijque huan tlacuajque san sejco. Huan teipa itata nopa sihuatl quiilhui nopa levita tlacatl: ―Nijnequi ximocahua sampa ni yohuali huan san sejco tiyolpaquise.",
  "7": "Huan quema nopa levita tlacatl moquetzqui para yas, imontat quichihualti sampa ma mocahua. Huajca nopa yohuali sampa mocajqui nopona.",
  "8": "Huan ica macuili tonali, mejqui cualca para yas ichaj, pero itata nopa sihuatl sampa quiilhui: ―Ximocahua sampa ni tonali huan hasta tiotlac tiyas. Huan sampa tlacuajque san sejco.",
  "9": "Teipa nopa levita tlacatl motlalanqui para yas ihuaya isihua huan itlatequipanojca. Pero imontat tlen eliyaya itata nopa sihuatl quiilhui: ―Ya tiotlac, ximocahua nohuaya sampa huan tiilhuichihuase huan tipaquise. Mostla cualca inmehuase huan inyase imochaj.",
  "10": "Pero nopa levita tlacatl ayoc quinejqui mocahuas nopa yohuali, huajca motlalanqui huan quistejqui. Teipa ajsito hasta iixmelac altepetl Jebús tlen nojquiya itoca Jerusalén. Huan ihuaya yahuiyayaj isihua huan ome burrojme tlen quipiyayayaj ininsiya.",
  "11": "Huan quema ajsitoj altepetl Jebús, ya tlapoyahuixtoya, huan itlatequipanojca quiilhui nopa levita: ―Ya tlayohua. Más cuali ma ticalaquica ni altepetl campa itztoque jebuseos para ticochise.",
  "12": "Pero nopa levita quinanquili itlatequipanojca: ―Ax ticalaquise ipan ni altepetl ica seyoc xinachtli tlacame. San tiyase campa itztoque israelitame.",
  "13": "Huajca xihuala huan tiyase ipan altepetl Gabaa (o Ramá) huan nopona timocahuase.",
  "14": "Huajca panoque nopa altepetl huan yajque ipan iniojhui. Huan ya eliyaya tlayohua quema ajsicoj ipan altepetl Gabaa tlen eliyaya iniaxca israelitame tlen iteipa ixhuihua Benjamín.",
  "15": "Huan calajque nopona para tonilise. Huan mosehuitoj tianquis pampa axaca quinmacayaya campa mocahuase.",
  "16": "Pero teipa hualajqui se tlacatl huehuentzi tlen mocuepayaya nel tiotlac tlen itequi ipan imila. Yajaya elqui se iteipa ixhui Efraín tlen ehuayaya campa tepetini ipan tlali Efraín, huan sanoc ajsitoya para itztos ipan altepetl Gabaa, pero sequinoc Gabaa ehuani eliyayaj iteipa ixhuihua Benjamín.",
  "17": "Huan quema nopa huehuentzi quinitac nopa paxalohuani mosehuijtoque ipan tianquis, huajca quinilhui: ―¿Canque inyohuij huan canque inhualahuij?",
  "18": "Huan nopa levita tlacatl quinanquili: ―Na niehua tlali Efraín. San tipanoj nica. Tiquistejque altepetl Belén ipan tlali Judá huan ama timocuepaj nochaj, pero aya aca techmacatoc campa timocahuase.",
  "19": "Tojuanti tijhualicaj sacatl tlen huactoc huan sequinoc tlacualistli para totlapiyalhua huan nojquiya tijhualicaj tlacualistli huan tlaili para na, nosihua huan notlatequipanojca, huajca ax tleno techpolohua.",
  "20": "Huan nopa tlacatl tlen huehuentzi quiijto: ―¡Amo ximocueso! Nochi tlen motechmonequi na nocuenta elis, san ax nijnequi ximocahuaca ni yohuali ipan tianquis pampa mahuilili.",
  "21": "Huan quinhuicac ichaj, huan quintlamacac inintlapiyalhua huan quinicxipajpajqui queja momajtoyaj quichihuaj. Huan san sejco tlacuajque huan tlaique.",
  "22": "Huan quema onpejtoya mopaquilismacaj, hualajque mosisinijca tlacame tlen ehuaj nopona huan quiyahualojque nopa cali campa mocajtoyaj. Huan pejque quitajtacaníaj cuapuerta, huan quinojnotzque nopa huehuentzi tlen iaxca nopa cali huan queja ni quiilhuijque: ―Xijquixti nopa tlacatl tlen itztoc mocalijtic para ihuaya ticochise.",
  "23": "Huan quisqui nopa huehuentzi tlen iaxca nopa cali huan quinilhui: ―Axtle, noicnihua, amo xijchihuaca tlen nelía fiero. Ni tlacatl mosiyajcajtoc nochaj para ma nijmocuitlahuis. Amo xijchihuaca tlen ax cuali.",
  "24": "Nica itztoc noichpoca tlen ax quema quiiximajtoc se tlacatl, huan nojquiya itztoc nica isihua ni tlacatl. Niquinquixtis huan huelis inquinhuihuiitase huan inquinchihuilise tlen inquinequij, pero ni tlacatl ax tleno xijchihuilica.",
  "25": "Pero nopa tlacame ax quitlacaquilijque, huan yeca nopa levita quiquixti isihua huan quinmacac. Huan nopa tlacame quiitzquijque nopa sihuatl huan san ica mahuiltijque huan tlen hueli quichihuilijque nochi yohuali hasta ijnaloc. Huan quicajque quema ya tlanestihuala.",
  "26": "Huan quema tlanestihualayaya, nopa sihuatl mocuepasnequiyaya ipan ichaj nopa huehuentzi, pero san ajsic puertajteno huan huetzqui. Huan nopona mocajqui hasta tlanesqui.",
  "27": "Huan nopa levita tlacatl mejqui cualca, huan caltlapo para quisas. Huan quipanti isihua huetztoya ipuertajteno nopa cali, huan ima quitlalijtoya ipan caltencuahuitl.",
  "28": "Huan nopa levita quiilhui isihua: ―Ximehua, ma ya tiyaca. Pero nopa sihuatl ax quinanquili pampa ya mictoya. Huajca nopa levita tlacatl quitlalanqui nopa sihuatl, huan quitlali ipan iburro huan yajqui ichaj.",
  "29": "Huan quema ajsito ichaj, quicuic se cuchillo huan quitzojtzontejqui campa sajsalijtoc iomiyo huan quichijqui 12 tlacotomitl. Teipa quititlanqui se tlacotomitl ipan sesen nopa 12 huejhueyi familias ipan tlali Israel para quinnextilis tlen iniisraelita icnihua quichihuilijtoyaj.",
  "30": "Huan nochi tlen quiitaque nopa quentzi itlacayo quiijtojque: ―Ax quema tiquitztoque se tlamantli queja ni. Ax quema panotoc se tlamantli tlen nelía fiero queja ni hasta nopa tonali quema tohuejcapan tatahua tiisraelitame quisque tlen tlali Egipto huan hasta ama. Ma timoilhuica tlen ni tlamantli huan tlaque tijchihuase para tiquintlatzacuiltise tlen quichijque."
}