{
  "1": "Quema nopa tlayacanca israelitame mosentilijque achtohuiya nepa altepetl Mizpa para quimachilise quejatza mijqui isihua nopa levita tlacatl, inijuanti quitestigojquetzque Toteco para axaca quicahuilisquíaj ma temactili iichpoca para ma monamictis ihuaya se benjaminita tlacatl.",
  "2": "Huan teipa quema nopa israelitame ya quintlamimictijtoyaj nopa benjaminitame, sampa mosentilijque ipan Betel campa eltoya icaxa Toteco Dios. Huan chocaque chicahuac iixpa Toteco Dios hasta tlayohuixqui huan quej ni quiijtohuayayaj:",
  "3": "“¡Ay TOTECO Dios titoTECO tiisraelitame! ¿Para tlen panoc ya ni ipan tlali Israel? ¿Para tlen ixpolihuis se hueyi familia?”",
  "4": "Huan hualmostla cualca mejque nochi nopa israelitame huan quichijque se tlaixpamitl. Huan quitencahuilijque TOTECO tlacajcahualistli tlatlatili huan tlacajcahualistli para moyoltlalise ihuaya.",
  "5": "Huan tlajtlanque: “¿Itztoc acajya tlen tiisraelitame tlen ax yajqui ipan nopa tlasentilistli ipan altepetl Mizpa campa eltoc icaxa TOTECO huan campa timotlajtolmacaque para ax tijmacase se iteipa ixhui Benjamín se toichpoca? Nochi quimatiyayaj intla ax yasquíaj, miquisquíaj.”",
  "6": "Huan nopa israelitame mocuesohuayayaj ipampa tlen ininpantitoya nopa benjaminitame huan moilhuiyayaj: “Se hueyi familia san tlapic ixpolihuisnequi ipan tlali Israel. ¿Quejatza tijchihuase para tiquintemolise sihuame nopa benjaminita tlacame tlen noja mocahuaj yoltoque?",
  "7": "Nochi tojuanti ica titlatestigojquetzque TOTECO ipan altepetl Mizpa para ax tiquinmacase toichpocahua para ma elica ininsihuajhua.”",
  "8": "Huan quipantijque para nopa israelitame tlen itztoyaj ipan altepetl Jabes ipan tlali Galaad ax yajtoyaj,",
  "9": "pampa axaca itztoya para tlananquilis tlen nopa altepetl quema quipanoltijque lista ipan tlasentilistli.",
  "10": "Huajca nopa hueyi tlasentilistli tlen israelitame quintitlanque 12 mil soldados tlen más motemacayayaj para quinmictise nopa Jabes ehuani huan queja ni quinilhuijque: “Xiyaca huan xiquinmictitij tlen itztoque ipan altepetl Jabes ipan tlali Galaad, pampa ax monextijque ipan tohueyi tlasentilistli tlen nochi tiisraelitame.",
  "11": "Xiquinmictica nochi tlacame, huan nochi sihuame tlen ya monamictijtoque, huan nochi coneme, pero ichpocame, axtle.”",
  "12": "Huan ipan altepetl Galaad quinpantijque 400 ichpocame tlen aya monamictijtoyaj huan quinitzquijque huan quinhualicaque campa quiquetztoyaj ininyoyoncalhua ipan altepetl Silo tlen eltoc ipan tlali Canaán.",
  "13": "Huajca nochi nopa tlasentilistli tlen israelitame tlanahuatijque ma quintemoca nopa benjaminita tlacame tlen motlatiyayaj nechca Tetl Rimón para quinilhuise ma moyoltlaliquij ininhuaya.",
  "14": "Huan nopa benjaminita tlacame hualajque huan quinmactilijque nopa 400 ichpocame tlen quincuitoj ipan altepetl Jabes. Pero ax quinaxili para nochime, huan miyac tlacame ax quinselijque.",
  "15": "Huan nopa israelitame tlahuel mocuesohuayayaj pampa TOTECO quichijtoya ma ixpolihui se hueyi familia ipan iixhuihua Israel.",
  "16": "Huajca nopa huehue tlacame tlen quinyacanayayaj israelitame sampa moilhuijque: “¿Canque tiquincuise sihuame para tiquinmactilise nopa benjaminita tlacame tlen quinpolohua sihuame, pampa tiquinmictijque nochi ininsihuajhua?",
  "17": "“Tlahuel monequi tiquinpantilise sihuame nopa benjaminitame para se hueyi familia ax polihuis ipan tlali Israel.",
  "18": "Pero tojuanti ax hueli tiquinmacase toichpocahua, pampa nochi tiisraelitame tijtestigojquetzque TOTECO huan tiquijtojque: ‘Ma eli tlatelchihuali tlen temactilis iichpoca para ma eli isihua se benjaminita tlacatl.’”",
  "19": "Huan nopa huehue tlacame tlen Israel san sejco moilhuijque para benjaminita tlacame hueli quinitzquise sihuame para iniaxca huan ax inijuanti quinmacasquíaj. Huajca quiijtojque: “Sesen xihuitl tiilhuichihuaj para TOTECO ipan nopa tlamayamitl nechca altepetl Silo. Tijpiyaj nopa ilhuitl nopona tlatlajco altepetini Betel huan Lebona nechca nopa ojtli tlen quisa Betel huan yohui hasta altepetl Siquem. Eltos ilhuitl nopona ojteno para campa quisa tonati.”",
  "20": "Huajca nopa huehue tlacame tlen Israel quinnahuatijque nopa benjaminita tlacame ma yaca huan ma motlatitij xocomeca miltitla para mocuilise se ichpocatl,",
  "21": "huan queja ni quinilhuijque: “Xiyaca ipan nopa tlamayamitl huan xitlachixtoca cuali. Huan quema inquinitase mijtotijtihualahuij ichpocame tlen ehuaj altepetl Silo, xiquisase campa inmotlatijtoque, huan ximoitzquilica sese imojuanti se ichpocatl huan xiquinhuicaca imochajchaj ipan imotlal.” Queja nopa quinilhuijque.",
  "22": "“Huan teipa quema hualase inintatahua o iniicnihua nopa ichpocame huan techtlajtlaniquij para tlen tiquincahuilijtoque xiquinitzquica, tiquinnanquilise para ma quintlapojpolhuica huan ma quincahuilica ma mocuilica nopa ichpocame pampa ax tiquinajsique ichpocame para nochi inijuanti quema tiquintehuitoj altepetl Jabes ehuani. Tiquinilhuise para ax quihuicase tlajtlacoli ipan ya ni pampa ax quintemactilijque iniichpocahua.”",
  "23": "Huajca nopa benjaminita tlacame quichijque queja quinilhuijque, huan sesen inijuanti quiichtejqui se ichpocatl quema mijtotiyayaj huan quinhuicaque campa inintlal. Huan nopa benjaminitame sampa pejque momiyaquilíaj huan pejque quisencahuaj nopa altepetini tlen polijtoya huan nopona mocajque para itztose.",
  "24": "Teipa nochi nopa israelita tlacame tlen mosentilijtoyaj, quisque. Huan sesen yajqui campa ichaj ipan nopa tlali tlen ihueyi familia quiselijtoya para iniaxca.",
  "25": "Huan ipan nopa tonali axaca tlanahuatiyaya ipan nochi tlali Israel. Nochi tlacame san quichihuayayaj tlen quinequiyayaj huan tlen quiitayayaj para cuali."
}