{
  "1": "Ipan nopa tonali Débora ihuaya Barac, tlen eliyaya icone nopa Abinoam, queja ni huicaque:",
  "2": "“Ma tijhueyichihuaca TOTECO pampa nopa tlayacanca israelitame moneltlalijque, huan nopa israelitame nimantzi motemacaque para tlatehuitij.",
  "3": "Xinechtlacaquilica, intlanahuatiani huan imojuanti tlen inquihuicaj tequiticayotl, huan na nijhuicatis TOTECO, yajaya tlen toDios tiisraelitame. Quena, yajaya nijhuicatis huan nijhueyitlalis.",
  "4": "TOTECO, quema ta tiquisqui ipan Seir huan tinejnentiyajqui ipan tlali Edom, molini tlali huan tlen nopa mixtli ipan elhuicactli tlaahuetzqui chicahuac.",
  "5": "Nopa tepetini huihuipicaque moixpa TOTECO, ta tlen techmocuitlahuía titlali Israel ehuani. Quena, tepetl Sinaí nojquiya huihuipicac moixpa.",
  "6": "Ipan nopa tonali quema noja itztoya Samgar, icone Anat, hasta quema itztoya Jael, nochi israelitame quicajtejque nochi huejhueyi ojtli huan ayoc nejnenque nopona pampa momajmatiyayaj para quintlaxtequilise. San quitoquilijque pilojtzitzi tlen huijcoltic para motlatijtiyase.",
  "7": "Nochi paquilistli tlantoya huan niyon se israelita ax itztoya ica yejyectzi hasta na, niDébora, nimotlalanqui queja nieliyaya ininnana israelitame.",
  "8": "Israelitame quinhueyichihuayayaj tlaixcopincayome tlen ax Dios. Nochi sequinoc altepetl ehuani techtehuijque hasta topuertaj teno. Nopa fiero tlacame tlen technahuatiyayaj ax techcahuiliyayaj ma tijpiyaca niyon se totepostzajca o tepostli tlen ica timomanahuisquíaj. Ax oncac niyon se ipan 40 mil israelitame.",
  "9": "Nelía nipaqui ica intlanahuatiani ipan tlali Israel. Nijtlascamati TOTECO imopampa imojuanti. Inyajque ipan tlatehuijcayotl ica nochi imoyolo. Ma tijhueyichihuaca TOTECO.",
  "10": "Nochi tiisraelitame ma tijhueyichihuaca TOTECO. Nochi tlen ricos huan tlen tlejcoj ipan burrojme chipahuaque, huan tlen mosehuíaj campa tlatzotzoltic ma paquica. Huan nojquiya ma huicaca nochi tlen teicneltzitzi huan monequi nejnemise. Nochi ma tihuicaca ica tlascamatili.",
  "11": "Inijuanti tlen quimatij tlatehuíaj sampa mosentilíaj campa ameli ininhuaya tlen quinamacaj ininborregojhua. Nopona nopa soldados tlen tlatlantoque tepohuilíaj quejatza nelía hueyi tlen TOTECO quinchihuili, yonque san teicneltzitzi. TOTECO quichijqui para tiisraelitame ma tlahuel titlatlanica. Huan huajca ama nochi tiisraelitame, tojuanti tlen tiitlacajhua TOTECO, sampa timosehuíaj campa puerta huan tiitztoque ica yejyectzi.",
  "12": "Xiisa Débora. Xiisa huan xihuica se huicatl. Huan ta Barac, tiicone Abinoam, ximotlalana. Xiquinhuica nopa tlacame tlen tiquinitzquitoc ipan tlatehuijcayotl. Ma mitztequipanotij.",
  "13": "Temoque nopa israelita tlacame tlen motemacayayaj. Yajque motehuitoj ininhuaya inincualancaitacahua. Nopa tlacame tlen iaxcahua TOTECO motecpanque huan yajque, yonque ax nesiyaya intla huelis tlatlanise.",
  "14": "Hualajque israelita tlacame tlen tlali Efraín campa nopa amalecitame achtohui itztoyaj. Huan quintoquilijtiyajque isoldados tlen nopa hueyi familia Benjamín. Nopa tlanahuatijca israelitame hualajque tlen itlal Maquir. Tlacame tlen nopa hueyi familia Zabulón hualtemoque.",
  "15": "Nojquiya nopa tequitini huan soldados tlen nopa hueyi familia Isacar temoque hasta nopa tlamayamitl ihuaya Débora. Huan iteipa ixhuihua Isacar quipalehuijque Débora huan Barac quipalehui nojquiya. Quena, moisihuiltijque para tlapalehuise. Pero iixhuihua Rubén ax yajque.",
  "16": "¿Para tlen mocajque ininchaj iixhuihua Rubén campa tzactoque ininborregojhua? ¿Huelis san quintlacaquiliyayaj nopa tlamocuitlahuiani quema quinnotzayayaj inintlapiyalhua ica tlapitztli? Iixhuihua Rubén ax pajca itztoque para ax yajque.",
  "17": "Iixhuihua Galaad mocajque ne seyoc inaliyo Jordán huan iixhuihua Dan mocajque campa nopa barcos. Iixhuihua Aser mocajque iteno hueyi atl huan ax mijcuenijque campa itztoyaj. San mosiyajcahuayayaj.",
  "18": "Pero iixhuihua Zabulón ihuaya Neftalí, inijuanti, quena. Yajque tlatehuitoj huan ax quichihuilijque cuenta intla miquisquíaj.",
  "19": "Huajca nopa tlanahuatiani tlen cananeos hualajque tlatehuicoj nechca altepetl Taanac, campa pehua nopa atl tlen altepetl Meguido, pero ax tleno quitlanque. Ax quihuicaque niyon se tomi.",
  "20": "TOTECO huan nochi sitlalime ipan elhuicactli techpalehuijque para tijtlanise Sísara.",
  "21": "Elqui queja nopa atlajtli Cisón tlejcoc miyac huan nochi quinhuicac. Quena, quinhuahuatatzqui nochi ininmijcatzitzi. (Ma quipiya fuerza noyolo para nijtlamiltis ni nohuica.)",
  "22": "Huajca caquistic nopa cahuayo tecactli pampa motlalojtiyajque. Yonque tlahuel motemacayayaj nopa soldados ipan inincahuayos, quistejque ica majmajtli.",
  "23": "Ielhuicac ejca TOTECO quiijto: ‘Xiquintelchihua tlen ehuaj Meroz.’ Ma itztoca senquistoc tlatelchihualme tlen nopona itztoque, pampa ax hualajque quipalehuicoj TOTECO para quintehuise icualancaitacahua tlen nelía elque tejtetique.",
  "24": "Pero niquijtohua tlahuel xijtiochihua nopa sihuatl Jael, isihua Heber, nopa quenita. Más ma quitiochihua Jael que nochi sihuame tlen mocahuaj ipan yoyon caltini.",
  "25": "Sísara quitlajtlani atl huan Jael quimacac lechi. Ipan se taza tlen yejyectzi, quimacac crema.",
  "26": "Ica se ima quicuic nopa cuaestaca huan ica inejmatl quicuic se martillo tlen ica quimaquili Sísara ipan itzonteco. Quicuacoyoni huan panoc ipan itzonteco nopa cuaestaca.",
  "27": "Huan nopona campa huetztoya, mijqui. Quena, iicxitla Jael huetztoya huan nopona mijqui.",
  "28": "Inana Sísara mocuesohuayaya, huan tlachiyayaya ipan ventana para quiitas intla huala. Moilhuiyaya: ¿Para tlen ax huala Sísara ica icarro? ¿Para tlen icarro huejcahua, huan ax caquisti para huala ica cahuayo tecactli?",
  "29": "Huan inana moilhuiyaya para melahuac tlen isihua tlatequipanojcahua tlen más tlalnamiquij quiilhuiyayaj. Inijuanti quiilhuiyayaj:",
  "30": "‘Huelis miyac tlamantli mocuilijque quema tlatlanque, huan ama nochi moajachihuíaj. Huelis sesen soldado quitocaros se o ome ichpocame huan Sísara quitocaros nopa yoyomitl tlen más yejyectzi ica miyac colores. Huelis nechhualiquilis miyac tlamantli tlen yejyectzi tlajtzontli. Huan tlen más yejyectzi tlaijilpili mocahuas para moquechcostis iquechtla ya.’",
  "31": "TOTECO, nochi mocualancaitacahua ma miquica, pero tlacame tlen mitzhueyichihuaj ma elica queja nopa tonati quema quisa ica nochi ichicahualis.” Queja nopa huicayayaj Débora ihuaya Barac. Huan teipa nopa israelitame quipixque tlasehuilistli ipan nopa tlali para 40 xihuitl."
}