{"1": "<pb/>Pero acerca de los tiempos y de las ocasiones, hermanos, no tienen necesidad de que les escriba.", "2": "Porque ustedes mismos saben perfectamente bien que el día del Señor vendrá como ladrón de noche.", "3": "Cuando digan: “Paz y seguridad”, entonces vendrá la destrucción de repente sobre ellos, como vienen los dolores sobre la mujer que da a luz, y de ninguna manera escaparán.", "4": "<pb/>Pero ustedes, hermanos, no están en tinieblas como para que aquel día los sorprenda como un ladrón.", "5": "Todos ustedes son hijos de luz e hijos del día. No somos hijos de la noche ni de las tinieblas.", "6": "Por tanto, no durmamos como los demás sino vigilemos y seamos sobrios;", "7": "porque los que duermen, de noche duermen; y los que se emborrachan, de noche se emborrachan.", "8": "Pero nosotros que somos del día seamos sobrios, vestidos de la coraza de la fe y del amor, y con el casco de la esperanza de la salvación.", "9": "Porque no nos ha puesto Dios para ira sino para alcanzar salvación por medio de nuestro Señor Jesucristo,", "10": "quien murió por nosotros para que, ya sea que velemos o sea que durmamos, vivamos juntamente con él.", "11": "Por lo cual, anímense los unos a los otros y edifíquense los unos a los otros, así como ya lo hacen.", "12": "<pb/>Les rogamos, hermanos, que reconozcan a los que entre ustedes trabajan, les presiden en el Señor y les dan instrucción.", "13": "Ténganlos en alta estima con amor a causa de su obra. Vivan en paz los unos con los otros.", "14": "Hermanos, también les exhortamos a que amonesten a los desordenados, a que alienten a los de poco ánimo, a que den apoyo a los débiles, y a que tengan paciencia hacia todos.", "15": "Miren que nadie devuelva a otro mal por mal; en cambio, procuren siempre lo bueno los unos para los otros y para con todos.", "16": "Estén siempre gozosos.", "17": "Oren sin cesar.", "18": "Den gracias en todo, porque esta es la voluntad de Dios para ustedes en Cristo Jesús.", "19": "No apaguen el Espíritu.", "20": "No menosprecien las profecías;", "21": "más bien <f>[1]</f>, examinen todo, retengan lo bueno.", "22": "Apártense de toda apariencia de mal.", "23": "<pb/>Y el mismo Dios de paz los santifique por completo; que todo su ser — tanto espíritu, como alma y cuerpo — sea guardado sin mancha en la venida de nuestro Señor Jesucristo.", "24": "Fiel es el que los llama, quien también lo logrará.", "25": "Hermanos, oren también por nosotros.", "26": "<pb/>Saluden a todos los hermanos con un beso santo.", "27": "Solemnemente les insto por el Señor que se lea esta carta a todos los hermanos.", "28": "La gracia de nuestro Señor Jesucristo sea con ustedes <f>[2]</f>."}