{"1": "\\'e0 Alef  Yo soy el hombre que ve la pobreza  por el cetro de su furia sobre mí,", "10": "El me ha atribulado,  como una osa asechando en espera, como un león en lugares secretos.", "11": "El me persiguió después que me fui, y me detuvo,  El totalmente me arruinó.", "12": "El ha entesado su arco y me ha usado  como blanco de sus saetas.", "13": "El ha entrado en mis riendas con saetas de su aljaba.", "14": "Soy el hazmerreír para todo mi pueblo,  y su canto todo el día.", "15": "\\'e5 Vav El me ha llenado de amargura,  me ha empapado de hiel.", "16": "El ha roto mis dientes con gravilla,  y me ha alimentado con cenizas.", "17": "El también removió mi alma de (Shalom),  olvidé la prosperidad.", "18": "Por lo tanto, mi éxito ha perecido,  y también mi esperanza de (YAHWEH).", "19": "\\'e6 Zain Yo recordé por razón de mi pobreza,  y por persecución mi amargura y hiel serán recordados,", "2": "El me ha tomado y me ha guiado  lejos a la oscuridad y no a la luz.", "20": "y mi alma meditará conmigo.", "21": "Pero esto yo pondré en mi corazón,  yo perduraré.", "22": "\\'e7 Jet Son las misericordias de (YAHWEH), que El no ha fallado, porque sus compasiones no están exhaustas.  O (YAHWEH), te piedad, temprano todos los meses,  porque sus compasiones ni están exhaustas.", "23": "[Al contrario,] ¡son nuevas todas las mañanas!  Por lo tanto, yo esperaré en El.", "24": "\" (YAHWEH) es mi porción,\"dice mi alma: \"Por lo tanto pondré mi esperanza en El.\"", "25": "\\'e8 Tet (YAHWEH) es bueno a aquellos que esperan en El, al alma que lo busca.", "26": "Es bueno esperar pacientemente  por la salvación de (YAHWEH).", "27": "Es bueno para un hombre  llevar el yugo  desde su juventud.", "28": "El se sentará solo, y estará en silencio cuando El lo haya llevado sobre él.", "29": "Cuando se someta absolutamente;  aún puede haber esperanza.", "3": "Contra mí El ha vuelto su mano  todo el día.", "30": "\\'e9 Yod El dará su mejilla al que la golpea,  y reciba su porción de insultos.", "31": "Porque el rechazo de (YAHWEH)  no permanece para siempre.", "32": "\\'eb Kaf El puede causar aflicción, pero tendrá piedad,  cumpliendo con la abundancia de su misericordia.", "33": "El no ha respondido [en enojo] de su corazón aunque haya traído abajo a los seres humanos.", "34": "\\'ec Lamed Para traer bajo sus pies  a todos los prisioneros de la tierra;", "35": "para hacer a un lado,  el juicio de un hombre en el rostro del Altísimo;", "36": "para condenar a un hombre  en juicio,  (YAHWEH) no ha dado el mandamiento.", "37": "¿Quién ha hablado y ha venido a suceder?  (YAHWEH) no lo ha ordenado.", "38": "¿No proceden ambas el mal y el bien  de la boca del Altísimo?", "39": "\\'ee Men ¿Por qué un hombre viviente protestará, aun un hombre referente a sus pecados?", "4": "El ha envejecido mi piel y mi carne,   El ha quebrado mis huesos.", "40": "\\'f0 Nun Nuestra senda ha sido inspeccionada y examinada, y nos volveremos a (YAHWEH).", "41": "Alcemos nuestros corazones y nuestras manos  al Majestuoso en el cielo.", "42": "\"Nosotros hemos transgredido,  y Tú no has perdonado.", "43": "\\'f1 Samej\"Tú nos has visitado en ira, y nos has llevado lejos,  Tú nos has matado, y Tú no has tenido sin piedad.", "44": "Te has cubierto con una nube tan densa  a causa de la oración, pueda estar ciega,", "45": "y ser desechados. \\'f2 Ayin Nos has puesto solos en medio de las naciones.", "46": "\"Todos nuestros enemigos  han abierto sus bocas contra nosotros.", "47": "Pánico e ira han caído sobre nosotros,  incertidumbre y destrucción.", "48": "Mis ojos derraman torrentes de agua  por la destrucción de la hija de mi pueblo.\"", "49": "\\'f4 Pei Mi ojo está ahogado [en lágrimas];  y no estaré callado, para que no haya descanso,", "5": "\\'e1 Beit El ha edificado contra mí y rodeado mi cabeza,  y ha traído tribulación sobre mí.", "50": "hasta que (YAHWEH) mire hacia abajo  y contemple desde el cielo.", "51": "Mis ojos asedian a mi alma  a causa de todas las hijas en la ciudad.", "52": "\\'f6 Tzadik Aquellos que son mis enemigos sin razón alguna  destruyeron mi vida.", "53": "[Me forzaron vivo al pozo]  y pusieron una piedra sobre mí.", "54": "El agua subió por encima de mi cabeza;  yo dije: \"¡Estoy cortado!\"", "55": "\\'f7 Kuf Clamé en Tu Nombre, O (YAHWEH),  desde lo profundo del pozo.", "56": "Tú oíste mi voz;  no cierres tu oído a mi súplica.", "57": "Tú viniste cerca cuando yo clamé a ti;  dijiste: \"No temas.\"", "58": "\\'f8 Reish O (YAHWEH), Tú has defendido las causas de mi alma,  Tú has redimido mi vida.", "59": "O (YAHWEH), Tú has visto mis aflicciones;  ¡Tú has juzgado a mi favor!", "6": "El me ha puesto en lugares oscuros,  como aquellos que hace mucho están muertos.", "60": "Has visto toda su venganza  y todos sus diseños contra mí.", "61": "\\'f9 Shin Tú has oído sus reproches,  y todos sus diseños contra mí,", "62": "los labios de ellos que se levantaron contra mí  y sus conspiraciones contra mí todo el día.", "63": "Cuando se sientan, y cuando se levantan,  mira Tú sobre sus ojos.", "64": "Ríndeles una recompensa, O (YAHWEH),  de acuerdo a las obras de sus manos.", "65": "\\'fa Tav Dales como cubierta  la tristeza de mi corazón.", "66": "¡Persíguelos en ira!  ¡Consúmelos de abajo del cielo, O (YAHWEH!)", "7": "El me ha enjaulado, para que no pueda escapar; El me ha hecho mis cadenas pesadas.", "8": "\\'e2 Gimel Aunque grito y lloro, El rechaza mi oración.", "9": "\\'e3 Dalet El ha edificado mis caminos.  El ha cercado mis sendas."}