{"1": "\\'e0 Alef  ¡Cómo el oro ha perdido su brillo!  ¡la plata fina ha cambiado! ¡Cómo yacen esparcidas las piedras del Lugar Kadosh en cada esquina de calle!", "10": "\\'e9 Yod Las manos de las mujeres de tierno corazón han cocido sus propios hijos; ellos fueron carne para ellos en la destrucción de la hija de mi pueblo.", "11": "\\'eb Kaf (YAHWEH) ha cumplido su furia;  El ha derramado su ira ardiente;  El encendió un fuego en Tziyon  y ha devorado sus cimientos.", "12": "\\'ec Lamed Los reyes de la tierra, aun  todos los que moraban en el mundo, no creyeron que un enemigo opresor entraría por la puertas de Yerushalayim.", "13": "\\'ee Mem Por los pecados de sus profetas  y las iniquidades de sus (kohanim),  quienes derramaron sangre justa  en medio de ella.", "14": "\\'f0 Nun Sus vigilantes se tambalean por las calles; fueron profanados con sangre en su debilidad,  ellos tocaron sus ropas [con ella].", "15": "\\'f1 Samej\"¡Aléjense ustedes de los inmundos!\" La gente les grita a ellos;\"¡Aléjense, aléjense! ¡Lejos! ¡No nos toquen!\" Porque ellos están quemándose con fuego; ellos se tambalean, díganlo entre las naciones.", "16": "\\'f2 Ayin La presencia de (YAHWEH) fue su porción;   El ya no los mirará;  ellos no tuvieron respeto por (kohanim)  y no tuvieron piedad con los ancianos.", "17": "\\'f4 Pei Mientras aun vivíamos nuestros ojos fallaron  mientras buscamos en vano por nuestra ayuda; \\'f6 Tzadik miramos a una nación que no podía salvar.", "18": "Hemos cazado  nuestros pequeños, que ellos no debían caminar en nuestras calles, \\'f7 Kuf nuestro fin está cerca, nuestro tiempo ha terminado; sí, nuestro tiempo ha llegado.", "19": "Aquellos que nos persiguieron fueron más ligeros  que águilas en el cielo.  Ellos volaron en las montañas nos acecharon en el desierto.", "2": "\\'e1 Beit Los preciosos hijos de Tziyon,  igualados en valor al oro fino – ¡Pensar que ahora no valen más  que vasijas hechas por el alfarero!", "20": "\\'f8 Reish El ungido de (YAHWEH), nuestro aliento de vida, fue atrapado en sus trampas destructivas;  de quien dijimos: \"Bajo su protección  podemos vivir entre los (Goyim).\"", "21": "\\'f9 Shin Regocíjate, alégrate, hija de Edom,  que vives en la tierra de Utz. La copa de (YAHWEH) pasará a través de ti;  ¡tú te emborracharás y te derramarás!", "22": "\\'fa Tav Tus iniquidades, hija de Tziyon, están expiadas; El ya no te llevará cautiva.  Tus iniquidades El ha visitado, O hija de Edom,  El ha descubierto tus pecados. ", "3": "\\'e2 Gimel Serpientes han desnudado sus pechos  para alimentar a sus crías,  pero las hijas de mi pueblo se han vuelto tan crueles como avestruces en el desierto. ", "4": "\\'e3 Dalet La lengua del bebé de pecho  se pega al cielo de su boca de sed; niños mendigan el pan,  pero nadie lo puede partir para ellos.", "5": "\\'e4 Hei Ellos que comían exquisiteces  están desolados en las calles;  aquellos que fueron criados vistiendo de púrpura  están vestidos de estiércol.", "6": "\\'e5 Vav Porque la iniquidad de la hija de mi pueblo es más grande que la iniquidad de Sedom,  que fue derribada muy de repente,  sin una mano que laborara contra ella.", "7": "\\'e6 Zain Sus (nazir) fueron hechos puros que la nieve;  ellos eran más blancos que la leche, fueron purificados  si con fuego,  su lustre fue superior a piedra de zafiro.", "8": "\\'e7 Jet Sus semblantes están más negros que el humo;  en las calles pasan sin ser reconocidos. Su piel se ha pegado a sus huesos,  están marchitos y se han vuelto como un palo.", "9": "\\'e8 Tet Los muertos por la espada estaban mejor  que aquellos que murieron de hambre; ellos se han ido, atravesados, [por querer] el fruto de sus campos."}