{
  "1": "En cuanto a la venida de nuestro Señor Jesucristo y la manera como nos reuniremos con él, hermanos y hermanas,",
  "2": "por favor, no se inquieten ni se preocupen por ninguna revelación espiritual, o mensaje, o supuesta carta de parte de nosotros que les haga creer que el día del Señor ya ha llegado.",
  "3": "No permitan que ninguno los engañe de ninguna forma, porque la Rebelión debe venir primero, y el hombre de anarquía debe ser revelado. Aquél cuyo fin es la destrucción.",
  "4": "Él es el enemigo de Dios, y con arrogancia se coloca por encima de todo lo que se llame Dios y reciba adoración. Incluso se instala en el templo de Dios, y afirma que él es Dios.",
  "5": "¿No recuerdan que les dije todo esto cuando todavía estaba con ustedes?",
  "6": "Ahora bien, ustedes saben qué lo mantiene bajo control, porque él será revelado como lo que es en su debido momento.",
  "7": "Pues los caminos secretos de esta anarquía ya están obrando; sin embargo, el que detiene esta anarquía seguirá haciéndolo hasta que se quite de en medio.",
  "8": "Entonces el hombre de anarquía será revelado, ese a quien el Señor Jesús destruirá, arrasando con él, aniquilándolo con el resplandor de su venida.",
  "9": "Él (el hombre de anarquía) viene a hacer la obra de Satanás, y tendrá todo tipo de poderes, usará milagros, y llevará a cabo sorprendentes pero engañosas manifestaciones.",
  "10": "Usando todo tipo de trucos malvados engaña a aquellos que van camino a la destrucción, porque se negaron a amar la verdad y ser salvos.",
  "11": "Por esto Dios les envía un engaño que los convencerá a fin de que crean en la mentira.",
  "12": "Como resultado, todos los que no creyeron en la verdad serán condenados, pues prefirieron el mal.",
  "13": "Pero nosotros no tenemos más que agradecer a Dios por ustedes, hermanos y hermanas amados por el Señor, porque Dios los escogió desde el principio para ser salvos mediante el Espíritu que los justifica al creer en la verdad.",
  "14": "A esto los llamó Dios por medio de la buena nueva que compartimos con ustedes, para que pudieran ser partícipes de la gloria de nuestro Señor Jesucristo.",
  "15": "Así que, hermanos y hermanas, permanezcan firmes, y aférrense a lo que han aprendido, ya sea por lo que han oído, o por medio de cartas nuestras.",
  "16": "Quiera nuestro Señor Jesucristo mismo y Dios el Padre (quien por medio de su gracia nos dio seguridad eterna y fiel esperanza),",
  "17": "animarlos y fortalecerlos para que puedan decir y hacer todo lo que es bueno."
}