{
  "1": "Et factum est in anno undecimo, tertio mense, una mensis, factum est verbum Domini ad me, dicens:",
  "2": "Fili hominis dic Pharaoni regi Aegypti, et populo eius: Cui similis factus es in magnitudine tua?",
  "3": "Ecce Assur quasi cedrus in Libano, pulcher ramis, et frondibus nemorosus, excelsusque altitudine, et inter condensas frondes elevatum est cacumen eius.",
  "4": "Aquae nutrierunt illum, abyssus exaltavit illum: flumina eius manabant in circuitu radicum eius, et rivos suos emisit ad universa ligna regionis.",
  "5": "Propterea elevata est altitudo eius super omnia ligna regionis: et multiplicata sunt arbusta eius, et elevati sunt rami eius prae aquis multis.",
  "6": "Cumque extendisset umbram suam, in ramis eius fecerunt nidos omnia volatilia caeli, et sub frondibus eius genuerunt omnes bestiae saltuum, et sub umbraculo illius habitabat coetus Gentium plurimarum.",
  "7": "Eratque pulcherrimus in magnitudine sua, et in dilatatione arbustorum suorum: erat enim radix illius iuxta aquas multas.",
  "8": "Cedri non fuerunt altiores illo in paradiso Dei, abietes non adaequaverunt summitatem eius, et platani non fuerunt aequae frondibus illius: omne lignum paradisi Dei non est assimilatum illi, et pulchritudini eius.",
  "9": "Quoniam speciosum feci eum, et multis, condensisque frondibus: et aemulata sunt eum omnia ligna voluptatis, quae erant in paradiso Dei.",
  "10": "Propterea haec dicit Dominus Deus: Pro eo quod sublimatus est in altitudine, et dedit summitatem suam virentem atque condensam, et elevatum est cor eius in altitudine sua:",
  "11": "Tradidi eum in manu fortissimi Gentium, faciens faciet ei: iuxta impietatem eius eieci eum.",
  "12": "Et succident eum alieni, et crudelissimi nationum, et proiicient eum super montes, et in cunctis convallibus corruent rami eius, et confringentur arbusta eius in universis rupibus terrae: et recedent de umbraculo eius omnes populi terrae, et relinquent eum.",
  "13": "In ruina eius habitaverunt omnia volatilia caeli, et in ramis eius fuerunt universae bestiae regionis.",
  "14": "Quam ob rem non elevabuntur in altitudine sua omnia ligna aquarum, nec ponent sublimitatem suam inter nemorosa atque frondosa, nec stabunt in sublimitate sua omnia, quae irrigantur aquis: quia omnes traditi sunt in mortem ad terram ultimam in medio filiorum hominum ad eos, qui descendunt in lacum.",
  "15": "Haec dicit Dominus Deus: In die quando descendit ad inferos, induxi luctum, operui eum abysso: et prohibui flumina eius, et coercui aquas multas: contristatus est super eum Libanus, et omnia ligna agri concussa sunt.",
  "16": "A sonitu ruinae eius commovi Gentes, cum deducerem eum ad infernum cum his, qui descendebant in lacum: et consolata sunt in terra infima omnia ligna voluptatis egregia, atque praeclara in Libano, universa quae irrigabantur aquis.",
  "17": "Nam et ipsi cum eo descendent ad infernum ad interfectos gladio: et brachium uniuscuiusque sedebit sub umbraculo eius in medio nationum.",
  "18": "Cui assimilatus es o inclyte atque sublimis inter ligna voluptatis? Ecce deductus es cum lignis voluptatis ad terram ultimam: in medio incircumcisorum dormies, cum eis, qui interfecti sunt gladio, ipse est Pharao, et omnis multitudo eius, dicit Dominus Deus."
}