{
  "1": "Et vidi, et ecce in firmamento, quod erat super caput cherubim, quasi lapis sapphirus, quasi species similitudinis solii, apparuit super ea.",
  "2": "Et dixit ad virum, qui indutus erat lineis, et ait: Ingredere in medio rotarum, quae sunt subtus cherubim, et imple manum tuam prunis ignis, quae sunt inter cherubim, et effunde super civitatem. Ingressusque est in conspectu meo:",
  "3": "cherubim autem stabant a dextris domus cum ingrederetur vir, et nubes implevit atrium interius.",
  "4": "Et elevata est gloria Domini desuper cherub ad limen domus: et repleta est domus nube, et atrium repletum est splendore gloriae Domini.",
  "5": "Et sonitus alarum cherubim audiebatur usque ad atrium exterius, quasi vox Dei omnipotentis loquentis.",
  "6": "Cumque praecepisset viro, qui indutus erat lineis, dicens: Sume ignem de medio rotarum, quae sunt inter cherubim: ingressus ille stetit iuxta rotam.",
  "7": "Et extendit cherub manum de medio cherubim ad ignem, qui erat inter cherubim: et sumpsit, et dedit in manus eius, qui indutus erat lineis: qui accipiens egressus est.",
  "8": "Et apparuit in cherubim similitudo manus hominis subtus pennas eorum.",
  "9": "et vidi, et ecce quattuor rotae iuxta cherubim: rota una iuxta cherub unum, et rota alia iuxta cherub unum: species autem rotarum erat quasi visio lapidis chrysolithi.",
  "10": "et aspectus earum similitudo una quattuor: quasi sit rota in medio rotae.",
  "11": "Cumque ambularent, in quattuor partes gradiebantur: et non revertebantur ambulantes, sed ad locum, ad quem ire declinabat quae prima erat, sequebantur et ceterae, nec convertebantur.",
  "12": "Et omne corpus earum, et colla, et manus, et pennae, et circuli plena erant oculis, in circuitu quattuor rotarum.",
  "13": "Et rotas istas vocavit volubiles, audiente me.",
  "14": "Quattuor autem facies habebat unum: facies una, facies cherub: et facies secunda, facies hominis: et in tertio facies leonis: et in quarto facies aquilae.",
  "15": "Et elevata sunt cherubim: ipsum est animal, quod videram iuxta fluvium Chobar.",
  "16": "Cumque ambularent cherubim, ibant pariter et rotae iuxta ea: et cum elevarent cherubim alas suas ut exaltarentur de terra, non residebant rotae, sed et ipsae iuxta erant.",
  "17": "Stantibus illis, stabant: et cum elevatis elevabantur. spiritus enim vitae erat in eis.",
  "18": "Et egressa est gloria Domini a limine templi: et stetit super cherubim.",
  "19": "Et elevantia cherubim alas suas, exaltata sunt a terra coram me: et illis egredientibus, rotae quoque subsecutae sunt: et stetit in introitu portae domus Domini orientalis: et gloria Dei Israel erat super ea.",
  "20": "Ipsum est animal quod vidi subter Deum Israel iuxta fluvium Chobar: et intellexi quia cherubim essent.",
  "21": "Quattuor vultus uni, et quattuor alae uni: et similitudo manus hominis sub alis eorum.",
  "22": "Et similitudo vultuum eorum, ipsi vultus quos videram iuxta fluvium Chobar, et intuitus eorum, et impetus singulorum ante faciem suam ingredi."
}