{
  "1": "Et factus est sermo Domini ad me, dicens:",
  "2": "Fili hominis, vaticinare ad prophetas Israel, qui prophetant: et dices prophetantibus de corde suo: Audite verbum Domini.",
  "3": "Haec dicit Dominus Deus: Vae prophetis insipientibus, qui sequuntur spiritum suum, et nihil vident.",
  "4": "Quasi vulpes in desertis, prophetae tui Israel erant.",
  "5": "Non ascendistis ex adverso, neque opposuistis murum pro domo Israel, ut staretis in praelio in die Domini.",
  "6": "Vident vana, et divinant mendacium, dicentes: Ait Dominus: cum Dominus non miserit eos: et perseveraverunt confirmare sermonem.",
  "7": "Numquid non visionem cassam vidistis, et divinationem mendacem locuti estis? et dicitis, ait Dominus: cum ego non sim locutus.",
  "8": "Propterea haec dicit Dominus Deus: Quia locuti estis vana, et vidistis mendacium: ideo ecce ego ad vos, dicit Dominus Deus:",
  "9": "Et erit manus mea super prophetas, qui vident vana, et divinant mendacium: in consilio populi mei non erunt, et in scriptura domus Israel non scribentur, nec in terram Israel ingredientur: et scietis quia ego Dominus Deus:",
  "10": "Eo quod deceperint populum meum, dicentes: Pax, et non est pax: et ipse aedificabat parietem, illi autem liniebant eum luto absque paleis.",
  "11": "Dic ad eos, qui liniunt absque temperatura, quod casurus sit: erit enim imber inundans, et dabo lapides praegrandes desuper irruentes, et ventum procellae dissipantem.",
  "12": "Siquidem ecce cecidit paries: numquid non dicetur vobis: Ubi est litura, qua linistis?",
  "13": "Propterea haec dicit Dominus Deus: Et erumpere faciam spiritum tempestatum in indignatione mea, et imber inundans in furore meo erit: et lapides grandes in ira in consumptionem.",
  "14": "Et destruam parietem, quem linistis absque temperamento: et adaequabo eum terrae, et revelabitur fundamentum eius: et cadet, et consumetur in medio eius: et scietis quia ego sum Dominus.",
  "15": "Et complebo indignationem meam in pariete, et in his, qui liniunt eum absque temperamento, dicamque vobis: Non est paries, et non sunt qui liniunt eum.",
  "16": "Prophetae Israel, qui prophetant ad Ierusalem, et vident ei visionem pacis: et non est pax, ait Dominus Deus.",
  "17": "Et tu fili hominis, pone faciem tuam contra filias populi tui, quae prophetant de corde suo: et vaticinare super eas,",
  "18": "et dic: Haec dicit Dominus Deus: Vae quae consuunt pulvillos sub omni cubito manus: et faciunt cervicalia sub capite universae aetatis ad capiendas animas: et cum caperent animas populi mei, vivificabant animas eorum.",
  "19": "Et violabant me ad populum meum propter pugillum hordei, et fragmen panis, ut interficerent animas, quae non moriuntur, et vivificarent animas, quae non vivunt, mentientes populo meo credenti mendaciis.",
  "20": "Propter hoc haec dicit Dominus Deus: Ecce ego ad pulvillos vestros, quibus vos capitis animas volantes: et dirumpam eos de brachiis vestris: et dimittam animas, quas vos capitis, animas ad volandum.",
  "21": "Et dirumpam cervicalia vestra, et liberabo populum meum de manu vestra, neque erunt ultra in manibus vestris ad praedandum: et scietis quia ego Dominus.",
  "22": "Pro eo quod moerere fecistis cor iusti mendaciter, quem ego non contristavi: et confortastis manus impii, ut non reverteretur a via sua mala, et viveret:",
  "23": "propterea vana non videbitis, et divinationes non divinabitis amplius, et eruam populum meum de manu vestra: et scietis quia ego Dominus."
}