{"1": "<pb/>Tejtzun ch'ixtoq kykanun tuj tnam Jerusalén, niqayin kytxlaj qe tnam Betfagé tuk'ix Betania, otoq che pon niqayin t-xe witz Olivos tb'i, xi t-sama'n Jesús kab'e t-xnaq'tzb'en,", "2": "ex xi tma'n kye: <pb/>—Kyxi'ye tuj aldey tokx ma chixin, oktzun kyokxe tuj aldey, knetel jun tal bur kyu'ne k'alo'n, aju na'nx tjax jun xjal chejil tib'aj; kypaju'mile ex kyi'ntze tzalu.", "3": "Qatzun at jun xjal ma tzaj q'mante kyeye: ¿Tiqu'n in kyb'incha'ne jlu? qa chi; k'ajb'el te Qajaw, che chikuye, ex jurat k'ajetz t-sama'n.", "4": "<pb/>E je'xtzun qe xnaq'tzb'en, ex knet tal bur kyu'n k'alo'n ttzi cay niqayin ttzi jun ja, ex eltzun kypaju'n.", "5": "Ex at junjun xjal ax wa'l qe'toq, xi kyma'n: <pb/>—¿Ti nb'aj kyeye? ¿Tiqu'n nne'l kypaju'ne tal bur? Che chi.", "6": "<pb/>Xitzun kyma'n xnaq'tzb'en kye ik tza'n otoq txi q'ma'n kye tu'n Jesús; xitzun q'o'n amb'il kye kyu'n xjal.", "7": "Ultzun kyi'n tal bur tuk'il Jesús, ex jax kyq'o'n kyxb'alun tib'aj, jaxtzun ten Jesús tib'aj.", "8": "Ex nimku xjal kub' kylik'un kyxb'alun tuj b'e, ex txqantl xjal el kytx'emin tq'ab' tze', kub' kyq'o'n tuj b'e.", "9": "Ex aqeju xjal nejni twitz Jesús kyuk'ix qeju lepch qe'k ti'j in che sch'in in kyma'n: <pb/>—Qq'onx q'olb'eb'l te. Awt Dios ky'iwlante ju tzul, aju ma tzaj sama'n tu'n Qman.", "10": "Awt Dios ky'iwlante ju kawb'il tzul, aju tkawb'il qxe'chel David. Nimanxwit tb'i Dios tuj kya'j.", "11": "<pb/>Okxtzun Jesús tuj tnam Jerusalén, ex okx tuj tja Dios; tejtzun tb'aj tke'yin tkyaqil, etztzun tu'n t-xi' tuj Betania kyuk'ix qe kab'laj t-xnaq'tzb'en, tu'nju otoq tz'ok qax.", "12": "<pb/>Tuj juntl q'ij tej kyetz tuj Betania, tzaj el tk'u'j Jesús.", "13": "Ex xi tke'yin Jesús jun wi' tqan higo najchaq, attoq t-xaq; xi'tzun lolte qa at jun twitz tu'n tknet tu'n; ex tej tpon t-xe tqan higo, minti' jun twitz knet, noq o'kx t-xaq at, porke mya a q'ij at twitz higo.", "14": "Xitzun tma'n Jesús te tqan higo: <pb/>—Te jumajx mlayx txi lo'ntl jun twitza tu'n jun xjal, chi Jesús. <pb/>O kyb'i qe t-xnaq'tzb'en tej tmante Jesús jlu.", "15": "<pb/>E pontzun tuj Jerusalén ex okx Jesús tuj tja Dios, e je'tz tlajo'n qeju in che k'ayin ex qeju in che loq'on tuj ttxa'n pe'n tja Dios, ex jaw tpich'q'u'n kymes ch'expul twitz pwaq kyuk'ix kyq'uqb'il qeju in che k'ayintoq paloma.", "16": "Ex minti' o tkuyi tu'n kyik' xjal twitz tja Dios qa q'i'n jun ti'xti kyu'n.", "17": "Ex xi tq'o'n Jesús xnaq'tzb'il kye, xi tma'n: <pb/>—¿Myapetzun tz'ib'an tuj Tu'jil: We nja k'okel tb'i ja te nab'l Dios kye kykyaqil xjal, chi tuj Tu'jil? Atzun kyeye ma tz'ok kyq'o'ne te kyjul eleq', chi Jesús kye.", "18": "<pb/>Ex o kyb'i qe xnaq'tzal ti'j ley ti'j jlu, kyuk'ix qe nejenel kye pal, ex e ok ten jyol tumel tza'n tten tu'n tb'yet Jesús kyu'n, porke in che xob'toq, tu'nju in che lab'in kykyaqil xjal ti'j t-xnaq'tzb'il.", "19": "Tejtzun tok qax etz Jesús tuj tnam.", "20": "<pb/>Te juntl q'ij te prim kyja' kyxi', o kyil otoq tzqij tqan higo tuk'ix tlok'.", "21": "Tzajtzun tna'n Pedro ti otoq b'aj ti'j tqan higo, ex xi tma'n te Jesús: <pb/>—Xnaq'tzal, aju tqan higo xi' tyola ti'j, ke'yinxa ma tzqij, chi Pedro.", "22": "<pb/>Xi tma'n Jesús kye: <pb/>—Qe'k kyk'u'je ti'j Dios.", "23": "Ex ax tok kxel nma'ne kyeye, qa at jun xjal ma q'mante teju witz lu: Tik'a tzalu ex xo'n ku'x tib'a tuj mar, qa chi xjal, kb'antel aju kxel tma'n qa minti' xjawje' tk'u'j, noq o'kx q'uql tk'u'j ti'j tu'n tb'ant aju kxel tma'n.", "24": "Kyja'tzun kxel nma'ne kyeye, tkyaqilju kxel kyqanine ok kyna'ne Dios, qe' kyk'u'je ti'j ik tza'n otoq kyk'ame, ex ktzajeltzun q'o'n kyeye.", "25": "Ex ok kykub' tene na'l Dios, qa at jun xjal mya b'a'n kytene tuk'il, kynajsame til, tu'ntzun ikx kyeye tu'n tkub' najsa'n kyile tu'n Kymane aju at tuj kya'j.", "26": "[Qatzun minti' xkub' kynajsa'ne til juntl, ax ikx kyeye mlay kub' najsa'n kyile tu'n Kymane aju at tuj kya'j.]", "27": "<pb/>E pontzun juntl maj Jesús tuj tnam Jerusalén, ex in b'ettoq Jesús tuj tja Dios. E pontzun qe nejenel kye pal tuk'il, kyuk'ix qe xnaq'tzal ti'j ley, ex kyuk'ix kytijil xjal.", "28": "Xitzun kyqanin te: <pb/>—¿Ti toklena tu'n tb'inchanteya jlu, ex alkye saj q'onte toklena tu'n tb'inchanteya tkyaqil jlu? Che chi.", "29": "<pb/>Xi ttzaq'we'n Jesús: <pb/>—Ikx weye at jun nxjele kyeye; qa ma chin tzaj kytzaq'we'ne jakutzun txi nma'ne kyeye ti woklene tu'n nb'inchanteye tkyaqil jlu.", "30": "¿Tu'npe Dios tzaj q'ma'n te Juan tu'n kyb'yan xjal tu'n tuj a', ex qa kyu'n xjal tzaj kyma'n? Chin kytzaq'wentze.", "31": "<pb/>Atzun kye e ok ten yolil ti'j kyxolx: <pb/>—Qa ma txi qma'n, tu'n Dios tzaj tma'n: ¿Tiqu'ntzun minti' xi kyoksla'ne? chilo qe.", "32": "¿Ex qatzun kxel qma'n, kyu'n xjal tzaj kyma'n? che chi. <pb/>Pero tzaj kyxob'il kywitz xjal, ex kykyaqil xjal in che yolin ti'j Juan qa ax tok t-sanjel Dios.", "33": "O'kx tzaj kytzaq'we'n: <pb/>—Minti' b'i'n qu'ne. <pb/>Tzajtzun ttzaq'we'n Jesús: <pb/>—Ikx weye, mlay txi nma'ne kyeye ti woklene tu'n nb'inchanteye tkyaqil jlu."}