{"1": "<pb/>Tb'ajlenxitzun ju q'ij te ojlab'l, xi' Mariy aj Magdala, tuk'ix Mariy ttxu' Jacobo, tuk'ix Salomé; e je'x laq'olte tk'ok'jal t-sem tib' tu'n kyxi' q'olte ti'j t-ximlal Jesús.", "2": "Primxix kyxi' tuj tnejel q'ij te seman, e pon ttzi pantyón otoq jawil q'ij.", "3": "Ex in kyma'n kyxolx: <pb/>—¿Alkye k'elel q'inte ju ab'j ttzi pantyón tu'n qokx? Che chi.", "4": "<pb/>Ex tej kylonte, o kyil otoq tz'el q'i'n ju ab'j ttzi pantyón, ex aju ab'j lu ma'xix.", "5": "Tejtzun kyokx tuj pantyón, o kyil q'uql jun ku'xun tuj b'anq'ab'aj, tok jun t-ẍjo'w saq; ex b'i'x e jaw sek'paj xu'j.", "6": "Atzunte ku'xun xi tma'n kye: <pb/>—Mi'n che jaw sek'paje; in che jyone ti'j Jesús aj Nazaret, aju jaw q'o'n twitz crus. Mi a'l tzalu, ma jaw anq'in. Kyke'yintze jatum kub' q'o'n.", "7": "Ex kyxi'ye, kymanxe kye t-xnaq'tzb'en ex te Pedro, kxel nej Jesús kywitze tuj Galilea; atzun k'okel kyke'yine ik tza'n xi tma'n kyeye.", "8": "<pb/>Atzun kye xu'j b'i'x e je'tz oq tuj pantyón, tu'nju otoq che tzaj lu'lun tu'n tchi ex otoq che sek'paj. Mi jun yol xi kyma'n kye xjal, porke in che xob'toq.", "9": "<pb/>Tejtzun tjaw anq'in Jesús primxix tuj tnejel q'ij te seman, tnejelxix kub' tyek'un tib' twitz Mariy aj Magdala, aju otoq che etz wuq ju'ẍ tuj tanmi tu'n Jesús.", "10": "Xi'tzun Mariy, xi tma'n kye qeju otoq che ten tuk'il Jesús, in che b'isuntoq ex in che oq'.", "11": "Tejtzun kyb'inte qe jlu qa otoq jaw anq'in Jesús ex qa otoq til Mariy, minti' xi kyoksla'n tyol.", "12": "<pb/>Ex te yajxi ch'intl kub' tyek'un tib' Jesús tuj juntl tumel kywitz kab'e t-xnaq'tzb'en in che b'ettoq, kyja' kyxi' tuj kojb'il.", "13": "E je'xtzun qe jlu, xi kyma'n kye txqantl; ikx minti' xi kyb'i'n kyyol.", "14": "<pb/>Te mankb'ilxitzun, kub' tyek'un tib' Jesús ax kywitz qeju junlaj t-xnaq'tzb'en in che wa'ntoq ti'j mes; e b'aj ilin tu'n Jesús tu'nju minti' xi kyoksla'n ex tu'nju kyuwix kyanmi, ex tu'nju minti' xi kyoksla'n kyyol qeju o ke'yin te, qa otoq jatz anq'in Jesús.", "15": "Xi tma'n Jesús kye: <pb/>—Kyxi'ye tuj tkyaqil twitz tx'otx', kypakb'anxe tqanil kolb'il kye kykyaqil xjal.", "16": "Alkye ma tz'okslan ex ma b'yan, ok kletel; atzun teju minti' ma tz'okslan, kb'el t-sentens.", "17": "Ex aqeju che okslal, che b'antel qe señ lu kyu'n: K'ajb'el nb'iye kyu'n tu'n kyetz qe ju'ẍ tuj kyanmi xjal; ex ok che yolil tuj junxitl yol;", "18": "qa ma jaw kytzyu'n qe lob'aj, ex qa ma txi kyk'a'n jun venen, minti' kb'ajel kyi'j; kb'el kyq'o'n kyq'ab' kyib'aj yab', ex che b'anixel qe yab' kyu'n.", "19": "<pb/>Tb'ajlenxitzun yolin Qajaw Jesús kyuk'il, jax q'i'n tuj kya'j, ex kub' qe' ttxlaj Dios tuj b'anq'ab'aj.", "20": "Atzun kye t-xnaq'tzb'en e je'x, xi kypakb'a'n tqanil kolb'il tuj tkyaqil lugar; ax Qajaw onil kye, in tkyuwsa'nxix ju yol kyu'n qe señ in b'ant kyu'n. Ikxwitju."}