{"1": "<pb/>¡Tocad la trompeta en Sión, dad la alarma sobre mi monte santo; tiemblen todos los habitantes del país, porque llega el día del Señor, porque está cerca!", "2": "¡Día de oscuridad y de tiniebla, día de nubes y de niebla espesa! Como de monte en monte va la aurora; avanza un pueblo numeroso y fuerte, como jamás ha existido y como no habrá más en los años lejanos.", "3": "Ante él devora un fuego, detrás de él una llama abrasa. Si antes de su llegada era el país un jardín del Edén, después que pase será un desierto desolado; nada escapará a su furor.", "4": "Aspecto de corceles es su aspecto; como jinetes, así corren.", "5": "Como un estrépito de carros que saltan sobre las cimas de los montes, como el crujir de la llama que devora el rastrojo: un pueblo poderoso puesto en orden de batalla.", "6": "Ante él se estremecen los pueblos, todos los rostros palidecen.", "7": "Corren como valientes, como guerreros escalan las murallas; cada uno marcha por su camino, no se desvían de su ruta.", "8": "Nadie tropieza con su vecino, cada cual va por su calzada; pasan a través de los dardos sin romper las filas.", "9": "Se precipitan sobre la ciudad, corren por la muralla; escalan las casas, por las ventanas entran como los ladrones.", "10": "Ante ellos tiembla la tierra, se estremecen los cielos; el sol y la luna se oscurecen y las estrellas pierden su brillo.", "11": "El Señor da la voz al frente de sus tropas. Sí, innumerable es su ejército, poderoso el ejecutor de su palabra; sí, grande es el día del Señor, muy terrible; ¿quién podrá soportarlo?", "12": "<pb/>Y ahora -dice el Señor- volved a mí de todo corazón con ayunos, llantos y lamentos;", "13": "desgarrad vuestro corazón, no vuestros vestidos; volved al Señor, vuestro Dios, porque él es clemente y misericordioso, lento a la ira, lleno de lealtad y no le gusta hacer daño.", "14": "¡Quién sabe si cambiará de idea y dejará tras de sí una bendición, ofrendas para el Señor, vuestro Dios!", "15": "¡Tocad la trompeta en Sión, proclamad un ayuno sagrado, convocad una asamblea,", "16": "reunid al pueblo, congregad a la comunidad, juntad a los ancianos, traed también a los pequeños y a los niños de pecho! Deje el esposo su alcoba y la esposa su tálamo.", "17": "Que entre el vestíbulo y el altar lloren los sacerdotes, ministros del Señor, y digan: \"Perdona a tu pueblo, Señor, y no entregues tu heredad al oprobio, a la burla de las gentes. ¿Por qué se ha de decir entre los pueblos: Dónde está su Dios?\".", "18": "El Señor se mostró celoso de su tierra y perdonó a su pueblo.", "19": "Respondió a su pueblo: \"Yo os mandaré vino, trigo y aceite; os hartaréis de ello, y no haré más de vosotros la burla de las gentes.", "20": "El azote que viene del norte lo alejaré de vosotros y lo guiaré hacia una tierra árida y desolada: su vanguardia hacia el mar oriental, y hacia el mar occidental su retaguardia. Y subirá su mal olor y subirá su fetidez; sí, él ha hecho grandes cosas\".", "21": "No temas tierra, alégrate y regocíjate, pues el Señor ha hecho grandes cosas.", "22": "No temáis, bestias del campo, pues ya reverdecen los pastizales del desierto, los árboles producen su fruto, la higuera y la vid dan su riqueza.", "23": "Y vosotros, gentes de Sión, alegraos y regocijaos en el Señor, vuestro Dios, porque él os da la lluvia de otoño con justa medida, hace caer sobre vosotros la lluvia de otoño y la de primavera como anteriormente.", "24": "Las eras se llenarán de trigo y los lagares rebosarán de vino y de aceite.", "25": "Yo os compensaré de los años en que os devoraron el saltamontes, la langosta, el cigarrón y la caballeta, mi gran ejército que envié contra vosotros.", "26": "Comeréis hasta hartaros, y alabaréis el nombre del Señor, vuestro Dios, que ha obrado con vosotros maravillas. Nunca más mi pueblo será cubierto de vergüenza.", "27": "Sabréis que en medio de Israel estoy yo; que yo, el Señor, soy vuestro Dios y no hay otro. Nunca más mi pueblo será cubierto de vergüenza.", "28": "", "29": "", "30": "", "31": ""}