{
  "1": "Huajca para tijtlamiltise san ya ni, toicnihua. Ximomaijtoca ica Toteco topampa tojuanti. Xijtlajtlanica para ma momoyahua nimantzi itlajtol Toteco huan para miyac tlacame ma quiselica huan ma quitlepanitaca queja panoc quema imojuanti inquicajque.",
  "2": "Xijtlajtlanica Toteco ma techmanahui ica ax cuajcualme huan tlacame tlen fiero quichihuaj, pampa itztoque sequin tlen ax quineltocaj Toteco.",
  "3": "Pero Toteco yajaya temachtli huan yajaya inmechmacas tetili huan inmechmanahuis tlen Axcualtlacatl.",
  "4": "Huan timotemachíaj ipan Toteco para ya inquichihuaj tlen timechilhuijtoque, huan mojmostla más inquichijtiyase.",
  "5": "Ma Toteco inmechpalehui para achi más xijmachilica hasta canque ontlantoc itlaicnelijcayo para imojuanti. Huan ma inmechpalehuis inquipiyase imoyolo queja Cristo quipixqui ica tlen inmechpanotihuala.",
  "6": "Ama toicnihua, timechnahuatíaj ica itequihuejcayo Tohueyiteco Jesucristo, ximoiyocatlalica ica nochi tlaneltocani tlen ax tleno quichihuaj huan ax tequitij chicahuac queja timechmachtijtoque.",
  "7": "Pampa inquimatij quinamiqui para inquitoquilise tojuanti huan tlen cuali tijchijtoque. Huan quema tiitztoyaj imohuaya, ax titlatzihuiyayaj.",
  "8": "Titlaxtlajque para totlacualis tlen tijcuajque para ax timechcuatotonise. Huan chicahuac titequitiyayaj tonali huan yohuali yonque nelía ohui elqui totequi.",
  "9": "Tijpiyaj tequihuejcayotl para timechtlajtlanijtosquíaj totlacualis san tlapic, pero ax tijnequiyayaj. Tijnejque timechcahuilise se cuali nemachtili para huelis inquitoquilise.",
  "10": "Huan quema noja tiitztoyaj imohuaya timechmacaque se tlanahuatili tlen quiijto: Intla se ax quinequi tequitis, ma ax tlacua.",
  "11": "Pampa tijcactoque itztoque sequin campa imojuanti tlen tlatzihuij huan ax quichihuaj niyon se tequitl. San quinequij mocalaquise campa ax inincuenta.",
  "12": "Huajca ama tiquinnahuatíaj nopa tlaneltocani ica itequihuejcayo Tohueyiteco Jesucristo huan tiquinyolchicahua ma tequitica huan ma ax camatica. Huan ica inintequi ma quitlanica tlen inijuanti quimonequilía.",
  "13": "Huan toicnihua, imojuanti tlen ya intequitij cuali, amo xisiyahuica para inquichihuase tlen cuali.",
  "14": "Huan intla se tlaneltocaquetl ax quichihua tlen timechilhuíaj ipan ni amatlajcuiloli, ximomacaca cuenta ajqueya ya huan amo ximohuicaca ihuaya para ma mopinahuas.",
  "15": "Pero amo xiquitaca queja inmocualancaitaca, pero xijtlalnamictica pampa yajaya imoicni.",
  "16": "Toteco, yajaya tlen temaca tlasehuilistli, ma inmechmaca tlasehuilistli mojmostla yonque tlen hueli inmechpanotihuala. Toteco ma itzto imohuaya nochi imojuanti.",
  "17": "Nica na niPablo nimechtlajcuilhuía ica noma para nimechtlajpalos. Quej ni nesi na notlajcuilol campa tlamis nochi noamatlajcuilol, huan quema inquiitase notlajcuilol, inquimatise nimechtitlanilía nopa amatlajcuiloli.",
  "18": "Tohueyiteco Jesucristo ma quipiya hueyi iyolo ica nochi imojuanti. Queja nopa ma eli."
}