{"1": "<pb/>Israel era una viña excelente que daba uva en abundancia. Cuanto más eran los frutos, más multiplicaba sus altares; mientras mejor le iba al país, más embellecía sus pilares sagrados.", "2": "Su cariño está repartido, pero me lo van a pagar. Yavé mismo derribará sus altares y demolerá sus monumentos sagrados.", "3": "Ahora andan diciendo: \"Nos quedamos sin rey por no haber respetado a Yavé. Pero, ¿qué podría haber hecho el rey en favor nuestro?\"", "4": "Dejen que hablen, y que juren en falso, y que celebren convenios, pues su sentencia está lista para florecer, como hace la hierba mala entre los surcos de los sembrados.", "5": "Los habitantes de Samaria se lamentan por su ternero de Betavén; su pueblo hace duelo por el ternero, y los sacerdotes lloran a su glorioso ídolo;\"", "6": "pues él también es llevado a Asiria, como regalo para el gran rey. Para Efraím será una afrenta, ¡qué vergüenza para Israel!", "7": "Su rey será sacado de Samaria como se limpia la espuma de la superficie de un estanque.", "8": "Los santuarios altos de Aven, donde pecaba Israel, serán destruidos; zarzas y cardos cubrirán sus altares. Entonces dirán a las montañas: \"Escóndannos\", y a los cerros: \"Caigan sobre nosotros.", "9": "Desde aquel día en Guibea estás pecando, Israel; no has cambiado nada. ¿No serán castigados como lo fueron los malvados en Guibea?\"", "10": "Yo los castigaré y las naciones se juntarán contra ellos por su doble crimen.", "11": "Efraím es una vaquilla bien domesticada, a la que le gusta trillar; pero yo voy a poner un yugo sobre su hermosa cabeza:\"", "12": "Israel tirará del arado, Jacob rastrillará. Siembren, pues, según la justicia, y cosechen la bondad. Roturen para ustedes tierras sin cultivar, pues es tiempo de buscar a Yavé hasta que venga a traerles la justicia.", "13": "Pero ustedes han sembrado el mal, han cosechado la injusticia y se han comido el fruto de la mentira. Ya que tú te sientes orgulloso de tus carros y de tu ejército numeroso,", "14": "reinará la confusión en tus ciudades y serán demolidas tus fortalezas, como pasó cuando Salmán atacó y destruyó a Betabel, y todo fue aplastado, la madre con sus hijos.", "15": "Así te voy a tratar, Israel, por todo el mal de tus acciones malas. El rey de Israel desaparecerá en la tormenta."}