{"1": "<pb/>Chi riij i re', jinaj wo' chik i ánjel qajik i rub'an cho pan taxaaj noq xwil nim rajaawriik, eh re' rusaqumaal chii' wach xan saqumanik chik i wach aak'al xub'an.", "2": "Re' ánjel re' re' kow xuq'or cho chi je' wili: <pb/><t>xq'ehb'ik chik, xq'ehb'ik chik panti' k'axik i nimlaj tinamit Babilonia.</t> <t>Eh xsutinik chi kipaat i raj kamanoom i aj Yahm,</t> <t>je' wo' chi ke'emb'al kiib' i xa chib'ih chik jariik chi ma' tob'laj uxlab'al.</t> <t>Xsutinik chi ye'aab' kisuuq'</t> <t>xa chib'ih tz'inkaal ch'uwa' kiwach,</t> <t>eh xiik' naah yib'kiil kiwach.</t>", "3": "<t>Ruum re' i nimaq taq tinamit</t> <t>je' naa xuxohk'risaj taqe ruuk' i k'ah laj ha',</t> <t>ruuk' k'oyomal xutijej taqe wii'.</t> <t>Re' taqe reey wilkeeb' sut i wach ak'al</t> <t>xi wihik wo' pan k'oyomal ruuk' i tinamit re' re'.</t> <t>Eh re' taqe aj yakool wilkeeb' sut i wach ak'al</t> <t>xib'ehoomb'rik ruum i ruk'aayjiik i</t> <t>xama' xta rutiq, re' q'e' imponik</t> <t>chuwach i Babilonia, inki.</t>", "4": "<t>Eh jinaj wo' chik i q'orik xb'aan cho pan taxaaj je' wili xuq'or:</t> <t>Hat taq nutinamiit, eleen taq reje chupaam i tinamit re' re',</t> <t>reh chi ma' nee ta taq ti ehtrik haa' taqe ru mahk,</t> <t>taqe i ti' k'axik naa ruchaliik chinaah,</t>", "5": "<t>ruum re' taqe ru mahk xtahmik wach, je' naa kopan taxaaj xponik.</t> <t>Ruum i re', xk'ulik cho paruk'ux i Dios i ruyeb'ee wach na'ojb'al i tinamit re' re'.</t>", "6": "<t>Chaq'aj taq wach reh i ti' xub'an keh i tokoom.</t> <t>Xti ti' chik i tojb'al ru mahk taq chayeew ruum i yiib' wach xub'an.</t> <t>Re' k'ahlaj ha' xuyeew chi uuk'jik keh i tokoom,</t> <t>chaxilakeej taq i k'ahlaj ha' xiik' chik naah k'ahiil i chayeew taq ree reh.</t>", "7": "<t>Chayeew taq pa runimaal ti' k'axik,</t> <t>chatib'isaj taq ruk'ux je' rukab' noq xunimb'isaj riib' i reh ruuk' i rub'ehomal.</t> <t>Re' reh je' wili ruq'or:</t> <t>Re' hin ayu' wilkiin pan nuye'aab' chi taaq'anik.</t> <t>Ma' hin ta kahnel ixoq,</t> <t>ma' xta ti' naawilom wach, inki.</t>", "8": "<t>Ruum i re', naa ruchaliik taqe ti' k'axik chinaah chi jumehq'iil:</t> <t>Naa rutiib'iik ruk'ux wi'jaleel,</t> <t>rax kimik naa rub'aniik reh,</t> <t>eh naa ruk'atariik wach q'aaq',</t> <t>ruum re' QaJaaw Dios nim rajaawriik chuye'ariik pantojb'al mahk, inki.</t>", "9": "<pb/>Re' taqe reey wilkeeb' sut i wach ak'al, i je' pan k'oyomal xi wihik ruuk' i Babilonia, eh xkich'ikaa' kik'ux ruuk' i rub'ehomal, ma' k'isiin ta naa rutib'iik kik'ux naakoq'em wach na' kilow i rusib'eel noq naa ruk'ahtiik.", "10": "Eh ruum kiyo'jiik xa chi najt naakilom reje i ti' k'axik naa ruk'ulum, je' wili i naa kiq'orom reh: <pb/><t>Q'e' wo' chik ti', q'e' wo' chik ti' i xak'ul,</t> <t>xti hat wo' naq nimlaj tinamit Babilonia,</t> <t>Q'e' wo' naq kow awiib',</t> <t>xa chi jumehq'iil xatye'arik pantojb'al mahk, inko'q taqe.</t>", "11": "<pb/>Re' taqe aj yakool wilkeeb' sut i wach ak'al naa wo' koq'iim i keh ruum i ruti'kiil kik'ux chi riij i nimlaj tinamit re' re', ruum ma' awach ta chik naa ruloq'wiik reh i k'ik'aay inkik'am chaloq.", "12": "Re' inkik'ayej re' taqe wili: oro, plata, holohaq ab'aj, karena, holohaq itz'ihy lino, xéla itz'ihy, eh itz'ihy rax muqik ru kaqiil, k'ih b'uhr wach chi chee' re' ruuk' i kik'ohnik, taqe xa chib'ih jariik holohaq b'aaq kiyej-aal, k'ih taq tz'aaq chee' kiyej-aal, taqe holohaq ab'aj marmol, q'an ch'ihch', til ch'ihch' taqe,", "13": "canela, xa chib'ih jariik i q'omal insensia, mirra, ink'ohnik laj iq'oom, vino, aséite, arina re' ruuk' i k'ih tz'aaq, trigo chikop aj ihqoom, rak'uun tentzun, kawáyu, kareta, eh moso re' ruuk' kiye'ariik pankowlaj kamanik.", "14": "Je' wili naa ruq'orariik reje reh i nimlaj tinamit: Yu'naak aj re' xsahchik wach awuuk' taqe wach i chee' xiik' naah suq kiil, re' i q'e' naq imponik chawach ruk'uxariik. Eh xsahchik wo' wach chu'nchel ab'ehomal, je' wo' runimaal awach, inko'q taqe.", "15": "<pb/>Re' taqe xiyakwik reh i xa chib'ih jariik re' re', i xib'ehoomb'rik ruum i k'aay kian naq chupaam i nimlaj tinamit, xa chi najt chik naakilom reje ruum i kiyo'jiik na' chaloq i runimaal ti' k'axik chinaah re' keh naa koq'iim,", "16": "je' wili naa kiq'orom: <pb/><t>Q'e' wo' chik ti', Q'e' wo' chik ti' i xuk'ul i nimlaj tinamit.</t> <t>Re' reh je' naq rukab' ixoq i rutiq'aa' riib'</t> <t>ruuk' holohaq itz'ihy lino, rax muqik ru kaqiil,</t> <t>i ruxoyej naq riib' ruuk' oro, ruuk' holohaq ab'aj,</t> <t>ruuk' karena.</t>", "17": "<t>Eh xa chi jumehq'iil xsahchik wach i rub'ehomal inko'q taqe.</t> <pb/>Chu'nchel i k'amal kib'eeh i b'esan barco, je' wo' taqe ki b'iyajohinik chupaam i tz'a'laj yuuq', taqe i kib'esanik ree barco, taqe kikamanik nah palaw, xa chi najt chik xkilow reje i xuk'ul i tinamit re' re'.", "18": "Noq xkilow reje rusib'eel i ruk'ahtiik i nimlaj tinamit, xkik'er kichii' chuq'orariik chi je' wili: Xti ma' jino'q chik i tinamit chi je' rukab' i nimlaj tinamit re' re', inki taqe", "19": "Eh ruum i ruti'kiil kik'ux, xa nkipukej chik i pooq wach kinaah. <pb/><t>Xa suq chik kioq'ik, eh xkik'er reje kichii' chuq'orariik chi je' wili:</t> <t>Q'e' wo' chik ti', Q'e' wo' chik ti' i xuk'ul i tinamit re' re'.</t> <t>Ruuk' chu'nchel chib'ih naq i wilik reh, xib'ehoomb'rik taqe wilik ki barco nah palaw.</t> <t>Eh xa chi jumehq'iil tii xsahchik wach, inki taqe.</t>", "20": "<t>Eh re' hat taxaaj, re' taq i hat i raj tahqaneel i Jesucristo,</t> <t>re' taq i hat jalal ruq'oral i Dios, re' taq i hat</t> <t>i tinimanik taq ree Dios, suuqb'oq taq ak'ux</t> <t>ruum re' Dios xuq'at chik q'orik chinaah</t> <t>i tinamit Babilonia.</t>", "21": "<t>Eh jinaj i ánjel xiik' naah i ransil xuchop chaloq</t> <t>jinaj nimlaj ab'aj je' ruwii' ke'b'al,</t> <t>xukut pan palaw, je' wili i xuq'or:</t> <t>Je' wili i naa ak'ulum i hat</t> <t>nimlaj tinamit Babilonia,</t> <t>na' sacharoq awach chi jumpech</t> <t>ma' jaruuj chik naa rilariik awach.</t>", "22": "<t>Eh ma' jaruuj chik naa rib'irjiik</t> <t>awuuk' xilak taq b'eeh i q'ooj arpa,</t> <t>ni xata ruxuljiik i suub',</t> <t>ni xata ruxuljiik i tuun.</t> <t>Ma' naa ta wo' chik rilariik</t> <t>kiwach i aj kamanoom awuuk'.</t> <t>Ma' naa ta chik rib'iirjiik awuuk' i choqik</t> <t>i rub'an i ab'aj ke'b'al.</t>", "23": "<t>Ma' jino'q chik i saqumb'al naa rusihq'iniik awuuk',</t> <t>eh ma' jaruuj chik naa rib'irjiik awuuk' i ninq'ijinik ree kaxáro.</t> <t>Atoob' ta naq ma' k'isiin noq</t> <t>xkinimb'isaj kiwach taqe awaj yakool</t> <t>chi kixilak i tinamit sut i wach ak'al,</t> <t>eh ruuk' taqe warinik,</t> <t>xa a'n kijot'ariik i nimaq taq tinamit, inki.</t>", "24": "<pb/>Je' re' i naa ak'ulum nimlaj tinamit, ruum awuuk' xchihkik i kikik'eel jalal ruq'oral i Dios, i kikik'eel i rutinamiit i Dios, i kikik'eel chu'nchel i kansamaj taqe chaloq sut i wach ak'al."}