{"1": "<pb/>Eh jinaj chik i 치njel qajik i rub'an cho pan taxaaj noq xwil. Wilik ruuk' i rulawehiil i julkahq, eh jinaj nimlaj karena wilik pan q'ab'.", "2": "Eh xuchop i mama' kaq riij aaq', re' i xa wilik wo' cho najtir q'iij, ma' tob'laj winaq, aj yahm i rub'ihnaal. Eh xb'ak'arik chi karena ruum i 치njel reh i lajeeb' siento haab',", "3": "xkutarik pan julkahq, ar xtz'aparik naah. Re' 치njel re' re' xukoj rehtalil chi xluhtz'ik naah i jul chi korik, reh chi ma' nee ta chik i rub'an kijot'ariik nimaq taq tinamit i aaq' re' re' korehtaal inik'ik i lajeeb' siento haab', ko ra'j chik naa rutehariik cho k'isinoq re'.", "4": "<pb/>Xwilow kiwach i holohaq ye'aab', ar tzunulkeeb' i xkik'ul kajaawriik chi q'ataj q'orik. Eh xwilow wach i k치njel kit'iosil i xyok'arik kalaq, ruum i runimjiik i ruk'uhb'aal i Dios, re' i xuq'or i Jesucristo. Re' taqe i ma' xkiloq'ej taj i peet josq'laj chikop, i rujalwaach. Eh ma' xkik'ul taj i rehtalil i josq'laj chikop yejal kiwach, ni xata chi kiq'ab'. Eh xik'aach wo' chik cho ruka'peech, eh xkian i taaq'anik ruuk' i Jesucristo chuwach i lajeeb' siento haab'.", "5": "Re' wili i peet kiwuktiik chaloq i kamnaq chi k'achlik kiwach. Eh re' taqe kamnaq junch'uq ko xik'ik chik i lajeeb' siento haab' noq xik'aach wo' chik cho ruka'peech.", "6": "Atoob' keh i wilik kisantohiil i naakehtriik i peet wuktik chaloq chi kixilak kamnaq. Re' keh ma' xta naa kuuchjiik ruum i ruka'peech kimik k'amal b'eeh aj tiij la' chik taqe chuwach i Dios, chuwach i Jesucristo. Eh naa kianam i taaq'anik ruuk' i Jesucristo chuwach i lajeeb' siento haab'.", "7": "<pb/>Eh na' i k'oq i lajeeb' siento haab', naa rutehariik chee aj yahm i tz'aplik cho wii'.", "8": "Eh naa rojiik chi kijot'ariik i nimaq taq tinamit sut i wach ak'al Gog, eh Magog i kib'ihnaal. Eh re' i aj yahm naa wo' rumolom wach i ki soldado i tinamit re' re' reh i peletohinik. Re' ki soldado xiik' naah kik'ihaal je' k'ihaal i saniib' chii' palaw.", "9": "Re' taqe soldado re' re' xkipuhkaaj kiib' wach ak'al. Eh xkisutej riij i ye'aab' wilkeeb' wii' i santo laj aj nimaneel, je' wo' tinamit q'e' ruk'axam. Eh re' Dios xukut chaloq i q'aaq' pan taxaaj chikinaah i aj ixowaal re' re', eh xuk'at taqe chi jumpech.", "10": "Eh re' aj yahm i xjot'wik keh, xkutarik pan palaw q'aaq' qoplik ruuk' asufre, re' wo' kutuuj wii' i peet josq'laj chikop ruch'ihil i chukul q'orik chi riij i ruq'oral i Dios. Ar naakik'ulum i runimaal ti' k'axik koxcheel chi q'iij chi aq'ab' chi juneliik.", "11": "<pb/>Eh jinaj chik i nimlaj ye'aab' xiik' naah saqiil xwilow wach, eh jinaj i tzunlik chupaam. Chuwach i tzunlik ar xsahchik wach i taxaaj je' i wach ak'al ma' x-ilarik ta chik kiwach chi jumpech.", "12": "Eh xwilow kiwach i kamnaq chi nimaq chi kok' taq pa'alkeeb' i koq chuwach i loq'laj ruye'aab' i Dios. Eh xhe'arik kiwach huuj, xhe'arik wo' wach i huuj jinaj chik, re' ruhujil i juneliik k'acharik. Re' taqe kamnaq re' re' xq'atarik q'orik chikinaah re' q'oreel chib'ih xkian chib'ih i xkiq'or je' rukab' i tz'ihb'amaj chupaam taqe huuj re' re'.", "13": "Re' palaw xuq'asaj taqe kamnaq wilkeeb' naq chupaam. Re' kimik ruch'ihil i kiye'aab' Camnaq xkiq'asaj i kamnaq wilik naq kuuk'. Eh re' taqe kamnaq re' re' chi kiju'junaal xq'atarik q'orik chikinaah re' q'oreel chib'ih xkian chib'ih xkiq'or.", "14": "Eh re' kimik, ruch'ihil i kiye'aab' kamnaq, xikutarik pan palaw q'aaq'. Re' palaw q'aaq' re' re', re' ruka'peech kimik.", "15": "Eh xikutarik pan palaw q'aaq' noq xwil i ma' xkan taj chi tz'ihb'amaj i kib'ihnaal paruhujil i juneliik k'acharik."}