{"1": "<pb/>Eh re' ánjel xuk'uhtaaj chik weh jinaj i nim ha' xasaq saq chik wach, re' inye'wik k'acharik, xa lemow xan saqumanik chik paam. Eh ar inaasjik chaloq paruloq'laj ye'aab' i Dios, re' wilik cho wii' i je' Rak'uun Tentzun.", "2": "Panyejaal i nimb'eeh ree tinamit re' re' k'ul tar chi chii' i nim ha' ink'ihik i chee' inye'wik k'acharik. Re' chee' re' re' kab'laj pech inwachinik chupaam i haab' i rajlaal poh inwachinik. Re' xaq i chee' inkamanik chi iq'oom b'al keh i nimaq taq tinamit.", "3": "Chupaam i tinamit re' re', ma' awach ta chik i naa ruk'ulum i ti' k'axik, ruum ar xa re' chik i loq'laj ruye'aab' i Dios, i ruye'aab' i je' Rak'uun Tentzun naa ruwihiik, eh re' taqe raj kamanoom naa kiloq'inik reh ar.", "4": "Xti naakilom wach i Dios, eh re' rub'ihnaal yejal kiwach naa ruwihiik.", "5": "Ar ma' naa ta chik rilariik wach q'equm aq'ab', ma' kota chik ruman chi keh saqumb'al, ni xata re' i rusaqumaal i q'iij. Ruum re' chik i rusaqumaal chii' wach i QaJaaw Dios naa rusihq'iniik keh. Eh ar naa kianam i taaq'anik chi juneliik.", "6": "<pb/>Eh je' wili i xuq'or cho weh i ánjel: Re' taqe q'orik wili xti korik, nimjik iraaj, ruum re' QaJaaw Dios, re' inye'wik cho reh i ruxlab'al pan kánima i jalal ruq'oral, xutaq'aaj wo' chaloq i ruánjel chuk'uhtjiik keh i raj kamanoom i k'isiin ma' nk'ularik, inki.", "7": "<pb/>Re' hin ilook' wo' chik kinchalik ruka'peech inki Jesucristo. Atoob' reh awach i runimaj i q'orooj chi naa ruk'ulariik, re' i tz'ihb'amaj chupaam i huuj wili inki.", "8": "<pb/>Re' hin i Juan, hin xinib'irinik, xinilwik reh chu'nchel i wili. Eh b'iram-oq wilom-oq chik, xnuxuk'aa' naq chik wiib' chulooq'jiik i ánjel i xk'uhtanik weh chu'nchel i wili.", "9": "Eh re' reh je' wili xuq'or weh: Ma a'n i je' re', re' la' Dios chaloq'ej. Re' hin xa hin wo' raj kamanoom i Dios, je' rukab' i hat, je' rukab' taqe aahermano i kijalwik ruq'oral i Dios, je' rukab' i kinimanik reh i tz'ihb'amaj chupaam i huuj wili, inki.", "10": "<pb/>Eh xuq'or wo' chik weh chi je' wili: Maapoy i q'orooj chi naa ruk'ulariik re' tz'ihb'amaj chupaam i huuj wili, ruum ilook' inooj eloq wach.", "11": "Awach imb'anik ree mahk, chub'an parumahk. Awach i ch'uwa' wach, chub'an chi ch'uwa' wach. Awach i atoob' wach ruk'ux, marukanaa' chik rub'aan i otob'il. Awach i wilik rusantohiil, marukanaa' chik i santohiil, inki ánjel.", "12": "<pb/>Chab'iraj: Re' hin ilook' wo' chik kinchalik ruka'peech inki Jesucristo. Naa nuk'amam chaloq i kitojb'aal i ju'jun re' q'oreel chib'ih xkian chib'ih i xkiq'or.", "13": "Re' hin i peet, re' hin i rukuxiik wach, je' rukab' noq wilik i peet letra A, i tz'apaab' wach letra Z. Xa wilkiin wo' cho pampeet, eh xa wilkiin wo' pantz'apaab' wach, inki Jesucristo.", "14": "<pb/>Atoob' keh inkitz'aj i kiso' ruum naa ruye'ariik keh i ruwachuj i chee' inye'wik k'acharik. Eh naa wo' kokiik i koq chi chii' taqe ru puertahiil i tinamit, ak' Jerusaleem.", "15": "Eh re' taqe i je' kikab' i tz'i' ma' naa ta kik'ulariik cho ar, je' wo' taqe aj war, taqe k'acharik inki a'n pan k'oyomal, taqe kansan kas kichaaq', taqe i kiloq'inik tiyoox, taqe i chukul q'orik, taqe i jot'ool.", "16": "<pb/>Re' hin, i Jesucristo, xnutaq'aaj reje nuánjel chuq'orariik rukorkiil taqe wili keh i ju'jun ch'uq chi aj nimaneel. Re' hin, re' ruuk' chaloq i riih rumaam i reey David. Eh re' hin je' naa hin ch'umiil ihqen q'iij xa ntziqtzotik chik, inki.", "17": "Kim inki Santolaj Uxlab'al, ruch'ihil i rehk'een noq wilik i je' Rak'uun Tentzun. Eh awach i rib'iraj, kim inko'q. Eh awach i chiqiij chii', wila' raaj, xa chi siih chaloq ruk'ej ree i ha' inye'wik juneliik k'acharik.", "18": "<pb/>Re' hin i Juan noq k'ahchi' nuq'orom keh chu'nchel i ki-ib'irinik reh i q'orooj chi naa ruk'ulariik re' tz'ihb'amaj chupaam i huuj wili: Wila' awach xtiqwik naah chib'ih ruq'or, re' Dios naa rutiqwiik naah taqe ti' k'axik chinaah tz'ihb'amaj chupaam i huuj wili.", "19": "Eh wila' awach xtoqwik rooq i q'orooj chi naa ruk'ulariik re' tz'ihb'amaj chupaam i huuj wili, ma' naa ta ruye'ariik reh ruum i Dios i ruwachuj i chee' inye'wik juneliik k'acharik. Eh ni xata naa rokiik chupaam i Santolaj tinamit, re' i q'orooj chupaam i huuj wili.", "20": "<pb/>Re' inq'orik rukorkiil taqe wili i ruq'or chi je' wili: Hoo'. Re' hin ilook' wo' chik kinchalik ruka'peech, inki. <pb/>Je' ta wo' naq re', QaJaaw Jesucristo. Kim.", "21": "<pb/>Re' ta naq i QaJaaw Jesucristo nee ruyeew rotob'il taq cha naah chawunchelaal. Je' ta naq re'."}