{"1": "<pb/>Chi riij i re', xb'iraj chik taqe kowlaj q'orik xkian cho pan taxaaj, i ruk'ihaal tinamit. Je' wili i xkiq'or: <pb/><t>Re' i QaJaaw Dios, i ruk'ul chi neenqayeew runimaal wach</t> <t>ruum xa re' wo' reh inko'linik, xa re' wo' reh i wilik ruloq'il,</t> <t>eh wilik rajaawriik,</t>", "2": "<t>ruum re' qaDios parub'ehel i ruq'at i q'orik, eh ruuk' rukorkiil,</t> <t>xuyeew panti' k'axik i k'oyoom laj ixoq,</t> <t>re' i xyojwik i kina'ojb'al i tinamit sut i wach ak'al ruuk' i ruyiib' wach na'ojb'al.</t> <t>Eh re' i kikanteesjiik i raj kamanoom i Dios xub'an,</t> <t>xq'ajarik wach reh ruum i Dios, inki taqe.</t>", "3": "<t>Eh je' wo' chik wili i xkiq'or:</t> <t>Re' QaJaaw Dios, i ruk'ul chi neenqayeew runimaal wach</t> <t>ruum ma' jaruuj chik naa rumayam</t> <t>johtik i rusib'eel i Babilonia, inki taqe.</t>", "4": "<pb/>Eh re' taqe kijib' ru ka'winaq chi nimaq kiwach winaq kuch'ihil i kijib' chi k'achaach xkipachaa' qohoq kiib' wach ak'al chulooq'jiik i Dios, i tzunlik cho paruloq'laj ye'aab'. Re' i QaJaaw Dios, i ruk'ul chi neenqayeew runimaal wach, Je' ta wo' naq re' inki taqe.", "5": "Eh jinaj i q'orik xb'aan <pb/><t>cho ko paruloq'laj ye'aab' i Dios, je' wili i xuq'or:</t> <t>Chayeew taq runimaal wach i qaDios chawunchelaal i hat taq raj kamanoom,</t> <t>eh je' wo' taq i hat i tiyohlinik taq reh, chi nimaq, chi kok' taq inki.</t>", "6": "<pb/>Eh xb'iraj i ma' k'isa q'orik je' cho kiq'oral ruk'ihaal tinamit, xa je' chik rukab' i choqik i rub'an i nim ha' noq inqajik cho wataq ab'aj, je' rukab' i choqik inki a'n i kahoq, je' wili i xkiq'or: <pb/><t>Re' QaJaaw Dios, i ruk'ul chi neenqayeew runimaal wach</t> <t>ruum re' chik i reh nim rajaawriik xutoq'aa' taaq'anik yu'naak.</t>", "7": "<t>Je' re' noq, qasuuqb'isaj taq qak'ux chi manlik.</t> <t>Qayeew taq ruloq'il i qaDios,</t> <t>ruum xureq chik ruq'ijil chi naa rub'anam kaxáro i je' Rak'uun Tentzun.</t> <t>Eh re' naa ruk'amam chi rehk'een ruyejaam chik riib',</t>", "8": "<t>eh xye'arik q'ab' reh chi xutiq'aa' riib' ruuk' holohik laj itz'ihy lino,</t> <t>saqpotz'ik eh inrob'rotik wach, inki taqe.</t> <t>Re' holohik itz'ihy lino rujalwaach i holohik laj na'ojb'al inki a'n</t> <t>i rutinamiit i Dios.</t>", "9": "<pb/>Chalik i ánjel xuq'or weh chi je' wili: Chatz'ihb'aaj chi atoob' keh taqe yuuq'imaj chuninq'ijiik irukaxaro i je' Rak'uun Tentzun, inki. Eh xuq'or wo' weh chi je' wili: Re' taqe q'orik wili korik, eh ruq'oral i Dios, inki.", "10": "<pb/>Eh re' hin xnuxuk'aa' naq wiib' chulooq'jiik i ánjel, je' wili i xuq'or weh: Maa a'n i je' re', re' la' Dios chaloq'ej, re' hin xa hin wo' raj kamanoom i Dios je' rukab' i hat, je' rukab' taqe aahermano i kiye'em kik'ux chunimjiik i korik i ruq'orom i Jesucristo. <pb/>Re' inye'wik rukowiil kik'ux i jalal ruq'oral i Dios, inki.", "11": "<pb/>Eh tehlik chik i chii' i taxaaj noq xwil, jinaj i saq riij kawáyu xwilow wach ar. Re' iqlik chi riij je' taqe wili i rub'ihnaal: Xti Korik wach ruk'ux, ma' xta chukuj Q'orik ruuk', ruum re' reh parub'ehel i rub'an i taaq'anik, i rub'an i peleto.", "12": "Eh re' taqe naq'wach xan reprotik chik je' rukab' i rub'an i xaq q'aaq'. K'ih tahs i rukoróna wilik wach naah. Eh jinaj i b'ihnaal tz'ihb'amaj xa re' wo' reh inreqwik chi riij.", "13": "Re' ruso' muh-amaj pankik', je' wili i rub'ihnaal: tehel wach reh i ruQ'oral i Dios.", "14": "Eh tahqalimaj kuum ruk'ihaal soldado wilkeeb' pan taxaaj, xasaq chik i kiso', holohaq itz'ihy lino ma' xta k'isinoq ruch'uwa'iil wach, eh saq riij kikawayu iqilkeeb' wii'.", "15": "Re' reh jinaj i ch'ihch' k'ul q'as xelik cho panchii', b'amb'al keh i ti' k'axik i nimaq taq tinamit. Je' b'axtoon ch'ihch' i naa ruwihiik pan q'ab' na' chub'an i taaq'anik. Je' rukab' noq inyeq'arik paam i uuva pan yitz'b'al reh. Eh naa ruye'em keh chi uuk'jik i k'ahlaj ha' ruum i rujosq'iil i Dios nim rajaawriik.", "16": "Re' iqlik rij kawáyu, chuwach i ruso' chukorkiil nah rutuuq tz'ihb'amaj i b'ihnaal wili: Reey chikinaah taqe reey, eh Ajaab'ees chikinaah taqe ajaab'ees, inki ruq'or.", "17": "<pb/>Eh jinaj i ánjel pa'lik chuwach i q'iij noq xwil. Kow xuk'er cho chii' chi kiyuq'ub'jiik chu'nchel i chikop kirupinik pan taxaaj: Kim taq ayu' chamol taq awiib', k'oloq taq ak'ux aweh i runimaal k'uxumb'al ruyejaam wach i Dios,", "18": "reh chi nee taq inak'ux aweh i kitib'kaal i reey, i kitib'kaal kajaaw i soldado, i kitib'kaal i kowlaj winaq, i kitib'kaal kawáyu, i kitib'kaal kib'ehik chi riij kawáyu, i kitib'kaal i tinamit kib'anik reh i mahk: chi je' ma' awach ta ntaaq'anik keh chi je' minooj taqe pankowlaj kamanik, chi nimaq chi kok' taq, inki.", "19": "<pb/>Eh xwilow chik wach i peet josq'laj chikop, je' wo' taqe i reey wilkeeb' sut i wach ak'al kuch'ihil i ki soldado kimolom kiib' chub'anariik i peleto ruuk' i iqlik chi riij i saq riij kawáyu, je' wo' kuuk' taqe ru soldado.", "20": "Eh re' peet josq'laj chikop xchoparik ruch'ihil i rukoj riib' chi q'orol ruq'oral i Dios, re' i xk'uhtanik cho reh i sahchb'al k'uxliis chuwach i chikop re' re'. Eh ruuk' i re' xujot'ib'eej taqe i xkiyeew q'ab' chi xkojarik keh i rehtalil i peet josq'laj chikop, xkiloq'ej i rujalwaach. Eh re' josq'laj chikop ruch'ihil i rukoj riib' chi q'orol ruq'oral i Dios, k'achlik kiwach noq xikutarik pan palaw q'aaq' qoplik ruuk' asufre.", "21": "Eh re' taqe kik'u'liil i xikanteesjik ruuk' i ch'ihch' k'ul q'as i xelik cho panchii' i iqlik chi riij i saq riij kawáyu. Eh chu'nchel i chikop i kirupinik pan taxaaj xkik'ux i kitib'kaal taqe kamnaq re' re' korehtaal xinujik ruum."}