{"1": "<pb/>Chatz'ihb'aaj reje ruhuuj i k'amal kib'eeh i junch'uq chi aj nimaneel wilkeeb' Sardis, <pb/>je' wili cha q'or reje reh: <pb/>Re' i wilik i wuquub' chi Ruxlab'al i Dios ruuk', eh wilik ruuk' i wuquub' chi ch'umiil je' wili i ruq'or aweh: <pb/>Re' hin weht'al chib'ih i na a'n, weht'al chi je' hat kamnaq, atoob' ta wilik wo' naq awib'iral chi hat k'achalkaat.", "2": "Chawik'raaj awiib' i hat, chayeew rukowiil kik'ux i xa chib'ih jariik ach k'isiin k'achalkeeb', ruum re' hin i nukoj rehtaal taqe i na a'n ma' imponik ta chuwach i nuDios.", "3": "K'oloq panak'ux re' i k'uhb'aal xat-tiijik cho wii'. Maacanaa' chik runimjiik, eh chayot' ak'ux chi riij aamahk. Wila' ma' chih naa wojiik k'oloq cha naah chi ma' aweht'al, je' rukab' noq inooj k'oloq i ajileq' chi ma' eht'alimaj.", "4": "Atoob' naak ko wilik kiib' ixib' taqe i wilkeeb' awuuk' ar Sardis i ma' kich'uwa'risam ta wach i kiso'. Re' keh naa kiwihiik wuuk' chi saqpotz'ik i kiso', ruum je' re' i ruk'ul chi keh.", "5": "Awach taqe naakeliik korik saqpotz'ik i kiso' naa rukojariik. Eh ma' naa ta nujuxum i kib'ihnaal chupaam i ruhujil i juneliik k'acharik. Naa la' nuq'orom i koq ree waJaaw je' wo' keh ruánjel chi re' keh wak'uun wixq'uun taqe.", "6": "Awach iraaj rib'iram, chunimaj i ruq'or i Santolaj Uxlab'al keh i ju'jun ch'uq chi aj nimaneel inki.", "7": "<pb/>Chatz'ihb'aaj reje ruhuuj i k'amal kib'eeh i junch'uq chi aj nimaneel wilkeeb' Filadelfia, <pb/>je' wili i cha q'or reje reh: <pb/>Re' i wilik ruSantohiil, i re' i xti korik, re' wilik ruuk' i ruláweh i reey David, noq i ruteh i ookb'al, ma' awach ta chik neentz'apwik reh, noq i rutz'ap, ma' awach chik neentehwik reh. Je' wili ruq'or aweh:", "8": "<pb/>Re' hin weht'al taqe chib'ih i na a'n, eh jinaj i ookb'al tehlik i nuyeew aweh ma' awach ta neentz'apwik reh chawach. Ma' re' ta nkiwii' chi ma' q'e' ta k'ih i ye'el rukowiil ak'ux, xanimaj la' i nuk'uhb'aal ma' xapoy taj i nub'ihnaal.", "9": "Re' hin naa taqe nutaq'aam reje awuuk' i junch'uq chi raj kamaj i aj Yahm, re' i xa chukul q'orik taqe, ruum inkikoj kiib' chi aj judío, eh ma' re' ta wo' taqe. Re' taqe re' korehtaal taqe nuxuk'aa' chawach, reh chi neenkinab'eej chi hat nuk'axam.", "10": "Ruum chi xanimaj i nuk'uhb'aal ruuk' kuyuuj, re' hin naa kaat nuko'leem chuwach i ti' k'axik na' chaloq i pajarik chikinaah chu'nchel i tinamit wach ak'al chi nik'inb'al keh", "11": "Re' hin k'ulik iloq weh chi jumehq'iil. Looq'-oq aweh animaniik, reh chi ma' jino'q neenq'uchwik aweh aakorona naa ak'ulum.", "12": "Awach i naa reliik korik, re' hin naa nukojom chi je' jilow pilalix chupaam i rupaat i nuDios ma' jaruuj chik naa reliik cho ar. Naa nutz'ihb'aam yejal wach i rub'ihnaal i nuDios, je' wo' i rub'ihnaal i rutinamiit i nuDios, re' i ak' Jerusaleem naa ruchaliik pan taxaaj ruuk' i nuDios. Eh naa wo' nutz'ihb'aam yejal wach i nu ak' b'ihnaal.", "13": "Awach iraaj rib'iram, chunimaj i ruq'or i Santolaj Uxlab'al keh i ju'jun ch'uq chi aj nimaneel inki.", "14": "<pb/>Chatz'ihb'aaj reje ruhuuj i k'amal kib'eeh i junch'uq chi aj nimaneel wilik Laodicea, <pb/>je' wili cha q'or reje reh re' i korik wach ruk'ux, i ma' xta chukuj q'orik ruuk', <pb/>i raa' ri'sil chu'nchel i rutz'uhkrisam chaloq i Dios, je' wili i ruq'or aweh:", "15": "<pb/>Re' hin weht'al taqe chib'ih i na a'n. Weht'al wo' hoq chi ma' hat ta jot'ik, ni xata hat tz'a', ma' xta naq reet hat ta jot'ik oon hat ta tz'a'", "16": "Raaj i wili, xa hat wo' q'ixin ma' hat ta jot'ik ni xata hat tz'a'. Ruum aj re', naa kaat nuxab'em reje wulu'.", "17": "Re' hat je' wili inaq'or: Hin chik b'ehoom. Chu'nchel i nelik korik chi nuwach. Wilik chik chib'ih weh, tiki. Xanaah re', ma' nakoj ta rehtaal chi ma' xta wilik aweh. Hat pixp. Hat neb'aa'. Hat moywach. Hat t'usulkaat.", "18": "Ruum aj re', i nukoj ana'ojb'al chi chaloq' aweh wuuk' i oro, korb'isamaj pan q'aaq'. Chi je' re', netib'ehoomrik chi manlik. Eh chaloq' asaq' so' wuuk', reh chi nee nakoj chawiij b'urb'al wach ak'ixb'ilaal, ruum t'usulkaat. Chaloq aawiq'oom wuuk' tz'ajb'al paam i naq'awach, reh chi nee chik ti'ilwik.", "19": "Re' hin kow taqe nuq'il, i nukoj kina'ojb'al awach taqe nuk'ax. Je' re' noq re' hat, maakanaa' awiib'. Chachop la' ak'ux chi nimanik, eh cha sik' wo' chik i Dios ruka'peech.", "20": "Re' hin pa'alkiin i koq wach puerta chi yuq'inik, awach i rib'iraj i nuq'oral neeruteh weh i rupuerta, neekinokik ruuk'. Neenub'an nuwa' ruuk', je' wo' reh nee wo' rub'an ruwa' wuuk'.", "21": "Awach naa reliik korik naa nuye'em rutzunaab' wuuk' chupaam i nuloq'laj ye'aab', je' rukab' i hin xinelik korik, eh xuyeew nutzunaab' ruuk' i waJaaw paruloq'laj ye'aab'.", "22": "Awach iraaj rib'iram, chunimaj i ruq'or i Santolaj Uxlab'al keh i ju'jun ch'uq chi aj nimaneel inki i je' ruwii' winaq."}