{
  "1": "Salmo de David. Bendice, alma mía, al SEÑOR, y bendiga todo mi ser su santo nombre.",
  "2": "Bendice, alma mía, al SEÑOR, y no olvides ninguno de sus beneficios.",
  "3": "El es el que perdona todas tus iniquidades, el que sana todas tus enfermedades;",
  "4": "el que rescata de la fosa tu vida, el que te corona de bondad y compasión;",
  "5": "el que colma de bienes tus años, para que tu juventud se renueve como el águila.",
  "6": "El SEÑOR hace justicia, y juicios a favor de todos los oprimidos.",
  "7": "A Moisés dio a conocer sus caminos, y a los hijos de Israel sus obras.",
  "8": "Compasivo y clemente es el SEÑOR, lento para la ira y grande en misericordia.",
  "9": "No contenderá con nosotros para siempre, ni para siempre guardará su enojo.",
  "10": "No nos ha tratado según nuestros pecados, ni nos ha pagado conforme a nuestras iniquidades.",
  "11": "Porque como están de altos los cielos sobre la tierra, así es de grande su misericordia para los que le temen.",
  "12": "Como está de lejos el oriente del occidente, así alejó de nosotros nuestras transgresiones.",
  "13": "Como un padre se compadece de sus hijos, así se compadece el SEÑOR de los que le temen.",
  "14": "Porque El sabe de qué estamos hechos, se acuerda de que somos sólo polvo.",
  "15": "El hombre, como la hierba son sus días; como la flor del campo, así florece;",
  "16": "cuando el viento pasa sobre ella, deja de ser, y su lugar ya no la reconoce.",
  "17": "Mas la misericordia del SEÑOR es desde la eternidad hasta la eternidad, para los que le temen, y su justicia para los hijos de los hijos,",
  "18": "para los que guardan su pacto y se acuerdan de sus preceptos para cumplirlos.",
  "19": "El SEÑOR ha establecido su trono en los cielos, y su reino domina sobre todo.",
  "20": "Bendecid al SEÑOR, vosotros sus ángeles, poderosos en fortaleza, que ejecutáis su mandato, obedeciendo la voz de su palabra.",
  "21": "Bendecid al SEÑOR, vosotros todos sus ejércitos, que le servís haciendo su voluntad.",
  "22": "Bendecid al SEÑOR, vosotras todas sus obras, en todos los lugares de su dominio. Bendice, alma mía, al SEÑOR."
}