{
  "1": "Salmo de Asaf. El poderoso Dios, el SEÑOR, ha hablado, y convocado a la tierra, desde el nacimiento del sol hasta su ocaso.",
  "2": "Desde Sion, perfección de hermosura, Dios ha resplandecido.",
  "3": "Que venga nuestro Dios y no calle; el fuego consume delante de El, y a su derredor hay gran tempestad.",
  "4": "El convoca a los cielos desde lo alto, y a la tierra, para juzgar a su pueblo,",
  "5": "y dice: Juntadme a mis santos, los que han hecho conmigo pacto con sacrificio.",
  "6": "Y los cielos declaran su justicia, porque Dios mismo es el juez. (Selah)",
  "7": "Oye, pueblo mío, y hablaré; Israel, yo testificaré contra ti. Yo soy Dios, tu Dios.",
  "8": "No te reprendo por tus sacrificios, ni por tus holocaustos, que están continuamente delante de mí.",
  "9": "No tomaré novillo de tu casa, ni machos cabríos de tus apriscos.",
  "10": "Porque mío es todo animal del bosque, y el ganado sobre mil colinas.",
  "11": "Toda ave de los montes conozco, y mío es todo lo que en el campo se mueve.",
  "12": "Si yo tuviera hambre, no te lo diría a ti; porque mío es el mundo y todo lo que en él hay.",
  "13": "¿Acaso he de comer carne de toros, o beber sangre de machos cabríos?",
  "14": "Ofrece a Dios sacrificio de acción de gracias, y cumple tus votos al Altísimo;",
  "15": "e invócame en el día de la angustia; yo te libraré, y tú me honrarás.",
  "16": "Pero al impío Dios le dice: ¿Qué derecho tienes tú de hablar de mis estatutos, y de tomar mi pacto en tus labios?",
  "17": "Pues tú aborreces la disciplina, y a tus espaldas echas mis palabras.",
  "18": "Cuando ves a un ladrón, te complaces con él, y con adúlteros te asocias.",
  "19": "Das rienda suelta a tu boca para el mal, y tu lengua trama engaño.",
  "20": "Te sientas y hablas contra tu hermano; al hijo de tu propia madre calumnias.",
  "21": "Estas cosas has hecho, y yo he guardado silencio; pensaste que yo era tal como tú; pero te reprenderé, y delante de tus ojos expondré tus delitos.",
  "22": "Entended ahora esto, los que os olvidáis de Dios, no sea que os despedace, y no haya quien os libre.",
  "23": "El que ofrece sacrificio de acción de gracias me honra; y al que ordena bien su camino, le mostraré la salvación de Dios."
}