{
  "1": "Dad gracias al SEÑOR, porque El es bueno; porque para siempre es su misericordia.",
  "2": "Diga ahora Israel: Para siempre es su misericordia.",
  "3": "Diga ahora la casa de Aarón: Para siempre es su misericordia.",
  "4": "Digan ahora los que temen al SEÑOR: Para siempre es su misericordia.",
  "5": "En medio de mi angustia invoqué al SEÑOR; el SEÑOR me respondió y me puso en un lugar espacioso.",
  "6": "El SEÑOR está a mi favor; no temeré. ¿Qué puede hacerme el hombre?",
  "7": "El SEÑOR está por mí entre los que me ayudan; por tanto, miraré triunfante sobre los que me aborrecen.",
  "8": "Es mejor refugiarse en el SEÑOR que confiar en el hombre.",
  "9": "Es mejor refugiarse en el SEÑOR que confiar en príncipes.",
  "10": "Todas las naciones me rodearon; en el nombre del SEÑOR ciertamente las destruí.",
  "11": "Me rodearon, sí, me rodearon; en el nombre del SEÑOR ciertamente las destruí.",
  "12": "Me rodearon como abejas; fueron extinguidas como fuego de espinos; en el nombre del SEÑOR ciertamente las destruí.",
  "13": "Me empujaste con violencia para que cayera, pero el SEÑOR me ayudó.",
  "14": "El SEÑOR es mi fortaleza y mi canción, y ha sido salvación para mí.",
  "15": "Voz de júbilo y de salvación hay en las tiendas de los justos; la diestra del SEÑOR hace proezas.",
  "16": "La diestra del SEÑOR es exaltada; la diestra del SEÑOR hace proezas.",
  "17": "No moriré, sino que viviré, y contaré las obras del SEÑOR.",
  "18": "El SEÑOR me ha reprendido severamente, pero no me ha entregado a la muerte.",
  "19": "Abridme las puertas de la justicia; entraré por ellas y daré gracias al SEÑOR.",
  "20": "Esta es la puerta del SEÑOR; los justos entrarán por ella.",
  "21": "Te daré gracias porque me has respondido, y has sido mi salvación.",
  "22": "La piedra que desecharon los edificadores ha venido a ser la piedra principal del ángulo.",
  "23": "Obra del SEÑOR es esto; admirable a nuestros ojos.",
  "24": "Este es el día que el SEÑOR ha hecho; regocijémonos y alegrémonos en él.",
  "25": "Te rogamos, oh SEÑOR: sálvanos ahora; te rogamos, oh SEÑOR: prospéranos ahora.",
  "26": "Bendito el que viene en el nombre del SEÑOR; desde la casa del SEÑOR os bendecimos.",
  "27": "El SEÑOR es Dios y nos ha dado luz; atad el sacrificio de la fiesta con cuerdas a los cuernos del altar.",
  "28": "Tú eres mi Dios, y gracias te doy; tú eres mi Dios, yo te exalto.",
  "29": "Dad gracias al SEÑOR, porque El es bueno; porque para siempre es su misericordia."
}