{
  "1": "Para el director del coro; según tonada de No destruyas. Mictam de David, cuando Saúl envió hombres y vigilaron la casa para matarlo. Líbrame de mis enemigos, Dios mío; ponme a salvo en lo alto, lejos de los que se levantan contra mí.",
  "2": "Líbrame de los que hacen iniquidad, y sálvame de los hombres sanguinarios.",
  "3": "Porque, he aquí, han puesto emboscada contra mi vida; hombres feroces me atacan, pero no es por mi transgresión, ni por mi pecado, SEÑOR.",
  "4": "Sin culpa mía, corren y se preparan contra mí. Despierta para ayudarme, y mira.",
  "5": "Tú, SEÑOR, Dios de los ejércitos, Dios de Israel, despierta para castigar a todas las naciones; no tengas piedad de ningún inicuo traidor. (Selah)",
  "6": "Regresan al anochecer, aúllan como perros, y rondan por la ciudad.",
  "7": "He aquí, se jactan con su boca; espadas hay en sus labios, pues dicen: ¿Quién oye?",
  "8": "Mas tú, oh SEÑOR, te ríes de ellos; te burlas de todas las naciones.",
  "9": "A causa de su fuerza esperaré en ti, porque Dios es mi baluarte.",
  "10": "Mi Dios en su misericordia vendrá a mi encuentro; Dios me permitirá mirar victorioso a mis enemigos.",
  "11": "No los mates, para que mi pueblo no se olvide; dispérsalos con tu poder, y humíllalos, oh Señor, escudo nuestro.",
  "12": "Por el pecado de su boca y la palabra de sus labios, sean presos en su orgullo, y por las maldiciones y mentiras que profieren.",
  "13": "Acábalos en tu furor, acábalos, para que ya no existan; para que los hombres sepan que Dios gobierna en Jacob, hasta los confines de la tierra. (Selah)",
  "14": "Regresan al anochecer, aúllan como perros, y rondan por la ciudad;",
  "15": "merodean buscando qué devorar, y si no se sacian, gruñen.",
  "16": "Pero yo cantaré de tu poder; sí, gozoso cantaré por la mañana tu misericordia; porque tú has sido mi baluarte, y un refugio en el día de mi angustia.",
  "17": "Oh fortaleza mía, a ti cantaré alabanzas; porque mi baluarte es Dios, el Dios que me muestra misericordia."
}