{
  "1": "Para el director del coro; con instrumentos de cuerda. Masquil de David. Escucha, oh Dios, mi oración, y no te escondas de mi súplica.",
  "2": "Atiéndeme y respóndeme; conmovido estoy en mi queja y muy conturbado,",
  "3": "a causa de la voz del enemigo, por la opresión del impío; pues echan iniquidad sobre mí, y con furia me persiguen.",
  "4": "Angustiado está mi corazón dentro de mí, y sobre mí han caído los terrores de la muerte.",
  "5": "Terror y temblor me invaden, y horror me ha cubierto.",
  "6": "Y dije: ¡Quién me diera alas como de paloma! Volaría y hallaría reposo.",
  "7": "Ciertamente huiría muy lejos; moraría en el desierto. (Selah)",
  "8": "Me apresuraría a buscar mi lugar de refugio contra el viento borrascoso y la tempestad.",
  "9": "Confunde, Señor, divide sus lenguas, porque he visto violencia y rencilla en la ciudad.",
  "10": "Día y noche la rondan sobre sus muros, y en medio de ella hay iniquidad y malicia.",
  "11": "Hay destrucción en medio de ella, y la opresión y el engaño no se alejan de sus calles.",
  "12": "Porque no es un enemigo el que me reprocha, si así fuera, podría soportarlo; ni es uno que me odia el que se ha alzado contra mí, si así fuera, podría ocultarme de él;",
  "13": "sino tú, que eres mi igual, mi compañero, mi íntimo amigo;",
  "14": "nosotros que juntos teníamos dulce comunión, que con la multitud andábamos en la casa de Dios.",
  "15": "Que la muerte los sorprenda, que desciendan vivos al Seol, porque la maldad está en su morada, en medio de ellos.",
  "16": "En cuanto a mí, a Dios invocaré, y el SEÑOR me salvará.",
  "17": "Tarde, mañana y mediodía me lamentaré y gemiré, y El oirá mi voz.",
  "18": "En paz redimirá mi alma de la guerra que hay contra mí, pues son muchos los que están contra mí.",
  "19": "Dios oirá y les responderá, El, que reina desde la antigüedad, (Selah) porque no hay cambio en ellos ni temen a Dios.",
  "20": "Aquel ha extendido sus manos contra los que estaban en paz con él, ha violado su pacto.",
  "21": "Las palabras de su boca eran más blandas que la mantequilla, pero en su corazón había guerra; más suaves que el aceite eran sus palabras, sin embargo, eran espadas desnudas.",
  "22": "Echa sobre el SEÑOR tu carga, y El te sustentará; El nunca permitirá que el justo sea sacudido.",
  "23": "Pero tú, oh Dios, los harás caer al pozo de la destrucción; los hombres sanguinarios y engañadores no vivirán la mitad de sus días; mas yo en ti confiaré."
}