{
  "1": "Salmo de David. No te irrites a causa de los malhechores; no tengas envidia de los que practican la iniquidad.",
  "2": "Porque como la hierba pronto se secarán, y se marchitarán como la hierba verde.",
  "3": "Confía en el SEÑOR, y haz el bien; habita en la tierra, y cultiva la fidelidad.",
  "4": "Pon tu delicia en el SEÑOR, y El te dará las peticiones de tu corazón.",
  "5": "Encomienda al SEÑOR tu camino, confía en El, que El actuará;",
  "6": "hará resplandecer tu justicia como la luz, y tu derecho como el mediodía.",
  "7": "Confía callado en el SEÑOR y espérale con paciencia; no te irrites a causa del que prospera en su camino, por el hombre que lleva a cabo sus intrigas.",
  "8": "Deja la ira y abandona el furor; no te irrites, sólo harías lo malo.",
  "9": "Porque los malhechores serán exterminados, mas los que esperan en el SEÑOR poseerán la tierra.",
  "10": "Un poco más y no existirá el impío; buscarás con cuidado su lugar, pero él no estará allí.",
  "11": "Mas los humildes poseerán la tierra, y se deleitarán en abundante prosperidad.",
  "12": "El impío trama contra el justo, y contra él rechina sus dientes.",
  "13": "El Señor se ríe de él, porque ve que su día se acerca.",
  "14": "Los impíos han sacado la espada y entesado el arco, para abatir al afligido y al necesitado, para matar a los de recto proceder.",
  "15": "Su espada penetrará en su propio corazón, y sus arcos serán quebrados.",
  "16": "Mejor es lo poco del justo que la abundancia de muchos impíos.",
  "17": "Porque los brazos de los impíos serán quebrados; mas el SEÑOR sostiene a los justos.",
  "18": "El SEÑOR conoce los días de los íntegros, y su herencia será perpetua.",
  "19": "No serán avergonzados en el tiempo malo, y en días de hambre se saciarán.",
  "20": "Pero los impíos perecerán, y los enemigos del SEÑOR serán como la hermosura de los prados; desaparecen, se desvanecen como el humo.",
  "21": "El impío pide prestado y no paga, mas el justo es compasivo y da.",
  "22": "Porque los que son bendecidos por el SEÑOR poseerán la tierra, pero los maldecidos por El serán exterminados.",
  "23": "Por el SEÑOR son ordenados los pasos del hombre, y el SEÑOR se deleita en su camino.",
  "24": "Cuando caiga, no quedará derribado, porque el SEÑOR sostiene su mano.",
  "25": "Yo fui joven, y ya soy viejo, y no he visto al justo desamparado, ni a su descendencia mendigando pan.",
  "26": "Todo el día es compasivo y presta, y su descendencia es para bendición.",
  "27": "Apártate del mal y haz el bien, y tendrás morada para siempre.",
  "28": "Porque el SEÑOR ama la justicia, y no abandona a sus santos; ellos son preservados para siempre, pero la descendencia de los impíos será exterminada.",
  "29": "Los justos poseerán la tierra, y para siempre morarán en ella.",
  "30": "La boca del justo profiere sabiduría y su lengua habla rectitud.",
  "31": "La ley de su Dios está en su corazón; no vacilan sus pasos.",
  "32": "El impío acecha al justo y procura matarlo.",
  "33": "El SEÑOR no dejará al justo en sus manos, ni permitirá que lo condenen cuando sea juzgado.",
  "34": "Espera en el SEÑOR y guarda su camino, y El te exaltará para que poseas la tierra; cuando los impíos sean exterminados, tú lo verás.",
  "35": "He visto al impío, violento, extenderse como frondoso árbol en su propio suelo.",
  "36": "Luego pasó, y he aquí, ya no estaba; lo busqué, pero no se le halló.",
  "37": "Observa al que es íntegro, mira al que es recto; porque el hombre de paz tendrá descendencia.",
  "38": "Pero los transgresores serán destruidos a una; la posteridad de los impíos será exterminada.",
  "39": "Mas la salvación de los justos viene del SEÑOR; El es su fortaleza en el tiempo de la angustia.",
  "40": "El SEÑOR los ayuda y los libra; los libra de los impíos y los salva, porque en El se refugian."
}