{"1": "<pb/>Ezequías, hijo de Acaz, llegó a ser rey de Judá en el tercer año del reinado de Oseas, hijo de Ela, rey de Israel.", "2": "Tenía veinticinco años cuando llegó a ser rey, y reinó en Jerusalén durante veintinueve años. Su madre se llamaba Abi, hija de Zacarías.", "3": "E hizo lo justo alos ojos del Señor, siguiendo todo lo que había hecho su antepasado David.", "4": "Quitó los lugares altos, destrozó los ídolos de piedra y cortó los postes de Asera. Hizo pedazos la serpiente de bronce que había hecho Moisés, porque hasta entonces los israelitas le habían sacrificado ofrendas. Se llamaba Nehustán.", "5": "<pb/>Ezequías puso su confianza en el Señor, el Dios de Israel. Entre los reyes de Judá no hubo nadie como él, ni antes ni después.", "6": "Se mantuvo fiel al Señor y no dejó de seguirlo. Guardó los mandamientos que el Señor había dado a Moisés.", "7": "El Señor estaba con él; tuvo éxito en todo lo que hizo. Desafió al rey de Asiria y se negó a someterse a él.", "8": "Derrotó a los filisteos hasta Gaza y sus alrededores, desde la torre de vigilancia hasta la ciudad fortificada.", "9": "<pb/>En el cuarto año del reinado de Ezequías, equivalente al séptimo año del reinado de Oseas, hijo de Ela, rey de Israel, Salmanasar, rey de Asiria, atacó Samaria, sitiándola.", "10": "Los asirios la conquistaron después de tres años. Esto ocurrió durante el sexto año de Ezequías, equivalente al noveno año de Oseas, rey de Israel.", "11": "El rey de Asiria deportó a los israelitas a Asiria. Los asentó en Halah, en Gozán, sobre el río Jabor, y en las ciudades de los medos.", "12": "Esto sucedió porque se negaron a escuchar al Señor, su Dios, y rompieron su acuerdo: todo lo que Moisés, el siervo del Señor, había ordenado. Se negaron a escuchar y no obedecieron.", "13": "<pb/>Senaquerib, rey de Asiria, atacó y conquistó todas las ciudades fortificadas de Judá en el año catorce del reinado de Ezequías.", "14": "Entonces Ezequías, rey de Judá, envió un mensaje al rey de Asiria que estaba en Laquis, diciendo: “¡He cometido un terrible error! Por favor, retírate y déjame en paz, ¡y te pagaré lo que quieras!” El rey de Asiria exigió a Ezequías, rey de Judá, el pago de trescientos talentos de plata y treinta talentos de oro.", "15": "Ezequías le pagó usando toda la plata del Templo del Señor y de los tesoros del palacio real.", "16": "Incluso se despojó del oro que había utilizado para recubrir las puertas y los postes del Templo del Señor y se lo dio todo al rey de Asiria.", "17": "<pb/>Aun así, el rey de Asiria envió a su comandante en jefe, a su oficial principal y a su general del ejército,<f>[37]</f> junto con un gran ejército, desde Laquis hasta el rey Ezequías en Jerusalén. Se acercaron a Jerusalén y acamparon junto al acueducto del estanque superior, en el camino hacia donde se lava la ropa.", "18": "Entonces llamaron al rey. Salieron a hablar con ellos Eliaquim, hijo de Jilquías, el administrador del palacio, Sebná, el escriba, y Joa, hijo de Asaf, el secretario que llevaba el archivo.", "19": "<pb/>El general del ejército asirio les dijo: “Dile a Ezequías que esto es lo que dice el gran rey, el rey de Asiria: ¿En qué confías que tesientes con tanta seguridad?", "20": "Dicestener una estrategia y que estás listo para la guerra, pero esas son palabras vacías. ¿En quién confías, ahora que te has rebelado contra mí?", "21": "¡Cuidado! Estás confiando en Egipto, un bastón que es como una caña rota que atravesará la mano de quien se apoye en ella. Así es el Faraón, rey de Egipto, para todos los que confían en él.", "22": "<pb/>“Y si me dicen: ‘Confiamos en el Señor nuestro Dios’, ¿acaso no quitó Ezequías sus lugares altos y sus altares, diciéndole a Judá y a Jerusalén: ‘Tienen que adorar en este altar de Jerusalén’?", "23": "<pb/>“¿Por qué no aceptan el desafío de mi amo, el rey de Asiria? Él dice: ¡Te daré dos mil caballos, si puedes encontrar suficientes jinetes para ellos!", "24": "¿Cómo podrías derrotar siquiera a un solo oficial a cargo de los hombres más débiles de mi amo, cuando confías en Egipto para obtener carros y jinetes?", "25": "Más aún: ¿habría venido a atacar a este paso sin el aliento del Señor? Fue el Señor mismo quien me dijo: ‘Ve y ataca esta tierra y destrúyela’”.", "26": "<pb/>Entonces Eliaquim, hijo de Jilquías, junto con Sebná y Joa, le dijeron al general del ejército: “Por favor, háblanos a nosotros, tus siervos, en arameo, para que podamos entender. No nos hables en hebreo mientras la gente de la muralla esté escuchando”.", "27": "<pb/>Pero el general del ejército respondió: “¿Acaso mi amo me envió a decirles estas cosas a tu amo y a ti, y no a la gente que está sentada en el muro? También ellos, al igual que ustedes, van a tener que comer sus propios excrementos y beber su propia orina”.", "28": "<pb/>Entonces el general del ejército gritó en hebreo: “¡Escuchen esto de parte del gran rey, el rey de Asiria!", "29": "Esto es lo que dice el rey: ¡No se dejen engañar por Ezequías! ¡No puede salvarlos de mí!", "30": "Nole crean a Ezequías cuando les diga que confíen en el Señor, diciendo: ‘Estoy seguro de que el Señor nos salvará. Esta ciudad nunca caerá en manos del rey de Asiria’.", "31": "No escuchen a Ezequías. Esto es lo que dice el rey: Haz un tratado de paz conmigo y ríndete a mí. Así cada uno comerá de su propia vid y de su propia higuera, y beberá agua de su propio pozo.", "32": "Vendré y los llevaré a una tierra como la suya, una tierra de grano y vino nuevo, una tierra de pan y viñedos, una tierra de olivos y miel. Entonces vivirán y no morirán. <pb/>“Pero no escuchen a Ezequías, pues los está engañando cuando dice: ‘El Señor nos librará’.", "33": "¿Acaso alguno de los dioses de alguna nación ha salvado su tierra del poder del rey de Asiria?", "34": "¿Dónde estaban los dioses de Jamat y Arpad? ¿Dónde estaban los dioses de Sefarvaim, Hená e Ivá? ¿Pudieron ellos salvar a Samaria de mí?", "35": "¿Cuál de todos los dioses de estos países ha salvado su nación de mí? ¿Cómo podría entonces el Señor salvar a Jerusalén de mí?”", "36": "<pb/>Pero el pueblo permaneció en silencio y no dijo nada, pues Ezequías había dado la orden: “No le respondan”.", "37": "<pb/>Entonces Eliaquim, hijo de Jilquías, el administrador del palacio, Sebná, el escriba, y Joa, hijo de Asaf, el secretario, fueron a Ezequías con las ropas rasgadas, y le contaron lo que había dicho el general del ejército asirio."}