{
  "1": "Ihcuac Jesús octlamiihtoh non, oyah iuan nitlasalohcauan itich nocse isintlapal in atlautli tlen itoocaa Cedrón. Ompa ocatca se xocotlamilolah, uan Jesús ompa ocalac iuan nitlasalohcauan.",
  "2": "In Judas, naquin octemactisquia in Jesús, yeh noiuqui oquixmatia non xocotlamilolah, nic ompa micpa omonichicouaya Jesús iuan nitlasalohcauan.",
  "3": "Judas oquinyacanaya miqueh soldados, uan siquin teananih tlen oquintitlanqueh in teopixcatlayacanqueh uan in fariseos. Yehuan ocuicayah tlipomeh xotlatiueh uan espadas.",
  "4": "Uan nic Jesús ocmatia nochi tlen ipan oualahtoya, oquis itich non xocotlamilolah uan oquintlahtlanih: —¿Aquih nancontemouah?",
  "5": "Yehuan ocnanquilihqueh: —Ittemouah yen Jesús de Nazaret. Yeh oquinnanquilih: —Yeh nehua. Uan Judas, naquin octemactih in Jesús, inuan ocatca.",
  "6": "Ihcuac Jesús oquimiluih: “Yeh nehua”, yehuan sansipa otzinnihninqueh uan oahquitztahqueh.",
  "7": "Jesús ocsipa oquintlahtlanih: —¿Aquih nancontemouah? Yehuan ocnanquilihqueh: —Ittemouah yen Jesús de Nazaret.",
  "8": "Jesús ocsipa oquimiluih: —Yonnamechoniluih nic yeh nehua. Uan tla nannechontemouah neh, ixquimoncauacan mayacan nicancateh.",
  "9": "Ohcon oquihtoh Jesús uan ohcon omochiu tlen yoquihtohca: “Nochtin naquin Tehuatzin otnechimonmactih, amaquin yehuan onpoloh.”",
  "10": "Simón Pedro ocpixtoya se espada. Ihcuacon ocquixtih uan occohcocoh se itlaqueual in ueyiteopixcatlayacanqui, octiquilih niyecmapannacas. In tlaqueual itoocaa Malco.",
  "11": "Pero Jesús oquiluih in Pedro: —¡Ixconcalticho moespada campa ocatca! In xaloh tlahyouilis tlen noTahtzin onechmactih, ¿quenat amo inconis?",
  "12": "Ihcuacon in soldados, uan nintlayacancau, uan in teananih intlatitlancauan in tiquiuahqueh judíos, octzitzquihqueh in Jesús uan oquihilpihqueh.",
  "13": "Uan ocuicaqueh achtoh inauac in Anás, pues yeh imontah in Caifás. Caifás itich non xiuitl yeh ocatca ueyiteopixcatlayacanqui.",
  "14": "Nin Caifás, yehua naquin oquimiluih in judiohtiquiuahqueh: “Ocachi cuali mamiqui san se tlacatl, ipampa nochi Israel.”",
  "15": "San uehca oyayah icuitlapan in Jesús in Simón Pedro uan ocse itlasalohcau. Uan nic nocse itlasalohcau Jesús oquixmatia in ueyiteopixcatlayacanqui, ouilic ocalac iuan Jesús tlahtic icah niquiyau in ueyiteopixcatlayacanqui.",
  "16": "Pero in Pedro omocau quiyauac icah in caltentli. Ica non, nocse itlasalohcau in Jesús naquin oquixmatia in ueyiteopixcatlayacanqui, oquis octlatlautih in siuatl caltenpixqui uan occalaquih in Pedro.",
  "17": "Ihcuacon in siuatl caltenpixqui oquiluih in Pedro: —¿Touatzin xamo noiuqui tonitlasalohcau non tlacatl? Pedro ocnanquilih: —Neh amo.",
  "18": "In tlaqueualten uan in teananih otlatlatihqueh uan omoscohtoyah, nic otlasiseyaya. Pedro noiuqui inuan oihcatoya omoscohtoya.",
  "19": "In ueyiteopixcatlayacanqui Anás opeu ictlatlahtlania in Jesús ica nitlasalohcauan uan ica nitlamachtilis.",
  "20": "Jesús ocnanquilih: —Neh nochipa ontlahtouaya imixpan nochtin in tocniuan. Uan nochipa ontlamachtih campa in teotlanauatilcalmeh uan icah in teopantli, campa monichicouah nochtin in judíos; uan amotlen onquinmachtih san ichtacatzin.",
  "21": "¿Tleca itnechontlahtlania neh? Ixquimontlahtlani naquin yonechcaqueh tlenoh onquinmachtih. Yehuan icmatoqueh tlenoh yonquihtoh.",
  "22": "Ihcuac Jesús ohcon oquihtoh, semeh in teananih non ocatcah inauac in Jesús oquixtlatzinih uan oquiluih: —¿Ohcon itconnanquilia in ueyiteopixcatlayacanqui?",
  "23": "Jesús oquiluih: —Tla amo iuqui quen ontlananquilih, ixconihto tlenoh amo cuali onquihtoh. Uan tla ontlananquilih cuali, ¿tleca itnechonixtlatzinia?",
  "24": "Ihcuacon Anás otlatiquitih macuicacan Jesús oc ohcon ihilpitiu inauac in Caifás, in ueyiteopixcatlayacanqui.",
  "25": "Pedro oc oihcatoya inauac in tlitl omoscohtoya, uan octlahtlanihqueh: —¿Touatzin xamo noiuqui tonpoui iuan nitlasalohcauan? Pedro oquihtoh: —Neh amo.",
  "26": "Semeh nitlaqueualuan in ueyiteopixcatlayacanqui, naquin oc quenquita in tlacatl naquin in Pedro octiquilihca ninacas, noiuqui oquiluih: —¿Xamo onmitzonitac iuan icah in xocotlamilolah?",
  "27": "Pedro ocsipa oquihtoh amo quixmati. Uan sanniman ihcuacon otzahtzic in gallo.",
  "28": "Satepan ocquixtihqueh Jesús ichan in Caifás uan ocuicaqueh icah nipalacio in Pilato, in gobernador romano. Non hora yotlalixnestaya, uan in tiquiuahqueh judíos amo ocalaqueh tlahtic, nic amo ocniquiah mopitzotilisqueh, nic ompa ichan se naquin amo judío, pues tla ocalaquinih amo ouilisquia iccuasqueh in pascuahtlacual non youal.",
  "29": "Ica non in Pilato oquis campa yehuan ocatcah, uan oquintlahtlanih: —¿Tlenoh ica nanconteiluiah nin tlacatl?",
  "30": "Yehuan ocnanquilihqueh: —Tlaqueh nin tlacatl amo itlah oayini, amo otmitzonualiquilisquiah.",
  "31": "Pilato oquimiluih: —Ixconuicacan namehuantzitzin, uan ixcontlatzacuiltican quemeh ictoua namotlanauatiltzin. In judiohtiquiuahqueh ocnanquilihqueh: —¿Tleca ohcon ittechoniluia? Uan yeh namotlanauatil amo techcauilia acah mattlatzacuiltican ica miquilis.",
  "32": "Ica non tlahtol omochiu tlen yoquihtohca Jesús ihcuac oquihtoh quenih omiquisquia.",
  "33": "Pilato ocsipa ocalac itich in palacio, oquinotz in Jesús, uan octlahtlanih: —¿Max yen touatzin toninUeyitiquiuahcau in judíos?",
  "34": "Jesús ocnanquilih: —¿Motichtzin quisa itnechontlahtlania, noso yeh nic ocsiquin otquimoncaquilih neh inueyitiquiuahqui?",
  "35": "Pilato ocnanquilih: —¿Quenat neh injudío? Mochancaicniuan judíos uan teopixcatlayacanqueh omitztemacticoh nomac. ¿Tlenoh otconchiu?",
  "36": "Ihcuacon Jesús ocnanquilih: —Notiquiuahcayo amo poui nican tlalticpac, tla notiquiuahcayo oini nican tlalticpac, notepaleuihcauan onechpaleuisquiah, uan ohcon amo onuitzisquia inmac in tiquiuahqueh judíos. Pero notiquiuahcayo amo poui nican tlalticpac.",
  "37": "Ihcuacon in Pilato octlahtlanih: —¿Tla ohcon touatzin quemah tonueyitiquiuahqui? Jesús ocnanquilih: —Touatzin yotconihtoh nic neh inueyitiquiuahqui. Neh ica non onualah uan ica non onines nican tlalticpac nic ontematiltico in tlen milauac. Nochtin naquin pouih itich in tlen milauac iccaquih notlahtol.",
  "38": "Pilato oquiluih: —¿Tlenoh in tlen milauac? Satepan Pilato ocsipa oquis campa ocatcah in judíos, uan oquimiluih: —Neh amo incahxilia itlah tlen ica icnamiqui intlatzacuiltis.",
  "39": "Pero nic namehuantzitzin namonmihmatoqueh xiutica itich in pascuahiluitl mancahcaua se naquin tzacutoc, ¿tla ohcon, max nanconniquih mancahcaua namoueyitiquiuahcau namehuantzitzin namonjudíos?",
  "40": "Ihcuacon yehuan opeuqueh chicauac pohtzahtzih: —¡Non tlacatl amo! ¡Ixconcahcaua yen Barrabás! Uan yeh Barrabás ocatca se ichtictemictani."
}