{
  "1": "Satepan, Jesús oyah itich nocse itlaten in mar Galilea tlen noiuqui itoocaa mar Tiberias.",
  "2": "Oyayah iuan in Jesús tlailiuis miqueh tocniuan, nic oquitayah in iluicacnescayomeh tlen oquinchiuaya quen oquinpahtaya in cocoxqueh.",
  "3": "Ihcuacon Jesús otlehcoc itich se tipetl, uan ompa omotlalih iuan nitlasalohcauan.",
  "4": "Yoahsitoya in tonalmeh ihcuac pascuahiluitl, nimiluiu in judíos.",
  "5": "Ihcuac Jesús oontlachix uan oquimitac nonqueh tlailiuis miqueh tocniuan tlen youalmonichicohtayah inauac, oquiluih in Felipe: —¿Canih itcouatiueh pan tlen ica itquintlamacasqueh ninqueh tocniuan?",
  "6": "Jesús ohcon oquiluih in Felipe nic san ocniquia ictlatlatas, pues Jesús yocmatoya tlenoh occhiuasquia.",
  "7": "Felipe ocnanquilih: —Ica tlaxtlauil ome ciento tonaltiquitl amo ahsis ica seccouas pan uan sequinuantis sehse camatl.",
  "8": "Semeh nitlasalohcauan, non itoocaa Andrés, icniu in Simón Pedro, oquiluih:",
  "9": "—Nican catqui se telpocatl, yeh icpixtoc macuil pan tlachiutli ica cebada uan ome pescados. Pero ¿tlenoh quimahxilani?",
  "10": "Jesús oquihtoh: —Ixquimoniluican nochtin mamotlahtlalican. Ompa campa omotlahtlalihqueh ocatca mic sacatl, uan tlen ompa omotlalihqueh ocatcah quemeh macuil mil tlacameh.",
  "11": "Jesús oquian in pan uan ihcuac omotlasohcamat inauac Dios oquinxihxiluih nitlasalohcauan, uan yehuan oquinxihxiluihqueh naquin ompa otolohtoyah. Sannoiuqui ohcon oquinxihxiloh in pescados, uan nochtin ocsilihqueh quesqui yehuan ocniqueh.",
  "12": "Ihcuac nochtin in tocniuan oixuiqueh, oquimiluih nitlasalohcauan: —Ixconnichicocan tlen oc omocau, amitlah mamotlacauilo.",
  "13": "Nitlasalohcauan ocnichicohqueh, uan oquintemitihqueh mahtlactlamome chiquiuitl ica pan tlacocotontli tlen oc omocau den macuil pan tlachiutli ica cebada tlen acmo occuahqueh.",
  "14": "Ihcuac nonqueh tocniuan oquitaqueh in iluicacnescayotl tlen Jesús oquichiu, oquihtohqueh: —De milauac, yeh nin in teotlanauatani naquin in Teotlahtolamatl techmatiltia icpia tlen uitz itich nin tlalticpactli.",
  "15": "Pero Jesús oquimat nic yehuan ocniquiah icchiualtisqueh mai inueyitiquiuahcau. Ica non, oquincauteu uan ocsipa oyah icuac in tipetl sayeh isel.",
  "16": "Ihcuac ya tlapoyautoc, nitlasalohcauan otimoqueh icah in mar,",
  "17": "otlehcoqueh itich se barca uan osintlapalpanotoyah oyahtoyah itich in altipetl Capernaúm. Yotlayouaca uan Jesús ayamo oahsia innauac.",
  "18": "In atl chicauac omahcocuia nic chicauac oehecatoya.",
  "19": "Ihcuac yoyayah quemeh macuil noso chicuasen kilómetro itich in atl, oquitaqueh in Jesús oualnihnintaya iixco in atl uan yocualahsitaya in barca, uan yehuan omomohtihqueh.",
  "20": "Pero yeh oquimiluih: —¡Yeh nehua, amo xonmomohtican!",
  "21": "Ihcuacon yehuan ocniqueh icsilisqueh itich in barca, uan yeh in barca sanniman oahsic itich in tlali campa yehuan oyayah.",
  "22": "Oualimostic in tocniuan tlen omocauqueh itich nocse itlaten in mar, campa occuahqueh in pan, oquilnamiqueh nic non yaluatica itich in mar ocatca san se barca, uan Jesús amo ocalac itich non barca iuan nitlasalohcauan, tla yeh nitlasalohcauan oyahqueh insel.",
  "23": "Ihcuacon ompa campa yaluatica occuahqueh in pan satepan ihcuac in toTecotzin omotlasohcamat, oehcoqueh siquin barcas tlen opouiah Tiberias.",
  "24": "Uan quen in tocniuan oquitaqueh nic Jesús acmo ompa ocatca, dion nitlasalohcauan, otlehcoqueh itich in barcas uan oyahqueh Capernaúm, octemotoh Jesús.",
  "25": "Ihcuac ocahsiqueh in Jesús itich nocse itlaten in mar, octlahtlanihqueh: —Tlamachtani, ¿quenih otonehcoc nican?",
  "26": "Jesús oquimiluih: —Tlamilauca yec mannamechonilui, amo nannechontemouah nic onanconahsicamatqueh tlenoh ictosniquih in nescayomeh tlen onquinchiu, tlamo yeh nannechontemouah nic onanconcuahqueh in pan uan onamonixuiqueh.",
  "27": "Amo xonmotiquipachocan ipampa in tlacual tlen tlami, yehyeh xonmotiquipachocan ipampa in tlacual tlen ayic tlami uan ictemaca yolilistli tlen ica in sintitl nochipa. Nin tlacual namechonmactis niConeu in Tlacatl, naquin in toTahtzin Dios yonamechonnextilih nic Yehuatzin ocualtitlan.",
  "28": "Ihcuacon yehuan octlahtlanihqueh: —¿Tlenoh moniqui itchiuasqueh uan ohcon itpaquilismacasqueh Dios?",
  "29": "Jesús oquinnanquilih: —Tlen Dios namechontlahtlanilia ixconchiuacan yeh yeh nin: xontlaniltocacan inauac naquin Yehuatzin ocualtitlan.",
  "30": "Yehuan oquiluihqueh: —¿Tlen iluicacnescayotl itconchiuas uan ohcon ittasqueh uan itniltocasqueh nic toualeua inauac Dios? ¿Tlenoh chiualistli itconchiuas?",
  "31": "In toyauehcautahuan occuahqueh in pan tlen itoocaa maná campa tlauaquilistlah, pues ohcon ihcuiliutoc: “Oquinmactih in pan tlen ualeua de iluicac maccuacan.”",
  "32": "Jesús oquimiluih: —Tlamilauca yec innamechoniluia, amo yeh in Moisés naquin onamechonmactih in pan den iluicac, tla yeh yen noTahtzin naquin namechonmactia in tlen milauac pan den iluicac.",
  "33": "Ixconmatican, in pan de Dios, yeh naquin oualtimoc den iluicac uan quinmactia yolilistli in tlalticpactlacameh.",
  "34": "Yehuan oquiluihqueh: —ToTecotzin, ixtechonmacti nochipa non pan.",
  "35": "Jesús oquimiluih: —Neh yen pan tlen ictemaca yolilistli. Naquin nonauac uitz ayic mayanas, uan naquin tlaniltoca nonauac ayic amiquis.",
  "36": "Pero ohcon quen yonnamechoniluih, masqui nannechonitztoqueh amo namontlaniltocah nonauac.",
  "37": "Nochtin naquin noTahtzin nechinmactia uitzeh nonauac; uan naquin uitz nonauac, amo queman acah amo insilis.",
  "38": "Tlamilauca, neh onualtimoc de iluicac, uan amo onchiuaco san tlen neh notlaniquilis, tlamo yeh nitlaniquilis naquin onechualtitlan.",
  "39": "Uan yeh nin itlaniquilis [noTahtzin] naquin onechualtitlan: amo manpolo dion se naquin nechinmactia, yeh manquinyancuicayoliti itich niyacatlamilis in tonalmeh.",
  "40": "Uan yeh nin nitlaniquilis [naquin onechualtitlan]: nochi naquin ictlalia nitlachialis inauac niConeu in Dios uan tlaniltoca inauac, icpias yolilistli tlen ica in sintitl nochipa. Uan neh inyancuicayolitis itich niyacatlamilis in tonalmeh.",
  "41": "Ihcuacon in judíos omohsiuqueh nic Jesús oquihtoh: “Neh in pan tlen oualtimoc iluicac.”",
  "42": "Uan octouayah: —¿Nicancah, xamo yen Jesús, niconeu in José? Itquixmatih nipapan uan nimaman. ¿Quenih axan ictoua: “Onualtimoc den iluicac”?",
  "43": "Ihcuacon Jesús oquimiluih: —¡Acmo xonichtacatlahtohtocan!",
  "44": "Amacah uilis uitz nonauac, tla noTahtzin naquin onechualtitlan amo ictlalia itich niyolo mauiqui nonauac, uan neh inyancuicayolitis itich niyacatlamilis in tonalmeh.",
  "45": "Ihquin ihcuiliutoc itich nintlahcuilol in teotlanauatanih: “Dios nochtin quinmachtis.” Ica non, nochtin naquin iccaquih noTahtzin uan cahsicamatih nitlahtol, uitzeh nonauac.",
  "46": "’Amo intosniqui acah yoquitac noTahtzin. Sayeh naquin ualeua inauac Dios, yeh quemah yoquitac noTahtzin.",
  "47": "Tlamilauca yec innamechoniluia, naquin tlaniltoca [nonauac] icpia in yolilistli tlen ica in sintitl nochipa.",
  "48": "Neh yen pan tlen ictemaca yolilistli.",
  "49": "Namoyauehcautahuan occuahqueh in pan tlen itoocaa maná campa tlauaquilistlah, uan masqui occuahqueh yeh omiqueh.",
  "50": "Namonauac catqui in pan tlen ualtimoua de iluicac, uan naquin quicuas nin pan amo miquis.",
  "51": "Yen neh in pan tlen yoltoc, tlen oualtimoc iluicac. Naquin quicuas nin pan, yoltos ica in sintitl nochipa. Uan in pan tlen neh intemactis, yeh nonacayo, uan intemactis para ica macpiacan yolilistli in tlalticpactlacameh.",
  "52": "Ihcuacon in judíos opeuqueh san yehuan motlahtolixnamiquih, uan oquihtouayah: —¿Quenih uilis necah techmactis matcuacan ninacayo?",
  "53": "Jesús oquimiluih: —Tlamilauca yec innamechoniluia, tla amo nanconcuah ninacayo niConeu in Tlacatl uan amo nancononih nieso, amo nanconpiasqueh in tlen milauac yolilistli.",
  "54": "Naquin quicua nonacayo uan coni noeso, ica icpia yolilistli tlen ica in sintitl nochipa, uan neh inyancuicayolitis itich niyacatlamilis in tonalmeh.",
  "55": "Pues nonacayo yehua tlen milauac tlacual, uan noeso yehua tlen milauac teamicpahtia.",
  "56": "Naquin quicua nonacayo uan coni noeso, sa se mochiua nouan uan neh iuan.",
  "57": "NoTahtzin, naquin itich ualeua in yolilistli, onechualtitlan. Uan neh inpia yolilistli ica noTahtzin. Ohcon noiuqui naquin quicua nonacayo, icpias yolilistli ica neh.",
  "58": "Notlalnacayo yeh yen pan tlen oualtimoc iluicac. Nin pan amo quemeh in maná tlen occuahqueh namotahuan uan omiqueh. Naquin quicuas nin pan yoltos ica in sintitl nochipa.",
  "59": "Nochi nin oquihtoh Jesús ihcuac otlamachtihtoya Capernaúm itich in teotlanauatilcali.",
  "60": "Ihcuac occaqueh tlen oquihtoh Jesús, miqueh itlasalohcauan oquihtohqueh: —Simi oueh nin tlahtol, ¿aquiyeh uilis icsilis?",
  "61": "Jesús ocmatia nic nitlasalohcauan ocmoichtacanonotztoyah tlen yeh oquihtoh, uan oquimiluih: —¿Onnamechontlauelcalaquih ica tlen onnamechoniluih?",
  "62": "¿Axan quemach tla nanconitasqueh niConeu in Tlacatl tlehcos campa achtoh ocatca?",
  "63": "In espíritu yehua ictemaca yolilistli, in totlalticpacnacayo inohmah amo icpia yolilis. In tlahtolten tlen yonnamechonnonotz, yehua poui espíritu uan yehua teyolitia.",
  "64": "Masqui ohcon, siquin namehuantzitzin amo namontlaniltocah. Jesús ohcon oquihtoh, nic ocmatia desde achtoh aquihqueh amo otlaniltocayah uan ocmatia aquih octemactisquia.",
  "65": "Uan oquimiluih: —Ica non yonnamechoniluih amacah uilis uitz nonauac, tla noTahtzin amo ictlalilia itich niyolo mauiqui nonauac.",
  "66": "Miqueh itlasalohcauan itich non tonal opeuqueh iccauah uan acmo iuan oyayah.",
  "67": "Ihcuacon Jesús oquintlahtlanih in mahtlactlamomeh itlasalohcauan: —¿Max namehuantzitzin noiuqui nanconniquih nannechoncauasqueh?",
  "68": "Simón Pedro ocnanquilih: —NoTecotzin, ¿aquih ocse inauac uilis tiasqueh? Sayeh Tehuatzin itconpia tlahtolten tlen ictemactiah yolilistli tlen ica in sintitl nochipa.",
  "69": "Uan tehuan yotniltocaqueh uan yotcahsicamatqueh nic Tehuatzin yen Cristo Temaquixtani, niTlapihpincatzin Dios.",
  "70": "Jesús oquimiluih: —¿Xamo neh onnamechonpihpin namonmahtlactlamome? Uan yeh semeh namehuantzitzin se itlaqueual in amocuali.",
  "71": "Jesús otlahtohtoya den Judas Iscariote, niconeu in Simón. Masqui opouia iuan in mahtlactlamome itlasalohcauan, yehua naquin satepan octemactih in Jesús."
}