{
  "1": "Itich nipeuyan in semana, cualcan oc tlayouatoc, María Magdalena oyah octato in ticochtli, uan oquitac in titl tlen ica ocaltentzacutoya in ticochtli yoquihcuanihcah.",
  "2": "Ihcuacon omotlaloh campa ocatca in Simón Pedro uan non ocse itlasalohcau naquin in Jesús simi octlasohtlaya, uan oquimiluih: —Yocuicaqueh in toTeco, acmo catqui itich in ticochtli, uan amo secmati canih octlalitoh.",
  "3": "Ihcuacon in Pedro uan nocse nitlasalohcau in Jesús oyahqueh campa in ticochtli.",
  "4": "Non omen omotlalouayah sansican, pero nocse itlasalohcau in Jesús omotlaloh ocachi uan amo in Pedro, uan achtoh oahsic campa niticoch in Jesús.",
  "5": "Uan ihcuac omotlalpanoh icnalitas, oquinnalitac ompa ocatcah in tilmahten tlen ica oquimiliutoya, pero amo ocalac.",
  "6": "Ompa oehcoc in Pedro uan ocalac tlahtic itich in ticochtli, uan oquimitac in tilmahten tlen ica oquimiliutoya ompa ocatcah.",
  "7": "Uan in tilmahtli non ica ocuaquimiliutoya Jesús amo ocatca iuan nocsiqui tilmahtli, yehyeh oeeutoya sican.",
  "8": "Ihcuacon ocalac noiuqui non ocse itlasalohcau in Jesús non achtoh oahsic icah in ticochtli; uan ica tlen oquitac yotlaniltocac.",
  "9": "Pues ayamo ocahsicamatiah tlen oihcuiliutoya itich in Teotlahtolamatl, campa ictoua Jesús uilica yancuicayolis itich miquilistli.",
  "10": "Uan non omen itlasalohcauan Jesús omocuipqueh inchan.",
  "11": "Pero María omocau chocatoc quiyauac itich in ticochtli. Ihcuac ohcon ochocatoya, omotlalpanoh onaltlachix tlahtic itich in ticochtli,",
  "12": "uan oquimitac omen iluicactlatitlanten tlaquentoqueh ica istac tlaquemitl. Otolohtoyah campa octlalihcah nitlalnacayo Jesús; se itzoncuac uan ocse icxitlan.",
  "13": "Yehuan oquiluihqueh: —Siuatzintli, ¿tleca tonchoca? Yeh oquinnanquilih: —Inchoca nic ocuicaqueh noTeco, uan amo inmati canih octlalihqueh.",
  "14": "Ihcuac ohcon oquihtoh, omocuitlapantlachilih uan oquitac in Jesús ompa ocatca. Masqui ohcon, yeh amo oquixmat tla yen Jesús.",
  "15": "Jesús octlahtlanih: —Siuatzintli, ¿tleca tonchoca? ¿Aquih itcontemoua? Yeh ocyoluaya xa yeh non octlachipauilaya non tlatoctli ica tlatiyotl, uan oquiluih: —Nocnitzin, tla touatzin otconihcuanih nitlalnacayo noTecotzin, ixnechonilui canih otcontlalih, uan neh inuicas.",
  "16": "Jesús oquiluih: —¡María! Yeh omocuip inauac uan oquiluih: —¡Raboni!, —non tlahtol ictosniqui Tlamachtani.",
  "17": "Jesús oquiluih: —¡Amo ixnechontzitzqui!, pues ayamo intlehco inauac noTahtzin. Tlen quemah, xoyau campa cateh nocniuan uan ixquimonilui nioh inauac noTahtzin, naquin noiuqui namoTahtzin; noDios, naquin noiuqui namoDios.",
  "18": "Ihcuacon María Magdalena oyah uan oquinnonotzato nitlasalohcauan in Jesús quen yeh oquitac in toTecotzin, uan oquinmatiltih tlen Jesús oquiluih.",
  "19": "Non tonal ipeuyan in semana. Ihcuac otiotlaquiyac, nitlasalohcauan in Jesús onichicautoyah itich se cali, uan ocaltzacutoyah nic oquinmouilayah in tiquiuahqueh judíos. Ihcuacon omonextih intlahcoyan yehuan, uan oquimiluih: —¡In seuilistli mai namouantzin!",
  "20": "Ihcuac ohcon oquimiluih, oquinnextilih nimauan uan nipoxnacasco. Uan nitlasalohcauan simi opaqueh nic oquitaqueh in toTecotzin.",
  "21": "Ihcuacon Jesús ocsipa oquimiluih: —¡In seuilistli mai namouantzin! Quemeh noTahtzin onechualtitlan, neh noiuqui ohcon innamechontitlani.",
  "22": "Ihcuac ohcon oquihtoh, oquinpitz uan oquimiluih: —Ixconsilican in Espíritu Santo.",
  "23": "Naquin nanquimontlapohpoluisqueh nintlahtlacol, nintlahtlacol isqueh tlapohpoluilten. Uan naquin amo nanquimontlapohpoluisqueh nintlahtlacol, nintlahtlacol amo isqui tlapohpoluil.",
  "24": "Semeh nimahtlactlamome itlasalohcauan in Jesús, in Tomás, naquin oquiluayah Couatzin, amo ocatca inuan ihcuac Jesús omonextih innauac.",
  "25": "Nocsiquin nitlasalohcauan Jesús satepan oquiluihqueh: —¡Yottaqueh in toTecotzin! Pero yeh oquinnanquilih: —Hasta namo inquimitas nimauan cohcoyoctiqueh ica in clavos, uan incalaquis nomahpil campa ocatcah in clavos, uan incalaquis noma campa ocnacaspoxcoyonihqueh, hasta ihcuacon quemah inniltocas.",
  "26": "Chicueyi tonal satepan, nitlasalohcauan Jesús ocsipa omonichicohqueh itich in cali, uan Tomás ocatca inuan. Uan masqui cuali otlatzacutoya in caltenco, Jesús omonextih intlahcoyan yehuan uan oquimiluih: —¡In seuilistli mai namouantzin!",
  "27": "Ihcuacon oquiluih in Tomás: —Nican ixconcalaqui momahpil uan ixquimonita nomauan. Uan ixcoualtoqui moma uan ixconcalaqui nopoxnacasco. Uan acmo xoni amo tontlaniltocani. Yehyeh xontlaniltoca.",
  "28": "Ihcuacon in Tomás oquiluih: —¡TonnoTecotzin uan tonnoDios!",
  "29": "Jesús oquiluih: —Nic otnechonitac tontlaniltoca nonauac. ¡Tlateochiualpaquinih naquin tlaniltocah masqui amo onechitaqueh!",
  "30": "Jesús noiuqui oquinchiu miqueh ocsiquin iluicacnescayomeh imixpan nitlasalohcauan, tlen amo ihcuiliutoqueh itich nin tlahcuilolamatl.",
  "31": "Pero nochi tlen nican ihcuiliutoc, ihcuiliutoc para ixconniltocacan nic Jesús yehua in Cristo Temaquixtani, niConetzin Dios, uan ohcon ica namotlaniltoquilis ixconpiacan yolilistli ica nitoocaatzin."
}