{
  "1": "Satepan Jesús otlehcoc oyah Jerusalén campa in judíos ocpiayah se imiluiu.",
  "2": "Ompa Jerusalén, icah in Caltentli den Ichcameh, ocatca se aticochamanal, tlen ica hebreohtlahtol itoocaa Betesda. Ocyaualohtoyah macuil caluilanten.",
  "3": "Itlampa in caluilanten ouitztoyah miqueh cocoxqueh: siquin popoyomeh, siquin coxohten, siqui uilanqueh. [Yehuan occhixtoyah mamolini in atl,",
  "4": "pues san quemanian se iluicactlatitlantli oualtimouaya icah in atl uan ocolinaya, uan naquin achtoh opancalaquia itich in atl ihcuac opeuaya molinia, opahtia de tlensa cocolistli tlen ocpiaya.]",
  "5": "Ompa ocatca se tlacatl tlen ocpiaya simpoual uan caxtolomeyi xiuitl omococouaya.",
  "6": "Ihcuac Jesús oquitac in cocoxqui ouitztoya uan oquimat nic yocpiaya mic xiuitl ohcon mococohtoc, oquiluih: —¿Itconniqui tonpahtis?",
  "7": "In cocoxqui ocnanquilih: —Tlacatzin, amo inpia aquih nechpancalaquis itich in aticochamanal ihcuac molinia in atl. Uan ihcuac inmopancalaquitiu, ocse achtoh yomopancalaquih.",
  "8": "Jesús oquiluih: —Xonmoquitzteua, ixconana mocochpitl uan xonnihnimi.",
  "9": "Uan sanniman opahtitiuitz non tlacatl, oquian nicochpitl uan onihnin. Non ohcon omochiu itich moseuilistonal.",
  "10": "Ihcuacon in judiohtiquiuahqueh oquiluihqueh in tlacatl non opahtic: —Axan moseuilistonal, uan amo tecauilia in tlanauatil itconmemes mocochpitl.",
  "11": "In tlacatl oquinnanquilih: —Naquin onechpahtih onechiluih: “Ixconana mocochpitl uan xonnihnimi.”",
  "12": "Yehuan octlahtlanihqueh: —¿Aquih omitzoniluih: “Ixconana mocochpitl uan xonnihnimi”?",
  "13": "Pero in tlacatl tlen opahtic amo oquixmat aquih ocpahtih, pues Jesús opoliu itzalan nonqueh miqueh tocniuan tlen ompa ocatcah.",
  "14": "Satepan Jesús ocsipa oquitac in tlacatl icah in teopantli uan oquiluih: —Ixconita, yotonpahtic. Acmo xontlahtlaco, amo yeh mopan uitz itlah ocachi tlailiuis temohtih.",
  "15": "Ihcuacon in tlacatl oyah oquimiluito in judiohtiquiuahqueh nic yen Jesús naquin ocpahtih.",
  "16": "Ica non, in judiohtiquiuahqueh tlensaso occhiuilayah [uan ocniquiah icmictisqueh] in Jesús, nic otlapahtaya itich moseuilistonal.",
  "17": "Pero Jesús oquinnanquilih: —NoTahtzin hasta axan nochipa tiquitoc, ica non neh noiuqui intiquiti.",
  "18": "Ica non in judiohtiquiuahqueh ocachi ocniquiah icmictisqueh, amo sayeh nic amo octlepanitaya in moseuilistonal, tlamo yeh noiuqui nic oquihtouaya Dios yehua iTahtzin uan ohcon yec ocmoniuilihtoya Dios.",
  "19": "Jesús oquimiluih: —Tlamilauca yec innamechoniluia, niConeu Dios amo uili icchiua itlah san yeh iixcoyan, tlamo sayeh tlen quita icchiua niTahtzin. Nochi tlen icchiua niTahtzin, noiuqui icchiua niConeu Dios.",
  "20": "NiTahtzin ictlasohtla niConeu uan icnextilia nochi tlen Yehuatzin icchiua. Uan ocachi uehueyi chiualisten icnextilis, uan namehuantzitzin nanconmotetzauisqueh.",
  "21": "Ohcon quemeh niTahtzin quinyancuicayolitia miquemeh uan quinmactia yolilistli, ohcon noiuqui niConeu naquin yeh icniqui quinmactia yolilistli.",
  "22": "Sannoiuqui ohcon niTahtzin amacah quiluia tlenoh itich icnamiqui, yehyeh nochi non chicaualis ocmactih yeh niConetzin, yehua quimiluis sehse tlenoh intich icnamiqui.",
  "23": "Ohcon oquichiu nic oquinic nochtin mactlacachiuacan niConeu Dios, ohcon quemeh ictlacachiuah niTahtzin. Naquin amo ictlacachiua niConeu Dios, amo ictlacachiua niTahtzin naquin yehua ocualtitlan.",
  "24": "’Tlamilauca yec innamechoniluia, naquin iccaqui notlahtol uan icniltoca Dios naquin onechualtitlan, ya icpia yolilistli tlen ica in sintitl nochipa, uan amo icsilis tlatzacuiltilis, tlamo yeh yoquis imac in miquilistli uan yopanoc itich in yolilistli.",
  "25": "’Tlamilauca yec innamechoniluia, ya ehcotoc in tonal, uan yoehcoc axan, ihcuac in miquemeh iccaquisqueh nitlahtol niConetzin Dios, uan naquin icsilis nitlahtol yolis.",
  "26": "Pues ohcon quemeh niTahtzin itich ualeua in yolilistli, sannoiuqui ohcon ocmactih chicaualistli niConeu itich maualeua yolilistli.",
  "27": "Sannoiuqui ohcon ocmactih chicaualistli para yeh quitas aquih itich moniqui in tlatzacuiltil noso aquih icnamiqui in yolilistli, nic yeh yehua niConeu in Tlacatl.",
  "28": "Amo ixconmotetzauican nin, ehcos in hora ihcuac nochtin naquin cateh itich in ticochtli iccaquisqueh nitlahtol;",
  "29": "uan naquin occhiuqueh tlen cuali, yancuicayolisqueh uan icsilisqueh in yolilistli tlen ica in sintitl nochipa, pero naquin occhiuqueh tlen amo cuali, yancuicayolisqueh uan icsilisqueh in tlatzacuiltilistli.",
  "30": "’Neh amo uili inchiua itlah san neh noixcoyan. Neh inquihtoua aquih icnamiqui in tlatzacuiltil noso in yolilistli ohcon quemeh noTahtzin nechiluia, uan tlen neh inquihtos, yeh non tlen cuali, pues amo inchiua san tlen neh notlaniquilis, tlayeh inchiua nitlaniquilis noTahtzin naquin onechualtitlan.",
  "31": "Tla san ica neh notlahtol inmoteixmatiltia, notlahtol amitlah ipatiu.",
  "32": "Pero cah ocse naquin nechteixmatiltia, uan inmatoc nic tlen yeh ictematiltia de neh, yeh milauac.",
  "33": "Namehuantzitzin onamontlatitlanqueh inauac in Juan mactlahtlanitin max yehua in Cristo Temaquixtani, uan yeh onamechonnanquilih ica tlen milauac.",
  "34": "Tlamilauca amo moniqui acah manechteixmatilti, pero innamechoniluia nochi non nic inniqui xontlaniltocacan, uan ohcon xonican tlamaquixtilten.",
  "35": "Juan ocatca quemeh se tlauil xotlatoc uan otlauaya, uan namehuantzitzin quesqui tonal onamonpaqueh itich nitlanes.",
  "36": "Pero neh inpia itlah tlen ocachi ictematiltia aquih neh, itlah tlen icpanauia tlen octematiltih Juan de neh. Uan non yen chiualisten tlen inchiutoc, tlen noTahtzin onechmactih manchiua, yehuanten nechteixmatiltiah, ictematiltiah nic noTahtzin onechualtitlan.",
  "37": "NoTahtzin naquin onechualtitlan noiuqui ictematiltia aquih neh, masqui amo queman nanconcactoqueh Yehuatzin, dion amo queman nanconitztoqueh,",
  "38": "dion amo nanconmoyolotiah nitlahtoltzin, nic amo nanconniltocah naquin Yehuatzin ocualtitlan.",
  "39": "Namehuantzitzin nancontlatemoliah in Teotlahtolamatl, nic nanconyoluiah itich in Teotlahtolamatl nanconahsisqueh in yolilistli tlen ica in sintitl nochipa. Uan yeh in Teotlahtolamatl yehua nechteixmatiltihtoc,",
  "40": "uan masqui ohcon namehuantzitzin amo nanconniquih namonuitzeh nonauac para nanconpiasqueh yolilistli.",
  "41": "’Neh amo intemoua manechuehcapantlalican in tlalticpactlacameh.",
  "42": "Tlamilauca innamechonixmati, uan inmati nic amo milauac nancontlasohtlah Dios.",
  "43": "Neh onualah ica nitoocaatzin noTahtzin, uan yeh namehuantzitzin amo nannechonsiliah. Pero tla acah ocse uitz san ica yeh itoocaa, yeh quemah nanconsilisqueh.",
  "44": "¿Quenih uilis namontlaniltocasqueh, tla san nancontemouah manamechonuehcapantlalican nocsiquin, uan amo nancontemouah manamechonuehcapantlali naquin san Yehuatzin Dios?",
  "45": "Amo ixconyoluican yen neh innamechonteiluis iixpan noTahtzin. Ya cah naquin namechonteiluis, yeh yen Moisés naquin inauac namonmoyolchicauah.",
  "46": "Tla milauac onanconniltocanih Moisés, neh noiuqui onannechonniltocasquiah, pues yeh otlahcuiloh de neh.",
  "47": "Pero tla amo nanconniltocah tlen Moisés oquihcuiloh, ¿quenih nanconniltocasqueh tlen neh inquihtoua?"
}