{
  "1": "Ihcuac yopeuasquia in pascuahiluitl, Jesús ocmatia nic yoehcotoya nihora iccauteuas nin tlalticpactli uan cahsitiu niTahtzin. Jesús nochipa oquintlasohtlac niaxcauan tlen iuan ocatcah itich nin tlalticpac, uan ohcon oquintlasohtlac ica mahsic nochi nitetlasohtlalis.",
  "2": "Ihcuac otlacuahtoyah non youal, in amocuali yoctlalihca itich niyolo in Judas Iscariote, niconeu in Simón, mactemacti Jesús.",
  "3": "Jesús ocmatia nic niTahtzin nochi yoctlalih imac yehua in Jesús, uan ocmatia nic ualeua inauac Dios uan ocsipa ya mocuipas inauac.",
  "4": "Ica non, ihcuac otlacuahtoyah non youal, Jesús omoquitzteu de icah mesa, ocquixtih niololol uan ocan se tilmahtli uan ica omotlahcoilpih.",
  "5": "Ompa octlalih atl itich se tlacaxotl uan opeu quinxopahpaca nitlasalohcauan, uan oquinxouatzaya ica in tilmahtli tlen ica otlahcoilpitoya.",
  "6": "Ihcuac Jesús yocxopahpacasquia in Simón Pedro, Pedro oquihtoh: —NoTecotzin, ¿touatzin itnechonxopahpacas?",
  "7": "Jesús ocnanquilih: —Tlen neh inchiutoc, amo itconahsicamati axan, yehyeh satepan itconahsicamatis.",
  "8": "Pedro oquiluih: —Neh ayic itnechonxopahpacas. Jesús oquiluih: —Tla amo inmitzonxopahpacas, amo tonpouis nouan.",
  "9": "Pedro ihcuacon ocnanquilih: —NoTecotzin, tla ohcon amo sayeh nocxiuan, tlamo yeh noiuqui nomauan uan notzonticon.",
  "10": "Jesús oquiluih: —Naquin yaquin yomaltih ya nochi chipauac, acmo moniqui itlah ocse tlamo sa moxopahpacas. Uan namehuantzitzin ya namonchipauaqueh, masqui amo namonochtin.",
  "11": "Jesús ocmatia aquih ictemactis. Ica non oquihtoh: “Amo namonochtin namonchipauaqueh.”",
  "12": "Ihcuac oquintlamixopahpacac, ocsipa ocaquih nitlaquen, omotlalito icah mesa uan oquimiluih: —¿Nanconahsicamatih tleca ohcon onicchiu namouantzin?",
  "13": "Namehuantzitzin nannechonnotzah “Tlamachtani” uan “noTeco”, uan cuali quen nannechoniluiah, pues yeh milauac.",
  "14": "Uan tla neh onnamechonxopahpacac, uan yeh innamoTeco uan innamoTlamachtihcau, ohcon noiuqui namehuantzitzin xonmosepanxopahpacacan.",
  "15": "Neh yonnamechoncauilih nin tlanextilil. Ohcon quemeh neh onicchiu, namehuantzitzin noiuqui ohcon ixconchiuacan.",
  "16": "Tlamilauca yec innamechoniluia, in tlaqueual amo ocachi ueyi uan amo niteco, dion in tlatitlanqui amo ocachi ueyi uan amo naquin octitlan.",
  "17": "Ya nanconmatih non, uan tla noiuqui nanconchiuah, namonisqueh namontlateochiualpaquinih.",
  "18": "’Ohcon innamechoniluia, pero amo namonochtin, pues inquimixmati aquihqueh onquinpihpin. Uan uilica mochiuas tlen ihcuiliutoc itich in Teotlahtolamatl: “Naquin nouan tlacua, yehua naquin onechxotlauih.”",
  "19": "Innamechoniluia nin axan, ihcuac ayamo ohcon mochiua, uan ohcon, ihcuac ohcon mochiuas, nanconniltocasqueh Yeh Nehua.",
  "20": "Tlamilauca yec innamechoniluia, naquin icsilia naquin neh intitlani, nehua nechsilia. Uan naquin nehua nechsilia, icsilia Yehuatzin naquin onechoualtitlan.",
  "21": "Ihcuac ohcon oquihtoh, Jesús oyolten ica tlaocol uan oquihtoh: —Tlamilauca yec innamechoniluia, semeh namehuantzitzin nechtemactis.",
  "22": "Ihcuacon nitlasalohcauan opeuqueh miitah, pues amo ocmatiah de aquih tlahtohtoc.",
  "23": "Semeh nitlasalohcauan, naquin in Jesús simi octlasohtlaya, otlacuahtoya inacasco.",
  "24": "In Simón Pedro oquichtacanaliluih mactlahtlani in Jesús de aquih tlahtohtoc.",
  "25": "Ihcuacon yeh ocachi omocuatoquih inauac in Jesús uan octlahtlanih: —NoTecotzin, ¿aquih naquin mitzontemactis?",
  "26": "Jesús oquiluih: —Naquin inmactis in pan tlen ica intlapalos, yehua nechtemactis. Jesús ihcuacon otlapaloh ica in pan uan ocmactih in Judas Iscariote, niconeu in Simón.",
  "27": "Ihcuac Judas ocsilih in pan, Satanás ocalac itich. Ihcuacon Jesús oquiluih: —Tlen itconchiuas, sanniman ixconchiua.",
  "28": "Pero amo semeh tlen ocatcah icah mesa ocahsicamat tleca Jesús ohcon oquiluih.",
  "29": "Judas yehua occaltichouaya in tomin, ica non siquin ocyoluihqueh Jesús octiquitihtoya maccoua tlen moniquis itich in iluitl, noso maquintlaocolih itlah naquin amitlah icpiah.",
  "30": "Ihcuac Judas ocsilih in pan, niman oquis de ompa. Ihcuacon yotlayouaca.",
  "31": "Ihcuac in Judas oquis, Jesús oquihtoh: —Axan icuehcapantlalisqueh niConeu in Tlacatl, uan Dios icsilis uehcapantlalis ica yeh.",
  "32": "Uan ohcon quen niConeu in Tlacatl icuehcapantlalis Dios, ohcon Dios noiuqui icuehcapantlalis niConeu in Tlacatl. Uan amo uehcaua ohcon icchiuas.",
  "33": "Notlasohconeuantzitzin, neh oc nisqui namouantzin sa tipitzin. Namehuantzitzin nannechontemosqueh, pero ohcon quemeh onquimiluih in judiohtiquiuahqueh, axan namehuantzitzin ohcon innamechoniluia: Campa neh nioh, namehuantzitzin amo uilis namonyasqueh.",
  "34": "Se yancuic tlanauatil neh innamechonmactia: Xonmosepantlasohtlacan namonochtintzitzin. Quemeh neh yonnamechontlasohtlac, ohcon namehuantzitzin xonmosepantlasohtlacan.",
  "35": "Ohcon nochtin namechonixmatisqueh namonpouih notlasalohcauan, tla namonmosepantlasohtlah namonochtin.",
  "36": "Pedro octlahtlanih in Jesús: —NoTecotzin, ¿canih toyas? Jesús ocnanquilih: —Campa neh nias, axan amo uilis toyas nouan, yehyeh ocachi satepan toyas ompa campa neh nioh.",
  "37": "Pedro oquiluih: —NoTecotzin, ¿tleca axan amo uilis nias mouantzin? Neh ica paquilis inmiquis mopampatzin.",
  "38": "Jesús ocnanquilih: —¿Tonmiquis nopampa? Tlamilauca yec inmitzoniluia, achtoh ihcuac tzahtzis in gallo, touatzin yexpa itconihtos amo itnechonixmati."
}