{
  "1": "Ocatca se tlacatl naquin opouia iuan in fariseos, itoocaa Nicodemo. Yeh opouia iuan tiquiuahqueh judíos.",
  "2": "Yeh oualah youac octaco in Jesús, uan oquiluih: —Tlamachtani, itmatih nic otoualah de Dios queh se tlamachtihqui, pues amaquin uili quinchiua nescayomeh quemeh touatzin itquimonchiua, tla Dios amo metzticah iuan.",
  "3": "Jesús oquiluih: —Tlamilauca yec inmitzoniluia, naquin amo yancuicanesi, amo uilis calaquis campa motlanauatilia Dios.",
  "4": "Nicodemo octlahtlanih: —¿Quenih uilis ocsipa yancuicanesis se tlacatl tlen yauehcau? ¿Quenat uilis ocsipa calaquis iihtic nimaman uan ocsipa tlacatis?",
  "5": "Jesús ocnanquilih: —Tlamilauca yec inmitzoniluia, naquin amo tlacati ica atl uan ica in Espíritu, amo uilis calaquis campa motlanauatilia Dios.",
  "6": "Naquin tlalticpacnesi queh tlalticpactlacatl poui queh tlalticpactlacatl, naquin yancuicanesi ica in Espíritu icpia in yolilistli den Espíritu.",
  "7": "Amo ixconmotetzaui nic onmitzoniluih: “Moniqui namonyancuicanesisqueh.”",
  "8": "In ehecatl yaui canic yeh icniqui. Itconcaqui quen ihcoyoca, masqui tlamilauca amo itconmati canih uitz dion canic yaui. Sannoiuqui ohcon naquin nesi ica niEspíritu Dios.",
  "9": "Nicodemo octlahtlanih in Jesús: —¿Quenih uilis mochiuas non?",
  "10": "Jesús oquiluih: —¿Touatzin se tlamachtihqui innauac in tocniuan de Israel uan amo itconahsicamati non?",
  "11": "Tlamilauca yec inmitzoniluia, tehuan ittlahtouah ica tlen itmatih, uan ittematiltiah tlen otquitaqueh. Pero namehuantzitzin amo nanconsiliah tlen itnamechonmatiltiah.",
  "12": "Tla innamechonnonotza itlah tlen poui nican tlalticpactli uan yeh amo nanconniltocah, ¿quenih nanconniltocasqueh tla innamechonnonotzas itlah tlen poui iluicac?",
  "13": "’Amacah otlehcoc iluicac, tlamo sayeh naquin oualtimoc den iluicac, uan non yeh niConeu in Tlacatl, [naquin catqui iluicac].",
  "14": "Uan quemeh Moisés ocahcocu in couatl de bronce campa tlauaquilistlah, ohcon niConeu in Tlacatl noiuqui moniqui cahcocuisqueh,",
  "15": "ohcon nochi naquin tlaniltocas inauac, [amo mapohpoliui,] yehyeh macpia in yolilistli tlen ica in sintitl nochipa.",
  "16": "’Dios tlailiuis oquintlasohtlac in tlalticpactlacameh, ica non octemactih nisintiConetzin, para nochi naquin tlaniltocas inauac amo mapohpoliui, yehyeh macpia in yolilistli tlen ica in sintitl nochipa.",
  "17": "Dios amo ocualtitlan niConetzin innauac in tlalticpactlacameh oquimiluico intich moniqui in tlatzacuiltilis, yehyeh ocualtitlan maquinmaquixti.",
  "18": "’Naquin tlaniltoca inauac niConetzin Dios, Dios amo icchialtihtoc in tlatzacuiltilis. Pero naquin amo tlaniltoca inauac, Dios icchialtihtoc in tlatzacuiltilis, nic amo tlaniltoca inauac nitoocaatzin nisintiConetzin Dios.",
  "19": "Dios quinchialtihtoc in tlatzacuiltilis nic in tlanestli oualah itich nin tlalticpactli, uan yeh in tlalticpactlacameh ocachi octlasohtlaqueh in tlayouilotl uan amo in tlanestli, pues yehuan occhiuayah tlen amo cuali.",
  "20": "Pues nochi naquin icchiua tlen amo cuali, iccocolia in tlanestli, uan amo motoquia itich in tlanestli, nic quixmouilia mamota tlen amo cuali icchiutoc.",
  "21": "Pero naquin icchiua tlen milauac, motoquia itich in tlanestli, para mamonexti nic tlen icchiutoc yeh nitlaniquilitzin Dios.",
  "22": "Satepan, Jesús iuan nitlasalohcauan oyahqueh campa in tlalmeh Judea. Ompa omocauqueh siqui tonalmeh, uan Jesús otlacuatecaaya.",
  "23": "Noiuqui in Juan otlacuatequihtoya itich in altipetl Enón inauac in altipetl Salim, nic ompa ocatca mic atl. Uan in tocniuan oyayah uan omocuatecaayah.",
  "24": "In Juan ihcuacon ayamo octzacuayah.",
  "25": "Ihcuacon opeuqueh motlahtolixnamiquih siquin itlasalohcauan in Juan iuan se judío, quenih icnamiqui mochipauasqueh.",
  "26": "Uan oyahqueh oquiluitoh in Juan: —Totemachtihcau, in Jesús, naquin ocatca mouantzin itich nocse itlaten in ueyatl Jordán, de naquin touatzin ottechonmatiltih, ixconita, yeh noiuqui ya tlacuatequihtoc uan nochtin yaueh inauac.",
  "27": "Otlananquilih in Juan: —Amo uilis acah icnihnimitis se tiquitl, tla Dios amo catqui iuan.",
  "28": "Namehuantzitzin namonohmah onanconcaqueh ihcuac onquihtoh: “Neh amo in Cristo Temaquixtani, neh onechualtitlanqueh manualtlayacanto achtoh uan amo yeh.”",
  "29": "Ohcon quemeh itich se monamictililuitl, naquin monamictia iuan novia yeh yen novio. Niyolohicniu in novio, catqui inauac uan tlailiuis paqui ihcuac iccaqui tlahtoua in novio. Neh inniuilia niyolohicniu in novio, ica non neh noiuqui simi tlailiuis inyolpaqui,",
  "30": "pues Jesús icnamiqui ocachi mamoueyihcachiua, uan neh mantzocotzintia.",
  "31": "’Naquin ualeua iluicac yehua tlapanauihtoc impan nochtin. Uan naquin ualeua itich nin tlalticpactli yeh poui itich in tlalticpactli, uan tlahtoua ohcon quen tlayoluiah in tlalticpactlacameh. Pero naquin ualeua iluicac yehua tlapanauihtoc impan nochtin,",
  "32": "uan ictematiltia tlen yeh yoquitac uan tlen yeh yoquicac. Uan yeh amacah icsililia tlen ictematiltia.",
  "33": "Naquin icsilia tlen yeh ictematiltia, icnextia nic Dios quihtoua tlen milauac.",
  "34": "NiConetzin Dios, naquin Dios ocualtitlan, tlahtoua yen tlen itlahtol Dios, nic Dios ocmactih mahsic nochi niEspíritu.",
  "35": "In tePapan ictlasohtla niConetzin, uan octlalih imac nochi tlen catqui.",
  "36": "Naquin tlaniltoca inauac niConetzin Dios, icpia in yolilistli tlen ica in sintitl nochipa. Pero naquin amo icniqui tlaniltocas inauac niConetzin Dios, amo icpias non yolilistli, tlamo yeh nicualanilitzin Dios catqui ipan non tocniu."
}