{"1": "<pb/>Catorce años después regresé a Jerusalén, pero esta vez fui con Bernabé, y también llevé a Tito.", "2": "Fui a Jerusalén porque Dios me mostró que debía volver. Allí, tuve una reunión en privado con los líderes de la iglesia. Les expliqué el mensaje de salvación que anuncio a los que no son judíos. Quería asegurarme de que el trabajo que ya había hecho y que estaba haciendo no era trabajo perdido.", "3": "Pero Tito estaba conmigo, y aunque él es griego, no fue obligado a circuncidarse.", "4": "Era necesario hablar de estos problemas porque se habían infiltrado algunos falsos hermanos para espiar la libertad que tenemos en Jesucristo y hacernos esclavos de la ley.", "5": "Pero no nos pusimos bajo la autoridad de nadie en ningún momento, pues queríamos que la verdad que caracteriza las buenas noticias permaneciera a favor de ustedes.", "6": "<pb/>Los líderes que parecían más importantes no me pidieron cambiar en nada el mensaje que yo enseño. Aunque a mí me da igual si ellos son importantes o no, porque ante Dios todos los seres humanos son iguales.", "7": "En cambio, sí se dieron cuenta de que Dios me había dado una misión especial; así como la misión de Pedro es anunciar la buena noticia de salvación entre los judíos, la mía es anunciar la buena noticia entre los que no son judíos.", "8": "Dios le dio a Pedro el poder de hacer su trabajo de apóstol con los judíos; también Dios me dio a mí el poder de hacer mi trabajo de apóstol con los que no son judíos.", "9": "Santiago, Pedro y Juan, que parecían ser los líderes allí, reconocieron que Dios me había dado ese privilegio. Así que, como señal de compañerismo, nos estrecharon la mano a mí y a Bernabé. Santiago, Pedro y Juan dijeron: «Pablo y Bernabé, ustedes trabajen con los que no son judíos y nosotros trabajaremos con los judíos».", "10": "Ellos nos hicieron sólo una petición: que siempre ayudáramos a los pobres, que es precisamente lo que yo he estado haciendo con dedicación.", "11": "<pb/>Cuando Pedro fue a Antioquía, lo enfrenté cara a cara porque sus propias acciones lo condenaban.", "12": "Esto fue lo que pasó: recién llegado a Antioquía, Pedro comía y tenía compañerismo con los que no eran judíos. Pero después, cuando algunos creyentes judíos vinieron de parte de Santiago, Pedro se separó de los que no eran judíos porque tenía miedo de esos judíos que afirman que los que no son judíos también tienen que ser circuncidados.", "13": "Los otros creyentes judíos también se portaron como Pedro, fueron hipócritas y hasta Bernabé se dejó influenciar.", "14": "Cuando vi que ellos no se comportaban según la verdad de las buenas noticias, le dije a Pedro delante de todos: «Tú eres judío, pero no vives como judío, pues te comportas como los que no son judíos. Entonces, ¿cómo te atreves a obligar a los que no son judíos a que sigan las costumbres de los judíos?»", "15": "<pb/>Nosotros somos judíos de nacimiento y no nacimos pecadores que es como le decimos a los que no son judíos.", "16": "Sin embargo, sabemos que nadie consigue estar bien con Dios por actos de obediencia a una ley. Dios aprueba sólo a los que tienen fe en Jesucristo. <f>[3]</f> Por eso hemos puesto nuestra fe en Jesucristo, para estar bien con Dios. Somos aprobados por Dios por nuestra fe en Cristo, <f>[4]</f> no por actos de obediencia a una ley, porque nadie consigue estar bien con Dios por actos de obediencia.", "17": "<pb/>Nosotros, los creyentes que somos judíos, acudimos a Cristo para estar bien con Dios. Eso demuestra que también nosotros somos pecadores. ¿Entonces es Cristo el que nos hace pecadores? ¡Nada de eso!", "18": "Lo que sí estaría muy mal es que yo enseñara otra vez lo que ya he abandonado.", "19": "Ya no vivo para la ley, pues he muerto para ella. La ley misma me mató, pero al morir para la ley, puedo ahora vivir para Dios. Es como si yo mismo hubiera sido clavado en la cruz con Cristo.", "20": "Ahora ya no vivo yo, sino que Cristo vive en mí. Y mientras vivo en este cuerpo, vivo por fe en el Hijo de Dios, <f>[5]</f> quien me amó y entregó su vida para salvarme.", "21": "Así que yo no voy a rechazar el generoso amor de Dios. Pues si por la ley fuera posible que estuviéramos bien con Dios, entonces la muerte de Cristo no serviría de nada."}