{"1": "Quixye laj Oseas: —Anakcuan incßaß chic tâsahokß saß êchßôl lâex aj Israel joß nak nasahoß saß xchßôleb li tenamit li incßaß nequeßpâban. Xesicß jalan lê dios chiru li Kâcuaß. Lâex xecßoxla nak lê dios li xesicß, aßan xqßuehoc re chi ûchînc lê racuîmk.", "2": "Abanan tâcuulak xkßehil nak incßaß chic tâûchînk li trigo chi moco li uvas. Mâcßaßak chic êcua êrucßa.", "3": "Lâex incßaß texcanâk arin saß li naßajej li qßuebil êre xban li Dios. Lâex ralal xcßajol laj Efraín, texcanâk rubel xtak laj Asiria. Chanchan nak quexcuan chak Egipto. Ut têtzaca li tzacaêmk li yebil êre nak incßaß us têtzaca.", "4": "Nak cuânkex saß li tenamit aßan incßaß chic târûk texmayejak chiru li Dios. Chi moco li vino chi moco li xul têmayeja chiru. Ut nak texcuaßak chanchan nak yôkex chixyoßlenquil junak li camenak ut muxbil chic ru lê pâbâl tâcanâk. Incßaß chic târûk texmayejak chiru li Dios. Li tzacaêmk aßan caßaj cuiß re têtzaca lâex.", "5": "¿Ut cßaßru têbânu nak teßcuulak xkßehil eb li ninkße re xqßuebal xlokßal li Kâcuaß?", "6": "Tex-êlk saß lê tenamit xban li raylal yôkex chixcßulbal. Laj Asiria teßnumtâk saß êbên. Chanchan nak chapchôquex cuißchic xbaneb laj Egipto. Ut nak tex-osokß, chanchan nak texmukekß aran Menfis. Tâchamokß li qßuix ut li pim saß lê naßaj quexcuan cuiß, ut tâosokß lê biomal.", "7": "Cuulac re xkßehil li rakba âtin saß êbên. Cuulac re xkßehil nak têtoj rix lê mâc. Nak tâcuulak li cutan aßan, lâex aj Israel têqßue retal. Chêru lâex li profeta mâcßaß chic xnaßleb. Laj yehol râtin li Dios xlôcoß ru, chanquex. Xban xqßuial lê mâusilal xicß chic niquinêril.", "8": "Lâin taklanbilin chak xban li Dios chokß aj ilol êre lâex li ralal xcßajol laj Efraín. Abanan yalak bar ninxic chixyebal resil li raylal châlel saß êbên, xicß niquinêril. Chêru lâex, chanchanin laj yo li naraj chapoc êre. Ut saß li rochoch li Dios li bar raj xinêcßul saß xyâlal, xicß chic xinêril.", "9": "Kßaxal xnumta lê mâusilal joß queßxbânu aran Gabaa. Anakcuan tâjulticokß re li Dios lê mâusilal ut aßan tâqßuehok êre chixtojbal rix lê mâc, chan laj Oseas.", "10": "Joßcaßin quixye li Kâcuaß: —Junxil kßaxal xsahoß inchßôl riqßuineb laj Israel. Quisahoß inchßôl riqßuineb joß nak nasahoß xchßôl junak chirilbal li châbil uvas saß tikcual chßochß. Chanchan rilbal li xbên ru li châbil higos saß xkßehil nak naûchin lix cheßel. Abanan nak queßcôeb Baal-peor, queßxjal xnaßlebeb ut queßrisi ribeb cuiqßuin ut queßxtiquib xbânunquil li xutânalil naßleb. Ut lix yibal ru lix naßlebeb, chanchan lix yibal ru li jalanil dios li queßxlokßoni.", "11": "Joß nak naxicßan li xul chiru choxa, joßcan nak tâsachekß lix lokßaleb li ralal xcßajol laj Efraín. Incßaß chic teßcuânk ralal xcßajol. Eb li rixakil incßaß chic teßqßuiresînk chi moco teßcanâk chic chi yaj aj ixk.", "12": "Ut cui ta teßnînkânk li ralal xcßajol, lâin tebinmakß chiruheb. Tokßobak ruheb nak tebincanab lâin, chan li Kâcuaß.", "13": "Laj Oseas quixye re li Kâcuaß: —Cßajoß raj xchßinaßusal lix naßajeb li ralal xcßajol laj Efraín. Chanchan li naßajej Tiro. Abanan li ralal xcßajol laj Efraín tenebanbil câmc saß xbêneb.", "14": "Bânu reheb li cßaßru xacßoxla xbânunquil, at Kâcuaß. Canabeb li ixk chi incßaß chic teßqßuiresînk. Ut cui ta teßcuânk xcocßaleb, mâcßaßak ta xtußeb re nak incßaß teßqßuîk, chan laj Oseas.", "15": "Ut li Kâcuaß quixye: —Chixjunil lix mâusilal queßxtiquib xbânunquil aran Gilgal. Aran ajcuiß quichal injoskßil saß xbêneb. Xban li mâusilal nequeßxbânu, tincuisiheb saß li cuochoch ut incßaß chic tinraheb. Chixjunileb laj cßamol be chiruheb xeßxkßetkßeti ribeb chicuu.", "16": "Eb li ralal xcßajol laj Efraín ra teßxcßul. Chanchanakeb li cheß li yô chi chakic xxeß. Incßaß chic teßcuânk xcocßaleb. Ut cui ta teßcuânk, lâin tinmakßeb chiruheb, usta kßaxal raro xbaneb, chan li Dios.Laj Oseas quixye: —Lin Dios tixtzßektânaheb xban nak incßaß queßxbânu li cßaßru quixye aßan. Joßcan nak teßxbeni ribeb yalak bar saß ruchichßochß.", "17": "Laj Oseas quixye: —Lin Dios tixtzßektânaheb xban nak incßaß queßxbânu li cßaßru quixye aßan. Joßcan nak teßxbeni ribeb yalak bar saß ruchichßochß."}