{"1": "Eb laj Israel cßajoß xchakßal ruheb. Chanchan jun tôn li uvas naxqßue nabal li ru ut chiruheb ajcuiß aßan nacßanjelac. Chanru nak yôqueb chi biomocß, joßcan ajcuiß lix qßuialeb li artal li queßxyîb. Xban nak châbil lix chßochßeb, kßaxal nabal cuißchic li acuîmk naxqßue. Ut xban nak nabal li cßaßru reheb, nabal ajcuiß lix dioseb nequeßxyîb.", "2": "Eb aßan aj caß pacßal uheb xban nak nequeßxcßanjela ru li yîbanbil dios ut nequeßraj ajcuiß cßanjelac chiru li Kâcuaß. Joßcan nak anakcuan li Kâcuaß tixqßueheb chixtojbal rix lix mâqueb. Tixpuqßui lix artaleb ut tixsacheb ru lix dioseb.", "3": "Anakcuan mâcßaß karey, chanqueb li tenamit, xban nak incßaß xkaxucua ru li Kâcuaß. Ut ¿cßaß ta cuiß ru tixbânu li rey kiqßuin? chanqueb.", "4": "Mâcßaß rajbal li cßaßru nequeßxye nak nequeßxbânu li contrato xban nak incßaß nequeßxbânu li cßaßru nequeßxye. Incßaß nequeßrakoc âtin saß xyâlal. Li mâusilal li nequeßxbânu nak nequeßrakoc âtin, chanchan li yibru pim nak naqßuian saß xyânkeb li acuîmk.", "5": "Eb laj Samaria teßxucuak ut teßyâbak xban xrahil xchßôleb nak tâsachekß li cuacax oro li cuan Bet-avén. Teßyâbak ajcuiß laj tij li nequeßxqßue xchßôl chi cßanjelac chiru. Cau teßyâbak nak tâsachekß xlokßal lix dioseb.", "6": "Li cuacax oro tâcßamekß Asiria ut tâqßuehekß chokß xmâtan li rey Jareb. Eb li ralal xcßajol laj Efraín teßcßutekß xxutân. Xutânal teßêlk chixjunileb laj Israel xban nak queßxqßue ribeb chi balakßîc.", "7": "Lix reyeb laj Samaria tâosokß joß nak na-osoß li cuokx saß xbên li haß.", "8": "Li rochoch lix dioseb li cuanqueb saß xbêneb li tzûl bar queßmâcob cuiß laj Israel, telajeßsachekß ru. Tâqßuîk li pim ut li qßuix saß xbêneb lix artal. Ut eb li tenamit teßoc chixyebal reheb li tzûl: Xextßaneß taxak saß kabên. Xoêmuk taxak, chaßkeb.", "9": "Li Kâcuaß quixye reheb laj Israel: —Chalen nak quetiquib chak mâcobc aran Gabaa toj chalen anakcuan toj yôquex ajcuiß chi mâcobc chicuu. Ut nak quicuan li plêt aran Gabaa riqßuineb li incßaß useb xnaßleb, lâex incßaß quex-osoß.", "10": "Abanan nak tâcuulak xkßehil lâin texinqßue chixtojbal rix lê mâc. Eb li jalaneb xtenamit teßxjunaji ribeb chi numtâc saß êbên. Ut kßaxal ra têcßul xban xqßuial lê mâusilal.", "11": "Eb laj Efraín chanchaneb li ral li cuacax li chßolaninbil chi us, li cßaynak chixyekßinquil li trigo re risinquil li ru saß rix. Usta cßajoß xchakßal ru li rix cux, abanan lâin tinqßue li yugo chirix ut tinqßue chi cßanjelac chi cau. Tinqßueheb li ralal xcßajol laj Judá chixquelonquil li arado ut tinqßueheb li ralal xcßajol laj Jacob chixnumsinquil li rastrillo saß xbên li chßochß.", "12": "Lâin xinye êre: —Li cßaßru têrau, aßan ajcuiß li têkßol. Sicßomak li tîquilal ut texcuosobtesi xban nak niquinêlokßoni. Chanchan nak têtrabaji li chßochß ut tex-âuk ut châbil li cßaßru têkßol. Anakcuan xcuulac xkßehil nak texsukßîk cuiqßuin, ut lâin texincßul cuißchic ut tinqßue xtîquilal êchßôl.", "13": "Abanan lâex incßaß xexcuan saß tîquilal. Xebânu li mâusilal ut kßaxal ra têcßul xban li ticßtißic. Li cßaßru xerau, aßan ajcuiß li xekßol. Incßaß cßojcßo êchßôl cuiqßuin. Cßojcßo ban êchßôl xban nak kßaxal nabaleb lê soldado.", "14": "Tâchâlk li plêt saß êbên ut chixjunileb li xnînkal ru cab li nequecol cuiß êrib talajeßsachekß. Têcßul joß quicßulman saß eb li cutan nak li rey Salmán quixsach li tenamit Bet-arbel nak quicuan li plêt ut eb li naßbej joßqueb ajcuiß lix cocßaleb quilajeßcamsîc.Joßcan ajcuiß têcßul lâex aj Israel li cuanquex Bet-el xban xqßuial lê mâusilal. Saß li ekßela nak tâticlâk li plêt, aßan ajcuiß li hônal nak tâcamsîk lê rey.", "15": "Joßcan ajcuiß têcßul lâex aj Israel li cuanquex Bet-el xban xqßuial lê mâusilal. Saß li ekßela nak tâticlâk li plêt, aßan ajcuiß li hônal nak tâcamsîk lê rey."}