{"1": "Joßcan nak têye reheb laj Israel lê rech tenamitil “Ammi” ut têye ajcuiß reheb “Ruhama”. Chi jalbil ru naraj naxye: Lâex ralal xcßajol li Dios ut rarôquex xban.", "2": "Ex cualal incßajol, chekßusak lê naß. Yehomak re xcanabak xbânunquil li yibru naßleb xban nak aßan mâcuaß chic cuixakil ut lâin mâcuaßin chic xbêlom. Xcanabak xcßayinquil rib ut xcanabak xmuxbal ru lix sumlajic.", "3": "Cui incßaß tixcanab, lâin tinmakß chiru chixjunil li cßaßru cuan re. Chanchan tßustßu tincanab joß nak quiyoßla. Chanchanak chic jun li chaki chßochß mâcßaß na-el chiru ut tâcâmk xban chaki el.", "4": "Incßaß tincuil xtokßobâl ruheb li ralal xcßajol,", "5": "xban nak eb aßan ralal xcßajol li ixk li incßaß naxutânac xbânunquil li mâusilal. Li ixk aßan quixye: —Lâin tinxic riqßuineb li cuînk li nequeßqßuehoc cue lin cua cuucßa, li nequeßqßuehoc cue li châbil tßicr lana ut lino joß ajcuiß li vino ut li aceite olivo, chan.", "6": "Joßcan nak tinram lix be chiru. Tintzßap lix be riqßuin qßuix ut riqßuin corral tzßac.", "7": "Tixyal xkße chixsicßbal ani târahok re. Abanan incßaß chic tixtau. Ut riqßuin aßan tâyotßekß xchßôl ut tixye: —Tinsukßîk cuißchic riqßuin lin bêlom. Kßaxal us nak xincuan riqßuin chiru nak cuanquin anakcuan, chaßak.", "8": "Li ixk aßan incßaß quixqßue retal nak lâin xinqßuehoc re lix trigo, ut lix vino ut lix aceite olivo. Ut lâin xinqßuehoc re chi nabal lix oro ut lix plata li quixmayeja chiru laj Baal.", "9": "Joßcan nak saß xkßehil li kßoloc, lâin incßaß chic tinqßue re li trigo ut li vino. Tinmakß chiru li tßicr lana ut lino li xinqßue re, re li rakß.", "10": "Chiruheb chixjunileb li cuînk li naxra, lâin tinmakß chiru li cßaßru cuan re. Chanchan tßustßu tincanab chiruheb ut mâ ani târûk tâcolok re saß cuukß.", "11": "Lâin tincuisi li ninkßeîc chiru, li naqßuehoc xsahil xchßôl. Incßaß chic tâninkßeîk rajlal chihab, rajlal po chi moco saß li hilobâl cutan joß cßaynak xbânunquil. Incßaß chic tixninkßei ruheb lix dios.", "12": "Lâin tinsach li racuîmk uvas ut li cheß higo li quixye nak aßan lix tojbal li quiqßueheß re xbaneb li cuînk li nequeßrahoc re. Mâcßaß chic tâêlk saß xnaßaj li acuîmk uvas ut mâcßaßak chic li cheß li naûchin. Teßsachekß xbaneb li joskß aj xul.", "13": "Lâin tinqßue chixtojbal xmâc a ixk aßin li quinixtzßektâna ut quixcßat li pom chiru laj Baal. Kßaxal chßinaßus nak quixtikib rib nak quixqßue li xcaß xic oro ut quixqßue lix matkßab ut lix kßol ut cô chirixeb li cuînk li nequeßrahoc re ut incßaß chic niquinixcßoxla lâin li Kâcuaß.", "14": "Abanan lâin tincßam cuißchic saß li chaki chßochß bar cuiß mâcßaß cuan. Ut aran tinkßunbesi cuißchic ut tinye re nak kßaxal ninra.", "15": "Tinqßue cuißchic re li acuîmk uvas. Ut tinqßue ajcuiß li ru takßa Acor chokß xnaßaj re nak cuan cßaßru tixyoßoni. Ut tixbicha inlokßal joß quixbânu saß xsâjilal nak quicuisi chak saß li naßajej Egipto.", "16": "Ut incßaß chic tixye: “At Baal, lâat laj êchal cue.” Tixye ban cue: “at inbêlom.”", "17": "Lâin tin-isînk re saß xchßôl lix cßabaßeb laj Baal. Ut mâ jun sut chic tixpatzß xcßabaßeb.", "18": "Saß eb li cutan aßan lâin tinbânu jun li contrato riqßuineb li joskß aj xul li cuanqueb saß qßuicheß ut riqßuineb li xul li nequeßrupupic chiru choxa joß ajcuiß riqßuineb li xul li nequeßxjucuqui ribeb chiru chßochß. Tinbânu li contrato riqßuineb re nak incßaß chic teßxchßißchßißi li tenamit. Ut tincuisi saß ruchichßochß li tzimaj ut li chßîchß re pletic ut eb lin tenamit cuânkeb chic saß tuktûquil usilal.", "19": "Joßcaßin quixye li Kâcuaß reheb lix tenamit: —Lâex aj Israel, chanchanex li cuixakil. Texincßam chi jun aj cua cuiqßuin. Texincßam saß tîquilal ut saß xyâlal. Junelic texinra ut tincuuxtâna êru.", "20": "Lâin texincßam cuißchic cuiqßuin saß châbilal. Ut lâex tênau nak lâin li Kâcuaß.", "21": "Saß eb li cutan aßan lâin tinsume chak li cßaßru têpatzß cue lâex, li cualal incßajol. Lâin tintakla li hab re xtßakresinquil li chßochß.", "22": "Ut saß li chßochß tâêlk li trigo ut li uvas ut li olivo. Ut lâex têye: “Jezreel”. Chi jalbil ru naraj naxye “Li Kâcuaß, aßan li na-acuoc”.Ut texinqßue chi cuânc saß li naßajej aßan ut lâin tin-osobtesînk êre ut tâcuânk cuißchic li cßaßru êre. Lâin texinra lâex, usta quinye nak incßaß chic nequexinra nak quinqßue êcßabaß chokß Lo-ruhama. Usta quinqßue êcßabaß chokß Lo-ammi nak quinye nak mâcuaßex intenamit, lâin tinye êre nak lâex chic li cualal incßajol. Ut lâex têye nak lâin li Kâcuaß lê Dios.", "23": "Ut texinqßue chi cuânc saß li naßajej aßan ut lâin tin-osobtesînk êre ut tâcuânk cuißchic li cßaßru êre. Lâin texinra lâex, usta quinye nak incßaß chic nequexinra nak quinqßue êcßabaß chokß Lo-ruhama. Usta quinqßue êcßabaß chokß Lo-ammi nak quinye nak mâcuaßex intenamit, lâin tinye êre nak lâex chic li cualal incßajol. Ut lâex têye nak lâin li Kâcuaß lê Dios."}