{
  "1": "Israel es una frondosa viña que da fruto abundante. Cuanto más abundante era su fruto, más se multiplicaban los altares; cuanto mayor era la bondad de su tierra, mejor hacía sus ídolos.",
  "2": "Su corazón está dividido. Ahora serán hallados culpables. El Señor demolerá sus altares y destruirá sus ídolos.",
  "3": "Seguramente dirán ahora: «No tenemos rey porque no temimos al Señor. Pero, ¿qué haría el rey por nosotros?».",
  "4": "Ellos pronuncian palabras, juran en vano al hacer un pacto; por tanto, el juicio florecerá como ajenjo en los surcos del campo.",
  "5": "Por las becerras de Bet-avén serán atemorizados los habitantes de Samaria. Sí, su pueblo se lamentará a causa del becerro, lo mismo que los sacerdotes que se regocijaban de su gloria, la cual será disipada.",
  "6": "El propio becerro será llevado a Asiria como presente al gran rey. Efraín será avergonzado, e Israel se avergonzará de su consejo.",
  "7": "Samaria y su rey desaparecerán como la espuma de la superficie de las aguas.",
  "8": "Los lugares altos de Avén, donde pecaba Israel, serán destruidos; sobre sus altares crecerán espinos y cardos. Y dirán a los montes: «¡Cubridnos!»; y a los collados: «¡Caed sobre nosotros!».",
  "9": "Desde los días de Gabaa, tú has pecado, Israel. ¡Allí se han quedado! ¿No tomará la guerra en Gabaa a estos inicuos?",
  "10": "Los castigaré cuando lo desee; los pueblos se juntarán contra ellos cuando sean castigados por su doble crimen.",
  "11": "Efraín es como una novilla domada a la que le gusta trillar. Mas yo pasaré el yugo sobre su lozana cerviz; yo unciré a Efraín, Judá tendrá que arar y Jacob quebrará sus terrones.",
  "12": "Sembrad para vosotros en justicia, segad para vosotros en misericordia; haced para vosotros barbecho, porque es el momento de buscar al Señor, hasta que venga y os enseñe justicia.",
  "13": "Habéis arado impiedad y cosechasteis iniquidad; comeréis fruto de mentira. Porque confiaste en tu camino y en la multitud de tus valientes,",
  "14": "en medio de tus pueblos se levantará un alboroto; todas tus fortalezas serán destruidas, como destruyó Salmán a Bet-arbel en el día de la batalla, cuando fue destrozada la madre con sus hijos.",
  "15": "Así hará con vosotros Bet-el, por causa de vuestra gran maldad: al despuntar el día desaparecerá para siempre el rey de Israel."
}