{
  "1": "Decid a vuestros hermanos: «Pueblo mío», y a vuestras hermanas: «Compadecida».",
  "2": "¡Contended con vuestra madre, contended, porque ella no es mi mujer ni yo su marido! Que aparte de su rostro sus prostituciones, y sus adulterios de entre sus pechos,",
  "3": "de lo contrario, la arranque la ropa dejándola desnuda como el día en que nació; haga de ella un desierto, la convierta en tierra seca y la mate de sed.",
  "4": "No tendré misericordia de sus hijos, porque son hijos de prostitución.",
  "5": "Pues su madre se prostituyó, la que los dio a luz se deshonró, porque dijo: «Iré tras mis amantes, que me dan mi pan y mi agua, mi lana y mi lino, mi aceite y mi bebida».",
  "6": "Por tanto, cerraré con espinos su camino, la cercaré con seto y no hallará sus caminos.",
  "7": "Seguirá a sus amantes, pero no los alcanzará; los buscará, pero no los hallará. Entonces dirá: «Regresaré a mi primer marido, porque mejor me iba entonces que ahora».",
  "8": "Ella no reconoció que yo era quien le daba el trigo, el vino y el aceite, quien multiplicaba la plata y el oro que ofrecían a Baal.",
  "9": "Por tanto, volveré y tomaré mi trigo a su tiempo y mi vino en su estación; le quitaré mi lana y mi lino que le había dado para cubrir su desnudez.",
  "10": "Ahora descubriré su locura delante de los ojos de sus amantes, y nadie la librará de mis manos.",
  "11": "Pondré fin a toda su alegría, sus fiestas, sus nuevas lunas, sus sábados y todas sus solemnidades.",
  "12": "Haré talar sus vides y sus higueras, de las cuales dijo: «Este es el salario que me dieron mis amantes». Las convertiré en un matorral y se las comerán las bestias del campo.",
  "13": "La castigaré por los días en que quemaba incienso a los baales, cuando se adornaba con sortijas y collares, se iba tras sus amantes y se olvidaba de mí, dice el Señor.",
  "14": "Por eso voy a seducirla; la llevaré al desierto y hablaré a su corazón.",
  "15": "Allí le devolveré sus viñas, y haré del valle de Acor una puerta de esperanza. Y allí cantará, como en los días de su juventud, como en el día en que subió de la tierra de Egipto.",
  "16": "En aquel tiempo, dice el Señor, me llamarás Ishi, y nunca más me llamarás Baali.",
  "17": "Porque quitaré de su boca los nombres de los baales, y nunca más se mencionarán.",
  "18": "En aquel tiempo haré un pacto en su favor, con las bestias del campo, con las aves del cielo y las serpientes de la tierra. Quitaré de la tierra el arco, la espada y la guerra, y te haré dormir segura.",
  "19": "Te desposaré conmigo para siempre; te desposaré conmigo en justicia, juicio, benignidad y misericordia.",
  "20": "Te desposaré conmigo en fidelidad, y conocerás al Señor.",
  "21": "En aquel tiempo yo responderé, dice el Señor; responderé a los cielos, y ellos responderán a la tierra,",
  "22": "y la tierra responderá al trigo, al vino y al aceite, y ellos responderán a Jezreel.",
  "23": "La sembraré para mí en la tierra; tendré misericordia de Lo-ruhama y diré a Lo-ammi: «¡Tú eres mi pueblo!», y él dirá: «¡Dios mío!»."
}