{"1": "\"Cuando salgas en guerra contra tus enemigos, y veas caballos y carros, un ejército más numeroso que el tuyo, no les tengas temor, porque el Eterno tu Dios, que te sacó de Egipto, está contigo.", "10": "\"Cuando te acerques a una ciudad para combatirla, le ofrecerás la paz.", "11": "\"Si te responde pacíficamente y te abre la puerta, todo el pueblo que haya en ella te serán tributarios y te servirán.", "12": "\"Pero si no hace paz contigo, y emprende la guerra contra ti, entonces la cercarás.", "13": "\"Y cuando el Eterno la entregue en tu mano, herirás a todos sus varones a filo de espada.", "14": "\"Sólo las mujeres y los niños, los animales y todo lo que haya en la ciudad, tomarás para ti como botín de guerra. Y comerás del despojo de tus enemigos, pues el Eterno tu Dios te los entregó.", "15": "\"Así harás con todas las ciudades que estén muy lejos de ti, que no sean de estas naciones cercanas.", "16": "\"Pero de las ciudades de estos pueblos que el Eterno tu Dios te da en herencia, ninguna persona dejarás con vida.", "17": "\"Exterminarás a los hititas, amorreos, cananeos, ferezeos, heveos y jebuseos, como el Eterno tu Dios te ha mandado;", "18": "\"para que no os enseñen las abominaciones que ellos hacen a sus dioses, y pequéis contra el Eterno vuestro Dios.", "19": "\"Si al atacar a una ciudad, tienes que sitiarla por muchos días para tomarla, no destruyas sus árboles frutales a fuerza de hacha, porque de sus frutos comerás. No los talarás, porque el árbol del campo no es hombre que pueda venir contra ti.", "2": "\"Cuando os acerquéis a combatir, llegará el sacerdote, y hablará al ejército.", "20": "\"Pero el árbol que no sea frutal, lo podrás cortar para construir baluarte contra la ciudad que pelea contigo\".", "3": "\"Les dirá: 'Oye, Israel, vosotros os juntáis hoy en batalla contra vuestros enemigos. No se ablande vuestro corazón. No temáis, ni os azoréis, ni tampoco os desalentéis ante ellos.", "4": "\"'Porque el Eterno, anda con vosotros, para pelear por vosotros contra vuestros enemigos y para salvaros'.", "5": "\"Y los oficiales dirán al ejército: '¿Quién edificó casa nueva y no la estrenó? Vuelva a su casa, no sea que muera en la batalla y otro la estrene.", "6": "\"'¿Quién ha plantado viña y no la ha disfrutado? Vuelva a su casa, no sea que muera en la batalla y otro la disfrute.", "7": "\"'¿Quién se ha comprometido con una mujer, y no se ha casado aún con ella? Vuelva a su casa, no sea que muera en la batalla y otro la tome'.", "8": "\"Después los oficiales dirán al ejército: '¿Quién tiene miedo y siente desfallecer su corazón? Vuelva a su casa, no sea que acobarde el corazón de sus hermanos'.", "9": "\"Cuando los oficiales acaben de hablar al ejército, entonces los capitanes se pondrán al frente de la tropa."}