{"1": "\"Ahora, Israel, oye las normas y preceptos que os enseño para que los cumpláis y viváis, y entréis a poseer la tierra que el Eterno, el Dios de vuestros padres os da.", "10": "\"Acuérdate del día que estuviste ante el Eterno tu Dios en Horeb, cuando él me dijo: 'Reune al pueblo, para que oigan mis palabras, y aprendan a reverenciarme todos los días de su vida, y a enseñarlas a sus hijos'.", "11": "\"Entonces os acercasteis y quedasteis al pie del monte. El monte ardía en llamas hasta lo más alto del cielo, entre tinieblas, nube y oscuridad.", "12": "\"Y el Eterno os habló desde el fuego. Oíais el sonido de sus palabras, oísteis su voz, pero ninguna figura visteis.", "13": "\"Y él os comunicó su pacto, que os mandó cumplir, los Diez Mandamientos. Y los escribió en dos tablas de piedra.", "14": "\"En aquel tiempo el Señor me mandó que os enseñe las normas y preceptos que debéis practicar en la tierra que vais a poseer.", "15": "\"El día que el Eterno os habló desde el fuego, ninguna figura visteis. Tened, pues, mucho cuidado.", "16": "\"No os corrompáis haciéndoos escultura o figura alguna de hombre o de mujer,", "17": "\"ni figura de ningún animal terrestre, ni de ninguna ave que vuela por el aire,", "18": "\"ni figura de ningún animal que se arrastra por el suelo, ni figura de pez alguno que haya en el agua debajo de la tierra.", "19": "\"Y al levantar vuestros ojos al cielo, y ver el sol, la luna y las estrellas, todo ese ejército del cielo, no os dejéis arrastrar a postraros a ellos y adorar cosas que el Eterno vuestro Dios ha concedido a todos los pueblos debajo del cielo.", "2": "\"No añadiréis nada a la palabra que os mando, ni quitaréis de ella, para que guardéis los Mandamientos del Eterno vuestro Dios, que os ordeno.", "20": "\"Pero a vosotros el Eterno os sacó del horno de hierro de Egipto, para que seáis su pueblo, su heredad, como lo sois en este día.", "21": "\"El Señor se enojó conmigo por vuestra causa, y juró que yo no pasaría el Jordán, ni entraría en la buena tierra, que el Eterno vuestro Dios os da en herencia.", "22": "\"Yo voy a morir en esta tierra, sin pasar el Jordán. Pero vosotros pasaréis y poseeréis esa buena tierra.", "23": "\"Guardaos, pues, no olvidéis el pacto que el Eterno vuestro Dios estableció con vosotros, ni os hagáis escultura o imagen de lo que el Eterno vuestro Dios os ha prohibido.", "24": "\"Porque el Eterno vuestro Dios es fuego consumidor, Dios celoso.", "25": "\"Cuando hayáis engendrado hijos y nietos, y hayáis envejecido en la tierra, si os corrompéis y fabricáis escultura o imagen de cualquier cosa, y hacéis lo que desagrada al Eterno vuestro Dios, hasta enojarlo,", "26": "\"pongo hoy por testigos al cielo y a la tierra, que muy pronto pereceréis del todo, de la tierra que vais a poseer al pasar el Jordán. No estaréis en ella mucho tiempo, porque seréis destruidos.", "27": "\"El Eterno os dispersará entre los pueblos, y quedaréis unos pocos entre las naciones adonde os llevará el Eterno.", "28": "\"Allá serviréis a dioses hechos por manos de hombre, de madera y de piedra, que no ven, ni oyen, ni comen, ni huelen.", "29": "\"Pero si desde allí buscáis al Eterno vuestro Dios, lo hallaréis, si lo buscáis con todo vuestro corazón y con toda vuestra alma.", "3": "\"Vuestros ojos vieron lo que el Señor hizo con motivo de Baal Peor, que destruyó a todo el que fue en pos de Baal Peor.", "30": "\"Cuando estéis en angustia, y os alcancen todas estas cosas, en los últimos días volveréis al Eterno vuestro Dios y oiréis su voz,", "31": "\"porque el Eterno, vuestro Dios es misericordioso. No te dejará, ni te destruirá, ni se olvidará del pacto que juró a tus padres.", "32": "\"Pregunta ahora a los tiempos pasados, anteriores a ti, desde el día en que Dios creó al hombre sobre la tierra, pregunta desde un extremo del cielo al otro, si sucedió jamás algo tan grande, o se oyó algo semejante.", "33": "\"¿Ha oído pueblo alguno la voz de Dios que le habló de en medio del fuego, como la has oído tú, y ha quedado vivo?", "34": "\"¿Intentó jamás algún dios venir a tomar para sí una nación de en medio de otra, con pruebas, señales, milagros y guerra, con mano fuerte, brazo extendido y grandes portentos, como lo hizo contigo el Eterno tu Dios en Egipto ante tus ojos?", "35": "\"A ti te lo mostró, para que sepas que el Eterno es Dios, y no hay otro fuera de él.", "36": "\"Desde el cielo te hizo oír su voz para instruirte, y sobre la tierra te mostró su gran fuego, y has oído sus palabras de en medio del fuego.", "37": "\"Porque él amó a tus padres, eligió a sus descendientes, y te sacó de Egipto con gran poder,", "38": "\"para echar ante ti a grandes naciones, más fuertes que tú, y para darte su tierra en herencia, como lo ves hoy.", "39": "\"Por lo tanto, reconoce hoy y medita en tu corazón que el Eterno es Dios, arriba en el cielo y abajo en la tierra. No hay otro.", "4": "\"Pero vosotros que fuisteis fieles al Eterno vuestro Dios, todos estáis vivos hoy.", "40": "\"Y guarda sus estatutos y Mandamientos, que te mando hoy, para que te vaya bien a ti y a tus hijos después de ti, y prolongues tus días sobre la tierra que el Eterno tu Dios te da para siempre\".", "41": "Entonces Moisés designó tres ciudades de refugio de este lado del Jordán, al nacimiento del sol.", "42": "Para que huya allí el homicida que sin intención hubiera matado a su prójimo, sin haber tenido enemistad con él; y que al huir a una de esas ciudades, pueda salvar su vida.", "43": "A Beser en el desierto, para los rubenitas; a Ramot de Galaad, para los gaditas; y a Golán en Basán, para Manasés.", "44": "Esta es la ley que Moisés promulgó a los israelitas.", "45": "Estas son las normas, preceptos y Mandamientos que Moisés notificó a los israelitas después que salieron de Egipto,", "46": "al otro lado del Jordán, en el valle de Bet Peor, en tierra de Sehón rey amorreo que habitaba en Hesbón, a quien derrotaron Moisés y los israelitas, después de haber salido de Egipto.", "47": "Y conquistaron la tierra de Og rey de Basán, dos reyes amorreos que vivían al este del Jordán,", "48": "desde Aroer, a la ribera del arroyo Arnón, hasta el monte Sión, que es Hermón,", "49": "y toda la llanura al oriente del Jordán, hasta el mar del llano, las vertientes del Pisga.", "5": "\"Mirad, os enseñé las normas y preceptos que el Eterno mi Dios me mandó, para que los cumpláis en la tierra que entráis a poseer.", "6": "\"Guardadlos, cumplidlos, porque ésta es vuestra sabiduría y vuestra inteligencia ante las naciones, que al oír todas estas leyes, dirán: '¡Qué pueblo sabio y entendido, qué nación grande es ésta!'", "7": "\"Porque ¿qué otra nación grande tiene los dioses tan cerca de si, como está el Eterno nuestro Dios en todo cuanto le pedimos?", "8": "\"Y ¿qué otra nación tan grande tiene normas y preceptos tan justos, como es toda esta ley que hoy promulgo ante vosotros?", "9": "\"Por tanto, guárdate, cuida muy bien de no olvidar las cosas que has visto con tus ojos. Que no se aparten de tu corazón en todos los días de tu vida. Enséñalas a tus hijos y a tus nietos."}