{"1": "\"Cuida de poner por obra todos los mandamientos que te ordeno hoy, para que vivas, seas multiplicado, y entres a poseer la tierra que el Eterno juró a tus padres.", "10": "\"Y comerás hasta saciarte, y alabarás al Eterno tu Dios por la buena tierra que te habrá dado.", "11": "\"Guárdate de no olvidar al Eterno tu Dios, y dejar de cumplir sus Mandamientos, normas y preceptos que te ordeno hoy.", "12": "\"No sea que comas hasta saciarte, y edifiques buenas casas para vivir,", "13": "\"y tus vacas y ovejas se multipliquen, y tu plata y tu oro abunden, y aumente todo lo que tienes,", "14": "\"y se engría tu corazón, y olvides al Eterno tu Dios, que te sacó de la esclavitud de Egipto,", "15": "\"que te llevó por ese vasto y espantoso desierto, de serpientes abrasadoras, de escorpiones y sequedad, donde no había agua y donde te sacó agua de la más dura roca;", "16": "\"que te sustentó con maná en el desierto, comida que tus padres no habían conocido; que te humilló y te probó, para al fin hacerte bien;", "17": "\"y entonces digas en tu corazón: 'Mi poder y la fortaleza de mi mano me han traído esta riqueza'.", "18": "\"Acuérdate del Eterno tu Dios, porque él te da el poder de hacer las riquezas, a fin de cumplir su pacto que juró a tus padres, como sucede en este día.", "19": "\"Si llegas a olvidar al Eterno tu Dios, a seguir a otros dioses y a servirles postrándote ante ellos, testifico hoy contra vosotros, que de cierto pereceréis.", "2": "\"Acuérdate de todo el camino por donde te ha traído el Señor tu Dios, estos 40 años en el desierto, para humillarte, para probarte y saber lo que estaba en tu corazón, si habías de guardar o no todos sus Mandamientos.", "20": "\"Como las naciones que el Señor destruirá ante vosotros, así pereceréis; por no haber atendido a la voz del Eterno vuestro Dios\".", "3": "\"Te humilló, te hizo pasar hambre, y te sustentó con maná, comida que ni tú, ni tus padres habían conocido; para hacerte saber que el hombre no vive sólo de pan, sino de toda Palabra que sale de la boca del Eterno.", "4": "\"Tu vestido nunca se envejeció sobre ti, ni se hinchó tu pie en estos 40 años.", "5": "\"Reconoce también en tu corazón, que como el hombre disciplina a su hijo, así el Eterno tu Dios te disciplina a ti.", "6": "\"Guarda, pues, los Mandamientos del Eterno tu Dios, andando en sus caminos y reverenciándolo.", "7": "\"Porque el Eterno tu Dios te introduce en la buena tierra, tierra de arroyos y fuentes, de manantiales que brotan por vegas y montes;", "8": "\"tierra de trigo y cebada, de viñas, higueras y granados; tierra de olivos, de aceite y miel;", "9": "\"tierra donde comerás el pan sin escasez, donde nada faltará en ella; tierra que lleva hierro en sus piedras, y de sus montes sacarás cobre."}