{"1": "La bendición con que Moisés, varón de Dios, bendijo a los israelitas, antes de su muerte, fue ésta:", "10": "\"Enseñaron tus normas a Jacob, y tu Ley a Israel; pondrán incienso ante ti, y holocausto sobre tu altar.", "11": "\"Bendice, oh Eterno, lo que hagan, y recibe con agrado la obra de sus manos. Hiere los lomos de sus enemigos, y de quienes los aborrezcan, para que nunca se levanten\".", "12": "De Benjamín dijo: \"El amado del Eterno habitará confiado cerca de él. Siempre lo cubrirá y entre sus hombros morará\".", "13": "De José dijo: \"Bendita del Eterno sea tu tierra, con lo mejor del cielo, y con las aguas profundas que yacen debajo.", "14": "\"Con los regalados frutos que produce el sol, y los preciosos frutos de cada luna,", "15": "\"con las primicias de los montes antiguos, y los regalos de los collados eternos,", "16": "\"con los regalos de la tierra y su plenitud, y la gracia del que habitó en la zarza; todo esto vendrá sobre la cabeza de José, y sobre la frente del elegido entre sus hermanos.", "17": "\"Su majestad es como su toro primogénito, y sus cuernos como cuernos de búfalo. Con ellos acorneará a los pueblos juntos hasta los fines de la tierra. Así son los millares de Efraín, Así son los millares de Manasés\".", "18": "Dijo de Zabulón: \"Alégrate, Zabulón, de tus salidas, y tú Isacar, en tus tiendas.", "19": "\"Llamarán a los pueblos al monte. Allí ofrecerán sacrificios de justicia. Pues quitarán la abundancia de los mares, y los tesoros escondidos de la arena\".", "2": "\"El Eterno vino del Sinaí, y de Seir les esclareció. Resplandeció desde el monte Parán, vino con diez mil santos, con la Ley de fuego en su diestra.", "20": "Dijo de Gad: \"Bendito el que hizo ensanchar a Gad. Como león reposa, y arrebata brazo y testa.", "21": "\"Elige para sí lo mejor de la tierra. Porque allí le fue reservada una porción del legislador. Vino a la cabeza del pueblo, con Israel ejecutó los justos decretos del Eterno\".", "22": "De Dan dijo: \"Dan, cachorro de león, que salta desde Basán\".", "23": "Dijo de Neftalí: \"Neftalí, saciado de favores, y lleno de la bendición del Eterno. Posee el occidente y el sur\".", "24": "De Aser dijo: \"El más bendito de los hijos es Aser. Sea amado por sus hermanos, y bañe en aceite su pie.", "25": "\"Hierro y bronce tu calzado, como tus días dure tu fuerza.", "26": "\"No hay como el Dios de Jesurún, que cabalga sobre los cielos en tu ayuda, y sobre las nubes con su grandeza.", "27": "\"El eterno Dios es tu refugio, y aquí abajo están los brazos eternos, él echará delante de ti al enemigo, y te dirá: 'Destruye'.", "28": "\"Israel habitará confiado. Aparte brota la fuente de Jacob, En tierra de grano y de vino. También su cielo destilará rocío.", "29": "\"¡Dichoso, tú, Israel! ¿Quién como tú, pueblo salvado por el Eterno, escudo de tu socorro, y espada de tu triunfo? Tus enemigos serán humillados, y tú hollarás las alturas de ellos\".", "3": "\"De cierto amó a su pueblo. Todos los santos están en tu mano. Postrados a tus pies, recibieron tu dirección.", "4": "\"Moisés les mandó la Ley, herencia de la congregación de Jacob.", "5": "\"Y fue rey de Jesurún, cuando se congregaron los jefes del pueblo, con las tribus de Israel.", "6": "\"Viva Rubén y no muera, y sean numerosos sus varones\".", "7": "Esto dijo de Judá: \"Escucha, o Eterno, la voz de Judá, y llévalo a su pueblo. Sus manos le basten, y tú seas su ayuda contra sus enemigos\".", "8": "De Leví dijo: \"Tu Tumim y Urim sean para el hombre de tu agrado, quien probaste en Masa, con quien reñiste en las aguas de Meriba.", "9": "\"El dijo a su padre y a su madre: 'Nunca los vi, no hizo caso de sus hermanos, ni reconoció a sus hijos. Ellos guardaron tu palabra, y cumplieron tu pacto."}