{"1": "\"Si ves el buey o el cordero de tu hermano extraviados, no le negarás tu ayuda. Los devolverás a tu hermano.", "10": "\"No ararás con buey y con asno juntos.", "11": "\"No vestirás ropa tejida de lana y lino.", "12": "\"Te harás flecos en las cuatro puntas del manto con que te cubres.", "13": "\"Cuando alguno se casa con una mujer, y después de haber llegado a ella le cobra aversión,", "14": "\"le atribuye alguna falta y la difama, diciendo: 'Me casé con esta mujer, y cuando llegué a ella no la hallé virgen'.", "15": "\"Entonces los padres de la joven llevarán la prueba de la virginidad de la doncella, a los ancianos de la ciudad, a la puerta.", "16": "\"Y el padre de la joven dirá: 'Di mi hija por esposa a este hombre, y él la aborrece.", "17": "\"'Le atribuye faltas, diciendo: No la hallé virgen. Pero aquí está la prueba de la virginidad de mi hija'. Y extenderán la sábana ante los ancianos de la ciudad.", "18": "\"Entonces los ancianos de la ciudad tomarán al hombre y lo castigarán.", "19": "\"Lo multarán con cien piezas de plata (1 kg), que darán al padre de la joven, por cuanto difamó a una virgen de Israel. Además, la tendrá por esposa y no podrá despedirla en todos sus días.", "2": "\"Y si tu hermano no es tu vecino, o no lo conoces, guardarás el animal en tu casa, hasta que tu hermano venga a buscarlo, y se lo devolverás.", "20": "\"Pero si resulta verdad que no se halló virginidad en la joven,", "21": "\"entonces la sacarán a la puerta de la casa de su padre, y los hombres de su ciudad la apedrearán hasta que muera, por cuanto hizo vileza en Israel fornicando en casa de su padre. Así quitarás el mal de en medio de ti.", "22": "\"Si se sorprende a un hombre echado con una mujer casada, los dos han de morir. Así acabarás con el mal en Israel.", "23": "\"Si una joven virgen está comprometida con un hombre, y alguien la halla en la ciudad y se acuesta con ella,", "24": "\"entonces sacaréis a los dos a la puerta de la ciudad, y los apedrearéis hasta que mueran. La joven porque no dio voces en la ciudad, y el hombre porque humilló a la mujer de su prójimo. Así quitarás el mal de tu medio.", "25": "\"Pero si el hombre halla en el campo a una joven comprometida, y se echa con ella, ha de morir sólo el hombre.", "26": "\"A la joven no le harás nada. No tiene culpa de muerte. Es como si alguien ataca a su prójimo y le quita la vida, así es este caso.", "27": "\"Porque él la halló en el campo, la joven dio voces, y no hubo nadie que la librara.", "28": "\"Si alguien halla a una joven virgen, que no está comprometida, y se echa con ella, y son descubiertos,", "29": "\"entonces el hombre que se echó con ella dará al padre de la joven cincuenta piezas de plata (unos 500 grs). Y deberá casarse con ella, por cuanto la humilló. No la podrá despedir en todos sus días.", "3": "\"Así harás con su asno, su vestido y con todo objeto que tu hermano pierda y tú lo halles. No podrás desentenderte.", "30": "\"Ninguno tomará la esposa de su padre, ni profanará el lecho de su padre\".", "4": "\"Si ves el asno o el buey de tu hermano caídos en el camino, no te desentenderás. Le ayudarás a levantarlos.", "5": "\"La mujer no vestirá ropa de hombre, ni el hombre ropa de mujer, porque es abominación para el Eterno tu Dios.", "6": "\"Cuando encuentres en el camino, en algún árbol o sobre la tierra, un nido con pollos o huevos, y la madre echada sobre ellos, no tomes a la madre con los hijos.", "7": "\"Dejarás ir a la madre, y podrás tomar los pollos para ti. Así te irá bien y prolongarás tus días.", "8": "\"Cuando edifiques casa nueva, harás baranda a tu azotea, para no tener culpa de sangre sobre tu casa, si alguno se cayera.", "9": "\"No siembres tu viña con varias semillas, no sea que se pierda todo para el Santuario, tanto la semilla que sembraste, como el fruto de la viña."}