{"1": "\"Volvimos y subimos camino de Basán, y en Edrei, salió a combatimos Og rey de Basán, con todo su ejército.", "10": "\"Tomamos también todas las ciudades de la llanura, todo Galaad y Basán hasta Salca y Edrei, ciudades del reino de Og de Basán.", "11": "\"Porque Og rey de Basán era el único sobreviviente de los gigantes. Su cama de hierro está en Rebat de los amonitas. Su longitud, nueve codos (4 mts); y su anchura, cuatro codos, codo de hombre.", "12": "\"Esta tierra que heredamos entonces junto al arroyo Arnón, y la mitad del monte Galaad con sus ciudades, la di a los rubenitas y a los gaditas.", "13": "\"El resto de Galaad y todo Basán, del reino de Og, lo di a la media tribu de Manasés. La tierra de Argob y Basán se llamaba la tierra de los gigantes.", "14": "\"Jair hijo de Manasés tomó toda la tierra de Argob hasta el límite con Gesuri y Macati; y la llamó por su nombre Havot Jair, que subsiste hasta hoy.", "15": "\"Galaad lo di a Maquir.", "16": "\"A los rubenitas y gaditas les di desde Galaad hasta el arroyo Arnón, el medio del arroyo por límite, hasta el arroyo Jaboc, frontera de Amón.", "17": "\"Además les di la llanura con el Jordán por límite, desde Genesaret hasta el mar del llano, el Mar Salado, las vertientes del Pisga al oriente.", "18": "\"Entonces os dije: 'El Eterno vuestro Dios, os ha dado esta tierra para que la poseáis. Vosotros, los valientes, pasaréis armados delante de vuestros hermanos israelitas.", "19": "\"'Sólo vuestras esposas, vuestros niños y vuestro ganado —sé que tenéis mucho ganado—, quedarán en las ciudades que os he dado,", "2": "\"El Eterno me dijo: 'No lo temas. En tus manos lo entrego, a él, a todo su ejército y su territorio. Harás con él como hiciste con Sehón, el rey amorreo, que habitaba en Hesbón'.", "20": "\"'hasta que el Eterno dé reposo a vuestros hermanos, así como a vosotros, y ellos también hereden la tierra que el Eterno vuestro Dios les da del otro lado del Jordán. Entonces volverá cada uno a la herencia que os he dado'.", "21": "\"Mandé también a Josué diciendo: 'Tus ojos vieron todo lo que el Eterno vuestro Dios ha hecho a esos dos reinos. Así hará a todos los reinos por donde vais a pasar.", "22": "\"'No los temáis, que el Eterno vuestro Dios combate en vuestro favor'.", "23": "\"En aquel tiempo oré al Señor:", "24": "\"'Oh Señor Eterno, tú has empezado a mostrar a tu siervo tu grandeza y la fuerza de tu mano. Porque ¿que dios hay en el cielo o en la tierra que haga obras y hazañas como las tuyas?", "25": "\"'Te ruego que me dejes pasar y ver esa buena tierra que está del otro lado del Jordán, ese hermoso monte y el Líbano'.", "26": "\"Pero el Eterno se había enojado conmigo por causa de vosotros. Por eso no me oyó. Y me dijo: 'Basta ya. No me hables más de esto.", "27": "\"'Sube a la cumbre del Pisga y alza tus ojos al occidente, al norte, al sur y al oriente, y mírala con tus ojos; porque no pasarás este Jordán.", "28": "\"'Manda a Josué, anímalo y dale valer; porque él pasará al frente de este pueblo, y él les dará en herencia la tierra que verás'.", "29": "\"Y paramos en el valle delante de Bet Peor\".", "3": "\"Y el Eterno nuestro Dios entregó en nuestras manos a Og rey de Basán con todo su ejército. Los derrotamos y destruimos sin dejar a nadie con vida.", "4": "\"Tomamos entonces todas sus ciudades. No quedó ciudad que no tomáramos. Sesenta ciudades, toda la tierra de Argob, del reino de Og de Basán.", "5": "\"Todas eran ciudades fortificadas, con alta muralla, puertas y barras, sin contar otras muchas ciudades sin muralla.", "6": "\"Las destruimos como hicimos a Sebón rey de Hesbón. En cada ciudad destruimos a hombres, mujeres y niños.", "7": "\"Y tomamos las bestias y los despojos de las ciudades.", "8": "\"También tomamos en ese tiempo de mano de los reyes amorreos que estaban de este lado del Jordán, el territorio desde el arroyo Arnón hasta el monte Hermón\".", "9": "(Los sidonios llamaban a Hermón, Sirión; y los amorreos, Senir.)"}