{"1": "Entonces Moisés los ancianos de Israel ordenaron al pueblo: \"Guardad todos estos Mandamientos que os prescribo hoy.", "10": "\"Oirás, pues, su voz y cumplirás sus mandatos y normas que te ordeno hoy\".", "11": "En ese día Moisés mandó al pueblo:", "12": "\"Cuando hayáis pasado el Jordán, Simeón, Leví, Judá, Isacar, José y Benjamín se ubicarán sobre el monte Gerizim para bendecir al pueblo.", "13": "\"Y Rubén, Gad, Aser, Zabulón, Dan y Neftalí se ubicarán sobre el monte Ebal para pronunciar la maldición.", "14": "\"Entonces los levitas dirán en alta voz a todo Israel:", "15": "\"'Maldito el hombre que haga escultura o funda imagen alguna, abominación para el Eterno, obra de artífice, y la ponga en oculto'. Y todo el pueblo responderá: '¡Amén!'", "16": "\"'Maldito el que deshonre a su padre y a su madre'. Y todo el pueblo dirá: '¡Amén!'", "17": "\"'Maldito el que reduzca el límite de la propiedad de su prójimo'. Y todo el pueblo dirá: '¡Amén!'", "18": "'\"Maldito el que desvíe del camino al ciego. Y todo el pueblo dirá: '¡Amén!'", "19": "\"'Maldito el que tuerza el derecho del extranjero, del huérfano y de la viuda'. Y todo el pueblo dirá: '¡Amén!'", "2": "\"El día que paséis el Jordán a la tierra que el Eterno tu Dios te da, levantarás piedras grandes, que revocarás con cal.", "20": "\"'Maldito el que se acueste con la esposa de su padre, por cuanto descubre el regazo de su padre'. Y todo el pueblo dirá: '¡Amén!'", "21": "\"'Maldito el que se ayunte con cualquier bestia'. Y todo el pueblo dirá: '¡Amén!'", "22": "\"'Maldito el que se acueste con su hermana, hija de su padre o de su madre'. Y todo el pueblo dirá: '¡Amén!'", "23": "\"'Maldito el que se acueste con su suegra'. Y todo el pueblo dirá: '¡Amén!'", "24": "\"'Maldito el que hiera a su prójimo ocultamente'. Y todo el pueblo dirá: '¡Amén!'", "25": "\"'Maldito el que acepta soborno para matar al inocente'. Y todo el pueblo dirá: '¡Amén!'", "26": "\"'Maldito el que no mantenga las palabras de esta ley para cumplirlas'. Y todo el pueblo dirá: '¡Amén!'\"", "3": "\"Y escribirás en ellas todas las palabras de esta ley, cuando hayas entrado en la tierra que el Eterno tu Dios te da, tierra que mana leche y miel, como el Eterno el Dios de tus padres te ha prometido.", "4": "\"Cuando hayas pasado el Jordán, levantarás en el monte Ebal, estas piedras que te mando hoy, y las revocarás con cal.", "5": "\"Edificarás allí al Eterno tu Dios, altar de piedras. No levantarás hierro sobre ellas.", "6": "\"De piedras enteras edificarás el altar al Eterno tu Dios, y ofrecerás sobre él holocausto al Eterno tu Dios.", "7": "\"Sacrificarás ofrendas de paz y comerás allí, y te alegrarás ante el Eterno tu Dios.", "8": "\"Y escribirás muy claramente en esas piedras, todas las palabras de esta ley\".", "9": "Entonces Moisés, con los sacerdotes levitas, dijeron a todo Israel: \"Oh Israel, calla y escucha: Hoy has llegado a ser el pueblo del Eterno tu Dios."}