{"1": "\"Cuando hayas entrado en la tierra que el Eterno tu Dios te da en herencia, y la poseas y habites en ella;", "10": "\"'Y ahora he traído las primicias del fruto de la tierra que me diste, oh Eterno'. Y lo dejarás ante el Eterno tu Dios, y te inclinarás a él.", "11": "\"Y te alegrarás por todo el bien que el Eterno tu Dios te haya dado a ti y a tu casa. También se alegrarán contigo el levita y el extranjero que están en medio de ti.", "12": "\"Cada tres años, el año del diezmo, cuando termines de separar todo el diezmo de tus frutos y lo hayas dado al levita, al extranjero, al huérfano y a la viuda, para que lo puedan comer en tu ciudad hasta saciarse,", "13": "\"dirás ante el Eterno tu Dios: 'He sacado de mi casa lo que es sagrado, y lo he dado al levita, al huérfano y a la viuda, conforme a tu mandato. No traspasé, tus Mandamientos, ni los olvidé.", "14": "\"'No comí nada sagrado durante mi luto, ni saqué de ellos cuando estaba impuro, ni di nada de ellos a los muertos. Obedecí la voz del Eterno mi Dios. Hice conforme a todo lo que me has mandado.", "15": "\"'Mira desde tu santa morada, desde el cielo, bendice a tu pueblo Israel y a la tierra que nos has dado, como juraste a nuestros padres, tierra que mana leche y miel'.", "16": "\"El Eterno tu Dios te manda hoy que cumplas estos preceptos y normas. Cuida de ponerlos por obra con todo tu corazón y con toda tu alma.", "17": "\"Al Eterno has ensalzado hoy para que sea tu Dios, para andar en sus caminos, para guardar sus normas, Mandamientos y preceptos, y para oír su voz.", "18": "\"El Eterno ha declarado hoy que tú eres su pueblo, su preciosa posesión, como él te prometió, para que guardes todos sus Mandamientos.", "19": "\"El te exaltará sobre todas las naciones que hizo, para loor, fama y gloria; y para que seas un pueblo consagrado al Eterno tu Dios, como el prometió\".", "2": "\"tomarás de las primicias de todos los frutos de la tierra que el Eterno tu Dios te da, las pondrás en un canastillo e irás al lugar que el Eterno tu Dios elija para morada de su Nombre;", "3": "\"llegarás al sacerdote que esté en función, y le dirás: 'Reconozco hoy al Eterno tu Dios, que entré en la tierra que él juró a nuestros padres que nos la daría'.", "4": "\"El sacerdote tomará el canastillo de tu mano y lo pondrá ante el altar del Eterno tu Dios.", "5": "\"Entonces dirás ante el Eterno tu Dios: 'Un arameo a punto de perecer fue mi padre. Descendió a Egipto con pocos hombres. Habitó allí, y llegó a ser un pueblo grande y numeroso.", "6": "\"'Los egipcios nos maltrataron, nos afligieron y nos sometieron a dura servidumbre.", "7": "\"'Clamamos al Eterno Dios de nuestros padres, y él oyó nuestra voz, vio nuestra aflicción, nuestro trabajo y nuestra opresión,", "8": "\"'y nos sacó de Egipto con mano fuerte y brazo extendido, con grandes portentos, señales y milagros,", "9": "\"'nos trajo a este lugar, y nos dio esta tierra que mana leche y miel."}