{
  "1": "Τον τρίτο χρόνο της βασιλείας του Βαλτάσαρ εγώ, ο Δανιήλ, είδα ένα δεύτερο όραμα.",
  "2": "Είδα ότι βρισκόμουν στα Σούσα, πόλη της κατοικίας του βασιλιά στην επαρχία Ελάμ, κοντά στον ποταμό Ουλαΐ.",
  "3": "Εκεί που κοίταζα, είδα ένα κριάρι με δύο κέρατα να στέκεται κοντά στο ποτάμι. Τα κέρατά του ήταν ψηλά, αλλά το ένα ήταν ψηλότερο από το άλλο και το ψηλότερο φύτρωσε αργότερα στο κεφάλι του.",
  "4": "Είδα ότι το κριάρι χτυπούσε με τα κέρατα προς τη δύση, προς το βορρά και το νότο και κανένα από τ’ άλλα ζώα δεν μπορούσε να του αντισταθεί, ούτε κανένας μπορούσε να τα γλιτώσει από την εξουσία του. Έκανε ό,τι ήθελε, και γινόταν όλο και πιο δυνατό.",
  "5": "Ενώ προσπαθούσα να καταλάβω αυτά που έβλεπα, ήρθε από τη δύση ένας τράγος που έτρεχε πάνω σ’ όλη τη γη, χωρίς ν’ αγγίζει το έδαφος. Ο τράγος είχε ένα εντυπωσιακό κέρατο ανάμεσα στα μάτια του.",
  "6": "Ήρθε ως το κριάρι που είχε τα δύο κέρατα και το είχα δει να στέκεται κοντά στο κανάλι, κι έτρεξε εναντίον του με όλη την ορμή της δύναμής του.",
  "7": "Τον είδα να πλησιάζει το κριάρι και να εξαγριώνεται εναντίον του, να το χτυπάει και να συντρίβει τα δυο του κέρατα. Το κριάρι δεν είχε τη δύναμη ν’ αντισταθεί μπροστά του κι έτσι ο τράγος το έριξε στη γη και το καταπάτησε. Κανένας δεν μπορούσε να γλιτώσει το κριάρι από την εξουσία του τράγου.",
  "8": "Ο τράγος μεγάλωσε πάρα πολύ σε δύναμη, αλλά όταν έφτασε στο αποκορύφωμά του συντρίφθηκε το μεγάλο κέρατο, και στη θέση του βγήκαν τέσσερα άλλα εντυπωσιακά κέρατα, που καθένα ήταν στραμμένο προς ένα από τα τέσσερα σημεία του ορίζοντα.",
  "9": "Από το καθένα απ’ αυτά τα κέρατα βγήκε ένα καινούριο κέρατο, μικρό αρχικά, που επεξέτεινε τη δύναμή του προς το νότο, προς την ανατολή και προς τη δοξασμένη χώρα.",
  "10": "Επίσης στράφηκε ενάντια στη στρατιά του ουρανού κι έριξε στη γη ένα μέρος της στρατιάς και πολλά από τ’ αστέρια και τα καταπάτησε.",
  "11": "Το κέρατο αυτό προσπάθησε ν’ αναδειχτεί μεγαλύτερο ακόμη κι από τον Άρχοντα της στρατιάς· κατήργησε την καθημερινή θυσία που προσφερόταν σ’ αυτόν και γκρέμισε τον άγιο του ναό.",
  "12": "Μέσα στην ασέβειά του απαγόρευσε την καθημερινή θυσία. Κατέστρεψε τη στρατιά του ουρανού και είχε επιτυχία σε ό,τι κι αν επιχειρούσε.",
  "13": "Τότε άκουσα έναν άγγελο να μιλάει, κι ένας άλλος άγγελος τον ρωτούσε: «Μέχρι πότε θα διαρκέσουν τα γεγονότα που αναγγέλλονται με το όραμα; Δηλαδή η απαγόρευση της καθημερινής θυσίας, η αδικία που όλα τα ερημώνει, η καταπάτηση του αγιαστηρίου και της στρατιάς του ουρανού;»",
  "14": "Κι εκείνος του απάντησε: «Σε χίλιες εκατόν πενήντα μέρες το αγιαστήριο θα εξαγνιστεί».",
  "15": "Ενώ εγώ, ο Δανιήλ, έβλεπα το όραμα και ζητούσα να το καταλάβω, στάθηκε μπροστά μου κάποιος με όψη άντρα.",
  "16": "Τότε άκουσα μια ανθρώπινη κραυγή μέσα από τον ποταμό Ουλαΐ, που έλεγε: «Γαβριήλ, κάνε να καταλάβει αυτός το όραμα».",
  "17": "Ο Γαβριήλ ήρθε κοντά μου. Τότε εγώ τρόμαξα κι έπεσα με το πρόσωπο στη γη. Αυτός όμως μου είπε: «Κατάλαβε, εσύ άνθρωπε· το όραμα αναφέρεται στο τέλος των καιρών».",
  "18": "Ενώ αυτός μου μιλούσε, εγώ κοιμόμουν βαθιά με το πρόσωπό μου στη γη. Με άγγιξε όμως και μ’ έκανε να σταθώ όρθιος.",
  "19": "«Εγώ», μου είπε, «θα σου γνωρίσω τι θα γίνει στο τέλος, σε συγκεκριμένο χρόνο, όταν η οργή του Θεού θα πάψει.",
  "20": "Το κριάρι που είδες με τα δύο κέρατα, είναι οι βασιλιάδες των Μήδων και των Περσών.",
  "21": "Ο τράγος είναι το βασίλειο των Ελλήνων, και το κέρατο το μεγάλο ανάμεσα στα μάτια του, αυτός είναι ο πρώτος βασιλιάς.",
  "22": "Το ότι το κέρατο συντρίφθηκε και στη θέση του βγήκαν άλλα τέσσερα, σημαίνει ότι τέσσερα βασίλεια θα προέλθουν από το έθνος αυτό, αλλά δε θα έχουν τη δική του δύναμη.",
  "23": "Στο τέλος της βασιλείας τους, όταν οι αμαρτίες τους θα έχουν φτάσει στο αποκορύφωμα, θα παρουσιαστεί ένας ασεβής και πανούργος βασιλιάς.",
  "24": "Θα γίνει πολύ ισχυρός αλλά όχι από δική του δύναμη· Θα προξενεί τρομερές καταστροφές και θα κατορθώνει τα πάντα· επίσης θα εξολοθρεύει τους ισχυρούς και τον άγιο λαό.",
  "25": "Με την ικανότητά του θα φτάσει να εξαπατάει όλους τους άλλους. Μέσα στην αλαζονεία του θα εξαφανίσει αιφνιδιαστικά πολλούς. Τέλος θα στραφεί και εναντίον του υπέρτατου άρχοντα, αλλά θα συντριφθεί όχι από ανθρώπινο χέρι.",
  "26": "Όσο για το όραμα το σχετικό με τις μέρες και τις νύχτες, είναι κι αυτό αληθινό. Εσύ τώρα κράτησε μυστικό το όραμα, γιατί αναφέρεται στο απώτερο μέλλον».",
  "27": "Εκείνη τη στιγμή εγώ, ο Δανιήλ, ήμουν εξαντλημένος κι ένιωθα έτσι καταβεβλημένος για αρκετόν καιρό. Μετά σηκώθηκα και τελείωσα τις υποθέσεις του βασιλιά. Δεν μπορούσα να ησυχάσω από το όραμα που είχα δει και δεν μπορούσα να το καταλάβω."
}