{
  "1": "όπως τον είχα βοηθήσει κι εγώ, τον πρώτο χρόνο του Δαρείου του Μήδιου».",
  "2": "Ο άγγελος συνέχισε: «Και τώρα, το μήνυμα που έχω να σου αναγγείλω είναι αληθινό: Τρεις ακόμη βασιλιάδες θα βασιλέψουν στους Πέρσες κι ένας τέταρτος θα πλουτίσει περισσότερο απ’ όλους τους προηγούμενους. Κι αφού γίνει δυνατός με τον πλούτο του, θα ξεσηκώσει τους πάντες εναντίον του βασιλείου των Ελλήνων.",
  "3": "Τότε όμως θα εμφανιστεί ένας γενναίος Έλληνας βασιλιάς, που θα εξουσιάζει με μεγάλη δύναμη και θα πραγματοποιήσει όλα τα σχέδιά του.",
  "4": "Αλλά πάνω στο κορύφωμα της δύναμής του το βασίλειό του θα συντριφθεί και θα διαμοιραστεί στους τέσσερις ανέμους του ουρανού και όχι στους απογόνους του. Κανένας όμως δε θα έχει την εξουσία που είχε αυτός, γιατί η βασιλεία του θα ξεριζωθεί και θα μοιραστεί σε άλλους εκτός από τους απογόνους του».",
  "5": "«Ο βασιλιάς του νότου, θα αποκτήσει δύναμη αλλά κάποιος από τους στρατηγούς του θα γίνει ισχυρότερος απ’ αυτόν και θα καταλάβει την εξουσία. Η κυριαρχία του θα είναι ευρύτατη.",
  "6": "Μετά από χρόνια τα δύο βασίλεια θα ενωθούν, γιατί η κόρη αυτού του βασιλιά θα παντρευτεί το βασιλιά του βορρά, για να συνάψουν συμμαχία. Αυτή όμως δεν θα διατηρήσει τη δύναμή της. Ο άντρας της δεν θα μείνει για πολύ ζωντανός ούτε τα παιδιά τους. Θα εξοντωθεί κι αυτή, την ίδια εποχή που θα εξοντωθεί το περιβάλλον της, ο πατέρας της και ο άντρας της.",
  "7": "Εκείνη την εποχή θ’ αναδειχθεί κάποιος άλλος, συγγενής της, στη θέση του πατέρα της και θα απειλήσει το στρατό του βασιλιά του βορρά μέσα στα ίδια του τα οχυρώματα. Θα επιτεθεί στο στρατό του και θα τον νικήσει.",
  "8": "Επίσης θα φέρει λάφυρα στην Αίγυπτο τα αγάλματα των θεών της χώρας μαζί με τα πολύτιμά τους σκεύη, τα ασημένια και τα χρυσά. Και για μερικά χρόνια δε θα ξαναεπιτεθεί εναντίον του βασιλιά του βορρά.",
  "9": "Μετά ο βασιλιάς του βορρά θα εισβάλει στο βασίλειο του νότου αλλά θα υποχρεωθεί να ξαναγυρίσει στη χώρα του.",
  "10": "»Οι γιοι του βασιλιά του βορρά, όμως, θα προετοιμαστούν για πόλεμο και θα συγκεντρώσουν πάρα πολλές δυνάμεις. Ένας απ’ αυτούς θα προελάσει με το στρατό του εναντίον των εχθρών του και θα επιτεθεί στα οχυρά τους σαν χείμαρρος που υπερχειλίζει. Και καθώς θα επιστρέφει στη χώρα του θα επιτεθεί σε μια οχυρή εχθρική πόλη.",
  "11": "Τότε ο βασιλιάς του νότου θα οργιστεί και θα βγει να πολεμήσει εναντίον του βασιλιά του βορρά· ο τελευταίος θ’ αντιπαρατάξει πολυάριθμο στρατό, αλλά θα παραδοθεί ολόκληρος στην εξουσία του πρώτου.",
  "12": "Ο βασιλιάς του νότου μετά απ’ αυτή τη νίκη του θα υπερηφανευθεί πολύ· αλλά παρ’ όλο που θα εξουδετερώσει μυριάδες εχθρών του, τελικά δεν θα επικρατήσει.",
  "13": "Γιατί ο βασιλιάς του βορρά θα γυρίσει και θ’ αντιπαρατάξει πολυάριθμο στρατό, περισσότερον απ’ ό,τι την πρώτη φορά και καλά εξοπλισμένον, και το δίχως άλλο θα κάνει επίθεση στον κατάλληλο καιρό.",
  "14": "»Εκείνη την εποχή πολλοί θα ξεσηκωθούν εναντίον του βασιλιά του νότου κι επίσης βίαιοι επαναστάτες από το λαό σου, Δανιήλ, θα κάνουν εξέγερση για να πραγματοποιήσουν το όραμα, αλλά θα νικηθούν.",
  "15": "Ο βασιλιάς του βορρά, λοιπόν, θα έρθει και θα κατασκευάσει ανάχωμα εναντίον μιας οχυρής πόλης και θα την καταλάβει. Ο βασιλιάς του νότου δεν θ’ αντέξει και οι επίλεκτοι του στρατού του δεν θα έχουν τη δύναμη ν’ αντισταθούν.",
  "16": "Ο εισβολέας θα κάνει ό,τι θέλει και κανείς δεν θα μπορεί να του αντισταθεί. Θα εγκατασταθεί στη δοξασμένη χώρα, αφού στο πέρασμά του θα έχει προκαλέσει καταστροφές.",
  "17": "»Μετά θ’ αποφασίσει να εισβάλει με όλο το στρατό του βασιλείου του στη χώρα και θα προσποιηθεί ότι συμπεριφέρεται με ειλικρίνεια: θα δώσει μια από τις κόρες του σε γάμο με το βασιλιά του νότου, με απώτερο στόχο να ερημώσει τη χώρα του εχθρού του. Δε θα μπορέσει, όμως, να επιτύχει το σκοπό του.",
  "18": "Τότε θα στραφεί ενάντια στις παράκτιες περιοχές και θα κυριέψει πολλές απ’ αυτές. Αλλά ένας ηγεμόνας θα βάλει τέλος στην υπερηφάνεια του, ώστε να μην την επαναλάβει.",
  "19": "Τότε θα στραφεί ενάντια στις οχυρές πόλεις της δικής του χώρας, αλλά θα νικηθεί και θα εξαφανιστεί τελείως.",
  "20": "»Στη θέση του θα εμφανιστεί άλλος βασιλιάς, που θα στείλει κάποιον να καταπιέσει το λαό με βαριά φορολογία αλλά μετά από λίγον καιρό αυτός ο βασιλιάς θα φονευθεί ύπουλα και όχι στη μάχη».",
  "21": "«Το βασιλιά αυτόν θα τον διαδεχθεί ένας μισητός άνθρωπος, ο οποίος δεν θα είναι νόμιμος διάδοχος. Σε καιρό ειρήνης θα έρθει αιφνίδια και θα καταλάβει το βασίλειο με διάφορες δολοπλοκίες.",
  "22": "Κανένας στρατός δεν θα μπορεί να εισβάλει στη χώρα του· θα τους κατατροπώνει όλους. Αυτός θα φονεύσει ακόμα και τον αρχιερέα.",
  "23": "Σε κάθε συμμαχία του με άλλους λαούς θα μεταχειρίζεται απάτη· έτσι η δύναμή του θα αυξάνει όλο και περισσότερο, μολονότι οι άντρες του θα είναι λίγοι.",
  "24": "Σε καιρό ειρήνης θα εισβάλει στα ευφορότερα μέρη της επαρχίας και θα κάνει ό,τι δεν έκαναν οι πρόγονοί του ούτε οι πρόγονοι των προγόνων του. Θα λεηλατήσει εκείνους τους τόπους και θα μοιράσει στους οπαδούς του λάφυρα και αγαθά κι επίσης θα καταστρώσει σχέδια εναντίον οχυρών πόλεων· αλλά αυτό δεν θα διαρκέσει για πολύν καιρό.",
  "25": "»Με τη δύναμή του και την τόλμη του θα φύγει με πολύ στρατό εναντίον του βασιλιά του νότου. Ο βασιλιάς του νότου θα εμπλακεί μαζί του σε πόλεμο με μεγάλο και ισχυρό στρατό, αλλά δε θα μπορέσει να του αντισταθεί, γιατί κάποιοι θα έχουν καταστρώσει σχέδια εναντίον του.",
  "26": "Πράγματι, άνθρωποι του περιβάλλοντός του θα τον προδώσουν, ο στρατός του θα κατατροπωθεί και θα σκοτωθούν πολλοί στρατιώτες του.",
  "27": "Και οι δύο αυτοί βασιλιάδες θα έχουν στο νου τους πώς να κάνουν κακό ο ένας στον άλλο. Ενώ θα τρώνε στο ίδιο τραπέζι, θα λένε ψέματα ο ένας στον άλλο. Τα σχέδιά τους όμως δε θα πετύχουν, γιατί δεν θα έχει έρθει ακόμα ο κατάλληλος καιρός.",
  "28": "Ο βασιλιάς του βορρά, θα επιστρέψει στη χώρα του με πολλά πλούτη. Επιστρέφοντας θα πραγματοποιήσει τα σχέδιά του εναντίον της ιουδαϊκής θρησκείας.",
  "29": "»Αργότερα ο ίδιος αυτός βασιλιάς θα εκστρατεύσει και θα εισβάλει στο νότο· αλλά η τελευταία εκστρατεία δε θα είναι όπως η πρώτη.",
  "30": "Θα έρθουν εναντίον του τα πλοία των Κιτιαίων κι αυτός θα φοβηθεί και θα γυρίσει πίσω. Έπειτα θα στρέψει την οργή του κατά των Ιουδαίων και θα πραγματοποιήσει τα σχέδιά του εναντίον τους. Μετά θα επιστρέψει στη χώρα του και θα συνεννοηθεί μ’ εκείνους από τους Ιουδαίους που πρόδωσαν την πίστη τους",
  "31": "και θα έρθει ο στρατός του και θα βεβηλώσει το ναό πάνω στο φρούριο: Θα καταργήσει την καθημερινή θυσία και θα στήσει εκεί το βδέλυγμα της ερημώσεως.",
  "32": "Ο βασιλιάς αυτός με τις δολοπλοκίες του θα παρασύρει αυτούς που παραβαίνουν τη διαθήκη. Ο λαός όμως που γνωρίζει το Θεό του, θα παραμείνει σταθερός στον τρόπο ζωής του.",
  "33": "Οι πιο μυαλωμένοι ανάμεσα στο λαό θα συνετίσουν και τους άλλους· αλλά για μεγάλο χρονικό διάστημα άλλοι θα σκοτώνονται στη μάχη, άλλοι θα καίγονται, άλλοι θα αιχμαλωτίζονται ή οι περιουσίες τους θα λεηλατούνται.",
  "34": "Και μετά απ’ όλους αυτούς τους διωγμούς ο λαός του Θεού θα έχει μικρή βοήθεια, γιατί πολλοί απ’ αυτούς που θα τους συμπαρασταθούν, θα τους φερθούν υποκριτικά.",
  "35": "Από τους συνετούς μερικοί θα σκοτωθούν κι ο θάνατός τους θα έχει ως αποτέλεσμα ο λαός να εξαγνιστεί, να καθαριστεί και να τελειοποιηθεί, ώσπου να ’ρθεί το τέλος στον ορισμένο καιρό.",
  "36": "»Ο βασιλιάς αυτός του βορρά θα φέρεται αυταρχικά και θα υπερηφανευθεί ότι είναι ανώτερος από κάθε άλλον θεό· ακόμα κι εναντίον του υπέρτατου Θεού θα κομπορρημονεί. Όλα αυτά θα τα κάνει μέχρις ότου ξεσπάσει η οργή του Θεού, γιατί ό,τι έχει οριστεί, θα εκπληρωθεί.",
  "37": "Δε θα υπολογίζει τους θεούς των προγόνων του ούτε τον αγαπημένο θεό των γυναικών· θα θεωρεί τον εαυτό του ανώτερον από όλους τους θεούς και κανένα δε θα σέβεται.",
  "38": "Στη θέση τους θα τιμήσει το θεό των οχυρών, ένα θεό που ποτέ δε γνώρισαν οι πρόγονοί του· θα προσφέρει σ’ αυτόν χρυσάφια και ασήμια, πολύτιμα πετράδια και πλούσια δώρα.",
  "39": "Με τη βοήθεια αυτού του ξένου θεού θα επιτεθεί εναντίον διαφόρων πόλεων. Εκείνους που θα τον αναγνωρίσουν θα τους τιμήσει ανάλογα· θα τους δώσει εξουσία πάνω σε πολλούς ανθρώπους και θα τους μοιράσει τη χώρα για ανταμοιβή.",
  "40": "»Στον καιρό του τέλους, όμως, ο βασιλιάς του νότου θα επαναλάβει τις εχθροπραξίες αλλά ο βασιλιάς του βορρά θα του επιτεθεί με άμαξες, ιππικό και πολλά πλοία. Θα έρθει στις χώρες του ορμητικός σαν πλημμύρα και θα διαβεί μέσα απ’ αυτές.",
  "41": "Θα εισβάλει και στη δοξασμένη χώρα και θα εξολοθρέψει μυριάδες· αλλά οι Εδωμίτες, οι Μωαβίτες και ένα μέρος των Αμμωνιτών θα διαφύγουν.",
  "42": "Κι όταν θα έχει εισβάλει σ’ όλες αυτές τις χώρες δεν θα διστάσει να επιτεθεί και εναντίον της Αιγύπτου",
  "43": "και ν’ αρπάξει το χρυσάφι και το ασήμι της κι όλους τους πολύτιμους θησαυρούς της. Επίσης θα υποτάξει τους Λίβυες και τους Αιθίοπες.",
  "44": "Θα τον αναστατώσουν όμως δυσάρεστες ειδήσεις, ότι δηλαδή επίκειται εισβολή στη χώρα του εχθρών από ανατολάς κι από βορρά· έτσι θα στραφεί εναντίον τους και θα τους πολεμήσει με μεγάλη μανία και θα εξολοθρέψει πολλούς απ’ αυτούς.",
  "45": "Θα στήσει τις βασιλικές του σκηνές ανάμεσα στη θάλασσα και στο άγιο βουνό, όπου βρίσκεται ο ναός του Θεού. Θα πεθάνει όμως χωρίς κανείς να μπορεί να τον βοηθήσει»."
}