{
  "1": "Κάποτε ο βασιλιάς Βαλτάσαρ παρέθεσε μεγάλο δείπνο σε χίλιους μεγιστάνες του για να πιει μαζί τους κρασί.",
  "2": "Όταν άρχισε να πίνει, διέταξε να φέρουν τα χρυσά και τα ασημένια σκεύη, που ο πατέρας του ο Ναβουχοδονόσορ είχε αρπάξει από το ναό της Ιερουσαλήμ, για να πιουν μ’ αυτά ο ίδιος, οι μεγιστάνες του, οι γυναίκες του και οι παλλακίδες του.",
  "3": "Έφεραν λοιπόν τα σκεύη που είχαν αφαιρεθεί από το ναό, από τον οίκο του Θεού στην Ιερουσαλήμ· και έπιναν σ’ αυτά ο βασιλιάς κι όλοι οι συνδαιτυμόνες.",
  "4": "Έπιναν κρασί και υμνούσαν τους θεούς τους, τους καμωμένους από χρυσάφι, ασήμι, χαλκό, σίδερο, ξύλα και πέτρες.",
  "5": "Εκείνη την ώρα παρουσιάστηκε ένα ανθρώπινο χέρι πλάι στη λυχνία κι άρχισε κάτι να γράφει πάνω στην αμμοκονία του τοίχου του παλατιού. Όταν ο βασιλιάς είδε το χέρι που έγραφε,",
  "6": "το πρόσωπό του χλώμιασε και οι σκέψεις του τον κατατρόμαξαν· παρέλυσε ολόκληρος και τα γόνατά του άρχισαν να τρέμουν.",
  "7": "Πανικόβλητος φώναξε να έρθουν όλοι οι σοφοί της Βαβυλώνας: οι εξορκιστές, οι μάντεις και οι αστρολόγοι, και τους είπε: «Όποιος διαβάσει τη γραφή αυτή και μου την εξηγήσει, θα του φορέσουν πορφύρα και γύρω από το λαιμό του αλυσίδα χρυσή και θα εξουσιάζει σαν τρίτος άρχοντας στο βασίλειο».",
  "8": "Παρουσιάστηκαν τότε όλοι οι σοφοί του βασιλιά, αλλά δεν μπόρεσαν να διαβάσουν τη γραφή ούτε να του την εξηγήσουν.",
  "9": "Έτσι ο Βαλτάσαρ συνταράχθηκε ακόμα περισσότερο κι έγινε κάτωχρος· οι μεγιστάνες του ταράχτηκαν κι αυτοί.",
  "10": "Η μητέρα του βασιλιά, όταν άκουσε απ’ έξω τα λόγια του ίδιου και των μεγιστάνων του, μπήκε στην αίθουσα του συμποσίου και είπε στο γιο της: «Να ζεις αιώνια βασιλιά! Σταμάτα ν’ αναστατώνεσαι από τις σκέψεις σου και να χλωμιάζεις έτσι.",
  "11": "Βρίσκεται στο βασίλειό σου ένας άνθρωπος, που έχει το Πνεύμα των αγίων θεών. Τον καιρό του πατέρα σου, αυτός είχε τη φήμη φωτισμένου ανθρώπου με φρόνηση και σοφία, όμοια με τη σοφία των θεών. Και μάλιστα, ο βασιλιάς Ναβουχοδονόσορ, ο πατέρας σου, τον είχε κάνει αρχηγό των μάγων, των εξορκιστών, των μάντεων και των αστρολόγων.",
  "12": "Πράγματι, αυτός ο Δανιήλ, που ο βασιλιάς τον ονόμασε Βαλτάσαρ, είναι έξοχο μυαλό και διαθέτει φρόνηση, γνώση και ικανότητα να ερμηνεύει όνειρα, να εξηγεί αινίγματα και να λύνει προβλήματα. Στείλε, λοιπόν, να φέρουν το Δανιήλ κι αυτός θα σου ερμηνεύσει τη γραφή».",
  "13": "Έτσι, ο Δανιήλ οδηγήθηκε μπροστά στο βασιλιά. Ο βασιλιάς τού είπε: «Εσύ είσαι ο Δανιήλ, από τους αιχμαλώτους του Ιούδα, που ο βασιλιάς πατέρας μου έφερε από την Ιουδαία;",
  "14": "Άκουσα για σένα ότι έχεις το Πνεύμα των θεών, φωτισμό, φρόνηση κι εξαιρετική σοφία.",
  "15": "Τώρα παρουσιάστηκαν μπροστά μου οι σοφοί και οι μάντεις για να διαβάσουν τη γραφή αυτή και να την ερμηνεύσουν αλλά δεν μπόρεσαν να μου εξηγήσουν τι σημαίνει.",
  "16": "Άκουσα για σένα ότι μπορείς να ερμηνεύεις και να ξεδιαλύνεις τα μυστήρια. Τώρα λοιπόν, αν μπορείς να διαβάσεις αυτή τη γραφή και να μου φανερώσεις την ερμηνεία της, θα σου φορέσουν πορφύρα και γύρω από το λαιμό σου αλυσίδα χρυσή και θα εξουσιάζεις σαν τρίτος άρχοντας στο βασίλειο».",
  "17": "Τότε ο Δανιήλ απάντησε στο βασιλιά: «Τα δώρα σου κράτησέ τα για τον εαυτό σου, βασιλιά, και τις αμοιβές δώσ’ τες σε άλλους· εγώ θα σου διαβάσω τη γραφή και θα σου την εξηγήσω:",
  "18": "Βασιλιά, ο ύψιστος Θεός είχε δώσει στον πατέρα σου το Ναβουχοδονόσορ βασίλειο, μεγαλοπρέπεια, δόξα και τιμή.",
  "19": "Για τη μεγαλοπρέπεια που του έδωσε, οι λαοί όλων των εθνοτήτων και των γλωσσών τον έτρεμαν και τον φοβούνταν. Όποιον αυτός ήθελε τον θανάτωνε και όποιον ήθελε τον άφηνε να ζήσει· όποιον αυτός ήθελε τον εξύψωνε και όποιον ήθελε τον ταπείνωνε.",
  "20": "Όταν όμως αλαζονεύτηκε μέσα του και γέμισε υπερηφάνεια, ανατράπηκε από το βασιλικό του θρόνο κι έχασε τη δόξα του.",
  "21": "Αποπέμφθηκε μέσα από την ανθρώπινη κοινωνία, γιατί το μυαλό του είχε γίνει σαν των ζώων. Έτσι πήγε και ζούσε μαζί με τ’ άγρια γαϊδούρια και τρεφόταν με χορτάρι σαν τα βόδια· το σώμα του βρεχόταν από τη δροσιά του ουρανού, μέχρις ότου κατάλαβε ότι ο ύψιστος Θεός είναι που εξουσιάζει όλα τα ανθρώπινα βασίλεια, κι όποιον αυτός θέλει τον αναδεικνύει σ’ αυτά.",
  "22": "Τώρα κι εσύ, ο γιος του ο Βαλτάσαρ, αν και τα γνώριζες όλα αυτά, δεν έδειξες ταπεινή διάθεση.",
  "23": "Προκάλεσες τον Κύριο του ουρανού και διέταξες να φέρουν μπροστά σου τα σκεύη του ναού του και ήπιατε απ’ αυτά κρασί εσύ και οι μεγιστάνες σου, οι γυναίκες σου και οι παλλακίδες σου. Ύμνησες τους θεούς που είναι κατασκευασμένοι από ασήμι και χρυσάφι, από χαλκό, σίδερο, ξύλα και πέτρες, θεούς που δε βλέπουν, δεν ακούν και δεν καταλαβαίνουν. Το Θεό όμως, που στα χέρια του βρίσκεται η πνοή σου και το μέλλον σου, δεν τον δοξολόγησες.",
  "24": "Γι’ αυτό, λοιπόν, έστειλε ο Θεός το χέρι για να γράψει αυτά τα λόγια.",
  "25": "Οι λέξεις που γράφτηκαν είναι: “μενέ, μενέ, τεκέλ, ου-φαρσίν”.",
  "26": "Η ερμηνεία τους είναι η ακόλουθη: “Μενέ”, σημαίνει ότι μέτρησε ο Θεός τη βασιλεία σου και την έφερε στο τέλος της.",
  "27": "“Τεκέλ”: ζυγίστηκες στην πλάστιγγα και βρέθηκες λειψός.",
  "28": "“Περές”, σημαίνει “διαίρεση”. Διαιρέθηκε το βασίλειό σου και δόθηκε στους Μήδους και στους Πέρσες».",
  "29": "Τότε ο Βαλτάσαρ διέταξε να φορέσουν στο Δανιήλ την πορφύρα και τη χρυσή αλυσίδα στο λαιμό του και ν’ αναγγείλουν ότι αυτός είναι ο τρίτος άρχοντας στο βασίλειο.",
  "30": "Την ίδια εκείνη νύχτα φονεύθηκε ο Βαλτάσαρ, βασιλιάς των Βαβυλωνίων."
}