{
  "1": "Ο Δαρείος ο Μήδιος έγινε βασιλιάς στη θέση του Βαλτάσαρ, σε ηλικία εξήντα δύο ετών.",
  "2": "Αυτός αποφάσισε να διορίσει στο βασίλειό του εκατόν είκοσι διοικητές που να το διοικούν εκ μέρους του.",
  "3": "Σ’ αυτούς διόρισε επόπτες το Δανιήλ και δύο άλλους άρχοντες· οι διοικητές θα έδιναν αναφορά σ’ αυτούς κι έτσι θα διασφαλίζονταν τα συμφέροντα του βασιλιά.",
  "4": "Ο Δανιήλ υπερείχε από τους δύο άλλους άρχοντες και απ’ όλους τους διοικητές, γιατί είχε ιδιαίτερες ικανότητες, κι έτσι ο βασιλιάς σκέφτηκε να τον τοποθετήσει υπεύθυνο σ’ όλο το βασίλειο.",
  "5": "Τότε οι άρχοντες και οι διοικητές προσπάθησαν να βρουν κάποιο παράπτωμα στο Δανιήλ σχετικά με τις υποθέσεις του βασιλείου αλλά δεν μπόρεσαν να του βρουν κανένα σφάλμα ή παράλειψη, γιατί ήταν απόλυτα τίμιος. Έτσι δεν είχαν τίποτε να τον κατηγορήσουν.",
  "6": "Τότε είπαν οι άνθρωποι αυτοί: «Δε θα βρούμε καμιά αφορμή εναντίον του Δανιήλ, εκτός αν του βρούμε κάτι σχετικά με το νόμο του Θεού του».",
  "7": "Ήρθαν, λοιπόν, οι άρχοντες και οι διοικητές εκείνοι στο βασιλιά και του είπαν: «Να ζεις αιώνια, βασιλιά Δαρείε!",
  "8": "Όλοι οι άρχοντες του βασιλείου, οι κυβερνήτες, οι διοικητές και οι σατράπες, οι σύμβουλοι και οι τοπάρχες συσκεφθήκαμε κι αποφασίσαμε να εκδοθεί βασιλικό διάταγμα, που να ορίζει ότι για τριάντα μέρες, όποιος απευθύνει παράκληση σε οποιονδήποτε θεό ή άνθρωπο εκτός από σένα, βασιλιά, να ριχτεί στο λάκκο με τα λιοντάρια.",
  "9": "Τώρα, λοιπόν, βασιλιά, επικύρωσε την απαγόρευση και υπόγραψε το έγγραφο, για να μην μπορεί ν’ αλλάξει, σύμφωνα με το νόμο των Μήδων και των Περσών, ο οποίος δεν μεταβάλλεται».",
  "10": "Έτσι, ο βασιλιάς Δαρείος υπέγραψε το έγγραφο με την απαγόρευση.",
  "11": "Όταν έμαθε ο Δανιήλ ότι υπογράφτηκε ένα τέτοιο έγγραφο, πήγε στο σπίτι του και προσευχήθηκε όπως πάντα. Είχε στο άνω μέρος του σπιτιού του ανοιχτά παράθυρα προς την Ιερουσαλήμ, και τρεις φορές την ημέρα γονάτιζε εκεί και προσευχόταν και δοξολογούσε το Θεό.",
  "12": "Τότε οι άνθρωποι εκείνοι ήρθαν και βρήκαν το Δανιήλ να προσεύχεται και ν’ απευθύνει ικεσίες στο Θεό του.",
  "13": "Κατόπιν ήρθαν και μίλησαν στο βασιλιά για την απαγόρευσή του: «Βασιλιά, εσύ δεν υπέγραψες απαγόρευση, ότι για τριάντα μέρες όποιος απευθύνει παράκληση σε οποιονδήποτε θεό ή άνθρωπο, εκτός από σένα, θα ριχτεί στο λάκκο με τα λιοντάρια;» Ο βασιλιάς απάντησε: «Πράγματι, έτσι είναι, σύμφωνα με το νόμο των Μήδων και των Περσών, ο οποίος δε μεταβάλλεται».",
  "14": "«Ε, λοιπόν, βασιλιά», είπαν αυτοί, «ο Δανιήλ, που προέρχεται από τους αιχμαλώτους του Ιούδα, δε σέβεται ούτε εσένα ούτε την απαγόρευση που υπέγραψες, αλλά προσεύχεται στο Θεό του τρεις φορές την ημέρα».",
  "15": "Μόλις ο βασιλιάς άκουσε αυτά τα λόγια, στενοχωρήθηκε πολύ και σκεφτόταν πώς να καλύψει το Δανιήλ. Μέχρι τη δύση του ήλιου προσπαθούσε να βρει έναν τρόπο να τον γλιτώσει.",
  "16": "Αλλά οι κατήγοροι του Δανιήλ έτρεξαν πάλι στο βασιλιά και του υπενθύμισαν: «Ξέρεις, βασιλιά, ότι σύμφωνα με το νόμο των Μήδων και των Περσών καμιά απαγόρευση ή διάταγμα, που εκδίδεται από το βασιλιά, δεν μεταβάλλεται».",
  "17": "Τότε ο βασιλιάς διέταξε να φέρουν το Δανιήλ και να τον ρίξουν στο λάκκο των λεόντων. Και είπε στο Δανιήλ: «Ο Θεός σου, που τον λατρεύεις συνεχώς, ας σε σώσει».",
  "18": "Αυτοί έφεραν ένα λιθάρι και το έβαλαν στο στόμιο του λάκκου και ο βασιλιάς το σφράγισε με τη σφραγίδα του και με τη σφραγίδα των μεγιστάνων του, για να μην μπορεί κανείς να απελευθερώσει το Δανιήλ.",
  "19": "Μετά ο βασιλιάς πήγε στο παλάτι του και πέρασε τη νύχτα του άυπνος, νηστικός και χωρίς διασκέδαση.",
  "20": "Το πρωί σηκώθηκε πολύ νωρίς και πήγε τρέχοντας στο λάκκο με τα λιοντάρια.",
  "21": "Όταν πλησίασε στο λάκκο, φώναξε με φωνή θλιμμένη στο Δανιήλ: «Δανιήλ, δούλε του αληθινού Θεού, που τον λατρεύεις συνεχώς, μπόρεσε αυτός να σε σώσει απ’ τα λιοντάρια;»",
  "22": "Τότε ο Δανιήλ τού απάντησε: «Μακάρι να ζεις αιώνια, βασιλιά!",
  "23": "Πράγματι, ο Θεός μου έστειλε τον άγγελό του και έφραξε το στόμα των λιονταριών και δεν με έβλαψαν, γιατί είμαι αθώος απέναντί σου, βασιλιά, τίποτε κακό δεν έχω κάνει».",
  "24": "Ο βασιλιάς χάρηκε πάρα πολύ και διέταξε να βγάλουν το Δανιήλ από το λάκκο. Κι ο Δανιήλ βγήκε έξω χωρίς να έχει πάθει το παραμικρό, γιατί έμεινε πιστός στο Θεό του.",
  "25": "Μετά ο βασιλιάς διέταξε κι έφεραν τους ανθρώπους εκείνους, που είχαν συκοφαντήσει το Δανιήλ, και τους έριξαν στο λάκκο των λεόντων μαζί με τα παιδιά τους και τις γυναίκες τους. Και πριν φτάσουν στο κάτω μέρος του λάκκου, τα λιοντάρια τούς άρπαζαν και τους έσπαζαν τα κόκαλα.",
  "26": "Μετά ο βασιλιάς Δαρείος έστειλε γραπτό μήνυμα στους λαούς όλων των εθνοτήτων και των γλωσσών, που κατοικούσαν στην επικράτεια: «Μακάρι όλοι σας να ευτυχείτε!",
  "27": "Εκδίδεται από μένα διαταγή σ’ όλη την επικράτεια του βασιλείου μου, οι άνθρωποι να φοβούνται και να σέβονται το Θεό του Δανιήλ, γιατί είναι Θεός που ζει και θα υπάρχει αιώνια. Η βασιλεία του δεν θα καταστραφεί ποτέ και η κυριαρχία του θα είναι παντοτινή.",
  "28": "Αυτός σώζει κι ελευθερώνει και κάνει σημεία και θαύματα στον ουρανό και στη γη. Αυτός έσωσε και το Δανιήλ από τη δύναμη των λιονταριών».",
  "29": "Έτσι ο Δανιήλ ζούσε ευτυχισμένος όσον καιρό βασίλευαν ο Δαρείος και ο Κύρος στους Πέρσες."
}