{
  "1": "Ο βασιλιάς Ναβουχοδονόσορ κατασκεύασε ένα χρυσό άγαλμα εξήντα πήχεις ύψος και έξι πήχεις πλάτος και το έστησε στην πεδιάδα Δουρά της επαρχίας της Βαβυλώνας.",
  "2": "Μετά έστειλε και συγκέντρωσε όλους τους σατράπες, τους διοικητές, τους νομάρχες, τους συμβούλους, τους ταμίες, τους δικαστές, τους δημόσιους υπαλλήλους και τους κυβερνήτες των επαρχιών, να παρευρεθούν στα εγκαίνια του αγάλματος που ο ίδιος είχε στήσει.",
  "3": "Συγκεντρώθηκαν, λοιπόν, όλοι αυτοί στα εγκαίνια του αγάλματος, και στάθηκαν μπροστά σ’ αυτό.",
  "4": "Τότε ο κήρυκας φώναξε δυνατά: «Σ’ εσάς άνθρωποι κάθε λαού, εθνότητας και γλώσσας, δίνεται η διαταγή:",
  "5": "Όταν ακούσετε τον ήχο της σάλπιγγας, της φλογέρας, της κιθάρας, της άρπας, του ψαλτηρίου, του λαγούτου και των άλλων μουσικών οργάνων, τότε να πέσετε και να προσκυνήσετε το χρυσό άγαλμα, που έστησε ο βασιλιάς Ναβουχοδονόσορ.",
  "6": "Όποιος δεν πέσει να το προσκυνήσει, θα ριχτεί αμέσως στο φλογερό καμίνι».",
  "7": "Γι’ αυτό, μόλις άκουσαν όλοι οι λαοί τον ήχο της σάλπιγγας, της φλογέρας, της κιθάρας, της άρπας, του ψαλτηρίου και των άλλων μουσικών οργάνων, προσκύνησαν το χρυσό άγαλμα, που είχε στήσει ο βασιλιάς Ναβουχοδονόσορ.",
  "8": "Αμέσως μετά, έτρεξαν μερικοί Βαβυλώνιοι και κατηγόρησαν τους Ιουδαίους",
  "9": "στο βασιλιά Ναβουχοδονόσορ: «Μακάρι να ζεις αιώνια, βασιλιά!» του είπαν.",
  "10": "«Εσύ έδωσες διαταγή, κάθε άνθρωπος που θ’ ακούσει τον ήχο της σάλπιγγας, της φλογέρας, της κιθάρας, της άρπας, του ψαλτηρίου, του λαγούτου και των άλλων μουσικών οργάνων, να πέσει και να προσκυνήσει το χρυσό άγαλμα.",
  "11": "Κι όποιος δεν πέσει να προσκυνήσει, διέταξες να ριχτεί στο κέντρο του φλογερού καμινιού.",
  "12": "Υπάρχουν όμως κάτι Ιουδαίοι, που εσύ τους έχεις διορίσει σε διοικητικές θέσεις της επαρχίας της Βαβυλώνας, ο Σεδράχ, ο Μισάχ και ο Αβέδ-Νεγώ. Αυτοί οι άνθρωποι δεν έδωσαν καμιά σημασία στη διαταγή σου, βασιλιά· τους θεούς σου δεν τους λατρεύουν και το χρυσό άγαλμα που έστησες δεν το προσκυνούν».",
  "13": "Τότε ο Ναβουχοδονόσορ με θυμό και μανία διέταξε να του φέρουν μπροστά του το Σεδράχ, το Μισάχ και τον Αβέδ-Νεγώ. Όταν τους έφεραν,",
  "14": "τους ρώτησε: «Είν’ αλήθεια, Σεδράχ, Μισάχ και Αβέδ-Νεγώ, ότι δε λατρεύετε τους θεούς μου και δεν προσκυνάτε το χρυσό άγαλμα που έστησα;",
  "15": "Τώρα, λοιπόν, να είστε έτοιμοι, όταν θ’ ακούσετε τον ήχο της σάλπιγγας, της φλογέρας, της κιθάρας, της άρπας, του ψαλτηρίου, του λαγούτου, και των άλλων μουσικών οργάνων, να πέσετε και να προσκυνήσετε το άγαλμα που κατασκεύασα. Αν δεν προσκυνήσετε, θα ριχτείτε στο κέντρο του φλογερού καμινιού· και να δω τότε, ποιος θεός θα σας γλιτώσει από την εξουσία μου!»",
  "16": "Ο Σεδράχ, ο Μισάχ και ο Αβέδ-Νεγώ απάντησαν στο Ναβουχοδονόσορ: «Βασιλιά, εμείς δεν έχουμε ανάγκη να προβάλουμε καμιά δικαιολογία.",
  "17": "Αν μας συμβεί κάτι τέτοιο, ο Θεός, που εμείς λατρεύουμε, μπορεί να μας βγάλει από το φλογερό καμίνι και να μας γλιτώσει έτσι από την εξουσία σου.",
  "18": "Αλλά κι αν αυτό δε γίνει, πρέπει να ξέρεις, βασιλιά, ότι εμείς τους θεούς σου δεν τους λατρεύουμε και το χρυσό άγαλμα που έστησες δεν το προσκυνάμε».",
  "19": "Τότε ο Ναβουχοδονόσορ θύμωσε πολύ εναντίον του Σεδράχ, του Μισάχ και του Αβέδ-Νεγώ και η όψη του αλλοιώθηκε. Αμέσως διέταξε να κάψουν το καμίνι εφτά φορές περισσότερο απ’ ό,τι χρειαζόταν.",
  "20": "Μετά διέταξε μερικούς από τους πιο ισχυρούς άντρες του στρατού του να δέσουν το Σεδράχ, το Μισάχ και τον Αβέδ-Νεγώ και να τους ρίξουν στο καμίνι που φλεγόταν.",
  "21": "Οι τρεις άντρες δέθηκαν όπως ήταν, φορώντας τους χιτώνες τους, τις τιάρες τους και τ’ άλλα ρούχα τους και ρίχτηκαν στο κέντρο του φλογερού καμινιού.",
  "22": "Η διαταγή του βασιλιά ήταν αυστηρή και το καμίνι είχε πυρωθεί υπερβολικά, τόσο που οι φλόγες έκαψαν τους στρατιώτες, που οδηγούσαν το Σεδράχ, το Μισάχ και τον Αβέδ-Νεγώ.",
  "23": "Έτσι οι τρεις άντρες ρίχτηκαν δεμένοι στο κέντρο της φωτιάς.",
  "24": "Ξάφνου ο βασιλιάς Ναβουχοδονόσορ ταράχτηκε· σηκώθηκε αναστατωμένος και ρώτησε τους συμβούλους του: «Τρεις άντρες δεν ρίξαμε δεμένους στο κέντρο της φωτιάς;» Εκείνοι του απάντησαν: «Ασφαλώς, βασιλιά».",
  "25": "«Πώς εγώ βλέπω τέσσερις άντρες», είπε ο βασιλιάς, «να περπατούν λυμένοι στο κέντρο του καμινιού, χωρίς να καίγονται; Και μάλιστα η όψη του τέταρτου μοιάζει με θείο ον!»",
  "26": "Τότε ο Ναβουχοδονόσορ πλησίασε στο στόμιο του καμινιού και φώναξε: «Σεδράχ, Μισάχ και Αβέδ-Νεγώ, δούλοι του ύψιστου Θεού, βγείτε και ελάτε εδώ». Εκείνοι βγήκαν από τη φωτιά.",
  "27": "Οι σατράπες, οι διοικητές, οι νομάρχες και οι σύμβουλοι του βασιλιά συγκεντρώθηκαν για να τους εξετάσουν: Η φωτιά δεν είχε προξενήσει καμιά βλάβη στο σώμα τους· οι τρίχες του κεφαλιού τους δεν είχαν καεί και τα ρούχα τους είχαν μείνει ανέπαφα· ούτε καν μυρωδιά φωτιάς δεν είχε περάσει από πάνω τους.",
  "28": "Τότε ο Ναβουχοδονόσορ είπε: «Ευλογημένος να είναι ο Θεός του Σεδράχ, του Μισάχ και του Αβέδ-Νεγώ, που έστειλε τον άγγελό του και έσωσε τους δούλους του, που είχαν εμπιστοσύνη σ’ αυτόν και παράκουσαν τη διαταγή μου. Προτίμησαν να παραδοθούν στη φωτιά, παρά να λατρεύσουν και να προσκυνήσουν άλλο θεό, εκτός απ’ το Θεό τους.",
  "29": "Γι’ αυτό δίνω τώρα διαταγή, ότι όποιος πει κακό εναντίον του Θεού του Σεδράχ, του Μισάχ και του Αβέδ-Νεγώ, οποιοσδήποτε κι αν είναι ο λαός του, η εθνικότητά του ή η γλώσσα του, αυτός θα κατατεμαχισθεί και το σπίτι του θα καταστραφεί, γιατί άλλος θεός δεν υπάρχει, που να μπορεί να σώζει από μια τέτοια κατάσταση».",
  "30": "Μετά ο βασιλιάς έδωσε στο Σεδράχ, στο Μισάχ και στον Αβέδ-Νεγώ σπουδαιότερες θέσεις στην επαρχία της Βαβυλώνας, απ’ αυτές που κατείχαν ως τότε.",
  "31": "Ο βασιλιάς Ναβουχοδονόσορ απηύθυνε σ’ όλους τους λαούς των διαφόρων εθνοτήτων και γλωσσών που κατοικούσαν στη γη, το ακόλουθο μήνυμα: Ειρήνη κι ευτυχία σε όλους!",
  "32": "Θέλω να σας γνωστοποιήσω τα σημεία και τα θαύματα που έκανε σ’ εμένα ο ύψιστος Θεός.",
  "33": "Πόσο μεγάλα είναι τα σημεία του και πόσο δυνατά τα θαύματά του! Η βασιλεία του είναι βασιλεία αιώνια, και η εξουσία του δεν έχει τέλος."
}