{"1": "<pb/>Por otro lado, ustedes, amos, sean justos y equitativos, recordando que también tienen un Amo en el cielo.", "2": "<pb/>Nunca se cansen de orar. Oren siempre con gratitud.", "3": "Oren también para que Dios nos conceda muchas oportunidades de proclamar el mensaje, pues por ello estoy preso.", "4": "Oren que pueda expresarme claramente, que es como debo hacerlo siempre.", "5": "<pb/>Pórtense sabiamente delante de los que no creen en Cristo, y aprovechen bien las oportunidades.", "6": "Hablen siempre con buen gusto y de forma amena. Así podrán contestar siempre las preguntas que les hagan.", "7": "<pb/>Tíquico, nuestro muy amado hermano, les contará cómo me va. Él es muy trabajador y sirve al Señor conmigo.", "8": "Lo estoy enviando a este viaje para que me informe cómo están ustedes y para que los anime.", "9": "También les estoy enviando a Onésimo, fiel y muy amado hermano que a la vez es uno de ustedes. Él y Tíquico les dirán todo lo que pasa aquí.", "10": "<pb/>Aristarco, mi compañero de cárcel, les envía saludos, y lo mismo hace Marcos, el primo de Bernabé. Como ya les dije, si va a visitarlos recíbanlo con cariño.", "11": "Jesús, al que le dicen el Justo también los saluda. Estos son los únicos judíos cristianos que trabajan conmigo por el reino de Dios y ¡de cuánto consuelo me han sido!", "12": "<pb/>Epafras, que es paisano de ustedes y siervo de Jesucristo, los saluda. Siempre ora fervientemente por ustedes para que Dios los ayude a mantenerse firmes, ser maduros y continuar dedicados a cumplir la voluntad de Dios.", "13": "<pb/>Les aseguro que de veras ha orado intensamente por ustedes, así como por los cristianos de Hierápolis y Laodicea.", "14": "<pb/>Lucas, el médico amado, los saluda también, y lo mismo hace Demas.", "15": "<pb/>Saluden a los hermanos de Laodicea, a Ninfas y a los que se reúnen en su casa.", "16": "<pb/>Después que lean esta carta, tengan la bondad de hacerla llegar a la iglesia de Laodicea. Y lean también ustedes la carta que les estoy mandando a ellos.", "17": "<pb/>Díganle a Arquipo que no deje de hacer lo que el Señor le encargó.", "18": "<pb/>Y aquí va un saludo de mi puño y letra: Recuerden que estoy preso. Que Dios los llene de su amor."}