{
  "1": "Jesús entró en Jericó e iba recorriendo la ciudad.",
  "2": "Ocurrió que un hombre rico llamado Zaqueo, jefe de recaudadores de impuestos, deseaba ver quién era Jesús.",
  "3": "Pero como era pequeño de estatura, y la gente le impedía verlo,",
  "4": "echó a correr, y adelantándose a todos, trepó a un sicómoro para verle, pues Jesús iba a pasar por allí.",
  "5": "Cuando Jesús llegó a aquel lugar, miró hacia arriba, vio a Zaqueo y le dijo: —Zaqueo, date prisa, desciende. Hoy es necesario que me hospede en tu casa.",
  "6": "Zaqueo bajó en seguida y lleno de alegría recibió en su casa a Jesús.",
  "7": "Al ver esto, todos murmuraban diciendo que había entrado a hospedarse en casa de un hombre pecador.",
  "8": "Entonces Zaqueo, puesto en pie, dijo al Señor: —Señor, voy a dar la mitad de mis bienes a los pobres y si en algo he defraudado a alguien, se lo devolveré cuadruplicado.",
  "9": "Jesús le dijo: —Hoy ha venido la salvación a esta casa: Zaqueo también es hijo de Abrahán.",
  "10": "El Hijo del Hombre vino a buscar y a salvar lo que se había perdido.",
  "11": "Quienes habían murmurado escuchaban estas cosas y Jesús prosiguió con una parábola, porque estaba cerca de Jerusalén y ellos pensaban que el reino de Dios se manifestaría inmediatamente.",
  "12": "Dijo, pues: —Un hombre de origen noble se fue a un país lejano para recibir un reino, y regresar después.",
  "13": "Antes de partir, llamó a diez de sus siervos, les dio una buena suma de dinero, igual para cada uno, y les dijo: «Haced negocio con este dinero, hasta que yo vuelva».",
  "14": "Como los habitantes de su ciudad le odiaban, a sus espaldas enviaron una delegación con este mensaje: «No queremos que este reine sobre nosotros».",
  "15": "Después de ser investido, regresó y mandó llamar ante él a aquellos siervos a quienes había dado el dinero para saber lo que había negociado cada uno.",
  "16": "Se presentó el primero y dijo: «Señor, tu capital ha producido diez veces más».",
  "17": "El rey dijo: «Está bien, buen siervo. Puesto que has sido fiel en lo poco, yo te encomiendo el gobierno de diez ciudades».",
  "18": "Llegó otro siervo y dijo: «Señor, tu capital ha producido cinco veces más».",
  "19": "Él respondió: «Igualmente a ti te encomiendo el gobierno de cinco ciudades».",
  "20": "Se presentó un tercero y dijo: «Señor, aquí está tu capital. Lo he tenido guardado en un pañuelo.",
  "21": "Tenía miedo de ti porque sé que eres un hombre severo, que tomas lo que no pusiste y siegas lo que no sembraste».",
  "22": "Él replicó: «Mal siervo, por tus propias palabras voy a juzgarte. Sabías que yo soy hombre severo que tomo lo que no puse y siego lo que no sembré.",
  "23": "¿Por qué, pues, no depositaste mi dinero en el banco? De ese modo, al volver, lo hubiera recibido con intereses».",
  "24": "Y dijo a los que estaban presentes: «Quitadle el capital y dádselo al que ha generado diez veces más».",
  "25": "Ellos dijeron: «Señor, ¡pero si ya tiene diez veces más!».",
  "26": "«Pues yo os digo que a todo el que tiene se le dará. Pero al que no tiene, aun lo que tiene se le quitará.",
  "27": "Traed también a aquellos enemigos míos que no querían que yo reinara sobre ellos, y decapitadlos delante de mí».",
  "28": "Después de decir esto, Jesús siguió su camino delante de ellos subiendo hacia Jerusalén.",
  "29": "Al acercarse a Betfagé y a Betania, junto al monte llamado de los Olivos, envió a dos de sus discípulos",
  "30": "con este encargo: —Id a la aldea de enfrente. Al entrar en ella encontraréis un pollino atado, sobre el que nunca ha montado nadie. Desatadlo y traedlo.",
  "31": "Y si alguien os pregunta por qué lo desatáis, le responderéis así: «Porque el Señor lo necesita».",
  "32": "Los enviados fueron y lo encontraron todo como Jesús les había dicho.",
  "33": "Mientras desataban el pollino, sus dueños les preguntaron: —¿Por qué desatáis el pollino?",
  "34": "Ellos respondieron: —Porque el Señor lo necesita.",
  "35": "Se lo llevaron a Jesús, echaron sus mantos sobre el animal e hicieron que Jesús montara sobre él.",
  "36": "Según iba pasando le tendían sus mantos en el camino.",
  "37": "Cuando ya se acercaba a la bajada del monte de los Olivos, los discípulos de Jesús, que eran muchos, se pusieron a alabar a Dios a grandes voces por todos los milagros que habían visto.",
  "38": "Decían: —¡Bendito el Rey que viene en el nombre del Señor! ¡Paz en el cielo y gloria en las alturas!",
  "39": "Algunos de los fariseos que formaban parte de la multitud le dijeron: —Maestro, reprende a tus discípulos.",
  "40": "Él respondió: —Si estos callaran, las piedras clamarían.",
  "41": "Cuando llegó cerca de la ciudad y la vio, lloró por ella",
  "42": "y dijo: —¡Ah, si por lo menos pudieras hoy descubrir lo que te puede traer paz! Pero eso ahora está oculto a tus ojos.",
  "43": "Vendrán días sobre ti cuando tus enemigos te rodearán, te pondrán cerco, te sitiarán y por todas partes te estrecharán.",
  "44": "Te destruirán con tus hijos dentro. No dejarán de ti piedra sobre piedra, porque no supiste reconocer el momento en que Dios vino a visitarte.",
  "45": "Jesús entró en el templo y comenzó a echar fuera a todos los que vendían y compraban en él,",
  "46": "diciéndoles: —Esto dicen las Escrituras: Mi casa es casa de oración, pero vosotros la habéis convertido en una cueva de ladrones.",
  "47": "Jesús enseñaba cada día en el templo. Los principales sacerdotes, los escribas y los altos dignatarios del pueblo procuraban matarlo,",
  "48": "pero no encontraban modo de hacerlo porque todo el pueblo estaba pendiente de sus palabras."
}