{
  "1": "En ese momento estaban allí algunos que le contaron a Jesús el caso de aquellos galileos a quienes Pilato había hecho matar cuando ofrecían el sacrificio, mezclando así su sangre con la de los animales sacrificados.",
  "2": "Les respondió Jesús: —¿Pensáis que estos galileos padecieron tales cosas porque eran más pecadores que los demás galileos?",
  "3": "Os digo yo que no. Más bien, si no os arrepentís, todos pereceréis igualmente.",
  "4": "¿O pensáis que aquellos dieciocho sobre quienes cayó la torre en Siloé y los mató eran más culpables que el resto de los habitantes de Jerusalén?",
  "5": "Os digo yo que no. Más bien, si no os arrepentís, todos pereceréis igualmente.",
  "6": "Dijo también esta parábola: —Un hombre tenía una higuera plantada en su viña. Cuando vino a buscar fruto no lo halló.",
  "7": "Y dijo al viñador: «Ya hace tres años que vengo a buscar fruto de esta higuera y no lo hallo. Córtala porque está ocupando inútilmente la tierra».",
  "8": "El viñador respondió: «Señor, déjala todavía este año, hasta que yo la excave y la abone.",
  "9": "Si da fruto, bien; y si no, córtala».",
  "10": "Estaba Jesús enseñando en una sinagoga un sábado",
  "11": "y había allí una mujer que desde hacía dieciocho años padecía una enfermedad causada por un espíritu: estaba encorvada y de ninguna manera podía enderezarse completamente.",
  "12": "Cuando Jesús la vio, la llamó y le dijo: —Mujer, eres libre de tu enfermedad.",
  "13": "Puso las manos sobre ella. La mujer se enderezó al instante y glorificaba a Dios.",
  "14": "Pero el principal dirigente de la sinagoga, enojado por el hecho de que Jesús hubiera sanado en sábado, dijo a la multitud: —Seis días hay en que se debe trabajar. Venid a curaros en esos días y no en sábado.",
  "15": "El Señor le respondió: —¡Hipócritas! ¿No desata en sábado cada uno de vosotros su buey o su asno del pesebre y lo lleva a beber?",
  "16": "Y a esta mujer descendiente de Abrahán, a quien Satanás había atado durante dieciocho años, ¿no se le debía desatar esta ligadura en sábado?",
  "17": "Al decir él estas cosas, todos sus adversarios quedaron avergonzados. Sin embargo, todo el pueblo se alegraba de los hechos portentosos que Jesús realizaba.",
  "18": "Decía Jesús: —¿A qué es semejante el reino de Dios? ¿Con qué lo compararé?",
  "19": "Es semejante al grano de mostaza que un hombre tomó y sembró en su huerto. El grano creció y se hizo un gran árbol y las aves del cielo anidaron en sus ramas.",
  "20": "Y otra vez dijo: —¿A qué compararé el reino de Dios?",
  "21": "Es semejante a la levadura que una mujer tomó y la amasó con tres medidas de harina hasta que todo quedó leudado.",
  "22": "Jesús, dirigiéndose a Jerusalén, pasaba por ciudades y aldeas enseñando",
  "23": "y uno le preguntó: —Señor, ¿son pocos los que se salvan? Jesús les dijo:",
  "24": "—Esforzaos en entrar por la puerta estrecha, porque os digo que muchos intentarán entrar y no podrán.",
  "25": "Después de que el dueño de la casa se haya levantado y cerrado la puerta, empezaréis a llamar desde fuera diciendo: «Señor, Señor, ábrenos». Mas él os responderá: «No sé de dónde sois».",
  "26": "Entonces comenzaréis a decir: «Contigo hemos comido y bebido y en nuestras plazas has enseñado».",
  "27": "Pero replicará: «Os digo que no sé de dónde sois. Apartaos de mí todos los que practicáis la injusticia».",
  "28": "Allí será el llanto y el rechinar de dientes cuando veáis a Abrahán, a Isaac, a Jacob y a todos los profetas en el reino de Dios, y vosotros estéis excluidos.",
  "29": "Vendrán gentes del oriente y del occidente, del norte y del sur, y se sentarán a la mesa en el reino de Dios.",
  "30": "Y veréis que son últimos quienes eran los primeros y que son primeros quienes eran los últimos.",
  "31": "Aquel mismo día llegaron unos fariseos y le dijeron: —Sal y vete de aquí, porque Herodes te quiere matar.",
  "32": "Él les dijo: —Id y decid a aquella zorra: «Echo fuera demonios y hago curaciones hoy y mañana y al tercer día termino mi obra».",
  "33": "Sin embargo, es necesario que hoy y mañana y pasado mañana siga mi camino, porque no es posible que un profeta muera fuera de Jerusalén.",
  "34": "¡Jerusalén, Jerusalén, que matas a los profetas y apedreas a los que te son enviados! ¡Cuántas veces quise juntar a tus hijos, como la gallina a sus polluelos debajo de sus alas, pero no quisisteis!",
  "35": "Pues bien, vuestra casa va a quedar desierta. Y os digo que no me volveréis a ver hasta que llegue el día en que digáis: «Bendito el que viene en nombre del Señor»."
}