{
  "1": "Mientras tanto, se iban juntado una gran multitud, hasta el punto de que se pisaban unos a otros. Entonces, dirigiéndose en primer lugar a sus discípulos, Jesús dijo: —Ante todo, guardaos de la levadura de los fariseos, que es la hipocresía.",
  "2": "Porque nada hay encubierto que no haya de descubrirse ni oculto que no haya de salir a la luz.",
  "3": "Por tanto, cuanto dijisteis en la oscuridad, se oirá a plena luz; y cuanto hablasteis al oído en el interior de la casa, se proclamará desde las azoteas.",
  "4": "A vosotros, amigos míos, os digo que no tengáis miedo a los que pueden matar el cuerpo, pero no pueden hacer nada más.",
  "5": "Pero os enseñaré a quién debéis temer: Temed a aquel que después de haber quitado la vida tiene el poder de echar en el infierno. Así os digo: Temed a este.",
  "6": "¿No se venden cinco pajarillos por unas pocas monedas? Pues bien, de ninguno de ellos se olvida Dios.",
  "7": "Incluso todos los cabellos de vuestra cabeza están contados. No temáis, pues. Vosotros valéis más que muchos pajarillos.",
  "8": "Os digo, además, que todo aquel que dé testimonio de mí delante de los demás, también el Hijo del Hombre dará testimonio de él delante de los ángeles de Dios.",
  "9": "Y todo aquel que me niegue delante de los demás será negado delante de los ángeles de Dios.",
  "10": "Todo aquel que habla contra el Hijo del Hombre será perdonado; mas no lo será aquel que blasfeme contra el Espíritu Santo.",
  "11": "Cuando os lleven a las sinagogas, ante los magistrados y ante las autoridades, no os preocupéis por cómo o qué habréis de responder o qué habréis de decir,",
  "12": "porque el Espíritu Santo os enseñará en ese momento lo que debáis decir.",
  "13": "Uno de la multitud dijo a Jesús: —Maestro, di a mi hermano que parta conmigo la herencia.",
  "14": "Jesús respondió: —Hombre, ¿quién me ha puesto sobre vosotros como juez o mediador?",
  "15": "Y dijo a los demás: —Mirad, guardaos de toda avaricia, porque la vida de cualquier persona no depende de la abundancia de las riquezas que posee.",
  "16": "Y les relató esta parábola: —La tierra de un hombre rico había producido una gran cosecha.",
  "17": "Así que pensó: «¿Qué haré? No tengo lugar donde guardar mis frutos».",
  "18": "Y se dijo: «Esto es lo que haré: derribaré mis graneros y los edificaré más grandes y allí guardaré todos mis frutos y mis bienes;",
  "19": "y luego podré decirme: “Ya puede descansar mi alma, pues ahora tengo guardados muchos bienes para muchos años. Ahora, pues, ¡a comer, a beber y a disfrutar!”».",
  "20": "Pero Dios le dijo: «Necio, esta noche vienen a pedir tu alma. ¿Para quién será lo que has guardado?».",
  "21": "Eso le sucede a quien acumula riquezas para sí mismo, pero no es rico para con Dios.",
  "22": "Luego se dirigió a sus discípulos: —Por tanto, os digo: No estéis preocupados pensando qué habéis de comer para vivir ni con qué vestiréis vuestro cuerpo.",
  "23": "La vida es más que la comida y el cuerpo más que el vestido.",
  "24": "Fijaos en los cuervos: ni siembran ni cosechan ni tienen despensas ni almacenes, y Dios los alimenta. ¿No valéis vosotros mucho más que las aves?",
  "25": "¿Y quién de vosotros, por mucho que lo intente, podrá añadir a su estatura medio metro?",
  "26": "Pues si no podéis hacer siquiera las cosas más pequeñas, ¿por qué os preocupáis por lo demás?",
  "27": "Fijaos cómo crecen los lirios: no trabajan ni hilan y os digo que ni aun Salomón, con toda su gloria, se vistió como uno de ellos.",
  "28": "Y si así viste Dios a la hierba que hoy está en el campo y mañana es echada al horno, ¿cuánto más a vosotros, hombres de poca fe?",
  "29": "Vosotros, pues, no os preocupéis por lo que habéis de comer ni por lo que habéis de beber, ni estéis en ansiosa inquietud.",
  "30": "Todas estas cosas son las que afanosamente buscan las gentes del mundo, pero vuestro Padre sabe que tenéis necesidad de ellas.",
  "31": "Buscad, más bien, el reino de Dios y todas estas cosas os serán añadidas.",
  "32": "No temáis, pequeño rebaño, porque es voluntad de vuestro Padre daros el reino.",
  "33": "Vended lo que poseéis y dad limosna. Haceos así un capital que no se deteriora, riquezas inagotables en los cielos, donde no hay ladrones que entren a robar ni polilla que destruya,",
  "34": "porque donde está vuestra riqueza, allí estará también vuestro corazón.",
  "35": "Estad preparados y mantened vuestras lámparas encendidas.",
  "36": "Y vosotros sed como siervos que están esperando que el amo regrese de una boda, preparados para abrirle la puerta en cuanto llegue y llame.",
  "37": "Dichosos aquellos siervos a quienes su señor, cuando venga, encuentre pendientes de su regreso. Os aseguro que hará que se sienten a la mesa y les servirá habiéndose ceñido previamente sus ropas para este fin.",
  "38": "Dichosos son aquellos siervos a quienes el amo, venga a medianoche o en la madrugada, halle así, velando.",
  "39": "Pero sabed esto: si el dueño de la casa supiera a qué hora había de llegar el ladrón, velaría ciertamente y no le dejaría horadar las paredes de su casa.",
  "40": "Vosotros, pues, estad también preparados, porque el Hijo del Hombre vendrá cuando menos lo penséis.",
  "41": "Entonces Pedro le preguntó: —Señor, esta parábola, ¿se refiere solamente a nosotros o a todos?",
  "42": "Respondió el Señor: —¿Quién es, pues, el mayordomo fiel y prudente al que el señor pondrá al frente de su casa para que disponga a tiempo la ración asignada a cada uno?",
  "43": "Dichoso aquel siervo al que su señor, cuando venga, lo halle cumpliendo con su deber.",
  "44": "Os aseguro que le confiará el cuidado de todos sus bienes.",
  "45": "Pero si aquel siervo se dice a sí mismo «Mi señor tarda en venir» y comienza a golpear a los criados y a las criadas y a comer y a beber y a embriagarse,",
  "46": "vendrá el señor de aquel siervo cuando menos lo espere, a una hora que él desconoce, lo castigará duramente y lo pondrá con quienes no son fieles.",
  "47": "Aquel siervo que conociendo la voluntad de su señor no se preparó ni hizo conforme a su voluntad recibirá muchos azotes.",
  "48": "Mas el que sin conocerla hizo cosas dignas de azotes será azotado poco, porque a todo aquel a quien se dio mucho, mucho se le demandará; y al que mucho se le confía, mucho más se le pedirá.",
  "49": "Vine a echar fuego sobre la tierra, y ¡cómo me gustaría que ya estuviera ardiendo!",
  "50": "Hay un bautismo que debo recibir, ¡y cómo me angustio esperando que llegue el momento!",
  "51": "¿Pensáis que he venido para traer paz al mundo? Os digo que no, sino disensión.",
  "52": "Porque desde ahora, cinco en una familia estarán divididos, tres contra dos y dos contra tres;",
  "53": "el padre contra el hijo y el hijo contra el padre; la madre contra la hija y la hija contra la madre; la suegra contra su nuera y la nuera contra su suegra.",
  "54": "Decía también a la multitud: —Cuando veis la nube levantándose por el poniente, decís a continuación: Agua viene, y así sucede.",
  "55": "Y cuando sopla el viento del sur, decís que hará calor y lo hace.",
  "56": "Hipócritas. ¿Sabéis reconocer el aspecto del cielo y de la tierra y no sois capaces de interpretar el tiempo en que vivís?",
  "57": "¿Por qué no juzgáis por vosotros mismos lo que es justo?",
  "58": "Cuando vayas al magistrado con tu adversario, procura arreglarte con él en el camino, no sea que te arrastre al juez, el juez te entregue al alguacil y el alguacil te meta en la cárcel.",
  "59": "Te digo que no saldrás de allí hasta que hayas pagado el último céntimo de tu deuda."
}