{"1": "<pb/>Xponik i q'iij noq re' Elías xk'amarik johtoq pan taxaaj ruum i QaJaaw Dios chupaam i kaq suut teew. Re' i Elías ruch'ihil Eliseo manlik elik inki a'n cho pan tinamit Gilgal.", "2": "Re' Elías je' wili i xuq'or reh i Eliseo: <pb/>Re' hat tikaan pee ayu' re' hin xirutaq'aaj reje Bet-el i QaJaaw Dios, inki. <pb/>Re' Eliseo je' wili xuq'or: <pb/>Re' hin parub'ihnaal i Dios, panab'ihnaal i hat i nuq'or i korik chi ma' jaruuj naa kaat nukanaam cha wutkeel, inki. <pb/>Eh kikab'cheel wo' xiooj Bet-el.", "3": "Re' taqe i jalal ruq'oral i Dios wilkeeb' Bet-el xi chalik chuk'ulariik i Eliseo je' wili xkiq'or reh: <pb/>¿Mi aweht'al i hat noq yu'naak i QaJaaw Dios naa resam chawach i Elías awaj tijoom? inki taqe. <pb/>Re' i Eliseo je' wili kichaq'weesjiik xub'an: Hoo' weht'al chik, xa re' la' re' taq i hat maawesaj taq ruq'orkiil, inki.", "4": "<pb/>Eh re' Elías je' wili i xuq'or reh i Eliseo: <pb/>Re' hat tikaan pee kahnoq ayu' ruum re' hin xirutaq'aaj Jericó i QaJaaw Dios, inki. <pb/>Re' i Eliseo je' wili xuq'or: <pb/>Re' hin parub'ihnaal i QaJaaw Dios panab'ihnaal i hat i nuq'or aweh i korik chi ma' jaruuj neetinuk'anaa' cha wutkeel, inki. <pb/>Eh kikab'cheel wo' xiooj Jericó.", "5": "Eh re' taqe i jalal ruq'oral i Dios wilkeeb' Jericó xi elik chaloq chuk'ulariik i Eliseo je' wili i xkiq'or reh: <pb/>¿Mi aweht'al i hat chi re' QaJaaw Dios yu'naak naa risam chawach i Elías awajtiijoom? inki taqe. <pb/>Re' Eliseo je' wili i xuq'or: Hoo' weht'al chik, xa re' la' re' taq i hat maa wesaj taq ruq'orkiil, inki.", "6": "<pb/>Eh re' i Elías je' wili i xuq'or reh i Eliseo: <pb/>Re' hat tikaan pee kahnoq ayu' ruum re' hin xirutaq'aaj chi chii' nim haa' Jordán i QaJaaw Dios, inki. <pb/>Re' Eliseo je' wili xuq'or: Re' hin parub'ihnaal i QaJaaw Dios, panab'ihnaal i hat i nuq'or aweh i korik chi ma' jaruuj nee tinukanaa' cha wutkeel, inki. <pb/>Eh kikab'cheel wo' xiooj chi chii' i nim ha' Jordán.", "7": "Eh lajeeb' roxk'ahl taqe i jalal ruq'oral i Dios xooj kipab'aa' kiib' chi najt reje chikiwach. Eh re' i Elías, ruch'ihil i Eliseo xkipab'aa' kiib' chi chii' i nim ha' Jordán.", "8": "Re' Elías xresaj chi riij i ruso' xarutak'aam chi riij xub'ak'ej wach ruuk' i re' xuq'oj paam i nim haa' Jordán, re' ha' k'ul xumol riib' pantaq kicheel. Eh panchiqiij xi-ik'ik kikab'cheel noq xkiq'at wach i nim ha'.", "9": "Eh noq ik'inaq chik chi juntar i nim ha', je' wili xuq'or i Elías reh i Eliseo: <pb/>Chaq'or weh. ¿Chib'ih inawaaj chi neenuyeew aweh noq komajaa' kiruk'am johtoq i QaJaaw chawach? inki. <pb/>Re' i Eliseo je' wili xuq'or: <pb/>Re' hin inwaaj chi nee nayeew weh k'ih-oq awajaawriik chuwach i naa aye'em keh, reh chi re' hin neekinkahnik chi ajilow chi k'amaj b'eeh, inki.", "10": "<pb/>Re' hat q'e' nim wach inapahqaaj, inki noq chaq'wik i Elías. Wila' xinawil noq nee kink'amarik johtoq chawach neenye'arik aweh i xapahqaaj, eh wila' ma' xakuy rilariik xama' nee ta wo' inye'arik aweh, inki.", "11": "<pb/>Noq ojik inki a'n kikab'cheel k'utaaj inki a'n chikiwach. Eh xa chi jumehq'iil xk'uloq jinaj i kareta je' xaq q'aaq' kiib' i kawáyu inqerinik reh je' xaq q'aaq' xumin riib' pankiyejaal, eh xk'amarik johtoq pan taxaaj i Elías ruum i kaq suut teew.", "12": "Noq xrilow chi je' re' i Eliseo kow xuk'er chii' je' wili i xuq'or: Hat wajaaw, hat wajaaw, re' hat Elías je' hat qajaaw noq wilkaat i hoj, hoj aj Israel, inki. <pb/>Eh ma' kota chik xril wach i Elías. Ruum i ruti'kiil ruk'ux i Eliseo xuweq i ruso' chi riij kiib' xresaj.", "13": "<pb/>Chi riij i re', re' Eliseo xumol reje i ruso' i Elías xuq'eb' kahnoq, xsutinik wo' chik chaloq chi chii' i nim ha' Jordán.", "14": "Eh xuq'oj paam i nim ha' Jordán ruuk' i ruso' i Elías, kow xuq'or chi je' wili: ¿Aha' wilik i rajaawriik i Dios xuyeew reh i Elías? inki. <pb/>Noq xuq'oj paam i ha' i Eliseo ruuk' i itz'ihy k'ul xumol riib' i ha' pantaq rucheel, eh panchiqiij xikik noq xuq'at wo' chik wach i nim ha' Jordán.", "15": "Noq xkilow chi je' re' taqe i jalal ruq'oral i Dios wilkeeb' chi juntar i nim ha' Jordán ar Jericó, je' wili i xkiq'or: Re' re' Eliseo re' i rajaawriik i Elías xye'arik reh inki taqe. <pb/>Eh xooj kik'ul xkixuk'aa' kiib' chuwach,", "16": "je' wili xkiq'or reh: <pb/>Re' hoj i hoj awaj kamanoom wilkeeb' chi qaxilak lajeeb' roxk'ahl i kow kiib' neerub'an chi nee kiooj chi rusik'ariik i Elías awaj tijoom, ruum re'-oq i Ruxlab'al i Dios x-uksanik johtoq reh aha'-oq xponik rukut pantaq raxchee', pantaq rooq yuuq', inki taqe. Re' Eliseo je' wili xuq'or: <pb/>Re' taq i hat maa awach taq ataq'aaj, inki.", "17": "<pb/>Ruum chi re' keh k'ih pech xkiq'or chi naa kitaq'aam reje, korehtaal wo' xuyeew q'ab' chi xiooj i lajeeb' roxk'ahl chi winaq. <pb/>Re' keh ixib' q'iij xponik kisik' i Elías xa re' la' xama' aha' ta wo' xkireq chaloq.", "18": "Chi riij i re' xi sutinik wo' chik cho Jericó re' i xkahnik kahnoq wii' i Eliseo. Eh je' wili xuq'or keh: <pb/>Re' hin xnuq'or naq chi ma' naa ta taq awojiik, inki.", "19": "<pb/>Re' taqe i patim ar Jericó je' wili i xkiq'or reh i Eliseo: <pb/>Hat jalal ruq'oral i Dios, re' hat inawilow i qatinamiit chi q'e' holohik, xa re' la' re' taqe i ha' inaasjik chupaam ma' holohik ta taqe, eh re' qak'aleel ma' rub'an taj i tik chuwach, inki taqe.", "20": "<pb/>Noq xrib'iraj i Eliseo chi je' re' je' wili xuq'or keh: <pb/>Chak'am taq cho jino'q weh i nimlaj kulk ko ak' chayeew taq chaloq aatz'aam chupaam, inki.", "21": "Eh noq xkik'am cho reh i Eliseo xponik ruchihkaaj paraasb'al taqe i haa' aatz'aam je' wili xuq'or: <pb/>Re' QaJaaw Dios je' wili xuq'or. Re' hin xwik'saj chik i ruyab'ilaal i ha' wili, ma' awach ta chik i naa kikimiik kuum, eh naa chik rub'anam i tik chuwach ak'al, inki.", "22": "<pb/>Je' aj re' noq xkahnik chi ma' xta chik ruyab'ilaal taqe i haa' re' re' je' rukab' i xuq'or i Eliseo.", "23": "<pb/>Eh re' i Eliseo xelik reje Jericó xooj pan tinamit Bet-el. Noq ojik i rub'an wilik taqe i k'ijool xtohq'ik kikaqse'laam je' wili i xkiq'or reh: Hiy reje i hat johm wach anaah, hiy reje i hat johm wach anaah, inki taqe.", "24": "<pb/>Eh re' i Eliseo xusutej riib' chi kilariik, xuyuq'eej i ti' chikinaah parub'ihnaal i QaJaaw Dios. Eh xa chi jumehq'iil xi elik cho panch'ahn i kiib' chi josq'laj oso, xuxereb'eej taqe i kiib' roxk'ahl keh i k'ijool re' re'.", "25": "Chi riij i re' xelik reje ar i Eliseo jalal ruq'oral i Dios xooj chinaah i yuuq' Carmelo, chi riij i re' xooj chi k'acharik Samaria."}