{"1": "<pb/>Eh wuq'uub' chik ru ka'winaq haab' rokiik chi reyil Israel i Jeroboam noq xokik chi reyil Judá i Azarías rak'uun i Amasías.", "2": "Eh re' i Azarías waqlaj haab' i wilik reh noq xokik chi reyil. Eh kab'laj roxk'ahl haab' xwihik chi reyil. Re' i rutuut Jecolías i rub'ihnaal aj pan tinamit Jerusaleem.", "3": "<pb/>Re' i Azarías re' i holohik laj na'ojb'al xub'an chuwach i QaJaaw Dios, je' rukab' i xub'an i Amasías i rajaaw.", "4": "Xa re' la' xama' xresaj ta wo' taqe i artaal kilooqjiik wii' i tiyoox chikinaah taqe inajt kinaah yuuq'. Re' taqe i tinamit xama' xkikanaa' ta wo' ruk'atariik i kimayiij, ruk'atariik i insensia ar.", "5": "Eh re' QaJaaw Dios xuyeew i yab'ilaal chinaah i reey Azarías xnujik chi rax q'aah i riij. Ruum i re' xkesaj pareh parupaat korehtaal xkimik reje. Re' chik i Jotam rak'uun xkahnik chi taaq'anik chinaah i tinamit chi jilow, chupaam i paat i rub'an wii' i taaq'anik.", "6": "<pb/>Re' taqe i ruk'uliil i xub'an i reey Azarías tz'ihb'amaj rehtalil chupaam taqe i huuj reh i Crónicas, re' wo' tz'ihb'amaj wii' rehtalil i xkian taqe i xi wihik cho chi reyil Judá.", "7": "Re' reey Azarías xkimik reje xooj taqe rureq i rumaam rati't. Eh ar xkimuq'aa' chupaam i rutinamiit i David. Eh re' chik i Jotam i rak'uun xkahnik chi reyil chi jilow.", "8": "<pb/>Eh waxiqiib' ru ka'winaq haab'rokiik chi reyil Judá i Azarías noq xokik chi reyil Israel i Zacarías rak'uun i Jeroboam. Eh xawaq'iib' wo' poh xwihik chi reyil chikinaah i aj Israel ar Samaria.", "9": "Re' i reey Zacarías, re' taqe i yiib' wach na'ojb'al xub'an chuwach i QaJaaw Dios, je' rukab' i xkian i rumaam rati't. Eh xama' xukanaa' ta wo' rub'aan taqe i yiib' wach na'ojb'al xub'an i Jeroboam i rak'uun i Nabat re' i xminwik keh panmahk i aj Israel.", "10": "<pb/>Eh re' Salum rak'uun i Jabes xuyejaa' wach nik' wach noq naa rukansam i reey Zacarías. Eh ar Ibleam xukansaj chikiwach i rutinamiit re' chik i reh xokik chi reyil chi jilow.", "11": "<pb/>Re' taqe i ruk'uliil i xub'an i reey Zacarías tz'ihb'amaj rehtalil chupaam taqe i huuj reh i Crónicas, re' wo' tz'ihb'amaj wii' i rehtalil i xkian taqe i xi wihik cho chi reyil Israel.", "12": "Je' aj wili noq xooj eloq wach i xuq'or chaloq i QaJaaw Dios reh i Jehú, noq xuq'or reh chi je' wili: Re' hat ju'jun keh awak'uun, awiih aamaam naa rokiik chi reyil Israel, korehtaal imponik parukaaj ch'iht i k'acharik, inki.", "13": "<pb/>Eh b'elejlaj ru ka'winaq haab' rokiik chi reyil Judá i Uzías, noq xokik chi reyil Israel i Salum. Eh xa jinaj wo' poh xwihik chi reyil chikinaah i aj Israel ar Samaria.", "14": "Re' i Manahem rak'uun i Gadi xelik chaloq Tirsa xooj ar Samaria chi rukanteesjiik i Salum rak'uun i Jabes. Eh noq rukansam chik, re' chik i reh xkahnik chi reyil chi jilow.", "15": "Re' taqe i ruk'uliil i xub'an i reey Salum, eh nik' wach noq xuyejaa' wach rukanteesjiik i reey Zacarías tz'ihb'amaj rehtalil chupaam taqe huuj reh i Crónicas. Re' wo' tz'ihb'amaj wii' rehtalil i xkian i xi wihik cho chi reyil Israel.", "16": "Noq re' Manahem xusach kiwach i wilkeeb' pan tinamit Tifsa xub'an wo' keh i wilkeeb' chi junsuut xponik ko chupaam i tinamit Tirsa. Eh xuyok' kipaam chu'nchel i yowaab' ixoq wilkeeb' ar. Je' re' i xub'an keh ruum ma' xkaaj ta kik'ulum chi kireey.", "17": "<pb/>Eh b'elejlaj ru ka'winaq haab' rokiik chi reyil Judá i Azarías noq xokik chi reyil Israel i Manahem, rak'uun i Gadi. Eh lajeeb' haab' xwihik chi reyil chikinaah i aj Israel ar Samaria.", "18": "Eh re' taqe i yiib' wach na'ojb'al xub'an chuwach i QaJaaw Dios. Ma' xukanaa' ta rub'aan i mahk xub'an i Jeroboam rak'uun i Nabat, re' i xminwik keh pamahk i aj Israel.", "19": "<pb/>Eh re' Pul kireey i aj Asiria xchalik chi q'aq'inik kuuk' i aj Israel. Re' i reey Manahem xuyeew reh i waq'iib' siento kintaal ruuk' oxk'ahl kintaal chi plata reh chi naa ruye'ariik ruman i rajaawriik chi reyil.", "20": "Re' i reey Manahem xumin taqe chupaam i wilik kitumiin ar Israel chi xkiyeew ik'inaq jinaj libra chi plata chi kiju'junaal. Eh chi xkiyeew reh i Pul kireey aj Asiria. Ruum aj re', re' Pul xooj wo' chik parutinamiit ma' xkahnik ta ar Israel.", "21": "<pb/>Re' ruk'uliil i xub'an, eh chu'nchel i xub'an i reey Manahem tz'ihb'amaj rehtalil chupaam taqe i huuj reh i Crónicas. Re' wo' tz'ihb'amaj wii' rehtalil i xkian i xi wihik cho chi reyil Israel.", "22": "Eh noq xkimik reje i reey Manahem re' chik Pekaía i rak'uun xkahnik chi reyil chi jilow.", "23": "<pb/>Eh lajeeb' roxk'ahl haab' chik rokiik chi reyil Judá i Azarías noq xokik chi reyil Israel i Pekaía rak'uun i Manahem. Eh kiib' haab' xwihik chi reyil chikinaah i aj Israel ar Samaria.", "24": "Eh xa re' taqe i yiib' wach na'ojb'al xub'an chuwach i QaJaaw Dios. Ma' xukanaa' ta rub'aan taqe i mahk xub'an i Jeroboam rak'uun i Nabat. Re' xminwik keh pamahk i aj Israel.", "25": "<pb/>Eh re' reey Pekaía jinaj i k'amal kib'eeh i ru soldado Peka rub'ihnaal rak'uun i Remalías xuyejaa' wach rukanteesjiik ruch'ihil i Arie, i Argob, ruch'ihil taqe i lajeeb' roxk'ahl chi winaq aj Galaad. Eh re' Peka ar Samaria xukansaj i reey Pekaía chupaam i paat imb'aan wii' i taaq'anik. Re' chik i reh xkahnik chi reyil Israel chi jilow.", "26": "<pb/>Re' taqe i ruk'uliil i xub'an i reey Pekaía tz'ihb'amaj rehtalil chupaam taqe i huuj reh i Crónicas. Re' wo' tz'ihb'amaj wii' rehtalil i xkian taqe i xi wihik chi reyil Israel.", "27": "<pb/>Eh kab'laj chik roxk'ahl haab' rokiik chi reyil Judá i Azarías, noq xokik chi reyil Israel i Peka rak'uun i Remalías. Eh juninaq haab' xwihik chi reyil chikinaah i aj Israel ar Samaria.", "28": "Xa re' la' re' taqe i yiib' wach na'ojb'al xub'an chuwach i QaJaaw Dios. Xa ma' xukanaa' ta wo' rub'aan taqe i mahk xub'an i Jeroboam rak'uun i Nabat. Re' xminwik keh pamahk i aj Israel.", "29": "<pb/>Eh noq wilik chi reyil i Peka Israel, re' i Tiglat-pileser kireey i aj Asiria xchalik chi q'aq'inik kuuk' i aj Israel. Eh xub'an keh i tinamit Ijom, Abel-bet-maaca, Janoa, Cedes, Hazor, Galaad, Galilea, eh chu'nchel i ye'aab' kichopom naah taqe riih rumaam Neftalí. Eh re' i tinamit wilkeeb' ar xuk'am taqe reje parutinamiit Asiria.", "30": "Eh noq juninaq chik haab' rokiik chi reyil Judá i Jotam rak'uun i Uzías, re' i Oseas rak'uun i Ela xuyejaa' wach rukanteesjiik i reey Peka rak'uun i Remalías. Eh noq rukansam chik re' chik i reh xkahnik chi reyil Israel chi jilow.", "31": "<pb/>Re' taqe i ruk'uliil i xub'an i reey Peka je' wo' chu'nchel i xub'an tz'ihb'amaj rehtalil chupaam taqe i huuj reh i Crónicas. Re' wo' tz'ihb'amaj wii' rehtalil taqe i xkian i xi wihik chi reyil Israel.", "32": "<pb/>Eh kiib' chik haab' rokiik chi reyil Israel i Peka rak'uun i Remalías, noq xokik chi reyil Judá i Jotam rak'uun i Uzías.", "33": "Eh re' i Jotam hoob' ru ka'winaq haab' i wilik reh noq xokik chi reyil, eh waqlaj haab' xwihik chi reyil Jerusaleem. Re' i rutuut i Jotam Jerusa i rub'ih rixq'uun i Sadoc.", "34": "<pb/>Re' i reey Jotam re' taqe i holohik laj na'ojb'al xub'an chuwach i QaJaaw Dios je' wo' rukab' i xub'an i Uzías i rajaaw.", "35": "Xuyejaa' i ru nimlaj puertahiil i rupaat i QaJaaw Dios. Xa re' la' xama' xresaj ta wo' taqe i artaal kilooqjiik wii' i tiyoox chikinaah inajt kinaah yuuq'. Re' taqe tinamit ma' xkikanaa' ta ruk'atariik i mayiij, ruk'atariik i insensia ar.", "36": "<pb/>Re' taqe i ruk'uliil i xub'an i reey Jotam je' wo' chu'nchel i xub'an tz'ihb'amaj rehtalil chupaam taqe i huuj reh i Crónicas. Re' wo' tz'ihb'amaj wii' i rehtalil taqe i xkian i xi wihik chi reyil Judá.", "37": "<pb/>Eh noq ko wilik chi reyil i Jotam, re' i QaJaaw Dios xuyeew q'ab' reh i Rezín kireey i aj Siria, ruch'ihil i Peka rak'uun i Remalías kireey i aj Israel chi xi chalik chi q'aq'inik kuuk' i aj Judá.", "38": "Eh re' i reey Jotam xkimik reje xooj taqe rureq i rumaam rati't. Ar xkimuq'aa' chupaam i rutinamiit i David xikin cho rumaam. Eh re' chik i Acaz xkahnik chi reyil chi jilow."}