{"1": "<pb/>פֶּסַח, חַג הַמַּצּוֹת, הִתְקָרֵב.", "2": "וְרָאשֵׁי הַכֺּהֲנִים וְהַסּוֹפְרִים חִפְּשׂוּ דֶּרֶךְ לְהַכְחִיד אוֹתוֹ, כִּי חָשְׁשׁוּ מִפְּנֵי הָעָם.", "3": "אָז נִכְנַס הַשָּׂטָן בִּיהוּדָה הַנִּקְרָא אִישׁ קְרִיּוֹת, שֶׁנִּמְנָה עִם הַשְּׁנֵים־עָשָׂר.", "4": "הָלַךְ יְהוּדָה וְדִבֵּר עִם רָאשֵׁי הַכֺּהֲנִים וְהַקְּצִינִים לִקְבֺּעַ אֵיךְ יַסְגִּיר אוֹתוֹ בְּיָדָם.", "5": "הֵם שָׂמְחוּ וְהִסְכִּימוּ לָתֵת לוֹ כֶּסֶף,", "6": "וְהוּא הִסְכִּים לְכָךְ וְחִפֵּשׂ הִזְדַּמְּנוּת לְהַסְגִּירוֹ בְּיָדָם שֶׁלֹּא בִּפְנֵי הֶהָמוֹן.", "7": "<pb/>כְּשֶׁהִגִּיעַ הַיּוֹם שֶׁצָּרִיךְ לִזְבֺּחַ בּוֹ אֶת הַפֶּסַח,", "8": "שָׁלַח יֵשׁוּעַ אֶת כֵּיפָא וְאֶת יוֹחָנָן בְּאָמְרוֹ: \"לְכוּ וְהָכִינוּ לָנוּ אֶת הַפֶּסַח כְּדֵי שֶׁנֺּאכַל.\"", "9": "<pb/>אָמְרוּ: \"אֵיפֺה אַתָּה רוֹצֶה שֶׁנָּכִין אוֹתוֹ?\"", "10": "<pb/>הֵשִׁיב לָהֶם: \"הִנֵּה כַּאֲשֶׁר תִּכָּנְסוּ הָעִירָה יִפְגֺּשׁ אֶתְכֶם אִישׁ נוֹשֵׂא כַּד מַיִם. לְכוּ אַחֲרָיו אֶל הַבַּיִת שֶׁיִּכָּנֵס לְתוֹכוֹ", "11": "וְאִמְרוּ לְבַעַל הַבַּיִת: 'כֺּה אוֹמֵר לְךָ רַבֵּנוּ, הֵיכָן הַחֶדֶר אֲשֶׁר אֺכַל שָׁם אֶת הַפֶּסַח עִם תַּלְמִידַי?'", "12": "הוּא יַרְאֶה לָכֶם עֲלִיָּה גְּדוֹלָה מֻצַּעַת וּמְסֻדֶּרֶת; שָׁם תָּכִינוּ אֶת הַפֶּסַח.\"", "13": "<pb/>הֵם הָלְכוּ וּמָצְאוּ הַכֺּל כְּפִי שֶׁאָמַר לָהֶם, וְהֵכִינוּ אֶת הַפֶּסַח.", "14": "<pb/>כַּאֲשֶׁר הִגִּיעָה הַשָּׁעָה הֵסֵב הוּא וְהַשְּׁלִיחִים עִמּוֹ.", "15": "אָמַר לָהֶם: \"נִכְסֺף נִכְסַפְתִּי לֶאֱכֺל אִתְּכֶם אֶת הַפֶּסַח הַזֶּה לִפְנֵי עֱנוּתִי;", "16": "כִּי אוֹמֵר אֲנִי לָכֶם, לֹא אֺכַל אוֹתוֹ עוֹד עַד כִּי יִתְקַיֵּם בְּמַלְכוּת הָאֱלֹהִים.\"", "17": "הוּא לָקַח אֶת הַכּוֹס, בֵּרֵךְ, וְאָמַר: \"קְחוּ אוֹתָהּ וְחַלְּקוּ בֵּינֵיכֶם;", "18": "כִּי אוֹמֵר אֲנִי לָכֶם, מֵעַתָּה שָׁתֺה לֹא אֶשְׁתֶּה מִפְּרִי הַגֶּפֶן עַד אֲשֶׁר תָּבוֹא מַלְכוּת הָאֱלֹהִים.\"", "19": "לָקַח אֶת הַלֶּחֶם, בֵּרֵךְ וּבָצַע וְנָתַן לָהֶם בְּאָמְרוֹ: \"זֶה גּוּפִי הַנִּתָּן בַּעַדְכֶם, זֺאת עֲשׂוּ לְזִכְרִי.\"", "20": "כֵּן גַּם אֶת הַכּוֹס אַחַר הַסְּעוּדָה, וְאָמַר: \"הַכּוֹס הַזֺּאת הִיא הַבְּרִית הַחֲדָשָׁה בְּדָמִי הַנִּשְׁפָּךְ בַּעַדְכֶם.", "21": "אַךְ הִנֵּה יַד הַמַּסְגִּיר אוֹתִי אִתִּי עַל הַשֻּׁלְחָן.", "22": "בֶּן־הָאָדָם אָמְנָם הוֹלֵךְ כְּפִי שֶׁנִּגְזַר, אֲבָל אוֹי לְאוֹתוֹ אִישׁ שֶׁמַּסְגִּיר אוֹתוֹ.\"", "23": "<pb/>הֵם הֵחֵלּוּ לְבָרֵר בֵּינֵיהֶם מִי מֵהֶם הוּא הָעוֹמֵד לַעֲשׂוֹת זֺאת.", "24": "גַּם מְרִיבָה הָיְתָה בֵּינֵיהֶם בַּשְּׁאֵלָה מִי מֵהֶם נֶחְשָׁב לַגָּדוֹל בְּיוֹתֵר.", "25": "אָמַר לָהֶם: \"מַלְכֵי הַגּוֹיִם רוֹדִים בָּהֶם, וְהָאֲנָשִׁים הַשּׁוֹלְטִים עֲלֵיהֶם 'עוֹשֵׂי־חֶסֶד' נִקְרָאִים.", "26": "אַךְ אַתֶּם לֹא כֵן; אַדְּרַבָּא, הַגָּדוֹל בָּכֶם שֶׁיְּהֵא כַּצָּעִיר, וְהַמַּנְהִיג כַּמְּשָׁרֵת.", "27": "וּמִי הַגָּדוֹל, הַמֵּסֵב אֶל הַשֻּׁלְחָן אוֹ הַמְּשָׁרֵת? הֲלֹא הַמֵּסֵב! וַאֲנִי בְּתוֹכְכֶם כְּמוֹ הַמְּשָׁרֵת.", "28": "אַתֶּם עֲמַדְתֶּם אִתִּי בְּנִסְיוֹנוֹתַי,", "29": "<f>[10]</f>וַאֲנִי מַנְחִיל לָכֶם מַלְכוּת כְּמוֹ שֶׁהִנְחִילָנִי אָבִי,", "30": "לְמַעַן תֺּאכְלוּ וְתִשְׁתּוּ עַל שֻׁלְחָנִי בְּמַלְכוּתִי וְתֵשְׁבוּ עַל כִּסְאוֹת לִשְׁפֺּט אֶת שְׁנֵים־עָשָׂר שִׁבְטֵי יִשְׂרָאֵל.\"", "31": "<pb/>\"שִׁמְעוֹן, שִׁמְעוֹן, הִנֵּה דָּרַשׁ הַשָּׂטָן לְטַלְטֵל אֶתְכֶם כְּחִטִּים בַּכְּבָרָה.", "32": "אֲבָל אֲנִי הִתְפַּלַּלְתִּי בַּעַדְךָ שֶׁלֹּא תִּכְלֶה אֱמוּנָתְךָ, וְאַתָּה לְאַחַר שֶׁתָּשׁוּב, חַזֵּק אֶת אַחֶיךָ.\"", "33": "<pb/>אָמַר כֵּיפָא: \"אֲדוֹנִי! אִתְּךָ אֲנִי מוּכָן לָלֶכֶת גַּם לְבֵית הָאֲסוּרִים גַּם לַמָּוֶת.\"", "34": "<pb/>הֵשִׁיב יֵשׁוּעַ: \"אֲנִי אוֹמֵר לְךָ, כֵּיפָא, תַּרְנְגוֹל לֹא יִקְרָא הַיּוֹם עַד אֲשֶׁר שָׁלוֹשׁ פְּעָמִים תִּתְכַּחֵשׁ לִי כְּאִלּוּ שֶׁאֵינְךָ מַכִּיר אוֹתִי.\"", "35": "<pb/>הוֹסִיף וְשָׁאַל אוֹתָם: \"כַּאֲשֶׁר שָׁלַחְתִּי אֶתְכֶם בְּלִי אַרְנָק וְתַרְמִיל וְנַעֲלַיִם, הַאִם חֲסַרְתֶּם דָּבָר?\" <pb/>הֵשִׁיבוּ: \"לֹא חָסַרְנוּ כְּלוּם.\"", "36": "<pb/>אָמַר לָהֶם: \"אֲבָל כָּעֵת מִי שֶׁיֵּשׁ לוֹ אַרְנָק יִקַּח נָא אוֹתוֹ, וְכֵן גַּם אֶת הַתַּרְמִיל; וּמִי שֶׁאֵין לוֹ חֶרֶב, שֶׁיִּמְכֺּר אֶת בִּגְדוֹ וְיִקְנֶה.", "37": "אוֹמֵר אֲנִי לָכֶם, צָרִיךְ שֶׁיִּמָּלֵא בִּי הַכָּתוּב הַזֶּה: '<e>וְאֶת־פּוֹשְׁעִים נִמְנָה</e>.' וְאָמְנָם מַה שֶּׁמְּכֻוָּן אֵלַי הוֹלֵךְ וְנִשְׁלָם.\"", "38": "<pb/>אָמְרוּ הַתַּלְמִידִים: \"אֲדוֹנֵנוּ, הִנֵּה שְׁתֵּי חֲרָבוֹת פֺּה!\" אָמַר לָהֶם: \"דַּי!\"", "39": "<pb/>כַּאֲשֶׁר יָצָא הָלַךְ כְּמִנְהָגוֹ אֶל הַר הַזֵּיתִים וְגַם תַּלְמִידָיו הָלְכוּ אַחֲרָיו.", "40": "בְּהַגִּיעוֹ לַמָּקוֹם אָמַר לָהֶם: \"הִתְפַּלְּלוּ שֶׁלֹּא תָּבוֹאוּ לִידֵי נִסָּיוֹן.\"", "41": "הוּא פָּרַשׁ מֵהֶם כְּמֶרְחָק שֶׁל יִדּוּי אֶבֶן, כָּרַע עַל בִּרְכָּיו וְהִתְפַּלֵּל לֵאמֺר:", "42": "\"אָבִי, אִם תִּרְצֶה, הַעֲבֵר נָא מֵעָלַי אֶת הַכּוֹס הַזֺּאת. אַךְ אַל יְהֵא כִּרְצוֹנִי כִּי אִם כִּרְצוֹנְךָ.\" [", "43": "אָז נִרְאָה אֵלָיו מַלְאָךְ מִן הַשָּׁמַיִם וְחִזֵּק אוֹתוֹ.", "44": "וּכְבוֹא עָלָיו חֶבְלֵי מָוֶת הִתְפַּלֵּל בְּיֶתֶר חָזְקָה וְזֵעָתוֹ הָיְתָה כְּנִטְפֵי דָּם יוֹרְדִים עַל הָאָרֶץ.]", "45": "לְאַחַר שֶׁקָּם מִן הַתְּפִלָּה נִגַּשׁ אֶל הַתַּלְמִידִים וּמָצָא אוֹתָם יְשֵׁנִים מִיָּגוֹן.", "46": "שָׁאַל אוֹתָם: \"לָמָּה אַתֶּם יְשֵׁנִים? קוּמוּ וְהִתְפַּלְּלוּ כְּדֵי שֶׁלֹּא תָּבוֹאוּ לִידֵי נִסָּיוֹן.\"", "47": "<pb/>עוֹדֶנּוּ מְדַבֵּר וְהִנֵּה קְהַל אֲנָשִׁים, וְאֶחָד מִן הַשְּׁנֵים־עָשָׂר הַנִּקְרָא יְהוּדָה הוֹלֵךְ לִפְנֵיהֶם וּמִתְקָרֵב אֶל יֵשׁוּעַ לְנַשְּׁקוֹ.", "48": "אָמַר לוֹ יֵשׁוּעַ: \"יְהוּדָה, בִּנְשִׁיקָה אַתָּה מוֹסֵר אֶת בֶּן־הָאָדָם?\"", "49": "<pb/>הָאֲנָשִׁים אֲשֶׁר סְבִיבוֹ, כִּרְאוֹתָם מָה עוֹמֵד לִקְרוֹת, אָמְרוּ: \"אֲדוֹנֵנוּ, הַאִם לְהַכּוֹת בְּחֶרֶב?\"", "50": "וְאֶחָד מֵהֶם הִכָּה וְקִצֵּץ אֶת אָזְנוֹ הַיְמָנִית שֶׁל עֶבֶד הַכֺּהֵן הַגָּדוֹל.", "51": "אַךְ יֵשׁוּעַ הֵשִׁיב: \"הַרְפּוּ! עַד כָּאן!\", נָגַע בְּאָזְנוֹ וְרִפֵּא אוֹתוֹ.", "52": "פָּנָה יֵשׁוּעַ אֶל רָאשֵׁי הַכֺּהֲנִים וּקְצִינֵי הַמִּקְדָּשׁ וְהַזְּקֵנִים אֲשֶׁר בָּאוּ עָלָיו, וְאָמַר: \"כְּמוֹ עַל שׁוֹדֵד יְצָאתֶם בַּחֲרָבוֹת וּבְמַקְלוֹת!", "53": "יוֹם יוֹם הָיִיתִי עִמָּכֶם בַּמִּקְדָּשׁ וְלֹא שְׁלַחְתֶּם בִּי יָד, אֶלָּא שֶׁזֺּאת שְׁעַתְכֶם וּשְׁעַת שִׁלְטוֹן הַחֺשֶׁךְ.\"", "54": "<pb/>הֵם תָּפְסוּ אוֹתוֹ. הוֹלִיכוּהוּ וְהִכְנִיסוּ אוֹתוֹ לְבֵית הַכֺּהֵן הַגָּדוֹל וְכֵיפָא הָלַךְ אַחֲרָיו מֵרָחוֹק.", "55": "כַּאֲשֶׁר הִדְלִיקוּ אֵשׁ בְּמֶרְכַּז הֶחָצֵר וְיָשְׁבוּ יַחְדָּיו, יָשַׁב גַּם כֵּיפָא בֵּינֵיהֶם.", "56": "רָאֲתָה אוֹתוֹ שִׁפְחָה אַחַת יוֹשֵׁב לְיַד הָאֵשׁ, הִתְבּוֹנְנָה בּוֹ וְאָמְרָה: \"גַּם זֶה הָיָה אִתּוֹ.\"", "57": "אַךְ הוּא הִתְכַּחֵשׁ וְאָמַר: \"אִשָּׁה, אֵינֶנִּי מַכִּיר אוֹתוֹ.\"", "58": "<pb/>שָׁעָה קַלָּה לְאַחַר מִכֵּן רָאָהוּ אִישׁ אַחֵר וְאָמַר: \"גַּם אַתָּה מֵהֶם.\" אַךְ כֵּיפָא הֵשִׁיב: \"בֶּן־אָדָם, אֵינֶנִּי מֵהֶם.\"", "59": "כַּעֲבֺר שָׁעָה בְּעֵרֶךְ אָמַר אִישׁ אַחֵר בְּהֶחְלֵטִיּוּת: \"בֶּאֱמֶת גַּם זֶה הָיָה אִתּוֹ, וַהֲרֵי גְּלִילִי הוּא.\"", "60": "הֵשִׁיב כֵּיפָא: \"בֶּן־אָדָם, אֵינֶנִּי מֵבִין מַה שֶּׁאַתָּה אוֹמֵר.\" וּמִיָּד, בְּעוֹדוֹ מְדַבֵּר, קָרָא הַתַּרְנְגוֹל.", "61": "אָז פָּנָה הָאָדוֹן וְהִבִּיט אֶל כֵּיפָא. נִזְכַּר כֵּיפָא בַּדָּבָר שֶׁהָאָדוֹן אָמַר לוֹ — \"בְּטֶרֶם יִקְרָא הַיּוֹם הַתַּרְנְגוֹל תִּתְכַּחֵשׁ לִי שָׁלוֹשׁ פְּעָמִים\" —", "62": "יָצָא הַחוּצָה וּמֵרֵר בְּבֶכִי.", "63": "<pb/>וְהָאֲנָשִׁים שֶׁעָצְרוּ אֶת יֵשׁוּעַ הֵתֵלּוּ בּוֹ וְהִכּוּהוּ.", "64": "הֵם כִּסּוּ אֶת עֵינָיו וְאָמְרוּ: \"הִנָּבֵא! מִי הוּא הַמַּכֶּה אוֹתְךָ?\"", "65": "וְעוֹד דִּבְרֵי גִּדּוּף רַבִּים הֵטִיחוּ כְּלַפָּיו.", "66": "<pb/>עִם אוֹר הַיּוֹם נִקְהֲלוּ זִקְנֵי הָעָם, הֵן כֺּהֲנִים גְּדוֹלִים וְהֵן סוֹפְרִים, וְהוֹלִיכוּהוּ אֶל הַסַּנְהֶדְרִין שֶׁלָּהֶם.", "67": "אָמְרוּ לוֹ: \"אִם אַתָּה הַמָּשִׁיחַ, אֱמֺר לָנוּ.\" <pb/>הֵשִׁיב לָהֶם: \"אִם אַגִּיד לָכֶם לֹא תַּאֲמִינוּ,", "68": "וְאִם אֶשְׁאַל לֹא תַּעֲנוּ לִי וְלֹא תְּשַׁחְרְרוּ אוֹתִי.", "69": "אֲבָל מֵעַתָּה יִהְיֶה בֶּן־הָאָדָם יוֹשֵׁב לִימִין גְּבוּרַת הָאֱלֹהִים.\"", "70": "<pb/>אָמְרוּ כֻּלָּם: \"אִם כֵּן, אַתָּה הוּא בֶּן־הָאֱלֹהִים?\" <pb/>הֵשִׁיב לָהֶם: \"אַתֶּם אוֹמְרִים כִּי אֲנִי הוּא.\"", "71": "<pb/>אָמְרוּ: \"מַה לָּנוּ עוֹד צֺרֶךְ בְּעֵדוּת? הֲרֵי בְּעַצְמֵנוּ שָׁמַעְנוּ מִפִּיו.\""}