{
  "1": "Και αφου ετελεσθησαν ταυτα, προσηλθον προς εμε οι αρχοντες, λεγοντες, Ο λαος του Ισραηλ και οι ιερεις και οι Λευιται, δεν εχωρισθησαν απο του λαου των τοπων τουτων, και πραττουσι κατα τα βδελυγματα αυτων, των Χαναναιων, των Χετταιων, των Φερεζαιων, των Ιεβουσαιων, των Αμμωνιτων, των Μωαβιτων, των Αιγυπτιων και των Αμορραιων·",
  "2": "διοτι ελαβον εκ των θυγατερων αυτων εις εαυτους και εις τους υιους αυτων· ωστε το σπερμα το αγιον συνεμιχθη μετα του λαου των τοπων· και η χειρ των αρχοντων και των προεστωτων ητο πρωτη εις την παραβασιν ταυτην.",
  "3": "Και ως ηκουσα το πραγμα τουτο, διεσχισα το ιματιον μου και το επενδυμα μου, και ανεσπασα τας τριχας της κεφαλης μου και του πωγωνος μου, και εκαθημην εκστατικος.",
  "4": "Τοτε συνηχθησαν προς εμε παντες οι τρεμοντες εις τους λογους του Θεου του Ισραηλ, δια την παραβασιν των μετοικισθεντων· και εκαθημην εκστατικος εως της εσπερινης προσφορας.",
  "5": "Και εν τη εσπερινη προσφορα εσηκωθην απο της ταπεινωσεως μου, και διασχισας το ιματιον μου και το επενδυμα μου, εκλινα επι τα γονατα μου και εξετεινα τας χειρας μου προς Κυριον τον Θεον μου,",
  "6": "και ειπον, Θεε μου, αισχυνομαι και ερυθριω να υψωσω το προσωπον μου προς σε, Θεε μου· διοτι αι ανομιαι ημων ηυξηνθησαν υπερανω της κεφαλης, και αι παραβασεις ημων εμεγαλυνθησαν εως των ουρανων.",
  "7": "Απο των ημερων των πατερων ημων ημεθα εν παραβασει μεγαλη μεχρι της ημερας ταυτης· και δια τας ανομιας ημων παρεδοθημεν, ημεις, οι βασιλεις ημων, οι ιερεις ημων, εις την χειρα των βασιλεων των τοπων, εις μαχαιραν, εις αιχμαλωσιαν και εις διαρπαγην και εις αισχυνην προσωπου, ως ειναι την ημεραν ταυτην.",
  "8": "Και τωρα ως εν μια στιγμη εγεινεν ελεος παρα Κυριου του Θεου ημων, ωστε να διασωθη εις ημας υπολοιπον, και να δοθη εις ημας στερεωσις εν τω αγιω αυτου τοπω, δια να φωτιζη ο Θεος ημων τους οφθαλμους ημων, και να δωση εις ημας μικραν αναψυχην εν τη δουλεια ημων.",
  "9": "Διοτι δουλοι ημεθα· και εν τη δουλεια ημων δεν εγκατελιπεν ημας ο Θεος ημων, αλλ' ηυδοκησε να ευρωμεν ελεος ενωπιον των βασιλεων της Περσιας, ωστε να δωση εις ημας αναψυχην, δια να ανεγειρωμεν τον οικον του Θεου ημων και να ανορθωσωμεν τας ερημωσεις αυτου, και να δωση εις ημας περιτειχισμα εν Ιουδα και εν Ιερουσαλημ.",
  "10": "Αλλα τωρα, Θεε ημων, τι θελομεν ειπει μετα ταυτα; διοτι εγκατελιπομεν τα προσταγματα σου,",
  "11": "τα οποια προσεταξας δια χειρος των δουλων σου των προφητων, λεγων, Η γη, εις την οποιαν εισερχεσθε δια να κληρονομησητε αυτην, ειναι γη μεμολυσμενη με τον μολυσμον των λαων των τοπων, με τα βδελυγματα αυτων, οιτινες εγεμισαν αυτην, απ' ακρου εως ακρου, απο των ακαθαρσιων αυτων.",
  "12": "Τωρα λοιπον τας θυγατερας σας μη διδετε εις τους υιους αυτων, και τας θυγατερας αυτων μη λαμβανετε εις τους υιους σας, και μη ζητειτε ποτε την ειρηνην αυτων η την ευτυχιαν αυτων, δια να κραταιωθητε και να τρωγητε τα αγαθα της γης, και να αφησητε αυτην κληρονομιαν εις τους υιους σας δια παντος.",
  "13": "Και μετα παντα τα επελθοντα εφ' ημας ενεκα των πραξεων των πονηρων ημων, και της παραβασεως ημων της μεγαλης, αφου συ, Θεε ημων, εκρατηθης κατω της αξιας των ανομιων ημων, και εδωκας εις ημας ελευθερωσιν τοιαυτην,",
  "14": "πρεπει ημεις να αθετησωμεν παλιν τα προσταγματα σου, και να συμπενθερευσωμεν με τον λαον των βδελυγματων τουτων; δεν ηθελες οργισθη καθ' ημων, εωσου συντελεσης ημας, ωστε να μη μεινη υπολοιπον η σεσωσμενον;",
  "15": "Κυριε Θεε του Ισραηλ, δικαιος εισαι διοτι εμειναμεν σεσωσμενοι, ως την ημεραν ταυτην· ιδου, ενωπιον σου ειμεθα με τας παραβασεις ημων διοτι δεν ητο δυνατον ενεκα τουτων να σταθωμεν ενωπιον σου."
}