{
  "1": "Τοτε Δαρειος ο βασιλευς εξεδωκε διαταγην, και ηρευνησαν εν τοις αρχειοις, οπου κεινται οι θησαυροι εν Βαβυλωνι.",
  "2": "Και ευρεθη εν Αχμεθα, εν τω παλατιω τω εν τη επαρχια των Μηδων, εις τομος, και ητο εν αυτω υπομνημα γεγραμμενον ουτως·",
  "3": "Εν τω πρωτω ετει Κυρου του βασιλεως, Κυρος ο βασιλευς εξεδωκε διαταγην περι του οικου του Θεου του εν Ιερουσαλημ, Ας οικοδομηθη ο οικος, ο τοπος εις τον οποιον προσφερονται αι θυσιαι, και ας τεθωσι τα θεμελια αυτου δυνατα· το υψος αυτου εξηκοντα πηχαι, το πλατος αυτου εξηκοντα πηχαι·",
  "4": "τρεις σειραι μεγαλων λιθων, και μια σειρα ξυλων νεων· και τα αναλωματα ας δοθωσιν εκ του οικου του βασιλεως·",
  "5": "τα χρυσα ετι και τα αργυρα σκευη του οικου του Θεου, τα οποια ο Ναβουχοδονοσορ ελαβεν εκ του ναου του εν Ιερουσαλημ και εφερεν εις Βαβυλωνα, ας αποδοθωσι και ας επανελθωσιν εις τον ναον τον εν Ιερουσαλημ, εκαστον εις τον τοπον αυτου, και ας τεθωσιν εις τον οικον του Θεου.",
  "6": "Τωρα λοιπον, Ταθναι, επαρχε των περαν του ποταμου, Σεθαρ-βοσναι, και οι συνεταιροι σας οι Αφαρσαχαιοι, οι περαν του ποταμου, απομακρυνθητε εκειθεν·",
  "7": "αφησατε το εργον τουτου του οικου του Θεου· ο επαρχος των Ιουδαιων και οι πρεσβυτεροι των Ιουδαιων ας οικοδομησωσι τον οικον τουτον του Θεου εν τω τοπω αυτου.",
  "8": "Εξεδοθη ετι απ' εμου διαταγη, τι θελετε καμει εις τους πρεσβυτερους των Ιουδαιων τουτων, δια την οικοδομην τουτου του οικου του Θεου· εκ των υπαρχοντων του βασιλεως, εκ του φορου των περαν του ποταμου, θελουσι δοθη αμεσως αναλωματα εις τους ανθρωπους τουτους, δια να μη εμποδισθωσι.",
  "9": "Και ουτινος πραγματος εχουσι χρειαν, και μοσχοι και κριοι και προβατα, δια τας ολοκαυτωσεις του Θεου του ουρανου, σιτος, αλας, οινος και ελαιον, κατα την αιτησιν των ιερεων των εν Ιερουσαλημ, ας διδωνται εις αυτους καθ' ημεραν ανευ ελλειψεως,",
  "10": "δια να προσφερωσι θυσιας εις οσμην ευωδιας προς τον Θεον του ουρανου, και να προσευχωνται υπερ της ζωης του βασιλεως και των υιων αυτου.",
  "11": "Εξεδοθη ετι παρ' εμου διαταγη περι παντος ανθρωπου, οστις παραλλαξη τον λογον τουτον, να αποσπασθη ξυλον εκ της οικιας αυτου και να στηθη και να κρεμασθη επ' αυτο· η δε οικια αυτου ας γεινη δια τουτο κοπρων.",
  "12": "Και ο Θεος, οστις κατωκισε το ονομα αυτου εκει, ας εξολοθρευση παντα βασιλεα και λαον, οστις εκτεινη την χειρα αυτου δια να παραλλαξη τι, ωστε να καταστρεψη τουτον τον οικον του Θεου τον εν Ιερουσαλημ. Εγω ο Δαρειος εξεδωκα την διαταγην· ας εκτελεσθη ταχεως.",
  "13": "Τοτε ο Ταθναι, ο επαρχος των εντευθεν του ποταμου, ο Σεθαρ-βοσναι, και οι συνεταιροι αυτων, κατα τα προσταχθεντα υπο του Δαρειου του βασιλεως, ουτως εκαμον ταχεως.",
  "14": "Και οι πρεσβυτεροι των Ιουδαιων ωκοδομουν και ευωδουντο, κατα την προφητειαν Αγγαιου του προφητου και Ζαχαριου υιου του Ιδδω. Και ωκοδομησαν και ετελειωσαν, κατα την προσταγην του Θεου του Ισραηλ, και κατα την προσταγην του Κυρου και Δαρειου και Αρταξερξου βασιλεως της Περσιας.",
  "15": "Και συνετελεσθη ο οικος ουτος την τριτην ημεραν του μηνος Αδαρ, εν τω εκτω ετει της βασιλειας Δαρειου του βασιλεως.",
  "16": "Και εγκαινιασαν εν ευφροσυνη οι υιοι του Ισραηλ, οι ιερεις και οι Λευιται, και οι λοιποι εκ των υιων της αιχμαλωσιας, τον οικον τουτον του Θεου·",
  "17": "και προσεφεραν εις τον εγκαινιασμον του οικου τουτου του Θεου εκατον μοσχους, διακοσιους κριους, τετρακοσια αρνια· και δια προσφοραν περι αμαρτιας υπερ παντος του Ισραηλ δωδεκα τραγους, κατα τον αριθμον των φυλων του Ισραηλ.",
  "18": "Και εστησαν τους ιερεις εις τας διαιρεσεις αυτων, και τους Λευιτας εις τα υπουργηματα αυτων, δια την υπηρεσιαν του Θεου την εν Ιερουσαλημ, κατα το γεγραμμενον εν τω βιβλιω του Μωυσεως.",
  "19": "Και εκαμον το πασχα οι υιοι της αιχμαλωσιας τη δεκατη τεταρτη του πρωτου μηνος·",
  "20": "διοτι οι ιερεις και οι Λευιται εκαθαρισθησαν ομου· παντες ησαν κεκαθαρισμενοι, και εσφαξαν το πασχα εις παντας τους υιους της αιχμαλωσιας, και εις τους αδελφους αυτων τους ιερεις, και εις εαυτους.",
  "21": "Και εφαγον οι υιοι Ισραηλ, οι επιστρεψαντες απο της αιχμαλωσιας, και παντες οι χωρισθεντες προς αυτους απο της ακαθαρσιας των εθνων της γης, δια να εκζητησωσι Κυριον τον Θεον του Ισραηλ.",
  "22": "Και εκαμον την εορτην των αζυμων επτα ημερας μετ' ευφροσυνης· διοτι ευφρανεν αυτους ο Κυριος, και εστρεψε προς αυτους την καρδιαν του βασιλεως της Ασσυριας, δια να ενισχυση τας χειρας αυτων εις το εργον του οικου του Θεου, του Θεου του Ισραηλ."
}