{
  "1": "Και εν τω πρωτω ετει Κυρου του βασιλεως της Περσιας, δια να πληρωθη ο λογος του Κυριου ο δια στοματος του Ιερεμιου, διηγειρεν ο Κυριος το πνευμα του Κυρου βασιλεως της Περσιας, και διεκηρυξε δι' ολου του βασιλειου αυτου, και μαλιστα εγγραφως, λεγων,",
  "2": "Ουτω λεγει Κυρος η βασιλευς της Περσιας· παντα τα βασιλεια της γης εδωκεν εις εμε Κυριος ο Θεος του ουρανου· και αυτος προσεταξεν εις εμε να οικοδομησω εις αυτον οικον εν Ιερουσαλημ, ητις ειναι εν τη Ιουδαια·",
  "3": "τις εξ υμων ειναι εκ παντος του λαου αυτου; ο Θεος αυτου εστω μετ' αυτου, και ας αναβη εις Ιερουσαλημ, ητις ειναι εν τη Ιουδαια, και ας οικοδομηση τον οικον Κυριου του Θεου του Ισραηλ· αυτος ειναι ο Θεος ο εν Ιερουσαλημ·",
  "4": "παντα δε απολειπομενον, εκ παντων των τοπων, οπου παροικει, ας βοηθησωσιν αυτον οι ανδρες του τοπου αυτου με αργυριον και με χρυσιον και με αγαθα και με κτηνη, εκτος της προαιρετικης προσφορας δια τον οικον του Θεου, τον εν Ιερουσαλημ.",
  "5": "Τοτε εσηκωθησαν οι αρχηγοι των πατριων του Ιουδα και του Βενιαμιν και οι ιερεις και οι Λευιται, μετα παντων οσων το πνευμα διηγειρεν ο Θεος εις το να αναβωσι δια να οικοδομησωσι τον οικον του Κυριου, τον εν Ιερουσαλημ·",
  "6": "και παντες οι περιξ αυτων εβοηθησαν αυτους με σκευη αργυρα, με χρυσιον, με αγαθα και με κτηνη και με πολυτιμα πραγματα, εκτος πασων των προαιρετικων προσφορων.",
  "7": "Και εξηγαγεν ο βασιλευς Κυρος τα σκευη του οικου του Κυριου, τα οποια ο Ναβουχοδονοσορ ειχε φερει απο Ιερουσαλημ και θεσει αυτα εν τω οικω του Θεου αυτου·",
  "8": "και εξηγαγε ταυτα Κυρος ο βασιλευς της Περσιας δια χειρος του Μιθρεδαθ του θησαυροφυλακος, και ηριθμησεν αυτα εις τον Σασαβασσαρ τον αρχοντα της Ιουδαιας.",
  "9": "Και ουτος ειναι ο αριθμος αυτων· τριακοντα δισκοι χρυσοι, χιλιοι δισκοι αργυροι, εικοσιεννεα μαχαιραι,",
  "10": "τριακοντα φιαλαι χρυσαι, τετρακοσιαι δεκα φιαλαι αργυραι δευτεραι, αλλα σκευη χιλια.",
  "11": "Παντα τα σκευη τα χρυσα και αργυρα ησαν πεντακισχιλια και τετρακοσια· τα παντα ανεβιβασεν ο Σασαβασσαρ μετα των αιχμαλωτων των αναβιβασθεντων απο Βαβυλωνος εις Ιερουσαλημ."
}