{"1": "<pb/>Entonces el SEÑOR habló a Moisés:", "2": "«Manda a los israelitas y diles: “Cuando entren en la tierra de Canaán, esta es la tierra que les tocará como herencia, la tierra de Canaán según sus fronteras.", "3": "Su límite sur será desde el desierto de Zin, por la frontera de Edom, y su frontera sur será desde el extremo del mar Salado hacia el oriente.", "4": "Luego, la frontera de ustedes cambiará <i>de dirección,</i> del sur a la subida de Acrabim y continuará a Zin, y su término será al sur de Cades Barnea; y llegará a Hasaradar y continuará hasta Asmón.", "5": "Y la frontera cambiará <i>de dirección</i> de Asmón al torrente de Egipto, y su término será el mar <i>Grande</i>.", "6": "<pb/>”En cuanto a la frontera occidental, tendrán el mar Grande, esto es, <i>su</i> costa; esta será su frontera occidental.", "7": "<pb/>”Y esta será su frontera norte: trazarán la línea <i>fronteriza</i> desde el mar Grande hasta el monte Hor.", "8": "Trazarán una línea desde el monte Hor hasta Lebo Hamat, y el término de la frontera será Zedad;", "9": "y la frontera seguirá hacia Zifrón, y su término será Hazar Enán. Esta será su frontera norte.", "10": "<pb/>”Para su frontera oriental, trazarán también una línea desde Hazar Enán hasta Sefam,", "11": "y la frontera descenderá de Sefam a Ribla, sobre el lado oriental de Aín; y la frontera descenderá y alcanzará la ribera sobre el lado oriental del mar de Cineret.", "12": "Y la frontera descenderá al Jordán, y su término será el mar Salado. Esta será la tierra de ustedes, según sus fronteras alrededor” ».", "13": "<pb/>Entonces Moisés dio órdenes a los israelitas y les dijo: «Esta es la tierra que repartirán por sorteo entre ustedes como posesión, la cual el SEÑOR ha ordenado dar a las nueve tribus y a la media tribu.", "14": "Pues la tribu de los hijos de Rubén ha recibido <i>lo suyo</i> según sus casas paternas, y la tribu de los hijos de Gad según sus casas paternas y la media tribu de Manasés han recibido su posesión.", "15": "Las dos tribus y la media tribu han recibido su posesión al otro lado del Jordán, frente a Jericó, al oriente, hacia la salida del sol».", "16": "<pb/>Entonces el SEÑOR dijo a Moisés:", "17": "«Estos son los nombres de los hombres que les repartirán la tierra por heredad: el sacerdote Eleazar y Josué, hijo de Nun.", "18": "De cada tribu tomarás un jefe para repartir la tierra por heredad.", "19": "Y estos son los nombres de los hombres: de la tribu de Judá, Caleb, hijo de Jefone.", "20": "De la tribu de los hijos de Simeón, Semuel, hijo de Amiud.", "21": "De la tribu de Benjamín, Elidad, hijo de Quislón.", "22": "De la tribu de los hijos de Dan, un jefe: Buqui, hijo de Jogli.", "23": "De los hijos de José: de la tribu de los hijos de Manasés, un jefe: Haniel, hijo de Efod.", "24": "De la tribu de los hijos de Efraín, un jefe: Kemuel, hijo de Siftán.", "25": "De la tribu de los hijos de Zabulón, un jefe: Elizafán, hijo de Parnac.", "26": "De la tribu de los hijos de Isacar, un jefe: Paltiel, hijo de Azán.", "27": "De la tribu de los hijos de Aser, un jefe: Ahiud, hijo de Selomi.", "28": "Y de la tribu de los hijos de Neftalí, un jefe: Pedael, hijo de Amiud».", "29": "Estos son los que el SEÑOR mandó que repartieran la heredad a los israelitas en la tierra de Canaán."}