{"1": "<pb/>Después salieron los israelitas y acamparon en las llanuras de Moab, al otro lado del Jordán, <i>frente a</i> Jericó.", "2": "<pb/>Y Balac, hijo de Zipor, vio todo lo que Israel había hecho a los amorreos.", "3": "Entonces Moab tuvo mucho temor a causa del pueblo, porque eran muchos; y Moab tuvo miedo ante los israelitas.", "4": "Y Moab dijo a los ancianos de Madián: «Esta multitud lamerá todo lo que hay a nuestro derredor, como el buey lame la hierba del campo». En aquel tiempo Balac, hijo de Zipor, era rey de Moab.", "5": "Y envió mensajeros a Balaam, hijo de Beor, en Petor, que está cerca del Río<f>[27]</f>, <i>en</i> la tierra de los hijos de su pueblo, para llamarlo y le dijo: «Mira, un pueblo salió de Egipto y cubren la superficie de la tierra y habitan frente a mí.", "6": "Ven ahora, te ruego, y maldíceme a este pueblo porque es demasiado poderoso para mí; quizá pueda derrotarlos y echarlos de la tierra. Porque yo sé que a quien tú bendices es bendecido, y a quien tú maldices es maldecido».", "7": "<pb/>Los ancianos de Moab y los ancianos de Madián fueron con <i>el precio de</i> la adivinación en la mano; y llegaron a Balaam, y le repitieron las palabras de Balac.", "8": "Y él les dijo: «Pasen la noche aquí y yo les traeré palabra según lo que el SEÑOR me diga». Y los jefes de Moab se quedaron con Balaam.", "9": "Entonces Dios vino a Balaam y le preguntó: «¿Quiénes son estos hombres <i>que están</i> contigo?».", "10": "Y Balaam respondió a Dios: «Balac, hijo de Zipor, rey de Moab, me ha enviado un <i>mensaje:</i>", "11": "“Mira, el pueblo que salió de Egipto cubre la superficie de la tierra; ven ahora, maldícemelos; quizá yo pueda pelear contra ellos y expulsarlos” ».", "12": "Y Dios dijo a Balaam: «No vayas con ellos; no maldecirás al pueblo, porque es bendito».", "13": "Balaam se levantó de mañana y dijo a los jefes de Balac: «Vuelvan a su tierra, porque el SEÑOR ha rehusado dejarme ir con ustedes».", "14": "Y los jefes de Moab se levantaron y volvieron a Balac, y le dijeron: «Balaam rehusó venir con nosotros».", "15": "<pb/>Entonces Balac envió jefes otra vez, más numerosos y más distinguidos que los anteriores.", "16": "Y fueron a Balaam, y le dijeron: «Así dice Balac, hijo de Zipor: “Te ruego que no rehúses venir a mí;", "17": "porque en verdad te honraré en gran manera, y haré cualquier cosa que me digas. Ven, pues, te ruego, y maldíceme a este pueblo” ».", "18": "Y Balaam respondió a los siervos de Balac: «Aunque Balac me diera su casa llena de plata y oro, yo no podría traspasar el mandamiento del SEÑOR mi Dios para hacer ni poco ni mucho.", "19": "Pero, les ruego que permanezcan aquí también esta noche, y sabré qué más me dice el SEÑOR».", "20": "Dios vino a Balaam de noche, y le dijo: «Si los hombres han venido a llamarte, levántate <i>y</i> ve con ellos; pero solo dirás la palabra que Yo te hable».", "21": "<pb/>Y Balaam se levantó muy de mañana, aparejó su asna y se fue con los jefes de Moab.", "22": "Pero Dios se enojó porque él iba, y el ángel del SEÑOR se puso en el camino como un adversario contra él. Y <i>Balaam</i> iba montado sobre su asna, y sus dos sirvientes con él.", "23": "Cuando el asna vio al ángel del SEÑOR de pie en el camino con la espada desenvainada en la mano, el asna se salió del camino y se fue por medio del campo; pero Balaam golpeó el asna para hacerla volver al camino.", "24": "Entonces el ángel del SEÑOR se puso en una senda estrecha de los viñedos, <i>con</i> una pared a un lado y otra pared al otro lado.", "25": "Al ver el asna al ángel del SEÑOR, se pegó contra la pared y presionó el pie de Balaam contra la pared; entonces él la golpeó otra vez.", "26": "El ángel del SEÑOR se fue más lejos, y se puso en un sitio estrecho donde no había manera de volverse ni a la derecha ni a la izquierda.", "27": "Y viendo el asna al ángel del SEÑOR, se echó debajo de Balaam; y Balaam se enojó y golpeó al asna con su palo.", "28": "Entonces el SEÑOR abrió la boca del asna, la cual dijo a Balaam: «¿Qué te he hecho yo que me has golpeado estas tres veces?».", "29": "Y Balaam respondió al asna: «Porque te has burlado de mí. Ojalá tuviera una espada en mi mano, que ahora <i>mismo</i> te mataría».", "30": "Y el asna dijo a Balaam: «¿No soy yo tu asna, y sobre mí has cabalgado toda tu vida hasta hoy? ¿He tenido la costumbre de portarme así contigo?». «No», respondió Balaam.", "31": "<pb/>Entonces el SEÑOR abrió los ojos de Balaam, y él vio al ángel del SEÑOR de pie en el camino, con la espada desenvainada en su mano, e inclinándose, se postró rostro en tierra;", "32": "y el ángel del SEÑOR le dijo: «¿Por qué has golpeado a tu asna estas tres veces? Mira, yo he salido como adversario, porque tu camino me era contrario;", "33": "pero el asna me vio y se apartó de mí estas tres veces. Si no se hubiera apartado de mí, ciertamente yo te hubiera matado ahora mismo, y a ella la hubiera dejado vivir».", "34": "Y Balaam dijo al ángel del SEÑOR: «He pecado, pues no sabía que tú estabas en el camino para enfrentarte a mí. Pero ahora, si te desagrada, me volveré».", "35": "El ángel del SEÑOR respondió a Balaam: «Ve con los hombres, pero hablarás solo la palabra que yo te diga». Y Balaam se fue con los jefes de Balac.", "36": "<pb/>Al oír Balac que Balaam se acercaba, salió a recibirlo en una ciudad de Moab, que está sobre la frontera del Arnón, al extremo de la frontera.", "37": "Entonces Balac dijo a Balaam: «¿No envié a llamarte con urgencia? ¿Por qué no viniste a mí? ¿Acaso no soy capaz de honrarte?».", "38": "Balaam respondió a Balac: «Mira, ahora he venido a ti. ¿Hay algo, acaso, que pueda decir? La palabra que Dios ponga en mi boca, esa diré».", "39": "Balaam fue con Balac, y llegaron a Quiriat Huzot.", "40": "Balac sacrificó bueyes y ovejas, y envió <i>algunos</i> a Balaam y a los jefes que estaban con él.", "41": "<pb/>Y a la mañana siguiente, Balac tomó a Balaam y lo hizo subir a los lugares altos de Baal, y desde allí vio un extremo del pueblo."}