{"1": "<pb/>Los hijos de Rubén y los hijos de Gad tenían una cantidad muy grande de ganado. Por eso, cuando vieron la tierra de Jazer y la tierra de Galaad, que en verdad era un lugar bueno para ganado,", "2": "los hijos de Gad y los hijos de Rubén fueron y hablaron a Moisés, al sacerdote Eleazar y a los jefes de la congregación y les dijeron:", "3": "«Atarot, Dibón, Jazer, Nimra, Hesbón, Eleale, Sebam, Nebo y Beón,", "4": "la tierra que el SEÑOR conquistó delante de la congregación de Israel es tierra para ganado; y tus siervos tienen ganado.", "5": "Si hemos hallado gracia ante tus ojos, que se dé esta tierra a tus siervos como posesión; no nos hagas pasar el Jordán», le dijeron.", "6": "<pb/>Pero Moisés dijo a los gaditas y a los rubenitas: «¿Irán sus hermanos a la guerra, mientras ustedes se quedan aquí?", "7": "¿Por qué desalientan a los israelitas a fin de que no pasen a la tierra que el SEÑOR les ha dado?", "8": "Esto es lo que los padres de ustedes hicieron cuando los envié de Cades Barnea a ver la tierra.", "9": "Pues cuando subieron hasta el valle de Escol, y vieron la tierra, desalentaron a los israelitas para que no entraran a la tierra que el SEÑOR les había dado.", "10": "La ira del SEÑOR se encendió aquel día y juró y dijo:", "11": "“Ninguno de estos hombres que salieron de Egipto, de veinte años arriba, verá la tierra que juré a Abraham, a Isaac y a Jacob, porque no me siguieron fielmente,", "12": "sino Caleb, hijo de Jefone el cenezeo, y Josué, hijo de Nun, pues ellos <i>sí</i> han seguido fielmente al SEÑOR”.", "13": "<pb/>»La ira del SEÑOR se encendió contra Israel, y los hizo vagar en el desierto por cuarenta años, hasta que fue acabada toda la generación de los que habían hecho mal ante los ojos del SEÑOR.", "14": "Ahora ustedes se han levantado en lugar de sus padres, prole de hombres pecadores, para añadir aún más a la ardiente ira del SEÑOR contra Israel.", "15": "Pues si dejan de seguirle, otra vez Él los abandonará en el desierto, y ustedes destruirán a todo este pueblo».", "16": "<pb/>Entonces ellos se acercaron a él, y le dijeron: «Edificaremos aquí establos para nuestro ganado y ciudades para nuestros pequeños;", "17": "pero nosotros nos armaremos <i>para ir</i> delante de los israelitas hasta que los introduzcamos en su lugar, mientras que nuestros pequeños se quedarán en las ciudades fortificadas por causa de los habitantes de la tierra.", "18": "No volveremos a nuestros hogares hasta que cada uno de los israelitas haya ocupado su heredad.", "19": "Porque no tendremos heredad con ellos al otro lado del Jordán y más allá, pues nuestra heredad nos ha tocado de este lado del Jordán, al oriente».", "20": "<pb/>Y Moisés les dijo: «Si hacen esto, si se arman delante del SEÑOR para la guerra,", "21": "y todos sus guerreros cruzan el Jordán delante del SEÑOR hasta que Él haya expulsado a Sus enemigos delante de Él,", "22": "y la tierra quede sometida delante del SEÑOR; después volverán y quedarán libres de obligación para con el SEÑOR y para con Israel; y esta tierra será de ustedes en posesión delante del SEÑOR.", "23": "Pero si no lo hacen así, miren, habrán pecado ante el SEÑOR, y tengan por seguro que su pecado los alcanzará.", "24": "Edifíquense ciudades para sus pequeños, y rediles para sus ovejas; y hagan lo que han prometido».", "25": "Entonces los gaditas y los rubenitas hablaron a Moisés y dijeron: «Tus siervos harán tal como mi señor ordena.", "26": "Nuestros pequeños, nuestras mujeres, nuestro ganado y nuestros rebaños quedarán allí en las ciudades de Galaad;", "27": "mientras tus siervos, todos los que están armados para la guerra, cruzarán delante del SEÑOR para la batalla, tal como mi señor dice».", "28": "<pb/>Así lo ordenó Moisés en relación a ellos, al sacerdote Eleazar, a Josué, hijo de Nun, y a los jefes <i>de las casas</i> paternas de las tribus de los israelitas.", "29": "Y Moisés les dijo: «Si los gaditas y los rubenitas, todos los que están armados para la batalla, cruzan con ustedes el Jordán en presencia del SEÑOR, y la tierra es sometida delante de ustedes, entonces les darán a ellos la tierra de Galaad en posesión;", "30": "pero si no cruzan armados con ustedes, tendrán la herencia entre ustedes en la tierra de Canaán».", "31": "Los gaditas y los rubenitas respondieron: «Como el SEÑOR ha dicho a sus siervos, así haremos.", "32": "Nosotros cruzaremos armados en la presencia del SEÑOR a la tierra de Canaán, y la posesión de nuestra heredad <i>quedará</i> con nosotros de este lado del Jordán».", "33": "<pb/>Entonces Moisés dio a los gaditas, y a los rubenitas, y a la media tribu de Manasés, hijo de José, el reino de Sehón, rey de los amorreos, y el reino de Og, rey de Basán: la tierra con sus ciudades, con <i>sus</i> territorios<f>[41]</f>, <i>y</i> las ciudades de la tierra circunvecina.", "34": "<pb/>Los gaditas construyeron a Dibón, Atarot, Aroer,", "35": "Atarot Sofán, Jazer, Jogbeha,", "36": "Bet Nimra<f>[42]</f> y Bet Arán<f>[43]</f>, ciudades fortificadas, y rediles para las ovejas.", "37": "<pb/>Los rubenitas construyeron a Hesbón, Eleale y Quiriataim,", "38": "y Nebo, y Baal Meón, cambiando <i>sus</i> nombres, y Sibma; y dieron <i>otros</i> nombres a las ciudades que edificaron.", "39": "<pb/>Los hijos de Maquir, hijo de Manasés, fueron a Galaad y la tomaron, y expulsaron a los amorreos que estaban en ella.", "40": "Entonces Moisés dio Galaad a Maquir, hijo de Manasés, y este habitó en ella.", "41": "Jair, hijo de Manasés, fue y conquistó sus pueblos, y los llamó Havot Jair<f>[44]</f>.", "42": "También Noba fue y conquistó a Kenat y sus aldeas, y la llamó Noba, igual que él."}