{"1": "<pb/>Entonces el SEÑOR dijo a Moisés:", "2": "«Habla a Aarón y dile: “Cuando pongas las lámparas, las siete lámparas alumbrarán al frente del candelabro” ».", "3": "Y así lo hizo Aarón; puso las lámparas al frente del candelabro, como el SEÑOR había ordenado a Moisés.", "4": "Así estaba hecho el candelabro: de oro labrado a martillo; desde su base hasta sus flores fue obra labrada a martillo; según el modelo que el SEÑOR le mostró a Moisés, así hizo el candelabro.", "5": "<pb/>De nuevo el SEÑOR habló a Moisés y le dijo:", "6": "«Toma de entre los israelitas a los levitas y purifícalos.", "7": "Así harás con ellos para su purificación: <i>rociarás</i> sobre ellos agua purificadora, y que ellos hagan pasar una navaja sobre todo su cuerpo, laven sus ropas y quedarán purificados.", "8": "Tomarán entonces un novillo con su ofrenda de cereal, flor de harina mezclada con aceite; y tú tomarás otro novillo como ofrenda por el pecado.", "9": "Y harás que se acerquen los levitas delante de la tienda de reunión. Reunirás también a toda la congregación de los israelitas,", "10": "y presentarás a los levitas delante del SEÑOR; y los israelitas pondrán sus manos sobre los levitas.", "11": "<pb/>»Entonces Aarón presentará a los levitas delante del SEÑOR, como ofrenda mecida de los israelitas, para que ellos puedan cumplir el ministerio del SEÑOR.", "12": "Los levitas pondrán sus manos sobre la cabeza de los novillos, <i>y</i> entonces ofrecerán uno como ofrenda por el pecado y el otro como holocausto al SEÑOR, para hacer expiación por los levitas.", "13": "Harás que los levitas estén de pie delante de Aarón y delante de sus hijos, para presentarlos como ofrenda mecida al SEÑOR.", "14": "<pb/>»Así separarás a los levitas de entre los israelitas, y los levitas serán Míos.", "15": "Y después de eso, los levitas podrán entrar para ministrar en la tienda de reunión, tú los purificarás y los presentarás como ofrenda mecida;", "16": "porque son enteramente dedicados para Mí de entre los israelitas. Los he tomado para Mí en lugar de todo primer fruto de la matriz, los primogénitos de todos los israelitas.", "17": "Porque Míos son todos los primogénitos de entre los israelitas, tanto de hombres como de animales; el día en que herí a todo primogénito en la tierra de Egipto, los santifiqué para Mí.", "18": "Pero he tomado a los levitas en lugar de los primogénitos de entre los israelitas.", "19": "Y he dado a los levitas como un don a Aarón y a sus hijos de entre los israelitas, para cumplir el ministerio de los israelitas en la tienda de reunión y para hacer expiación en favor de los israelitas, para que no haya plaga entre ellos al acercarse al santuario».", "20": "<pb/>Moisés, Aarón y toda la congregación de los israelitas hicieron así a los levitas. Conforme a todo lo que el SEÑOR había mandado a Moisés acerca de los levitas, así hicieron con ellos los israelitas.", "21": "Los levitas se purificaron a sí mismos de pecados, y lavaron sus ropas; y Aarón los presentó como ofrenda mecida delante del SEÑOR. También Aarón hizo expiación por ellos para purificarlos.", "22": "Entonces, después de eso, los levitas entraron para cumplir su ministerio en la tienda de reunión delante de Aarón y delante de sus hijos. Como el SEÑOR había ordenado a Moisés acerca de los levitas, así hicieron con ellos.", "23": "<pb/>Entonces el SEÑOR le dijo a Moisés:", "24": "«Esto es lo que <i>se refiere</i> a los levitas: desde los veinticinco años en adelante entrarán a cumplir el servicio en el ministerio de la tienda de reunión.", "25": "Pero a los cincuenta años se jubilarán de ejercer el ministerio, y no trabajarán más.", "26": "Sin embargo, pueden ayudar a sus hermanos en la tienda de reunión a cumplir sus obligaciones, pero no a ejercer el ministerio. Así harás con los levitas en cuanto a sus obligaciones»."}