{"1": "<pb/>Entonces el SEÑOR dijo a Moisés:", "2": "«Toma completa venganza sobre los madianitas por los israelitas; después serás reunido a tu pueblo».", "3": "Y Moisés habló al pueblo y le dijo: «Armen a algunos hombres de entre ustedes para la guerra, a fin de que suban contra Madián para ejecutar la venganza del SEÑOR en Madián.", "4": "Enviarán a la guerra 1,000 de cada tribu, de todas las tribus de Israel».", "5": "<pb/>Entonces se prepararon de entre los miles de Israel 1,000 de cada tribu, 12,000 <i>hombres</i> armados para la guerra.", "6": "Y Moisés los envió a la guerra, 1,000 de cada tribu, y a Finees, hijo del sacerdote Eleazar, a la guerra con ellos, con los vasos sagrados y las trompetas en su mano para la alarma.", "7": "<pb/>Los israelitas hicieron guerra contra Madián, tal como el SEÑOR había ordenado a Moisés, y mataron a todos los varones.", "8": "Junto con sus muertos, mataron a los reyes de Madián: Evi, Requem, Zur, Hur y Reba, los cinco reyes de Madián. También mataron a espada a Balaam, hijo de Beor.", "9": "Y los israelitas tomaron cautivas a las mujeres de Madián y a sus pequeños; y saquearon todo su ganado, todos sus rebaños y todos sus bienes.", "10": "Después prendieron fuego a todas las ciudades donde habitaban y a todos sus campamentos.", "11": "Y tomaron todo el despojo y todo el botín, tanto de hombres como de animales.", "12": "Los cautivos, el botín y los despojos los trajeron a Moisés, al sacerdote Eleazar y a la congregación de los israelitas, al campamento en las llanuras de Moab que están junto al Jordán, <i>frente a</i> Jericó.", "13": "<pb/>Moisés y el sacerdote Eleazar, y todos los jefes de la congregación salieron a recibirlos fuera del campamento.", "14": "Moisés se enojó con los oficiales del ejército, los capitanes de miles y los capitanes de cientos, que volvían del servicio en la guerra,", "15": "y Moisés les dijo: «¿Han dejado con vida a todas las mujeres?", "16": "Estas fueron la causa de que los israelitas, por el consejo de Balaam, fueran infieles al SEÑOR en el asunto de Peor, por lo que hubo plaga entre la congregación del SEÑOR.", "17": "Ahora pues, maten a todo varón entre los niños, y maten a toda mujer que haya conocido varón acostándose con él.", "18": "Pero a todas las jóvenes que no hayan conocido varón acostándose con él, las dejarán con vida para ustedes.", "19": "Y ustedes, acampen fuera del campamento <i>por</i> siete días; todo el que haya matado a una persona y todo el que haya tocado a un muerto, purifíquense, ustedes y sus cautivos, al tercero y al séptimo día.", "20": "Y purificarán todo vestido, todo artículo de cuero y toda obra de <i>pelo de</i> cabra y todo objeto de madera».", "21": "<pb/>Entonces el sacerdote Eleazar dijo a los hombres de guerra que habían ido a la batalla: «Este es el estatuto de la ley que el SEÑOR ha ordenado a Moisés:", "22": "solo el oro, la plata, el bronce, el hierro, el estaño y el plomo,", "23": "todo lo que resiste el fuego, pasarán por el fuego y será limpio, pero será purificado con el agua para la impureza. Pero todo lo que no resiste el fuego lo pasarán por agua.", "24": "Y en el séptimo día lavarán su ropa y serán limpios; después podrán entrar al campamento».", "25": "<pb/>Entonces el SEÑOR dijo a Moisés:", "26": "«Cuenta el botín que fue tomado tanto de hombres como de animales; tú con el sacerdote Eleazar, y los jefes de <i>las casas</i> paternas de la congregación,", "27": "y divide en mitades el botín entre los guerreros que salieron a la batalla y toda la congregación.", "28": "Y toma un tributo para el SEÑOR de los hombres de guerra que salieron a la batalla, uno por cada 500 tanto de las personas como de los bueyes, de los asnos y de las ovejas;", "29": "tómalo de la mitad de ellos, y dáselo al sacerdote Eleazar, como ofrenda al SEÑOR.", "30": "De la mitad de los israelitas tomarás uno de cada cincuenta, tanto de las personas como de los bueyes, de los asnos y de las ovejas, de cualquier animal, y los darás a los levitas que guardan el tabernáculo del SEÑOR».", "31": "Moisés y el sacerdote Eleazar hicieron tal como el SEÑOR había ordenado a Moisés.", "32": "<pb/>Y el botín que quedó del despojo que los hombres de guerra habían tomado fue de 675,000 ovejas,", "33": "72,000 <i>cabezas de</i> ganado,", "34": "y 61,000 asnos;", "35": "y de los seres humanos, de las mujeres que no habían conocido varón acostándose <i>con él, fueron</i> en total 32,000.", "36": "Y la mitad, la porción para los que salieron a la guerra, fue de 337,500 ovejas el número;", "37": "el tributo al SEÑOR fue de 675 ovejas;", "38": "y <i>las cabezas</i> de ganado, 36,000 de las cuales el tributo al SEÑOR fue de 72;", "39": "y los asnos, 30,500 de los cuales el tributo al SEÑOR fue de 61.", "40": "Y los seres humanos, 16,000 de los cuales el tributo al SEÑOR fue de 32 personas.", "41": "Moisés dio el tributo, <i>que era</i> la ofrenda del SEÑOR, al sacerdote Eleazar, tal como el SEÑOR había ordenado a Moisés.", "42": "<pb/>En cuanto a la mitad <i>para</i> los israelitas, que Moisés había apartado de los hombres que habían ido a la guerra,", "43": "la mitad <i>del botín</i> de la congregación fue de 337,500 ovejas,", "44": "36,000 <i>cabezas</i> de ganado,", "45": "30,500 asnos,", "46": "y 16,000 seres humanos.", "47": "De la mitad <i>del botín</i> de los israelitas, Moisés tomó uno de cada 50, tanto de hombres como de animales, y se los dio a los levitas, los cuales estaban encargados del tabernáculo del SEÑOR, tal como el SEÑOR había ordenado a Moisés.", "48": "<pb/>Entonces los oficiales que estaban sobre los miles del ejército, los capitanes de miles y los capitanes de cientos, se acercaron a Moisés;", "49": "y dijeron a Moisés: «Tus siervos han levantado un censo de los hombres de guerra que están a nuestro cargo, y no falta ninguno de nosotros.", "50": "Por tanto, hemos traído al SEÑOR, como ofrenda, lo que cada hombre ha hallado: objetos de oro, pulseras, brazaletes, anillos, pendientes y collares, para hacer expiación por nosotros ante el SEÑOR».", "51": "<pb/>Moisés y el sacerdote Eleazar recibieron de ellos el oro <i>y</i> toda clase de objetos labrados.", "52": "Y el total del oro de la ofrenda que ellos ofrecieron al SEÑOR, de los capitanes de miles y de los capitanes de cientos, fue de 16,750 siclos (191 kilos).", "53": "Los hombres de guerra habían tomado botín, cada hombre <i>tomó algo</i> para sí mismo.", "54": "Moisés y el sacerdote Eleazar recibieron el oro de los capitanes de miles y de cientos, y lo llevaron a la tienda de reunión como memorial para los israelitas delante del SEÑOR."}