{
  "1": "Behold, a king will reign righteously And princes will rule justly.",
  "2": "Each will be like a refuge from the wind And a shelter from the storm, Like streams of water in a dry country, Like the shade of a huge rock in a parched land.",
  "3": "Then the eyes of those who see will not be blinded, And the ears of those who hear will listen.",
  "4": "The mind of the hasty will discern the truth, And the tongue of the stammerers will hasten to speak clearly.",
  "5": "No longer will the fool be called noble, Or the rogue be spoken of as generous.",
  "6": "For a fool speaks nonsense, And his heart inclines toward wickedness: To practice ungodliness and to speak error against the LORD, To keep the hungry person unsatisfied And to withhold drink from the thirsty.",
  "7": "As for a rogue, his weapons are evil; He devises wicked schemes To destroy the afflicted with slander, Even though the needy one speaks what is right.",
  "8": "But the noble man devises noble plans; And by noble plans he stands.",
  "9": "Rise up, you women who are at ease, And hear my voice; Give ear to my word, You complacent daughters.",
  "10": "Within a year and a few days You will be troubled, O complacent daughters; For the vintage is ended, And the fruit gathering will not come.",
  "11": "Tremble, you women who are at ease; Be troubled, you complacent daughters; Strip, undress and put sackcloth on your waist,",
  "12": "Beat your breasts for the pleasant fields, for the fruitful vine,",
  "13": "For the land of my people in which thorns and briars shall come up; Yea, for all the joyful houses and for the jubilant city.",
  "14": "Because the palace has been abandoned, the populated city forsaken. Hill and watch-tower have become caves forever, A delight for wild donkeys, a pasture for flocks;",
  "15": "Until the Spirit is poured out upon us from on high, And the wilderness becomes a fertile field, And the fertile field is considered as a forest.",
  "16": "Then justice will dwell in the wilderness And righteousness will abide in the fertile field.",
  "17": "And the work of righteousness will be peace, And the service of righteousness, quietness and confidence forever.",
  "18": "Then my people will live in a peaceful habitation, And in secure dwellings and in undisturbed resting places;",
  "19": "And it will hail when the forest comes down, And the city will be utterly laid low.",
  "20": "How blessed will you be, you who sow beside all waters, Who let out freely the ox and the donkey."
}