{
  "1": "Listen to Me, O islands, And pay attention, you peoples from afar. The LORD called Me from the womb; From the body of My mother He named Me.",
  "2": "He has made My mouth like a sharp sword, In the shadow of His hand He has concealed Me; And He has also made Me a select arrow, He has hidden Me in His quiver.",
  "3": "He said to Me, \"You are My Servant, Israel, In Whom I will show My glory.\"",
  "4": "But I said, \"I have toiled in vain, I have spent My strength for nothing and vanity; Yet surely the justice due to Me is with the LORD, And My reward with My God.\"",
  "5": "And now says the LORD, who formed Me from the womb to be His Servant, To bring Jacob back to Him, so that Israel might be gathered to Him (For I am honored in the sight of the LORD, And My God is My strength),",
  "6": "He says, \"It is too small a thing that You should be My Servant To raise up the tribes of Jacob and to restore the preserved ones of Israel; I will also make You a light of the nations So that My salvation may reach to the end of the earth.\"",
  "7": "Thus says the LORD, the Redeemer of Israel and its Holy One, To the despised One, To the One abhorred by the nation, To the Servant of rulers, \"Kings will see and arise, Princes will also bow down, Because of the LORD who is faithful, the Holy One of Israel who has chosen You.\"",
  "8": "Thus says the LORD, \"In a favorable time I have answered You, And in a day of salvation I have helped You; And I will keep You and give You for a covenant of the people, To restore the land, to make them inherit the desolate heritages;",
  "9": "Saying to those who are bound, 'Go forth,' To those who are in darkness, 'Show yourselves.' Along the roads they will feed, And their pasture will be on all bare heights.",
  "10": "\"They will not hunger or thirst, Nor will the scorching heat or sun strike them down; For He who has compassion on them will lead them And will guide them to springs of water.",
  "11": "\"I will make all My mountains a road, And My highways will be raised up.",
  "12": "\"Behold, these will come from afar; And lo, these will come from the north and from the west, And these from the land of Sinim.\"",
  "13": "Shout for joy, O heavens! And rejoice, O earth! Break forth into joyful shouting, O mountains! For the LORD has comforted His people And will have compassion on His afflicted.",
  "14": "But Zion said, \"The LORD has forsaken me, And the Lord has forgotten me.\"",
  "15": "\"Can a woman forget her nursing child And have no compassion on the son of her womb? Even these may forget, but I will not forget you.",
  "16": "\"Behold, I have inscribed you on the palms of My hands; Your walls are continually before Me.",
  "17": "\"Your builders hurry; Your destroyers and devastators Will depart from you.",
  "18": "\"Lift up your eyes and look around; All of them gather together, they come to you. As I live,\" declares the LORD, \"You will surely put on all of them as jewels and bind them on as a bride.",
  "19": "\"For your waste and desolate places and your destroyed land--Surely now you will be too cramped for the inhabitants, And those who swallowed you will be far away.",
  "20": "\"The children of whom you were bereaved will yet say in your ears, 'The place is too cramped for me; Make room for me that I may live here.'",
  "21": "\"Then you will say in your heart, 'Who has begotten these for me, Since I have been bereaved of my children And am barren, an exile and a wanderer? And who has reared these? Behold, I was left alone; From where did these come?'\"",
  "22": "Thus says the Lord GOD, \"Behold, I will lift up My hand to the nations And set up My standard to the peoples; And they will bring your sons in their bosom, And your daughters will be carried on their shoulders.",
  "23": "\"Kings will be your guardians, And their princesses your nurses. They will bow down to you with their faces to the earth And lick the dust of your feet; And you will know that I am the LORD; Those who hopefully wait for Me will not be put to shame.",
  "24": "\"Can the prey be taken from the mighty man, Or the captives of a tyrant be rescued?\"",
  "25": "Surely, thus says the LORD, \"Even the captives of the mighty man will be taken away, And the prey of the tyrant will be rescued; For I will contend with the one who contends with you, And I will save your sons.",
  "26": "\"I will feed your oppressors with their own flesh, And they will become drunk with their own blood as with sweet wine; And all flesh will know that I, the LORD, am your Savior And your Redeemer, the Mighty One of Jacob.\""
}