{
  "1": "Send the tribute lamb to the ruler of the land, From Sela by way of the wilderness to the mountain of the daughter of Zion.",
  "2": "Then, like fleeing birds or scattered nestlings, The daughters of Moab will be at the fords of the Arnon.",
  "3": "\"Give us advice, make a decision; Cast your shadow like night at high noon; Hide the outcasts, do not betray the fugitive.",
  "4": "\"Let the outcasts of Moab stay with you; Be a hiding place to them from the destroyer.\" For the extortioner has come to an end, destruction has ceased, Oppressors have completely disappeared from the land.",
  "5": "A throne will even be established in lovingkindness, And a judge will sit on it in faithfulness in the tent of David; Moreover, he will seek justice And be prompt in righteousness.",
  "6": "We have heard of the pride of Moab, an excessive pride; Even of his arrogance, pride, and fury; His idle boasts are false.",
  "7": "Therefore Moab will wail; everyone of Moab will wail. You will moan for the raisin cakes of Kir-hareseth As those who are utterly stricken.",
  "8": "For the fields of Heshbon have withered, the vines of Sibmah as well; The lords of the nations have trampled down its choice clusters Which reached as far as Jazer and wandered to the deserts; Its tendrils spread themselves out and passed over the sea.",
  "9": "Therefore I will weep bitterly for Jazer, for the vine of Sibmah; I will drench you with my tears, O Heshbon and Elealeh; For the shouting over your summer fruits and your harvest has fallen away.",
  "10": "Gladness and joy are taken away from the fruitful field; In the vineyards also there will be no cries of joy or jubilant shouting, No treader treads out wine in the presses, For I have made the shouting to cease.",
  "11": "Therefore my heart intones like a harp for Moab And my inward feelings for Kir-hareseth.",
  "12": "So it will come about when Moab presents himself, When he wearies himself upon his high place And comes to his sanctuary to pray, That he will not prevail.",
  "13": "This is the word which the LORD spoke earlier concerning Moab.",
  "14": "But now the LORD speaks, saying, \"Within three years, as a hired man would count them, the glory of Moab will be degraded along with all his great population, and his remnant will be very small and impotent.\""
}