{
  "1": "ΥΣΤΕΡΑ απ' αυτά, είδα, και ξάφνου, μια ανοιγμένη θύρα στον ουρανό· και η πρώτη φωνή, την οποία άκουσα, σαν σάλπιγγα που μιλούσε μαζί μου, έλεγε: Ανέβα εδώ, και θα σου δείξω όσα πρέπει να γίνουν ύστερα απ' αυτά.",
  "2": "Κι αμέσως ήρθα σε πνευματική έκσταση, και να! ένας θρόνος βρισκόταν στον ουρανό, κι επάνω στον θρόνο ήταν κάποιος που καθόταν·",
  "3": "κι αυτός που καθόταν, ως προς τη θέα, ήταν όμοιος μεπέτρα ίασπη και σάρδιο· και ολόγυρα από τον θρόνο, ως προς τη θέα, ήταν ίρη όμοια με σμάραγδο.",
  "4": "Και ολόγυρα στον θρόνο ήσαν 24 θρόνοι· κι επάνω στους θρόνους είδα καθισμένους τούς 24 πρεσβύτερους, ντυμένους με λευκά ιμάτια· κι επάνω στα κεφάλια τους είχαν χρυσά στεφάνια·",
  "5": "και από τον θρόνο έβγαιναν αστραπές και βροντές και φωνές. Και ήσαν επτά λαμπάδες φωτιάς που έκαιγαν μπροστά από τον θρόνο, οι οποίες ήσαν τα επτά πνεύματα του Θεού.",
  "6": "Και μπροστά από τον θρόνο ήταν μια γυάλινη θάλασσα, όμοια με κρύσταλλο· και στο μέσον τού θρόνου και ολόγυρα από τον θρόνο ήσαν τέσσερα ζώα γεμάτα με μάτια, από μπροστά και από πίσω.",
  "7": "Και το πρώτο ζώο ήταν όμοιο με λιοντάρι, και το δεύτερο ζώο ήταν όμοιο με μοσχάρι, και το τρίτο ζώο είχε πρόσωπο σαν άνθρωπος, και το τέταρτο ζώο ήταν όμοιο με αετό που πετούσε.",
  "8": "Και τα τέσσερα ζώα είχαν ολόγυρα, κάθε ένα ξεχωριστά, από έξι φτερούγες, και από μέσα ήσαν γεμάτα με μάτια· και δεν σταματούν ημέρα και νύχτα να λένε: «Άγιος, άγιος, άγιος, ο Κύριος ο Θεός, ο Παντοκράτορας», ο Ην και ο Ων και ο Ερχόμενος.",
  "9": "Και όταν τα ζώα προσφέρουν δόξα και τιμή και ευχαριστία σ' αυτόν που κάθεται επάνω στον θρόνο, σ' αυτόν που ζει στους αιώνες των αιώνων,",
  "10": "οι 24 πρεσβύτεροι θα πέσουν μπροστά σ' αυτόν που κάθεται επάνω στον θρόνο, και θα προσκυνήσουν αυτόν που ζει στους αιώνες των αιώνων, και θα βάλουν τα στεφάνια τους μπροστά στον θρόνο, λέγοντας:",
  "11": "Άξιος είσαι, Κύριε, να πάρεις τη δόξα και την τιμή και τη δύναμη· επειδή, εσύ έκτισες τα πάντα και για το θέλημά σου υπάρχουν και κτίστηκαν."
}