{
  "1": "ΚΑΙ είδα, όταν το Αρνίο άνοιξε μία από τις σφραγίδες, και άκουσα ένα από τα τέσσερα ζώα, σαν με φωνή βροντής, να λέει: Έλα και βλέπε.",
  "2": "Και είδα, και ξάφνου, ένα άλογο, λευκό· και εκείνος που καθόταν επάνω σ' αυτό είχε ένα τόξο· και του δόθηκε ένα στεφάνι, και βγήκε νικώντας, για να νικήσει.",
  "3": "Και όταν άνοιξε τη δεύτερη σφραγίδα, άκουσα το δεύτερο ζώο να λέει: Έλα και βλέπε.",
  "4": "Και βγήκε ένα άλλο άλογο, κόκκινο· και σ' αυτόν που καθόταν επάνω σ' αυτό δόθηκε να σηκώσει την ειρήνη από τη γη, και να σφάξουν ο ένας τον άλλον, και του δόθηκε μια μεγάλη μάχαιρα.",
  "5": "Και όταν άνοιξε την τρίτη σφραγίδα, άκουσα το τρίτο ζώο να λέει: Έλα και βλέπε. Και είδα, και ξάφνου, ένα άλογο, μαύρο, και εκείνος που καθόταν επάνω σ' αυτό είχε μια ζυγαριά στο χέρι του.",
  "6": "Και άκουσα μια φωνή στο μέσον των τεσσάρων ζώων, που έλεγε: Ένας χοίνικας σιτάρι για ένα δηνάριο· και τρεις χοίνικες κριθάρι για ένα δηνάριο· και: Το λάδι και το κρασί μη τα βλάψεις.",
  "7": "Και όταν άνοιξε την τέταρτη σφραγίδα, άκουσα τη φωνή τού τέταρτου ζώου να λέει: Έλα και βλέπε.",
  "8": "Και είδα, και ξάφνου, ένα άλογο, ωχρό, και εκείνος που καθόταν επάνω σ' αυτό ονομαζόταν Θάνατος, και ο Άδης ακολουθούσε μαζί του· και τους δόθηκε εξουσία επάνω στο ένα τέταρτο της γης να θανατώσουν με ρομφαία και με πείνα και με θάνατο, και με τα θηρία τή",
  "9": "Και όταν άνοιξε την πέμπτη σφραγίδα, είδα από κάτω από το θυσιαστήριο τις ψυχές των σφαγμένων εξαιτίας τού λόγου τού Θεού, και εξαιτίας τής μαρτυρίας που είχαν·",
  "10": "και έκραζαν με δυνατή φωνή, λέγοντας: Μέχρι πότε, ω Κυρίαρχε άγιε και αληθινέ, δεν κρίνεις και δεν εκδικείσαι το αίμα μας από εκείνους που κατοικούν επάνω στη γη;",
  "11": "Και σε κάθε έναν δόθηκαν λευκές στολές, και τους ειπώθηκε να αναπαυθούν ακόμα λίγο καιρό, μέχρις ότου συμπληρωθούν και οι σύνδουλοί τους και οι αδελφοί τους, αυτοί που πρόκειται να φονευθούν όπως κι αυτοί.",
  "12": "Και είδα, όταν άνοιξε την έκτη σφραγίδα· και ξάφνου, έγινε ένας μεγάλος σεισμός, και ο ήλιος έγινε μαύρος, σαν τρίχινος σάκος, και το φεγγάρι έγινε σαν αίμα·",
  "13": "και τα αστέρια τού ουρανού έπεσαν στη γη, όπως η συκιά ρίχνει τα ανώριμα σύκα της, όταν σείεται από δυνατόν άνεμο.",
  "14": "Και ο ουρανός αποχωρίστηκε «σαν τυλιγμένο βιβλίο», και κάθε βουνό και νησί κινήθηκαν από τους τόπους τους·",
  "15": "και οι βασιλιάδες τής γης, και οι μεγιστάνες, και οι πλούσιοι, και οι χιλίαρχοι, και οι δυνατοί, και κάθε δούλος, και κάθε ελεύθερος, έκρυψαν τον εαυτό τους στα σπήλαια και στις πέτρες των βουνών,",
  "16": "και λένε προς τα βουνά και προς τις πέτρες: Πέστε επάνω μας, και κρύψτε μας από το πρόσωπο εκείνου που κάθεται επάνω στον θρόνο, και από την οργή τού Αρνίου·",
  "17": "επειδή, ήρθε η μεγάλη ημέρα τής οργής του· και ποιος μπορεί να σταθεί;"
}