{"1": "<pb/>Los jefes de familia de los levitas se acercaron al sacerdote Eleazar, a Josué hijo de Nun y a los jefes de los clanes de las tribus de Israel", "2": "en Silo, en el territorio de Canaán y les dijeron: \"Yavé ordenó por boca de Moisés que nos dieran ciudades para vivir en ellas y pastizales para nuestro ganado\".", "3": "Los israelitas dieron pues a los levitas, conforme a la orden de Yavé, las siguientes ciudades con sus pastizales, tomándolas de su propia parte.", "4": "Hicieron el sorteo para los clanes de los cahatitas. Estos hijos del sacerdote Aarón establecidos en las tribus de Judá, de Simeón y de Benjamín recibieron trece ciudades", "5": "Los otros hijos de Cahat recibieron según sus clanes diez ciudades en las tribus de Efraín, de Dan y en la media tribu de Manasés.", "6": "Los hijos de Guersón recibieron según sus clanes trece ciudades en las tribus de Isacar, de Aser, de Neftalí y en la media tribu de Manasés instalada en Basán.", "7": "Los hijos de Marari recibieron según sus clanes doce ciudades en las tribus de Rubén, de Gad y de Zabulón.", "8": "Los israelitas asignaron pues por sorteo esas ciudades y sus pastizales a los levitas tal como Yavé lo había ordenado por boca de Moisés.", "9": "Estos son los nombres de las ciudades que les dieron en la tribu de Judá y en la tribu de Simeón.", "10": "La primera parte fue para los hijos de Aarón que pertenecían al clan de los cahatitas, de la tribu de Leví.", "11": "En la montaña de Judá les dieron Quiriat- Arba con sus pastizales, era la ciudad del padre de Anac (actualmente Hebrón).", "12": "Pero a Caleb, hijo de Jefoné, le dieron en propiedad el campo de esa ciudad y sus aldeas.", "13": "Dieron a los hijos del sacerdote Aarón Hebrón y sus pastizales (Hebrón era una ciudad de refugio para los que habían dado muerte a alguien), Libna y sus pastizales,", "14": "Yatir y sus pastizales, Estemoa y sus pastizales,", "15": "Jolón y sus pastizales, Debir y sus pastizales,", "16": "Asán y sus pastizales, Yuta y sus pastizales y Betsemés y sus pastizales: nueve ciudades en estas tribus.", "17": "En la tribu de Benjamín: Gabaón y sus pastizales, Gueba y sus pastizales,", "18": "Anatot y sus pastizales y Almón y sus pastizales: cuatro ciudades.", "19": "El total de ciudades para los sacerdotes, hijos de Aarón fue de trece ciudades con sus pastizales.", "20": "Para los otros clanes de los hijos de Cahat, para los demás levitas hijos de Cahat, se tomaron ciudades de la tribu de Efraín.", "21": "Les dieron Siquem y sus pastizales, en la montaña de Efraín (era una ciudad de refugio para los que habían dado muerte a alguien), Guezer y sus pastizales,", "22": "Cibsaim y sus pastizales y Bet-Horón y sus pastizales: cuatro ciudades.", "23": "En la tribu de Dan: Eltequé y sus pastizales, Guibetón y sus pastizales,", "24": "Ayalón y sus pastizales y Get-rimón y sus pastizales: cuatro ciudades.", "25": "En la media tribu de Manasés: Tanac y sus pastizales y Jiblean y sus pastizales: dos ciudades.", "26": "El total fue de diez ciudades con sus pastizales, para los clanes que faltaban de los hijos de Cahat.", "27": "A los hijos de Guersón que pertenecían al clan de Leví, les dieron Golán en Basán (era una ciudad de refugio para los que habían dado muerte a alguien), y Astarot con sus pastizales, en la media tribu de Manasés: dos ciudades.", "28": "En la tribu de Isacar: Quisión y sus pastizales, Daberat y sus pastizales,", "29": "Yarmut y sus pastizales y Enganim y sus pastizales: cuatro ciudades.", "30": "En la tribu de Aser: Miseal y sus pastizales, Abdón y sus pastizales,", "31": "Helcat y sus pastizales y Rejob y sus pastizales: cuatro ciudades.", "32": "En la tribu de Neftalí: Cadés de Galilea (era una ciudad de refugio para los que habían dado muerte a alguien) y sus pastizales, Hamot-Dor y sus pastizales y Cartán y sus pastizales: tres ciudades.", "33": "El total de ciudades para los clanes de Guersón fue de trece ciudades y sus pastizales.", "34": "Al clan de los hijos de Merarí, es decir a todo el resto de los levitas, les asignaron, en la tribu de Zabulón Yoqneam y sus pastizales, Carta y sus pastizales,", "35": "Rimón y sus pastizales y Nahalal y sus pastizales: cuatro ciudades.", "36": "Al otro lado del Jordán, frente a Jericó, en la tribu de Rubén: Beser en el desierto, en la meseta (era una ciudad de refugio para los que habían dado muerte a alguien) y sus pastizales, Yahas y sus pastizales,", "37": "Quedemot y sus pastizales y Mefaat y sus pastizales: cuatro ciudades.", "38": "En la tribu de Gad: Ramot de Galaad (era una ciudad de refugio para los que habían dado muerte a alguien) y sus pastizales, Mahanaim y sus pastizales,", "39": "Jesbón y sus pastizales y Yaser y sus pastizales: cuatro ciudades.", "40": "El total de las ciudades que fueron asignadas al clan de los hijos de Merarí, lo que faltaba de los clanes de Leví, fue de doce ciudades.", "41": "El total de las ciudades asignadas a los levitas en medio de los territorios de los israelitas fue de cuarenta y ocho.", "42": "La ciudad se entendía de la ciudad y de sus pastizales que la rodeaban, y así era para todas las ciudades.", "43": "<pb/>De ese modo Yavé dio a los israelitas todo el país que había jurado a sus padres que les daría, se adueñaron de él y se instalaron allí.", "44": "Yavé les concedió la paz en todas sus fronteras, tal como lo había jurado a sus padres, y ninguno de sus enemigos pudo hacerles frente. Yavé puso en sus manos a todos sus enemigos.", "45": "Ninguna de las promesas que Yavé había hecho a la casa de Israel quedó en el olvido: todo se realizó."}