{"1": "<pb/>Yavé dijo a Josué: \"¡No temas ni tengas miedo! Reúnete con todos los hombres de guerra y vayan a atacar a Aí. Pues has de saber que puse en tus manos al rey de Aí y a su pueblo, su ciudad y su territorio.", "2": "Tratarás a Aí y a su rey igual como trataste a Jericó y a su rey, pero podrán tomar el botín: sus despojos y el ganado. Prepara pues ahora una emboscada detrás de la ciudad\".", "3": "Josué se levantó con todos los hombres de guerra para atacar a Aí; Josué eligió treinta mil hombres, valientes guerreros, y los envió de noche.", "4": "Les dio esta orden: \"Pónganse en emboscada muy cerca de la ciudad, detrás de ella.", "5": "Yo y todo el pueblo que está conmigo nos aproximaremos a la ciudad y cuando salgan a nuestro encuentro como la otra vez, emprenderemos la fuga.", "6": "Saldrán detrás de nosotros y los atraeremos lejos de la ciudad. Porque pensarán que huimos de ellos como la vez anterior.", "7": "En ese momento saldrán ustedes de su emboscada y ocuparán la ciudad, ya que Yavé su Dios la puso en manos de ustedes.", "8": "Cuando se hayan apoderado de la ciudad, le prenderán fuego. ¡Estas son mis órdenes!\"", "9": "Luego Josué los despachó y se fueron a la emboscada entre Betel y Aí, al oeste de Aí.", "10": "Josué se levantó muy temprano y pasó revista al pueblo. Luego, junto con los ancianos de Israel, avanzó hacia Aí, a la cabeza del pueblo.", "11": "Todos los hombres de guerra que estaban con él subieron, se acercaron y llegaron frente a Aí. Acamparon al norte de la ciudad, dejando de por medio el valle entre ellos y Aí.", "12": "Josué tomó entonces cinco mil hombres y los puso en emboscada entre Betel y Aí, al oeste de la ciudad.", "13": "El pueblo había instalado su campamento al oeste de Aí. Josué pasó la noche con el pueblo.", "14": "Al ver esto, el rey de Aí se levantó muy temprano y salió con todo su pueblo al encuentro de Israel para atacarlo en la bajada que lleva a la Araba. No sabían que se había preparado contra ellos una emboscada detrás de la ciudad.", "15": "Josué y todo Israel se dejaron vencer por ellos y se batieron en retirada por la ruta del desierto.", "16": "Entonces toda la gente que estaba en la ciudad se juntó para perseguirlos; persiguieron a Josué y se dejaron llevar lejos de la ciudad.", "17": "Por último no quedó nadie más en Aí; todo el mundo perseguía a Israel. Incluso habían dejado abierta la ciudad cuando se lanzaron en persecución de Israel.", "18": "Yavé dijo entonces a Josué: \"Esgrime la lanza que tienes en tu mano hacia Aí, que te la voy a entregar en tus manos\". Josué tendió la lanza que tenía en la mano hacia la ciudad,", "19": "y apenas hubo hecho el gesto, los que estaban emboscados salieron del lugar donde se encontraban. Corrieron, entraron en la ciudad y se la tomaron, luego prendieron fuego a la ciudad.", "20": "Al darse vuelta, los hombres de Aí vieron el humo que subía desde la ciudad al cielo. No sabían por dónde escapar, porque el pueblo que hasta ese momento huía al desierto, se volvía ahora contra ellos y los perseguía.", "21": "Josué y todo Israel habían visto que los que estaban emboscados se habían apoderado de la ciudad, porque el humo subía de la ciudad. Regresaron pues y aplastaron a los hombres de Aí.", "22": "Estos se toparon con los israelitas por los dos lados, porque los de la emboscada salían ahora de la ciudad a su encuentro. Los masacraron sin dejarles ni un sobreviviente ni un escapado.", "23": "Los israelitas capturaron vivo al rey de Aí y se lo llevaron a Josué.", "24": "Israel acabó de masacrar a todos los habitantes de Aí, a los que perseguía en el campo o en el desierto: todos murieron a espada, hasta el último. Luego Israel se volvió contra Aí y pasó a cuchillo la ciudad.", "25": "El total de los que cayeron ese día, hombres y mujeres, fue de doce mil, todos habitantes de Aí.", "26": "Josué no bajó su mano que blandía la lanza hasta que todos los habitantes de Aí fueron condenados al anatema.", "27": "Entonces los israelitas tomaron posesión del ganado y del botín de la ciudad como Yavé se lo había ordenado a Josué.", "28": "Josué quemó Aí y la convirtió en un montón de ruinas para siempre, como se la ve todavía hoy.", "29": "Hizo colgar de un árbol al rey de Aí y allí lo dejó hasta la tarde. A la caída del sol Josué mandó que bajaran el cadáver del árbol; lo pusieron a la entrada de la ciudad y echaron encima un gran montón de piedras que se ven todavía hoy.", "30": "<pb/>Josué levantó entonces en el monte Ebal un altar en honor a Yavé, el Dios de Israel.", "31": "Era un altar de piedras naturales que no habían sido talladas por el hierro, como Moisés el servidor de Yavé lo había ordenado a los israelitas, y como está escrito en el Libro de la Ley de Moisés. Se dispusieron holocaustos en el altar en honor de Yavé y se ofrecieron sacrificios de comunión.", "32": "Josué escribió allí en unas piedras una copia de la Ley que Moisés había escrito en presencia de los israelitas.", "33": "Todo Israel, con sus ancianos, sus escribas y sus jueces, estaba allí formado a los dos lados del Arca, mirando a los sacerdotes levitas que llevaban el Arca de la Alianza de Yavé. El extranjero se mezclaba allí con el hombre de ese país. La mitad estaba al lado del monte Garizim y la otra mitad al lado del monte Ebal, según la orden que Moisés, el servidor de Yavé, había dado antes para la bendición del pueblo de Israel.", "34": "Josué leyó todas las palabras de la Ley, la bendición y la maldición, como está escrito en el Libro de la Ley.", "35": "Josué leyó las instrucciones de Moisés, sin exceptuar nada, en presencia de la comunidad de Israel, en presencia de las mujeres, de los niños y de los extranjeros que vivían con ellos."}