{"1": "<pb/>Los clanes de la tribu de Judá recibieron por sorteo un territorio que llegaba hasta la frontera de Edom y que se extendía desde el desierto de Sin hasta Cadés por el sur.", "2": "La frontera meridional partía de la extremidad del Mar Salado, de la lengua de tierra que mira al sur,", "3": "se prolongaba por el sur de la subida de los Escorpiones, atravesaba Sin, subía al sur de Cadés-Barne; pasaba luego por Jesrón, subía hasta Addar y volvía entonces hacia Carca.", "4": "Luego la frontera pasaba por Asmón, llegaba al torrente de Egipto y terminaba en el Mar. Esa era la frontera meridional.", "5": "El Mar Salado hasta la desembocadura del Jordán constituía la frontera oriental. Por el norte, partía la frontera desde el golfete en la desembocadura del Jordán.", "6": "La frontera subía luego a Bet-Hogla, pasaba por el norte de Bet-ha-Arabá y se prolongaba hasta la Roca de Bohán (Bohán era hijo de Rubén).", "7": "La frontera seguía luego a Debir, por el valle de Acor y subía por el norte a Guilgal frente a la subida de Adumim al sur del Torrente. La frontera pasaba después por las fuentes de En-Chemech y de En-Roguel;\"", "8": "subía luego por el barranco de Ben- Hinom, pasando por el sur del territorio de los jebuseos (es decir Jerusalén), luego proseguía por la cumbre de la montaña que está frente al barranco de Hinom al oeste, en el extremo de la llanura de los refaim por el norte.", "9": "Entonces la frontera descendía de la cumbre de la montaña al manantial de Neftoa, luego se dirigía a las ciudades que están en el cerro Efrón y se volvía en dirección a Baala (es decir Quiriat-Yearim).", "10": "De Baala, la frontera continuaba al oeste hasta el monte Seir, se prolongaba por la pendiente del monte Yearim en dirección al norte (es decir Quesalón), pasaba por Bet-Chemech, atravesaba Timna,", "11": "y llegaba por la falda norte de Ecrón. Allí se volvía hacia Chicarón, pasaba por la montaña de Baal, y luego por Yabuel. La frontera terminaba en el mar.", "12": "El Gran Mar constituía la frontera occidental. Esa era la frontera de los clanes de Judá.", "13": "<pb/>A Caleb, hijo de Jefoné se le entregó su parte en medio de la tribu de Judá, de acuerdo a la orden de Yavé a Josué: Quiriat-Arbá, la ciudad del padre de Anac (que ahora es Hebrón).", "14": "Caleb expulsó de allí a los tres hijos de Anac.", "15": "Desde allí llevó a cabo una campaña contra los habitantes de Debir (antes Debir se llamaba Quiriat-Sefer).", "16": "Entonces Caleb exclamó: \"¡Al que ataque Quiriat-Safer y se apodere de ella, le daré a mi hija Acsa como esposa!\"", "17": "Otoniel, hijo de Quenaz, hermano de Caleb, se tomó la ciudad, y Caleb le dio a su hija Acsa como esposa.", "18": "Cuando ésta llegó donde su marido, éste le aconsejó que pidiera a su padre un campo. Saltó pues de su burro y Caleb le preguntó: \"¿Qué quieres?\"", "19": "Respondió: \"¡Hazme un favor, ya que me has mandado al Negueb, dame al menos un manantial!\" Y le dio las Fuentes de Arriba y las Fuentes de Abajo.", "20": "<pb/>Esa fue la posesión de los clanes de Judá.", "21": "Estas eran las ciudades al sur del territorio de Judá; al lado de la frontera con Edom, en el Negueb: Cabsel, Arad, Jagur,", "22": "Quina, Dimón, Aroer,", "23": "Cadés, Jasor-Jituán,", "24": "Zif, Telem, Balot,", "25": "Jasor-Jadata, Queriot-Hesrón (es decir Jasor),", "26": "Amam, Sema, Meclada,", "27": "Jasar-Gada, Hesmón, Bet-Pelet,", "28": "Jasar-Sual, Bersabé y sus pastizales,", "29": "Baala, Ijim, Esen,", "30": "Eltolad, Quesil, Jormá,", "31": "Siquelag, Madmana, Sansana,", "32": "Lebaot, Siljim, Ajín y Rimmón: en total, veintinueve ciudades y sus aldeas.", "33": "En las tierras bajas: Estaol, Sorea, Ajna,", "34": "Zanúa, Enganim, Tapúa, Enam,", "35": "Jarmot, Adulam, Soco, Azeca,", "36": "Saarim, Aditaim, Ja-Guedera y Guederotarim: catorce ciudades y sus aldeas.", "37": "Senán, Adasa, Migdalgat,", "38": "Dileán, Jamispé, Yoctel,", "39": "Laquis, Boscat, Eglón,", "40": "Cabón, Lajmas, Quitlis,", "41": "Guederot, Bet-dagón, Naama y Maqueda: dieciséis ciudades y sus aldeas.", "42": "Libna, Eter, Asán,", "43": "Jifta, Asna, Nesib,", "44": "Queila, Aczib y Maresa: nueve ciudades y sus aldeas.", "45": "Ecrón con sus pastizales y sus aldeas,", "46": "todo lo que está en la región de Asdod, con sus aldeas, desde Ecrón hasta el mar.", "47": "Asdod con sus pastizales y sus aldeas, Gaza con sus pastizales y sus aldeas, desde el Gran Mar hasta el Torrente de Egipto.", "48": "En la montaña: Samir, Yatir, Soco,", "49": "Dana, Quiriat-Sefer (actualmente Debir),", "50": "Anab, Estemoa, Anim,", "51": "Gosen, Jolón y Quilo: once ciudades y sus aldeas.", "52": "Arab, Duma, Eseán,", "53": "Janum, Bet-tapúa, Afeca,", "54": "Umta, Quiriat-Arba (actualmente Hebrón) y Sior: nueve ciudades y sus aldeas.", "55": "Maón, Carmel, Zif, Juta,", "56": "Jizreel, Yorqueam, Zanúa,", "57": "Jacayim, Guibea y Timna: diez ciudades y sus aldeas.", "58": "Halul, Betsar, Guedor,", "59": "Maarat, Betamot y Eltecón: seis ciudades y sus aldeas. Tecoa, Efratá (actualmente es Belén), Peor, Etam, Culón, Tatam, Sorés, Carem, Galim, Beter y Mana: once ciudades y sus aldeas.", "60": "Quiriat-Baal (es decir Quiriat-Yearim) y Jaraba: dos ciudades y sus aldeas.", "61": "En el desierto: Betaraba, Midin, Secaca,", "62": "Nibsán, la ciudad de la sal y Engadi: seis ciudades y sus aldeas.", "63": "Los hijos de Judá no pudieron echar a los jebuseos que vivían en Jerusalén, por eso los jebuseos viven hasta el día de hoy en Jerusalén al lado de los hijos de Judá."}