{"1": "<pb/>Los reyes de la región más allá del Jordán supieron todo eso. Inmediatamente, tanto en la montaña como en el llano, en la costa del Gran Mar como en los alrededores del Líbano, los hititas, amoreos, cananeos, fereceos, jeveos y jebuseos", "2": "se reunieron para atacar juntos a Josué y a Israel.", "3": "Los habitantes de Gabaón sabían cómo Josué había tratado a Jericó y a Aí,", "4": "y decidieron recurrir a una astucia. Tomaron provisiones para el viaje, pero pusieron en sus burros sacos gastados, pellejos de vino raídos, reventados y parchados.", "5": "Se pusieron en los pies sandalias rotas y remendadas, se vistieron con ropas viejas, y el pan que llevaban en sus alforjas estaba duro y se desmenuzaba.", "6": "", "7": "", "8": "Pero respondieron a Josué: \"¡Somos tus servidores!\" Josué agregó: \"¿Quiénes son ustedes y de dónde vienen?\"", "9": "Respondieron: \"La fama de Yavé, tu Dios, nos movió a venir de un país muy lejano. Oímos hablar de todo lo que hizo en Egipto,", "10": "de todo lo que hizo a los dos reyes de los amoreos al otro lado del Jordán, a Sijón, rey de Jesbón y a Og, rey de Basán que estaban en Astarot.", "11": "Entonces nuestros ancianos y todos los habitantes de nuestro país nos dijeron: Junten provisiones para el viaje y vayan a verlos y díganles: Somos sus servidores, hagan pues alianza con nosotros.", "12": "Miren, nuestro pan estaba caliente todavía cuando lo tomamos en nuestras casas el día en que emprendimos el viaje para venir a verlos, y ahora está seco y se deshace.", "13": "Estos pellejos de vino eran nuevos cuando los llenamos, y ahora están rasgados. Nuestra ropa y nuestras sandalias están gastadas porque el viaje fue largo\".", "14": "Los hombres de Israel compartieron con ellos sus provisiones sin consultar al oráculo de Yavé.", "15": "Josué les dio la paz y firmó con ellos una alianza que les garantizaba la vida; después de eso los jefes de la comunidad les hicieron un juramento.", "16": "Se presentaron ante Josué en el campamento de Guilgal y esto fue lo que le contaron a él y a los hombres de Israel: \"Venimos de un país lejano, hagan pues alianza con nosotros\". Los hombres de Israel respondieron a esos jeveos: \"¿Y si ustedes viven cerca de nosotros? ¿Cómo podríamos en ese caso hacer una alianza con ustedes?\"", "17": "Los israelitas se pusieron en camino llegaron a sus ciudades. Eran Gabaón, Carifá, Beerot y Quiriat-Yearim.", "18": "Los israelitas no los mataron porque los jefes de la comunidad les habían hecho un juramento en nombre de Yavé, el Dios de Israel, pero toda la comunidad murmuró contra los jefes.", "19": "Los jefes respondieron a la comunidad: \"Les hicimos un juramento en nombre de Yavé, el Dios de Israel: ahora no podemos ponerles la mano encima.", "20": "Actuemos, pues, con ellos de esta manera: los dejaremos con vida para no atraer sobre nosotros una desgracia, debido al juramento que les hicimos,", "21": "pero serán los siervos de toda la comunidad, partirán la leña e irán a buscar el agua\". Eso decidieron los jefes.", "22": "Josué los reunió y les dijo: \"¿Por qué nos mintieron? Dijeron que venían de muy lejos, cuando en realidad viven cerca de nosotros.", "23": "Ustedes son ahora malditos, serán esclavos para siempre, partirán leña y traerán agua para la Casa de mi Dios\".", "24": "Le respondieron: \"Nos habían dado a conocer las instrucciones de Yavé tu Dios a Moisés su servidor: Yavé les dará todo el país pero ustedes exterminarán a todos sus habitantes. Temimos mucho por nuestras vidas y por eso actuamos de esa manera.", "25": "Ahora estamos en tus manos, trátanos como te parezca bueno y justo\".", "26": "Josué no los entregó a los israelitas para que fueran masacrados,", "27": "pero desde ese día debieron partir la leña e ir a buscar el agua para la comunidad, para el altar de Yavé, en el lugar que éste debía designar. Y todavía lo hacen."}