{"1": "<pb/>Los israelitas cometieron una grave infidelidad a propósito del anatema. Acán, hijo de Carmí, hijo de Zabdi, hijo de Zerá, de la tribu de Judá, tomó cosas prohibidas por el anatema, y estalló la cólera de Yavé contra los israelitas.", "2": "Desde Jericó, Josué envió hombres a Aí, que está al lado de Betaven, al este de Betel. \"Suban y exploren el terreno\", les dijo. Esos hombres fueron a reconocer la ciudad de Aí.", "3": "A su regreso dijeron a Josué: \"No vale la pena movilizar a todo el pueblo, basta que suban hasta Aí dos o tres mil hombres para conquistarla, pero no fatigues a todo el pueblo, porque sus habitantes son muy pocos.", "4": "Subieron más o menos tres mil hombres del pueblo, pero los habitantes de Aí los rechazaron.", "5": "La gente de Aí les mataron como treinta y seis hombres y luego los persiguieron desde la puerta de la ciudad hasta Sebarim. En la bajada los masacraron. Presa del miedo, el pueblo se desanimó.", "6": "Entonces Josué rasgó su ropa y estuvo postrado con el rostro en tierra ante el Arca de Yavé hasta la tarde. El y los ancianos de Israel se echaron polvo en sus cabezas.", "7": "Josué dijo entonces: \"¡Ay! ¡Señor Yavé! ¿Para qué hiciste que este pueblo atravesara el Jordán? ¿Fue acaso para entregarnos en manos de los amoreos y hacernos morir? ¿Por qué no nos quedamos mejor al otro lado del Jordán?\"", "8": "Señor, Israel ha vuelto la espalda frente a sus enemigos: ¿qué puedo decir ahora?", "9": "Los cananeos y todos los habitantes de este país lo van a saber, nos cercarán y borrarán nuestro nombre de este país. ¿Qué vas a hacer por el honor de tu gran nombre?\"", "10": "Yavé respondió a Josué: \"¡Levántate! ¿Por qué estás ahí tirado con el rostro en tierra?\"", "11": "Israel pecó, fue infiel a la Alianza que le prescribí. Tomaron objetos prohibidos por el anatema, los robaron, mintieron y los escondieron en el equipaje.", "12": "Los israelitas no opondrán más resistencia a sus enemigos, darán vuelta la espalda frente a sus adversarios, porque se volvieron anatemas. Ya no estaré más con ellos mientras no quiten el anatema de entre ustedes.", "13": "Pues bien, vas a santificar a los israelitas. Les dirás: Santifíquense para mañana, porque esto dice Yavé, el Dios de Israel: El anatema está entre medio de ustedes, israelitas, y ustedes no opondrán resistencia a sus enemigos hasta que no hayan quitado de entre ustedes el anatema. Por eso comparecerán mañana por tribus.", "14": "La tribu que retenga Yavé comparecerá por familias, la familia que retenga Yavé comparecerá por casas, y la casa que retenga Yavé comparecerá por cabezas.", "15": "El que haya sido designado será quemado en la hoguera con todo lo que le pertenezca, porque fue infiel a la Alianza de Yavé y cometió un crimen en Israel\".", "16": "Al día siguiente, Josué se levantó muy de madrugada e hizo que compareciera Israel. Fue retenida la tribu de Judá.", "17": "Hizo comparecer las familias de Judá y fue retenida la familia de Zerá. Hizo que compareciera la familia de Zerá por casas y fue retenida la casa de Zabdi.", "18": "Hizo que compareciera la casa de Zabdi por cabezas y fue retenido Acán hijo de Carmí, hijo de Zabdi, hijo de Zerá de la tribu de Judá.", "19": "Entonces Josué dijo a Acán: \"¡Di la verdad delante de Yavé, el Dios de Israel, hijo mío! ¡Ríndele homenaje! Dime lo que hiciste y no me ocultes nada\".", "20": "Acán respondió a Josué: \"Es cierto, pequé contra Yavé, el Dios de Israel, y esto fue lo que hice:\"", "21": "En medio de los despojos vi un hermoso manto de Chinear, doscientas piezas de plata y un lingote de oro que pesaba cincuenta siclos. Cedí a la tentación y los tomé. Están ocultos en el suelo en el centro de mi tienda y la plata está debajo\".", "22": "Josué mandó a dos hombres. Corrieron a la tienda: todo estaba en la tienda bien escondido y la plata estaba debajo.", "23": "Lo sacaron entonces de la tienda y lo llevaron a donde estaba Josué con todo Israel. Y lo depositaron todo delante de Yavé.", "24": "Josué y todo Israel tomaron a Acán hijo de Zerá, con la plata, el manto, el lingote de oro, los hijos y las hijas de Acán junto con sus bueyes, sus burros, sus ovejas, su tienda y todo lo que le pertenecía, y los llevaron al valle de Acor.", "25": "Entonces Josué le dijo: \"¿Por qué atrajiste la desgracia sobre nosotros? Que Yavé, hoy día, te traspase a ti la desgracia\". Y todo Israel lo apedreó. Los quemaron en la hoguera y los apedrearon.", "26": "Encima de Acán se levantó un gran montón de piedras que está allí todavía, y Yavé se apaciguó del ardor de su cólera. Por eso, hasta el día de hoy llaman a ese lugar: el valle de Acor."}