{"1": "<pb/>Josué hijo de Nun despachó desde Sitim secretamente a dos espías. Les dijo: \"¡Vayan! Observen bien el terreno y la ciudad de Jericó\". Después de recorrer su camino, entraron en casa de una prostituta que se llamaba Rahab; allí pasaron la noche.", "2": "Le avisaron al rey de Jericó: \"Unos hombres israelitas llegaron aquí, han venido para observar el terreno\".", "3": "Entonces el rey de Jericó mandó a decir a Rahab: \"Haz que salgan esos hombres que se han alojado en tu casa, pues han venido para informarse de nuestro territorio\".", "4": "Pero la mujer escondió a los hombres y respondió: \"Esos hombres que llegaron a mi casa\"", "5": "se fueron al caer la noche, cuando se cierra la puerta de la ciudad, y no sé para dónde partieron. Si ustedes salen inmediatamente en su persecución, tal vez los atrapen\".", "6": "En realidad, los había hecho subir a su terraza y los había escondido bajo unos atados de lino que tenía allí.", "7": "La gente se lanzó en su persecución en dirección al Jordán, hacia el lado de los vados, y apenas salieron, se cerró la puerta de la ciudad.", "8": "Todavía no se habían acostado los dos hombres, cuando ella los fue a ver en la terraza.", "9": "Les dijo: \"Sé que Yavé les ha entregado este país; han sembrado el pánico en medio de nosotros y toda la gente de este país está atemorizada con ustedes.", "10": "Nos han dicho de qué manera Yavé secó ante ustedes el mar de los Juncos cuando salían de Egipto, y lo que ustedes hicieron a los dos reyes de los amoreos al otro lado del Jordán, a Sijón y a Og, a los que condenaron al anatema.", "11": "Cuando lo supimos se nos paró el corazón y al verlos acercarse todo el mundo está ahora lleno de miedo, porque Yavé su Dios es Dios tanto arriba en los cielos como abajo en la tierra.", "12": "Pero ya que les he hecho un favor, júrenme por Yavé que también ustedes harán un favor a la casa de mi padre,", "13": "y dejen que vivan mi padre, mi madre, mis hermanos, mis hermanas y todo lo que les pertenece. Líbrennos de la muerte\".", "14": "Los hombres respondieron: \"Te lo juramos por nuestras propias cabezas; con tal que tú no reveles nuestra conversación, te trataremos con bondad y fidelidad cuando Yavé nos entregue este país\".", "15": "Los ayudó a bajar por la ventana, porque su casa estaba construida junto a la muralla.", "16": "Les dijo: \"Huyan a los cerros para que no los encuentren los que los persiguen. Quédense allí escondidos tres días, hasta que regresen los que los persiguen, luego sigan su camino\".", "17": "Los hombres le dijeron: \"Respetaremos el juramento que te hemos hecho.", "18": "Cuando entremos en este territorio, amarrarás este cordón de hilo rojo a la ventana por donde nos hiciste bajar. Reunirás junto a ti en tu casa a tu padre, tu madre, tus hermanos y a toda la familia de tu padre.", "19": "Si alguno de entre ellos abre la puerta y sale de la casa, será responsable de su muerte y nosotros quedaremos libres, pero si los nuestros ponen la mano encima de cualquiera que esté contigo en tu casa, nosotros seremos responsables.", "20": "Pero no cuentes a nadie nuestro acuerdo, porque si no quedaremos libres del juramento que acabamos de hacer\".", "21": "Les dijo: \"Que sea como acaban de decírmelo\". Los despidió y se fueron; luego amarró el cordón rojo a su ventana.", "22": "Los hombres al salir se dirigieron a los cerros. Allí estuvieron tres días mientras los que los perseguían buscaban a lo largo del camino sin encontrar nada.", "23": "Los dos hombres entonces bajaron de los cerros y atravesaron el Jordán. Se presentaron luego a Josué hijo de Nun y le contaron toda su aventura.", "24": "Y añadieron: \"Yavé ha puesto todo ese país en nuestras manos; todos los habitantes de ese país están asustados con nosotros\"."}