{"1": "<pb/>Josué reunió pues en Siquem a todas las tribus de Israel. Convocó a los ancianos de Israel, a los jefes, a los jueces y a los escribas, y éstos se presentaron ante Dios.", "2": "Josué dijo entonces a todo el pueblo: \"Esto es lo que Yavé, el Dios de Israel, les manda decir: Sus padres vivían más allá del Río, y servían a otros dioses: acuérdense de Teraj, padre de Abrahán y padre de Najor,", "3": "Pero yo tomé a su padre Abrahán más allá del Río y le hice recorrer todo el territorio de Canaán, multipliqué su raza y le di a Isaac.", "4": "A Isaac le di a Jacob y Esaú. Le di el monte Seir a Esaú como su propiedad; pero Jacob y sus hijos bajaron a Egipto.", "5": "Luego envié a Moisés y a Aarón y tuvieron lugar las plagas de Egipto y todo lo que yo hice allí; en seguida los hice salir.", "6": "Cuando llegaron ustedes al mar y los egipcios persiguieron a sus padres con sus carros y sus jinetes hasta el Mar de los Juncos, clamaron a Yavé y Yavé interpuso una niebla entre ustedes y los egipcios, hizo retroceder el mar sobre ellos y los cubrió. Ustedes vieron con sus ojos lo que hice en Egipto, después de lo cual permanecieron por largos días en el desierto.", "7": "", "8": "Después los hice entrar en el país de los amoreos que viven al otro lado del Jordán. Pelearon con ustedes y yo los puse en sus manos. Conquistaron ustedes su país y los exterminé ante ustedes.", "9": "Fue entonces cuando Balac, hijo de Sipor, rey de Moab, salió en son de guerra contra Israel, y mandó a buscar a Balaam, hijo de Beor para que los maldijera.", "10": "Pero no quise escuchar a Balaam y tuvo que bendecirlos: así fue como los libré de sus manos.", "11": "Luego ustedes atravesaron el Jordán y llegaron a Jericó. Los jefes de Jericó, los amoreos, los fereceos, los cananeos, los hititas, los guirgaseos, los jeveos y los jebuseos los atacaron, pero los entregué en manos de ustedes.", "12": "Expulsé delante de ustedes a los dos reyes amoreos, no por la espada o el arco, sino por medio de las avispas que mandé delante de ustedes.", "13": "Les di una tierra donde no han trabajado, ciudades que no construyeron pero que han habitado, viñas y olivares que no plantaron, pero cuya fruta han comido.", "14": "¡Ahora, pues, teman a Yavé! ¡Sírvanle con sinceridad y fidelidad! ¡Eliminen los dioses a los que sus padres sirvieron tanto más allá del Río como en Egipto, y sirvan a Yavé!", "15": "Pero si no quieren servir a Yavé, elijan ahora a quién servirán: o bien a los dioses a los que sus padres sirvieron más allá del Río, o bien a los dioses de los amoreos en el país donde viven. Lo que es yo y mi familia serviremos a Yavé\".", "16": "El pueblo respondió: \"Por ningún motivo abandonaremos a Yavé para servir a otros dioses,", "17": "porque Yavé nuestro Dios fue quien nos hizo subir con nuestros padres desde Egipto, ( ) y nos protegió a lo largo del camino por donde íbamos, y en medio de todos los pueblos por donde pasábamos.", "18": "Yavé fue quien expulsó delante de nosotros a todos esos pueblos como también a los amoreos que vivían en este país. Serviremos pues a Yavé, él es nuestro Dios\".", "19": "Entonces Josué dijo al pueblo: \"¿Podrán ustedes servir a Yavé? porque es un Dios santo, un Dios celoso; El no perdonaría las infidelidades y los pecados de ustedes.", "20": "Si abandonan a Yavé para servir a dioses extranjeros, él también cambiará: les hará el mal y los exterminará después de haberles hecho el bien\".", "21": "El pueblo dijo a Josué: \"¡De ninguna manera! ¡Serviremos a Yavé!\"", "22": "Entonces Josué les dijo: \"Ustedes mismos son testigos que han escogido a Yavé y quieren servirlo\". Le respondieron: \"Somos testigos\".", "23": "Pues bien, dijo José, boten ahora los dioses extranjeros que tienen entre ustedes y vuelvan su corazón hacia Yavé, el Dios de Israel.", "24": "El pueblo dijo a Josué: \"Nosotros serviremos a Yavé y haremos caso a su palabra\".", "25": "Ese día estableció Josué una alianza con el pueblo, le impuso un estatuto y una regla en Siquem.", "26": "Escribió todas esas palabras en el libro de la Ley de Dios. Tomó una gran piedra y la puso debajo de la Encina que estaba en el santuario de Yavé.", "27": "Josué dijo entonces al pueblo: \"Esta piedra atestiguará en contra de ustedes, porque escuchó todas las palabras que Yavé pronunció delante de nosotros. Servirá como testigo en contra de ustedes, para impedirles que renieguen de su Dios\".", "28": "Después Josué mandó de vuelta al pueblo, a cada uno a su posesión.", "29": "<pb/>Josué, hijo de Nun, servidor de Yavé, murió después de eso, a la edad de ciento diez años.", "30": "Lo sepultaron en el territorio que había recibido en el reparto, en Timnat-Sera, en la montaña de Efraín, al norte del monte Gaas.", "31": "Israel sirvió a Yavé durante toda la vida de Josué y durante toda la vida de los ancianos que sucedieron a Josué, pues habían visto todo lo que Yavé había realizado en favor de Israel.", "32": "<pb/>En Siquem sepultaron los huesos de José que los israelitas habían traído de Egipto. Los depositaron en una parcela que Jacob había comprado a los hijos de Hamor, padre de Siquem, por cien piezas de plata; ella pasó a formar parte de la herencia de los hijos de José.", "33": "<pb/>Eleazar, hijo de Aarón, murió también y lo enterraron en la montaña de Efraín en Guibea, ciudad que había sido otorgada a su hijo Finjas."}