{"1": "<pb/>Esta es la herencia de los israelitas en el territorio de Canaán. Esto fue lo que les dieron en herencia el sacerdote Eleazar, Josué hijo de Nun y los jefes de los clanes y de las tribus de Israel.", "2": "El reparto se hizo por sorteo, como Yavé lo había ordenado por boca de Moisés, entre nueve tribus y media,", "3": "pues Moisés ya había dado su herencia a dos tribus y media al otro lado del Jordán. No había incluido en el reparto a los levitas, pero en cambio los hijos de José formaban dos tribus: Manasés y Efraín. Los levitas no recibieron más que las ciudades donde vivían, con las tierras que las rodeaban, para sus ganados y sus cultivos.", "4": "", "5": "Los israelitas se repartieron el país ateniéndose a la orden que Yavé había dado a Moisés.", "6": "<pb/>Los hijos de Judá fueron a ver a Josué en Guilgal y Caleb hijo de Jefoné, el quenisita, le dijo: \"Tú sabes lo que Yavé dijo a Moisés, el hombre de Dios, respecto a mí y a ti cuando estábamos en Cadés-Barne.", "7": "Tenía entonces cuarenta años cuando Moisés, el servidor de Yavé, me mandó desde Cadés-Barne a explorar el territorio y yo le di mi informe con toda sinceridad.", "8": "Mientras mis hermanos que habían subido conmigo desalentaban al pueblo, yo permanecí fiel a Yavé mi Dios.", "9": "Por eso, Moisés hizo ese día este juramento: La tierra que ha pisado tu pie será tu herencia y la de tus descendientes para siempre, porque seguiste fielmente a Yavé mi Dios.", "10": "Hace cuarenta y cinco años que Yavé dirigió esta palabra a Moisés cuando Israel caminaba por el desierto, y Yavé me conservó con vida como lo había prometido. Ahora tengo ochenta y cinco años,", "11": "pero todavía estoy tan firme como el día en que Moisés me envió. Me siento ahora con tanta fuerza como antes, ya sea para pelear como para ir y venir.", "12": "Dame pues esa montaña de la que habló Yavé ese día. Tú mismo lo escuchaste entonces: allí están los anaquim en sus ciudades grandes y fortificadas, pero ¡ojalá que Yavé esté conmigo! Y los expulsaré como Yavé lo dijo.", "13": "Josué bendijo a Caleb hijo de Jefoné y le dio como herencia Hebrón.", "14": "Por eso Hebrón ha formado parte hasta el día de hoy de la herencia de Caleb, hijo de Jefoné el quenisita, porque había seguido fielmente a Yavé, el Dios de Israel.", "15": "Hebrón se llamaba antes Quiriat-Arba (esa Arba era el hombre famoso de los anaquim); y con esto el país descansó de las guerras."}