{
  "1": "Ne maltrankviligxu via koro; vi kredas al Dio, kredu ankaux al mi.",
  "2": "CXe la domo de mia Patro estas multe da logxejoj; se ne tiel estus, mi dirus al vi; mi iras, por pretigi por vi lokon.",
  "3": "Kaj se mi iros kaj pretigos por vi lokon, mi revenos kaj ricevos vin al mi mem, por ke vi ankaux estu tie, kie mi estas.",
  "4": "Kaj kien mi iras, vi scias, kaj vi konas la vojon.",
  "5": "Tomaso diris al li:Sinjoro, ni ne scias, kien vi iras; kiel ni konas la vojon?",
  "6": "Jesuo diris al li:Mi estas la vojo kaj la vero kaj la vivo; neniu venas al la Patro krom per mi.",
  "7": "Se vi min konus, vi konus ankaux mian Patron; kaj de nun vi konas Lin kaj Lin vidis.",
  "8": "Filipo diris al li:Sinjoro, montru al ni la Patron, kaj por ni tio suficxos.",
  "9": "Jesuo diris al li:CXu mi estas kun vi tiel longan tempon, kaj vi min ne konas, Filipo? tiu, kiu vidis min, vidis ankaux la Patron; kiel vi diras:Montru al ni la Patron?",
  "10": "CXu vi ne kredas, ke mi estas en la Patro kaj la Patro en mi? la vortojn, kiujn mi parolas al vi, mi parolas ne de mi mem; sed la Patro,restanta en mi, faras Siajn farojn.",
  "11": "Kredu al mi, ke mi estas en la Patro, kaj la Patro en mi; aux almenaux kredu al mi pro la faroj mem.",
  "12": "Vere, vere, mi diras al vi:Kiu kredas al mi, tiu ankaux faros la farojn, kiujn mi faras; kaj li faros pli grandajn ol tiuj, cxar mi iras al la Patro.",
  "13": "Kaj kion ajn vi petos en mia nomo, tion mi faros, por ke la Patro estu glorata en la Filo.",
  "14": "Se vi petos ion de mi en mia nomo, tion mi faros.",
  "15": "Se vi min amas, vi observos miajn ordonojn.",
  "16": "Kaj mi petos la Patron, kaj Li donos al vi alian Parakleton, por ke li restadu kun vi por cxiam;",
  "17": "tiu estas la Spirito de la vero, kiun la mondo ne povas akcepti, cxar gxi lin ne vidas nek konas; vi lin konas, cxar li restadas kun vi kaj estos en vi.",
  "18": "Mi ne lasos vin orfaj; mi venas al vi.",
  "19": "Ankoraux iom da tempo, kaj la mondo ne plu vidos min, sed vi vidos min;cxar mi vivas, tial vi ankaux vivos.",
  "20": "En tiu tago vi scios, ke mi estas en mia Patro, kaj vi en mi, kaj mi en vi.",
  "21": "Kiu havas miajn ordonojn kaj observas ilin, tiu estas, kiu min amas;kaj kiu min amas, tiu estos amata de mia Patro, kaj mi amos lin, kaj elmontros min al li.",
  "22": "Judas (ne la Iskariota) diris al li:Sinjoro, kio okazis, ke vi elmontros vin al ni, kaj ne al la mondo?",
  "23": "Jesuo respondis kaj diris al li:Se iu min amas, tiu observos mian vorton; kaj mia Patro lin amos; kaj ni venos al li kaj faros logxon kun li.",
  "24": "Kiu min ne amas, tiu ne observas miajn vortojn; kaj la vorto, kiun vi auxdas, estas ne mia, sed de la Patro, kiu min sendis.",
  "25": "Tion mi parolis al vi, dum mi cxe vi restas.",
  "26": "Sed la Parakleto, la Sankta Spirito, kiun la Patro sendos en mia nomo,instruos vin pri cxio, kaj vin rememorigos pri cxio, kion mi diris al vi.",
  "27": "Pacon mi lasas al vi; mian pacon mi donas al vi; ne kiel la mondo donas, mi donas al vi. Ne maltrankviligxu via koro, nek senkuragxigxu.",
  "28": "Vi auxdis, ke mi diris al vi:Mi foriras, kaj mi revenas al vi. Se vi min amus, vi gxojus pro tio, ke mi iras al la Patro, cxar la Patro estas pli granda ol mi.",
  "29": "Kaj nun mi diris al vi, antaux ol gxi okazos, por ke vi kredu, kiam gxi okazos.",
  "30": "De nun mi jam ne multe parolos kun vi; cxar la estro de la mondo venas;kaj li havas nenion en mi;",
  "31": "sed por ke la mondo sciu, ke mi amas la Patron, kaj kiel la Patro ordonis al mi, tiel mi faras. Levigxu; ni foriru de cxi tie."
}