{
  "1": "sed Jesuo iris al la monto Olivarba.",
  "2": "Kaj li revenis frumatene en la templon, kaj la tuta popolo venis al li;kaj li sidigxis, kaj instruadis ilin.",
  "3": "Kaj la skribistoj kaj Fariseoj alkondukis virinon, kaptitan en adulto;kaj stariginte sxin en la mezo,",
  "4": "ili diris al li:Majstro, cxi tiu virino estas kaptita adultante, en la faro mem.",
  "5": "En la legxo Moseo ordonis al ni tiajn sxtonmortigi; sed kion vi diras?",
  "6": "Kaj tion ili diris, provante lin, por povi lin akuzi pri io. Sed Jesuo sin klinis, kaj per fingro skribis sur la tero.",
  "7": "Kiam ili ankoraux demandis lin, li levigxis, kaj diris al ili:Kiu el vi estas senpeka, tiu unua jxetu sur sxin sxtonon.",
  "8": "Kaj denove li sin klinis kaj skribis sur la tero.",
  "9": "Sed auxdinte tion, ili eliris unu post alia, komencante de la plej maljunaj kaj gxis la lastaj; kaj restis Jesuo sola, kaj la virino staranta en la mezo.",
  "10": "Kaj Jesuo levigxis, kaj diris al sxi:Virino, kie ili estas? cxu neniu vin kondamnis?",
  "11": "Kaj sxi diris:Neniu, Sinjoro. Jesuo diris al sxi:Ankaux mi vin ne kondamnas; iru, kaj de nun ne plu peku.",
  "12": "Jesuo denove parolis al ili, dirante:Mi estas la lumo de la mondo; kiu min sekvas, tiu ne iros en mallumo, sed havos la lumon de la vivo.",
  "13": "La Fariseoj do diris al li:Vi atestas pri vi mem; via atesto ne estas vera.",
  "14": "Jesuo respondis kaj diris al ili:Kvankam mi atestas pri mi mem, tamen mia atesto estas vera; cxar mi scias, de kie mi venis, kaj kien mi iras; sed vi ne scias, de kie mi venis, nek kien mi iras.",
  "15": "Vi jugxas laux la karno; mi jugxas neniun.",
  "16": "Tamen, ecx se mi jugxas, mia jugxo estas vera; cxar mi ne estas sola,sed mi kaj la Patro, kiu min sendis.",
  "17": "Estas ja skribite en via legxo, ke la atesto de du homoj estas vera.",
  "18": "Mi estas atestanto pri mi mem, kaj la Patro, kiu min sendis, atestas pri mi.",
  "19": "Ili do diris al li:Kie estas via Patro? Respondis Jesuo:Vi konas nek min, nek mian Patron; se vi konus min, vi konus ankaux mian Patron.",
  "20": "Tiujn vortojn Jesuo parolis en la trezorejo, dum li instruis en la templo; kaj neniu arestis lin, cxar lia horo ankoraux ne venis.",
  "21": "Jesuo do denove diris al ili:Mi foriras, kaj vi sercxos min, kaj vi mortos en via peko; kien mi iras, tien vi ne povas veni.",
  "22": "La Judoj do diris:CXu li sin mortigos? cxar li diras:Kien mi iras, tien vi ne povas veni.",
  "23": "Kaj li diris al ili:Vi estas de malsupre, mi estas de supre; vi estas de cxi tiu mondo, mi ne estas de cxi tiu mondo.",
  "24": "Mi tial diris al vi, ke vi mortos en viaj pekoj; cxar se vi ne kredos,ke mi estas, vi mortos en viaj pekoj.",
  "25": "Ili do diris al li:Kiu vi estas? Jesuo diris al ili:Laux tio, kion mi diradis al vi de la komenco.",
  "26": "Mi havas multon por diri kaj jugxi pri vi; sed Tiu, kiu min sendis,estas vera; kaj tion, kion mi auxdis de Li, mi parolas al la mondo.",
  "27": "Ili ne komprenis, ke li parolas al ili pri la Patro.",
  "28": "Jesuo do diris:Kiam vi levos la Filon de homo, tiam vi scios, ke mi estas, kaj ke mi ne faras ion per mi mem; sed kiel la Patro instruis min,tion mi parolas.",
  "29": "Kaj Tiu, kiu min sendis, estas kun mi; Li ne lasis min sola; cxar mi cxiam faras tion, kio placxas al Li.",
  "30": "Dum li parolis tion, multaj kredis al li.",
  "31": "Jesuo do diris al la Judoj, kiuj kredis al li:Se vi restos en mia vorto,vi estas vere miaj discxiploj;",
  "32": "kaj vi scios la veron, kaj la vero vin liberigos.",
  "33": "Ili respondis al li:Ni estas idaro de Abraham, kaj ankoraux al neniu ni estis sklavoj; kial vi diras:Vi estos liberigitaj?",
  "34": "Jesuo respondis al ili:Vere, vere, mi diras al vi:CXiu, kiu faras pekon,estas sklavo de peko.",
  "35": "Kaj la sklavo ne cxiam restas en la domo, sed la filo cxiam restas.",
  "36": "Se do la Filo vin liberigos, vi estos efektive liberaj.",
  "37": "Mi scias, ke vi estas idaro de Abraham; sed vi celas mortigi min, cxar mia vorto ne progresas en vi.",
  "38": "Mi parolas tion, kion mi vidis cxe mia Patro; kaj vi ankaux faras tion,kion vi vidis cxe via patro.",
  "39": "Ili respondis kaj diris al li:Nia patro estas Abraham. Jesuo diris al ili:Se vi estus Abrahamidoj, vi farus la farojn de Abraham.",
  "40": "Sed nun vi celas mortigi min, homon, kiu parolis al vi la veron, kiun mi auxdis de Dio; tion Abraham ne faris.",
  "41": "Vi faras la farojn de via patro. Tiam ili diris al li:Ni ne naskigxis per malcxasteco; unu Patron ni havas, Dion.",
  "42": "Jesuo diris al ili:Se Dio estus via Patro, vi min amus; cxar de Dio mi elvenis, kaj estas veninta; cxar mi ne venis de mi mem, sed Li min sendis.",
  "43": "Kial vi ne komprenas mian parolon? Tial, ke vi ne povas auxdi mian vorton.",
  "44": "Vi estas de patro, la diablo, kaj vi volas fari la dezirojn de via patro. Li estis hommortiganto de la komenco, kaj ne staras en la vero, cxar vero ne estas en li. Kiam li parolas mensogon, li parolas sian proprajxon,cxar li estas mensoganto, kaj la patro de gxi.",
  "45": "Sed tial, ke mi parolas la veron, vi ne kredas al mi.",
  "46": "Kiu el vi pruvas kontraux mi pekon? Se mi diras la veron, kial vi ne kredas al mi?",
  "47": "Kiu estas de Dio, tiu auxskultas la vortojn de Dio; vi ne auxskultas,cxar vi ne estas el Dio.",
  "48": "La Judoj respondis kaj diris al li:CXu ne prave ni diras, ke vi estas Samariano kaj havas demonon?",
  "49": "Jesuo respondis:Mi ne havas demonon; sed mi honoras mian Patron, kaj vi min malhonoras.",
  "50": "Sed mi ne sercxas mian gloron:estas Unu, kiu sercxas kaj jugxas.",
  "51": "Vere, vere, mi diras al vi:Se iu observos mian vorton, tiu la morton neniam vidos.",
  "52": "La Judoj diris al li:Nun ni scias, ke vi havas demonon. Mortis Abraham,kaj la profetoj; kaj vi diras:Se iu observos mian vorton, tiu la morton neniam gustumos.",
  "53": "CXu vi estas pli granda ol nia patro Abraham, kiu mortis? kaj la profetoj mortis; kiu vi pretendas esti?",
  "54": "Jesuo respondis:Se mi gloros min mem, mia gloro estas nenio; Tiu, kiu min gloras, estas mia Patro, pri kiu vi diras, ke Li estas via Dio;",
  "55": "kaj vi Lin ne konis, sed mi Lin konas; kaj se mi diros, ke mi Lin ne konas, mi estos, kiel vi, mensoganto; sed mi Lin konas, kaj observas Lian vorton.",
  "56": "Via patro Abraham gxojegis vidi mian tagon, kaj li vidis kaj estis ravita.",
  "57": "Tiam la Judoj diris al li:Vi ankoraux ne estas kvindekjara, kaj cxu vi vidis Abrahamon?",
  "58": "Jesuo diris al ili:Vere, vere, mi diras al vi:Antaux ol naskigxis Abraham, mi ekzistas.",
  "59": "Tiam ili prenis sxtonojn, por jxeti sur lin; sed Jesuo sin kasxis, kaj eliris el la templo."
}