{
  "1": "Post tio estis festo de la Judoj, kaj Jesuo supreniris al Jerusalem.",
  "2": "En Jerusalem apud la Pordego de SXafoj estas lageto, nomata en la Hebrea lingvo Betesda, havanta kvin portikojn.",
  "3": "En tiuj kusxis amaso da malsanuloj, blinduloj, lamuloj, velkintoj, kiuj atendis la ekmovon de la akvo;",
  "4": "cxar angxelo de la Eternulo malsupreniris iafoje en la lageton kaj movis la akvon; kiu ajn do unua post la movado de la akvo enpasxis, tiu resanigxis,tute egale, de kia malsano li suferis.",
  "5": "Kaj tie estis unu viro, kiu estis tridek ok jarojn en sia malforteco.",
  "6": "Kiam Jesuo vidis lin kusxantan, kaj sciis, ke li jam de longe malsanas,li diris al li:CXu vi volas farigxi sana?",
  "7": "La malsanulo respondis:Sinjoro, mi ne havas iun por enjxeti min en la lageton, kiam la akvo movigxis; sed dum mi venas, alia pasxas malsupren antaux mi.",
  "8": "Jesuo diris al li:Levigxu, prenu vian liton, kaj iru.",
  "9": "Kaj la viro tuj farigxis sana, kaj prenis sian liton, kaj iris.Kaj estis la sabato en tiu tago.",
  "10": "La Judoj do diris al la resanigito:Estas la sabato, kaj al vi ne konvenas porti vian liton.",
  "11": "Li respondis:Tiu, kiu min sanigis, diris al mi:Prenu vian liton, kaj iru.",
  "12": "Ili demandis lin:Kiu estas tiu homo, kiu diris al vi:Prenu kaj iru?",
  "13": "Sed la resanigito ne sciis, kiu tiu estas; cxar Jesuo jam formovigxis pro la tiea homamaso.",
  "14": "Poste Jesuo trovis lin en la templo, kaj diris al li:Jen vi farigxis sana; ne plu peku, por ke io pli malbona ne okazu al vi.",
  "15": "La viro foriris, kaj diris al la Judoj, ke Jesuo estas tiu, kiu lin sanigis.",
  "16": "Kaj la Judoj persekutis Jesuon pro tio, ke li tion faris en sabato.",
  "17": "Sed Jesuo respondis al ili:Mia Patro gxis nun laboras, kaj mi laboras.",
  "18": "Pro tio do la Judoj des pli celis mortigi lin, pro tio, ke li ne nur malobservis la sabaton, sed ankaux diris, ke Dio estas lia propra Patro, kaj pretendis esti egala al Dio.",
  "19": "Jesuo do respondis kaj diris al ili:Vere, vere, mi diras al vi:La Filo ne povas per si mem fari ion, krom tio,kion li vidas la Patron faranta; cxar kion ajn Li faras, tion la Filo tiel same ankaux faras.",
  "20": "CXar la Patro amas la Filon, kaj montras al li cxion, kion Li mem faras;kaj Li montros al li farojn pli grandajn ol cxi tio, por ke vi miru.",
  "21": "CXar kiel la Patro levas la mortintojn kaj ilin vivigas, tiel ankaux la Filo vivigas tiujn, kiujn li volas.",
  "22": "CXar la Patro jugxas neniun, sed Li donis cxian jugxon al la Filo,",
  "23": "por ke cxiuj honoru la Filon tiel same, kiel ili honoras la Patron. Kiu ne honoras la Filon, tiu ne honoras la Patron, kiu lin sendis.",
  "24": "Vere, vere, mi diras al vi:Kiu auxskultas mian vorton, kaj kredas al Tiu, kiu min sendis, tiu havas eternan vivon kaj ne venas en jugxon, sed jam pasis de morto en vivon.",
  "25": "Vere, vere, mi diras al vi:Venas horo kaj jam estas, kiam la mortintoj auxdos la vocxon de la Filo de Dio; kaj la auxdintoj vivos.",
  "26": "CXar kiel la Patro havas en Si mem vivon, tiel Li donis al la Filo ankaux, ke cxi tiu havu en si mem vivon;",
  "27": "kaj Li donis al li la rajton fari jugxon, cxar li estas la Filo de homo.",
  "28": "Ne miru pro tio; cxar venas horo, en kiu cxiuj, kiuj estas en la tomboj,auxdos lian vocxon,",
  "29": "kaj eliros; la farintoj de bono, al relevigxo por vivo; sed la farintoj de malbono, al relevigxo por jugxo.",
  "30": "Mi ne povas per mi mem fari ion; kiel mi auxdas, tiel mi jugxas; kaj mia jugxo estas justa, cxar mi celas ne mian propran volon, sed la volon de Tiu,kiu min sendis.",
  "31": "Se mi atestus pri mi mem, mia atesto ne estus vera.",
  "32": "Estas alia, kiu atestas pri mi; kaj mi scias, ke vera estas la atesto,kiun li atestas pri mi.",
  "33": "Vi sendis al Johano, kaj li atestis pri la vero.",
  "34": "Sed la atesto, kiun mi ricevas, ne estas el homo, tamen mi tion diras,por ke vi estu savitaj.",
  "35": "Li estis la lampo, kiu brulas kaj lumas; kaj vi volis gxoji kelkan tempon en lia lumo.",
  "36": "Sed la atesto, kiun mi havas, estas pli granda ol la atesto de Johano;cxar la laboroj, kiujn la Patro donis al mi por fini, tiuj samaj laboroj,kiujn mi faras, atestas pri mi, ke la Patro min sendis.",
  "37": "Kaj la Patro, kiu min sendis, atestis pri mi. Vi nek auxdis iam Lian vocxon, nek vidis Lian formon.",
  "38": "Kaj vi ne havas Lian vorton restantan en vi, cxar vi ne kredas al tiu,kiun Li sendis.",
  "39": "Vi esploras la Skribojn, cxar vi opinias, ke en ili vi havas eternan vivon; kaj ili estas tio, kio atestas pri mi;",
  "40": "kaj vi ne volas veni al mi, por havi vivon.",
  "41": "De homoj mi ne prenas gloron.",
  "42": "Sed mi vin scias, ke vi ne havas en vi la amon al Dio.",
  "43": "Mi venis en la nomo de mia Patro, kaj vi min ne akceptas; se alia venos en sia propra nomo, vi lin akceptos.",
  "44": "Kiel povas kredi vi, kiuj prenas gloron unu de alia, kaj la gloron, kiu venas de la sola Dio, vi ne sercxas?",
  "45": "Ne pensu, ke mi akuzos vin antaux la Patro; ekzistas unu, kiu akuzas vin, Moseo, al kiu vi esperas.",
  "46": "CXar se vi kredus al Moseo, vi ankaux kredus al mi, cxar li skribis pri mi.",
  "47": "Sed se vi ne kredas liajn skribojn, kiel vi kredos miajn vortojn?"
}