{
  "1": "Jen estas la filoj de Izrael:Ruben, Simeon, Levi, Jehuda, Isahxar,Zebulun,",
  "2": "Dan, Jozef, Benjamen, Naftali, Gad, kaj Asxer.",
  "3": "La filoj de Jehuda:Er, Onan, kaj SXela, tri naskigxis al li de Bat-SXua,la Kanaanidino. Er, la unuenaskito de Jehuda, estis malbona antaux la Eternulo, kaj Li mortigis lin.",
  "4": "Kaj lia bofilino Tamar naskis al li Perecon kaj Zerahxon. La nombro de cxiuj filoj de Jehuda estis kvin.",
  "5": "La filoj de Perec:HXecron kaj HXamul.",
  "6": "La filoj de Zerahx:Zimri, Etan, Heman, Kalkol, kaj Dara; da ili cxiuj estis kvin.",
  "7": "La filoj de Karmi:Ahxan, kiu malgxojigis Izraelon, pekinte kontraux anatemajxo.",
  "8": "La filoj de Etan:Azarja.",
  "9": "La filoj de HXecron, kiuj naskigxis al li:Jerahxmeel, Ram, kaj Kelubaj.",
  "10": "Ram naskigis Aminadabon; Aminadab naskigis Nahxsxonon, princon de la idoj de Jehuda;",
  "11": "Nahxsxon naskigis Salman; Salma naskigis Boazon;",
  "12": "Boaz naskigis Obedon; Obed naskigis Jisxajon;",
  "13": "Jisxaj naskigis sian unuenaskiton Eliab, la dua estis Abinadab, la tria estis SXimea,",
  "14": "la kvara estis Netanel, la kvina estis Radaj,",
  "15": "la sesa estis Ocem, la sepa estis David.",
  "16": "Iliaj fratinoj estis:Ceruja kaj Abigail. La filoj de Ceruja estis:Abisxaj, Joab, kaj Asahel-tri.",
  "17": "Abigail naskis Amasan; la patro de Amasa estis Jeter, Isxmaelido.",
  "18": "Kaleb, filo de HXecron, naskigis de sia edzino Azuba kaj de Jeriot; jen estas sxiaj filoj:Jesxer, SXobab, kaj Ardon.",
  "19": "Kiam mortis Azuba, Kaleb prenis al si Efratan, kaj sxi naskis al li HXuron.",
  "20": "HXur naskigis Urin; kaj Uri naskigis Becalelon.",
  "21": "Poste HXecron envenis al la filino de Mahxir, patro de Gilead; li prenis sxin, kiam li havis la agxon de sesdek jaroj, kaj sxi naskis al li Segubon.",
  "22": "Segub naskigis Jairon, kaj li havis dudek tri urbojn en la lando Gilead.",
  "23": "Sed la Gesxuranoj kaj Sirianoj forprenis de ili la Vilagxojn de Jair,Kenaton kaj gxiajn dependajxojn, sesdek urbetojn. CXiuj cxi tiuj estis la filoj de Mahxir, patro de Gilead.",
  "24": "Post la morto de HXecron en Kaleb-Efrata la edzino de HXecron, Abija,naskis al li Asxhxuron, la fondinton de Tekoa.",
  "25": "La filoj de Jerahxmeel, unuenaskito de HXecron, estis:la unuenaskito Ram, poste Buna, Oren, Ocem, kaj Ahxija.",
  "26": "Jerahxmeel havis ankaux alian edzinon, sxia nomo estis Atara; sxi estis la patrino de Onam.",
  "27": "La filoj de Ram, la unuenaskito de Jerahxmeel, estis:Maac, Jamin, kaj Eker.",
  "28": "La filoj de Onam estis:SXamaj kaj Jada. La filoj de SXamaj estis:Nadab kaj Abisxur.",
  "29": "La nomo de la edzino de Abisxur estis Abihxail; sxi naskis al li Ahxbanon kaj Molidon.",
  "30": "La filoj de Nadab estis:Seled kaj Apaim. Seled mortis sen infanoj.",
  "31": "La filo de Apaim estis Jisxei. La filo de Jisxei estis SXesxan. La filo de SXesxan estis Ahxlaj.",
  "32": "La filoj de Jada, frato de SXamaj, estis:Jeter kaj Jonatan. Jeter mortis sen infanoj.",
  "33": "La filoj de Jonatan estis:Pelet kaj Zaza. Tio estis la idoj de Jerahxmeel.",
  "34": "SXesxan ne havis filojn, sed nur filinojn. SXesxan havis sklavon Egipton, kies nomo estis Jarhxa;",
  "35": "kaj SXesxan donis sian filinon kiel edzinon al sia sklavo Jarhxa, kaj sxi naskis al li Atajon.",
  "36": "Ataj naskigis Natanon; kaj Natan naskigis Zabadon.",
  "37": "Zabad naskigis Eflalon; kaj Eflal naskigis Obedon.",
  "38": "Obed naskigis Jehun, kaj Jehu naskigis Azarjan.",
  "39": "Azarja naskigis HXelecon; kaj HXelec naskigis Eleasan.",
  "40": "Eleasa naskigis Sismajon; kaj Sismaj naskigis SXalumon.",
  "41": "SXalum naskigis Jekamjan; kaj Jekamja naskigis Elisxaman.",
  "42": "La filoj de Kaleb, frato de Jerahxmeel:lia unuenaskito Mesxa, kiu estis la fondinto de Zif; kaj la filoj de Maresxa, fondinto de HXebron.",
  "43": "La filoj de HXebron:Korahx, Tapuahx, Rekem, kaj SXema.",
  "44": "SXema naskigis Rahxamon, fondinton de Jorkeam; kaj Rekem naskigis SXamajon.",
  "45": "La filo de SXamaj estis Maon; kaj Maon estis la fondinto de Bet-Cur.",
  "46": "Kaj Efa, kromvirino de Kaleb, naskis HXaranon, Mocan, kaj Gazezon; kaj HXaran naskigis Gazezon.",
  "47": "La filoj de Jedaj estis:Regem, Jotam, Gesxan, Pelet, Efa, kaj SXaaf.",
  "48": "Maahxa, kromvirino de Kaleb, naskis SXeberon kaj Tirhxanan.",
  "49": "SXi naskis ankaux SXaafon, la fondinton de Madmana, SXevan, la fondinton de Mahxbena kaj la fondinton de Gibea. La filino de Kaleb estis Ahxsa.",
  "50": "Tio estis la idoj de Kaleb:la filo de HXur, unuenaskito de Efrata:SXobal, fondinto de Kirjat-Jearim,",
  "51": "Salma, fondinto de Bet-Lehxem, HXaref, fondinto de Bet-Gader.",
  "52": "SXobal, fondinto de Kirjat-Jearim, havis la filojn:Haroe, duono de la Menuhxot.",
  "53": "La familioj de Kirjat-Jearim estis:la Jetridoj, la Putidoj, la SXumatidoj, la Misxraidoj. De cxi tiuj devenis la Coreaidoj kaj la Esxtaolidoj.",
  "54": "La idoj de Salma:la Bet-Lehxemanoj, la Netofaanoj, la Atrotanoj de la domo de Joab, la duono de la Manahxatanoj, la Coreanoj;",
  "55": "kaj la familioj de la skribistoj, kiuj logxis en Jabec, la Tiratidoj,SXimeatidoj, kaj Suhxatidoj; tio estis la Kenidoj, kiuj devenis de HXamat, la fondinto de Bet-Rehxab."
}