{
  "1": "La filoj de Levi:Gersxon, Kehat, kaj Merari.",
  "2": "La filoj de Kehat:Amram, Jichar, HXebron, kaj Uziel.",
  "3": "La infanoj de Amram:Aaron, Moseo, kaj Mirjam; kaj la filoj de Aaron:Nadab, Abihu, Eleazar, kaj Itamar.",
  "4": "Eleazar naskigis Pinehxason, Pinehxas naskigis Abisxuan,",
  "5": "Abisxua naskigis Bukin, Buki naskigis Uzin,",
  "6": "Uzi naskigis Zerahxjan, Zerahxja naskigis Merajoton,",
  "7": "Merajot naskigis Amarjan, Amarja naskigis Ahxitubon,",
  "8": "Ahxitub naskigis Cadokon, Cadok naskigis Ahximaacon,",
  "9": "Ahximaac naskigis Azarjan, Azarja naskigis Johxananon,",
  "10": "Johxanan naskigis Azarjan (li estis tiu, kiu estis pastro en la domo,kiun Salomono konstruis en Jerusalem),",
  "11": "Azarja naskigis Amarjan, Amarja naskigis Ahxitubon,",
  "12": "Ahxitub naskigis Cadokon, Cadok naskigis SXalumon,",
  "13": "SXalum naskigis HXilkijan, HXilkija naskigis Azarjan,",
  "14": "Azarja naskigis Serajan, Seraja naskigis Jehocadakon.",
  "15": "Jehocadak iris en kaptitecon, kiam la Eternulo elpatrujigis la Judojn kaj la Jerusalemanojn per Nebukadnecar.",
  "16": "La filoj de Levi:Gersxon, Kehat, kaj Merari.",
  "17": "Jen estas la nomoj de la filoj de Gersxon:Libni kaj SXimei.",
  "18": "La filoj de Kehat:Amram, Jichar, HXebron, kaj Uziel.",
  "19": "La filoj de Merari:Mahxli kaj Musxi. Kaj jen estas la familioj de Levi laux iliaj patrodomoj:",
  "20": "la idoj de Gersxon:Libni; lia filo:Jahxat; lia filo:Zima;",
  "21": "lia filo:Joahx; lia filo:Ido; lia filo:Zerahx; lia filo:Jeatraj.",
  "22": "La idoj de Kehat:lia filo:Aminadab; lia filo:Korahx; lia filo:Asir;",
  "23": "lia filo:Elkana; lia filo:Ebjasaf; lia filo:Asir;",
  "24": "lia filo:Tahxat; lia filo:Uriel; lia filo:Uzija; lia filo:SXaul.",
  "25": "La filoj de Elkana:Amasaj kaj Ahximot.",
  "26": "Elkana:la idoj de Elkana:lia filo:Cofaj; lia filo:Nahxat;",
  "27": "lia filo:Eliab; lia filo:Jerohxam; lia filo:Elkana.",
  "28": "La filoj de Samuel:la unuenaskito Vasxni, kaj Abija.",
  "29": "La idoj de Merari:Mahxli; lia filo:Libni; lia filo:SXimei; lia filo:Uza;",
  "30": "lia filo:SXimea; lia filo:HXagija; lia filo:Asaja.",
  "31": "Jen estas tiuj, kiujn David starigis por kantado en la domo de la Eternulo de post la tempo, kiam la sankta kesto trovis tie ripozejon;",
  "32": "ili servadis antaux la tabernaklo de kunveno per kantado, gxis Salomono konstruis la domon de la Eternulo en Jerusalem; kaj ili starigxadis al sia servado laux sia regularo;",
  "33": "jen estas tiuj, kiuj starigxadis, kaj iliaj filoj:el la Kehatidoj estis la kantisto Heman, filo de Joel, filo de Samuel,",
  "34": "filo de Elkana, filo de Jerohxam, filo de Eliel, filo de Toahx,",
  "35": "filo de Cuf, filo de Elkana, filo de Mahxat, filo de Amasaj,",
  "36": "filo de Elkana, filo de Joel, filo de Azarja, filo de Cefanja,",
  "37": "filo de Tahxat, filo de Asir, filo de Ebjasaf, filo de Korahx,",
  "38": "filo de Jichar, filo de Kehat, filo de Levi, filo de Izrael.",
  "39": "Kaj lia frato Asaf, kiu staradis dekstre de li, Asaf, filo de Berehxja,filo de SXimea,",
  "40": "filo de Mihxael, filo de Baaseja, filo de Malkija,",
  "41": "filo de Etni, filo de Zerahx, filo de Adaja,",
  "42": "filo de Etan, filo de Zima, filo de SXimei,",
  "43": "filo de Jahxat, filo de Gersxon, filo de Levi.",
  "44": "La idoj de Merari, iliaj fratoj, staradis maldekstre:Etan, filo de Kisxi, filo de Abdi, filo de Maluhx,",
  "45": "filo de HXasxabja, filo de Amacja, filo de HXilkija,",
  "46": "filo de Amci, filo de Bani, filo de SXemer,",
  "47": "filo de Mahxli, filo de Musxi, filo de Merari, filo de Levi.",
  "48": "Kaj iliaj fratoj, la Levidoj, estis destinitaj por cxiuj servoj en la tabernaklo de la domo de Dio.",
  "49": "Aaron kaj liaj filoj incensadis sur la altaro de bruloferoj kaj sur la altaro de incensado; ili estis destinitaj por cxiuj servoj en la plejsanktejo, kaj por pekliberigi Izraelon, konforme al cxio, kion ordonis Moseo, servanto de Dio.",
  "50": "Kaj jen estas la idoj de Aaron:lia filo:Eleazar; lia filo:Pinehxas; lia filo:Abisxua;",
  "51": "lia filo:Buki; lia filo:Uzi; lia filo:Zerahxja;",
  "52": "lia filo:Merajot; lia filo:Amarja; lia filo:Ahxitub;",
  "53": "lia filo:Cadok; lia filo:Ahximaac.",
  "54": "Kaj jen estas iliaj logxlokoj, laux iliaj vilagxoj en iliaj limoj:al la idoj de Aaron, al la familioj de la Kehatidoj, cxar al ili destinis la loto,",
  "55": "oni donis HXebronon, en la lando de Jehuda, kaj gxiajn antauxurbojn cxirkaux gxi;",
  "56": "sed la kampon de tiu urbo kaj gxiajn vilagxojn oni donis al Kaleb, filo de Jefune.",
  "57": "Al la idoj de Aaron oni donis la urbojn de rifugxo:HXebronon, Libnan kaj gxiajn antauxurbojn, Jatiron, Esxtemoan kaj gxiajn antauxurbojn,",
  "58": "HXilenon kaj gxiajn antauxurbojn, Debiron kaj gxiajn antauxurbojn,",
  "59": "Asxanon kaj gxiajn antauxurbojn, Bet-SXemesxon kaj gxiajn antauxurbojn;",
  "60": "kaj de la tribo de Benjamen:Geban kaj gxiajn antauxurbojn, Alemeton kaj gxiajn antauxurbojn, kaj Anatoton kaj gxiajn antauxurbojn. La nombro de cxiuj iliaj urboj en iliaj familioj estis dek tri urboj.",
  "61": "Al la idoj de Kehat, kiuj restis el la familio de la tribo, oni donis de la duontribo de Manase lauxlote dek urbojn.",
  "62": "Al la idoj de Gersxon laux iliaj familioj oni donis de la tribo Isahxar,de la tribo Asxer, de la tribo Naftali, kaj de la tribo Manase en Basxan dek tri urbojn.",
  "63": "Al la idoj de Merari laux iliaj familioj oni donis de la tribo Ruben, de la tribo Gad, kaj de la tribo Zebulun lauxlote dek du urbojn.",
  "64": "Kaj la Izraelidoj donis al la Levidoj la urbojn kaj iliajn antauxurbojn.",
  "65": "Ili donis lauxlote de la tribo de la Jehudaidoj, de la tribo de la Simeonidoj, kaj de la tribo de la Benjamenidoj tiujn urbojn, kiujn ili nomis laux la nomoj.",
  "66": "Al kelkaj familioj el la idoj de Kehat oni donis urbojn, apartenontajn al ili, de la tribo Efraim.",
  "67": "Kaj oni donis al ili la urbojn de rifugxo:SXehxemon kaj gxiajn antauxurbojn, sur la monto de Efraim, Gezeron kaj gxiajn antauxurbojn,",
  "68": "Jokmeamon kaj gxiajn antauxurbojn, Bet-HXoronon kaj gxiajn antauxurbojn,",
  "69": "Ajalonon kaj gxiajn antauxurbojn, Gat-Rimonon kaj gxiajn antauxurbojn;",
  "70": "kaj de la duontribo de Manase:Aneron kaj gxiajn antauxurbojn, Bileamon kaj gxiajn antauxurbojn. Tio estis por la restintaj familioj de la Kehatidoj.",
  "71": "Al la idoj de Gersxon oni donis de la familioj de la duontribo de Manase:Golanon en Basxan kaj gxiajn antauxurbojn, kaj Asxtaroton kaj gxiajn antauxurbojn;",
  "72": "de la tribo Isahxar:Kedesxon kaj gxiajn antauxurbojn, Dabraton kaj gxiajn antauxurbojn,",
  "73": "Ramoton kaj gxiajn antauxurbojn, kaj Anemon kaj gxiajn antauxurbojn;",
  "74": "de la tribo Asxer:Masxalon kaj gxiajn antauxurbojn, Abdonon kaj gxiajn antauxurbojn,",
  "75": "HXukokon kaj gxiajn antauxurbojn, kaj Rehxobon kaj gxiajn antauxurbojn;",
  "76": "de la tribo Naftali:Kedesxon en Galileo kaj gxiajn antauxurbojn,HXamonon kaj gxiajn antauxurbojn, kaj Kirjataimon kaj gxiajn antauxurbojn.",
  "77": "Al la ceteraj idoj de Merari oni donis de la tribo Zebulun:Rimonon kaj gxiajn antauxurbojn, kaj Taboron kaj gxiajn antauxurbojn;",
  "78": "kaj transe de Jordan, kontraux Jerihxo, oriente de Jordan, oni donis de la tribo Ruben:Beceron en la dezerto kaj gxiajn antauxurbojn, Jahacon kaj gxiajn antauxurbojn,",
  "79": "Kedemoton kaj gxiajn antauxurbojn, kaj Mefaaton kaj gxiajn antauxurbojn;",
  "80": "kaj de la tribo Gad:Ramoton en Gilead kaj gxiajn antauxurbojn,Mahxanaimon kaj gxiajn antauxurbojn,",
  "81": "HXesxbonon kaj gxiajn antauxurbojn, kaj Jazeron kaj gxiajn antauxurbojn."
}