{
  "1": "Dume la Filisxtoj batalis kontraux Izrael; kaj la Izraelidoj forkuris de la Filisxtoj, kaj falis mortigitaj sur la monto Gilboa.",
  "2": "Kaj la Filisxtoj kuratingis Saulon kaj liajn filojn; kaj la Filisxtoj mortigis Jonatanon kaj Abinadabon kaj Malki-SXuan, filojn de Saul.",
  "3": "La batalo fortigxis kontraux Saul; kaj la arkpafistoj trovis lin, kaj li estis vundita de la arkpafistoj.",
  "4": "Tiam Saul diris al sia armilportisto:Eltiru vian glavon, kaj trapiku min per gxi, por ke ne venu tiuj necirkumciditoj kaj ne mokmalhonoru min. Sed lia armilportisto ne volis, cxar li forte timis. Tiam Saul prenis sian glavon kaj faligis sin sur gxin.",
  "5": "Kiam lia armilportisto vidis, ke Saul mortis, li ankaux faligis sin sur la glavon kaj mortis.",
  "6": "Tiamaniere mortis Saul kaj liaj tri filoj, kaj lia tuta domo kune mortis.",
  "7": "Kiam cxiuj Izraelidoj, kiuj estis en la valo, vidis, ke oni forkuras kaj ke Saul kaj liaj filoj mortis, tiam ili forlasis siajn urbojn kaj forkuris;kaj venis la Filisxtoj kaj enlogxigxis en ili.",
  "8": "En la sekvanta tago venis la Filisxtoj, por senvestigi la mortigitojn,kaj ili trovis Saulon kaj liajn filojn falintajn sur la monto Gilboa.",
  "9": "Kaj ili senvestigis lin kaj prenis lian kapon kaj liajn armilojn kaj sendis en la landon de la Filisxtoj cxirkauxen, por anonci al iliaj idoloj kaj al la popolo.",
  "10": "Kaj ili metis liajn armilojn en la domon de siaj dioj, kaj lian kranion ili alfiksis en la domo de Dagon.",
  "11": "Kiam la tuta Jabesx en Gilead auxdis pri cxio, kion faris la Filisxtoj al Saul,",
  "12": "tiam levigxis cxiuj kuragxuloj, kaj prenis la korpon de Saul kaj la korpojn de liaj filoj kaj alportis lin en Jabesxon, kaj enterigis iliajn ostojn sub la kverko en Jabesx, kaj fastis dum sep tagoj.",
  "13": "Tiamaniere mortis Saul pro siaj malbonagoj, kiujn li faris antaux la Eternulo, ne plenumante la vorton de la Eternulo; ankaux pro tio, ke li turnis sin al antauxdiristino, por demandi,",
  "14": "sed ne demandis la Eternulon. Pro tio Li mortigis lin, kaj transdonis la regxadon al David, filo de Jisxaj."
}