{
  "1": "In the first year of King Belshazzar of Babylon, Daniel had a dream as he lay in bed, and was terrified by the visions of his mind. Then he wrote down the dream; the account began:",
  "2": "In the vision I saw during the night, suddenly the four winds of heaven stirred up the great sea,",
  "3": "from which emerged four immense beasts, each different from the others.",
  "4": "The first was like a lion, but with eagle's wings. While I watched, the wings were plucked; it was raised from the ground to stand on two feet like a man, and given a human mind.",
  "5": "The second was like a bear; it was raised up on one side, and among the teeth in its mouth were three tusks. It was given the order, \"Up, devour much flesh.\"",
  "6": "After this I looked and saw another beast, like a leopard; on its back were four wings like those of a bird, and it had four heads. To this beast dominion was given.",
  "7": "After this, in the visions of the night I saw the fourth beast, different from all the others, terrifying, horrible, and of extraordinary strength; it had great iron teeth with which it devoured and crushed, and what was left it trampled with its feet.",
  "8": "I was considering the ten horns it had, when suddenly another, a little horn, sprang out of their midst, and three of the previous horns were torn away to make room for it. This horn had eyes like a man, and a mouth that spoke arrogantly.",
  "9": "As I watched, Thrones were set up and the Ancient One took his throne. His clothing was snow bright, and the hair on his head as white as wool; His throne was flames of fire, with wheels of burning fire.",
  "10": "A surging stream of fire flowed out from where he sat; Thousands upon thousands were ministering to him, and myriads upon myriads attended him. The court was convened, and the books were opened.",
  "11": "I watched, then, from the first of the arrogant words which the horn spoke, until the beast was slain and its body thrown into the fire to be burnt up.",
  "12": "The other beasts, which also lost their dominion, were granted a prolongation of life for a time and a season.",
  "13": "As the visions during the night continued, I saw One like a son of man coming, on the clouds of heaven; When he reached the Ancient One and was presented before him,",
  "14": "He received dominion, glory, and kingship; nations and peoples of every language serve him. His dominion is an everlasting dominion that shall not be taken away, his kingship shall not be destroyed.",
  "15": "I, Daniel, found my spirit anguished within its sheath of flesh, and I was terrified by the visions of my mind.",
  "16": "I approached one of those present and asked him what all this meant in truth; in answer, he made known to me the meaning of the things:",
  "17": "\"These four great beasts stand for four kingdoms which shall arise on the earth.",
  "18": "But the holy ones of the Most High shall receive the kingship, to possess it forever and ever.\"",
  "19": "But I wished to make certain about the fourth beast, so very terrible and different from the others, devouring and crushing with its iron teeth and bronze claws, and trampling with its feet what was left;",
  "20": "about the ten horns on its head, and the other one that sprang up, before which three horns fell; about the horn with the eyes and the mouth that spoke arrogantly, which appeared greater than its fellows.",
  "21": "For, as I watched, that horn made war against the holy ones and was victorious",
  "22": "until the Ancient One arrived; judgment was pronounced in favor of the holy ones of the Most High, and the time came when the holy ones possessed the kingdom.",
  "23": "He answered me thus: \"The fourth beast shall be a fourth kingdom on earth, different from all the others; It shall devour the whole earth, beat it down, and crush it.",
  "24": "The ten horns shall be ten kings rising out of that kingdom; another shall rise up after them, Different from those before him, who shall lay low three kings.",
  "25": "He shall speak against the Most High and oppress the holy ones of the Most High, thinking to change the feast days and the law. They shall be handed over to him for a year, two years, and a half-year.",
  "26": "But when the court is convened, and his power is taken away by final and absolute destruction,",
  "27": "Then the kingship and dominion and majesty of all the kingdoms under the heavens shall be given to the holy people of the Most High, Whose kingdom shall be everlasting: all dominions shall serve and obey him.\"",
  "28": "The report concluded: I, Daniel, was greatly terrified by my thoughts, and my face blanched, but I kept the matter to myself."
}