{
  "1": "standing as a reinforcement and a bulwark for me.",
  "2": "Now I shall tell you the truth. \"Three kings of Persia are yet to come; and a fourth shall acquire the greatest riches of all. Strengthened by his riches, he shall rouse all the kingdom of Greece.",
  "3": "But a powerful king shall appear and rule with great might, doing as he pleases.",
  "4": "No sooner shall he appear than his kingdom shall be broken and divided in four directions under heaven; but not among his descendants or in keeping with his mighty rule, for his kingdom shall be torn to pieces and belong to others than they.",
  "5": "\"The king of the south shall grow strong, but one of his princes shall grow stronger still and govern a domain greater than his.",
  "6": "After some years they shall become allies: the daughter of the king of the south shall come to the king of the north in the interest of peace. But her bid for power shall fail: and her line shall not be recognized, and she shall be given up, together with those who brought her, her son and her husband. But later",
  "7": "a descendant of her line shall succeed to his rank, and shall come against the rampart and enter the stronghold of the king of the north, and conquer them.",
  "8": "Even their gods, with their molten images and their precious vessels of silver and gold, he shall carry away as booty into Egypt. For years he shall have nothing to do with the king of the north.",
  "9": "Then the latter shall invade the land of the king of the south, and return to his own country.",
  "10": "\"But his sons shall prepare and assemble a great armed host, which shall advance like a flood, then withdraw. When it returns and surges around the stronghold,",
  "11": "the king of the south, provoked, shall go out to fight against the king of the north, whose great host shall make a stand but shall be given into his hand",
  "12": "and be carried off. In the pride of his heart, he shall lay low tens of thousands, but he shall not triumph.",
  "13": "For the king of the north shall raise another army, greater than before; after some years he shall attack with this large army and great resources.",
  "14": "In those times many shall resist the king of the south, and outlaws of your people shall rise up in fulfillment of vision, but they shall fail.",
  "15": "When the king of the north comes, he shall set up siegeworks and take the fortified city by storm. The power of the south shall not withstand him, and not even his picked troops shall have the strength to resist.",
  "16": "He shall attack him and do as he pleases, with no one to withstand him. He shall stop in the glorious land, dealing destruction.",
  "17": "He shall set himself to penetrate the entire strength of his kingdom. He shall conclude an agreement with him and give him a daughter in marriage in order to destroy the kingdom, but this shall not succeed in his favor.",
  "18": "He shall turn to the coastland and take many, but a leader shall put an end to his shameful conduct, so that he cannot renew it against him.",
  "19": "He shall turn to the strongholds of his own land, but shall stumble and fall, to be found no more.",
  "20": "In his stead one shall arise who will send a tax collector through the glorious kingdom, but he shall soon be destroyed, though not in conflict or in battle.",
  "21": "\"There shall rise in his place a despicable person, to whom the royal insignia shall not be given. By stealth and fraud he shall seize the kingdom.",
  "22": "Armed might shall be completely overwhelmed by him and crushed, and even the prince of the covenant.",
  "23": "After allying with him, he shall treacherously rise to power with a small party.",
  "24": "By stealth he shall enter prosperous provinces and do that which his fathers or grandfathers never did; he shall distribute spoil, booty, and riches among them and devise plots against their strongholds; but only for a time.",
  "25": "He shall call on his strength and cleverness to meet the king of the south with a great army; the king of the south shall prepare for battle with a very large and strong army, but he shall not succeed because of the plots devised against him.",
  "26": "Even his table companions shall seek to destroy him, his army shall be overwhelmed, and many shall fall slain.",
  "27": "The two kings, resolved on evil, shall sit at table together and exchange lies, but they shall have no success, because the appointed end is not yet.",
  "28": "\"He shall turn back toward his land with great riches, his mind set against the holy covenant; he shall arrange matters and return to his land.",
  "29": "At the time appointed he shall come again to the south, but this time it shall not be as before.",
  "30": "When ships of the Kittim confront him, he shall lose heart and retreat. Then he shall direct his rage and energy against the holy covenant; those who forsake it he shall once more single out.",
  "31": "Armed forces shall move at his command and defile the sanctuary stronghold, abolishing the daily sacrifice and setting up the horrible abomination.",
  "32": "By his deceit he shall make some who were disloyal to the covenant apostatize; but those who remain loyal to their God shall take strong action.",
  "33": "The nation's wise men shall instruct the many; though for a time they will become victims of the sword, of flames, exile, and plunder.",
  "34": "When they fall, few people shall help them, but many shall join them out of treachery.",
  "35": "Of the wise men, some shall fall, so that the rest may be tested, refined, and purified, until the end time which is still appointed to come.",
  "36": "\"The king shall do as he pleases, exalting himself and making himself greater than any god; he shall utter dreadful blasphemies against the God of gods. He shall prosper only till divine wrath is ready, for what is determined must take place.",
  "37": "He shall have no regard for the gods of his ancestors or for the one in whom women delight; for no god shall he have regard, because he shall make himself greater than all.",
  "38": "Instead, he shall give glory to the god of strongholds; a god unknown to his fathers he shall glorify with gold, silver, precious stones, and other treasures.",
  "39": "To defend the strongholds he shall station a people of a foreign god. Whoever acknowledges him he shall provide with abundant honor; he shall make them rule over the many and distribute the land as a reward.",
  "40": "\"At the appointed time the king of the south shall come to grips with him, but the king of the north shall overwhelm him with chariots and horsemen and a great fleet, passing through the countries like a flood.",
  "41": "He shall enter the glorious land and many shall fall, except Edom, Moab, and the chief part of Ammon, which shall escape from his power.",
  "42": "He shall extend his power over the countries, and not even the land of Egypt shall escape.",
  "43": "He shall control the riches of gold and silver and all the treasures of Egypt; Libya and Ethiopia shall be in his train.",
  "44": "When news from the east and the north terrifies him, he shall set out with great fury to slay and to doom many.",
  "45": "He shall pitch the tents of his royal pavilion between the sea and the glorious holy mountain, but he shall come to his end with none to help him."
}