{
  "1": "Quemaj chica Apolos nemiya ne Corinto, Pablo oquistinen ne ipan on tetlalpan más tlajtlacpac niman oajsic ne Efeso. Niman ica ompa oquinnextij sequimej tlaneltocaquej.",
  "2": "Niman oquintlajtoltij: ―¿Onenquiselijquej on Espíritu Santo ijcuac onentlaneltocaquej? Yejhuamej oquinanquilijquej: ―Ca, tejhuamej xqueman oticaquej tla nemi on Espíritu Santo.",
  "3": "Ijcuacon Pablo oquintlajtoltij: ―¿Tlinon ica onemocuatequijquej? Niman yejhuamej oquijlijquej: ―Ican itlacuatequilis Juan.",
  "4": "Quemaj Pablo oquimijlij: ―Juan quincuatequiyaya on tlacamej para quiteititiayaj ica yejhuamej yocajcajquej ica quichihuaj on tlen xcuajli. Niman quemaj quimijliaya ica nonequi quineltocasquej on aquin huajlas saquin. On aquin huajlas saquin quijtosnequi Jesús on Cristo yejhuan Dios oquitlalij para tlamandaros.",
  "5": "Niman ijcuac ocacquej yejhua in, onocuatequijquej ican itocatzin toTeco Jesús.",
  "6": "Niman ijcuac Pablo impan oquitlalij imahuan, on Espíritu Santo impan ohuajlaj, niman opeu tlajtlajtohuaj ican sesetlamantic yencuic tlajtojli niman oquitojquej on tiotlajtojli yejhuan oquiselijquej itech Dios.",
  "7": "Nochimej on tlacamej quen canaj majtlactli huan omemej catcaj.",
  "8": "Yeyi metztipan Pablo nochipa yaya ipan intiopan on hebreos campa quiteijliaya itlajtol Dios ican yolchicahualistli. Yejhua notentlaniya niman quintlaneltoquiltiaya on tlacamej itechica on quen Dios tlamandarohua.",
  "9": "Pero sequimej onoyoltechicajquej niman xoquinequej otlaneltocaquej, yej ixpan on tlacamej opeu cuijhuicaltiaj on iojhui Dios. Yejhua ica, tej, Pablo onoxeloj intech niman oquinhuicac on tlaneltocaquej ipan iescuela se tlacatl itoca Tiranno. Niman mojmostla ompa tlajtlajtohuaya.",
  "10": "Niman ome xipan oquinmachtij. Ijcon tej, sanquen on hebreos niman on griegos yejhuan chantiyaj Asia ocacquej on itlajtoltzin toTeco Jesús.",
  "11": "Niman Dios quichihuaya huejhueyi milagros itechcopa Pablo.",
  "12": "Hasta opajtiquej on cocoxquej ijcuac ica quintemoltiayaj on pañitos niman on tlaquentin on yejhuan oquinteloj Pablo ican itlalnacayo. Niman on xcuajcualtin espíritus no quisayaj intech.",
  "13": "Pero sequimej hebreos yejhuan quintequixtilijtinemiyaj on xcuajcualtin espíritus oquinequej quitequitiltisquej itocatzin toTeco Jesús para quitequixtilisquej on xcuajcualtin espíritus. Yejhua in quichihuayaj on chicomemej iconehuan on hebreo itoca Esceva yejhuan tlayecanqui intech on tiopixqui. Quimijliayaj on xcuajcualtin espíritus: ―Temechnahuatia xquisacan ican itocatzin Jesús on yejhuan Pablo quiteijliaj.",
  "14": "",
  "15": "Pero se tonajli ijcuac ijcon oquichiu, on xcuajli espíritu ijquin oquinnanquilij, oquijtoj: ―Niquixmati Jesús, niman nicmati aquinonon on Pablo, pero nemejhuamej, ¿nenaquinomej?",
  "16": "Ijcuac ijcon oquimijlij, on tlacatl yejhuan quipiaya on xcuajli espíritu impan onotlajcal niman quechica cojtic oquintlajtlan. Ijcon, tej, on tlacamej onotlajtlalojquej para ipan calle tetzotzoltiquej niman tlacocoltin.",
  "17": "Ijcuac nochimej on hebreos niman xhebreos yejhuan chantiyaj ne Efeso oquimatquej yejhua in, onomojtijquej niman sanoyej oquitlacaitaquej toTeco Jesús.",
  "18": "Niman miyequej on yejhuan otlaneltocaquej yayaj niman noyolcuitiayaj ica on tlin xcuajli tlajtlamach yejhuan oquichijquej.",
  "19": "Ijcon miyequej yejhuan quichihuayaj ica on innahuajlo ocuajquiquej inlibros niman oquintlatijquej teixpan. Ijcuac oquipojquej quech valerohuayaj nochi on quech libros, valerohuayaj canaj ompoajli huan majtlactli mil tomin tlachijchiutin ican plata.",
  "20": "Niman ijcon on itlajtoltzin toTeco nochayajtiaya niman nopanextiaya ipoder.",
  "21": "Ijcuac yopanoc yejhua in tlajtlamach, Pablo oquitlalij iyojlo ontenotzas ne ica Macedonia niman Acaya, niman quemaj yas ne Jerusalén. Niman quijtohuaya ica saquin ijcuac yotenojnotzato ne Jerusalén, ica oncaj no yas Roma.",
  "22": "Quemaj oquintitlan ne Macedonia omemej itlapalehuijcahuan Timoteo niman Erasto, niman yejhua onocau quesqui tonajli ne Asia.",
  "23": "Ipan on tonaltin onajcomanaloc ica on cuajli tlajtojli.",
  "24": "Sen tlacatl itoca Demetrio yejhuan platero catca, quinchijchihuaya ican plata tiopantzitzintin yejhuan quen itiopan on tonantzin Diana. Sa no yejhua in tequitl ica quitlaniyaj miyec tomin para on yejhuan tequitij ihuan.",
  "25": "Demetrio oquinsentlalij yejhuamej niman ocsequimej yejhuan no yejhua tequitl quipiayaj, niman oquimijlij: ―Tlacamej, nemejhuamej nenquimatztoquej ica yejhua ica in tequitl titopanoltiaj sanoyej cuajli.",
  "26": "Pero nemejhuamej nenquitaj niman nencaquij tlinon quichihua in tlacatl itoca Pablo. Yejhua quiteijlijtinemi ica on dioses yejhuan tlamachijchiutin xmelahuac dioses. Ijcon, tej, yoquintlaneltoquiltij miyequej in chanejquej, niman xsan nanica Efeso yej san quen nochi in Asia.",
  "27": "Yejhua in sanoyej xcuajli xsan pampa totequiyo xoc yacaj quitlacaitas, yej no itiopan tonantzin Diana xoc yacaj quitlacaitas. Niman ijqui xoc quitlacaitasquej ihueyilis in tonantzin yejhuan nochi chanej Asia niman nochihuiyan imanyan in tlalticpactli quihueyiliaj.",
  "28": "Ijcuac ocacquej yejhua in, sanoyej ocualanquej niman otzajtziquej: ―¡Hueyi tonantzin Diana para tejhuamej efesios!",
  "29": "Saniman nochimej on ichantlacaj on hueyican onajcomanquej niman oometlamatquej. Yejhuamej nimantzin impan oyajquej niman oquinmajsiquej tocnihuan Gayo niman Aristarco yejhuan chanejquej ne Macedonia niman yejhuan ihuan Pablo quistinemiyaj. Ijcuac oquinmajsiquej, nochimej san secan oquintejchihuilanquej hasta ne ipan on plaza campa onosentlaliaj ijcuac itlaj noteititia.",
  "30": "Pablo quinequiya calaquis ompa para quinnotzas on tlacamej, pero on tlaneltocaquej xocahuilijquej.",
  "31": "No ijqui semej itetlajsojcahuan Pablo yejhuan tequihuajquej ne Asia oquitlatitlanilijquej niman oquijlijquej ma ca calaquis ipan on plaza.",
  "32": "Ne ipan on plaza on yejhuan onosentlalijquej sa tzajtziyaj sesetlamantic. Semej tzajtziyaj ocse ica niman ocsequimej no ocse ica, pampa on tojlamej yonajcomancaj, niman on más miyequej xquimatiyaj tlica onosentlalijquej.",
  "33": "On hebreos ocomapejquej Alejandro ne teixpan niman semej tlacamej yejhuan nemiyaj ne intzajlan on tojlamej oquitlajtlajtohuilijquej on tlen nochihua. Quemaj Alejandro oquintlajtlanilij ican ima on tlacamej para ma ca sa ma nahuatican, pampa quinequiya tlajtos ne teixpan para quinmanahuis on yejhuan quintlahuelitaj.",
  "34": "Pero ijcuac oquimatquej ica yejhua hebreo, sa setipan nochimej otzajtziquej hasta canaj ome hora: ―¡Hueyi tonantzin Diana para tejhuamej efesios!",
  "35": "Quemaj ijcuac on yejhuan itlajcuilojcau on hueyican ohuel oquintlacahualtij on tlacamej, oquimijlij: ―Tlacamej yejhuan nenchanejquej nican Efeso, nochi tlacatl quimatzticaj ica in hueyican Efeso yejhua oquimactilijquej para quitlapias itiopan in tohueyi nantzin Diana, niman on tetonantzin yejhuan ohualeu ne ilhuicac.",
  "36": "Niman pampa yejhua in xacaj huelis quiyanas, nonequi ma ca sa xnahuatican niman ma ca itlaj xchihuacan tla xachtopa cuajli nenquinemiliaj tlinon nenquichihuasquej.",
  "37": "In tlacamej yejhuan nemejhuamej onenquinhuajhuicaquej nion ichtequej ipan tiopantin nion cuijhuicaltiaj tonantzin.",
  "38": "Tla Demetrio niman on yejhuan ihuan tequitij quipiaj itlaj para quinteixpanhuisquej in omemej tlacamej, on tequipan tlapojticaj niman on yejhuan huejhueyi tequihuajquej nemij. Cuajli huelis quinixcomacasquej ixpan on tequihuajquej niman in omemej tlacamej no huelis nomanahuisquej quen quitocarohua.",
  "39": "Pero tla nentlajtlanij itlaj ocse más hueyi quijtosnequi, nonequi nenyasquej ijcuac nosentlalisquej on huejhueyi tequihuajquej.",
  "40": "Cas huelis techajajhuasquej yejhua ica in tlen aman onochiu niman xticpiaj tlinon ica titenanquilisquej tla techtlajtoltisquej tlica otajcomanquej.",
  "41": "Niman ijcuac oquijtoj on, oquinnahuatij on tojlamej ma huijhuiyan."
}