{
  "1": "Niman ijcuac yopanoc on ica onajcomanaloc, Pablo oquinnotz nochimej on nomachtijquej. Niman quemaj ijcuac yoquintlacanonotz niman yoquinnajnapaloj, otlajtlanahuatij, niman oyaj ne Macedonia.",
  "2": "Chica panohuaya nochihuiyan, oquinyolchicajtiaj on tocnihuan ican itlajtol. Quemaj oajsic ne Grecia",
  "3": "campa onocau yeyi metztli. Niman ijcuac ye yasquia para natlalisquia ipan barco para yas ne Siria, oquimat ica on hebreos oquipijpiyatoj para quimictisquej. Yejhua ica oquinemilij para nocuepas niman ocsejpa panos ne Macedonia.",
  "4": "Niman ihuan oyajquej hasta ne Asia Sópater, on yejhuan chanej Berea, Aristarco niman Segundo, yejhuan chanequej ne Tesalónica, Gayo, on yejhuan chanej Derbe, niman Tíquico niman Trófimo, on yejhuan chanejquej ne ica iregión Asia. Timoteo no oyaj ihuan.",
  "5": "Yejhuamej in tocnihuan oyacatztiajquej niman otechchatoj ne ipan on hueyican itoca Troas.",
  "6": "Niman ijcuac yopanoc on ilhuitl ijcuac nocua on pan yejhuan xquipia tlaxocolilistli, tejhuamej otiquisquej ne Filipos ipan barco, niman ipan macuijli tonajli otiquimajsitoj ne Troas campa otitocajquej chicome tonajli.",
  "7": "Niman icalaquiyan on semana, tinochimej otitosentlalijquej para san secan otitlacuajquej niman no oticpixquej Santa Cena. Niman Pablo otechmachtij hasta tlajcoihuan, pampa oquinec quisas ijcuac huajmostla.",
  "8": "Niman oncatcaj miyequej tlahuiltin ne ipan on ica yeyi caltlanepantli campa tinemiyaj san secan.",
  "9": "Niman se telpochtli yejhuan itoca catca Eutico yehuaticatca ipan on ventana. Niman ica Pablo onohuejcau ica temachtia, on telpochtli opeu sanoyej cochisnequi. Ijcuac cochticatca sanoyej, ohuetztetzico ipan on yeyi caltlanepantli hasta ipan tlajli. Niman oquetztehuato yomic.",
  "10": "Ijcuacon Pablo otemoco niman onixacaman ipan on telpochtli niman oquinapaloj. Niman oquimijlij on tocnihuan: ―Ma ca xmomojtican, yejhua yolticaj.",
  "11": "Quemaj Pablo otlejcoc, niman ijcuac yoquixeloj on pan niman yotlacuaj tohuan, ocsejpa otlajtlajtoj hasta ijqui otlanes. Ijcuac nochi otlan, oquis ompa.",
  "12": "Quemaj ocuicaquej on telpochtli yolticaj, niman sanoyej onoyoltlalijquej.",
  "13": "Tejhuamej otiyacatztiajquej niman otitotlalijquej ipan barco hasta ne Asón. Nepa oticantiquisquej Pablo quen yejhua oquijtoj, pampa yejhua san onejnentiaj neca.",
  "14": "Niman ijcuac otonamiquej ne Asón, ompa oticselijquej ipan barco, niman otiajquej ne Mitilene.",
  "15": "Ompa otiquisquej, niman huajmostla otajsiquej ne ixpan Quió. Niman ipan ocse tonajli más, otajsiquej ne iatlatenco on tlalhuactli yejhuan oncaj atlajcotian itoca Samos, niman otitosehuijquej ne Trogilio. Niman huajmostla otajsiquej ne Mileto.",
  "16": "Ipan iojhui, Pablo xoyaj ne Efeso para xmás miyec tonaltin nemis ne Asia. Ijcon oquichiu pampa quinequiya saniman ajsis ne Jerusalén para ompa nemis ipan on ilhuitl itoca Pentecostés tla yejhua huelisquia.",
  "17": "Quemaj ne Mileto Pablo oquintlatitlanilij on tlajtlajmatquej tlayecanquej intech on tlaneltoquej ne Efeso.",
  "18": "Niman ijcuac ohuajlajquej itech oquimijlij: ―Nemejhuamej ye nenquimatij quen oninohuicac nemotech desde ipan on achtoj tonajli ijcuac onihuajlaj nican Asia.",
  "19": "Nochipa onictequipanoj toTeco ican nochi yolyemanilistli, niman ican miyec choquistli niman itzajlan miyec tlajyohuilistli yejhuan onechchihuilijquej on hebreos.",
  "20": "Pero xqueman onicajcau ica onemechtlajtlajtohuilij niman onemechmachtij nochi on tlen mechpalehuis. Ijcon onicchiu ne campa tojlan teixpan niman ipan techajchan.",
  "21": "Nochimej oniquintlacanonotz sanquen on hebreos niman on yejhuan xhebreos ica nonequi noyolcuepasquej itech Dios niman para ma quineltocacan toTeco Jesucristo.",
  "22": "'Aman, tej, on Espíritu Santo nechchihualtia nias ne Jerusalén, niman nion nicmati tlinon ompa nopan nochihuas.",
  "23": "Nejhua san yejhua in nicmati ica ipan nochi huejhueyican campa niau, on Espíritu Santo nechmachiltia ica nechtzacuasquej niman on tlen teyolcocoj tlajyohuilistli nechcha.",
  "24": "Pero nejhua xitlaj nicchihuilia cuenta, nion nonemilis xitlaj quijtosnequi para nejhua. Yej san nicnequi nicnejnemis in ojtli ican pactli hasta campa tlamis nonemilis, niman nicnequi cuajli nitlamis on tequitl yejhuan onechmacac toTeco Jesús para noteixpantilis on cuajli tlajtojli ihueyiteicnelilis Dios.",
  "25": "'Xcaquican cuajli. Ipan noyojlo nicmati ica nion nensemej nemejhuamej yejhuan nemotzajlan onitlajtlajtoj quen ijqui Dios tlamandarohua, xoc ocsejpa nennechitasquej.",
  "26": "Yejhua ica, aman nicnequi nemechilis ica nejhua xoc nicpias tlajtlacojli tla yacaj ixpolihuis,",
  "27": "pampa yonemechpantlantilij nochi on quech itetlacanonotzalis Dios.",
  "28": "Niman aman sa no nemejhuamej xmotacan niman no xquintacan nochimej on tlaneltocaquej yejhuan on Espíritu Santo intech omechtlalij quen tlajpixquej para nenquintlajpiasquej. Xquintlacualtican on tlaneltocaquej yejhuan iyaxcahuan Dios toTeco, yejhuan oquincou ican iyesyo.",
  "29": "Nicmatzticaj, tej, ica ijcuac nejhua yoniaj, huajlasquej xcuajcualtin tlacamej yejhuan quinequisquej quinchajchayahuasquej on tlaneltocaquej yejhuan iyaxcahuan Dios ijcon quen on yolquej lobos quinchajchayahuaj on borreguitos.",
  "30": "Niman sa no nemotzajlan quisasquej on yejhuan quitemachtisquej on tlen xmelahuac, para on tlaneltocaquej quinhuicasquej.",
  "31": "Xmotacan sa no nemejhuamej. Xquelnamiquican ica yeyi xipan ican tonajli niman yehuajli xoninoteltij onemechtlacanonotz cada se ican nixayo.",
  "32": "'Aman, nocnihuan, nemechtemactilia itech Dios niman itech on itlajtoltzin ica ihueyiteicnelilis yejhuan quipia poder para mechyolchicahuas ipan nemotlaneltoc, niman mechmacas se herencia ne intech on yejhuan yolchipajquej.",
  "33": "Xacaj oniquelehuilij itomin nion itlaquen para nejhua.",
  "34": "Yej nemejhuamej cuajli nenquimatztoquej ica onitequit ican nomahuan para onictlan on tlen nechpolohuaya niman no niquimpalehuiya on yejhuan nohuan nemiyaj.",
  "35": "Ijcon nochi yejhua in tlajtlamach onemechititij ica ijquin nonequi nentequitisquej niman nenquimpalehuisquej on yejhuan itlaj quimpolohua. Niman xquelnamiquican on itlajtoltzin toTeco Jesús quen yejhua oquijtoj: “Más paqui on yejhuan quitemaca xquen on yejhuan quiselia.”",
  "36": "Ijcuac otlan quijtohua in tlajtlamach, Pablo onotlacuenquetz inhuan niman oquichiu oración.",
  "37": "Nochimej ochocaquej, niman oquinajnapalojquej niman oquitejtencuajquej Pablo.",
  "38": "Niman más najmanayaj pampa oquimijlij ica xoc queman quitasquej. Quemaj ihuan oyajquej hasta ne itech on barco."
}