{
  "1": "On apóstoles niman on tocnihuan yejhuan nemiyaj imanyan ne Judea ocacquej ica on yejhuan xhebreos no yoquiselijquej on itlajtoltzin Dios.",
  "2": "Niman ijcuac Pedro ohuajlaj Jerusalén, on tlaneltocaquej hebreos yejhuan quejehuayaj on circuncisión ocajhuaquej.",
  "3": "Oquijlijquej: ―¿Tlica oticalac inchan on tlacamej xhebreos yejhuan xoquiselijquej on nescayotl de circuncisión, niman otitlacuaj inhuan?",
  "4": "Ijcuacon Pedro oquintlajtlajtohuilij desde ijcuac opeu nochi tlen ipan onochiu, niman oquijtoj:",
  "5": "―Nejhua ninemiya ne ipan on hueyican itoca Jope. Niman ijcuac nicchihuaya nooración, oniquitac se tlatlachalistli quen notemicpan. Oniquitac on quen itlaj hueyi manta istac yejhuan ne ajcopa huajtemohuaya. Huajsajsalijtiaya ipan on inaucan yacapitzco niman yejcotoya hasta campa nejhua ninemiya.",
  "6": "Ijcuac onicchiu para cuajli niquitas tlinon huajlau ijtic, oniquitac on yolquej yejhuan najnahui imicxi niman on quech yolquej yejhuan notilanaj ipan tlajli niman on quech totomej yejhuan patlanij.",
  "7": "Quemaj onicac se tlajtojli yejhuan onechijlij: “Xmotelquetz, Pedro. Xtlamicti niman xtlacua.”",
  "8": "Pero oniquijtoj: “Ca, noTeco, pampa nejhua xqueman nicua itlaj on tlen xchipahuac yejhuan itlanahuatil Moisés xtechcahuilia ticuasquej.”",
  "9": "Ijcuacon on tlajtojli onechajnanquilij ne ilhuicac ica ocpa quijtohua: “Tlen Dios oquichipau, ma ca xquijto ica xchipahuac.”",
  "10": "Yejhua in onochiu yexpa, niman quemaj nimantzin on hueyi manta istac ocsejpa otlejcoc.",
  "11": "Quemaj nimantzin oyejcoquej yeyimej tlacamej ne ipan on cajli campa nejhua ninemiya. Oquinhuajtitlancaj ne Cesarea.",
  "12": "Niman on Espíritu Santo onechijlij ma nihuiya inhuan niman ma ca itlaj ica ma niometlamati. Niman no nohuan oyajquej in chicuasemej tocnihuan. Niman ijcuac otejcoquej, oticalaquej ichan on tlacatl yejhuan quinequiya nechnotzas.",
  "13": "Yejhua otechtlajtlajtohuilij quen ijqui oquitac se ilhuicactequitquetl ne ichan yejhuan ijcaticatca, niman oquijlij: “Xquintitlani tlacamej ne Jope para ma cuajhuicacan se tlacatl itoca Simón, yejhuan no itoca Pedro.”",
  "14": "Yejhua mitzijlis on cuajli tlajtojli yejhuan mitzmacas temaquixtilistli ihuan nochi mochanchanejcahuan.",
  "15": "Niman ijcuac opeu niquinnojnotza, on Espíritu Santo impan ohuajlaj ijcon quen topan ohuajlaj ijcuac quemach yeica topan oyejcoc.",
  "16": "Ijcuac in onochiu, oniquelnamic on tlen oquijtoj toTeco. Oquijtoj: “On melahuac ica Juan otlacuatequij ican atl, pero nemejhuamej nentlacuatequiltiyesquej ican Espíritu Santo.”",
  "17": "Ijcon, tej, tla aman yejhuamej Dios no oquinmacac sa no yejhuaj on tetlayocolijli yejhuan tejhuamej otechmacac ijcuac oticneltocaquej toTeco Jesucristo, ¿aquin nejhua para niquixnamiquis Dios?",
  "18": "Ijcuac nochimej on tlaneltoquej hebreos ne Jerusalén yocaquej on tlajtlamach, xoc itlaj oquijtohuilijquej Pedro, yej oquiyectenejquej Dios, oquijtojquej: ―Tla ijcon, Dios no yoquincahuilij on yejhuan xhebreos ma noyolcuepacan niman ijcon quipiasquej yencuic nemilistli para nochipa.",
  "19": "Ijcuac on xcuajcualtin tlacamej oquimictijquej Esteban, no opeu quintlahuelitaj niman quintlajyohuiltiaj on ocsequimej tlaneltocaquej. Niman ochochojlojquej hasta neca Fenicia niman Chipre, niman hasta neca ipan on hueyican Antioquía. Niman quiteijlijtiayaj itlajtoltzin Dios, pero san quimijliayaj on hebreos.",
  "20": "Pero sequimej tlaneltocaquej yejhuan hualehuaj ne Chipre niman ne Cirene ocalaquej ne Antioquía campa oquinnojnotzquej on xhebreos. Oquintlajtlajtohuilijquej on cuajli tlajtojli ica toTeco Jesús.",
  "21": "On ipoder toTeco quipiayaj niman yejhua ica miyequej otlaneltocaquej niman onopatlaquej itech toTeco.",
  "22": "Ijcuac on tlaneltocaquej ipan on tiopan ne Jerusalén oquimatquej in tlajtlamach, yejhuamej oquititlanquej Bernabé hasta Antioquía.",
  "23": "Ijcuac oajsic niman oquitac quen ijqui Dios yoquintiochiu, sanoyej opac. Quemaj yejhua oquintlacanonotz on tlaneltocaquej para nochipa ma tlaneltocatiacan itech toTeco niman ma quitocatiacan ican nochi inyojlo.",
  "24": "Bernabé se cuajli tlacatl catca yejhuan on Espíritu Santo nochi ica quiyecanaya. No ijqui oquipix sanoyej hueyi tlaneltoctli. Yejhua ica on yejhuan tlaneltocayaj itech toTeco más omiyequiyaquej.",
  "25": "Ijcuac ijquin yopanoc, Bernabé oquitejtemoto Saulo ne Tarso, niman ijcuac oquinextij, ocuicac ne Antioquía.",
  "26": "Niman ompa onocajquej inhuan on tlaneltocaquej quen canaj se xipan, niman oquinmachtijquej sanoyej miyequej. Ompa ne Antioquía on tlaneltocaquej quemach ye ica oquintocayotijquej cristianos.",
  "27": "Ipan on tonaltin semej tiotlajtojquej ohuajtemoquej ne Jerusalén niman oyajquej para Antioquía.",
  "28": "Niman ohuajnotelquetz se tiotlajtojquetl itoca Agabo, niman oquitemachiltij itechcopa on Espíritu Santo ica onyas chicahuac mayantli imanyan in tlalticpactli. Niman yejhua in onochiu ijcuac Claudio tequihuaj catca.",
  "29": "Ijcuacon on nomachtijquej cada se oquitlalij ipan iyojlo para tlapalehuis san quech huelis niman quintitlanilisquej on tocnihuan yejhuan chantiyaj ne Judea.",
  "30": "Niman ijcon oquichijquej. Oquititlanquej Bernabé niman Saulo para ocahuatoj on intetlayocolil intech on tlajtlajmatquej ipan on tiopantin ne Judea."
}