{
  "1": "Niman Saulo tehuan quimatiya para ma quimictican Esteban. Ipan on tonajli opeu quintlahueltotocatinemij niman quintlajyohuiltiaya sanoyej on yejhuan tlaneltocaquej ne Jerusalén. Ijcon, tej, nochimej on tlaneltocaquej ochojcholojquej ne ica miyecan ipan iregión Judea niman ne ica Samaria, pero on apóstoles onocajquej.",
  "2": "Quemaj sequimej tlacamej yejhuan cuajli quitlacamatij Dios oquitocatoj Esteban, niman sanoyej oquichoquilijquej.",
  "3": "Niman Saulo opeu quintlahueltotocatinemi niman quintlajyohuiltiaya on yejhuan tlaneltocaj. Yejhua calaquiya techajchan niman quinhuajquixtiaya hasta quintejchihuilanaya on tlacamej niman sihuamej para comintzacuaya.",
  "4": "Yejhuamej on yejhuan onochajchayajquej oyajquej nochihuiyan quiteijlijtiayaj on cuajli tlajtojli yejhuan quitemaca temaquixtilistli.",
  "5": "Ijcuacon Felipe otemoc ipan se hueyican ne Samaria niman opeu tenojnotzaya ica Cristo.",
  "6": "On tojlamej nosentlaliayaj niman ican se inyojlo cuelcaquiyaj on tlajtlamach yejhuan Felipe quitohuaya. Caquiyaj niman quitayaj on tlamajhuisoltin yejhuan quichihuaya.",
  "7": "Ijcon, tej, miyequej tlacamej yejhuan quipiayaj on xcuajcualtin espíritus quimpajtiaya niman on xcuajcualtin espíritus tzajtziyaj chicahuac ijcuac quisayaj impan on tlacamej. Niman miyequej on yejhuan sepohuiyaj niman huilatzitzintin quimpajtiaya.",
  "8": "Ijcon, tej, ipan on hueyican nochimej sanoyej paquiyaj.",
  "9": "Pero ipan on pueblo nemiya se tlacatl itoca catca Simón. Yejhua nahuajli catca, niman yoquincajcayajca on chanejquej ne Samaria, quimijliaya ica yejhua se tlacatl hueyixticaj.",
  "10": "Nochimej caquiyaj cuajli desde on pipitijquej hasta on yejhuan huejhueyimej, quijtohuayaj: “Yejhua in tlacatl yejhua ihueyi poder Dios.”",
  "11": "Niman sanoyej cuelitayaj caquiyaj, pampa ye quipiaya miyec tonaltin yoquimixcajcayajca ica inajhuajlo yejhuan hueliya quichihuaya.",
  "12": "Pero ijcuac oquineltocaquej on cuajli tlajtojli yejhuan Felipe quiteijliaya ica quen ijqui Dios tlamandarohua niman ica Jesucristo, nocuatequiayaj sanquen tlacamej niman sihuamej.",
  "13": "Niman hasta Simón no otlaneltocac niman onocuatequij. Yejhua opeu cuicatinemi Felipe, niman ica oquitac on huejhueyi tlamajhuisoltin niman milagros yejhuan nochihuaya sanoyej tlapacaitaya.",
  "14": "Ijcuac on apóstoles yejhuan nemiyaj ne Jerusalén oquimatquej ica miyec tlacatl ne Samaria yoquiselijquej itemachtil Dios, ompa oquintitlanquej Pedro niman Juan.",
  "15": "Ijcuac oajsiquej, oquichijquej oración impampa on tlaneltocaquej ne Samaria para ma quiselican on Espíritu Santo.",
  "16": "Ijcon oquichijquej pampa xe yacaj ipan huajtemohuaya on Espíritu Santo, yej san onocuatequijcaj ican itocatzin Jesús.",
  "17": "Quemaj Pedro niman Juan oquintlalijquej inmahuan impan yejhuamej, niman ijqui oquiselijquej on Espíritu Santo.",
  "18": "Ijcuac Simón oquitac ica on Espíritu Santo huajlaya ijcuac on apóstoles quitlaliayaj inmahuan impan on tlaneltocaquej, oquintequihuiltij tomin,",
  "19": "oquimijlij: ―Nejhua no xnechmacacan in poder para ijcuac nejhua nictlalis nomahuan san ipan aquinon, yejhua no quiselis on Espíritu Santo.",
  "20": "Quemaj Pedro oquijlij: ―Motomin mohuan ma popolihui, pampa ticnemilia ica in poder yejhuan Dios quitemaca huelis ticohuas.",
  "21": "Xhuelis timopohuas tohuan nion xmitzmelahua ticchihuas yejhua in tequitl, pampa xtiyolchipahuac ixpan Dios.",
  "22": "Xcajcahua on tlen xcuajli ticchihua, niman xtlajtlanili Dios para tiquitas tla mitztlapojpolhuilis on tlen ticnemilia ipan moyojlo,",
  "23": "pampa niquita ica ticpia nexicolistli ipan moyojlo, niman mitzpia on motlajtlacol quen tlanamactli.",
  "24": "Quemaj Simón oquimijlij: ―Nopampa xchihuacan oración itech on toTeco para ma ca nopan nochihuas on tlen yonennechijlijquej.",
  "25": "Ijcuac yoquiteixpantilijquej niman yotenojnotzquej ican itlajtoltzin Dios, Pedro niman Juan onocuepquej para Jerusalén. Niman ipan miyec pueblitos ne Samaria campa huajpanotiayaj ompa quiteijliayaj on cuajli tlajtojli yejhuan quitemaca temaquixtilistli.",
  "26": "Niman ijcuac yonochiu nochi yejhua on, toTeco oquititlan se ilhuicactequitquetl yejhuan oquinotz Felipe, niman oquijlij: ―Xmotelquetza niman xhuiya ne ica ipan sur ipan on ojtli yejhuan temohua ne Jerusalén niman yau hasta Gaza. Yejhua on ojtli panohua ne campa tlapatlaco.",
  "27": "Ijcuacon Felipe ohuajnotelquetz niman oyaj. Niman ipan ojtli oquinamic se tlacatl yejhuan hualehua ne Etiopía. On tlacatl eunucoj catca. Yejhua hueyi tequihuaj catca yejhuan nemiya quen tesorero ica on quech tomin quipiaya on sihuatl itoca Candace yejhuan tequihuaj catca nochi on iregión Etiopía. Yejhua on tlacatl oyajca ne Jerusalén para oquimahuistilito Dios.",
  "28": "Yejhua in tlacatl nocuepaya para ichan ipan icarreta, niman huajnomachtijtiaya itlajcuilolamau on tiotlajtojquetl Isaías.",
  "29": "Quemaj on Espíritu Santo oquijlij Felipe: ―Xhuiya niman xnisihui on carreta.",
  "30": "Niman Felipe oquinisihuij niman ocac ica nomachtiaya on itlajcuilolamau on tiotlajtojquetl Isaías. Niman oquitlajtoltij, oquijlij: ―¿Ticajsicamati on tlen ticmomachtia?",
  "31": "Niman yejhua oquinanquilij: ―¿Quen ijqui, tej, nicajsicamatis tla xacaj nechmachtia? Ijcuacon oquitlajtlanilij Felipe para ma tlejco niman ma notlali ihuan.",
  "32": "Niman ipan on Yectlajcuilojli campa quinomachtijtiaya ijquin quijtohua: Ocuicaquej para miquis quen itlaj borrego. Niman ijcon quen on borreguito xnahuati ijcuac quiximaj, no ijqui yejhua xitlaj oquijtoj.",
  "33": "Oquipijpinahuijquej niman oquitlajtlacolmacaquej masqui yejhua xoquichiu itlaj tlen xcuajli. Xqueman yacaj huelis quintenehuas iconehuan, pampa oquixtilijquej on inemilis nican tlalticpac.",
  "34": "On hueyi tequihuaj oquitlajtoltij Felipe: ―Xchihua se favor. Xnechijli, on tiotlajtojquetl, ¿aquinon quijtohuilia in tlajtlamach? ¿Sa no yejhua notenehuaya, noso quijtohuilia yacaj ocse?",
  "35": "Quemaj Felipe oquipehualtij quinojnotza desde on Yectlajcuilojli yejhuan quinomachtijticatca, niman hasta nochi oquitlajtlajtohuilij on cuajli tlajtojli itech ica Jesús.",
  "36": "Niman ijcuac panotiayaj ipan ojtli, oyejcoquej campa oncatca atl. Niman on hueyi tequihuaj oquijlij Felipe: ―Nican oncaj atl. ¿Xhuelis tinechcuatequis?",
  "37": "Felipe oquijlij: ―Tla ticneltoca Cristo ican nochi moyojlo, huelis. On tlacatl oquijlij: ―Nicneltoca ica Jesucristo yejhua iConetzin Dios.",
  "38": "Niman quemaj on hueyi tequihuaj otlanahuatij ma quiteltican on carreta. Quemaj Felipe niman on hueyi tequihuaj otemoquej ompa ne itech on atl, niman Felipe ocuatequij.",
  "39": "Niman ijcuac huajtlejcojtiayaj ne itech on atl, on iEspíritu toTeco oquejcuanij Felipe nimantzin, niman on hueyi tequihuaj xoc oquitac, pero yejhua oyaj ipan iojhui ican pactli.",
  "40": "Felipe ononextito ne ipan on hueyican itoca Azoto. Yejhua panotiaya niman quiteijlijtiaya on cuajli tlajtojli yejhuan quitemaca temaquixtilistli. Ijcon quichihuaya ipan nochimej on pueblos hasta ijqui oajsic ne Cesarea."
}