{
  "1": "Se tonajli Pedro niman Juan san secan tlejcotiayaj ne ipan on hueyi tiopan ipan yeyi hora ica tiotlac, on hora ijcuac nochihuaya oración.",
  "2": "Mojmostla ompa nemiya se tlacatl yejhuan huilatzin catca desde ijcuac onen. Concahuayaj ne ipan hueyi tiopan niman quitlaliayaj ne tiopanquiahuatenco yejhuan quitocayotiayaj “Cualtetzin” para notlajtlayehuiaya intech on yejhuan calaquij ne hueyi tiopan.",
  "3": "Ijcuac on huilatzin oquitac Pedro niman Juan ica oncalaquisquej ne ipan on hueyi tiopan, oquintlajtlanilij se tetlayocolijli.",
  "4": "Quemaj Pedro ihuan Juan oquixquechijquej, niman Pedro oquijlij: ―Xtechalita.",
  "5": "Ijcuacon on tlacatl sa cominitzticatca quinemiliaya ica quiselis itlajtzin intech yejhuamej.",
  "6": "Quemaj Pedro oquijlij: ―Xnicpia plata nion oro, yej tlen nejhua nicpia nimitzmaca. Ican itocatzin Jesucristo, yejhuan hualehua Nazaret, nimitznahuatia xmotelquetza niman xnejnemi.",
  "7": "Quemaj Pedro ocontilan on huilatzin ipan iyecma niman oquipalehuij para ma notelquetza. Nimantzin on huilatzin opajtiquej icxihuan niman icacayolhuan.",
  "8": "Ijcuacon on huilatzin otzicuin, niman ijcuac onotelquetz, opeu nejnemi. Quemaj inhuan Pedro niman Juan ocalac ne ipan on hueyi tiopan, nejnentiaya, niman tzicuintiaya niman quiyectenetiaya Dios.",
  "9": "Ijcuac nochi tlacatl oquitac nejnemi niman cueyilia Dios,",
  "10": "sanoyej otlamojcaitaquej yejhua ica on tlen ipan onochiu. Ijcon onochiu pampa quixmatiyaj on tlacatl niman quimatiyaj ica sa no yejhua on aquin notlaliaya ne tiopanquiahuatenco itoca “Cualtetzin”, para notlajtlayehuiya.",
  "11": "Chica on huilatzin yejhuan opajtic quimayantiaya Pedro niman Juan, nochi tlacatl isijcapan oyajquej ican mojcatlachalistli intech ne quiahuac campa itoca iCorredor Salomón.",
  "12": "Niman ijcuac ijcon oquitac, Pedro oquimijlij on tlacamej: ―Tlacamej hebreos, ¿tlica nentlamojcaitaj ica in? ¿Tlica nentechtlajtlataj quen tla tejhuamej ticpajtisquiaj in tlacatl ican topoder, noso toyolchipahualis para ma nejnemi?",
  "13": "On iDios Abraham niman Isaac, niman Jacob niman yejhuan no inDios on ocsequimej toachtojtajhuan ocueyilij Jesús on iConetzin. Pero nemejhuamej onenquitemactilijquej, niman onenquinenequej ne itech Pilato ijcuac yejhua quinequiya quimacahuas.",
  "14": "Xonenquiselijquej yejhua on yejhuan yolchipahuac niman yolmelajqui, yej onenquitlajtlanilijquej Pilato ma mechmacahuili se temictijquetl.",
  "15": "Ijcon, tej, nemejhuamej onenquimictijquej on yejhuan quitemaca yencuic nemilistli. Pero Dios oquiyolihuitij niman oquetzteu ne ipan itlalcon, niman yejhua ica on tejhuamej ticteixpantiliaj.",
  "16": "San ican itocatzin Jesús, niman itechcopa totlaneltoc itech itocatzin, yejhua in tlacatl yejhuan nemejhuamej nenquitaj niman nenquixmatij, opajtic ipan icxihuan. Niman ica itlaneltoc itech Jesús, in tlacatl cuajli opajtic ijcon quen nemejhuamej nenquitaj.",
  "17": "'Ye nicmatzticaj, nocnihuan, ica ijcuac nemejhuamej niman nemotlayecancahuan onenquimictijquej Jesús xnenquimatiyaj tlinon nenquichijticatcaj.",
  "18": "Pero ijquin Dios oquichiu on tlen ye huejcahui nochi on quech tiotlajtojquej oquijtojcaj nochihuas. Nochimej yejhuamej oquijtojquej ica iCristo Dios tlajyohuis.",
  "19": "Tla ijcon, tej, xmoyolcuepacan niman xpatlacan nemonemilis para nemotlajtlacol popolihuis. Niman toTeco Dios mechajtitlanilis on tonaltin ijcuac mechyoltlalis,",
  "20": "niman cuajtitlanis on Jesús on yejhuan Cristo yejhuan Dios yoquitlalij para tequihuaj yes.",
  "21": "Pero Cristo ica oncaj nocahuas ne ilhuicac hasta ijcuac Dios nochi tlajtlamach cuajli quitlalis, ijcon quen oquijtoj intechcopa on iyectiotlajtojcahuan yejhuan onenquej ye huejcahui.",
  "22": "Ijquin, tej, Moisés oquimijlij on toachtojtajhuan: “Ijcon quen toTeco Dios onechajtitlan no ijqui cuajtitlanis se tiotlajtojquetl, niman yejhua on tiotlajtojquetl quisas intzajlan nemocnihuan. Xtencaquican nochi on quech tlajtlamach tlen yejhua mechijlis,",
  "23": "pampa san aquinon xquitencaquis tlen quijtohua on tiotlajtojquetl, xoxotonis, niman quixelosquej itech on ipaís Israel.” Ijcon, tej, oquijtoj Moisés.",
  "24": "Nochi on tiotlajtojquej desde Samuel hasta aman otlajtlajtojquej ica ijcon nochihuasquia ipan in tonaltin.",
  "25": "On promesas, yejhuan Dios oquitemacac intechcopa on tiotlajtojquej, on para nemejhuamej. Niman no para nemejhuamej on pacto yejhuan Dios oquitlalij inhuan on toachtojtajhuan ijcuac oquijlij Abraham: “Nochi chanej ipan in tlalticpactli quiselisquej tlatiochihualistli itech mohuejcaconeu.”",
  "26": "Ijcuac Dios oquiyolihuitij niman oquetzteu iConeu yejhuan Jesús, achtoj omechajtitlanilij nemejhuamej para mechtiochihuas para cada se de nemejhuamej nenquipatlasquej nemonemilis niman nenquitlalcahuisquej on tlen xcuajli."
}