{
  "1": "―Nocnihuan niman tatajtin, xcaquican tlinon nicnequi niquijtos nemixpan para ninomanahuis.",
  "2": "Ijcuac on tojlan ocacquej ica quinnojnotza ican tlajtojli hebreo, más xoc onahuatquej, niman Pablo oquimijlij:",
  "3": "―Nejhua nihebreo. Onitlacat ne Tarso yejhuan oncaj ne Cilicia, pero oninoscaltij nican Jerusalén. Gamaliel onechmachtij. Yejhua sanoyej onechmachtij quen melahuac tlanahuatia on tlanahuatijli yejhuan toachtojtajhuan otlanahuatijquej. Niman nicchihuaya canica para ican nochi noyojlo nictlacamatiya Dios ijcon quen nemejhuamej nenquichihuaj aman.",
  "4": "Niquintlahuelitaya niman niquintlajyohuiltiaya hasta sequimej omiquej on yejhuan quitocayaj iojhui Cristo. Niman sanquen tlacamej niman sihuamej niquinhuicaya para niquintzacuaya ipan cárcel.",
  "5": "On más huejhueyi tiopixqui tlayecanqui niman nochimej on tlajtlajmatquej huelis quiteixpantilisquej ica melahuac ijcon onicchiu. Yejhuamej hasta onechmacaquej sequimej amatlanahuatiltin para niquintitisquia on tlayecanquej hebreos ne Damasco. Niman ompa oniaj para niquinhuajhuicasquia quen presos nican Jerusalén on yejhuan quineltocaj Jesucristo para ma quintlajyohuiltican.",
  "6": "'Pero canaj tlacualispan ijcuac niaya ipan nojhui, niman sa nisiu catca para najsis ne Damasco, nimantzin opetlan noyehualican se cojtic tlahuijli yejhuan ohualeu ne ilhuicac.",
  "7": "Ijcuacon onihuetz ipan tlajli. Quemaj onicac se tlajtojli nechijliaya: “Saulo, Saulo, ¿tlica sanoyej tinechtlahuelita niman tinechtlajyohuiltia?",
  "8": "Quemaj onicnanquilij, oniquijlij: “¿Aquin tejhua Señor?” Niman yejhua onechijlij: “Nejhua niJesús yejhuan onihualeu ne Nazaret, sa no yejhua on yejhuan tictlahueltotocatinemi.”",
  "9": "Niman on yejhuan nohuan nemiyaj oquitaquej melahuac on tlahuijli niman onomojtijquej, pero xocacquej itlajtol on yejhuan nechnotzticatca.",
  "10": "Quemaj oniquijtoj: “¿Tlinon nonequi nicchihuas noTeco?” Niman on toTeco onechijlij: “Xmotelquetz niman xhuiya ne Damasco. Ompa mitzijlisquej nochi on tlen Dios oquitlalij para ticchihuas.”",
  "11": "Niman ica on itlampetlanalis on tlahuijli onechcoxcatzintilij, on yejhuan nohuan nemiyaj onechmayantiajquej hasta ne Damasco.",
  "12": "'Ompa nemiya se tlacatl itoca Ananías. Yejhua sanoyej cuajli quitlacamatiya itlanahuatil Moisés niman nochimej on hebreos yejhuan chantiyaj ne Damasco sanoyej cuajli quitlacaitayaj yejhua.",
  "13": "Yejhua ohuajlaj nechitaco, niman ijcuac oyejcoc onechijlij: “Nocniu Saulo, ocsejpa xseli motlachalis.” Niman nimantzin onitlachix niman oniquitac yejhua.",
  "14": "Quemaj onechijlij: “On yejhuan inDios toachtojtajhuan omitztlapejpenij para tiquixmatis on tlen yejhua quinequi, niman para tiquitas on yejhuan yolmelajqui niman para ticaquis itlajtol yejhuan quisa icamac.",
  "15": "Tejhua ticteixpantilis itech nochi tlacatl on tlen otiquitac niman oticac.",
  "16": "Aman, tej, ¿tlinon ticcha? Xmotelquetz niman xmocuatequi, niman xquijli toTeco para ma mitzchipahua ica on motlajtlacolhuan.”",
  "17": "'Ijcuac onejcoc nican Jerusalén niman nicchihuaya oración ne ipan on hueyi tiopan, oniquitac se tlatlachalistli quen notemicpan.",
  "18": "Oniquitac on toTeco, niman onechijlij: “Xmotlasihuiti. Nimantzin xquisa nican Jerusalén pampa xquiselisquej on tlen noca tiquijtos.”",
  "19": "Ijcuacon nejhua oniquijlij: “ToTeco, yejhuamej quimatztoquej ica nohuiyan ipan intiopan on hebreos niquintzajtzacutinemiya ipan cárceles, niman niquinmajmailiaya on yejhuan mitzneltocaj.",
  "20": "Niman ijcuac oquimictijquej Esteban moteixpantilijcau, nejhua no tehuan ompa ninemiya. Nejhua no onictemacac notlajtol para oquimictijquej. Niman oniquimpialij intlaquehuan on yejhuan oquimictijquej Esteban.",
  "21": "Pero toTeco onechijlij: “Xhuiya, pampa nejhua nimitztitlani huejca intech on yejhuan xhebreos.”",
  "22": "Hasta nican ipan in tlajtojli yejhuamej on tlacamej ocacquej, pero ijcuac ijquin ocacquej opejquej tzajtzij chicahuac, quijtohuayaj: ―¡Ma miqui on tlacatl! ¡Xoc quimelahua nemis!",
  "23": "Niman pampa tzajtziyaj niman tlacpac quichapaniayaj intlaquen niman tlacpac quixiniayaj tlajli,",
  "24": "on comandante otlanahuatij para ma cuicacan ne ijtic on hueyi tepancajli. Quemaj otlanahuatij ma cuijhuitequican para ma quijto tlica on tlacamej itechcopa tzajtziyaj ican tlahuejli.",
  "25": "Pero ijcuac yoquisasalojcaj para quimajmailisquiaj, Pablo oquijlij on capitán yejhuan ompa nemiya: ―¿Tlen on tlanahuatijli romano mechcahuiliaj para nencuijhuitequisquej se romano yejhuan nion xe quiyolcuitiaj niman quitlajtlacolmacaj?",
  "26": "Ijcuac on capitán ijcon ocac, oyaj oquimachiltito on comandante, oquijlij: ―Xmota sa no tejhua tlinon ticchihuas, pampa tlacaj yejhua in tlacatl romano.",
  "27": "Quemaj on comandante oquinisihuij Pablo, niman oquijlij: ―¿Tlen melahuac tiromano? Niman yejhua oquijlij: ―Quemaj, melahuac.",
  "28": "Ijcuacon on comandante oquijlij: ―Nejhua ica miyec tomin onictlaxtlau para oninochiu romano. Niman Pablo oquijlij: ―Pero nejhua ca pampa ijqui onitlacat.",
  "29": "Yejhua ica in, on yejhuan cuitequisquiaj Pablo nimantzin onejcuanijquej. Niman on comandante, ijcuac ocajsicamat ica Pablo yejhua romano no, onomojtij ica oquisalojca.",
  "30": "On comandante quinequiya cajsicamatis on tlen melahuac on tlinon ica on hebreos quiteixpanhuiyaj Pablo. Yejhua ica huajmostla oquitojton Pablo ica on teposcadena niman otlanahuatij ma huajhuiyan niman ma nosentlalican on tiopixquej tlayecanquej niman nochimej on tetlacanonotzquej. Quemaj oquixtij Pablo niman oquitelquetz imixpan."
}