{
  "1": "Ijcuac tinochimej yotimaquisquej otechijlijquej ica on tlalhuactli campa tinemiyaj itoca Malta.",
  "2": "On yejhuan ompa chanejquej sanoyej cuajli otechchihuilijquej. Sanoyej cuajli otechselijquej, niman pampa quiahuiya niman ica sanoyej sehua catca, yejhuamej oquitlalijquej se hueyi tlitl para ompa ma titototonican.",
  "3": "Pablo oquisentlalij quesqui cojtli yejhuan huaqui niman ocontlalij ne tlico. Ijcuacon se cohuatl ompa ohuajquis ica ye tlatlaya niman ipan ima Pablo ocuaj niman onopiloj.",
  "4": "Quemaj ijcuac on chanejquej oquitaquej on cohuatl onopiloj ipan ima niman oquicuaj, opeu quinojliaj: ―Sa ica melahuac in tlacatl cas se hueyi temictiani. Masqui tla omaquis ipan mar, ica oncaj quiselia itlaxtlahuil. Itlaj tlajtlacol xcahuilia nemis.",
  "5": "Pero Pablo onomatzejtzeloj ne ipan tlitl niman on cohuatl ompa ohuetzito niman xitlaj ipan onochiu.",
  "6": "Yejhuamej on chanejquej quichixticatcaj tla posahuis ima noso tla nimantzin huetzis niman miquis. Pero ijcuac yohuejcau quichixtoquej niman ica oquitaquej xitlaj ipan nochihuaya, oquipatlaquej intlamachilis niman opeu quijtohuaj ica Pablo yejhua se dios.",
  "7": "Nisiu sa ompacatzin oncatcaj itlalhuan on tlacatl itoca Publio yejhuan yacatzticaj ne ipan on tlalhuactli. Yejhua sanoyej cuajli otechselij niman ompa otinenquej ihuan yeyi tonajli. Yejhua sanoyej tenotzqui.",
  "8": "Niman on itaj Publio onoya tlapechco, cualohuaya ican totonqui niman yestlalijli. Pablo oyaj oquinotzato, niman ijcuac yoquichiu oración, ipan oquintlalij imahuan niman oquipajtij.",
  "9": "Quemaj ijcuac yonochiu on, nochimej ocsequimej yejhuan cualoj ipan on tlalhuactli no oyajquej itech, niman no oquimpajtij.",
  "10": "Niman yejhuamej otechtlajsojcaitaquej sanoya. Niman ijcuac otiquisquej, otechtlayocolijquej ica nochi tlajtlamach yejhuan tictequitiltisquej ipan tojhui.",
  "11": "Quemaj ijcuac yotinenquej yeyi metztli ipan on tlalhuactli, oticajsiquej tojhui ipan se barco yejhuan ompa onocajca ijcuac sehua. On barco teyaxca ne Alejandría niman ipan ixnestiaya para iixmachyo on dioses Cástor niman Pólux.",
  "12": "Niman ijcuac otajsiquej ipan on hueyican itoca Siracusa yejhuan oncaj ipan itenco on mar, ompa otinenquej yeyi tonajli.",
  "13": "Quemaj ompa otiquisquej otiajquej san atlatentli hasta otajsiquej ipan se hueyican itoca Regio. Niman ijcuac huajmostla opeu ajaca achijtzin ica on tonalajacatl yejhuan quisa ne sur. Niman huajmostla otajsiquej ne ipan on pueblo itoca Puteoli.",
  "14": "Ompa otiquinnextijquej sequimej tocnihuan, niman otechnotzquej para se semana ompa inhuan ma titocahuacan. Niman quemaj ompa otiquisquej niman otiajquej para on hueyican itoca Roma.",
  "15": "Niman ica oquimatquej on tocnihuan ne Roma ica sa nisiu tinemij, oquisquej para otechnamiquitoj hasta ne ipan on pueblito itoca Tres Tabernas. Niman ocsequimej oyajquej más tlayecapan hasta on plaza itoca Apio. Niman ijcuac Pablo oquintac, oquimacac tlaxtlahuijli Dios, niman más onoyolchicau.",
  "16": "Ijcuac otajsiquej ne Roma, on capitán oquinmactilij on carcejtlapixqui. Pero Pablo ocahuilijquej nemis ocsecan ihuan se soldado yejhuan oquitlalijquej para quitlapias.",
  "17": "Ijcuac quipiaya yeyi tonajli ica otajsiquej ne Roma, Pablo oquintecuitlan on hebreos yejhuan más yacatztoquej. Niman ijcuac yonosentlalijquej, oquimijlij: ―Nocnihuan, masqui nejhua xonicchiu itlaj yejhuan xcuajli intech on hebreos nion itech on incostumbres on toachtojtajhuan, onechtemacaquej preso ne Jerusalén intech on tequihuajquej romanos.",
  "18": "Ijcuac onechyolcuitijquej, quinequiyaj nechmacahuasquej, pampa xonechnextilijquej itlaj yejhuan ica nechmelahuasquia nimiquis.",
  "19": "Pero pampa sanoyej onechtlahuelixnamiquej on hebreos, oniquitac ica nonequiya nipanos nican itech César, masqui tla xnicpia tlinon ica niquinteixpanhuis on nochantlacaj.",
  "20": "Yejhua ica, tej, onemechtecuitlan para nemechitas niman nemechnotzas. Aman, tej, nican ninemi nisalijticaj ica in teposcadena san ipampa on totlamachalis itech Cristo on Mesías yejhuan ticpia tejhuamej tihebreos.",
  "21": "Ijcuacon yejhuamej oquijlijquej: ―Tejhuamej xitlaj amatlajcuilojli ticseliaj on yejhuan hualehua ne Judea moca tejhua. Nion yacaj tocniu hebreo yejhuan ne hualehuaj xitlaj cuajtetlajtlajtohuiliaj tlen xcuajli moca tejhua.",
  "22": "Pero ticnequisquiaj ticaquisquiaj tlinon tejhua ticnemilia, pampa ticmatztoquej ica nochihuiyan xcuajli quitenehuiliaj on yejhuan quineltocaj on yencuic tlamachtijli.",
  "23": "Ijcon, tej, oquitlalilijquej se tonajli para tlajtlajtosquej, niman ijcuac oajsic on tonajli, oyajquej sanoyej miyequej tlacamej ne campa Pablo chantiya. Niman cualcan hasta tiotlac quinmelajcaijliaya niman quimixpantiliaya quen Dios tlamandarohua. Quichihuaya canica para itechcopa on itlanahuatil Moisés niman on tlen oquijcuilojquej on tiotlajtojquej quinyolehuas ica Jesús.",
  "24": "Sequimej oquineltocaquej on tlen Pablo quijtohuaya, pero ocsequimej xoquiselijquej.",
  "25": "Niman ica xsan se tlajtojli oquipixquej, opeu nosesemanaj. Pero ijcuac xe nosesemanayaj, Pablo oquimijlij in tlajtojli: ―Cuajli otlajtoj on Espíritu Santo itechcopa on tiotlajtojquetl Isaías ijcuac oquimijlij on toachtojtajhuan:",
  "26": "Xhuiya niman ijquin xquimijlij on tlacamej: Ica nemonacashuan nentlacactiasquej, pero xitlaj nencajsicamatisquej. Niman ica nemixtololojhuan nentlachixtiasquej, pero xitlaj nenquitasquej.",
  "27": "Ijquin nochihuas, pampa inyojlo in tlacamej yotechicajquej para ma ca cajsicamatisquej ican inyojlo on tlen melahuac. Niman innacashuan tzatzacutoquej para ma ca cuelcaquisquej ican innacashuan on tlen melahuac. Niman imixtololojhuan xtlacha para ma ca quitasquej on tlen melahuac. Tla ijcon nochihuasquiaj noyolpatlasquiaj niman niquinpajtisquia inalma.",
  "28": "Quemaj Pablo oquimijlij: ―Aman xmatican ica desde aman para tlayecapan yejhua in itemaquixtil Dios quititlanisquej intech on yejhuan xhebreos, niman yejhuamej caquisquej.",
  "29": "Ijcuac Pablo oquijtoj yejhua in, on hebreos oquisquej, niman sa no yejhuamej sanoyej onocamatlanquej.",
  "30": "Pablo cuajli ome xipan ompa onocau ne ipan on cajli yejhuan oquitlaneu. Niman yejhua quinseliaya nochimej on yejhuan yayaj itech.",
  "31": "Niman quiteijliaya on quen Dios tlamandarohua niman quitemachtiaya itech ica toTeco Jesucristo. Niman Pablo xitlaj ica ontelihuiya chica temachtiaya, niman xacaj quipajsolohuaya."
}