{
  "1": "Entonces el Rey Dario dió mandamiento, y buscaron en la caſa de los libros donde guardauan los theſoros alli en Babylonia,",
  "2": "Y fue hallado en el cofre Del palacio que eſta en la prouincia de Media, vn libro: dentro del qual eſtaua eſcripto anſi, Memorial.",
  "3": "Enel año primero del Rey Cyro, el Rey Cyro dió mandamiento de la Caſa de dios que eſtaua en Ieruſalem, que la Caſa fueſſe edificada para lugar en que sacrifiquẽ sacrificios; y ſus paredes fueſſen cubiertas. ſu altura de sesenta cobdos: ſu anchura de sesenta cobdos.",
  "4": "Las ordenes, tres de piedra de marmol, y vna orden de madera nueua: y que el gassto ſea dado de la caſa del Rey.",
  "5": "Y tambien los vaſos de oro y de plata de la Caſa de Dios, que Nabucodonosor sacó del Templo que eſtaua en Ieruſalem, y los paſſó en Babylonia, ſean bueltos, y vayan àl Templo que eſta en Ieruſalẽ, à ſu lugar, y ſean puestos en la Caſa de Dios.",
  "6": "Aora pues, Thathanai Capitan de aliẽde el Rio, Sthar-buzanai, y ſus compañeros los Apharsacheos que estays aliende del Rio, apartaos de ay.",
  "7": "Dexad la obra de la Caſa de eſte Dios àl capitan de los Iudios y à ſus Ancianos que edifiquen la Caſa de eſte Dios en ſu lugar.",
  "8": "Y por mi es dado mandamiento de loque aueys de hazer con los Ancianos de estos Iudios para edificar la Caſa deste Dios: que de la hazienda del Rey que tiene del tributo de aliende del Rio, los gastos ſean dados luego à aquellos varones, paraque no ceſſen.",
  "9": "Y loque fuere neceſſario, bezerros, y carneros, y corderos para holocaustos àl Dios del cielo: trigo, sal, vino y azeyte conforme à loque dixeren los Sacerdotes que eſtan en Ieruſalem, les ſea dado cada vn dia ſin algun embargo.",
  "10": "Paraque offrezcan olores de holgança àl Dios del cielo, y oré por la vida del Rey y por ſus hijos.",
  "11": "Item por mi es dado mandamiento, que qualquiera que mudâre eſte decreto, ſea derribado vn madero de ſu caſa, y enhiesto ſea colgado enel: y ſu caſa ſea hecha muladar por eſto.",
  "12": "Y el Dios que hizo habitar alli ſu nombre destruya todo rey y pueblo que pusiere ſu mano para mudar ô destruyr eſta Caſa de Dios la qual eſtá en Ieruſalem. Yo Dario puse el decreto: ſea hecho prestamente.",
  "13": "Entõces Thathanai Capitan de aliẽde el Rio, y Starbuzanai, y ſus compañeros hizieron prestamente ſegun el Rey Dario auia embiado.",
  "14": "Y los Ancianos de los Iudios, edificauan y prosperauan, conforme à la prophecia de Aggeo propheta y de Zacharias hijo de Addo: y edificaron, y acabaron por el mandamiento del Dios de Iſrael, y por el mandamiento de Cyro, y de Dario, y de Arthaxerxes Reyes de Persia.",
  "15": "Y eſta Caſa fue acabada àl tercero dia del mes de Adar, que era el sexto año del Reyno del Rey Dario.",
  "16": "Y los hijos de Iſrael, los Sacerdotes, y los Leuitas, y los demas que auian venido dela transmigracion hizieron la dedicaciõ de eſta Caſa de Dios con gozo.",
  "17": "Y offrecieron en la dedicacion deesta Caſa de Dios bezerros ciẽto, carneros dozientos, corderos quatrocientos, y cabrones de cabras por expiacion por todo Iſrael doze, conforme àl numero de los tribus de Iſrael.",
  "18": "¶ Y pusierõ los Sacerdores en ſus repartimientos, y los Leuitas en ſus diuisiones ſobre la obra de Dios que eſtaua en Ieruſalem, como eſtá eſcripto enel libro de Moyſen.",
  "19": "Y los de la transmigracion hizieron la Pascua à los catorze del mes Primero.",
  "20": "Porque los Sacerdotes y los Leuitas ſe auian purificado como vn varon, todos fueron limpios: y sacrificaron la Pascua por todos los de la transmigracion, y por ſus hermanos los Sacerdotes, y por ſi mismos.",
  "21": "Y comieron los hijos de Iſrael, que auian buelto de la transmigracion, y todos los que ſe auian apartado de la immundicia de las Gentes de la tierra à ellos para buscar à Iehoua Dios de Iſrael.",
  "22": "Y hizieron la solennidad de los panes ſin leudar ſiete dias con alegria, por quanto Iehoua los auia alegrado, y auia conuertido el coraçõ del Rey de Aſſyria à ellos para esforçar ſus manos en la obra de la Caſa de Dios, del Dios de Iſrael."
}