{
  "1": "Y Oyendo los enemigos de Iuda y de Ben-iamin que los dela transmigracion edificauan el Templo de Iehoua Dios de Iſrael:",
  "2": "Llegaronſe à Zorobabel, y à las cabeças de los padres, y dixeronles, Edificaremos con vosotros, porque como vosotros buscaremos à vuestro Dios, y à el sacrificamos desde los dias de Asor-haddan rey de Aſſyria que nos hizo subir àqui.",
  "3": "Y dixoles Zorobabel, y Iesua, y los demas cabeças de los padres de Iſrael, No nos conuiene edificar con vosotros Caſa à nuestro Dios: mas noſotros solos edificaremos à Iehoua Dios de Iſrael, como nos mandó el rey Cyro rey de Persia.",
  "4": "Mas el pueblo de la tierra debilitaua las manos del pueblo de Iuda, y los perturbaua de edificar.",
  "5": "Y alquilaron cõtra ellos consejeros para dissipar ſu cõsejo todo el tiempo de Cyro rey de Persia, y haſta el reyno de Dario Rey de Persia.",
  "6": "Y en el reyno de Aſſuero, enel principio de ſu reyno, escriuieron accusacion contra los moradores de Iuda y de Ieruſalem.",
  "7": "Y en dias de Arthaxerxes escriuió en paz Mithridates, Tabeel, y los demas ſus compañeros à Arthaxerxes Rey de Persia: y la escriptura de la carta era escripta en Syriaco y declarada en Syriaco.",
  "8": "Rehum Chanciller, y Samsai Escriba, escriuieron vna carta contra Ieruſalem àl Rey Arthaxerxes como ſe sigue.",
  "9": "Entonces Rehum Chanciller, y Samsai Escriba, y los demas ſus compañeros, los Dineos, y los Apharsathacheos, Thepharleos, Apharseos, Erchueos, Babylonios, Susancheos, Dieueos, y Elamitas:",
  "10": "Y los demas pueblos que traſpaſſó Asnaphar el grande y glorioso, y los hizo habitar en las ciudades de Samaria, y los demas de la otra parte del Rio, y Cheeneth.",
  "11": "Este es el traslado de la carta que embiaron àl Rey Arthaxerxes. Tus sieruos de la otra parte del Rio, y Cheeneth.",
  "12": "Sea notorio àl Rey, que los Iudios que subieron de ti à noſotros, vinieron à Ieruſalem, y edifican la ciudad rebelde y mala, y han acimentado los muros, y pueſto los fundamentos.",
  "13": "Aora notorio ſea àl Rey, que ſi aquella ciudad fuere edificada, y los muros fueren fundados, el tributo, pecho, y rentas no darán: y el tributo de los reyes ſerá menos cabado.",
  "14": "Aora por la sal de Palacio de que estamos salados, no nos es juſto ver el menosprecio del Rey: por tanto embiamos, y hezimos notorio àl Rey,",
  "15": "Paraque busque en el libro de las historias de nuestros padres, y hallarás en el libro de las historias, y sabrás que eſta ciudad es ciudad rebelde, y perjudicial à los reyes y à las prouincias: y que hazen rebellion en medio della de tiempo antiguo, y que por eſto eſta ciudad fue destruyda.",
  "16": "Hazemos notorio àl Rey, que siesta ciudad fuere edificada, y los muros fundados, la parte de aliende del Rio no ſerá tuya.",
  "17": "El Rey embió respuesta. A Rehum Chanciller, y à Samsai Escriba, y à los demas ſus compañeros que habitan en Samaria, y à los demas de alien de del Rio paz, y à Cheeth.",
  "18": "La carta que nos embiastes claramente fue leyda delante de mi:",
  "19": "Y por mi fue dado mandamiento, y buscaron, y hallaron que aquella ciudad de tiempo antiguo ſe leuanta contra los Reyes, y rebella, y rebellion ſe haze en ella:",
  "20": "Y que reyes fuertes vuo en Ieruſalem, y señores en todo loque eſtá aliẽde del Rio: y que tributo, y pecho, y rentas ſe les daua.",
  "21": "Aora dad mandamiento que ceſſen aquellos varones: y aquella ciudad no ſea edificada, haſta que por mi ſea dado mandamiento.",
  "22": "Y mirad bien que no hagays error en eſto: porque crecerá el daño para perjuyzio delos Reyes?",
  "23": "Entonces, quãdo el traslado de la carta del Rey Arthaxerxes fue leydo delante de Rehum y de Samsai Escribay ſus compañeros, fueron prestamente à Ieruſalem à los Iudios, y hizieronles ceſſar con braço y fuerça.",
  "24": "Entonces cessó la obra dela Caſa de Dios, laqual eſtaua en Ieruſalẽ: y cessó haſta el año segundo del reyno de Dario Rey de Persia."
}