{
  "1": "Y Llegado el mes Septimo, y los hijos de Iſrael en las ciudades, juntóse el Pueblo, como vn varon, en Ieruſalem.",
  "2": "Y leuantose Iesua hijo de Iosedec, y ſus hermanos los Sacerdotes, y Zorobabel hijo de Salathiel y ſus hermanos, y edificarõ el altar del Dios de Iſrael para offrecer ſobre el holocaustos, como eſtá eſcripto en la Ley de Moyſen varon de Dios.",
  "3": "Y aſſentaron el altar ſobre ſus basas, porque tenian miedo de los pueblos delas tierras: y offrecieron ſobre el holocaustos à Iehoua, holocaustos à la mañana y à la tarde.",
  "4": "Y hizieron la solennidad de las Cabafias, como eſtá eſcripto, y holocaustos cadadia por cuenta, conforme àl rito cada coſa en ſu dia.",
  "5": "Y aliende deesto el holocausto contino, y las Nueuas lunas, y todas las fiestas sanctificadas de Iehoua, y todo sacrificio spõtaneo de voluntad à Iehoua.",
  "6": "Desde el primero dia del mes Septimo començaron à offrecer holocaustos à Iehoua, mas el Templo de Iehoua no era aun fundado.",
  "7": "¶ Y dieron dinero à los carpinteros y officiales; comida y beuida, y azeyte à los Sidonios y Tyrios, paraque truxeſſen madera de cedro del Libano à la mar de Ioppen, conforme à la voluntad de Cyro rey de Persia à cerca deesto.",
  "8": "Y enel año segũdo de ſu venida à la Caſa de Dios en Ieruſalem, enel mes Segũdo, començaron Zorobabel hijo de Salathiel, y Iesua hijo de Iosedec, y los otros ſus hermanos, los Sacerdotes y los Leuitas, y todos los que auian venido dela captiuidad a Ieruſalem; y puſieron à los Leuitas de veynte años arriba, paraque tuuieſſen cargo dela obra dela Caſa de Iehoua.",
  "9": "Y estuuo Iesua, ſus hijos, y ſus hermanos, Cadmiel y ſus hijos, como vn varon, para dar prieſſa à los que hazian la obra en la caſa de Dios: los hijos de Henadad, ſus hijos y ſus hermanos, Leuitas.",
  "10": "Y los albañies del Templo de Iehoua echaron los cimiẽtos: y puſieron à los Sacerdotes veſtidos cõ trompetas, y a los Leuitas hijos de Asaph con cimbalos, paraque alabaſſan à Iehoua por mano de Dauid rey de Iſrael.",
  "11": "Y cantauan alabando y confeſſando à Iehoua Porque es bueno, porque para siempre es ſu misericordia ſobre Iſrael. Y todo el pueblo jubilaua con grande jubilo, alabando à Iehoua porque la Caſa de Iehoua era acimentada.",
  "12": "Y muchos de los Sacerdotes y de los Leuitas y de las cabeças de los padres, viejos, que auian viſto la caſa primera, viendo fundar eſta caſa llorauan à gran boz: y muchos otros dauan grita de alegria à alta boz:",
  "13": "Y el pueblo no podia discernir la boz del jubilo de alegria, de la boz del lloro del pueblo: porque el pueblo jubilaua con gran jubilo, y la boz ſe oya haſta lexos."
}