{
  "1": "Y Orando Esdras, y cõfeſſawdo, llorando, y echandoſe delante dela Caſa de Dios, juntaronſe à el vna muy grande compaña de Iſrael, varones y mugeres y niños, y lloraua el pueblo de gran lloro.",
  "2": "Y respondió Sechenias hijo de Iehiel de los hijos de Elam, y dixo à Esdras Nosotros auemos rebellado cõtra nuestro Dios, que tomamos mugeres estrangeras, de los pueblos de la tierra: mas eſperança ay aun para Iſrael ſobre eſto.",
  "3": "Portanto aora hagamos aliança con nuestro Dios, que echaremos todas las mugeres, y los nacidos deellas, por el consejo del Señor y delos que temen el mandamiẽto de Nuestro Dios: y hagase conforme à la Ley.",
  "4": "Leuantate, porque à ti toca el negocio, y noſotros seremos cõtigo: esfuerçate y haz.",
  "5": "Entonces Esdras ſe leuantó y juramentó à los principes de los sacerdotes y delos Leuitas, y à todo Iſrael para hazer conforme à eſto, y juraron.",
  "6": "Y leuantose Esdras de delante la Caſa de Dios, y fueſe à la camara de Iohanan hijo de Eliasib: y fueſe allá: no comió pan, ni beuió agua, porque ſe entristeció ſobre la preuaricacion de los de la transmigracion.",
  "7": "Y hizierõ paſſar pregon por Iuda y por Ieruſalem à todos los hijos dela trãsmigracion, que ſe junctaſſen en Ieruſalem:",
  "8": "Y que el que no vinieſſe dentro de tres dias, conforme àl acuerdo de los Principes y de los Ancianos, toda ſu hazienda perecieſſe, y el fueſſe apartado de la compaña dela Transmigracion.",
  "9": "Ansi fueron juntados todos los varones de Iuda y de Ben-iamin en Ieruſalem dentro de tres dias, à los veynte del mes, el qual era el mes Noueno: y sentose todo el pueblo en la plaça de la Caſa de Dios temblando à cauſa de aquel negocio, y à cauſa de las lluuias.",
  "10": "Y leuantose Esdras el Sacerdote, y dixoles, Vosotros aueys preuaricado, por quanto tomastes mugeres estrañas añidiẽdo ſobre el peccado de Iſrael.",
  "11": "Portanto aora dad confeſſion à Iehoua Dios de vuestros padres, y hazed ſu voluntad, y apartaos de los pueblos de las tierras, y de las mugeres estrangeras.",
  "12": "Y respondió toda la compaña, y dixeron à gran boz, Ansi ſe haga conforme à tu palabra.",
  "13": "Mas el pueblo es mucho, y el tiempo pluuioso, y no ay fuerça para eſtar en la calle: ni la obra es de vn dia ni de dos; porque somos muchos los que auemos preuaricado en eſte negocio,",
  "14": "Estén aora nuestros principes en toda la compaña, y qualquiera que en nuestras ciudades ouiere tomado mugeres estrangeras, venga à tiempos aplazados: y con ellos los Ancianos de cada ciudad y los juezes de ellas, hastaque apartemos de noſotros la yra del furor de nuestro Dios ſobre eſto.",
  "15": "Y Ionathan hijo de Asahel, y Iaazias hijo de Thecuas fueron puestos ſobre eſto: y Mesullam y Sebethai Leuitas les ayudaron.",
  "16": "Y hizieron anſi los hijos dela Transmigracion, y fueron apartados Esdras y los varones cabeças de los padres en la caſa de ſus padres, y todos ellos por ſus nombres: y sentaronſe el primer dia del mes Decimo para inquirir el negocio.",
  "17": "Y acabaron con todos los varones que auian tomado mugeres estrangeras àl primer dia del mes Primero.",
  "18": "Y fueron hallados de los hijos de los Sacerdotes que auian tomado mugeres estrangeras, de los hijos de Iesua hijo de Iosedec y de ſus hermanos Maasias, y Eliezer, y Iarib, y Godolias.",
  "19": "Y dieron ſu mano de echar ſus mugeres: y los culpados, vn carnero de ouejas por ſu expiacion.",
  "20": "Y de los hijos de Immer, Hanani y Zebadias.",
  "21": "Y de los hijos de Harim, Maasias, y Elias, y Semeias, y Iehiel, y Ozias.",
  "22": "Y delos hijos de Phasur, Elioenai, Maasias, Ismael, Nathanael, Iozabed, y Elaasa.",
  "23": "Y de los hijos de los Leuitas, Iozabed, y Semei, y Selaias, eſte es Calita, Phathaias, Iuda y Eliezer.",
  "24": "Y de los Cantores, Eliasib. Y de los Porteros, Sellum, y Tellem, y Vri.",
  "25": "Y de Iſrael, de los hijos de Pharos, Remeias, y Iezias, y Melchias, y Miiamin, y Eleazar, y Melchias, y Banea.",
  "26": "Y de los hijos de Elam, Mathanias, Zacharias, y Iehiel, y Abdi, y Ierimoth, y Elia.",
  "27": "Y de los hijos de Zethua, Elioneai, Eliasib, Mathanias, y Ierimoth, y Zabad, y Aziza.",
  "28": "Y delos hijos de Bebai, Iohanã, Hananias, Zabbai, Athalai.",
  "29": "Y de los hijos de Bani, Mesullam, Malluch, y Adaias, Iasub, y Seal, Ieramoth.",
  "30": "Y de los hijos de Pahath-moab, Adna, y Chelal, Bena-ias, Maasias, Mathanias, Beseleel, Bennui, y Manaſſe.",
  "31": "Y de los hijos de Harim, Eliezer, Iesue, Melchias, Semeias, Simeon,",
  "32": "Ben-iamin, Malluch, Samarias.",
  "33": "De los hijos de Hasum, Mathanai, Mathatha, Zabad, Eliphelec, Iermai, Manaſſe, Semei.",
  "34": "De los hijos de Banni, Maadi, Amram y Vel,",
  "35": "Benaias, Bedias, Chelhu,",
  "36": "Vanias, Meremoth, Eliasib,",
  "37": "Mathanias, Mathenai, y Iaasau,",
  "38": "Y Bani, y Binnui, Semei,",
  "39": "Y Selemias, y Nathan, y Adaias,",
  "40": "Machnadebai, Sasai, Sarai,",
  "41": "Azarel, y Selemias, Samarias,",
  "42": "Sellum, Amarias, Ioseph.",
  "43": "Y de los hijos de Nebo, Iehiel, Mathathias, Zabad, Zebiná, Iadau, y Ioel, Benaias.",
  "44": "Todos estos auian tomado mugeres estrangeras, y auia deellos mugeres, que auian parido hijos. FIN DEL LIBRO DE Esdras."
}