{"1": "<pb/>Y se llegaban a él todos los publicanos y pecadores a oírle.", "2": "Y murmuraban los fariseos y los escribas, diciendo: Este a los pecadores recibe, y con ellos come.", "3": "Y él les refirió esta parábola, diciendo:", "4": "¿Qué hombre de vosotros, teniendo cien ovejas, si perdiere una de ellas, no deja las noventa y nueve en el desierto, y va a la que se perdió, hasta que la halle?", "5": "Y hallada, la pone sobre sus hombros gozoso;", "6": "y viniendo a casa, junta a los amigos y a los vecinos, diciéndoles: Regocijad conmigo, porque he hallado mi oveja que se había perdido.", "7": "Os digo, que así habrá más gozo en el cielo de un pecador que se enmienda, que de noventa y nueve justos, que no tienen necesidad de enmendarse.", "8": "<pb/>¿O qué mujer que tiene diez dracmas, si perdiere una dracma, no enciende la lámpara, y barre la casa, y busca con diligencia hasta hallarla?", "9": "Y cuando la hubiere hallado, junta las amigas y las vecinas, diciendo: Regocijad conmigo, porque he hallado la dracma que había perdido.", "10": "Así os digo que hay gozo delante de los ángeles de Dios por un pecador que se enmienda.", "11": "<pb/>Y dijo: Un hombre tenía dos hijos;", "12": "y el menor de ellos dijo a su padre: Padre, dame la parte de la hacienda que me pertenece; y les repartió su sustento.", "13": "Y no muchos días después, juntándolo todo el hijo menor, partió lejos a una provincia apartada; y allí desperdició su hacienda viviendo perdidamente.", "14": "Y cuando todo lo hubo malgastado, vino una gran hambre en aquella provincia, y le comenzó a faltar.", "15": "Y fue y se llegó a uno de los ciudadanos de aquella tierra, el cual le envió a su hacienda para que apacentase los puercos.", "16": "Y deseaba llenar su vientre de las algarrobas que comían los puercos; mas nadie se las daba.", "17": "Y volviendo en sí, dijo: ¡Cuántos jornaleros en casa de mi padre tienen abundancia de pan, y yo aquí perezco de hambre!", "18": "Me levantaré, e iré a mi padre, y le diré: Padre, he pecado contra el cielo y delante de ti;", "19": "ya no soy digno de ser llamado tu hijo; hazme como a uno de tus jornaleros.", "20": "Y levantándose, vino a su padre. Y como aún estuviese lejos, lo vio su padre, y fue movido a misericordia, y corrió, y se echó sobre su cuello, y le besó.", "21": "Y el hijo le dijo: Padre, he pecado contra el cielo, y delante de ti, y ya no soy digno de ser llamado tu hijo.", "22": "Mas el padre dijo a sus siervos: Sacad el principal vestido, y vestidle; y poned un anillo en su mano, y zapatos en sus pies.", "23": "Y traed el becerro grueso, y matadlo, y comamos, y hagamos banquete;", "24": "porque éste mi hijo muerto era, y ha revivido; se había perdido, y es hallado. Y comenzaron a hacer banquete.", "25": "Y su hijo mayor estaba en el campo; el cual cuando vino, y llegó cerca de casa, oyó la sinfonía y las danzas;", "26": "y llamando a uno de los criados, le preguntó qué era aquello.", "27": "Y él le dijo: Tu hermano ha venido; y tu padre ha matado el becerro grueso, por haberle recibido salvo.", "28": "Entonces se enojó, y no quería entrar. Salió por tanto su padre, y le rogaba que entrase .", "29": "Mas él respondiendo, dijo al padre: He aquí tantos años te sirvo, no habiendo traspasado jamás tu mandamiento, y nunca me has dado un cabrito para hacer banquete con mis amigos;", "30": "Mas cuando vino éste tu hijo, que ha consumido tu sustento con rameras, has matado para él el becerro grueso.", "31": "El entonces le dijo: Hijo, tú siempre estás conmigo, y todas mis cosas son tuyas.", "32": "mas era necesario hacer banquete y regocijarnos, porque éste tu hermano estaba muerto, y ha revivido; se había perdido, y es hallado."}