{"1": "<pb/>OS rogamos, pues, hermanos, por la venida de nuestro Señor Jesu Cristo, y <i>por</i> nuestro allegamiento a él,", "2": "Que no seáis conmovidos prestamente de <i>vuestra firmeza de</i> ánimo, ni seáis alborotados ni por espíritu, ni por palabra, ni por carta como de nuestra parte, como que el día de Cristo esté cerca.", "3": "No os engañe nadie en manera alguna; porque <i>no vendrá aquel día</i>, sin que venga antes la apostasía, y se manifieste el hombre de pecado, el hijo de perdición;", "4": "El que se opone, y se levanta sobre todo lo que se llama Dios, o es adorado; tanto que, como Dios, se asiente en el templo de Dios, haciéndose parecer Dios.", "5": "¿No os acordáis que, cuando estaba con vosotros, os decía esto?", "6": "Y vosotros sabéis qué <i>es lo que</i> le impida ahora, para que a su tiempo se manifieste.", "7": "Porque ya se obra el misterio de iniquidad: solamente que el que ahora impide, <i>impedirá</i> hasta que sea quitado de en medio.", "8": "Y entonces será manifestado aquel inicuo, al cual el Señor matará con el espíritu de su boca, y destruirá con la claridad de su venida:", "9": "<i>A aquel</i> cuya venida será según la operación de Satanás, con toda potencia, y señales, y milagros mentirosos,", "10": "Y con todo engaño de iniquidad <i>obrando</i> en los que perecen: por cuanto no recibieron el amor de la verdad para ser salvos.", "11": "Por tanto, pues, enviará Dios en ellos eficacia de engaño, para que crean a la mentira:", "12": "Para que sean condenados todos los que no creyeron a la verdad, antes se complacieron en la iniquidad.", "13": "Mas nosotros debemos siempre dar gracias a Dios por vosotros, hermanos, amados del Señor, de que Dios os haya escogido, desde el principio, para salud, por medio de la santificación del Espíritu, y la fe de la verdad:", "14": "A lo cual os llamó por nuestro evangelio para alcanzar la gloria de nuestro Señor Jesu Cristo.", "15": "Así que, hermanos, estád firmes, y retenéd las tradiciones que habéis aprendido, sea por palabra, o por carta nuestra.", "16": "Y el mismo Señor nuestro Jesu Cristo, y Dios y Padre nuestro, el cual nos amó, y <i>nos</i> dio consolación eterna, y buena esperanza por la gracia,", "17": "Consuele vuestros corazones, y os confirme en toda buena palabra y obra."}