{
  "1": "Οι δε υιοι του Ισσαχαρ ησαν Θωλα και Φουα, Ιασουβ και Σιμβρων, τεσσαρες.",
  "2": "Και οι υιοι του Θωλα, Οζι και Ρεφαια και Ιεριηλ και Ιαμαι και Ιεβσαμ και Σεμουηλ, αρχηγοι του οικου των πατερων αυτων εις τον Θωλα, δυνατοι εν ισχυι εις τας γενεας αυτων· ο αριθμος αυτων ητο εν ταις ημεραις του Δαβιδ, εικοσιδυο χιλιαδες και εξακοσιοι.",
  "3": "Και οι υιοι του Οζι, Ιζραιας· και οι υιοι του Ιζραια, Μιχαηλ και Οβαδια και Ιωηλ και Ιεσια, πεντε, αρχηγοι παντες.",
  "4": "Και μετ' αυτων, κατα τας γενεας αυτων, κατα τους πατρικους αυτων οικους, ησαν ταγματα παραταττομενα εις πολεμον, τριακοντα εξ χιλιαδες ανδρες· διοτι απεκτησαν πολλας γυναικας και υιους.",
  "5": "Και οι αδελφοι αυτων, μεταξυ πασων των οικογενειων του Ισσαχαρ, δυνατοι εν ισχυι, παντες απαριθμηθεντες κατα τας γενεαλογιας αυτων, ογδοηκοντα επτα χιλιαδες.",
  "6": "Οι υιοι του Βενιαμιν, Βελα και Βεχερ και Ιεδιαηλ, τρεις.",
  "7": "Και οι υιοι του Βελα, Εσβων και Οζι και Οζιηλ και Ιεριμωθ και Ιρι, πεντε, αρχηγοι πατρικων οικων, δυνατοι εν ισχυι, απαριθμηθεντες κατα τας γενεαλογιας αυτων, ησαν εικοσιδυο χιλιαδες και τριακοντα τεσσαρες.",
  "8": "Και οι υιοι του Βεχερ, Ζεμιρα και Ιωας και Ελιεζερ και Ελιωηναι και Αμρι και Ιεριμωθ και Αβια και Αναθωθ, και Αλαμεθ· παντες ουτοι ησαν οι υιοι του Βεχερ.",
  "9": "Και η γενεαλογικη αυτων απαριθμησις, κατα τας γενεας αυτων, ητο εικοσι χιλιαδες και διακοσιοι, αρχηγοι των πατρικων αυτων οικων, δυνατοι εν ισχυι.",
  "10": "Και οι υιοι του Ιεδιαηλ, Βαλααν· και οι υιοι του Βαλααν, Ιεους και Βενιαμιν και Εχουδ και Χαναανα και Ζηθαν και Θαρσεις και Αχισσαρ·",
  "11": "παντες ουτοι οι υιοι του Ιεδιαηλ, αρχηγοι πατριων, δυνατοι εν ισχυι, ησαν δεκαεπτα χιλιαδες και διακοσιοι, δυναμενοι να εκστρατευωσιν εις πολεμον.",
  "12": "Και Σουφιμ και Ουπιμ, υιοι του Ιρ· και υιοι του Αχηρ, Ουσιμ.",
  "13": "Οι υιοι του Νεφθαλι, Ιασιηλ και Γουνι και Ιεσερ και Σαλλουμ, υιοι της Βαλλας.",
  "14": "Οι υιοι του Μανασση, Ασριηλ, τον οποιον η γυνη αυτου εγεννησεν· η δε παλλακη αυτου η Συριος εγεννησε τον Μαχειρ πατερα του Γαλααδ·",
  "15": "και ο Μαχειρ ελαβεν εις γυναικα την αδελφην του Ουπιμ και Σουφιμ· και το ονομα της αδελφης αυτων ητο Μααχα· του δευτερου δε το ονομα ητο Σαλπααδ· και ο Σαλπααδ εγεννησε θυγατερας.",
  "16": "Και η Μααχα η γυνη του Μαχειρ εγεννησεν υιον και εκαλεσε το ονομα αυτου Φαρες· και το ονομα του αδελφου αυτου ητο Σαρες· και οι υιοι αυτου, Ουλαμ και Ρακεμ.",
  "17": "Και οι υιοι του Ουλαμ, Βεδαν. Ουτοι ησαν οι υιοι του Γαλααδ, υιου του Μαχειρ, υιου του Μανασση.",
  "18": "Και η αδελφη αυτου Αμμολεκεθ εγεννησε τον Ισουδ και τον Αβιεζερ και τον Μααλα.",
  "19": "Και οι υιοι του Σεμιδα ησαν Αχιαν και Συχεμ και Λικχι και Ανιαμ.",
  "20": "Και οι υιοι του Εφραιμ, Σουθαλα και Βερεδ υιος τουτου, και Ταχαθ υιος τουτου, και Ελεαδα υιος τουτου, και Ταχαθ υιος τουτου,",
  "21": "και Ζαβαδ υιος τουτου, και Σουθαλα υιος τουτου, και Εσερ και Ελεαδ· εθανατωσαν δε αυτους οι ανδρες της Γαθ, οι γεννηθεντες εν τω τοπω, διοτι κατεβησαν να λαβωσι τα κτηνη αυτων.",
  "22": "Και Εφραιμ ο πατηρ αυτων επενθησεν ημερας πολλας, και ηλθον οι αδελφοι αυτου δια να παρηγορησωσιν αυτον.",
  "23": "Υστερον εισηλθε προς την γυναικα αυτου, ητις συνελαβε και εγεννησεν υιον· και εκαλεσε το ονομα αυτου Βερια, επειδη εγεννηθη εν συμφορα συμβαση εν τω οικω αυτου.",
  "24": "Η δε θυγατηρ αυτου ητο Σεερα, ητις ωκοδομησε την Βαιθ-ωρων, την κατω και την ανω, και την Ουζεν-σεερα.",
  "25": "Και Ρεφα ητο υιος τουτου, και Ρεσεφ και Θελα υιοι τουτου, και Ταχαν υιος τουτου,",
  "26": "Λααδαν υιος τουτου, Αμμιουδ υιος τουτου, Ελισαμα υιος τουτου,",
  "27": "Ναυη υιος τουτου, Ιησους υιος τουτου.",
  "28": "Αι δε ιδιοκτησιαι αυτων και αι κατοικιαι αυτων ησαν Βαιθηλ και αι κωμαι αυτης, και κατα ανατολας Νααραν, και κατα δυσμας Γεζερ και αι κωμαι αυτης, και Συχεμ και αι κωμαι αυτης, εως Γαζης και των κωμων αυτης·",
  "29": "και εις τα ορια των υιων Μανασση Βαιθ-σαν και αι κωμαι αυτης, Θααναχ και αι κωμαι αυτης, Μεγιδδω και αι κωμαι αυτης, Δωρ και αι κωμαι αυτης. Εν ταυταις κατωκησαν οι υιοι Ιωσηφ υιου Ισραηλ.",
  "30": "Οι υιοι του Ασηρ, Ιεμνα και Ιεσσουα και Ιεσσουαι και Βερια και Σερα η αδελφη αυτων.",
  "31": "Και οι υιοι του Βερια, Εβερ και Μαλχηλ, οστις ειναι ο πατηρ Βιρζαβιθ.",
  "32": "Και ο Εβερ εγεννησε τον Ιαφλητ και τον Σωμηρ και τον Χωθαμ και την Σουα την αδελφην αυτων.",
  "33": "Και οι υιοι του Ιαφλητ, Φασαχ και Βιμαλ και Ασουαθ· ουτοι ειναι οι υιοι του Ιαφλητ.",
  "34": "Και οι υιοι του Σωμηρ, Αχι και Ρωγα, Ιεχουβα και Αραμ.",
  "35": "Και οι υιοι Ελεμ του αδελφου αυτου, Σωφα και Ιεμνα και Σελλης και Αμαλ.",
  "36": "Οι υιοι του Σωφα, Σουα και Αρνεφερ και Σωγαλ και Βερι και Ιεμρα,",
  "37": "Βοσορ και Ωδ και Σαμμα και Σιλισα και Ιθραν και Βεηρα.",
  "38": "Και οι υιοι του Ιεθερ, Ιεφοννη και Φισπα και Αρα.",
  "39": "Και οι υιοι του Ουλλα, Αραχ και Ανιηλ και Ρισια.",
  "40": "Παντες ουτοι ησαν οι υιοι του Ασηρ, αρχηγοι πατρικων οικων, εκλεκτοι, δυνατοι εν ισχυι, πρωτοι αρχηγοι. Και ο αριθμος αυτων, κατα την γενεαλογιαν αυτων, οσοι ησαν αξιοι να παραταχθωσιν εις μαχην, ητο εικοσιεξ χιλιαδες ανδρες."
}