{
  "1": "Οι δε υιοι Ισραηλ κατα την απαριθμησιν αυτων, οι αρχηγοι των πατριων και οι χιλιαρχοι και οι εκατονταρχοι και οι αξιωματικοι αυτων οι υπηρετουντες τον βασιλεα, καθ' υλην την ταξιν των διαιρεσεων, αιτινες εισηρχοντο και εξηρχοντο κατα μηνα εις παντας τους μηνας του ενιαυτου, ησαν εικοσιτεσσαρες χιλιαδες εις εκαστην διαιρεσιν.",
  "2": "Επι της διαιρεσεως της πρωτης, δια τον πρωτον μηνα, ητο Ιασωβεαμ ο υιος του Ζαβδιηλ· και εν τη διαιρεσει αυτου ησαν εικοσιτεσσαρες χιλιαδες.",
  "3": "Ουτος ητο εκ των υιων του Φαρες, αρχων παντων των αρχοντων των στρατευματων δια τον πρωτον μηνα.",
  "4": "Και επι της διαιρεσεως του δευτερου μηνος ητο Δωδαι ο Αχωχιτης· και της διαιρεσεως αυτου αρχων ο Μικλωθ· εν τη διαιρεσει αυτου ησαν ομοιως εικοσιτεσσαρες χιλιαδες.",
  "5": "Ο τριτος αρχηγος του στρατευματος δια τον τριτον μηνα ητο Βεναιας ο υιος του Ιωδαε, πρωτος αξιωματικος· και εν τη διαιρεσει αυτου ησαν εικοσιτεσσαρες χιλιαδες.",
  "6": "Ουτος ειναι ο Βεναιας ο δυνατος μεταξυ των τριακοντα και επι των τριακοντα· και επι της διαιρεσεως αυτου ητο Αμμιζαβαδ ο υιος αυτου.",
  "7": "Ο τεταρτος δια τον τεταρτον μηνα Ασαηλ ο αδελφος του Ιωαβ, και μετ' αυτον Ζεβαδιας ο υιος αυτου· και εν τη διαιρεσει αυτου εικοσιτεσσαρες χιλιαδες.",
  "8": "Ο πεμπτος αρχηγος δια τον πεμπτον μηνα Σαμουθ ο Ιεζραιτης· και εν τη διαιρεσει αυτου εικοσιτεσσαρες χιλιαδες.",
  "9": "Ο εκτος δια τον εκτον μηνα Ιρας ο υιος του Ικκης ο Θεκωιτης· και εν τη διαιρεσει αυτου εικοσιτεσσαρες χιλιαδες.",
  "10": "Ο εβδομος δια τον εβδομον μηνα Χελης ο Φελωνιτης, εκ των υιων Εφραιμ· και εν τη διαιρεσει αυτου εικοσιτεσσαρες χιλιαδες.",
  "11": "Ο ογδοος δια τον ογδοον μηνα Σιββεχαι ο Χουσαθιτης, εκ των Ζαραιτων· και εν τη διαιρεσει αυτου εικοσιτεσσαρες χιλιαδες.",
  "12": "Ο εννατος δια τον εννατον μηνα Αβιεζερ ο Αναθωθιτης, εκ των Βενιαμιτων· και εν τη διαιρεσει αυτου εικοσιτεσσαρες χιλιαδες.",
  "13": "Ο δεκατος δια τον δεκατον μηνα Μααραι ο Νετωφαθιτης, εκ των Ζαραιτων· και εν τη διαιρεσει αυτου εικοσιτεσσαρες χιλιαδες.",
  "14": "Ο ενδεκατος δια τον ενδεκατον μηνα Βεναιας ο Πιραθωνιτης, εκ των υιων Εφραιμ· και εν τη διαιρεσει αυτου εικοσιτεσσαρες χιλιαδες.",
  "15": "Ο δωδεκατος δια τον δωδεκατον μηνα Χελδαι ο Νετωφαθιτης, εκ του Γοθονιηλ· και εν τη διαιρεσει αυτου εικοσιτεσσαρες χιλιαδες.",
  "16": "Επι δε των φυλων του Ισραηλ, ο αρχων των Ρουβηνιτων ητο Ελιεζερ ο υιος του Ζιχρι· των Συμεωνιτων, Σεφατιας ο υιος του Μααχα·",
  "17": "των Λευιτων, Ασαβιας ο υιος του Κεμουηλ· των Ααρωνιτων, ο Σαδωκ·",
  "18": "του Ιουδα, ο Ελιου, εκ των αδελφων του Δαβιδ· του Ισσαχαρ, Αμρι ο υιος του Μιχαηλ·",
  "19": "του Ζαβουλων, Ισμαιας ο υιος του Οβαδια· του Νεφθαλι, Ιεριμωθ ο υιος του Αζριηλ·",
  "20": "των υιων Εφραιμ, Ιησους ο υιος του Αζαζιου· της ημισειας φυλης Μανασση, Ιωηλ ο υιος του Φεδαια·",
  "21": "της ημισειας φυλης Μανασση εν Γαλααδ, Ιδδω ο υιος του Ζαχαρια· του Βενιαμιν, Ιασιηλ ο υιος του Αβενηρ·",
  "22": "του Δαν, Αζαρεηλ ο υιος του Ιεροαμ. Ουτοι ησαν οι αρχοντες των φυλων του Ισραηλ.",
  "23": "Πλην ο Δαβιδ δεν ελαβε τον αριθμον αυτων απο εικοσι ετων ηλικιας και κατω· διοτι ο Κυριος ειπεν, οτι θελει πληθυνει τον Ισραηλ ως τα αστρα του ουρανου.",
  "24": "Ο Ιωαβ ο υιος της Σερουιας ηρχισε να αριθμη, πλην δεν ετελειωσε, διοτι επεσε δια τουτο οργη κατα του Ισραηλ· οθεν δεν κατεχωρισθη ο αριθμος μεταξυ των απαριθμησεων εν τοις χρονικοις του βασιλεως Δαβιδ.",
  "25": "Επι δε των θησαυρων του βασιλεως ητο Αζμαβεθ ο υιος του Αδηλ· και επι των θησαυρων των αγρων, των πολεων και των κωμων και των φρουριων, Ιωναθαν ο υιος του Οζιου·",
  "26": "και επι των εργαζομενων το εργον των αγρων δια την γεωργιαν της γης, Εζρι ο υιος του Χελουβ·",
  "27": "και επι των αμπελωνων, Σιμει ο Ραμαθαιος· και επι του εισοδηματος των αμπελωνων δια τας οινοθηκας, Ζαβδι ο Σιφμιτης·",
  "28": "και επι των ελαιων και συκαμινων των εν τη πεδινη, Βααλ-αναν ο Γεδεριτης· και επι των ελαιοθηκων, ο Ιωας·",
  "29": "και επι των βοων των βοσκομενων εν Σαρων, Σιτραι ο Σαρωνιτης· και επι των βοων των εν ταις κοιλασι, Σαφατ ο υιος του Αδλαι·",
  "30": "και επι των καμηλων, Οβιλ ο Ισμαηλιτης· και επι των ονων, Ιεδαιας ο Μερωνοθιτης·",
  "31": "και επι των προβατων, Ιαζιζ ο Αγαριτης. Παντες ουτοι ησαν επισταται των υπαρχοντων του βασιλεως Δαβιδ.",
  "32": "Ο δε Ιωναθαν, ο πατραδελφος του Δαβιδ, ητο συμβουλος, ανηρ συνετος και γραμματευς· και Ιεχιηλ, ο υιος του Αχμονι, ητο μετα των υιων του βασιλεως·",
  "33": "και ο Αχιτοφελ, συμβουλος του βασιλεως· και Χουσαι ο Αρχιτης, οικειος του βασιλεως·",
  "34": "και μετα τον Αχιτοφελ, Ιωδαε ο υιος του Βεναια και ο Αβιαθαρ· αρχιστρατηγος δε του βασιλεως ο Ιωαβ."
}