{
  "1": "Τοτε ειπεν ο Δαβιδ, Ουτος ειναι ο οικος Κυριου του Θεου, και τουτο το θυσιαστηριον της ολοκαυτωσεως εις τον Ισραηλ.",
  "2": "Και προσεταξεν ο Δαβιδ να συναξωσι τους ξενους τους εν γη Ισραηλ· και κατεστησε λιθοτομους δια να λατομησωσι λιθους ξυστους, προς οικοδομησιν του οικου του Θεου.",
  "3": "Ο Δαβιδ ητοιμασε και σιδηρον πολυν, δια καρφια των θυρωματων των πυλων και δια τας συναρθρωσεις· και χαλκον αφθονον αζυγιστον·",
  "4": "και ξυλα κεδρινα αναριθμητα· διοτι οι Σιδωνιοι και οι Τυριοι εφερον προς τον Δαβιδ αφθονα κεδρινα ξυλα.",
  "5": "Και ειπεν ο Δαβιδ, Σολομων ο υιος μου ειναι νεος και απαλος· ο δε οικος οστις μελλει να οικοδομηθη εις τον Κυριον πρεπει να ηναι εις ακρον μεγαλοπρεπης, ονομαστος και ενδοξος καθ' ολην την οικουμενην· θελω λοιπον καμει ετοιμασιαν δι' αυτον. Και εκαμεν ο Δαβιδ αφθονον ετοιμασιαν προ του θανατου αυτου.",
  "6": "Τοτε εκαλεσε Σολομωντα τον υιον αυτου και προσεταξεν εις αυτον να οικοδομηση οικον εις Κυριον τον Θεον του Ισραηλ.",
  "7": "Και ειπεν ο Δαβιδ προς τον Σολομωντα, Υιε μου, εγω μεν επεθυμησα εν τη καρδια μου να οικοδομησω οικον εις το ονομα Κυριου του Θεου μου·",
  "8": "πλην εγεινε λογος Κυριου προς εμε, λεγων, Αιμα πολυ εχυσας και πολεμους μεγαλους εκαμες· δεν θελεις οικοδομησει οικον εις το ονομα μου, διοτι αιματα πολλα εχυσας επι της γης ενωπιον μου·",
  "9": "ιδου, θελει γεννηθη εις σε υιος, οστις θελει εισθαι ανηρ αναπαυσεως· και θελω αναπαυσει αυτον απο παντων των εχθρων αυτου κυκλω· διοτι Σολομων θελει εισθαι το ονομα αυτου, και εν ταις ημεραις αυτου θελω δωσει ειρηνην και ησυχιαν εις τον Ισραηλ·",
  "10": "ουτος θελει οικοδομησει οικον εις το ονομα μου· και ουτος θελει εισθαι εις εμε υιος, και εγω πατηρ εις αυτον· και θελω στερεωσει τον θρονον της βασιλειας αυτου επι τον Ισραηλ εως αιωνος.",
  "11": "Τωρα, υιε μου, ο Κυριος εστω μετα σου· και ευοδου και οικοδομησον τον οικον Κυριου του Θεου σου, καθως ελαλησε περι σου.",
  "12": "Μονον ο Κυριος να σοι δωση σοφιαν και συνεσιν και να σε καταστηση επι τον Ισραηλ, δια να φυλαττης τον νομον Κυριου του Θεου σου.",
  "13": "Τοτε θελεις ευοδωθη, εαν προσεχης να εκπληροις τα διαταγματα και τας κρισεις, τας οποιας ο Κυριος προσεταξεν εις τον Μωυσην περι του Ισραηλ· ενδυναμου και ανδριζου· μη φοβου και μη πτοηθης.",
  "14": "Και ιδου, εγω κατα την πτωχειαν μου ητοιμασα δια τον οικον του Κυριου εκατον χιλιαδας ταλαντων χρυσιου και χιλιας χιλιαδας ταλαντων αργυριου· χαλκον δε και σιδηρον αζυγιστον, διοτι ειναι αφθονος· ητοιμασα δε και ξυλα και λιθους· και συ προσθες εις ταυτα.",
  "15": "Εχεις δε εργατας εις πληθος, λιθοτομους και κτιστας και ξυλουργους, και παντος ειδους σοφους εις παν εργον.",
  "16": "Του χρυσου, του αργυρου και του χαλκου και του σιδηρου αριθμος δεν ειναι. Σηκωθητι και καμνε· και ο Κυριος εστω μετα σου.",
  "17": "Ο Δαβιδ προσεταξεν ετι εις παντας τους αρχοντας του Ισραηλ να βοηθησωσι τον Σολομωντα τον υιον αυτου, λεγων,",
  "18": "Δεν ειναι με σας Κυριος ο Θεος σας και εδωκεν εις εσας αναπαυσιν πανταχοθεν; διοτι παρεδωκεν εις την χειρα μου τους κατοικουντας την γην· και η γη υπεταχθη εμπροσθεν του Κυριου και εμπροσθεν του λαου αυτου.",
  "19": "Δοτε λοιπον την καρδιαν σας και την ψυχην σας εις το να ζητητε Κυριον τον Θεον σας· και σηκωθητε και οικοδομησατε το αγιαστηριον Κυριου του Θεου, δια να φερητε την κιβωτον της διαθηκης του Κυριου και τα αγια σκευη του Θεου εις τον οικον, οστις μελλει να οικοδομηθη επι τω ονοματι του Κυριου."
}