{
  "1": "And these following came to David to Zikelag, while he yet kept himself close for fear of Saul the son of Cis: and they were of the men that succoured the battle,",
  "2": "weaponed with bows, and could handle stones, arrows and bow as well with the left hand as with the right, and were of Saul's brethren, even of the tribe of Benjamin.",
  "3": "The chiefest were Ahiezer and Joas the sons of Samaah a Gobaonite, and Jaziel a Phalite, the sons of Azmoth. Baracah and Jehu of Anathoth.",
  "4": "And Isamaiah a Gabaonite as mighty as any of thirty and more mighty too. And Jeremiah, Jehaziel, Johanan and Josabad of Gedor.",
  "5": "Eluesai, Jerimoth, Baaliah, Samariah and Saphatiah: Haraphites,",
  "6": "Elcanah, Jesia, Azrael, Joezer, Joseboam of Karehim.",
  "7": "And Joelah and Zabadiah the sons of Jeroham of Gedor.",
  "8": "And of the Gadites there separated themselves unto David when he kept an hold in the wilderness, men of might and men apt for war and could handle shield and spear, whose faces were like the faces of Lions, and they were thereto as swift as the Roes of the mountains:",
  "9": "Ezer the first, Obdiah the second, Eliab the third,",
  "10": "Masmannah the fourth, Jeremiah the fifth,",
  "11": "Ethi the sixth, Eliel the seventh,",
  "12": "Johanan the eighth, Elsabad the ninth,",
  "13": "Jeremiah the tenth, and Macahbanai the eleventh.",
  "14": "These were of the sons of Gad, and were captains over the men of war, the small over an hundredth, and the great over a thousand.",
  "15": "These are they that went over Jordan in the first month, when he had spilled over all his bank.",
  "16": "And they put to flight them of the valley both of the east side and also of the west. And there came of the children of Benjamin and Juda to the hold of David.",
  "17": "And David went out to them and answered and said to them: If ye be come peaceably unto me, to help me, mine heart shall be together with you. But and if you come to beguile me and to be mine adversary, seeing there is no wickedness in mine hands, the God of our fathers look thereon and rebuke it.",
  "18": "And the spirit came upon Amasai a captain over thirty and he said, thine are we David, and on thy side thou son of Jesse:(Heb. Iesay) peace be with thee, and peace be with thine helpers, for thy God helpeth thee. Then David received them and made them heads of companies of the men of war.",
  "19": "And there fell of Manasse to David when he went with the Philistines against Saul to battle, but holp them not. For the lords of the Philistines took counsel and sent him away saying: he will fall to his master Saul to the Jeopardy of our heads.",
  "20": "And as he went to Zikelag there fell to him of Manasse: Ednah, Jozabad, Jediel, Michael, and Jozabad, Elihu and Zalthai, heads of the thousands of Manasse.",
  "21": "And they holp David against those rovers. For they were all mighty men and Captains in war.",
  "22": "And there came one or other to David day by day to help him: until it was a great Host, like the Host of God.",
  "23": "And this is the number of the heads prepared to battle, that came to David to Hebron, to turn the kingdom of Saul to him, according to the mouth of the LORD.",
  "24": "The children of Juda that bare shield and spear were six thousand and eight hundredth trimmed to war.",
  "25": "Of the children of Simeon, men of might to war, seven thousand and one hundredth.",
  "26": "And of the children of Levi were four thousand and six hundredth.",
  "27": "And Jehoiada was the chief of them of Aaron and with him three thousand and seven hundredth.",
  "28": "And Zadock a young man of great power had his father's household with Captains twenty two.",
  "29": "And of the children of Benjamin the brethren of Saul, were three thousand. And a great part of them did yet follow the house of Saul.",
  "30": "And of the children of Ephraim, were twenty thousand and eight hundredth, men of might and named men in the households of their fathers.",
  "31": "And of the half tribe of Manasseh eighteen thousand which were appointed by name to go to make David king.",
  "32": "And of the children of Isacar which were men that had understanding in the right time to know what Israel ought to do: The heads of them were two hundredth, and all their brethren at their will.",
  "33": "And of Zabulon that went out with the Host and proceeded in the array to battle with all manner of weapons of war, fifty thousand that kept in order with one accord.",
  "34": "And of Nephtali a thousand Captains, and with them with shield and spear. Thirty seven thousand.",
  "35": "And of Dan prepared to battle, were twenty eight thousand and six hundredth.",
  "36": "And of Asser that went out with the Host to make battle, forty thousand.",
  "37": "And of the other side Jordan, of the Rubenites, Gadites and of the half tribe of Manasse with all manner of instruments of war an hundredth and twenty thousand.",
  "38": "All these being men of war able to order the array, came to Hebron with pure heart, to make David king upon all Israel. And thereto all the rest of Israel was of one accord to make David king.",
  "39": "And there they were with David three days eating and drinking: for their brethren prepared for them.",
  "40": "Moreover they that were nigh to them, as Isacar, Zabulon and, Nephthali brought bread on asses, Camels, mules and oxen, and meat: flour, figs, raisins, wine, oil, oxen, and sheep abundantly. For there was mirth in Israel."
}