{
  "1": "And all Israel were numbered by kindreds: and see, they be written in the book of the kings of Israel. And Juda were carried away to Babylon for their offenses.",
  "2": "And the old inhabiters that dwelt in their own possessions and cities were Israel, the priests, Levites and Mathinetites.",
  "3": "But in Jerusalem dwelt of the children of Juda, of the children of Benjamin and of the children of Ephraim and Manasseh.",
  "4": "Othai the son of Amihud the son of Amri the son of Omrai of the son of Boni of the children of Pharez, the son of Juda.",
  "5": "And of Siloni, Asiah the eldest and his sons.",
  "6": "And of the sons of Zarah, Jeuel with their brethren six hundredth and ninety.",
  "7": "And of the sons of Benjamin: Salo the son of Mosolam the son of Hoduiah, the son of Hasnuah,",
  "8": "and Jobaniah the son of Jeroham. And Elah the son of Ozi, the son of Mochori. And Mosolam the son of Saphariah the son of Rauel the son of Jebaniah",
  "9": "with other their brethren in their kindreds, nine hundredth fifty and five. And all these were honorable heads in the ancient households of them.",
  "10": "And of the priests: Jedaiah, Jehoiarib and Jacin:",
  "11": "Azariah the son of Helkiah the son of Mosolam, the son of Zadoc the son of`Maraioth the son of Ahitob the chiefest in the house of God.",
  "12": "And Adaiah the son of Jerohan the son of Phashor the son of Melchiah. And Maasi the son of Adiel the son of Jehezrah the son of Mosolam the son of Mosolamoth the son of Emer,",
  "13": "with other their brethren heads in the ancient households of them, a thousand seven hundredth and three score active men in the work of the service of the house of God.",
  "14": "And of the Levites: Semeiah the son of Hasub, the son of Esricam, the son of Hasabiah of the sons of Merari.",
  "15": "And Bachakar the carpenter and Galal. And Mathanaiah the son of Micah, the son of Zecri the son of Asaph.",
  "16": "Obdiah the son of Semeiah the son of Galal the son of Iduthun. And Barachiah the son of Aza the son of Elcanah that dwelt in the villages of the Netophathites.",
  "17": "The porters were Selum, Acub, Talmon and Ahiman with their brethren, Selum being the chief.",
  "18": "For unto the time they had watched at the king's gate eastward in the tents of the children of Levi by companies.",
  "19": "And Selum the son of Coreh the son of Abiasaph the son of Coreh with his brethren the Corehites in the house of their fathers had their business and office to keep the door of the tabernacle: for their fathers in the Host of the LORD kept the entering.",
  "20": "And Phinehes the son of Eleazar was ruler over them before the LORD which was with him.",
  "21": "And Zachariah the son of Moselamiah kept the door of the tabernacle of witness.",
  "22": "All these were chosen fellows to keep the thresholds, two hundredth and twelve, and were numbered in their villages. And them did David and Samuel the sear institute in their fidelity.",
  "23": "And their children had the oversight of the gates of the house of the LORD and of the house of the tabernacle, to keep them.",
  "24": "In four quarters were the keepers: toward the east, west, north and south.",
  "25": "And their brethren that were in the country came in their weeks as their course came about with them.",
  "26": "For the Levites were committed to be principal porters of fidelity. And they had the oversight of the vestries and treasures of the house of God,",
  "27": "and lay all night round about the house of God: because the keeping thereof pertained to them and to open it every morning.",
  "28": "And certain of them had the rule of the ministering vessels and brought them in and out by tale.",
  "29": "And of them were certain appointed to oversee the vessels and all holy ornaments, and of the flour, wine, oil, frankincense and sweet odours.",
  "30": "But certain of the sons of the priests were set to make sweet savours.",
  "31": "And Mathathiah one of the Levites, the eldest son of Selum: the Corathite, had the oversight of the things that were baken in the frying pan.",
  "32": "And other of their brethren the sons of Cahath had the oversight of the shewbread, to prepare against all Sabbaths.",
  "33": "These are the singers ancient heads among the Levites divided by chambers: for they had to do both day and night.",
  "34": "These were the ancient among the Levites in their generations. And these dwelt at Jerusalem.",
  "35": "And in Gabaon dwelt Jeuell the father of Gabaon, whose wife was called Maacah.",
  "36": "And his eldest son was Abdon, then Zur, Cis, Baal, Ner and Nadab:",
  "37": "Gedor, Ahio, Zachariah and Makeloth. And Makeloth begat Semaan.",
  "38": "And they also dwelt with their brethren at Jerusalem, even hard by them.",
  "39": "And Ner begat Cis, and Cis Saul. And Saul begat Jehonathan, Melchisua, Abinadab and Esbaal.",
  "40": "And the son of Jehonathan, was Meribbaal. And Meribbaal begat Micah,",
  "41": "and the sons of Micah were Phiton, Melech and Thaharea.",
  "42": "And Ahaz begat Jaarah. And Jaarah begat Alamath, Asmoth, Zamri. And Zamri begat Moza.",
  "43": "And Moza begat Baana whose son was Raphaia, and his son was Eleasah, and his son Azel.",
  "44": "And Azel had six sons whose names are these: Ezricam, Bochru, Ismael, Sariah, Obdiah and Hanan. These are the sons of Azel."
}