{
  "1": "And after that David beat the Philistines and subdued them, and took Gath and the towns that longed thereto, out of the hands of the Philistines.",
  "2": "And he beat the Moabites, and the Moabites became David's servants and paid him tribute.",
  "3": "And David beat Hadadezer king of Zobah unto Hemath, as he went to bring his dominion unto the river Euphrates.",
  "4": "And David took from him a thousand chariots and seven thousand horsemen and twenty thousand footmen, and brake all the chariots, save that he reserved of them an hundredth.",
  "5": "Then came the Sirians of Damasco to help Hadadezer king of Zobah. And David slew of the Sirians twenty two thousand,",
  "6": "and put garrisons in Siria Damasco: And the Sirians became David's servants and brought him tribute. For the LORD holp David in all that he went to.",
  "7": "And David took the shields of gold that were on the servants of Hadadezer and brought them to Jerusalem.",
  "8": "And from Thebahath and Chun, cities of Hadadezer, brought David exceeding much brass. Wherewith Salomon made the brazen sea and the pillars and the vessels of brass.",
  "9": "And when Thou king of Hemath, heard how David had beat all the host of Hadadezer king of Zobah,",
  "10": "he sent Haduram his son to king David, to salute him and to bless him, because he had fought with Hadadezer and beaten him (for Thou had war with Hadadezer) and sent all manner of Jewels of gold, silver and brass with him.",
  "11": "And king David dedicated them also unto the LORD with the silver and gold that he brought from all nations, from the Edomites, from the Moabites, from the children of Ammon, from the Philistines, from the Amalekites.",
  "12": "And Abisai the son of Zaruiah slew of the Edomites in the salt valley eighteen thousand,",
  "13": "and put Soldiers in Edom, and all Edom became David's servants: for the LORD kept David in all that he took in hand.",
  "14": "And David reigned over all Israel and did right and equity unto all his people.",
  "15": "And Joab the son of Zaruiah was over the host, and Jehosaphat the son of Ahilud recorder,",
  "16": "and Zadock the son of Ahitob and Abimelech the son of Abiathar were the priests, and Susa was scribe,",
  "17": "and Banaiah the son of Jehoiada was over the Cerethites and the Phelethites and the eldest sons of David waited at the king's hand."
}