{
  "1": "Adam, Seth, Enos:",
  "2": "Kainan, Mahalehel, Jared:",
  "3": "Hanoch, Mathusaleh, Lamech:",
  "4": "Noah, Sem, Ham and Japheth.",
  "5": "The sons of Japheth: were Gomer, Magog, Madai, Javan, Thubal, Mosoch and Thiras.",
  "6": "The sons of Gomer were: Ascanez, Ipheth and Togormah.",
  "7": "The sons of Javan: Elisah, Tharsisah, Cethim and Dodanim.",
  "8": "The sons of Ham: Cus, Mizraim, Phut and Canaan.",
  "9": "The sons of Cus: Saba, Neuilah, Sabatha, Remah and Sabathaca. The sons of Remah: Saba and Dadan.",
  "10": "And Cus begat Nemrod: which Nemrod began to wax mighty upon the earth.",
  "11": "And Mizraim begat Ludim, Anamin, Laabim, Nephthuim,",
  "12": "Phetrusim and Chasluim: of which came the Philistines and the Chaphtherites.",
  "13": "And Canaan, begat Zidon his eldest son, and Heth,",
  "14": "Jebusi, Amori, Gergesi,",
  "15": "Hevi, Araki, Sini,",
  "16": "Aruadi, Zamari and Hemathi.",
  "17": "The sons of Sem: Elam, Assur, Arphacsad, Lud, Aram, Uz, Hul, Gether and Mosoch.",
  "18": "And Arphacsad begat Salah and Salah begat Eber.",
  "19": "And unto Eber were born two sons: the name of the one was Phaleg, because that in his days the land was divided. And his brother's name was Jektan.",
  "20": "Jektan begat Elimodah, Saleph, Hazermoth and Jarah:",
  "21": "Haduram, Usal, and Deklah:",
  "22": "Ebal Abimael, and Saba:",
  "23": "Ophir, Hevilah, and Jobab. All these were the sons of Jektan.",
  "24": "Sem, Arphacsad, Salah:",
  "25": "Eber, Phaleg, Rau:",
  "26": "Serug, Nahor, Thareh:",
  "27": "Abram otherwise called Abraham.",
  "28": "The sons of Abraham, Isaac and Ismael.",
  "29": "And these are their generations: the eldest son of Ismael was Nabaioth, then Kedar, Adbeel, and Mabsam:",
  "30": "Masma, Dumah, Massa, Nadar and Thema:",
  "31": "Jatur, Naphis and Kedmah. These are the sons of Ismael.",
  "32": "The sons of Keturah, Abraham's concubine: she bare Zamram, Jeksan, Madan, Madian, Jesbok and Suah. The sons of Jeksan: Saba and Dadan.",
  "33": "The sons of Madian: Ephah, Epher, Henoch, Abida and Eldaah. All these are the sons of Keturah.",
  "34": "Abraham begat Isaac. The sons of Isaac, Esau and Israel.",
  "35": "The sons of Esau: Eliphaz, Ravel, Jehus, Jaalom and Koreh.",
  "36": "The sons of Eliphaz: Theman, Omer, Zephi, Gaatham, Kenes, Themna and Amalek.",
  "37": "The sons of Ravel: Nahath, Zarah, Samah and Mesah.",
  "38": "The sons of Seir: Lotan, Sobal, Zebeon, Anah, Dison, Ezer and Disan.",
  "39": "The sons of Lotan: Hori and Homam, and Thamna was Lotan's sister.",
  "40": "The sons of Sobal: Alian, Manahath, Ebal, Sephi, and Onam. The sons of Zebeon: Aiah and Anah.",
  "41": "The sons of Anah: Dison. The sons of Dison: Hamaran, Esebon, Jethran and Charan.",
  "42": "The sons of Ezer: Balaan, Saavan and Jakan. The sons of Disan: Uz, and Aram.",
  "43": "These are the kings that reigned in the land of Edom before any king reigned among the children of Israel: Bale the son of Beor, and the name of his city was Denahabath.",
  "44": "And when Bale was dead, Jobab the son of Zareh of Bozrah reigned in his stead.",
  "45": "And after the death of Jobab, Husam of the land of Themani reigned in his room,",
  "46": "and after the death of Husam, Hadad, the son of Badad which beat the Madianites in the fields of Moab, reigned in his room, and the name of his city was Avith.",
  "47": "And after the death of Hadad, Semlah of Marekah reigned in his stead.",
  "48": "And after the death of Semlah Saul of Rohoboth upon Euphrates reigned in his place.",
  "49": "And after the death of Saul, Baal Hanan the son of Achobor reigned in his room.",
  "50": "And after the death of Baal hanan, Hadad reigned in his place, and the name of his city was Phau, and his wife's name was Mehetabeel the daughter of Matred the daughter of Mesahab.",
  "51": "But after the death of Hadad, there were dukes in Edom.",
  "52": "Duke Thamna, duke Aliah, duke Jetheth: duke Oholbama, duke Elah, duke Phinon,",
  "53": "duke Kenaz, duke Theman, duke Mabzar:",
  "54": "duke Magdiel and duke Iram. These were the dukes of Edom."
}