{
  "1": "And David and the captains of the host appointed out to do service, the sons of Asaph of Heman and Iduthun, which did prophesy with harps, psalteries and cymbals. And the multitude of them were men to do service in their offices.",
  "2": "The sons of Asaph: Zaur, Joseph, Nathaniah, Aserealah, to wait on Asaph which prophesied by the king.",
  "3": "The sons of Iduthun: Godoliah, Zuri, Isaiah, Hasabiah and Mathathiah, Semei six, at the hands of their fathers Iduthun, with harps: which Iduthun prophesied for to thank and praise the LORD.",
  "4": "The sons of Heman: Bokiahu, Mathaniah, Uziel, Subuel, Jerimoth, Hananiah, Hanani, Eliathah, Gedalthi, Romanthi Ezer, Jesbokasah, Malothi, Hothir and Mahazioth.",
  "5": "All these were of the sons of Heman the king's Sear of visions with the word of God, to lift up the horn. God gave to Heman fourteen sons and three daughters.",
  "6": "All these were at the hand of their father to sing in the house of the LORD with cymbals, psalteries and harps in the service of the house of God. And at the hand of the king was Asaph, Iduthun and Heman:",
  "7": "But the multitude of them were with their brethren that were cunning in the song of the LORD. And the number of all that taught, were two hundredth and fourscore and eight.",
  "8": "And they cast Lots indifferently how they should wait, as well the small as the great, the scholar as well as the schoolmaster.",
  "9": "And the first lot of Asaph fell to Joseph. The second to Godoliah with his brethren and sons, twelve persons.",
  "10": "The third fell to Zacur with his sons and brethren being twelve persons.",
  "11": "The fourth to Izari with his sons and brethren twelve persons.",
  "12": "The fifth to Nathaniah with his sons and brethren twelve persons.",
  "13": "The sixth to Bokiahu with his sons and brethren twelve persons.",
  "14": "The seventh to Isarelath with his sons and brethren twelve persons.",
  "15": "The eighth to Isaiah with his sons and brethren twelve persons.",
  "16": "The ninth to Mathaniah with his sons and brethren twelve persons.",
  "17": "The tenth to Semei with his sons and brethren twelve persons.",
  "18": "The eleventh to Azariel with his sons and brethren twelve persons.",
  "19": "The twelfth to Hasabiah with his sons and brethren twelve persons.",
  "20": "The thirteenth to Subuel with his sons and brethren twelve persons.",
  "21": "The fourteenth to Mathathiah with his sons and brethren twelve persons.",
  "22": "The fifteenth to Jerimoth with his sons and brethren twelve persons.",
  "23": "The sixteenth to hananiah with his sons and brethren twelve persons.",
  "24": "The seventeenth to Jesbokasah with his sons and brethren twelve persons.",
  "25": "The eighteenth to Hanani with his sons and brethren twelve persons.",
  "26": "The nineteenth to Malothi with his sons and brethren twelve persons.",
  "27": "The twentieth to Eliathah with his sons and brethren twelve persons.",
  "28": "The twenty first to Hothir with his sons and brethren twelve persons.",
  "29": "The twenty second to Gedalthi with his sons and brethren twelve persons.",
  "30": "The twenty third Mahazioth with his sons and brethren twelve persons.",
  "31": "The twenty fourth to Romanthi Ezer with his sons and brethren twelve persons."
}