{
  "1": "After that Hiram king of Tire sent messengers to David, and timber of Cedar trees with masons and Carpenters, to build him an house.",
  "2": "Whereby David perceived that the LORD had prepared him to be king upon Israel, in that his kingdom was lifted up on high, because of his people Israel.",
  "3": "And David took yet more wives at Jerusalem and begat more sons and daughters.",
  "4": "And these are the names of his children which he had born him at Jerusalem:",
  "5": "Samua, Sobab, Nathan, and Salomon: Jebhar, Elisua and Eliphelet:",
  "6": "Noga, Nepheg and Japhiah.",
  "7": "Elisama, Baliada and Eliphelet.",
  "8": "And when it was known among the Philistines that David was anointed king upon all Israel, all the Philistines went up to seek David. And David heard of it and went out against them.",
  "9": "And the Philistines came and pranced in the valley of Raphaim.",
  "10": "And David asked God saying: shall I go against the Philistines and wilt thou deliver them into mine hands? And the LORD said to him: go, for I will deliver them into thine hand.",
  "11": "And when they were come as far as Baal Pharazim, David beat them there. And David said: God hath divided mine enemies with mine hand as a man would divide water. And therefore they called the name of the said place Baal Pharazim.",
  "12": "And they left their gods there, which David bade to be burnt with fire.",
  "13": "And the Philistines came again and ran abroad in the valley.",
  "14": "Then David asked God: And God said to him: Go not after them, but turn away from them, and come upon them straight from the pear trees.",
  "15": "And when thou hearest a sound go in the tops of the pear trees, then go out to battle: for God will go out before thee to smite the host of the Philistines.",
  "16": "And David did as God commanded him. And they smote the host of the Philistines all the way from Gabaon to Gazer.",
  "17": "And the fame of David went out into all lands, and the LORD made all nations fear him."
}