{
  "1": "To speak of the children of Israel: in the number of them were ancient heads and captains of thousands and hundreds, and officers that served the king in all things according to the companies that came in or went out, month by month thorowout all the months of the year. And every company had twenty four thousand.",
  "2": "Over the first company in the first month, was Jasoboam the son of Zabdiel. And in his number twenty four thousand.",
  "3": "And the chiefest of all the captains in the host of the first month was of the children of Pharez.",
  "4": "Over the company of the second month Dodai an Ahohite, and in his host was Makeloth a ruler. And in his company were twenty four thousand.",
  "5": "The chief captain of the third host in the third month, was Benaiah the son of Jehoiada the priest. And in his host twenty four thousand.",
  "6": "This the Benaiah mighty among thirty and above thirty. And in his part was Amizabad his son.",
  "7": "The fourth captain in the fourth month was Asael the brother of Joab, and Zabadiah his son after him. And in his host were twenty four thousand.",
  "8": "The fifth captain in the fifth month was: Samahut the Jezrahite: and in his host were twenty four thousand.",
  "9": "The sixth captain in the sixth month was Ira the son of Akes a Thekuite: and in his host were twenty four thousand.",
  "10": "The seventh captain in the seventh month was Helei the Phalonite, of the children of Ephraim: and in his host twenty four thousand.",
  "11": "The eighth Captain in the eighth month was Sobocai an Husathite of the kin of Sarah. And in his host twenty four thousand.",
  "12": "The ninth Captain in the ninth month was Abiezer an Anathothite of the sons of Jemini: and in his host twenty four thousand.",
  "13": "The tenth captain in the tenth month, was Mahari the Netophathite of the Zarahites. And in his host twenty four thousand.",
  "14": "The eleventh month, was Banaiah the Pharathonite of the children of Ephraim: and in his host twenty four thousand.",
  "15": "The twelfth Captain in the twelfth month, was Heldai the Netophathite of Othoniei, and in his host twenty four thousand.",
  "16": "And the rulers over the tribes of Israel were these. Among the Rubenites, was Eliezer the son of Zechri. Among the Simeonites, was Saphariah the son of Maacah.",
  "17": "Among the Levites: Hasabiah the son of Kamuel. Among the Haromites: Zadock.",
  "18": "In Juda, Eliu of the brethren of David. In Isacar: Amri the son of Michael.",
  "19": "In Zabulon: Jesmaiah the son of Abdiah. In Nephthalie: Jerimoth the son of Azriel.",
  "20": "Among the children of Ephraim: Hosea the son of Ozaiah. In the half tribe of Manasseh: Joel the son of Phadaiah.",
  "21": "Of the half tribe of Manasseh in Gilead: Jado the son of Zachariah. In Benjamin: Jaasiel the son of Abner.",
  "22": "In Dan: Azariel the son of Jeroham. These are the lords in the tribes of Israel.",
  "23": "But David took not the number of them under twenty year: for the LORD said he would increase Israel like unto the stars of the sky.",
  "24": "And Joab the son of Zaruiah began to number. And though he finished it not, yet there fell wrath for that upon Israel. And therefore the number was not put in the chronicles of king David.",
  "25": "Over the king's treasure was Azmoth the son of Adiel. And over the treasure of the fields, in the cities, villages and castles, was Jehonathan, the son of Oziah.",
  "26": "And over the workmen in the fields that tilled the ground, was Ezri the son of Chelub.",
  "27": "And the oversight of the vineyards had Semeiah the Ramathite. Over the winecellars and treasure of wine was Sabdi the Saphonite.",
  "28": "And over the olivetrees and mulberry trees that were in the valleys was Baal Hanan the Gadarite. And over the treasure of oil was Joas.",
  "29": "And over the oxen that fed in Saron was Setari the Saronite. And over the oxen in the valleys was Saphat the son of Adlai.",
  "30": "And over the camels Ubil the Ismaelite. And over the asses was Johadia the Merothite.",
  "31": "And over the sheep was Jazis the Hagarite. All these were the rulers of the substance of king David.",
  "32": "And Jehonathan David's brother's son, a man of counsel, a man that taught wisdom, and a writer he and Jehiel the son of Hachamoni waited on the king's sons.",
  "33": "And Ahitophel was of the kings counsel. And Husai the Arachite was the king's companion.",
  "34": "And next to Ahitophel was Jehoiada the son of Banaiah, and Abiathar. And the captain of the king's war was Joab."
}