{
  "1": "And David said: this is the house of the LORD God, and this the burntoffering altar for Israel.",
  "2": "And David commanded to gather the strangers that were in the land of Israel, and set hewers to hew stone, to build the house of God.",
  "3": "And David prepared plenty of iron for nails to the doors of the gates and to join with all, and abundance of brass without weight,",
  "4": "and of Cedar trees without number. For the Zidons and they of Tire brought much Cedar wood to David.",
  "5": "For David thus thought, Salomon my son is young and tender, and the house that is to be built for the LORD, must exceed in greatness, that it may be spoken of and praised in all lands. I will therefore make ordinance for it. And so David prepared abundance before his death.",
  "6": "And he called Salomon his son and charged him to build an house for the LORD God of Israel:",
  "7": "And David said to Salomon: my son, I had in mine heart to build an house unto the name of the LORD my God.",
  "8": "But the word of the LORD came to me saying: thou hast shed much blood, and hast made many battles. Thou shalt not build an house for my name, for thou hast shed much blood to the earth in my sight.",
  "9": "Behold a son shall be born thee which shall be a man of rest, for I will give him rest from all his enemies round about. And his name shall be Salomon: for I will send rest and peace upon Israel in his days.",
  "10": "He shall build an house for my name, and he shall be my son, and I will be his father, and will stablish the seat of his kingdom upon Israel for ever.",
  "11": "Now my son, the LORD be with thee, that thou mayest prosper and build the house of the LORD thy God, as he hath said of thee.",
  "12": "And the LORD give thee wisdom and understanding, and make thee governor of Israel, and to keep the law of the LORD thy God.",
  "13": "For then thou shalt prosper: If thou shalt be diligent to do the ordinances and laws which the LORD charged Moses with, to deliver to Israel. Pluck up thine heart and be strong, dread not nor be discouraged.",
  "14": "Behold in mine adversity I have prepared for the house of the LORD an hundredth thousand talents of gold and a thousand, thousand talents of silver, and as for brass and iron it can not be numbered, it is so much. And I have prepared timber and stone, and shalt provide more thereto.",
  "15": "Moreover thou hast workmen enough and masons and carpenters to work in stone and timber, and all manner of wise men for whatsoever work it be.",
  "16": "And of gold, silver, brass and iron there is no number. Up therefore and set upon it, and the LORD shall be with thee.",
  "17": "And David commanded all the lords of Israel, to help Salomon his son saying:",
  "18": "Is not the LORD your God with you? and hath he not given you rest on every side? for he hath given the inhabiters of the land into mine hand and the land is subdued before the LORD and before his people.",
  "19": "Now therefore set your hearts and your souls, to seek the LORD your God. And up and build ye the temple of the LORD God, to bring the Ark of the covenant of the LORD, and the holy vessels of God into the house so built for the name of the LORD."
}