{
  "1": "Then all Israel gathered themselves to David unto Hebron, and said: see we be thy bones and thy flesh.",
  "2": "And moreover in time past, even when Saul was king, thou leddest Israel out and in. And the LORD thy God said unto thee: thou shalt feed my people Israel, and thou shalt be captain over my people Israel.",
  "3": "And when all the elders of Israel were come to the king to Hebron, David made a covenant with them there before the LORD. And they anointed David king over Israel according to the word of the LORD by the hand of Samuel.",
  "4": "And David and all Israel went to Jerusalem which is Jebus: for there dwelt the Jebusites the inhabiters of the land.",
  "5": "And the enhabiters of Jebus said to David, thou comest not here. Neverthelater David won the castle of Sion, which is called the city of David.",
  "6": "Then said David: whosoever smite the Jebusites first, shall be the principal captain and a lord. And Joab the son of Zaruiah went first up, and was therefore the chiefcaptain.",
  "7": "And because David dwelt in the castle, therefore it was called the city of David.",
  "8": "And he built the city on every side even from Mello round about. But Joab repaired the rest of the city.",
  "9": "And David prospered and waxed great, and the LORD of Hosts was with him.",
  "10": "These are the principal men of power that clave to David in his kingdom with all Israel, to make him king upon Israel according to the word of the LORD.",
  "11": "And this is the number of the mighty men which David had: Isabaam the son of Hachamoni the chief of thirty, he lifted up his spear against three hundredth and slew them at one time.",
  "12": "And after him Eleazar the son of Dodo an Ahothite which was one of the three mightiest.",
  "13": "He was with David at Phasdamin where the Philistines were gathered to battle. And there was there a parcel of ground full of barley, and the people fled for fear of the Philistines.",
  "14": "And they stepped forth into the midst of the furlong and saved it and slew the Philstines. And the LORD gave a great victory.",
  "15": "And the three of the thirty chiefs went to a rock to David at the cave Odolam. And the Host of the Philistines had pitched in the valley of Raphaim.",
  "16": "And David was in an hold. And there was a garrison of the Philistines at Bethlehem that same time.",
  "17": "And David longed and said: Oh that one would give me of the water of the well of Bethlehem that is in the gate, for to drink.",
  "18": "And the three brake thorow the Host of the Philistines and drew of the water of the well of Bethlehem that was in the gate, and took it and brought it to David. Nevertheless David would not drink of it, but offered it to the LORD,",
  "19": "and said: God forbid it me, that I should do this thing, that I should drink the blood of these men that have put their lives in Jeopardy (for with the Jeopardy of their lives they brought it) and therefore he would not drink it. This did the three mightiest.",
  "20": "And Abisai the brother of Joab was captain of the three, and he lifted up his spear against three hundredth and slew them, and had a name among the three.",
  "21": "And he was much more nobler than any of the three, and was their captain. But was not like to any of the three in acts.",
  "22": "Banaiah the son of Jehoiada the son of a strong man that had done great deeds and was of Cabzeel: he slew two strong lions of Moab, and went down and slew a Lion in a pit in time of snow.",
  "23": "And he slew an Egyptian which was a man of size, even five cubits long, and in his hand had a spear like a weaver's beam. And the other went to him with a waster and plucked the spear out of the Egyptian's hand, and slew him with his spear.",
  "24": "Such things did Banaiah the son of Jehoihada, and had a name with the three mightiest,",
  "25": "was the gloriousest of thirty: but attained not unto the three. And David made him of his secret counsel.",
  "26": "And these were the best men of war of the Host: Asahel the brother of Joab and Elhanan the son of Dodo out of Bethlehem.",
  "27": "Samoth the Nazorite, Helez the Phalonite:",
  "28": "Ira the son of Akes the Thekuite, Abiezer the Anathothite:",
  "29": "Sobacai the Husathite, Isai the Ahohite:",
  "30": "Maharai the Nethophathite and Heled the son of Baanah the Nethophathite:",
  "31": "Ithai the son of Rebai of Gabaah that pertaineth to the children of Benjamin: Banaiah the Pharathonite:",
  "32": "Haurai of the river of Gaas, and Abiel the Arbathite:",
  "33": "Azmoth the Baharumite, Elhaba the Saalbonite.",
  "34": "The sons of Hassem the Gezonite, Jonathan the son of Sagah, an Haratite:",
  "35": "Ahiam the son of Sacar the Hararite, Eliphal the son of Ur.",
  "36": "Hepher the Mecharathite, Ahiah the Phalonite:",
  "37": "Hezro the Carmelite and Naari the son of Azbai:",
  "38": "Joel the brother of Nathan: Mibahar the son of Gari:",
  "39": "Zelec an Ammonite and Naharai a Berothite the bearer of the Harness of Joab the son of Zaruiah:",
  "40": "Ira the Jethrite and Gareb a Jethrite,",
  "41": "Uriah the Hethite, Zabad the son of Oholui:",
  "42": "Adina the son of Siza a Rubenite and an head among the Rubenites and thirty about him:",
  "43": "Hanan the son of Maacah and Josaphat a Mathanite:",
  "44": "Ozeah an Astharothite: Sama and Jael the sons of Hothan an Aroerite:",
  "45": "Jedial the son of Zamri and Joha his brother Thozites:",
  "46": "Eliel a Mahumite. And Jeribai and Josoiah the sons of Elnaem and Jethmah a Moabite.",
  "47": "Eliel and Obed and Jasiel of Masobaiah."
}