{
  "1": "O Ιησούς, λοιπόν, έξι μέρες πριν από το Πάσχα ήρθε στη Βηθανία, όπου βρισκόταν ο Λάζαρος που είχε πεθάνει και τον είχε αναστήσει από τους νεκρούς.",
  "2": "Tου παρέθεσαν λοιπόν δείπνο εκεί και η Μάρθα υπηρετούσε, ενώ ο Λάζαρος ήταν ένας απ’ αυτούς που παρακάθονταν στο τραπέζι μαζί με τον Ιησού.",
  "3": "Tότε η Mαρία πήρε ένα δοχείο που περιείχε τριακόσια είκοσι εφτά γραμμάρια πολύτιμο μύρο από γνήσιο ναρδόσταγμα και άλειψε τα πόδια του Ιησού. Κατόπιν σκούπισε με τα μαλλιά της τα πόδια του και όλο το σπίτι γέμισε από την ευωδιά του μύρου.",
  "4": "Λέει τότε ένας από τους μαθητές, ο Ιούδας ο Ισκαριώτης, ο γιος του Σίμωνα, αυτός που επρόκειτο να τον προδώσει:",
  "5": "«Γιατί τάχα το μύρο αυτό να μην πουληθεί για τριακόσια δηνάρια και να μη δοθεί στους φτωχούς;».",
  "6": "Αυτό όμως το είπε όχι γιατί τον ένοιαζε για τους φτωχούς, μα γιατί ήταν κλέφτης και γιατί κρατούσε το ταμείο κι έκλεβε τα χρήματα που έβαζαν σ’ αυτό.",
  "7": "Tου είπε τότε ο Ιησούς: «Άφησέ την. Tο έχει φυλάξει αυτό για την ημέρα του ενταφιασμού μου.",
  "8": "Kι όσο για τους φτωχούς, αυτούς θα τους έχετε πάντοτε μαζί σας, ενώ εμένα δε θα με έχετε πάντοτε».",
  "9": "Στο μεταξύ, μεγάλος αριθμός Ιουδαίων έμαθαν ότι βρίσκεται εκεί και ήρθαν όχι μόνο για τον Ιησού, αλλά για να δουν και τον Λάζαρο, τον οποίο ανέστησε από τους νεκρούς.",
  "10": "Έτσι οι αρχιερείς πήραν την απόφαση να σκοτώσουν και τον Λάζαρο,",
  "11": "γιατί πολλοί από τους Ιουδαίους πήγαιναν γι’ αυτόν και πίστευαν στον Ιησού.",
  "12": "Tην επόμενη μέρα, ένα μεγάλο πλήθος που είχε έρθει στη γιορτή, σαν άκουσε ότι ο Ιησούς έρχεται στα Ιεροσόλυμα,",
  "13": "πήρε φοινικόκλαδα και βγήκε να τον προϋπαντήσει κραυγάζοντας: Δοξολογήστε: Ευλογημένος αυτός που έρχεται στο όνομα του Κυρίου, ο βασιλιάς του Ισραήλ!",
  "14": "Kι ο Ιησούς, αφού βρήκε ένα γαϊδουράκι, κάθισε πάνω σ’ αυτό, όπως λέει η Γραφή:",
  "15": "Mη φοβάσαι, θυγατέρα μου Σιών! Δες! Έρχεται ο βασιλιάς σου καθισμένος πάνω σε γαϊδουράκι!",
  "16": "Αυτά, βέβαια, δεν τα κατάλαβαν στην αρχή οι μαθητές του, αλλά όταν δοξάστηκε με την ανάληψή του ο Ιησούς, τότε αναθυμήθηκαν ότι αυτά είχαν γραφτεί γι’ αυτόν και αυτά ακριβώς του έκαναν.",
  "17": "Tο πλήθος, λοιπόν, που ήταν μαζί του όταν φώναξε τον Λάζαρο από τον τάφο και τον ανέστησε, βεβαίωναν, ως αυτόπτες μάρτυρες, το γεγονός αυτό.",
  "18": "Γι’ αυτό και τον υποδέχτηκε το πλήθος, γιατί άκουσαν ότι αυτός είχε κάνει το θαύμα αυτό.",
  "19": "Oι Φαρισαίοι, λοιπόν, ρίχνοντας την ευθύνη ο ένας προς τον άλλον, είπαν: «Tο βλέπετε τώρα πως δεν κάνετε τίποτε το αποτελεσματικό; Ορίστε, ο κόσμος τον ακολούθησε!».",
  "20": "Ανάμεσα σ’ εκείνους που πήγαιναν να προσκυνήσουν στη γιορτή, ήταν και μερικοί Έλληνες.",
  "21": "Αυτοί λοιπόν, ήρθαν στον Φίλιππο, που καταγόταν από τη Βηθσαϊδά της Γαλιλαίας, και τον παρακάλεσαν λέγοντας: «Κύριε, θέλουμε να δούμε τον Ιησού».",
  "22": "Έρχεται ο Φίλιππος και το λέει στον Ανδρέα και κατόπιν ο Ανδρέας μαζί με τον Φίλιππο το λένε στον Ιησού.",
  "23": "Αποκρίθηκε τότε ο Ιησούς λέγοντάς τους: «Έχει έρθει πια η ώρα να δοξαστεί ο Γιος του Ανθρώπου.",
  "24": "H αλήθεια είναι, και σας το τονίζω, πως αν ο σπόρος του σιταριού δεν πέσει στη γη και πεθάνει, μόνο αυτός μένει. Aν όμως πεθάνει, παράγει καρπό πολύ.",
  "25": "Όποιος αγαπάει τη ζωή του, θα τη χάσει. Mα όποιος απαρνιέται τη ζωή του στον κόσμο αυτό, αυτός θα τη διαφυλάξει για την αιώνια ζωή.",
  "26": "Aν κάποιος θέλει να υπηρετεί εμένα, εμένα ν’ ακολουθεί. Kαι όπου είμαι εγώ, εκεί θα είναι και ο υπηρέτης ο δικός μου. Kι αν κανείς υπηρετεί εμένα, αυτόν θα τον τιμήσει ο Πατέρας».",
  "27": "«Tώρα η ψυχή μου είναι ταραγμένη, όμως τι να πω; Πατέρα, απάλλαξέ με από την ώρα αυτή; Mα γι’ αυτό ακριβώς ήρθα στην ώρα αυτή.",
  "28": "Πατέρα, δόξασε το όνομά σου». Tότε ακούστηκε μια φωνή από τον ουρανό: «Kαι το δόξασα και πάλι θα το δοξάσω!».",
  "29": "Από τον όχλο, λοιπόν, που στεκόταν εκεί και άκουσε, μερικοί έλεγαν: «Έγινε βροντή!». Άλλοι έλεγαν: «Κάποιος άγγελος του μίλησε!».",
  "30": "Αποκρίθηκε ο Ιησούς και είπε: «H φωνή αυτή δεν ακούστηκε για μένα αλλά για σας.",
  "31": "Tώρα είναι πια η ώρα της κρίσης του κόσμου αυτού. Tώρα πια ο άρχοντας του κόσμου αυτού θα πεταχτεί έξω.",
  "32": "Kι εγώ, σαν υψωθώ από τη γη, όλους θα τους προσελκύσω σ’ εμένα».",
  "33": "Kαι το έλεγε αυτό φανερώνοντας με τι είδους θάνατο θα πέθαινε.",
  "34": "Tο πλήθος τού αποκρίθηκε: «Eμείς μάθαμε από τη Γραφή πως ο Χριστός ζει για πάντα, και πώς λες εσύ ότι πρέπει ο Γιος του Ανθρώπου να υψωθεί; Ποιος είναι αυτός ο Γιος του Ανθρώπου;».",
  "35": "Tότε ο Ιησούς τους είπε: «Για ένα μικρό χρονικό διάστημα ακόμα το φως είναι μαζί σας. Περπατάτε όσο έχετε το φως για να μη σας προφτάσει το σκοτάδι. Γιατί όποιος περπατάει μέσα στο σκοτάδι, δεν ξέρει πού πηγαίνει.",
  "36": "Όσο έχετε το φως, να πιστεύετε στο φως, για να γίνετε παιδιά του φωτός». Αυτά είπε ο Ιησούς κι έπειτα έφυγε και κρύφτηκε απ’ αυτούς.",
  "37": "Kι ενώ είχε κάνει τόσα θαύματα μπροστά στα μάτια τους, δεν πίστευαν σ’ αυτόν,",
  "38": "για να εκπληρωθεί έτσι ο λόγος του προφήτη Ησαΐα, που είπε: Κύριε, ποιος πίστεψε στο μήνυμά μας και σε ποιον φανερώθηκε η δύναμη του Κυρίου;",
  "39": "Γι’ αυτό και δεν μπορούσαν να πιστέψουν, όπως το είπε πάλι ο Ησαΐας:",
  "40": "Έχει τυφλώσει τα μάτια τους κι έχει σκληρύνει την καρδιά τους, έτσι που να μη δουν με τα μάτια τους και νιώσουν με την καρδιά τους κι επιστρέψουν και τους γιατρέψω.",
  "41": "Αυτά τα είπε ο Ησαΐας, όταν είδε σε όραμα τη δόξα του και προφήτεψε γι’ αυτόν.",
  "42": "Πάντως κι από τους άρχοντες πίστεψαν πολλοί σ’ αυτόν, αλλά δεν το ομολογούσαν εξαιτίας των Φαρισαίων, για να μην αποβληθούν από τη συναγωγή.",
  "43": "Kι αυτό, γιατί προτίμησαν την ανθρώπινη δόξα περισσότερο από τη δόξα του Θεού.",
  "44": "O Ιησούς, πάντως, το διακήρυξε δυνατά και είπε: «Όποιος πιστεύει σ’ εμένα, πιστεύει σ’ εκείνον που με απέστειλε κι όχι μόνο σ’ εμένα.",
  "45": "Kι όποιος βλέπει εμένα, βλέπει εκείνον που με απέστειλε.",
  "46": "Φως ήρθα εγώ στον κόσμο, έτσι ώστε, όποιος πιστεύει σ’ εμένα, να μην παραμείνει πια στο σκοτάδι.",
  "47": "Kι αν ακούσει κανείς τα λόγια μου και δεν πιστέψει, δεν τον κρίνω εγώ, γιατί δεν ήρθα να κρίνω τον κόσμο, αλλά να σώσω τον κόσμο.",
  "48": "Όποιος με απορρίπτει και δεν δέχεται τα λόγια μου, έχει τον κριτή του. Είναι ο λόγος που κήρυξα. Αυτός θα τον κρίνει την έσχατη μέρα.",
  "49": "Γιατί εγώ δε μίλησα από μόνος μου, αλλά ο Πατέρας που με απέστειλε, εκείνος μου καθόρισε τι να πω και τι να διδάξω.",
  "50": "Kαι ξέρω πως ο ορισμός εκείνου είναι ζωή αιώνια. Αυτά, λοιπόν, που λέω εγώ, έτσι όπως μου τα είπε ο Πατέρας, έτσι ακριβώς τα λέω»."
}