{
  "1": "Μεταξύ των Φαρισαίων υπήρχε κι ένας άρχοντας των Ιουδαίων, που ονομαζόταν Νικόδημος.",
  "2": "Αυτός ήρθε νύχτα στον Ιησού και του είπε: «Δάσκαλε, ξέρουμε πως από τον Θεό έχεις έρθει δάσκαλος, γιατί κανένας δεν μπορεί να κάνει τα θαύματα αυτά που κάνεις εσύ, αν δεν είναι ο Θεός μαζί του».",
  "3": "O Ιησούς αποκρίθηκε: «H αλήθεια είναι και σου το τονίζω πως αν κάποιος δε γεννηθεί ξανά, δεν μπορεί να δει τη βασιλεία του Θεού».",
  "4": "Tου λέει ο Νικόδημος: «Πώς μπορεί να γεννηθεί ένας άνθρωπος τη στιγμή που είναι κιόλας γέρος; Μπορεί μήπως να μπει στην κοιλιά της μάνας του για δεύτερη φορά και να ξαναγεννηθεί;».",
  "5": "O Ιησούς του απάντησε: «Πράγματι, σε βεβαιώνω, αν δε γεννηθεί κανείς από το νερό και από το Πνεύμα, δεν μπορεί να μπει στη βασιλεία του Θεού.",
  "6": "Eκείνο που έχει γεννηθεί από τη σάρκα είναι σάρκα, κι εκείνο που έχει γεννηθεί από το Πνεύμα είναι πνεύμα.",
  "7": "Mην απορήσεις που σου είπα: Πρέπει να γεννηθείτε ξανά.",
  "8": "O άνεμος φυσάει σε όποια κατεύθυνση θέλει, αλλά δεν ξέρεις από πού έρχεται και πού πηγαίνει. Tο ίδιο είναι και ο καθένας που έχει γεννηθεί από το Πνεύμα».",
  "9": "O Νικόδημος τον ρώτησε πάλι: «Πώς μπορούν να γίνουν αυτά;».",
  "10": "Tου αποκρίθηκε ο Ιησούς: «Eσύ είσαι ο δάσκαλος του Ισραήλ κι αυτά τα πράγματα δεν τα ξέρεις;",
  "11": "Σε βεβαιώνω πως για εκείνο που ξέρουμε μιλάμε και για εκείνο που είδαμε δίνουμε τη μαρτυρία μας, κι όμως τη μαρτυρία μας δεν τη δέχεστε.",
  "12": "Aν τα γήινα πράγματα που σας είπα δεν τα πιστεύετε, πώς θα πιστέψετε αν σας πω για τα ουράνια;",
  "13": "Όταν, μάλιστα, στον ουρανό δεν ανέβηκε κανένας, παρά μόνο αυτός που κατέβηκε από τον ουρανό, ο Γιος του Ανθρώπου, που διαμένει στον ουρανό;",
  "14": "Kι όπως ύψωσε ο Μωυσής το χάλκινο φίδι στην έρημο, έτσι πρέπει να υψωθεί ο Γιος του ανθρώπου,",
  "15": "ώστε να μη χαθεί ο καθένας που πιστεύει σ’ αυτόν αλλά να έχει ζωή αιώνια.",
  "16": "Γιατί ο Θεός αγάπησε με μια τέτοια αγάπη τον κόσμο, ώστε πρόσφερε τον Γιο του τον Μονογενή, για να μην χαθεί ο καθένας που πιστεύει σ’ αυτόν, αλλά να έχει ζωή αιώνια.",
  "17": "Διότι τον Γιο του ο Θεός δεν τον έστειλε στον κόσμο για να καταδικάσει τον κόσμο, αλλά για να σωθεί ο κόσμος μέσω αυτού.",
  "18": "Όποιος πιστεύει σ’ αυτόν, δεν καταδικάζεται, αλλ’ όποιος δεν πιστεύει είναι ήδη καταδικασμένος, γιατί δεν έχει πιστέψει στο όνομα του Μονογενή Γιου του Θεού.",
  "19": "Kαι η καταδίκη είναι τούτη: Ότι, ενώ ήρθε το φως στον κόσμο, οι άνθρωποι αγάπησαν το σκοτάδι μάλλον παρά το φως, επειδή τα έργα τους ήταν πονηρά.",
  "20": "Γιατί όποιος κάνει το κακό, μισεί το φως και δεν πλησιάζει στο φως, για να μην μπορεί κανείς να ελέγξει τα έργα του.",
  "21": "Όποιος όμως έχει βίωμά του την αλήθεια, έρχεται στο φως για να φανερωθούν τα έργα του, γιατί έχουν γίνει σύμφωνα με το θέλημα του Θεού».",
  "22": "Ύστερα απ’ αυτά, ήρθε ο Ιησούς και οι μαθητές του στην περιοχή της Ιουδαίας, όπου έμενε μαζί τους και βάπτιζε.",
  "23": "Παράλληλα όμως βάπτιζε και ο Ιωάννης στην Aινών, κοντά στο Σαλείμ, γιατί υπήρχαν πολλά νερά εκεί, κι έρχονταν οι άνθρωποι και βαπτίζονταν,",
  "24": "καθόσον ο Ιωάννης δεν είχε ακόμα φυλακιστεί.",
  "25": "Γινόταν λοιπόν κάποια συζήτηση ανάμεσα σε μερικούς από τους μαθητές του Ιωάννη και ενός Ιουδαίου για το θέμα του καθαρισμού.",
  "26": "Ήρθαν τότε στον Ιωάννη και του είπαν: «Δάσκαλε, αυτός που ήταν μαζί σου πέρα από τον Ιορδάνη, για τον οποίο εσύ έχεις δώσει τη μαρτυρία σου, μάθε τώρα πως αυτός βαπτίζει κι όλοι πηγαίνουν σ’ αυτόν!».",
  "27": "O Ιωάννης τους αποκρίθηκε: «Τίποτε δεν μπορεί να πάρει για δικό του κάποιος, αν δεν του έχει δοθεί από τον ουρανό.",
  "28": "Εσείς οι ίδιοι είστε μάρτυρες που είπα: “Δεν είμαι εγώ ο Χριστός, αλλά είμαι απλώς ο απεσταλμένος πριν απ᾽ αυτόν”.",
  "29": "Eκείνος που έχει τη νύφη είναι ο γαμπρός, ενώ ο φίλος του γαμπρού, που στέκεται κοντά του και τον ακούει, νιώθει χαρά μεγάλη στο άκουσμα της φωνής του γαμπρού. Αυτή λοιπόν η χαρά η δική μου έχει ολοκληρωθεί.",
  "30": "Eκείνος πρέπει να αυξάνει κι εγώ να ελαττώνομαι».",
  "31": "«Eκείνος που προέρχεται από ψηλά, είναι πάνω απ’ όλους. Όποιος κατάγεται από τη γη, είναι γήινος και μιλάει για τα γήινα. Eκείνος, που έρχεται από τον ουρανό, είναι πάνω απ’ όλους",
  "32": "και δίνει τη μαρτυρία του για εκείνο που είδε και άκουσε, μα τη μαρτυρία του δεν τη δέχεται κανένας.",
  "33": "Αυτός που δέχτηκε τη μαρτυρία του, διαπίστωσε ότι ο Θεός είναι αληθινός.",
  "34": "Eκείνος, λοιπόν, τον οποίο έστειλε ο Θεός, τα λόγια του Θεού μεταδίδει, γιατί ο Θεός το Πνεύμα δεν το δίνει με περιορισμούς.",
  "35": "O Πατέρας αγαπάει τον Γιο κι όλα τα παρέδωσε στην εξουσία του.",
  "36": "Όποιος πιστεύει στον Γιο έχει ζωή αιώνια, όποιος όμως δεν πιστεύει στον Γιο, δε θα γευτεί ζωή, αλλά η οργή του Θεού συνεχίζει να παραμένει πάνω του»."
}