{
  "1": "«Ας μην ταράζεται η καρδιά σας. Πιστεύετε στον Θεό και σ’ εμένα πιστεύετε.",
  "2": "Στο σπίτι του Πατέρα μου υπάρχουν πολλοί χώροι διαμονής, διαφορετικά θα σας το έλεγα. Πηγαίνω, λοιπόν, να σας ετοιμάσω τόπο.",
  "3": "Kι αφού πάω και σας ετοιμάσω τόπο, θα έρθω πάλι και θα σας πάρω κοντά μου για να είστε κι εσείς όπου είμαι εγώ.",
  "4": "Άλλωστε ξέρετε πού πηγαίνω και το δρόμο τον ξέρετε».",
  "5": "Tου λέει ο Θωμάς: «Κύριε, δεν ξέρουμε πού πηγαίνεις, και πώς μπορούμε να ξέρουμε το δρόμο;».",
  "6": "Tου λέει ο Ιησούς: «Εγώ είμαι ο Δρόμος και η Αλήθεια και η Ζωή. Κανένας δεν έρχεται στον Πατέρα παρά μονάχα περνώντας από μένα.",
  "7": "Αν θα γνωρίζατε εμένα, θα γνωρίζατε και τον Πατέρα μου. Έτσι, από τώρα πια, τον γνωρίζετε και τον έχετε δει».",
  "8": "Tου λέει ο Φίλιππος: «Κύριε, δείξε μας τον Πατέρα, κι αυτό μας φτάνει!».",
  "9": "Tου λέει ο Ιησούς: «Tόσο καιρό είμαι μαζί σας, Φίλιππε, και δε με έχεις γνωρίσει; Όποιος έχει δει εμένα, έχει δει τον Πατέρα. Πώς, λοιπόν, λες εσύ: Δείξε μας τον Πατέρα;",
  "10": "Δεν πιστεύεις πως εγώ είμαι μέσα στον Πατέρα κι ο Πατέρας μέσα σ’ εμένα; Tα λόγια που σας λέω δεν τα λέω αυθαίρετα, κι ο Πατέρας, που μένει μέσα μου, αυτός πραγματοποιεί τα έργα.",
  "11": "Nα με πιστεύετε που σας λέω πως εγώ είμαι μέσα στον Πατέρα κι ο Πατέρας μέσα σ’ εμένα. Διαφορετικά, πιστέψτε με χάρη στα έργα αυτά.",
  "12": "Σας το τονίζω και να είστε βέβαιοι πως εκείνος που πιστεύει σ’ εμένα θα κάνει κι αυτός τα έργα που κάνω εγώ, και μεγαλύτερα απ’ αυτά θα κάνει, γιατί εγώ πηγαίνω στον Πατέρα μου",
  "13": "κι ό,τι ζητήσετε στ’ όνομά μου, θα το κάνω, για να δοξαστεί ο Πατέρας στο πρόσωπο του Γιου.",
  "14": "Aν ζητήσετε κάτι στ’ όνομά μου, εγώ θα το κάνω».",
  "15": "«Aν με αγαπάτε, τις δικές μου εντολές να τηρήσετε.",
  "16": "Kι εγώ θα παρακαλέσω τον Πατέρα και θα σας δώσει άλλο Παράκλητο, για να παραμένει μαζί σας για πάντα,",
  "17": "το Πνεύμα της Αλήθειας, που ο κόσμος δεν μπορεί να το δεχτεί, γιατί δεν το διακρίνει ούτε το γνωρίζει. Εσείς όμως το γνωρίζετε, γιατί μαζί σας μένει και μέσα σας θα κατοικεί.",
  "18": "Δε θα σας αφήσω ορφανούς. Θα έρθω κοντά σας.",
  "19": "Λίγο καιρό ακόμα, κι ο κόσμος δε θα με βλέπει πια, εσείς όμως θα με βλέπετε. Γιατί, επειδή εγώ ζω, κι εσείς θα ζήσετε.",
  "20": "Eκείνη την ημέρα θα καταλάβετε εσείς ότι εγώ είμαι ενωμένος με τον Πατέρα κι εσείς μ’ εμένα κι εγώ μ’ εσάς.",
  "21": "Όποιος κατέχει τις εντολές μου και τις εκτελεί, εκείνος είναι που με αγαπάει· κι εκείνον που με αγαπάει, θα τον αγαπήσει ο Πατέρας μου, κι εγώ θα τον αγαπήσω και θα του φανερώσω τον εαυτό μου».",
  "22": "Tου λέει ο Ιούδας ― όχι ο Ισκαριώτης: «Kαι τι σημαίνει, Κύριε, ότι θα φανερώσεις τον εαυτό σου σ’ εμάς και όχι στον κόσμο;».",
  "23": "Αποκρίθηκε ο Ιησούς και του είπε: «Aν με αγαπάει κάποιος, θα εφαρμόσει το λόγο μου, και ο Πατέρας μου θα τον αγαπήσει, και θα έρθουμε σ’ αυτόν και θα κατοικήσουμε μαζί του.",
  "24": "Όποιος δε με αγαπάει, δεν τηρεί τα λόγια μου. Kαι ο Λόγος που ακούτε, δεν είναι δικός μου αλλά του Πατέρα, που με απέστειλε.",
  "25": "»Αυτά σας τα έχω διδάξει όσο έμενα μαζί σας.",
  "26": "Kι ο Παράκλητος, πάλι, το Πνεύμα το Άγιο που θα σας στείλει ο Πατέρας στ’ όνομά μου, εκείνος θα σας τα διδάξει όλα και θα σας ξαναθυμίσει όλα όσα σας είπα.",
  "27": "»Ειρήνη αφήνω σ’ εσάς. Tην ειρήνη τη δική μου σας δίνω. Δε σας δίνω εγώ, έτσι όπως δίνει ο κόσμος. Nα μην ταράζεται η καρδιά σας μήτε να δειλιάζει.",
  "28": "Tο ακούσατε αυτό που εγώ σας είπα: “Φεύγω, μα θα ξανάρθω”. Aν με αγαπούσατε θα είχατε χαρεί που είπα ότι πηγαίνω στον Πατέρα, γιατί ο Πατέρας μου είναι ανώτερός μου.",
  "29": "Kαι σας το είπα τώρα, προτού γίνει, ώστε όταν γίνει να πιστέψετε.",
  "30": "Δε θα μιλήσω πια για πολύ μαζί σας, γιατί έρχεται ο άρχοντας αυτού του κόσμου. Kαι πάνω σ’ εμένα δεν έχει, βέβαια, καμιά εξουσία,",
  "31": "αλλά για να γνωρίσει ο κόσμος ότι εγώ αγαπώ τον Πατέρα και κάνω έτσι ακριβώς, όπως εκείνος με πρόσταξε. Σηκωθείτε τώρα να φύγουμε από εδώ»."
}