{
  "1": "If any soul will offer a meatoffering unto the LORD, his offering shall be fine flour, and he shall pour thereto oil, and put frankincense thereon,",
  "2": "and shall bring it unto Aaron's sons the priests. And one of them shall take thereout his handful of the flour, and of the oil with all the frankincense, and burn it for a memorial upon the altar: an offering of a sweet savour unto the LORD.",
  "3": "And the remnant of the meatoffering shall be Aaron's and his sons, as a thing most holy of the sacrifices of the LORD.",
  "4": "If any man bring a meatoffering that is baken in the oven, let him bring sweet cakes of fine flour mingled with oil, and unleavened wafers anointed with oil.",
  "5": "If thy meatoffering be baken in the frying pan, then it shall be of sweet flour mingled with oil.",
  "6": "And thou shalt mince it small, and pour oil thereon: and so is it a meatoffering.",
  "7": "If thy meatoffering be a thing broiled upon the gridiron, of flour mingled with oil it shall be.",
  "8": "And thou shalt bring the meatoffering that is made of these things unto the LORD, and shalt deliver it unto the priest, and he shall bring it unto the altar,",
  "9": "and shall heave up part of the meatoffering for a memorial, and shall burn it upon the altar: an offering of a sweet savour unto the LORD.",
  "10": "And that which is left of the meatoffering shall be Aaron's and his sons, as a thing that is most holy of the offerings of the LORD.",
  "11": "All the meatofferings which ye shall bring unto the LORD, shall be made without leaven. For ye shall neither burn leaven nor honey in any offering of the LORD:",
  "12": "Notwithstanding ye shall bring the firstlings of them unto the LORD: But they shall not come upon the altar to make a sweet savour.",
  "13": "All thy meatofferings thou shalt salt with salt: neither shalt thou suffer the salt of the covenant of thy God to be lacking from thy meatoffering: but upon all thine offerings thou shalt bring salt.",
  "14": "If thou offer a meatoffering of the first ripe fruits unto the LORD, then take of that which is yet green, and dry it by the fire and beat it small, and so offer the meatoffering of thy first ripe fruits.",
  "15": "And then pour oil thereto, and put frankincense thereon: and so it is a meatoffering.",
  "16": "And the priest shall burn part of the beaten corn and part of that oil, with all the frankincense, for a remembrance. That is an offering unto the LORD."
}