{
  "1": "And the LORD called Moses, and spake unto him out of the tabernacle of witness saying:",
  "2": "Speak unto the children of Israel, and say unto them: Whosoever of you shall bring a gift unto the LORD, shall bring it of the cattle: even of the oxen and of the sheep.",
  "3": "If he bring a burntoffering of the oxen he shall offer a male without blemish, and shall bring him to the door of the tabernacle of witness, that he may be accepted before the LORD.",
  "4": "And let him put his hand upon the head of the burntsacrifice, and favour shall be given him to make an atonement for him,",
  "5": "and let him kill the ox before the LORD. And let the priests Aaron's sons bring the blood and let them sprinkle it round about upon the altar that is before the door of the tabernacle of witness.",
  "6": "And let the burntofferings be stripped and hewed in pieces.",
  "7": "And then let the sons of Aaron the priest put fire upon the altar, and put wood upon the fire,",
  "8": "and let them lay the pieces with the head and the fat, upon the wood that is on the fire in the altar.",
  "9": "But the inwards and the legs they shall wash in water, and the priest shall burn altogether upon the altar, that it be a burnt sacrifice, and an offering of a sweet odour unto the LORD.",
  "10": "If he will offer a burnt sacrifice of the sheep whether it be of the lambs or of the goats: he shall offer a male without blemish.",
  "11": "And let him kill it on the north side of the altar, before the LORD. And let the priests Aaron's sons sprinkle the blood of it, round about upon the altar.",
  "12": "And let it be cut in pieces: even with his head and his fat, and let the priest put them upon the wood that lieth upon the fire in the altar.",
  "13": "But let him wash the inwards and the legs with water, and then bring altogether and burn it upon the altar: that is a burntoffering and a sacrifice of sweet savour unto the LORD.",
  "14": "If he will offer a burntoffering of the fowls (unto the LORD) he shall offer either of the turtle doves or of the young pigeons.",
  "15": "And the priest shall bring it unto the altar, and wring the neck asunder of it, and burn it on the altar, and let the blood run out upon the sides of the altar,",
  "16": "and pluck away his crop and his feathers, and cast them beside the altar on the east part upon the heap of ashes,",
  "17": "and break his wings, but pluck them not asunder. And then let the priest burn it upon the altar, even upon the wood that lieth upon the fire, a burnt sacrifice and an offering of a sweet savour unto the LORD."
}