{
  "1": "And the LORD communed with Moses saying:",
  "2": "bid Aaron and his sons that they abstain from the hallowed things of the children of Israel which they have hallowed unto me, that they pollute not mine holy name: for I am the LORD.",
  "3": "Say unto them: whosoever he be of all your seed among your generation after you, that goeth unto the hallowed things which the children of Israel shall have hallowed unto the LORD, his uncleanness shall be upon him: and that soul shall perish from out of my sight. I am the LORD.",
  "4": "None of the seed of Aaron that is a leper or that hath a running sore, shall eat of the hallowed things until he be clean. And whosoever twitcheth any unclean soul or man whose seed runneth from him by night,",
  "5": "or whosoever twicheth any worm that is unclean to him, or man that is unclean to him, whatsoever uncleanness he hath:",
  "6": "the same soul that hath twiched any such thing, shall be unclean until even, and shall not eat of the hallowed things until he have washed his flesh with water.",
  "7": "And then when the son is down he shall be clean and shall afterward eat of the hallowed things: for they are his food.",
  "8": "Of a beast that dieth alone or is rent with wild beasts, he shall not eat, to defile himself therewith: I am the LORD.",
  "9": "But let them keep therefore mine ordinance, lest they lade sin upon them and die therein when they have defiled them selves: for I am the LORD which sanctify them.",
  "10": "There shall no stranger eat of the hallowed things, neither a guest of the priests, or an hired servant.",
  "11": "But if the priest buy any fowl with money he may eat of it, and he also that is born in his house may eat of his bread.",
  "12": "If the priest's daughter be married unto a stranger, she may not eat of the hallowed heave offerings.",
  "13": "Notwithstanding if the priest's daughter be a widow or divorced and have no child but is returned unto her father's house again, she shall eat of her father's bread as well as she did in her youth. But there shall no stranger eat thereof.",
  "14": "If a man eat of the hallowed things unwittingly, he shall put the fifth part thereunto, and make good unto the priest the hallowed thing.",
  "15": "And let the priests see, that they defile not the hallowed things of the children of Israel which they have offered unto the LORD,",
  "16": "lest they lade them selves with misdoing and trespass in eating their hallowed things, for I am the LORD which hallow them.",
  "17": "And the LORD spake unto Moses saying:",
  "18": "speak unto Aaron and his sons and unto all the children of Israel and say unto them, whatsoever he be of the house of Israel or stranger in Israel that will offer his offering: whatsoever vow or freewill offering it be which they will offer unto the LORD for a burntoffering to reconcile them selves,",
  "19": "it must be a male without blemish of the oxen, sheep or goats,",
  "20": "let them offer nothing that is deformed for they shall get no favour therewith.",
  "21": "If a man will offer a peaceoffering unto the LORD and separate a vow or a freewill offering of the oxen or the flock, it must be without deformity, that it may be accepted. There may be no blemish therein:",
  "22": "whether it be blind, broken, wounded or have a wen, or be mangy or scabbed; see that ye offer no such unto the LORD, nor put an offering of any such upon the altar unto the LORD.",
  "23": "An ox or a sheep that hath any member out of proportion, mayst thou offer for a freewill offering: but in a vow it shall not be accepted.",
  "24": "Thou shalt not offer unto the LORD that which hath his stones bruised, broken, plucked out or cut away, neither shalt make any such in your land,",
  "25": "neither of a stranger's hand shall ye offer an offering to your God of any such. For they mar all in that they have deformities in them, and therefore can not be accepted for you.",
  "26": "And the LORD spake unto Moses saying:",
  "27": "when an ox, a sheep or a goat is brought forth, it shall be seven days under the dam. And from the eighth day forth, it shall be accepted unto a gift in the sacrifice of the LORD.",
  "28": "And whether it be ox or sheep, ye shall not kill it, and her young: both in one day.",
  "29": "When ye will offer a thankoffering unto the LORD, ye shall so offer it that ye may be accepted.",
  "30": "And the same day it must be eaten up, so that ye leave none of it until the morrow. For I am the LORD,",
  "31": "keep now my commandments and do them, for I am the LORD.",
  "32": "And pollute not my holy name, that I may be hallowed among the children of Israel. For I am the LORD which hallow you,",
  "33": "and brought you out of the land of Egypt, to be your God: for I am the LORD."
}