{
  "1": "And the LORD spake unto Moses in mount Sinai saying,",
  "2": "speak unto the children of Israel and say unto them: When ye be come in to the land which I give you, let the land rest a Sabbath unto the LORD.",
  "3": "Six years thou shalt sow thy field, and six year thou shalt cut thy vines and gather in thy fruits.",
  "4": "But the seventh year shall be a Sabbath of rest unto the land. The LORD's Sabbath it shall be, and thou shalt neither sow thy field, nor cut thy vines.",
  "5": "The corn that groweth by itself thou shalt not reap, neither gather the grapes that grow without thy dressing: but it shall be a Sabbath of rest unto the land.",
  "6": "Nevertheless the Sabbath of the land shall be meat for you: even for thee and thy servant and for thy maid and for thy hired servant and for the stranger that dwelleth with thee:",
  "7": "and for thy cattle and for the beasts that are in thy land, shall all the increase thereof be meat.",
  "8": "Then number seven weeks of years, that is, seven times seven year: and the space of the seven weeks of years will be unto thee forty nine year.",
  "9": "And then thou shalt make an horn blow: even in the tenth day of the seventh month, which is the day of atonement. And then shall ye make the horn blow, even thorowout all your land.",
  "10": "And ye shall hallow the fiftieth year, and proclaim liberty thorowout the land unto all the inhabiters thereof. It shall be a year of horns blowing unto you and ye shall return: every man unto his possession and every man unto his kindred again.",
  "11": "A year of horns blowing shall that fiftieth year be unto you. Ye shall not sow neither reap the corn that groweth by itself, nor gather the grapes that grow without thy labour.",
  "12": "For it is a year of horns blowing and shall be holy unto you: how be it, yet ye shall eat of the increase of the field.",
  "13": "And in this year of horns blowing ye shall return, every man unto his possession again.",
  "14": "When thou sellest ought unto thy neighbour or buyest of thy neighbour's hand, ye shall not oppress one another:",
  "15": "but according to the number of years after the trompet year, thou shalt buy of thy neighbour, and according unto the number of fruit year, he shall sell unto thee.",
  "16": "According unto the multitude of years, thou shalt increase the price thereof and according to the fewness of years, thou shalt minish the price: for the number of fruit he shall sell unto thee.",
  "17": "And see that no man oppress his neighbour, but fear thy God. For I am the LORD your God.",
  "18": "Wherefore do after mine ordinances and keep my laws and do them, that ye may dwell in the land in safety.",
  "19": "And the land shall give her fruit, and ye shall eat your fill and dwell therein in safety.",
  "20": "If ye shall say, what shall we eat the seventh year inasmuch as we shall not sow nor gather in our increase?.",
  "21": "I will send my blessing upon you in the sixth year, and it shall bring forth fruit for three years:",
  "22": "and ye shall sow the eighth year and eat of old fruit until the ninth year, and even until her fruits come, ye shall eat of old store.",
  "23": "Wherefore the land shall not be sold for ever, because that the land is mine, and ye but strangers and sojourners with me:",
  "24": "and ye shall thorowout all the land of your possession, let the land go home free again.",
  "25": "When thy brother is waxed poor and hath sold away of his possession: if any of his kin come to redeem it, he shall buy out that which his brother sold.",
  "26": "And though he have no man to redeem it for him, yet if his hand can get sufficient to buy it out again,",
  "27": "then let him count how long it hath been sold, and deliver the rest unto him to whom he sold it, and so he shall return unto his possession again.",
  "28": "But and if his hand can not get sufficient to restore it to him again, then that which is sold shall remain in the hand of him that hath bought it, until the horn year:(jubilee) and in the horn year(of Jubilee) it shall come out, and he shall return unto his possession again.",
  "29": "If a man sell a dwelling house in a walled city, he may buy it out again any time within a whole year after it is sold: and that shall be the space in which he may redeem it again.",
  "30": "But and if it be not bought out again within the space of a full year, then the house in the walled city shall be stablished for ever unto him that bought it and to his successors after him and shall not go out in the trompet year.(of jubilee)",
  "31": "But the houses in villages which have no walls round about them, shall be counted like unto the fields of the country, and may be bought out again at any season, and shall go out free in the trompet year.(of jubilee)",
  "32": "Notwithstanding the cities of the Levites and the houses in the cities of their possessions the Levites may redeem at all seasons.",
  "33": "And if a man purchase ought of the Levites: whether it be house or city that they possess, the bargain shall go out in the trompet year(of jubilee) for the houses of the cities of the Levites, are their possessions among the children of Israel.",
  "34": "But the fields that lie round about their cities, shall not be bought: for they are their possessions for ever.",
  "35": "If thy brother be waxed poor and fallen in decay with thee, receive him as a stranger or a sojourner, and let him live by thee.",
  "36": "And thou shalt take none usury of him, nor yet vantage. But shalt fear thy God, that thy brother may live with thee.",
  "37": "Thou shalt not lend him thy money upon usury, nor lend him of thy food to have advantage by it",
  "38": "for I am the LORD your God which brought you out of the land of Egypt, to give you the land of Canaan and to be your God.",
  "39": "If thy brother that dwelleth by thee wax poor and sell himself unto thee, thou shalt not let him labour as a bondservant doeth:",
  "40": "but as an hired servant and as a sojourner he shall be with thee, and shall serve thee unto the trompet year,(of jubilee)",
  "41": "and then shall he depart from thee: both he and his children with him, and shall return unto his own kindred again and unto the possessions of his fathers;",
  "42": "for they are my servants which I brought out of the land of Egypt, and shall not be sold as bondmen.",
  "43": "See therefore that thou reign not over him cruelly, but fear thy God.",
  "44": "If thou wilt have bondservants and maidens, thou shalt buy them of the heathen that are round about you,",
  "45": "and of the children of the strangers that are sojourners among you, and of their generations that are with you, which they begat in your land.",
  "46": "And ye shall possess them and give them unto your children after you, to possess them for ever: and they shall be your bond men. But over your brethren the children of Israel, ye shall not reign one over another cruelly.",
  "47": "When a stranger and a sojourner waxeth rich by thee, and thy brother that dwelleth by him waxeth poor and sell himself unto the stranger that dwelleth by thee or to any of the stranger's kin:",
  "48": "after that he is sold he may be redeemed again: one of his brethren may buy him out:",
  "49": "whether it be his uncle or his uncle's son, or any that is nigh of kin unto him of his kindred: either if his hand can get so much he may be loosed.",
  "50": "And he shall reckon with him that bought him, from the year that he was sold in unto the trompet year, and the price of his buying shall be according unto the number of years, and he shall be with him as a hired servant.",
  "51": "If there be yet many years behind, according unto them he shall give again for his deliverance, of the money that he was sold for.",
  "52": "If there remain but few years unto the trompet year, he shall so count with him, and according unto his years give him again for his redemption,",
  "53": "and shall be with him year by year as an hired servant, and the other shall not reign cruelly over him in thy sight.",
  "54": "If he be not bought free in the meantime, then he shall go out in the trompet year and his children with him;",
  "55": "for the children of Israel are my servants which I brought out of the land of Egypt. I am the LORD your God."
}