{
  "1": "Ye shall make you no idols, nor graven image, neither rear you up any pillar, neither ye shall set up any image of stone in your land to bow your selves thereto: for I am the LORD your God;",
  "2": "keep my Sabbaths and fear my sanctuary. For I am the LORD.",
  "3": "If ye shall walk in mine ordinances and keep my commandments and do them,",
  "4": "then I will send you rain in the right season and your land shall yield her increase and the trees of the field shall give their fruit.",
  "5": "And the threshing shall reach unto wine harvest, and the wine harvest shall reach unto sowing time, and ye shall eat your bread in plenteousness, and shall dwell in your land peaceably.",
  "6": "And I will send peace in your land, that ye shall sleep, and no man shall make you afraid. And I will rid evil beasts out of your land, and there shall no sword go thorowout your land.",
  "7": "And ye shall chase your enemies, and they shall fall before you upon the sword.",
  "8": "And five of you shall chase an hundred, and an hundred of you shall put ten thousand to flight, and your enemies shall fall before you upon the sword.",
  "9": "And I will turn unto you and increase you and multiply you, and set up my testament with you.",
  "10": "And ye shall eat old store, and cast out the old for plenteousness of the new.",
  "11": "I will make my dwelling place among you, and my soul shall not loathe you.",
  "12": "And I will walk among you and will be your God, and ye shall be my people.",
  "13": "For I am the LORD your God, which brought you out of the land of the Egyptians, that ye should not be their bondmen, and I brake the bows of your yokes, and made you go up right.",
  "14": "But and if ye will not hearken unto me, nor will do all these my commandments,",
  "15": "or if ye shall despise mine ordinances either if your souls refuse my laws, so that ye will not do all my commandments, but shall break mine appointment:",
  "16": "then I will do this again unto you: I will visit you with vexations, swelling and fevers, that shall make your eyes dazzle, and with sorrows of heart. And ye shall sow your seed in vain, for your enemies shall eat it.",
  "17": "And I will set my face against you and ye shall fall before your enemies, and they that hate you shall reign over you, and ye shall flee when no man followeth you.",
  "18": "And if ye will not yet for all this hearken unto me, then will I punish you seven times more for your sins,",
  "19": "and will break the pride of your strength. For I will make the heaven over you as hard as iron, and your land as hard as brass.",
  "20": "And so your labour shall be spent in vain. For your land shall not give her increase, neither the trees of the land shall give their fruits.",
  "21": "And if ye walk contrary unto me and will not hearken unto me, I will bring seven times more plagues upon you according to your sins.",
  "22": "I will send in wild beasts upon you, which shall rob you of your children and destroy your cattle, and make you so few in number that your high ways shall grow unto a wilderness.",
  "23": "And if ye will not be learned yet for all this but shall walk contrary unto me,",
  "24": "then will I also walk contrary unto you and will punish you yet seven times for your sins.",
  "25": "I will send a sword upon you, that shall avenge my testament with you. And when ye are fled unto your cities, I will send the pestilence among you, ye shall be delivered into the hands of your enemies.",
  "26": "And when I have broken the staff of your bread: that ten wives shall bake your bread in one oven and men shall deliver you your bread again by weight, then shall ye eat and shall not be satisfied.",
  "27": "And if ye will not yet for all this hearken unto me, but shall walk contrary unto me,",
  "28": "then I will walk contrary unto you also wrathfully, and will also chastise you seven times for your sins:",
  "29": "so that ye shall eat the flesh of your sons and the flesh of your daughters.",
  "30": "And I will destroy your altars built upon high hills, and overthrow your images, and cast your carcasses upon the bodies of your idols, and my soul shall abhor you.",
  "31": "And I will make your cities desolate, and bring your sanctuaries unto nought, and will not smell the savours of your sweet odours.",
  "32": "And I will bring the land unto a wilderness: so that your enemies which dwell therein shall wonder at it.",
  "33": "And I will straw you among the heathen, and will draw out a sword after you, and your land shall be waste, and your cities desolate.",
  "34": "Then the land shall rejoice in her Sabbaths, as long as it lieth void and ye in your enemies' land: even then shall the land keep holy day and rejoice in her Sabbaths.",
  "35": "And as long as it lieth void it shall rest, for that it could not rest in your Sabbaths, when ye dwelt therein.",
  "36": "And upon them that are left alive of you, I will send a faintness into their hearts in the land of their enemies: so that the sound of a leaf that falleth, shall chase them and they shall flee as though they fled a sword, and shall fall no man following them.",
  "37": "And they shall fall one upon another, as it were before a sword even no man following them, and ye shall have no power to stand before your enemies:",
  "38": "And ye shall perish among the heathen, and the land of your enemies shall eat you up.",
  "39": "And they that are left of you, shall pine away in their unrighteousness, even in their enemies' land, and also in the misdeeds of their fathers shall they consume.",
  "40": "And they shall confess their misdeeds and the misdeeds of their fathers in their trespasses which they have trespassed against me, and for that also that they have walked contrary unto me.",
  "41": "Therefore I also will walk contrary unto them, and will bring them into the land of their enemies. And then at the least way their uncircumcised hearts shall be tamed, and then they shall make an atonement for their misdeeds.",
  "42": "And I will remember my bond with Jacob and my testament with Isaac, and my testament with Abraham, and will think on the land.",
  "43": "For the land shall be left of them and shall have pleasure in her Sabbaths, while she lieth waste without them, and they shall make an atonement for their misdeeds, because they despised my laws and their souls refused mine ordinances.",
  "44": "And yet for all that when they be in the land of their enemies, I will not so cast them away nor my soul shall not so abhor them, that I will utterly destroy them and break mine appointment with them: for I am the LORD their God.",
  "45": "I will therefore remember unto them the first covenant made when I brought them out of the land of Egypt in the sight of the heathen to be their God: for I am the LORD.",
  "46": "These are the ordinances, judgements, and laws which the LORD made between him and the children of Israel in mount Sinai by the hand of Moses."
}