{"1": "<pb/>»Pero ahora se ríen de mí los que son en edad más jóvenes que yo, <pb/><t>aquellos a cuyos padres yo habría desdeñado poner junto con los </t><t>perros de mi rebaño.</t>", "2": "<t>¿Para qué habría necesitado </t><t>la fuerza de sus manos, </t><t>si su vigor se había ido de ellos?</t>", "3": "<t>Por la miseria y el hambre </t><t>están anémicos; </t><t>roen la tierra reseca, </t><t>la tierra asolada y desolada.</t>", "4": "<t>Recogen malvas entre los arbustos </t><t>y la raíz de la retama para calentarse.</t>", "5": "<t>Están expulsados de la comunidad, </t><t>y gritan contra ellos como a ladrones.</t>", "6": "<t>Habitan en los barrancos de los arroyos, en los huecos de la tierra y de las peñas.</t>", "7": "<t>Chillan entre los arbustos </t><t>y se apiñan debajo de los espinos.</t>", "8": "<t>¡Insensatos! ¡También gente sin nombre echados a golpes de la tierra!</t>", "9": "<t>»Pero ahora he llegado a ser su canción; soy el tema de su habladuría.</t>", "10": "<t>Me abominan y se alejan de mí; </t><t>no se refrenan de escupir mi cara.</t>", "11": "<t>Porque Dios ha aflojado la cuerda de mi arco <f>[1]</f> y me ha afligido, </t><t>ellos se han desenfrenado </t><t>en mi presencia.</t>", "12": "<t>A la derecha se levanta la chusma; empujan mis pies y preparan contra mí sus destructivos caminos.</t>", "13": "<t>Arruinan mi senda; </t><t>se aprovechan de mi destrucción. No hay quien los detenga.</t>", "14": "<t>Entran como por amplia brecha </t><t>y dan vueltas en medio de </t><t>la devastación.</t>", "15": "<t>Los terrores se han vuelto contra mí; mi honor es perseguido como </t><t>por el viento, </t><t>y ha pasado como la nube </t><t>mi prosperidad.</t>", "16": "<t>»Ahora mi alma se derrama en mí; los días de la aflicción </t><t>se han apoderado de mí.</t>", "17": "<t>La noche me taladra los huesos, </t><t>y los que me corroen no reposan.</t>", "18": "<t>Con gran fuerza es desfigurada mi vestidura; </t><t>me aprieta como el cuello de mi túnica.</t>", "19": "<t>Tú me has arrojado en el lodo, </t><t>y he llegado a ser como el polvo y la ceniza.</t>", "20": "<t>Clamo a ti, y tú no <f>[2]</f> me respondes; me presento, y tú no me atiendes.</t>", "21": "<t>Te has vuelto cruel para conmigo; con el poder de tu mano me persigues.</t>", "22": "<t>Me levantas, me haces cabalgar sobre el viento, </t><t>y luego me deshaces en la tormenta.</t>", "23": "<t>Porque sé que me conduces a la muerte, a la casa destinada para todos </t><t>los vivientes.</t>", "24": "<t>»Sin embargo, ¿no extenderá su mano el que está en la ruina? </t><t>¿No clamará a él en su infortunio?</t>", "25": "<t>¿No he llorado por aquel cuya vida es difícil? </t><t>¿No ha tenido mi alma compasión por el necesitado?</t>", "26": "<t>Cuando esperaba el bien me vino el mal; cuando aguardaba la luz vino la oscuridad.</t>", "27": "<t>Mis entrañas hierven y no tienen sosiego; </t><t>los días de mi aflicción me han </t><t>alcanzado.</t>", "28": "<t>Ando enlutado y sin consuelo; me levanto en la asamblea y clamo.</t>", "29": "<t>He llegado a ser hermano de los chacales y compañero de los avestruces.</t>", "30": "<t>Mi piel ennegrecida se me cae, </t><t>y mis huesos arden de calor.</t>", "31": "<t>Mi arpa ha llegado a ser para el duelo, </t><t>y mi flauta para la voz de los que lloran. </t>"}