{"1": "<pb/>La palabra que vino a Jeremías de parte del SEÑOR en el año diez de Sedequías, rey de Judá, que fue el año dieciocho de Nabucodonosor.", "2": "En aquel entonces el ejército del rey de Babilonia tenía sitiada a Jerusalén. Y el profeta Jeremías estaba preso en el patio de la guardia que estaba en la casa del rey de Judá,", "3": "porque Sedequías, el rey de Judá, lo había apresado, diciéndole: “¿Por qué profetizas diciendo que así ha dicho el SEÑOR: ‘He aquí, yo entrego esta ciudad en mano del rey de Babilonia, y él la tomará;", "4": "Sedequías, rey de Judá, no escapará de mano de los caldeos, sino que ciertamente será entregado en mano del rey de Babilonia y hablará con él cara a cara, y sus ojos verán sus ojos;", "5": "él hará llevar a Sedequías a Babilonia y estará allá hasta que yo lo visite, dice el SEÑOR, y aunque combatan contra los caldeos, no tendrán éxito’?”.", "6": "<pb/>Jeremías dijo: Vino a mí la palabra del SEÑOR, diciendo:", "7": "“He aquí que Hanameel, hijo de tu tío Salum, viene a ti para decir: ‘Compra mi campo que está en Anatot, porque tuyo es el derecho de redención para adquirirlo’”.", "8": "<pb/>Y vino a mí Hanameel, hijo de mi tío, al patio de la guardia, conforme a la palabra del SEÑOR, y me dijo: “Compra, por favor, mi campo que está en Anatot, en tierra de Benjamín; porque tuyo es el derecho de posesión, y a ti te corresponde la redención. Cómpralo para ti”. Entonces comprendí que había sido palabra del SEÑOR;", "9": "y compré el campo de Hanameel, hijo de mi tío, el cual estaba en Anatot. Le pesé el dinero: ciento ochenta y siete gramos de plata.", "10": "Luego escribí el documento y lo sellé. Convoqué a los testigos y pesé la plata en la balanza.", "11": "Luego tomé el documento de la compra sellado, con las obligaciones y los términos, y la copia abierta.", "12": "Entregué el documento de la compra a Baruc hijo de Nerías, hijo de Maasías, en presencia de Hanameel, hijo de mi tío, en presencia de los testigos que habían firmado el documento de la compra y en presencia de todos los judíos que permanecían en el patio de la guardia.", "13": "<pb/>Luego mandé a Baruc, en presencia de ellos, diciendo que", "14": "así ha dicho el SEÑOR de los Ejércitos, Dios de Israel: “Toma estos documentos (el documento de compra sellado y la copia abierta), y ponlos en una vasija de cerámica para que se conserven por mucho tiempo.", "15": "Porque así ha dicho el SEÑOR de los Ejércitos, Dios de Israel: ‘Todavía se comprarán casas, campos y viñas en esta tierra’”.", "16": "<pb/>Después que di el documento de compra a Baruc hijo de Nerías, oré al SEÑOR diciendo:", "17": "“¡Oh SEÑOR Dios <f>[1]</f>! He aquí que tú has hecho el cielo y la tierra con tu gran poder y con tu brazo extendido. Nada hay que sea difícil para ti.", "18": "Tú haces misericordia a millares, pero retribuyes la maldad de los padres en el seno de sus hijos después de ellos. ¡Oh Dios grande y poderoso, cuyo nombre es SEÑOR de los Ejércitos!", "19": "Grande eres en designios y magnífico en hechos, pues tus ojos están abiertos sobre todos los caminos de los hijos del hombre, para dar a cada uno según sus caminos y según el fruto de sus obras.", "20": "Has hecho señales y prodigios en la tierra de Egipto, y hasta este día en Israel y entre todos los hombres. Así te has hecho de renombre, como en este día.", "21": "Sacaste a tu pueblo Israel de la tierra de Egipto, con señales y prodigios, con mano poderosa, con brazo extendido y con gran terror.", "22": "Y les diste esta tierra, de la cual juraste a sus padres que se la darías: una tierra que fluye leche y miel.", "23": "Ellos entraron y tomaron posesión de ella; pero no escucharon tu voz ni anduvieron en tu ley ni hicieron nada de lo que les mandaste hacer. Por eso has hecho que les ocurriera todo este mal.", "24": "<pb/>“He aquí que los terraplenes ya han alcanzado hasta la ciudad para tomarla. La ciudad va a ser entregada en mano de los caldeos que combaten contra ella, a causa de la espada, del hambre y de la peste. Ha llegado a suceder lo que dijiste; y he aquí, tú lo estás viendo.", "25": "Sin embargo, oh SEÑOR Dios <f>[2]</f>, aun cuando la ciudad es entregada en mano de los caldeos, tú me dices: ‘Cómprate el campo por dinero y convoca testigos’ ”.", "26": "<pb/>Entonces vino la palabra del SEÑOR a Jeremías, diciendo:", "27": "“He aquí que yo soy el SEÑOR, Dios de todo mortal. ¿Habrá alguna cosa difícil para mí?", "28": "Por tanto, así ha dicho el SEÑOR: He aquí, yo voy a entregar esta ciudad en mano de los caldeos y en mano de Nabucodonosor, rey de Babilonia; y él la tomará.", "29": "Vendrán los caldeos que combaten contra esta ciudad, le prenderán fuego y la incendiarán; asimismo, a las casas sobre cuyas azoteas quemaban incienso a Baal y derramaban libaciones a otros dioses, provocándome a ira.", "30": "Porque los hijos de Israel y los hijos de Judá no han hecho desde su juventud sino lo malo ante mis ojos. Porque los hijos de Israel no han hecho más que provocarme a ira con la obra de sus manos, dice el SEÑOR.", "31": "Porque esta ciudad me ha provocado a ira e indignación desde el día en que la edificaron y hasta el día de hoy, de manera que la quitaré de mi presencia,", "32": "por toda la maldad que los hijos de Israel y los hijos de Judá han hecho, provocándome a ira: ellos, sus reyes, sus magistrados, sus sacerdotes, sus profetas, los hombres de Judá y los habitantes de Jerusalén.", "33": "Ellos me dieron la espalda y no la cara. Y a pesar de que les he enseñado persistentemente, no han escuchado para recibir corrección.", "34": "Más bien, han puesto sus ídolos abominables en el templo que es llamado por mi nombre, contaminándolo.", "35": "Han edificado lugares altos a Baal, que están en el valle de Ben-hinom, para hacer pasar por fuego a sus hijos y a sus hijas a Moloc; lo cual no les mandé ni me vino a la mente que hicieran esta abominación, para hacer pecar a Judá”.", "36": "<pb/>Ahora pues, así ha dicho el SEÑOR Dios de Israel: “Con todo, en cuanto a esta ciudad de la cual dicen: ‘En mano del rey de Babilonia será entregada por la espada, por el hambre y por la peste’,", "37": "he aquí que yo los reuniré de todos los países a los cuales los he expulsado en mi furor, con mi ira y con gran indignación. Los haré volver a este lugar y los haré habitar seguros.", "38": "Ellos serán mi pueblo, y yo seré su Dios.", "39": "Les daré un solo corazón y un solo camino, a fin de que me teman perpetuamente, para su propio bien y para el bien de sus hijos después de ellos.", "40": "Haré con ellos un pacto eterno; no desistiré de hacerles bien. Pondré mi temor en el corazón de ellos, para que no se aparten de mí.", "41": "Me regocijaré por causa de ellos al hacerles el bien. Los plantaré en esta tierra con verdad, con todo mi corazón y con toda mi alma”.", "42": "<pb/>Porque así ha dicho el SEÑOR: “Así como traje sobre este pueblo todo este gran mal, así traeré sobre ellos todo el bien que hablo acerca de ellos.", "43": "Y se comprarán campos en esta tierra de la cual ustedes dicen: ‘Está desolada, sin hombres y sin animales, y es entregada en mano de los caldeos’.", "44": "Comprarán campos por dinero; harán documentos, los sellarán y llamarán testigos, en tierra de Benjamín, en los alrededores de Jerusalén y en las ciudades de Judá, en las ciudades de la región montañosa, en las ciudades de la Sefela y en las ciudades del Néguev, porque yo los restauraré de su cautividad”, dice el SEÑOR."}