{"1": "<pb/>La palabra que vino a Jeremías de parte del SEÑOR, diciendo:", "2": "“Levántate y desciende a la casa del alfarero. Allí te haré oír mis palabras”.", "3": "<pb/>Descendí a la casa del alfarero, y he aquí que él estaba trabajando sobre la rueda.", "4": "Y el vaso de barro que hacía se dañó en la mano del alfarero, pero el alfarero volvió a hacer otro vaso según le pareció mejor.", "5": "Entonces vino a mí la palabra del SEÑOR, diciendo:", "6": "“¿No podré yo hacer con ustedes como hace este alfarero, oh casa de Israel?, dice el SEÑOR. He aquí que ustedes son en mi mano como el barro en la mano del alfarero, oh casa de Israel.", "7": "En un instante hablaré acerca de una nación o de un reino, como para arrancar, desmenuzar y arruinar.", "8": "Pero si esa nación de la cual he hablado se vuelve de su maldad, yo desistiré del mal que había pensado hacerle.", "9": "Y en un instante hablaré acerca de una nación o de un reino, como para edificar y para plantar.", "10": "Pero si hace lo malo ante mis ojos, no obedeciendo mi voz, desistiré del bien que había prometido hacerle.", "11": "<pb/>“Ahora pues, habla a los hombres de Judá y a los habitantes de Jerusalén, y diles que así ha dicho el SEÑOR: ‘He aquí que yo produzco contra ustedes un mal, y trazo un plan en contra de ustedes. Vuélvase cada uno de su mal camino, y mejoren sus caminos y sus obras’.", "12": "Pero ellos dirán: ‘Es inútil; pues en pos de nuestras imaginaciones hemos de ir, y hemos de realizar cada uno la porfía de su malvado corazón’.", "13": "Por tanto, así ha dicho el SEÑOR: ‘Pregunten entre los pueblos quién ha oído cosa semejante. Una cosa horrible ha hecho la virgen de Israel:", "14": "¿Desaparecerá la nieve del Líbano de los peñascos de las montañas? ¿Se agotarán las aguas frías que fluyen de lejanas tierras?", "15": "Pero mi pueblo se ha olvidado de mí, ofreciendo incienso a lo que es vanidad. Los hacen tropezar en sus caminos, las sendas antiguas, para andar por senderos, por un camino no preparado,", "16": "convirtiendo su tierra en una desolación, en una rechifla perpetua. Todo el que pase por ella quedará horrorizado y moverá su cabeza.", "17": "Como el viento del oriente, los esparciré delante del enemigo. Les daré las espaldas y no la cara en el día de su desastre’ ”.", "18": "<pb/>Ellos dijeron: “Vengan, hagamos planes contra Jeremías; porque la instrucción no faltará al sacerdote ni el consejo al sabio ni la palabra al profeta. Vengan e hirámosle con la lengua, y no prestemos atención a ninguna de sus palabras”.", "19": "<pb/>Oh SEÑOR, ¡escúchame y oye la voz de los que contienden conmigo!", "20": "¿Acaso se paga mal por bien? Ciertamente han cavado fosa para mi vida. Recuerda que me puse de pie delante de ti para hablar el bien acerca de ellos, para apartar de ellos tu ira.", "21": "Por tanto, entrega sus hijos al hambre, y arrójalos al poder de la espada. Queden sus mujeres privadas de hijos, y viudas. Sean sus maridos expuestos a la muerte, y sus jóvenes sean heridos a espada en la guerra.", "22": "Óigase clamor en sus casas cuando de repente traigas tropas sobre ellos. Porque han cavado una fosa para prenderme y han escondido trampas para mis pies.", "23": "Pero tú, oh SEÑOR, conoces todo su consejo contra mí para matarme. No hagas expiación de su pecado ni borres su pecado de delante de ti. Tropiecen delante de ti; haz así con ellos en el tiempo de tu furor."}