{"1": "<pb/>Estas son las palabras de la carta que el profeta Jeremías envió de Jerusalén al resto de los ancianos de la cautividad, a los sacerdotes, a los profetas y a todo el pueblo, que Nabucodonosor había llevado cautivo de Jerusalén a Babilonia.", "2": "Esto sucedió después de haber salido de Jerusalén el rey Joaquínb y la reina madre, los funcionarios, los magistrados de Judá y de Jerusalén, los artesanos y los herreros.", "3": "La carta fue enviada por medio de Elasa hijo de Safán y de Gemarías hijo de Hilquías, a quienes Sedequías rey de Judá envió a Babilonia, a Nabucodonosor rey de Babilonia. Y decía:", "4": "<pb/>Así ha dicho el SEÑOR de los Ejércitos, Dios de Israel: “A todos los que están en la cautividad, a quienes hice llevar cautivos de Jerusalén a Babilonia:", "5": "Edifiquen casas y habítenlas. Planten huertos y coman del fruto de ellos.", "6": "Contraigan matrimonio y engendren hijos e hijas. Tomen mujeres para sus hijos y den sus hijas en matrimonio, para que den a luz hijos e hijas. Multiplíquense allí y no disminuyan.", "7": "Procuren el bienestar de la ciudad a la cual los hice llevar cautivos. Ruegen por ella al SEÑOR, porque en su bienestar tendrán ustedes bienestar”.", "8": "<pb/>Porque así ha dicho el SEÑOR de los Ejércitos, Dios de Israel: “No los engañen sus profetas que están entre ustedes ni sus encantadores. No presten oído a sus sueños que ellos sueñan <f>[1]</f>.", "9": "Pues ellos les profetizan falsamente en mi nombre. Yo no los envié”, dice el SEÑOR.", "10": "<pb/>Porque así ha dicho el SEÑOR: “Cuando según mi dicho se cumplan setenta años para Babilonia, los visitaré con mi favor y les cumpliré mi buena promesa de hacerlos regresar a este lugar.", "11": "Porque yo sé los planes que tengo acerca de ustedes, dice el SEÑOR, planes de bienestar y no de mal, para darles porvenir y esperanza.", "12": "Entonces me invocarán. Vendrán y orarán a mí, y yo los escucharé.", "13": "Me buscarán y me hallarán, porque me buscarán con todo su corazón.", "14": "Me dejaré hallar de ustedes, dice el SEÑOR, y los restauraré de su cautividad. Los reuniré de todas las naciones y de todos los lugares a donde los he expulsado, dice el SEÑOR. Y los haré volver al lugar de donde hice que los llevaran cautivos”.", "15": "<pb/>Ustedes han dicho: “El SEÑOR nos ha levantado profetas en Babilonia”.", "16": "Pero así ha dicho el SEÑOR acerca del rey que está sentado sobre el trono de David y de todo el pueblo que habita en esta ciudad, sus hermanos que no salieron en cautividad con ustedes;", "17": "así ha dicho el SEÑOR de los Ejércitos: “He aquí, yo envío contra ellos la espada, el hambre y la peste. Procederé con ellos como con los higos podridos, que por ser tan malos no se pueden comer.", "18": "Los perseguiré con espada, con hambre y con peste. Haré que sean motivo de espanto para todos los reinos de la tierra, y maldición, horror, rechifla y afrenta ante todas las naciones a las cuales los he expulsado,", "19": "dice el SEÑOR, porque no escucharon mis palabras que persistentemente les he enviado por medio de mis siervos los profetas. Y no han escuchado”, dice el SEÑOR.", "20": "<pb/>Oigan, pues, la palabra del SEÑOR, ustedes todos los expatriados que eché de Jerusalén a Babilonia.", "21": "Así ha dicho el SEÑOR de los Ejércitos, Dios de Israel, acerca de Acab hijo de Colías y de Sedequías hijo de Maasías, quienes les profetizan falsamente en mi nombre: “He aquí, yo los entrego en mano de Nabucodonosor rey de Babilonia, y él los matará ante sus ojos.", "22": "De ellos se derivará esta maldición para todos los expatriados de Judá que están en Babilonia: ‘El SEÑOR te haga como a Sedequías y como a Acab, a quienes el rey de Babilonia los asó al fuego’.", "23": "Porque hicieron infamia en Israel, cometiendo adulterio con las mujeres de sus prójimos, y porque en mi nombre hablaron falsamente palabras que no les mandé, lo cual yo lo sé y soy testigo”, dice el SEÑOR.", "24": "<pb/>Y a Semaías de Nejelam hablarás diciendo", "25": "que así ha hablado el SEÑOR de los Ejércitos, por cuanto en tu propio nombre enviaste cartas a todo el pueblo que está en Jerusalén, al sacerdote Sofonías hijo de Maasías y a todos los demás sacerdotes, diciendo:", "26": "“El SEÑOR te ha hecho sacerdote en lugar del sacerdote Joyada, para que en la casa del SEÑOR te encargues de todo hombre loco que se ponga a profetizar, y lo metas en el cepo y en el collar de hierro.", "27": "Ahora pues, ¿por qué no has reprendido a Jeremías de Anatot, que les profetiza a ustedes?", "28": "Porque por cierto nos ha enviado a decir en Babilonia: ‘Largo va a ser el cautiverio. Edifiquen casas y habítenlas; planten huertos y coman del fruto de ellos…’”.", "29": "<pb/>El sacerdote Sofonías leyó esta carta a oídos del profeta Jeremías.", "30": "Y vino la palabra del SEÑOR a Jeremías, diciendo:", "31": "“Manda decir a todos los expatriados que así ha dicho el SEÑOR acerca de Semaías de Nejelam: ‘Porque Semaías les profetizó sin que yo lo enviara, y los hizo confiar en una mentira,", "32": "por eso así ha dicho el SEÑOR: He aquí que yo castigaré a Semaías de Nejelam y a su descendencia. No tendrá un solo hombre que habite en medio de este pueblo ni verá el bien que haré a mi pueblo, dice el SEÑOR, porque ha incitado a la rebelión contra el SEÑOR’ ”."}