{"1": "<pb/>Se dice: “Si alguno despide a su mujera, y ella se va de él y se casa con otro hombre, ¿podrá él después volver a ella? ¿No habrá sido esa tierra del todo profanada? <pb/>“Tú te has prostituido con muchos amantes; pero, ¡vuelve a mí!, dice el SEÑOR.", "2": "Alza tus ojos a los cerros y mira: ¿En qué lugar no se han acostado contigo? En los caminos te sentabas para ellos, como un árabe en el desierto. Con tus prostituciones y con tu maldad has profanado la tierra.", "3": "Por esta causa han sido detenidos los aguaceros, y ha faltado la lluvia tardía. Sin embargo, tuviste el descaro de una prostituta y no quisiste tener vergüenza.", "4": "¿Acaso no me llamas ahora: ‘Padre mío’, o ‘Tú eres el amigo de mi juventud’?", "5": "‘¿Guardará enojo para siempre? ¿Eternamente lo guardará?’. He aquí que has hablado así, pero has hecho cuantas maldades podías”.", "6": "<pb/>El SEÑOR me dijo en los días del rey Josías: “¿Has visto lo que ha hecho la apóstata Israel? Ella ha ido a todo monte alto; y bajo todo árbol frondoso, allí se ha prostituido.", "7": "Y dije: ‘Después que ella hizo todo esto, volverá a mí’. Pero no volvió; y lo vio su hermana, la desleal Judá.", "8": "Ella vio <f>[1]</f> que precisamente porque la apóstata Israel había cometido adulterio, yo la había despedido y le había dado carta de divorcio. Pero su hermana, la desleal Judá, no tuvo temor; más bien, fue y se prostituyó ella también.", "9": "Y sucedió que a causa de que su prostitución le era liviana, se prostituyó con la piedra y con el árbol, y profanó la tierra.", "10": "Con todo esto, su hermana, la desleal Judá, no volvió a mí con todo su corazón, sino con falsedad”, dice el SEÑOR.", "11": "<pb/>El SEÑOR me dijo además: “Más justa es el alma de la apóstata Israel que la de la desleal Judá.", "12": "Ve y proclama estas palabras hacia el norte. Dirás: ‘Vuelve, oh apóstata Israel, dice el SEÑOR. No haré caer mi ira sobre ustedes, porque soy misericordioso, dice el SEÑOR. No guardaré enojo para siempre.", "13": "Solo reconoce tu maldad, porque contra el SEÑOR tu Dios te has rebelado, has repartido tus favores a los extraños bajo todo árbol frondoso y no has escuchado mi voz’, dice el SEÑOR.", "14": "<pb/>“¡Vuélvanse, oh hijos rebeldes, porque yo soy su señor!, dice el SEÑOR. Los tomaré, uno por ciudad y dos por familia, y los traeré a Sion.", "15": "Les daré pastores según mi corazón, y ellos los pastorearán con conocimiento y discernimiento.", "16": "Y acontecerá, dice el SEÑOR, que cuando se multipliquen y sean fecundos en la tierra, en aquellos días, no dirán más: ‘¡El arca del pacto del SEÑOR!’. No vendrá a la mente ni se acordarán de ella ni la echarán de menos ni la volverán a hacer.", "17": "En aquel tiempo a Jerusalén la llamarán Trono del SEÑOR. Todas las naciones se congregarán en Jerusalén por causa del nombre del SEÑOR, y no andarán más según la dureza de su malvado corazón.", "18": "En aquellos tiempos la casa de Judá caminará con la casa de Israel, y vendrán juntas de la tierra del norte a la tierra que hice heredar a sus padres.", "19": "<pb/>“Yo decía: ‘¿Cómo te he de poner entre los hijos y te he de dar la tierra deseable, la heredad más bella de las huestes de las naciones?’. Y yo mismo decía: ‘Me llamarás Padre Mío y no te apartarás de en pos de mí’.", "20": "Pero como la mujer que traiciona a su compañero, así me han traicionado, oh casa de Israel”, dice el SEÑOR.", "21": "<pb/>Una voz fue oída en los cerros: Es el llanto de los ruegos de los hijos de Israel, porque han pervertido su camino y se han olvidado del SEÑOR su Dios.", "22": "<pb/>— ¡ Vuélvanse, oh hijos rebeldes, y los sanaré de sus rebeliones! <pb/>— Henos aquí; nosotros venimos a ti, porque tú eres el SEÑOR nuestro Dios.", "23": "Ciertamente para engaño son las colinas y el bullicio en los montes. Ciertamente en el SEÑOR nuestro Dios está la salvación de Israel.", "24": "Lo vergonzoso ha consumido desde nuestra juventud el esfuerzo de nuestros padres: sus ovejas y sus vacas, sus hijos y sus hijas.", "25": "Yacemos en nuestra vergüenza, y nuestra desgracia nos cubre; porque nosotros y nuestros padres hemos pecado contra el SEÑOR nuestro Dios desde nuestra juventud hasta este día. No hemos escuchado la voz del SEÑOR nuestro Dios."}