{"1": "<pb/>La palabra que vino a Jeremías de parte del SEÑOR, cuando el rey Sedequías envió a él a Pasjur hijo de Malquías y al sacerdote Sofonías hijo de Maasías, para que le dijeran:", "2": "“Por favor, consulta por nosotros al SEÑOR, porque Nabucodonosor rey de Babilonia nos hace la guerra. Quizás el SEÑOR haga con nosotros según todas sus maravillas, y aquel se vaya de nosotros”.", "3": "<pb/>Entonces Jeremías les dijo: “Dirán a Sedequías", "4": "que así ha dicho el SEÑOR Dios de Israel: ‘He aquí que yo haré volver atrás las armas de guerra que están en sus manos, con las cuales ustedes combaten contra el rey de Babilonia y contra los caldeos que los tienen sitiados fuera de la muralla. Y los reuniré en medio de esta ciudad.", "5": "Yo mismo combatiré contra ustedes con mano extendida y brazo fuerte, con furor, ira y gran indignación.", "6": "Heriré a los habitantes de esta ciudad, a los hombres y los animales; por una gran peste morirán.", "7": "Después de eso, dice el SEÑOR, entregaré en mano de Nabucodonosor rey de Babilonia a Sedequías rey de Judá, a sus servidores, al pueblo y a los que queden en la ciudad después de la peste, de la espada y del hambre. Los entregaré en mano de sus enemigos y en mano de los que buscan sus vidas. Él los herirá a filo de espada. No les tendrá compasión, no tendrá lástima ni tendrá misericordia’.", "8": "<pb/>“Y dirás a este pueblo que así ha dicho el SEÑOR: ‘He aquí, yo pongo delante de ustedes el camino de la vida y el camino de la muerte:", "9": "El que se quede en esta ciudad morirá por la espada, por el hambre o por la peste. Pero el que salga y se pase a los caldeos, que los tienen sitiados, vivirá; su vida le será por botín.", "10": "Porque he puesto mi rostro contra esta ciudad para mal, no para bien, dice el SEÑOR. Será entregada en mano del rey de Babilonia, y él la incendiará’.", "11": "<pb/>“Y a la casa del rey de Judá dirás: ‘Oíd la palabra del SEÑOR,", "12": "oh casa de David. Así ha dicho el SEÑOR: Juzguen cada mañana con justicia y liberen a quien es despojado de mano del opresor, para que, por la maldad de las obras de ustedes, no salga mi ira como fuego y se encienda, y no haya quien la apague.", "13": "He aquí, yo estoy contra ti, oh moradora del valle, oh roca de la llanura. A ustedes que dicen: ¿Quién marchará contra nosotros, o quién entrará en nuestras viviendas?, dice el SEÑOR,", "14": "yo los castigaré conforme al fruto de sus obras, dice el SEÑOR. Y prenderé fuego a su bosque, el cual devorará todos sus alrededores’ ”."}