{"1": "<pb/>Entonces marcharon todos los yisraelitas — desde Dan hasta BeerSheva [y] de la tierra de Guilad — y la comunidad se congregó como un solo hombre delante de Yahweh en Mitspah.", "2": "Todos los dirigentes del pueblo [y] todas las tribus de Yisrael se presentaron en la asamblea del pueblo de ha'Elohim, 400,000 combatientes de a pie.", "3": "los binyaminitas oyeron que los yisraelitas habían subido a Mitspah. Los yisraelitas dijeron: “Dinos, ¿cómo ocurrió esta perversidad?”", "4": "Y el lewita, el esposo de la mujer asesinada, respondió: “Mi concubina y yo vinimos a HaGuivah de Binyamín a pasar la noche.", "5": "Los habitantes de HaGuivah se propusieron hacerme daño. Se reunieron contra mí alrededor de la casa por la noche; querían matarme, y ultrajaron a mi concubina hasta que murió.", "6": "Así que yo agarré a mi concubina y la corté en pedazos y los envié por todas partes del territorio de Yisrael. Porque se había cometido un atroz acto de depravación en Yisrael.", "7": "Ahora, todos ustedes son yisraelitas; ¡produzcan un plan de acción aquí y ahora!”", "8": "Entonces se levantó todo el pueblo, como un solo hombre, y declararon: “¡No regresaremos a nuestros hogares, no entraremos a nuestras casas!", "9": "Pero esto es lo que le vamos a hacer a HaGuivah: [combatiremos] contra ella por sorteo.", "10": "Tomaremos de todas las tribus de Yisrael diez hombres de cada cien, cien de cada mil, y mil de cada diez mil para suplir provisiones para las tropas para que se preparen para ir a HaGuivah en Binyamín por toda la infamia que ha cometido en Yisrael”.", "11": "Así que todos los hombres de Yisrael, unidos como un solo hombre, se juntaron contra el poblado.", "12": "Y las tribus de Yisrael enviaron hombres por toda la tribu de Binyamín, diciendo: “¿Qué maldad es esta que ha ocurrido entre ustedes?", "13": "Vengan, entreguen a esos canallas en HaGuivah para que les demos muerte y erradiquemos el mal de Yisrael”. Pero los binyaminitas no cedieron a las demandas de sus paisanos yisraelitas.", "14": "De manera que los binyaminitas se reunieron desde sus poblados en HaGuivah para emprender batalla contra los yisraelitas.", "15": "En aquel día los binyaminitas contaron de los poblados 26,000 combatientes, contados aparte de los habitantes de HaGuivah; 700 hombres escogidos", "16": "de toda aquella población -700 hombres escogidos- eran zurdos. Cada uno de ellos podía hondearle una piedra a un cabello sin fallar.", "17": "Los hombres de Yisrael, fuera de Binyamín, contaron 400,000 combatientes, hombres de guerra todos.", "18": "Procedieron a Betel y consultaron a Elohim; los yisraelitas preguntaron: “¿Quién de nosotros avanzará primero a combatir a los binyaminitas?” Y Yahweh respondió: “Yahudah primero”.", "19": "Así que los yisraelitas se levantaron por la mañana y acamparon contra HaGuivah.", "20": "Los hombres de Yisrael la emprendieron contra los binyaminitas; se pusieron en orden de batalla los hombres de Yisrael contra ellos en HaGuivah.", "21": "Pero los binyaminitas salieron de HaGuivah, y en aquel día derribaron a 22,000 hombres de Yisrael.", "22": "Entonces el ejército -los hombres de Yisrael- se reunieron y se formaron en batalla otra vez en el mismo lugar donde se habían formado el primer día.", "23": "Porque los yisraelitas habían subido y llorado delante de Yahweh hasta la mañana. Habían consultado a Yahweh: “¿Debemos hacerle la guerra otra vez a nuestros paisanos los binyaminitas?” Y Yahweh respondió: “Marchen contra ellos”.", "24": "Los yisraelitas avanzaron contra los binyaminitas el segundo día.", "25": "Pero los binyaminitas salieron de HaGuivah contra ellos el segundo día y derribaron a 18,000 más de los yisraelitas, todos ellos combatientes.", "26": "Entonces todos los yisraelitas, todo el ejército, subió y fue a Betel y se sentaron allí, llorando delante de Yahweh. Ayunaron aquel día hasta la noche, y presentaron ofrendas quemadas y ofrendas de bienestar a Yahweh.", "27": "Los yisraelitas consultaron a Yahweh — porque el Arca de la Alianza de ha'Elohim estaba allá en aquéllos días,", "28": "y Pinjás hijo de Elazar hijo de Aharón el sacerdote ministraba delante de Él en aquéllos días–, “¿Debemos hacerle la guerra otra vez a nuestros paisanos los binyaminitas, o no?” Yahweh respondió: “Suban, que mañana los entregaré en las manos de ustedes”.", "29": "Yisrael puso hombres en emboscada contra HaGuivah por todo los lados.", "30": "Y al tercer día, los yisraelitas subieron contra los binyaminitas, como antes, y se enfrascaron en batalla con ellos en HaGuivah.", "31": "Los binyaminitas le salieron al encuentro al ejército y se alejaron todos del poblado por los caminos, uno de los cuales va hacia Betel y el otro hacia HaGuivah. Como antes, comenzaron a derribar algunos de los hombres en el campo, como a treinta hombres de Yisrael.", "32": "Los binyaminitas pensaron: “Están huyendo ante nosotros como antes”. Pero los yisraelitas habían planeado huir para alejarlos del poblado hacia los caminos.", "33": "Y cuando el grueso de los yisraelitas habían salido de sus posiciones y se habían puesto en orden de batalla en Báal Tamar, la emboscada yisraelita salió de su posición en Maareh HaGuivah.", "34": "Así 10,000 hombres escogidos de todo Yisrael llegaron a un punto al sur de HaGuivah, y la batalla recrudeció. Antes de que se dieran cuenta del desastre que se aproximaba,", "35": "Yahweh hizo huir a los binyaminitas delante de Yisrael. Ese día los yisraelitas mataron a 25,000 hombres de Binyamín, todos ellos combatientes.", "36": "Entonces los binyaminitas se dieron cuenta de que los estaban derrotando. Ahora, los yisraelitas les habían cedido terreno a los binyaminitas, porque contaban con la emboscada que le habían tendido a HaGuivah.", "37": "Una emboscada acometió rápidamente a HaGuivah, y la otra emboscada avanzó y pasó a todo el poblado a espada.", "38": "Los yisraelitas acordaron una señal con los de la emboscada: Cuando se elevara del poblado una gran columna de humo,", "39": "los hombres yisraelitas debían enfrascarse en batalla. Binyamín había comenzado derribando a treinta hombres yisraelitas, y pensaron: “Están cayendo delante de nosotros como en la batalla anterior”.", "40": "Pero cuando la columna de humo comenzó a subir de la ciudad, los binyaminitas miraron hacia atrás, ¡y todo el poblado subía en humo hacia el cielo!”", "41": "Y entonces los yisraelitas se volvieron, y los hombres de Binyamín cayeron en pánico, porque se dieron cuenta de que el desastre los había alcanzado.", "42": "Huyeron de delante de los hombres de Yisrael por el camino al desierto, donde los alcanzó la batalla; entretanto los de los poblados los estaban masacrando en el [desierto].", "43": "Rodearon a los binyaminitas, los persiguieron, y los pisotearon [desde] Menujah hasta un punto opuesto a HaGuivah en el este.", "44": "Ese día cayeron 18,000 hombres de Binyamín, todos ellos hombres valientes.", "45": "Luego se volvieron y huyeron al desierto, a la Roca de Rimón; pero [los yisraelitas] abatieron a otros 5,000 en los caminos y, siguiendo en fiera persecución de ellos hasta Guidom, mataron 2,000 más.", "46": "Así el número total de los binyaminitas que cayeron ese día llegó a 25,000 combatientes, todos ellos valientes.", "47": "Pero 600 hombres se volvieron y huyeron al desierto, a la Roca de Rimón; se quedaron en la Roca de Rimón cuatro meses.", "48": "Los hombres de Yisrael, mientras tanto, se volvieron al resto de los binyaminitas y los pasaron a espada -poblados, gente, ganado- todo lo que quedaba. Finalmente prendieron fuego a todos los poblados que quedaban."}