{
  "1": "Roboam fue a Siquem, porque en Siquem se había reunido todo Israel para hacerle rey.",
  "2": "Cuando lo supo Jeroboam hijo de Nabat, el cual estaba en Egipto, adonde había huido a causa del rey Salomón, volvió de Egipto,",
  "3": "pues habían enviado a llamarle. Vino, pues, Jeroboam con todo Israel, y hablaron a Roboam en estos términos:",
  "4": "—Tu padre nos impuso un yugo muy pesado; alivia ahora algo de la dura servidumbre y del pesado yugo con que tu padre nos apremió, y te serviremos.",
  "5": "Él les dijo: —Volved a mí de aquí a tres días. Y el pueblo se fue.",
  "6": "Entonces, el rey Roboam consultó con los ancianos que habían estado delante de Salomón, su padre, cuando este vivía, y les dijo: —¿Qué me aconsejáis vosotros que responda a este pueblo?",
  "7": "Ellos le contestaron: —Si te conduces humanamente con este pueblo, lo tratas bien y le hablas con buenas palabras, ellos te servirán siempre.",
  "8": "Pero él abandonó el consejo que le dieron los ancianos, y pidió consejo a los jóvenes que se habían criado con él y estaban a su servicio.",
  "9": "Y les preguntó: —¿Qué aconsejáis vosotros que respondamos a este pueblo, que me ha pedido: «Alivia algo del yugo que tu padre puso sobre nosotros»?",
  "10": "Entonces, los jóvenes que se habían criado con él, le contestaron: —Al pueblo que ha venido a quejarse diciendo: «Tu padre agravó nuestro yugo, pero tú disminuye nuestra carga», tú le dirás: «Mi dedo más pequeño es más grueso que la cintura de mi padre.",
  "11": "Así que, si mi padre os cargó de yugo pesado, yo lo haré aún más pesado; mi padre os castigó con azotes, pero yo os castigaré con escorpiones».",
  "12": "Volvió, pues, Jeroboam con todo el pueblo ante Roboam al tercer día, según el rey les había mandado: «Volved a mí de aquí a tres días».",
  "13": "Y el rey les respondió ásperamente, pues dejó de lado el rey Roboam el consejo de los ancianos,",
  "14": "y les habló conforme al consejo de los jóvenes: —Mi padre hizo pesado vuestro yugo, pero yo lo haré aún más pesado; mi padre os castigó con azotes, pero yo os castigaré con escorpiones.",
  "15": "No escuchó el rey al pueblo, porque la causa era de Dios, para que se cumpliera la palabra que el Señor había anunciado por medio de Ahías, el silonita, a Jeroboam hijo de Nabat.",
  "16": "Al ver todo Israel que el rey no les había oído, respondió el pueblo: ¿Qué parte tenemos nosotros con David? No tenemos herencia en el hijo de Isaí. ¡Israel, cada uno a sus tiendas! ¡David, mira ahora por tu casa! Así se fue todo Israel a sus tiendas.",
  "17": "Pero reinó Roboam sobre los hijos de Israel que habitaban en las ciudades de Judá.",
  "18": "Envió luego el rey Roboam a Adoram, que estaba a cargo de los tributos, pero lo apedrearon los hijos de Israel, y murió. Entonces, se apresuró el rey Roboam a subir en su carro para huir a Jerusalén.",
  "19": "Así se apartó Israel de la casa de David hasta el día de hoy."
}