{
  "1": "Y dijo a Moisés: Sube al SEÑOR, tú, y Aarón, Nadab, y Abiú, y setenta de los ancianos de Israel; y os inclinaréis desde lejos.",
  "2": "Mas Moisés sólo se llegará al SEÑOR; y ellos no se lleguen cerca, ni suba con él el pueblo.",
  "3": "Y Moisés vino y contó al pueblo todas las palabras del SEÑOR, y todos los derechos; y todo el pueblo respondió a una voz, y dijeron: Haremos todas las palabras que el SEÑOR ha dicho.",
  "4": "Y Moisés escribió todas las palabras del SEÑOR, y levantándose de mañana edificó un altar al pie del monte, y doce columnas, según las doce tribus de Israel.",
  "5": "Y envió a los jóvenes de los hijos de Israel, los cuales ofrecieron holocaustos y sacrificaron becerros como sacrificios de paz al SEÑOR.",
  "6": "Y Moisés tomó la mitad de la sangre, y la puso en tazones, y esparció la otra mitad de la sangre sobre el altar.",
  "7": "Y tomó el libro de la alianza, y leyó a oídos del pueblo, el cual dijo: Haremos todas las cosas que el SEÑOR ha dicho, y oiremos.",
  "8": "Entonces Moisés tomó la sangre, y roció sobre el pueblo, y dijo: He aquí la sangre de la alianza que el SEÑOR ha hecho con vosotros sobre todas estas cosas.",
  "9": "Y subieron Moisés y Aarón, Nadab y Abiú, y setenta de los ancianos de Israel;",
  "10": "y vieron al Dios de Israel; y había debajo de sus pies como un embaldosado de zafiro, semejante al cielo cuando está sereno.",
  "11": "Mas no extendió su mano sobre los príncipes de los hijos de Israel; y vieron a Dios, y comieron y bebieron.",
  "12": "Entonces el SEÑOR dijo a Moisés: Sube a mí al monte, y espera allá, y te daré tablas de piedra, y la ley, y mandamientos que he escrito para enseñarles.",
  "13": "Y se levantó Moisés, y Josué su ministro; y Moisés subió al monte de Dios.",
  "14": "Y dijo a los ancianos: Esperadnos aquí hasta que volvamos a vosotros; y he aquí Aarón y Hur están con vosotros; el que tuviere negocios, lléguese a ellos.",
  "15": "Entonces Moisés subió al monte, y una nube cubrió el monte.",
  "16": "Y la gloria del SEÑOR reposó sobre el monte Sinaí, y la nube lo cubrió por seis días; y al séptimo día llamó a Moisés de en medio de la nube.",
  "17": "Y el parecer de la gloria del SEÑOR era como un fuego abrasador en la cumbre del monte, a los ojos de los hijos de Israel.",
  "18": "Y entró Moisés en medio de la nube, y subió al monte; y estuvo Moisés en el monte cuarenta días y cuarenta noches."
}