{"1": "<pb/><e>Al músico principal. Sobre Lirios. Masquil de los hijos de Coré. Cántico nupcial.</e> <pb/><t> <n>[1]</n> Rebosa mi corazón con un bello poema. </t><t>Esta obra mía se la dedico al rey. </t><t>¡Mi lengua es la pluma de inspirado poeta!</t>", "2": "<pb/><t>Eres el más hermoso de los mortales; </t><t>la gracia mana de tus labios; </t><t>¡por eso Dios te ha bendecido para siempre!</t>", "3": "<pb/><t>¡Cíñete la espada, valiente guerrero, </t><t>y cúbrete de honra y majestad! </t>", "4": "<t>¡Que tengas prosperidad y gloria! </t><t>¡Cabalga defendiendo la verdad, la humildad y la justicia, </t><t>guiado por tu diestra portentosa! </t>", "5": "<t>¡Que penetren, oh rey, tus agudas flechas </t><t>en el corazón de tus enemigos, </t><t>y que los pueblos se rindan ante ti!</t>", "6": "<pb/><t>Oh Dios, tu trono es eterno y permanente; </t><t>tu cetro real es un cetro de justicia. </t>", "7": "<t>Porque amas la justicia y odias la maldad, </t><t>Dios, tu Dios, te ha ungido como rey; </t><t>ha derramado en ti el perfume de alegría; </t><t>¡te eligió a ti, y no a tus compañeros! <f>[46†]</f> </t>", "8": "<t>Mirra, áloe y canela perfuman tus vestidos, </t><t>y en los palacios de marfil te brindan alegría. </t>", "9": "<t>Entre tus favoritas hay muchas princesas; </t><t>la reina, a tu derecha, luce joyas de oro de Ofir.</t>", "10": "<pb/><t>«Hija mía, inclina tu oído y préstame atención: </t><t>Olvídate de tu pueblo y de la casa paterna, </t>", "11": "<t>que el rey desea poseer tu hermosura; </t><t>él es tu señor, y le debes obediencia. </t>", "12": "<t>Gente de Tiro vendrá a ti con presentes; </t><t>los ricos del pueblo implorarán tu favor.»</t>", "13": "<pb/><t>¡Esplendorosa se ve la princesa en su alcoba! </t><t>¡Sus vestidos son de brocado de oro! </t>", "14": "<t>Así ataviada se presenta ante el rey, </t><t>seguida por su séquito de doncellas, </t><t>traídas de lejos para hacerle compañía; </t>", "15": "<t>y entre jubilosas voces de alegría </t><t>serán conducidas al palacio real.</t>", "16": "<pb/><t>Tus hijos sucederán a tus padres, </t><t>y los harás príncipes de toda la tierra. </t>", "17": "<t>Yo perpetuaré tu nombre para siempre, </t><t>y perpetuamente los pueblos te alabarán.</t>"}