{"1": "<pb/><e>Al músico principal. Sobre Jedutún. Salmo de Asaf.</e> <pb/><t> <n>[1]</n> Con mi voz clamé a Dios; </t><t>a Dios clamé, y él me escuchó. </t>", "2": "<t>Busqué al Señor cuando me vi angustiado; </t><t>por las noches, sin cesar, a él levanté mis manos; </t><t>pues mi alma rehusaba ser consolada.</t>", "3": "<pb/><t>Me acordé de Dios, y me sentí conmovido; </t><t>al quejarme, mi ánimo decaía. </t>", "4": "<t>Dios no me dejaba pegar los ojos; </t><t>tan quebrantado estaba yo, que no podía hablar. </t>", "5": "<t>Pensaba yo en los días de antaño, </t><t>en los años de tiempos pasados. </t>", "6": "<t>Me acordaba de mis cánticos nocturnos, </t><t>y en mi corazón meditaba, y mi espíritu inquiría: </t>", "7": "<t>«¿Nos abandonará el Señor para siempre? </t><t>¿Acaso no volverá a tratarnos con bondad? </t>", "8": "<t>¿Se habrá agotado para siempre su misericordia? </t><t>¿Habrá puesto fin para siempre a su promesa? </t>", "9": "<t>¿Se habrá olvidado Dios de tener misericordia? </t><t>¿Habrá, en su enojo, puesto un límite a su piedad?»</t>", "10": "<pb/><t>También me dije: «Debo estar enfermo. </t><t>¿Cómo puedo pensar que la diestra del Altísimo ha cambiado? </t>", "11": "<t>Es mejor que haga memoria de las obras del Señor.» <pb/>Sí, haré memoria de tus maravillas de antaño; </t>", "12": "<t>meditaré en todas tus obras, </t><t>y proclamaré todos tus hechos. </t>", "13": "<t>Santo es, oh Dios, tu camino; </t><t>¿qué otro dios es tan grande como tú, Dios nuestro? </t>", "14": "<t>Tú eres el Dios que hace maravillas; </t><t>has manifestado entre los pueblos tu poder. </t>", "15": "<t>Con tu brazo diste libertad a tu pueblo, </t><t>a los descendientes de Jacob y de José.</t>", "16": "<pb/><t>Cuando las aguas te vieron, oh Dios, </t><t>cuando las aguas te vieron, sintieron temor, </t><t>y hasta los abismos se estremecieron. </t>", "17": "<t>Las nubes derramaron torrentes de agua, </t><t>los cielos retumbaron, y atronaron tus rayos; </t>", "18": "<t>resonó en el torbellino la voz de tu trueno; </t><t>tus relámpagos iluminaron el mundo, </t><t>y la tierra tembló y se estremeció. </t>", "19": "<t>Te abriste paso en el mar, </t><t>y atravesaste las muchas aguas, </t><t>aunque nadie vio jamás tus pisadas, </t>", "20": "<t>y por medio de Moisés y de Aarón </t><t>guiaste a tu pueblo como a un rebaño.</t>"}