{"1": "<pb/><e>Salmo de Asaf.</e> <pb/><t> <n>[1]</n> El Señor, el Dios de dioses, ha hablado; </t><t>de este a oeste ha convocado a la tierra. </t>", "2": "<t>Desde Sión, la ciudad bella y perfecta, </t><t>Dios deja ver su esplendor.</t>", "3": "<pb/><t>Nuestro Dios viene, pero no en silencio. </t><t>Un fuego consumidor lo precede; </t><t>una poderosa tempestad lo rodea. </t>", "4": "<t>Convoca a los cielos y a la tierra, </t><t>pues viene a juzgar a su pueblo.</t>", "5": "<pb/><t>«Reúnan a mi pueblo santo, </t><t>a los que han hecho un pacto conmigo </t><t>y me han ofrecido un sacrificio.»</t>", "6": "<pb/><t>Y los cielos declaran su justicia; </t><t>declaran que Dios mismo es el juez.</t>", "7": "<pb/><t>«Escucha, Israel, pueblo mío; </t><t>voy a hablar y a testificar contra ti. </t><t>Yo soy Dios. Yo soy tu Dios. </t>", "8": "<t>No voy a reprenderte por tus sacrificios, </t><t>ni por los holocaustos que siempre me ofreces; </t>", "9": "<t>no voy a tomar ningún becerro de tu casa, </t><t>ni ningún macho cabrío de tus apriscos, </t>", "10": "<t>pues míos son todos los animales del bosque, </t><t>¡los miles de animales que hay en las colinas! </t>", "11": "<t>Mías son todas las aves de los montes; </t><t>mío es todo lo que se mueve en los campos.</t>", "12": "<pb/><t>»Si yo tuviera hambre, no te lo diría, </t><t>pues el mundo y su plenitud me pertenecen. </t>", "13": "<t>¿Acaso me alimento con carne de toros, </t><t>o bebo sangre de machos cabríos? </t>", "14": "<t>Yo soy el Dios altísimo; </t><t>en vez de sacrificios, ofréceme alabanzas </t><t>y cúmpleme todos los votos que me hagas. </t>", "15": "<t>Invócame en el día de la angustia; </t><t>yo te libraré, y tú me honrarás.»</t>", "16": "<pb/><t>Pero al malvado Dios le dice: <pb/>«¿Qué tienes tú que ver con mis leyes? </t><t>¿Por qué te atreves a hablar de mi pacto? </t>", "17": "<t>¡Si tú aborreces la corrección, </t><t>y echas en saco roto mis palabras! </t>", "18": "<t>Si ves un ladrón, corres a su encuentro; </t><t>¡eres gran amigo de los adúlteros! </t>", "19": "<t>Para el mal, no mides tus palabras; </t><t>con tu lengua urdes toda clase de engaños. </t>", "20": "<t>En los tribunales, hablas contra tu hermano; </t><t>contra tu propio hermano profieres infamias. </t>", "21": "<t>Todo esto has hecho, y yo me he callado; </t><t>habrás pensado que yo soy como tú. </t><t>Pero ahora voy a reprenderte; </t><t>voy a exhibir todas tus maldades.</t>", "22": "<pb/><t>»Ustedes, los que se olvidan de mí, </t><t>entiendan bien esto; </t><t>no vaya a ser que los despedace </t><t>y no haya quien los libre de mí. </t>", "23": "<t>El que me ofrece alabanzas, me honra; </t><t>al que enmiende su camino, yo lo salvaré.»</t>"}