{"1": "<pb/><e>Al músico principal. Salmo de David.</e> <pb/><t> <n>[1]</n> Señor, tú me has examinado y me conoces; </t>", "2": "<t>tú sabes cuando me siento o me levanto; </t><t>¡desde lejos sabes todo lo que pienso! </t>", "3": "<t>Me vigilas cuando camino y cuando descanso; </t><t>¡estás enterado de todo lo que hago! </t>", "4": "<t>Todavía no tengo las palabras en la lengua, </t><t>¡y tú, Señor, ya sabes lo que estoy por decir! </t>", "5": "<t>Tu presencia me envuelve por completo; </t><t>la palma de tu mano reposa sobre mí. </t>", "6": "<t>Saber esto rebasa mi entendimiento; </t><t>¡es tan sublime que no alcanzo a comprenderlo!</t>", "7": "<pb/><t>¿Dónde puedo esconderme de tu espíritu? </t><t>¿Cómo podría huir de tu presencia? </t>", "8": "<t>Si subiera yo a los cielos, allí estás tú; </t><t>si me tendiera en el sepulcro, también estás allí. </t>", "9": "<t>Si levantara el vuelo hacia el sol naciente, </t><t>o si habitara en los confines del mar, </t>", "10": "<t>aun allí tu mano me sostendría; </t><t>¡tu mano derecha no me soltaría! </t>", "11": "<t>Si quisiera esconderme en las tinieblas, </t><t>y que se hiciera noche la luz que me rodea, </t>", "12": "<t>¡ni las tinieblas me esconderían de ti, </t><t>pues para ti la noche es como el día! </t><t>¡Para ti son lo mismo las tinieblas y la luz!</t>", "13": "<pb/><t>Tú, Señor, diste forma a mis entrañas; </t><t>¡tú me formaste en el vientre de mi madre! </t>", "14": "<t>Te alabo porque tus obras son formidables, </t><t>porque todo lo que haces es maravilloso. </t><t>¡De esto estoy plenamente convencido!</t>", "15": "<pb/><t>Aunque en lo íntimo me diste forma, </t><t>y en lo más secreto me fui desarrollando, </t><t>nada de mi cuerpo te fue desconocido. </t>", "16": "<t>Con tus propios ojos viste mi embrión; </t><t>todos los días de mi vida ya estaban en tu libro; </t><t>antes de que me formaras, los anotaste, </t><t>y no faltó uno solo de ellos.</t>", "17": "<pb/><t>Dios mío, ¡cuán preciosos me son tus pensamientos! </t><t>¡Cuán vastos son en su totalidad! </t>", "18": "<t>Si los contara, serían más que la arena; </t><t>si terminara de contarlos, tú aún estarías allí.</t>", "19": "<pb/><t>Dios mío, ¡quítales la vida a los malvados! </t><t>¡Aparta de mí a la gente violenta, </t>", "20": "<t>a esos enemigos tuyos </t><t>que blasfeman y se burlan de ti! </t>", "21": "<t>Señor, tú sabes que odio a los que te odian, </t><t>que mi enojo se enciende contra tus enemigos. </t>", "22": "<t>Son para mí totalmente aborrecibles; </t><t>¡los considero mis peores enemigos!</t>", "23": "<pb/><t>Señor, examina y reconoce mi corazón: </t><t>pon a prueba cada uno de mis pensamientos. </t>", "24": "<t>Así verás si voy por mal camino, </t><t>y me guiarás por el camino eterno.</t>"}