{"1": "<pb/>Los saluda Juan, el líder de la iglesia. <pb/>Esta carta va dirigida a todos ustedes, los que forman parte de la iglesia y a quienes Dios ha elegido como hijos e hijas. Los amo de verdad. Pero no solo yo los amo, sino todos los que han conocido la verdad.", "2": "Es justamente la verdad la que nos hace amarlos, porque la verdad permanece en nosotros y estará con nosotros para siempre.", "3": "<pb/>Les pido a Dios el Padre y a Jesucristo, el Hijo del Padre, que nos hagan disfrutar de su amor inmerecido, de su misericordia y de su paz. Les pido que nos den el gozo que viene de la verdad y el amor.", "4": "<pb/>Me alegré muchísimo al saber que algunos de ustedes, que son parte de la iglesia, siguen viviendo de acuerdo a la verdad que se les ha enseñado. Así es como Dios el Padre nos ha ordenado vivir.", "5": "Y ahora, hermanos en la fe, les ruego que nos amemos los unos a los otros. Y no es que les esté escribiendo un mandamiento nuevo. En realidad, es el mandamiento que hemos recibido desde el principio.", "6": "El que de verdad ama pone en práctica los mandamientos de Dios. Y lo que él nos manda es que vivamos amando a los demás. Esto es algo que ustedes han escuchado desde el principio.", "7": "<pb/>Por el mundo han salido muchos engañadores que no reconocen que Jesucristo ha venido como verdadero hombre. El que así actúa es el engañador y el anticristo, es decir, el enemigo de Cristo.", "8": "Tengan cuidado, no sea que se eche a perder todo lo que hemos logrado con nuestro trabajo, y entonces ustedes se pierdan de recibir la recompensa completa.", "9": "Todo el que se desvía de la enseñanza de Cristo y no la obedece se aleja de Dios. En cambio, el que la obedece se acerca más al Padre y al Hijo.", "10": "No reciban la visita del que enseña algo diferente a esto, ni le den la bienvenida.", "11": "El que le da la bienvenida se hace cómplice de las malas acciones de esa persona.", "12": "<pb/>Aunque tengo muchas cosas que decirles, no he querido hacerlo por escrito. Espero visitarlos y hablar personalmente con ustedes para que nuestra alegría sea completa.", "13": "<pb/>Los hermanos en la fe de la iglesia donde estoy ahora les mandan saludos, pues sienten mucho aprecio por ustedes. A ellos también los eligió Dios como parte de su pueblo."}