{"1": "<pb/>Tres días después de haber asumido el mando de la provincia, Festo subió de Cesarea a Yerushaláyim.", "2": "Entonces los principales sacerdotes y los dirigentes de los yahuditas se presentaron ante él contra Shaúl, y le rogaban", "3": "pidiendo contra él el favor de que lo hiciera traer a Yerushaláyim. Mientras tanto, ellos preparaban una emboscada para asesinarlo en el camino.", "4": "Pero Festo respondió que Shaúl estaba custodiado en Cesarea, y que en breve él mismo partiría para allá.", "5": "Dijo: “Los que puedan de entre ustedes bajen conmigo; y si hay alguna falta en ese hombre, acúsenlo”.", "6": "Después de detenerse entre ellos no más de ocho o diez días, bajó a Cesarea; y al día siguiente, se sentó en el tribunal y mandó que trajeran a Shaúl.", "7": "Cuando llegó, lo rodearon los yahuditas que habían descendido de Yerushaláyim, haciendo muchas y graves acusaciones contra él, las cuales no podían probar.", "8": "Y Shaúl dijo en su defensa: “En nada he pecado, ni contra la Torah de los yahuditas, ni contra el pueblo, ni contra el César”.", "9": "Pero Festo, queriendo congraciarse con los yahuditas, le respondió a Shaúl: “¿Quieres subir a Yerushaláyim para que se te juzgue allí delante de mí acerca de estas cosas?”", "10": "Shaúl respondió: “Ante el tribunal del César estoy, que es donde se me tiene que juzgar. A los yahuditas no les he hecho ninguna injusticia, como usted muy bien lo sabe.", "11": "Si estoy haciendo alguna injusticia o si he hecho alguna cosa digna de muerte, no rehuso morir; pero si no hay nada de cierto en las cosas de las que éstos me acusan, nadie puede entregarme a ellos. Yo apelo al César”.", "12": "Entonces Festo, después de consultar con el Sanhedrín, respondió: “Al César has apelado, al César irás”.", "13": "<pb/>Pasados algunos días, el rey Agripa y Berenice fueron a Cesarea para saludar a Festo.", "14": "Como pasaban allí muchos días, Festo le presentó al rey el caso de Shaúl, diciendo: “Hay cierto hombre a quien Félix ha dejado preso,", "15": "con respecto a quien se me presentaron los principales sacerdotes y los ancianos de los yahuditas cuando subí a Yerushaláyim, pidiendo sentencia contra él.", "16": "A ellos les respondí que no es costumbre de los romanos entregar a ningún hombre antes que el acusado tenga presentes a sus acusadores y tenga oportunidad de hacer su defensa contra la acusación.", "17": "Así que, como ellos habían venido juntos acá, sin ninguna demora, al día siguiente, me senté en el tribunal y mandé traer al hombre.", "18": "“Pero cuando se presentaron los acusadores, no trajeron ninguna acusación con respecto a él de los crímenes que yo sospechaba.", "19": "Solamente tenían contra él ciertas cuestiones acerca de su propia religión y de un tal Yahoshúa, ya fallecido, de quien Shaúl afirmaba que está vivo.", "20": "“Yo, vacilante con semejante caso, le preguntaba si quería ir a Yerushaláyim para que se lo juzgara por estas cosas allí.", "21": "Pero como Shaúl apeló a quedar bajo custodia para la decisión de Augusto, mandé que lo guardaran hasta que yo lo enviara al César”.", "22": "Entonces Agripa le dijo a Festo: “Yo también quisiera oír al hombre”. Y él dijo: “Mañana lo oirás”.", "23": "Así que al día siguiente vinieron Agripa y Berenice con mucha pompa, y después que entraron en la sala de audiencias con los tribunos y los principales de la ciudad, trajeron a Shaúl por mandato de Festo.", "24": "Entonces Festo dijo: “Rey Agripa, y todos los hombres aquí presentes con nosotros: Aquí está el hombre, respecto del cual toda la multitud de los yahuditas ha recurrido a mí, tanto en Yerushaláyim como aquí, clamando a gritos que él no debe vivir más.", "25": "Pero yo hallé que él no había hecho ninguna cosa digna de muerte, y como él mismo ha apelado a Augusto, he determinado enviarlo.", "26": "Pero no tengo nada de seguro que escribir a mi soberano acerca de él. Por esto lo he traído ante ustedes, y especialmente ante ti, oh rey Agripa, para que después de examinarlo, tenga yo algo que escribir.", "27": "Porque no me parece razonable enviar un preso sin indicar también las acusaciones contra él”."}