{"1": "<pb/>Tej kyyolin qe aj Efraín tzaj tchi kyi'j xjal, o nimanjtz kyyol kyu'n txqantl k'loj kyiyjil aj Israel, ex e naj qe aj Efraín tu'n kyex kyil tu'nju e k'ulun twitz tilb'ilal Baal.", "2": "Ex kukx kyb'inchan il. Nno'kx kyq'o'n saq pwaq tuj q'aq' tu'n tkub' ulj ex in kub' kyb'incha'n qe tilb'ilal ti'j ik tza'nx kyajb'il; kykyaqil jlu kyb'inchb'en xjal at kynab'l tu'n kyb'inchante. <pb/>Ex in kyma'n kye xjal: Kyq'onxe qe chojb'il kye ex kytz'ub'an ele kywitz qe tilb'ilal ik che ke'yin ik tza'n jun tal tor.", "3": "Kyja'tzun, ik che okel ik tza'n muj in kub' juke' prim, ik tza'n tq'ab' che'w in kub' twitz tx'otx' te prim, jurat in kub' naj, ik tza'n ch'im in xi tiqan kyq'iq' ex ik tza'n sib' in b'uqin.", "4": "<pb/>Chi Qman: Aqine Kydiose aju Kymane atxix tej kytene tuj Egipto. Mi'n txi kynimane juntl dios, o'kx qine, ex o'kx aqine klol kyeye.", "5": "Aqine in kwentin kyeye tuj tzqij tx'otx' jatum at nim ta'w kyaq.", "6": "Ex tej tnoj kyk'u'je jaw kyniman kyib'e ex ik' nna'le kyu'ne.", "7": "Tu'ntzun jlu ik chin okele te kyeye ik tza'n jun b'alun, ex ik tza'n jun tigr chin k'okel tzoqpaje kyi'je tuj b'e.", "8": "Chin okel tzoqpaje kyi'je ik tza'n jun ttxu oso otoq che'x elq'a'n qe tal, ex b'i'x kb'ajel npaẍu'ne kyanmiye. Ex ik tza'n in b'ant tu'n jun b'alun, ax che najel wu'ne ma chixin; che najel wu'ne ik tza'n tu'n jun txkup.", "9": "<pb/>Aqeye aj Israel, che najele wu'ne ex ¿alkye jaku onin kyi'je?", "10": "¿Jatum ta' kyreye ja'lo tu'n tkolin kyi'je tuj tkyaqil kytanmiye? ¿Jatum ate' qe nejenel kyxole? Ax qeye e tzaj qaninte weye tu'n tok nq'o'ne jun kyreye ex qe nejenel kyxole.", "11": "Tej tok nq'o'ne kyreye tzaj nq'oje kyi'je, ax ikx tzaj nq'oje kyi'je tej tel wi'ne kyreye.", "12": "<pb/>Aju kyb'inchb'en aj Efraín mya b'a'n, k'alo'n tuj potzb'il te ex k'u'n aju kyil.", "13": "Ma pon tq'ijlalil tu'n kyok aj Israel ik tza'n jun k'wa'l kyja' tul itz'j, ex aju k'wa'l lu minti' tnab'l, tk'i' tu'n ttzaj pich'e' tu'n tul itz'j.", "14": "Che kolpetel wu'ne tu'n mi'n kypon tuj kynajb'il kyimni ex che kletel wu'ne te kamik. Aya kamik, ¿jatum ta' tipumala aju in b'aj naj nimku tu'n? Aya kynajb'il kyimni, ¿jatum ta' ju xitb'il tu'na? Mlay tzaj tz'e'y nk'u'je kyi'j qe xjal lu.", "15": "Maske ik ma che ok aj Israel ik tza'n ajlaj in ch'iy naj, tzul jun kyq'iq' tuj tjawitz q'ij, aju kyq'iq' lu in xumin wen, in tzaj tuj lugar tzqij tx'otx', ex tkyaqil a' ex tkyaqil twi a' k'ajel tzqij ex kb'el b'aj tu'n. K'elel q'i'n kyq'inumab'l tuk'ix tkyaqilju wi'yilxix at kye.", "16": "Kb'el kycastiw aj Samaria tu'nju ma jaw kyi'n kyib' tu'n kyq'ojin ti'j Kydios. Che b'el b'yo'n tu'n spad, ex che b'el peq'cha'n qe kyk'wa'l twitz tx'otx' ex qe kyxu'jil ch'ix tul kyal kb'ajel jaqo'n kyk'u'j tu'n spad, chi Qman."}