{"1": "<pb/>Aqeye pal kyb'intze jlu, ex kyq'ontz kywi'ye ti'j aqeye aj Israel; b'intza rey, ax ikx aqeye at kyxilene tuk'il rey: Kyib'aje tzul castiw tu'nju ma che oke te jun tramp tuj lugar Mizpa, ex ik tza'n jun xyub' tkub'sa'n te k'ob'il twi' witz Tabor,", "2": "ex ik tza'n jun jul ma' t-xe' b'incha'n tuj lugar Sitim. Tu'ntzun tlaj jlu kb'el nq'o'ne kycastiw.", "3": "Ojtzqi'n qe aj Efraín wu'ne; ex atzun qe aj Israel mlay kub' kyewan kyib' nwitze. Aqeye aj Efraín ma tz'el kypa'n kyib'e wi'je tu'n kyk'ulune twitz tilb'ilal; atzun qe aj Israel ma b'aj kytz'ilsan kyib', chi Dios.", "4": "<pb/>Tu'n tlaj kyb'inchb'en mya b'a'n minti' tumel tu'n kyajtz meltz'aj juntl maj tuk'il Kydios. Ex tu'nju o'kx in che ximan tu'n kyk'ulun kywitz tilb'ilal, minti' nne'l kynik' ti'j Qman.", "5": "Ax ju kynimb'il kyib' aj Israel in yek'unte kyil; qe aj Israel ex qe aj Efraín tujx kyb'inchb'en mya b'a'n in che jaw tz'aq, ax ikx qe aj Judá che jawil tz'aq junx kyuk'il.", "6": "Kxel kyi'n kyẍne'l ex kywakẍ te jun chojb'il ok kyxi' jyolte Qman, ex mlay knet kyu'n porke ma tz'el tpa'n tib' kyi'j.", "7": "Ma tz'el kypa'n kyib' ti'j Qman, kyja'tzun, mya te Dios qe kyk'wa'l. Tu'n tlaj minti' ma japun tyol kyu'n, tuj junx xjaw kb'ajel naj kytx'otx'.", "8": "<pb/>Kyq'ajtza'n oke tcach ẍne'l te jun tqanil q'oj tuj tnam Gabaa, ex kyq'ajtza'n oke chun tuj Ramá. Che q'ajte te jun tqanil q'oj tuj lugar Bet-avén. Kymanxe tqanil kye aj Benjamín tu'n tb'ant kyten tuj q'oj.", "9": "In xi nma'ne tqanil kyxol kykyaqil k'loj kyiyjil aj Israel alkye il ti'j tu'n ttzaj kyib'aj: Che najel qe aj Efraín tuj tq'ijlalil castiw.", "10": "<pb/>Chi Qman in tma'n: Qe nejenel kye aj Judá ik kyten ik tza'n qe xjal in che okx tuj tmojonil juntl tx'otx'. Ex b'i'x che najel wu'ne tu'n nq'oje.", "11": "Puro tuj b'is ate' qe aj Efraín ex ma tz'el q'i'n kyoklen tu'nju o'kx in che ok lpe' kyi'j qe tilb'ilal.", "12": "Chin okele ik tza'n pok' kye aj Efraín ex kye aj Judá, ok che najel wu'ne.", "13": "<pb/>Tej kyna'nte aj Efraín ta'w yab'il kyi'j, ex tej kyke'yinte aj Judá ju ẍil kyi'j, e je'xtzun qe aj Efraín tuj Asiria tu'n kyqaninte onb'il te jun nintz rey, ex mlay che ok q'anan tu'n, ex mlay tz'ok tq'anan ju ẍil kyi'j.", "14": "Ik tza'n nno'k tzoqpaj jun b'alun ti'j tkanb', ikxtzun chin okel tzoqpaje kyi'j aj Efraín ex kyi'j aj Judá; ax qine chin b'ajel paẍunte kye, ex te tib'ajxi chin ik'ele; che tzyetel wu'ne ex mi a'l jun jaku kolpinte kye.", "15": "Chin ajele tuj nlugare ex max chin eletze okxi tel kynik' ti'j kyil ex okxi kyul jyolte weye. Ok ttzaj yajb'il kyib'aj che okel ten jyolte weye, chi Dios."}