{"1": "<pb/>Aqeye aj Israel kyb'intze aju yol in tma'n Qman kyeye: Kxtisil Qman kyuk'il xjal najl tuj tx'otx' lu, porke minti' in japun kyu'n aju in kyma'n, minti' kyk'ujlalil ex minti' kyojtzqib'l ti'j Dios.", "2": "Noq o'kx in xi kytziyan jun yol, ex minti' in japun kyu'n, in che nik'an yol, in che kub' b'yo'n xjal kyu'n, in che elq'an, aj pajil qe, in che ok tzoqpaj kyi'j xjal ex kukx in che kub' xjal kyu'n.", "3": "Kyja'tzun, aju kytx'otx' aj Israel puro b'is ta' ex in b'aj kyipun qeju najl tuj, in che kyim qe jil te tjaq' k'ul ex qe chyu'j ex qe kyiẍ tuj mar.", "4": "<pb/>Chi Qman: Mi jun tz'ok ten q'malte qa at til juntl ex mi jun tz'ok ten ik'lelte juntl. Aju nq'oje o'kx tok kyi'je, aqeye pal.", "5": "Tujxix tqan q'ij che jawil tz'aqe, ax ikx te qonik'an che b'el tz'aq qeju nno'k kyq'o'n kyib' te nsanjele, ex che najel kykyaqil aj Israel wu'ne.", "6": "Qe xjal etzan wu'ne minti' kyojtzqib'l, kyja'tzun ma che naj. Atzun kyeye aqeye pal, tu'nju ma tz'el kyik'une aju ojtzqib'l, k'elel wi'ne kyoklene te pal. Tu'n tlaj ma tzik' tna'l nxnaq'tzb'ile kyu'ne, aqine Dios, ikxtzun weye k'ik'el kyna'l qe kyk'wa'le wu'ne.", "7": "<pb/>Ok in chmet mas kyajlal qe pal, mas in che b'inchan il nwitze; kyja'tzun, k'elel wi'ne ju nimb'il kye ex k'elel kych'ixwi.", "8": "In che anq'in ti'j chojb'il kyil xjal etzan wu'ne, tu'ntzun jlu kyaj kukx tu'n kyb'inchan xjal il.", "9": "Tu'nju mya b'a'n in kyb'incha'n, kykab'il kb'el kycastiw, tza'nx qe xjal ax ikx qe pal.", "10": "Tu'nju minti'tl in che ajb'en weye, che wa'l ex mlay noj kyk'u'j, ex che yaẍil ex mlay chmet kyb'aj.", "11": "<pb/>Aju yaẍb'il ex ju k'aj q'e'n b'i'x nne'l ti'n kynab'l xjal.", "12": "Qe xjal etzan wu'ne in xi kyqanin kynab'l kye tilb'ilal b'animaj ti'j tze', ex in ajb'en jun piẍ tze' kyu'n tu'n kyq'ijin. Tu'nju ma txi kytzoqpin kyib' tu'n kyyaẍin, ma che el tzpet ti'j kyb'e; in che yaẍin ex nne'l kypa'n kyib' wi'je, aqine Kydios.", "13": "In xi kyq'o'n chojb'il kywi' qe nmaq witz ex in kub' kypatun storak kywi' qe tal witz, ax ikx in kyb'incha'n tjaq' kyxlekumal qe tze' k'ol, qe chjaj ex qe sik'l. Kyja'tzun in che yaẍin kyme'jele, ex qe kylib'e ma che ok te aj pajil.", "14": "<pb/>Ex mlay kub' nq'o'ne kycastiw qe kyme'jele tu'nju in che yaẍin, mi qe kylib'e tu'nju ma che ok te aj pajil, porke ax qeye xinaq in che'xe kyuk'il xu'j jawni kywitz kyuk'il xinaq ex ok t-xi kyq'o'ne jun oyaj kye tilb'ilal, nno'k kyjunin kyib'e kyuk'il qe xu'j in che yaẍin, aqeju ate' kyuj kyja kydios. Kyja'tzun kyja' txi' tnam lu tuj najen tu'nju minti' kynab'l xjal.", "15": "<pb/>Aqeye aj Israel, ma tz'el kypa'n kyib'e wi'je tu'n kyk'ulune kywitz tilb'ilal, kuchiwt mi'n tz'ok lpe' Judá kyi'je tu'n tb'inchan il. Mi'n che'xe k'ulul kywitz tilb'ilal tuj lugar Gilgal, ax ikx mi'n che jaxe tuj lugar Bet-avén,<f>[3]</f> ex mi'n tzaj kyna'ne nb'iye ti'j jun yol in xi kytziyane.", "16": "Qe aj Israel mib'an che b'in, ik kyten ik tza'n jun tor tx'u'j twi'; tu'n jlu mlay che ok nkwentine tuj tb'anil k'ul ik tza'n in che ok kwentin qe tal ẍne'l.", "17": "Qe aj Efraín jumajx ma txi kyq'on kyib' tu'n kyk'ulun kywitz tilb'ilal. E tb'ant kyu'n.", "18": "Kykyaqil ma che kub' tz'aq ik tza'n txqan k'al q'e'n. Kukx in kyb'incha'n ik tza'n jun xu'j jawni twitz kyuk'il xinaq ex mas kyajb'il tu'n tkub' kych'ixwi twitzju tu'n kyjaw nimsa'n.", "19": "Che xel q'i'n tu'n tipumal kyq'iq', ex kb'el kych'ixwi tu'nju in che k'ulun kywitz tilb'ilal."}