{"1": "<pb/>Yuj tu', c'am chi cabax aj co c'ul on, yujtol max ok' c'ul Dios jin, cax max yak'on jun jopiso ti' on.", "2": "Ay juntzan tzet chi el yunen eb jet animail yin ewantakil, yujtol q'uixwiltak. A pax ayon ti xin, c'am jalon jet yin juntzan tu' yin junelnej. C'am junok mac chi ec' ji aytek sat on. C'am junok comon k'anej chi jatok on xol k'anej Dios, yujtol asan wal tzet yetal yel, asan chi jal on. Axca ton ti' chi jut co tx'oxk'abnencan el jopiso on bay junjun mactxel satak Dios, yet watx' chi nachaj el yuj eb tzet jelapnok on.", "3": "A yet chi ec' jalon el on k'anejal yet colbanilej, ay ton mac c'am chi nachaj el yuj, a ton eb lanan c'ayic'ok.", "4": "A eb tu', c'am chi yaoc eb yin c'ul yujtol chi ak'layxac'al etax el nabal eb yuj nak diosal yulyibank'inal ti'. Axca tol a nak chi ak'on c'ayil sat eb, yet watx' c'am chi yil eb jun sakk'inal chi tit yin yabixal Cristo. A Cristo caw miman yelapnok, caw lajan yetok Dios.", "5": "A yet chi ec' jalon elok, manak jabixal on chi ec' jalilok, palta asan chi ec' jalilok, tol a Jesucristo Jajawil. Chi jalontek tol e yak'omal serbil jayji on, yujtol ay co camc'ulal yin Jesús.", "6": "Yalnak Dios axca ti': A xol k'ekk'inal ti', ayokab sakk'inal, ẍi. Acaw Dios anejtek sakk'inal yin janimail yet watx' a jun sakk'inal tu' chi ak'on jojtaknej elok, tol caw miman is watx'il Dios. A yin Jesucristo, a tu' chi txecloj el watx'il Cham tu'.", "7": "<pb/>Ay ton jun tzet caw watx' tu' ayon, palta ayon ti', lajan on axca junok tx'otx' c'uanbalej, yujtol c'am jabok jelapnok. Yuj tu', chi txecloj elok tol a jun miman ikbej tu', man jetok, asan Dios ay yet.", "8": "Axca tol oyanxanej oc yailal jin on, palta c'am chon can yalan yuj. Ayon oc yin somc'ulal, palta c'am chi jak'c'al somchaj el co c'ul on.", "9": "Caw chon etnelay bay chon eq'ui, palta c'am chon beklaycan co tx'oklil. Chon mak'lay ec' telnaj on, palta c'am chon lajwi el yin junelnej.", "10": "Tzanc'al bay chon eq'ui, chi jab yail yetok co mimanil on, axca max yun yaben Cristo yailal camich. Chi eq'uel juntzan ti' jiban on, yuj txecloj elok, tol ayoc is k'inal Jesús jin on.", "11": "Yak'ban iquis on, chac'antek camich jiban on masanil tiempo, yujtol junxanej jayji yetok Jesús. Yuj tu', caxc'al ok cam co mimanil ti' on, palta lanan txecloj el is k'inal Jesús yin co mimanil cambejal yayji ti'.", "12": "Yak'ban lanan jayoc camich jin on, axa ayex xin, lanan e chaon e k'inal.", "13": "<pb/>A yul tx'an Un Tz'ibbilcanok, ay jun mac alnejcan axca ti': Max waoc Dios yin in c'ul, xan max wala' ẍi. Ayon ti', lajan chi jut jaon oc co c'ul on yin Cham yetok mac max alon tu'. Chi jalon c'apax elok, yujtol chi ja c'apax oc Cham yin co c'ul on.", "14": "Jojtak, tol a Cham mac ak'nej ictzoj aj Jajawil Jesús xol eb camnak, a ok on ak'on c'apax ictzoj ajok yujtol yet on Jesús. Ok ex ictzoj c'apax aj jetok, cax ok on yiontok bay ayic' tu'.", "15": "Masanil juntzan max wal ti', e yuj xan chi jay jiban on. Axca ton ti' chi elol jiban, yet watx' xiwil mac chi chaon watx'c'ulal Dios. Yetok c'apaxok, xiwil mac chi yal yuj diosalil bay Dios yuj. Axca ton ti' ok yun txecloj elok, tol caw wal watx' ton Cham.", "16": "<pb/>Yuj tu', caw c'am bay chi cabax aj co c'ul on. Caxc'al lanan yichambi co mimanil ti' on, palta a janimail on, chi yic'al yip junjun c'u.", "17": "A tzet chi jay jiban, jabnej yelapnok yul co sat on, aymanc'al chi eq'uelok, palta yuj tu' xan ok co cha' jun tzet caw miman yelapnok. A jun tzet tu', xiwil watx'il, cax ayc'al ec' yin tojbalk'inal.", "18": "C'am chi jaoc co nabal on yin tzet chi jila', yujtol a tzet chi jil tu', aymanc'al chi lajwi. A tzet c'am chi jila', aokab yin chi jaoc co nabal on, yujtol a juntzan tu', ayc'al yin tojbalk'inal."}