{"1": "<pb/>Matawal che yak' techaj juntzan ok waltok ayex ti'. Axca tol c'am in nabal xan chi waltok axca ti', palta ak'ek techajok.", "2": "Caw wal chex in ya'ilnej axca chex yut ya'ilnen Dios, yujtol toxa max wak' in trato yetok Cristo, tol ok ex waoc yul k'ab. Axca wal junok ix k'opoj ix c'amto tzet chi el yuneni, cax chi alay oc yul k'ab yichamil, matawal cayex tu' yet ok ex waon oc yul k'ab Cristo.", "3": "Palta chin xiwi, talaj c'uxan che yak' e ba yilay aytek e sat axca max yut yak'on ba Eva yilay aytek sat yuj jelanil jun mac yutnak ba labajil, talaj c'uxan caytu' che yut e yak'on e ba etnelay c'apaxok, cax yujc'al tu' xan ayman che yiel e c'ul yin Cristo, cax manxa tojolok che yut e ba axca chi yochej Cham.", "4": "Yujtol ay eb chi ec' alon juntzanokxa tx'ok cuybanilej ayex. Axca tol tx'ok junokxa Jesús chi ec' yal eb, cax manak jun chi ec' jalilok, palta lanan e chaon e yab bay eb. Lanan e chaon junokxa espíritu bay eb, palta man axcaok Cham chabilxa e yuj. Lanan e yaon oc e c'ul yin jun yabixal colbanilej, palta manak jun e yabnakcan ayon.", "5": "A eb tu', caw wal chekbej Cristo eb chi tz'ak yalon eb, palta chin na', tol c'am jabok ec'ban yelapnok eb wintak.", "6": "Caxc'al man jelanok in k'anjabi, palta a tzet wojtak, caw miman yelapnok. Masanilc'al tzet ec' wunnak e xol, a chi tx'oxk'abnen elok tol ay tzet wojtak.", "7": "<pb/>A yet max ec' walon el is watx' abix Dios e nan e xol tu', c'am jabok tzet max el in k'anon ayex, yuj wion aytek in ba, yet watx' ayexxa mimanokab e yelapnok. ¿Xin ta c'am watx'il wutnak in ba axca tu'?", "8": "Axca wal tol ocnak in elk'an bay juntzanokxa iglesia e yuj, yujtol a tu' max in cha' in gasto yet max quin ec' e xol ex wak'on serbil.", "9": "A yet max quin ec' e xol, ay tiempo ay junok tzet caw chi oc yopiso wuj, palta c'am junok ex max wak' in ba e cargonej. A eb juẍtak aj Macedonia ti' max bet ak'on jab tzet chi oc yopiso wuj bay tu'. C'am junok ex max wak' in ba e cargonej yuj jabok in gasto. Ac'ala' caytu' ok wut in ba tinani'.", "10": "Caxc'al chi wi' can in ba walon juntzan ti', palta c'am junok ex aj Acaya ex chi je' in e tenon oc wanajok. Caw yel chi wala', yujtol ajun Cristo wetok.", "11": "¿Tzet xan chi waltok juntzan ti' ayex che na'? ¿Xin tatol c'am in camc'ulal e yin che na'? Yojtak Dios jantak in camc'ulal e yin.", "12": "Palta ac'ala' ok wut in ba, axcac'alta' wutnak in ba e xol. Ok wut in ba axca tu', yet watx' a eb chi say tzetbil chi yun yion can ba, ok can eb yalan yuj. Yujtol chi tz'ak yal eb, tol lajan yopiso eb wetok.", "13": "A eb tu', toc'al chi tz'ak yaloc ba eb chekbejok Cristo. Caw etnem anima eb yetok is k'anej tu'.", "14": "Palta a tzet chi yun eb tu', c'am chi c'ayaj co c'ul yuj. Yujtol cay c'apax tu' Satanás, chi tz'ak yaloc ba nak is watx' yángelok Dios.", "15": "Yuj tu', c'am chi c'ayaj co c'ul, ta chi yal eb chi ak'on serbil nak tu' tol caw wal tojol beybal eb. A eb tu', ok cha eb paktzil, atac'ala' tzet max el yunen junjun eb.", "16": "<pb/>Ti chi waltok ayex junelxa, c'amokab ex che na' tol c'am in nabal. Ta che na' axca tu xin, chaek in k'anjab axca junok mac c'am is nabal tu', yet watx' chi je' wion can in ba jabok axca juntzan eb chi yi' can ba.", "17": "A juntzan ok waltok ayex ti', manak Cham Jajawil chi ak'on waltok. Axcaokxac'al tol c'am in nabal yet chi walontok ti', yujtol toc'al chi wi' can in ba waloni.", "18": "Xiwil eb chi yi' can ba yuj tzet ay yul is k'ab bay yulyibank'inal ti'. Yuj tu', ok wi' can in ba jabok yetok eb.", "19": "Yujtol ayex ti', caw jelan ex, yuj tu' xan chi techaj e yiklen oc eb c'am nabal chi yut ba ayex, toltax chex tzaloj yetok eb.", "20": "Ay eb chex ak'on pural yuj e yak'on serbil eb, cax chi tok'on ec' eb masanil tzet ayex. Yajawxac'al chi yut ba eb e yiban, cax chi yion aj can ba eb. Toltax chi pak'tok eb e sat, palta ayex ti' che yak' techaj bay eb.", "21": "Chin q'uixwi walontok ayex, tol maj je' co tec'ban co ba junen axca chi yut ba eb tu' ayex. <pb/>Palta axca chi yun tec'ban ba eb tu' yaloni, axca tu' chi wut c'apax in tec'ban in ba waloni, palta lanan waloni tol axca junok mac c'am is nabal.", "22": "Hebreo ton eb, hebreo in c'apaxok, israel ton eb, israel in c'apaxok. Yinatil Abraham eb, yinatil Abraham in c'apax yetok eb.", "23": "Ta yak'omal serbil Cristo eb, ayin ti' ec'ban chi yun wak'on serbil Cristo yintak eb. (A yet chi walontok juntzan ti' ayex, axca k'anjabtok junok mac c'am is nabal in k'anjabtok.) Palta ec'ban in mulnajil yintak eb tu'. Xiwil el max in mak'lay yintak eb. Xiwil el max quin oc preso. Toltax xiwil el ijan wal max in cami.", "24": "Oyel max in mak'lay yuj eb wet israelal, 39 jipan tz'um max wik yuj eb junjun el.", "25": "Oxel mak'bil in yetok c'ax. Junel max in k'okch'ennelayi. Oxel paxnakay lanaj te barco walan yet ayin oc yiban a' mar, max in cancan nan a'. A junel, jun c'u yetok jun ak'bal laan in can yiban a.", "26": "Xiwil bay ec'nak in. Ay wal bay caw ay is may yuj a' mimek aej, c'al yuj eb elk'om. Ay bay ay is may yuj eb wet conob, c'al yuj eb man wet conobok. Ay bay caw ay is may bay juntzanok conoblak, yetok bay najatlak elok, c'al yiban a' mar. Ay bay ay is may xol eb chi yaloc ba juẍtakok.", "27": "Ay bay caw chin c'unbi yuj mulnajil. Caw wilnak yailal. Tx'ial el c'am wayan chi wunej. Ay bay max tit in wajil c'al in takintial. Tx'ial el max waytok wajil. Ay bay max wetnej in c'ul yuj sic. Ay bay c'amxa chi makchaj in pichil.", "28": "<pb/>Man asannejok juntzan yailal ti' max wila', yujtol junjunc'al c'u, cac'al ti' waben yail yuj in naon eb creyente bay junjun iglesia.", "29": "Ta ay mac c'amto chi yi' yip yin is creyenteal, caw chin oc il yuj eb, axca tol c'amto chi wi' c'apax wip yetok eb. Ta ay eb chi ak'lay etax el is nabal, caw chi oc pitz'an yail yin in c'ul sic'libil.", "30": "<pb/>Ta yowalil chi wi' can in ba, ok wi' can in ba yin juntzan tzet chi tx'oxk'abnen elok, tol c'am jabok welapnok.", "31": "Yojtak Dios, a ton is Mam Cham Jajawil Jesucristo tol caw yel chi wala'. ¡Al-layokab watx' k'anej bay Cham yin tojbalk'inal!", "32": "A yet max in ec' bay conob Damasco, a cham gobernador mulnajnak yetok cham rey Aretas, max yal cham tol chi oc makomal junjun puertail jun conob tu', yet watx' chin mitx'lay yaloni.", "33": "Palta a yul jun xuc max in aytok, cax weltok yul wentenail murallail conob tu', cax max in ayapnok t'ununok sat tx'otx'. Cac'al tu' max yun in colchaj yul k'ab cham tu'."}