{"1": "<pb/>A Cristo, yaynakil yutnak ba, xiwil is watx'c'ulal. Axca yutnak ba tu', caytu' chi wut tewoktok in ba ayex ayin Pablo in ti'. Chi al-layi, tol ayilal ab chi wut in ba yet ayin ec' e yetok, palta axa ab yet ayin ec' najat xin, tolab caw ow in.", "2": "Palta chin tewitok ayex, yet watx' a yet ok in apnok ayex tu', manokab owok ok wut in ba, yujtol ay ex lanan e yalon jin, tol lajan chi jut co ba axca junok comon anima. Palta ayin ti', man ok in xiw in teyelen in ba yetok eb chi alon axca tu'.", "3": "Yel toni, naba anima onc'al, palta man lajanok chi jut jak'on jip axca chi yut yak'on eb comon anima yip yul yet.", "4": "Manak tzet yetal yet yulyibank'inal ti' chi co mitx'k'abnej, cax chi jak'on jip. Palta asan tzet bay ayoc yipalil Dios chi co k'anbalnej, yet watx' a juntzan tzet chi ali tol ay yip tu', chi can eb yalan juj.", "5": "A comon jelanil chi can yalan juj. Ay c'apax eb tol yuj is maynejbail chi tenon yin yojtaknelay Dios. Palta chi can c'apax jun maynejbailal tu' yalan juj. Axa masanil comon nabalej, chi jacan oc masanil yul k'ab Cristo, yet watx' yikemokabxac'al chi yut ba bay.", "6": "A yet chixa e yikej masanil ayex ti', watx'xatac'a jayji on yin jak'on cuenta eb c'am chi iken e xol tu'.", "7": "Ayex ti', asan tzet che yil ocok ayoc e nabal yin. Ta ayex che na' tol yet ex Cristo, ojtaknejek elok tol yet on c'apax Cristo on ayon ti'.", "8": "Caxc'al xiwil chi walubtanen jopiso ayex, palta maj in q'uixwok aj yuj, yujtol a Cham Jajawil ak'nej jopiso on ti', yuj ex jiptzeni; man yujok ex jak'on etax elok, xan max yak' jopiso ti'.", "9": "Caytu' chi wut walontok ayex, yet watx' c'am che na' tol toc'al chex in xibtej aj yuj juntzan in carta chi watok ayex.", "10": "Yujtol ayex ab che yal win axca ti': A juntzan is carta tu', caw ow yaloni, caw ay yip, palta c'am jabok yopiso cham chi jila'. A is k'anjabi, c'amxac'al yelapnok jabok chi jabej, quex chi abi.", "11": "Palta a mac ex che yal axca tu', nachajokab el jun ti' e yuj. Axca chi wut walontok ayex ti' yet najat ayin, caytu' ok wut in ba yet ok in apnok e xol tu'.", "12": "<pb/>Ayon ti', maj co tec'baj co ba co naoni, tol lajan on axca juntzanxa eb chi yaloc ba watx'il yul yet. C'am chi co lajbaj co ba yetok eb. A eb tu' c'am jabok nabal eb, yujtol junjunc'al eb, asanc'al is nabal chi k'anbalnej yin beyc'ulnen ba. Yetok c'apaxok, chi tz'ak lajbaj eb nabal yetok juntzanxa eb tu'.", "13": "Ayon ti', c'am chi jak' tzalojbok co c'ul yuj juntzan tzet c'am jalon jet yin. Tx'oxbil ayon yuj Dios, baytakc'al lugaril chon ec' mulnajil. A' chanej on tok ayex bay Corinto tu'.", "14": "Yuj tu', man lananok jaon oc co ba yin is mulnajil junokxa mactxel. K'inalok ta maj on betic' junelok ayex, c'am mi jalon jet co mulnaj e nan e xol tinani', palta ayon babel max on apni oc ayex yetok yabixal Cristo.", "15": "C'am bay chi jak' tzalojbok co c'ul yin is mulnajil junokxa mactxel, c'am bay chi jaloc jetok. Palta chi jaoc jun ti' yipok co c'ul, tol a yet ok aj can e yaonc'al oc e c'ul yin Dios, catatu' ok je' co mulnaj e xol, palta a yin axca tu' manak is mulnajil junokxa mactxel ok jaloc jetok.", "16": "Ok lajwok tu', cax ok on tok jalon el k'anejal yet colbanilej yinlak el e conob tu'; palta man ok jak' tzalojbok co c'ul yin mulnajil juntzanokxa mac ec'nakxa bay tu'.", "17": "<pb/>Man yujok tzet chi junej xan chi jak' tzalojbok co c'ul; palta jak'ek tzalojbok co c'ul yuj tzet chi yun Cham Jajawil.", "18": "Ay eb munilc'al chi yal ba watx'il yul yet, palta manak eb tu' yel watx'. Asan mac chi al-lay watx'il yuj Cham Jajawil, asan eb tu' watx'."}