{"1": "<pb/>Ayon ti', jet mulnajwomal co ba on yetok Dios. Yuj tu' xan chon tewitok ayex, tol manchak e yintaknejcan el watx'c'ulal Dios yak'nakxa ayex.", "2": "Yujtol a wal caw chi alon yul tx'an Un Tz'ibbilcan axca ti': <pb/><t>A yet max ajapnok tiempoal in tx'oxon in watx'c'ulal max waben e tewilal. A yet max ajapnok c'ual colbanilej, max in oc e yetok, ẍi Dios.</t> <pb/>A tinani', mayal jay jun tiempoal watx' yalnakcan tu'. Mayal jay tiempoal yak'lay colbanilej tu' tinani'.", "3": "<pb/>Chi jochej c'am mac chi buchwaj yin co mulnajil on. Yuj tu' xan c'am junelok yob chi jut co ba on satak junokxa mactxel.", "4": "Masanil tiempo watx' beybalejc'al chi co tx'oxil on, yujtol yak'omal serbil Dios jayji on. Tec'anc'al chi jut co ba on yin jak'on techaj yailal. Ay bay ay tzet chi majax ayon. Ay bay xiwil yailal oyanxanejtek jin on.", "5": "Ay bay max on mak'layi c'al joc preso on. Ay bay chi oc bulnaj anima jin on. Ay bay chi pax jip on co mulnaji, c'amxa chon way yuj. Ay bay chi jaytok wajil on.", "6": "Palta tojolc'al chi jut co nabal on. Jojtakxa on, baytet ay yel. Mimanc'al chi jut co c'ul on. Watx'c'al chi jut co nabal on. Ayoc Cham Espíritu Santo jin on. Wal yel caw ay co camc'ulal on.", "7": "Asan jun cuybanilej caw yel chi jal on. Caw wal ayoc Dios jetok on. Axca junok soldado chi col ba yetok is mitx'k'ab yet owal, cax chi c'oli yak'on owal yetok, axca tu' chi jut co ba on, yuj jichan chi jut co nabal.", "8": "Ay bay miman jelapnok on, ay bay c'am jabok jelapnok. Ay bay chon al-lay watx'il on, ay bay toc'al chon buchlayi. Ay bay toc'al chi co naaj on yalon anima, palta asan tzet yel chi jal pax on.", "9": "Ay bay chi yal eb anima tol may on yojtakok eb, palta caw ojtakbil on yuj eb sic'libil. Ay bay chi yak'lej eb on yaon oc eb yul k'ab camich, palta ac'ala' iquis onc'al. Caw wal chi alay oc yailal jiban on, palta c'am chon cami.", "10": "Caxc'al chon tx'emlay cusok, palta chon tzalojc'al on masanil tiempo. Caxc'al caw meba' on, palta xiwil mac chi beyomax yul sat Dios juj on. Caxc'al c'am jabok tzet ayon, palta a yul sat Dios, tz'akan ayon.", "11": "<pb/>Ex aj Corinto, ti wal chi co le' co c'ul ayex. Masanil tzet ay yin co c'ul, chi jaltok ayex.", "12": "Caw c'am junokxa tzet chi co c'ubaj el ayex, palta ayex ti', ay juntzan tzet che c'ubaj el ayon.", "13": "Chin oc tean e yin axca junok mamej chi oc tean yin yuninal, caw che yaltek tzet ay yin e c'ul ayin, axca chi wut in leon in c'ul ayex.", "14": "<pb/>C'am chi je' chi co junanej co ba yetok eb man creyenteok, yujtol caw wal man mojok axca tu', yujtol c'am chi chalej ba tojolal yetok yobtakil. Axa jun sakk'inal, c'am chi je' tol junej chi ayji ec' yetok k'ekk'inal.", "15": "A Cristo caw c'am chi chalej ba nabal yetok Satanás. Ayon creyente on ti', man lajanok jet yetok eb man creyenteok.", "16": "A tzet chi al-lay oc diosal, caw c'am yalon yet yetok yatut Dios. Yujtol ayon ti', yatut on Cham Dios iquis, axca yaloncan yul tx'an Un. <pb/><t>Ayin ti', ok in cajay ec' yin eb, cax ok in ec'jabc'al yetok eb.</t> <t>Tol is Diosal in eb, axa eb in conob ok yuncan eb, ẍi.</t>", "17": "<t>Yuj tu', yalnak c'apax Cham Jajawil axca ti':</t> <t>Elanek xol eb, pojek el e ba. Manchak e mitx' tzetak yetal tol man watx'ok, cax ok ex in chaon oc wetok.</t>", "18": "<t>Ok in oc e Mamok, cax ok ex oc in c'ajolok c'al in cutz'inok, ẍi Cham Jajawil, Cham tol chi je' yuj masanil, ẍi tx'an Un.</t>"}