{"1": "<pb/>A co mimanil ti', lajan axca junok lanchu mantiado ayman chi etaxtok. Palta jojtak a yet ok lajwok jun co mimanil ti', ay junxa ok yak' Dios ayon bay satcan. A junxa tu', c'am bak'in ok lajwok, man animaok watx'nenej. Lajan axca junok na caw wal watx' cawxi.", "2": "Yel toni, a yet ayon ec' yin co mimanil ti', chon alxi yetok, yujtol chi jochej chon ec'tok bay junxa co mimanil, a ton jun ok co k'an bay satcan, jun axca na tu'.", "3": "Ok alay oc jun tu' jin axca junok pichilej, yet watx' mayon t'iranok elok.", "4": "A yet ayon ec' yin mimanilejal ti', chon alxi yet chi jilon yailal. Man tolok chi jochej chi ilay ec' jun co mimanil ti', palta chi jochej chi ak'lay junokxa co mimanil, yet watx' chi c'ayil jun cambejal yayji ti', yet ok co chaon co k'inal tol ayc'al yin tojbalk'inal.", "5": "A yuj jun ti', xan max on is watx'nej Dios. Max yak'on c'apax Yespíritu ayon, yet watx' chi jojtaknej elok, tol caw yel ok co cha' juntzan ti' bay.", "6": "<pb/>Yuj tu', masanil tiempo, chi jaoc Dios yipok co c'ul. Jojtak on, tol yak'ban ayon ec' yin mimanilejal ti', c'am onto ec' bay ayic' Cham Jajawil.", "7": "A yet chon ec' yulyibank'inal ti', asan Dios chi jaoc on yipok co c'ul. Manak tzet chi jiloc yin bay chi jaoc co c'ul on.", "8": "Yuj tu' caw wal ayoc Dios yipok co c'ul. Tol chi jochej chi co bekcan co mimanil ti' on, yet watx' chi je' co toj bay ayic' Cham Jajawil.", "9": "Yuj tu', masanil tiempo chi co say tzet watx' chi jut co ba on, yet watx' chi tzalojbi Cham Jajawil jetok, caxc'al ayon ec' yin mimanilejal ti', caxc'al c'amak.", "10": "Yujtol yowalil ok on ec'tok satak is despacho Cristo, yet watx' junjun on, ok co cha' paktzil tzet max el junen yet ayon ec' yetok co mimanil ti', atac'ala' ta ay yopiso tzet max el juneni, ma c'amak.", "11": "<pb/>Ayon ti', a bay Cham Jajawil ay co xiwc'ulalil on. Yuj tu' xan chi jak'c'al jip on co jekon na eb anima. Yojtakxa Dios co nabal on. Chi wochej che yojtaknej c'apax el co nabal tu'.", "12": "Man lananok jalon oc co ba watx'il ayex, palta chi jochej tol chex tzaloj jetok, yet watx' chi je' e pakon e ba bay eb chi maynej ba yuj juntzan tzet chi jil oc yin. Axa tzet ay yin nabalej, c'am jabok chi na eb, ta watx' ma c'amak.", "13": "Ayon ti', ta loco jili oc on, palta yuj jak'on serbil Dios, xan caytu' jili oc on. Ta watx' co jolom, palta yuj ex jak'on serbil xan caytu' jayji.", "14": "A camc'ulal Cristo chi ak'on junej, yujtol jojtakxa on, tol ay jun max cam co q'uexelok co masanil. Yuj tu' xan axca tol camnak on yetok, co masanil.", "15": "A Cristo max cam co q'uexelok co masanil, yet watx' a ayon ayxa co k'inal yuj ti', c'amxa chi co beybalnej axca chi jochej junjun on, palta chi co beybalnej axca chi yochej Cham max cam co q'uexelok, cax max ictzonelay c'apax aj yuj Dios yuj co watx'ilok.", "16": "Yuj tu', ayon ti', c'amxa chi co beyc'ulnej on junok mactxel yuj tzetbil yili. A yet yalan, caxc'al beyc'ulnebil Cristo juj, yuj tzetbil yili, palta man axcaok tu' chi yun co na on tinani'.", "17": "A junok mactxel ayoc yin Cristo, mayal q'uexchaj is nabal, axca tol max ac'bi. A is beybal yet yalantok max ec'can elok. Pilan max watx'jican oc beybal masanil.", "18": "<pb/>Masanil juntzan chi wal ti', a Dios chi watx'nen ayon. Asan yuj Cristo xan ayon oc yin junc'ulalil yetok Dios. A ak'nej jopiso jalon el tzetbil chi yun yoc eb anima yin junc'ulal yetok.", "19": "Chi yal elapnok jun ti' tol ayoc Dios yin Cristo yet max ulic'ok, yet watx' chi oc eb anima masanil yin junc'ulal yetok. Majxa yatok is yobtakil eb yiban. A' anejcan oc jun abix ti' yul co k'ab yuj ec' jalon elok, tzetbil chi yun yoc anima yin junc'ulal yetok.", "20": "Yuj tu', chekbej Cristo jayji on. Axca tol acaw Dios lanan tewi oc e yin yet lanan jalon ayex tu'. Yuj tu', q'uexel Cristo chi jak'on yet chon tewitok ayex, yet watx' chex oc yin junc'ulalil yetok Dios.", "21": "A Cristo c'am jabok yobtakil max el yuneni. Palta ilaynakcan ec'tok masanil co yobtakil yiban Cristo yuj Dios, yet watx' watx' onxa yul sat Cham, yujtol junxanej chi juncan yetok Cristo."}