{"1": "<pb/>A tinani' ex wuẍtak, ex wanab, chi jochej chi jaltok ayex, tzet max yun txecloj el watx'c'ulal Dios nan xol eb creyente bay juntzan iglesia bay yul yet Macedonia ti'.", "2": "Caxc'al caw max ak'lay porobal eb yuj juntzan yailal max jayoc yiban eb, palta caw chi tzaloj eb. Caxc'al caw meba' eb sic'libil, palta bekan yel yuj eb, axca tol beyom eb chi jila'.", "3": "Chi wak' testigoal in ba yin eb, tol yelc'ulal wal max yak' eb masanil jantak bay max tzakay eb yak'oni. Axa max yunej, tol max ec' yiban yak'on eb.", "4": "Max ocxac'al tean eb jin, tol chi co cha' yak' eb is colwal, yujtol caw chi yochej eb chi colwajtok bay eb jet creyenteal.", "5": "A co naoni, tol jantaknejc'al minaj jabok ok yak' eb, palta titol caw miman max yut yak'on eb. Yujtol babel max bek oc ba eb bay Cham Jajawil. Max lajwi tu', max bekon c'apax oc ba eb ayon axca chi yochej Dios.", "6": "Yuj tu', max jal bay Tito, tol chex toj yila', cax chi toj chaon e yofrenda ok e yak' yuj e watx'c'ulalil tu', yujtol a' max chaon el yich chaoni.", "7": "Xiwil watx'il tzet chi el e yunen tu'. Caw che yaoc yin e c'ul. Caw cuywajwom ex, jelan exxa. Caw watx' chi yun e mulnaji. Chon e camc'ulnen c'apaxok. Yuj tu', matawal che tx'oxk'abnej c'apax el e watx'il yin e yak'on e yofrenda.", "8": "<pb/>A jun chi waltok ayex ti', man chekbanilok yayji. Toc'al chi wochej che yabej, tzet chi yut yak'on eb yofrenda cayti', yet watx' chi txecloj elok, ta yel ay e camc'ulal bay tu'.", "9": "Yujtol jojtak, a Cham Jajawil Jesucristo, caw miman is watx'c'ulal Cham. Xiwil beyomal Cham bay satcan; palta ul yutnak ba Cham mebail yuj camc'ulal Cham jin. Max yut ba Cham axca tu', yet watx', a is mebail Cham tu' chi on joccan beyomal yul sat Dios.", "10": "<pb/>Chi waltok ayex tzet chin na' yin e yofrenda tu', yet watx' ok e yojtaknej elok. Jun abitax max e chacan el yich e yak'on e yofrenda, yujtol max el yin e c'ul e yak'oni.", "11": "A tinani', chi wochej tol che yak' e yip e lajoncan e yak'oni. Axca max e yut e chaon el yich e yak'on yin masanil e c'ul, axcaokab tu' che yut e lajoncan tinani', atac'ala' tzet ayex.", "12": "Ta yel chi el wal yin co c'ul chi jak'on jofrenda atac'ala' tzet ay yul co k'ab, caw chi tzaloj Dios jetok. C'am chi k'an Cham, ta c'am tzet ay yul co k'ab.", "13": "<pb/>C'am chi wochej chi oc mebail e yin, c'al chi lajwi el tzet ay ayex, yujc'al e colwaj bay juntzanokxa mactxel.", "14": "Palta chi wochej tol jun lajanokabc'al jet co masanil. A tinani', a tzet chi yak' sobra ayex, chi je' e yak'on tz'akok tzet ayto palta yul k'ab eb tu'. Axa junelokxa, axaokab eb chi ak'on tz'ak tzet ayto palta ayex. Ta caytu' chi jut axca tu', lajanc'al yec' co xol co masanil.", "15": "Yujtol chi yal tx'an Un Tz'ibbilcan axca ti': Maj yak' sobra bay mac miman max wajajok, c'uxanc'al max yab bay eb txennej max wajajok, ẍi tx'an.", "16": "<pb/>Chi wal yuj diosalil bay Dios, yujtol a' max ak'on jay yin c'ul Tito, cax chex ya'ilneni, axca chi wut in c'ul e yin ayin ti'.", "17": "A yet max in k'anon bay, yuj ex toj yiloni, ayman max tak'wej toji. Chi yochej chex toj yil yin masanil is c'ul, yuj tu' xan, ok tok.", "18": "<pb/>Ay junxa juẍtak ok co chektok yetok. A junxa ti', chi al-lay watx'il yuj eb creyente bay junjun iglesia, yujtol caw wal watx' mulnaj yin yalon el k'anejal yet colbanilej.", "19": "Yetok c'apaxok, a ton jun juẍtak ti' sic'bil el yuj eb creyente bay junjun iglesia, yuj ec' chaon ch'en ofrenda tu' jetok. Lanan jion aj jun ofrenda ti', yet watx' chi txecloj el watx'il Cham Jajawil cax chi txecloj c'apax el e watx'c'ulal.", "20": "Chi jochej tol c'am junok mactxel chi alon junok tzet jin, yuj tzet chi jut ec' jion aj jun ofrenda ti'.", "21": "Yuj tu' watx'c'al chi jutej, yet watx' c'amc'al cabc'ulal jin. Man asannejok satak Cham Jajawil watx'c'al chi jut co ba, palta watx'c'al chi jut co ba satak c'apax eb jet animail.", "22": "<pb/>Ay junxa juẍtak ok co chektok yetok eb ti'. A jun juẍtak ti', tx'ial elxa chi jila' tol watx'c'al mulnaj yin yet Cham Jajawil. A tinani', caw wal yochwan chi mulnaji, yujtol caw wal chex yaoc yipok c'ul.", "23": "Ta ay mac ok k'anlen el ayex, tzet yayji Tito ti', quex chi bay eb axca ti': Yetbi ba yetok Pablo, cax tol ayic' mulnaj co xol ti', quex chi. Ta ay mac ok k'anlen yuj eb ok apnok yetok Tito tu', quex chi bay eb axca ti': A eb ti', a eb creyente bay iglesialak cheknejtek eb, a watx'il Cristo caw chi txecloj el yin is beybal eb, quex chi.", "24": "A yet ok apnok oc eb ayex tu', caw che tx'ox e camc'ulal bay eb. Ta ok e tx'ox e camc'ulal axca jalon ti', axca tol lanan e tx'oxon el bay eb creyente bay junjun iglesia, tol yel max jala', yet max jalon on tol watx' ex."}