{
  "1": "Καὶ στάθηκα εἰς τὴν ἀκτὴν τῆς θαλάσσης. Καὶ εἶδα νὰ ἀνεβαίνῃ ἀπὸ τὴν θάλασσαν θηρίον μὲ δέκα κέρατα καὶ ἑπτὰ κεφάλια. Ἐπάνω εἰς τὰ κέρατά του ἦσαν δέκα στέμματα καὶ εἰς τὰ κεφάλια του ὀνόματα βλάσφημα.",
  "2": "Τὸ θηρίον ποὺ εἶδα, ἦτο ὅμοιον πρὸς πάρδαλιν καὶ τὰ πόδια του ἦσαν σὰν τῆς ἀρκούδας καὶ τὸ στόμα του ἦτο σὰν στόμα λιονταριοῦ, καὶ ὁ δράκος τοῦ ἔδωσε τὴν δύναμίν του καὶ τὸν θρόνον του καὶ μεγάλην ἐξουσίαν.",
  "3": "Ἕνα ἀπὸ τὰ κεφάλια του φαινότανε νὰ ἔχῃ θανάσιμη πληγή, ἀλλ᾽ ἡ θανάσιμη πληγή του θεραπεύθηκε καὶ ὁλόκληρη ἡ γῆ ἀκολουθοῦσε τὸ θηρίον μὲ θαυμασμόν.",
  "4": "Οἱ ἄνθρωποι προσκύνησαν τὸν δράκον διότι ἔδωκε τὴν ἐξουσίαν εἰς τὸ θηρίον, καὶ προσκύνησαν τὸ θηρίον καὶ ἔλεγαν, «Ποιός εἶναι ὅμοιος πρὸς τὸ θηρίον; Ποιός μπορεῖ νὰ πολεμήσῃ ἐναντίον του;».",
  "5": "Καὶ τοῦ ἐδόθηκε στόμα ποὺ λαλοῦσε ὑπερήφανα καὶ βλάσφημα πράγματα καὶ τοῦ ἐδόθηκε ἐξουσία νὰ κάνῃ πόλεμον σαράντα δύο μῆνες.",
  "6": "Καὶ ἄνοιξε τὸ στόμα του διὰ βλασφημίαν κατὰ τοῦ Θεοῦ, νὰ βλασφημήσῃ τὸ ὄνομά του καὶ τὴν σκηνήν του καὶ ἐκείνους ποὺ κατοικοῦν εἰς τὸν οὐρανόν.",
  "7": "Τοῦ ἐπετράπη ἐπίσης νὰ κάνῃ πόλεμον κατὰ τῶν ἁγίων καὶ νὰ τοὺς νικήσῃ καὶ τοῦ ἐδόθηκε ἐξουσία ἐπάνω εἰς κάθε φυλὴν καὶ λαόν, γλῶσσαν καὶ ἔθνος.",
  "8": "Καὶ θὰ τὸ προσκυνήσουν ὅλοι οἱ κάτοικοι τῆς γῆς, τῶν ὁποίων τὸ ὄνομα δὲν ἔχει γραφῆ, ἀπὸ τὸν καιρὸν τῆς δημιουργίας τοῦ κόσμου, εἰς τὸ βιβλίον τῆς ζωῆς τοῦ Ἀρνίου ποὺ εἶχε σφαγῆ.",
  "9": "Ὅποιος ἔχει αὐτιά, ἂς ἀκούσῃ.",
  "10": "Ὅποιος φέρει ἄλλους εἰς αἰχμαλωσίαν, εἰς αἰχμαλωσίαν θὰ μεταβῇ· ὅποιος σκοτώνει μὲ μαχαίρι, θὰ σκοτωθῇ μὲ μαχαίρι. Ἐδῶ θὰ φανῇ ἡ ὑπομονὴ καὶ ἡ πίστις τῶν ἁγίων.",
  "11": "Ὕστερα εἶδα ἄλλο θηρίον νὰ ἀνεβαίνῃ ἀπὸ τὴν γῆν· εἶχε δύο κέρατα σὰν τοῦ ἀρνιοῦ, ἀλλὰ μιλοῦσε σὰν δράκος.",
  "12": "Καὶ ἐκτελεῖ ὅλην τὴν ἐξουσίαν τοῦ πρώτου θηρίου ἐνώπιόν του, καὶ κάνει τὴν γῆν καὶ τοὺς κατοίκους της νὰ προσκυνήσουν τὸ θηρίον τὸ πρῶτον, τοῦ ὁποίου ἡ θανάσιμη πληγὴ εἶχε θεραπευθῆ.",
  "13": "Καὶ κάνει σημεῖα μεγάλα, ὥστε καὶ φωτιὰ ἀκόμη νὰ κατεβάζῃ ἀπὸ τὸν οὐρανὸν εἰς τὴν γῆν ἐμπρὸς εἰς τοὺς ἀνθρώπους.",
  "14": "Καὶ παραπλανᾶ τοὺς κατοίκους τῆς γῆς μὲ τὰ σημεῖα ποὺ τοῦ ἐπετράπη νὰ κάνῃ ἐμπρὸς εἰς τὸ θηρίον, καὶ ἔλεγεν εἰς τοὺς κατοίκους τῆς γῆς νὰ κάνουν εἰκόνα εἰς τὸ θηρίον, τὸ ὁποῖον εἶχε τὴν πληγὴν ἀπὸ μαχαίρι καὶ ὅμως ἔζησε.",
  "15": "Καὶ τοῦ ἐπετράπη νὰ δώσῃ πνοὴν εἰς τὴν εἰκόνα τοῦ θηρίου, ὥστε καὶ νὰ μιλήσῃ ἡ εἰκόνα τοῦ θηρίου καὶ νὰ ἐνεργήσῃ, ὥστε ὅσοι δὲν θὰ προσκυνοῦσαν τὴν εἰκόνα τοῦ θηρίου νὰ σκοτωθοῦν.",
  "16": "Καὶ ὑπεχρέωσε ὅλους, μικροὺς καὶ μεγάλους, πλουσίους καὶ πτωχούς, ἐλευθέρους καὶ δούλους, νὰ ἔχουν ἕνα σημάδι χαραγμένο εἰς τὸ δεξί τους χέρι ἢ εἰς τὸ μέτωπόν τους,",
  "17": "ὥστε νὰ μὴ μπορῇ κανεὶς νὰ ἀγοράσῃ ἢ νὰ πωλήσῃ παρὰ ἐκεῖνος ποὺ ἔχει τὸ χαραγμένο σημάδι, δηλαδὴ τὸ ὄνομα τοῦ θηρίου ἢ τὸν ἀριθμὸν τοῦ ὀνόματός του.",
  "18": "Ἐδῶ εἶναι ἀναγκαία ἡ σοφία. Ἐκεῖνος ποὺ ἔχει νόησιν ἂς λογαριάσῃ τὸν ἀριθμὸν τοῦ θηρίου· εἶναι ἀριθμὸς ἀνθρώπου καὶ ὁ ἀριθμός του εἶναι χξς´(666)."
}