{
  "1": "Ὕστερα ἐκύτταξα καὶ ἰδού, τὸ Ἀρνίον στεκότανε ἐπάνω εἰς τὸ ὄρος Σιὼν καὶ μαζί του ἑκατὸν σαράντα τέσσερις χιλιάδες, ποὺ εἶχαν τὸ ὄνομά του καὶ τὸ ὄνομα τοῦ Πατέρα του γραμμένον εἰς τὰ μέτωπά τους.",
  "2": "Καὶ ἄκουσα φωνὴν ἀπὸ τὸν οὐρανὸν σὰν βοὴν ἀπὸ πολλὰ νερὰ καὶ σὰν βοὴν μεγάλης βροντῆς· ἡ φωνὴ αὐτὴ ἦτο σὰν φωνὴ κιθαρωδῶν ποὺ ἔπαιζαν μὲ τὶς κιθάρες τους.",
  "3": "Καὶ τραγουδοῦσαν ἕνα καινούργιο ἆσμα ἐμπρὸς εἰς τὸν θρόνον καὶ ἐμπρὸς εἰς τὰ τέσσερα ζωντανὰ ὄντα καὶ τοὺς πρεσβυτέρους, καὶ δὲν μποροῦσε νὰ καταλάβῃ κανεὶς τὸ ἆσμα παρὰ αἱ ἑκατὸν σαράντα τέσσερις χιλιάδες, ποὺ εἶχαν ἀγορασθῆ ἐκ τῆς γῆς. Αὐτοὶ εἶναι ποὺ δὲν ἐμολύνθησαν μὲ γυναῖκες, εἶναι δηλαδὴ παρθένοι.",
  "4": "Αὐτοὶ εἶναι ποὺ ἀκολουθοῦν τὸ Ἀρνίον ὅπου πηγαίνει. Ἐξαγοράσθησαν ἀπὸ τὴν ἀνθρωπότητα σὰν πρωτογεννήματα διὰ τὸν Θεὸν καὶ διὰ τὸ Ἀρνίον,",
  "5": "καὶ δὲν εὑρέθηκε ψεῦδος εἰς τὸ στόμα τους, διότι εἶναι ἄμεμπτοι.",
  "6": "Ὕστερα εἶδα ἄλλον ἄγγελον νὰ πετᾷ εἰς τὸ μέσον τοῦ οὐρανοῦ, ὁ ὁποῖος εἶχε ἕνα αἰώνιον χαρμόσυνον ἄγγελμα νὰ κηρύξῃ εἰς τοὺς κατοίκους τῆς γῆς, εἰς κάθε ἔθνος καὶ φυλὴν καὶ γλῶσσαν καὶ λαόν,",
  "7": "καὶ ἔλεγε μὲ φωνὴν δυνατήν, «Φοβηθῆτε τὸν Θεὸν καὶ δοξάστε τον, διότι ἦλθε ἡ ὥρα νὰ κάνῃ κρίσιν· προσκυνῆστε ἐκεῖνον ποὺ ἐδημιούργησε τὸν οὐρανὸν καὶ τὴν γῆν καὶ τὴν θάλασσαν καὶ τὰς πηγὰς τῶν νερῶν».",
  "8": "Καὶ ἄλλος ἄγγελος, δεύτερος, ἀκολούθησε καὶ ἔλεγε, «Ἔπεσε, ἔπεσε ἡ Βαβυλὼν ἡ μεγάλη, ἡ ὁποία ἔκανε ὅλα τὰ ἔθνη νὰ πιοῦν ἀπὸ τὸ κρασὶ τοῦ πάθους τῆς πορνείας της».",
  "9": "Καὶ ἄλλος ἄγγελος, τρίτος, τοὺς ἀκολούθησε καὶ ἔλεγε μὲ φωνὴν δυνατήν, «Ὅποιος προσκυνεῖ τὸ θηρίον καὶ τὴν εἰκόνα του καὶ ἔχει τὸ σημάδι χαραγμένο εἰς τὸ μέτωπόν του ἢ εἰς τὸ χέρι του,",
  "10": "θὰ πιῇ καὶ αὐτὸς ἀπὸ τὸ κρασὶ τοῦ θυμοῦ τοῦ Θεοῦ πού, ἀνόθετο, περιέχεται εἰς τὸ ποτήρι τῆς ὀργῆς του, καὶ θὰ βασανισθῇ μὲ φωτιὰ καὶ θειάφι ἐμπρὸς εἰς τοὺς ἁγίους ἀγγέλους καὶ ἐμπρὸς εἰς τὸ Ἀρνίον.",
  "11": "Καὶ ὁ καπνὸς τοῦ βασανισμοῦ των θὰ ἀνεβαίνῃ εἰς αἰῶνας αἰώνων καὶ δὲν θὰ ἔχουν ἀνάπαυσιν ἡμέραν καὶ νύχτα ὅσοι προσκυνοῦν τὸ θηρίον καὶ τὴν εἰκόνα του καὶ ὅποιος ἔχει τὸ χαραγμένο σημάδι τοῦ ὀνόματός του».",
  "12": "Ἐδῶ θὰ φανῇ ἡ ὑπομονὴ τῶν ἁγίων οἱ ὁποῖοι τηροῦν τὰς ἐντολὰς τοῦ Θεοῦ καὶ τὴν πίστιν εἰς τὸν Ἰησοῦν.",
  "13": "Καὶ ἄκουσα φωνὴν ἀπὸ τὸν οὐρανὸν νὰ λέγῃ, «Γράψε: Μακάριοι εἶναι εἰς τὸ ἑξῆς οἱ νεκροὶ ποὺ πεθαίνουν ἐν Κυρίῳ. Ναί», λέγει τὸ Πνεῦμα, «διὰ νὰ ἀναπαυθοῦν ἀπὸ τοὺς κόπους των, διότι τὰ ἔργα των τοὺς ἀκολουθοῦν».",
  "14": "Τότε, καθὼς ἐκύτταζα, ἰδού, ἕνα σύννεφο λευκὸ καὶ εἰς τὸ σύννεφο καθότανε κάποιος ὅμοιος μὲ υἱὸν ἀνθρώπου, ποὺ εἶχε εἰς τὸ κεφάλι του στεφάνι χρυσὸ καὶ εἰς τὸ χέρι του δρεπάνι κοφτερό.",
  "15": "Καὶ ἐβγῆκε ἄλλος ἄγγελος ἀπὸ τὸν ναὸν καὶ ἐφώναξε μὲ δυνατὴν φωνὴν εἰς ἐκεῖνον ποὺ καθότανε ἐπάνω εἰς τὸ σύννεφο, «Στεῖλε τὸ δρεπάνι σου καὶ θέρισε, διότι ἦλθε ἡ ὥρα νὰ θερίσῃς· ἡ συγκομιδὴ τῆς γῆς ἔχει ὡριμάσει».",
  "16": "Καὶ ἐκεῖνος ποὺ καθότανε εἰς τὸ σύννεφο ἔρριξε τὸ δρεπάνι του εἰς τὴν γῆν καὶ ἐθερίσθηκε ἡ γῆ.",
  "17": "Ὕστερα ἐβγῆκε ἄλλος ἄγγελος ἀπὸ τὸν ναὸν τοῦ οὐρανοῦ καὶ εἶχε καὶ αὐτὸς δρεπάνι κοφτερό.",
  "18": "Ἐβγῆκε καὶ ἄλλος ἄγγελος ἀπὸ τὸ θυσιαστήριον ὁ ὁποῖος εἶχε ἐξουσίαν ἐπὶ τῆς φωτιᾶς, καὶ ἐφώναξε μὲ φωνὴν δυνατὴν εἰς ἐκεῖνον ποὺ εἶχε τὸ δρεπάνι τὸ κοφτερὸ καὶ τοῦ εἶπε, «Στεῖλε τὸ δρεπάνι σου τὸ κοφτερὸ καὶ τρύγησε τὰ σταφύλια τοῦ ἀμπελιοῦ τῆς γῆς, διότι ὡρίμασαν τὰ σταφύλια της».",
  "19": "Καὶ ἔρριξε ὁ ἄγγελος τὸ δρεπάνι του εἰς τὴν γῆν καὶ ἐτρύγησε τὰ σταφύλια της καὶ τὰ ἔβαλε εἰς τὸ μεγάλο πατητῆρι τοῦ θυμοῦ τοῦ Θεοῦ.",
  "20": "Καὶ ἐπατήθηκε τὸ πατητῆρι ἔξω ἀπὸ τὴν πόλιν καὶ ἔρρευσε αἷμα ἀπὸ τὸ πατητῆρι εἰς ὕψος ἕως τὰ χαλινάρια τῶν ἵππων καὶ εἰς ἔκτασιν χιλίων ἑξακοσίων σταδίων."
}