{
  "1": "Ὅταν ἄνοιξε τὴν ἑβδόμην σφραγῖδα, ἔγινε σιγὴ εἰς τὸν οὐρανὸν περίπου μισὴ ὥρα.",
  "2": "Ὕστερα εἶδα τοὺς ἑπτὰ ἀγγέλους, οἱ ὁποῖοι στέκονται ἐμπρὸς εἰς τὸν Θεόν, καὶ τοὺς ἐδόθησαν ἑπτὰ σάλπιγγες.",
  "3": "Τότε ἦλθε ἄλλος ἄγγελος καὶ ἐστάθηκε εἰς τὸ θυσιαστήριον μὲ ἕνα χρυσὸ θυμιατήριον· καὶ τοῦ ἔδωκαν πολὺ θυμίαμα, διὰ νὰ τὸ προσφέρῃ μὲ τὰς προσευχὰς ὅλων τῶν ἁγίων ἐπάνω εἰς τὸ χρυσὸ θυσιαστήριον ποὺ ἦτο ἐμπρὸς εἰς τὸν θρόνον.",
  "4": "Καὶ ἀνέβηκε ὁ καπνὸς τοῦ θυμιάματος μὲ τὰς προσευχὰς τῶν ἁγίων ἀπὸ τὸ χέρι τοῦ ἀγγέλου ἐμπρὸς εἰς τὸν Θεόν.",
  "5": "Τότε ἐπῆρε ὁ ἄγγελος τὸ θυμιατήριον, τὸ ἐγέμισε μὲ ἀναμμένα κάρβουνα τοῦ θυσιαστηρίου καὶ τὸ ἔρριξε εἰς τὴν γῆν. Καὶ ἔγιναν βρονταί, φωναί, ἀστραπαὶ καὶ σεισμός.",
  "6": "Τότε οἱ ἑπτὰ ἄγγελοι, ποὺ εἶχαν τὶς ἑπτὰ σάλπιγγες, ἑτοιμάσθησαν νὰ σαλπίσουν.",
  "7": "Ὁ πρῶτος ἄγγελος ἐσάλπισε καὶ ἦλθε χάλαζα καὶ φωτιά, ἀνακατωμένα μὲ αἷμα, τὰ ὁποῖα ἐρρίχθηκαν εἰς τὴν γῆν· καὶ τὸ τρίτον τῆς γῆς ἐκάηκε καὶ τὸ τρίτον τῶν δένδρων ἐκάηκε καὶ κάθε χλωρὸ χορτάρι ἐκάηκε.",
  "8": "Ὁ δεύτερος ἄγγελος ἐσάλπισε καὶ σὰν ἕνα μεγάλο βουνὸ ποὺ καιότανε ἐρρίχθηκε εἰς τὴν θάλασσαν· καὶ ἔγινε τὸ τρίτον τῆς θαλάσσης αἷμα,",
  "9": "τὸ τρίτον ἀπὸ τὰ ζωντανὰ δημιουργήματα, ποὺ ἦσαν εἰς τὴν θάλασσαν, πέθαναν, καὶ τὸ τρίτον τῶν πλοίων κατεστράφηκε.",
  "10": "Ὁ τρίτος ἄγγελος ἐσάλπισε καὶ ἔπεσε ἀπὸ τὸν οὐρανὸν ἕνα μεγάλο ἄστρον ποὺ καιότανε σὰν λαμπάδα καὶ ἔπεσε ἐπάνω εἰς τὸ τρίτον τῶν ποταμῶν καὶ ἐπάνω εἰς τὰς πηγὰς τῶν νερῶν.",
  "11": "Τὸ ἄστρον λέγεται Ἄψινθος. Καὶ μετεβλήθη τὸ τρίτον ἀπὸ τὰ νερὰ σὲ ἄψινθον καὶ πολλοὶ ἀπὸ τοὺς ἀνθρώπους πέθαναν ἀπὸ τὰ νερά, διότι εἶχαν γίνει πικρά.",
  "12": "Ὁ τέταρτος ἄγγελος ἐσάλπισε καὶ κτυπήθηκε τὸ τρίτον τοῦ ἡλίου καὶ τὸ τρίτον τῆς σελήνης καὶ τὸ τρίτον τῶν ἀστέρων, ὥστε τὸ τρίτον μέρος των νὰ σκοτισθῇ, καὶ τὸ τρίτον τῆς ἡμέρας δὲν εἶχε φῶς· ὁμοίως καὶ ἡ νύχτα.",
  "13": "Ὕστερα ἐκύτταξα καὶ ἄκουσα ἕνα ἀετὸν ποὺ ἐπετοῦσε εἰς τὸ μέσον τοῦ οὐρανοῦ, νὰ φωνάζῃ μὲ δυνατὴν φωνήν, «Οὐαί, οὐαί, οὐαὶ εἰς τοὺς κατοίκους τῆς γῆς τώρα ποὺ θὰ ἀκουσθοῦν αἱ σάλπιγγες τῶν τριῶν ἀγγέλων ποὺ θὰ σαλπίσουν»."
}