{
  "1": "Ὕστερα εἶδα καινούργιον οὐρανὸν καὶ καινούργιαν γῆν, διότι ὁ πρῶτος οὐρανὸς καὶ ἡ πρώτη γῆ ἔφυγαν, καὶ ἡ θάλασσα δὲν ὑπάρχει πλέον.",
  "2": "Καὶ εἶδα τὴν πόλιν τὴν ἁγίαν, τὴν νέαν Ἱερουσαλήμ, νὰ κατεβαίνῃ ἀπὸ τὸν οὐρανὸν ἀπὸ τὸν Θεόν, ἑτοιμασμένη σὰν νύμφη στολισμένη διὰ τὸν ἄνδρα της.",
  "3": "Καὶ ἄκουσα φωνὴν μεγάλην ἀπὸ τὸν οὐρανὸν νὰ λέγῃ, «Ἰδού, ἡ κατοικία τοῦ Θεοῦ εἶναι μεταξὺ τῶν ἀνθρώπων· θὰ κατοικήσῃ μαζί τους καὶ αὐτοὶ θὰ εἶναι λαός του καὶ ὁ ἴδιος ὁ Θεὸς θὰ εἶναι μαζί τους.",
  "4": "Θὰ ἐξαλείψῃ ὁ Θεὸς κάθε δάκρυ ἀπὸ τὰ μάτια τους· ὁ θάνατος δὲν θὰ ὑπάρχῃ πλέον, οὔτε πένθος, οὔτε κραυγή, οὔτε πόνος θὰ ὑπάρχῃ πλέον, διότι τὰ παλαιὰ παρῆλθαν».",
  "5": "Τότε ἐκεῖνος ποὺ κάθεται εἰς τὸν θρόνον εἶπε, «Ἰδού, τὰ κάνω ὅλα καινούργια». Καὶ εἰς ἐμὲ εἶπε, «Γράψε το, διότι αὐτοὶ οἱ λόγοι εἶναι ἀξιόπιστοι καὶ ἀληθινοί».",
  "6": "Καὶ προσέθεσε, «Ἐκπληρώθηκαν ὅλα. Ἐγὼ εἶμαι τὸ Α καὶ τὸ Ω, ἡ ἀρχὴ καὶ τὸ τέλος. Εἰς ἐκεῖνον ποὺ διψᾶ ἐγὼ θὰ τοῦ δώσω δωρεὰν ἀπὸ τὴν πηγὴν τοῦ νεροῦ τῆς ζωῆς.",
  "7": "Αὐτὰ θὰ κληρονομήσῃ ἐκεῖνος ποὺ νικᾶ καὶ ἐγὼ θὰ τοῦ εἶμαι Θεὸς καὶ αὐτὸς θὰ μοῦ εἶναι υἱός.",
  "8": "Ἀλλ᾽ οἱ δειλοί, οἱ ἄπιστοι καὶ οἱ βδελυροί, οἱ φονηάδες, οἱ πόρνοι, οἱ μάγοι, οἱ εἰδωλολάτραι καὶ ὅλοι οἱ ψεῦτες θὰ ἔχουν τὴν θέσιν τους εἰς τὴν λίμνην ποὺ καίεται μὲ φωτιὰ καὶ θειάφι. Αὐτὸς εἶναι ὁ δεύτερος θάνατος».",
  "9": "Ὕστερα ἦλθε ἕνας ἀπὸ τοὺς ἑπτὰ ἀγγέλους, ποὺ εἶχαν τὰς ἑπτὰ φιάλας μὲ τὰς ἑπτὰ τελευταίας πληγάς, καὶ μοῦ μίλησε καὶ εἶπε, «Ἔλα νὰ σοῦ δείξω τὴν νύμφην, τὴν γυναῖκα τοῦ Ἀρνίου».",
  "10": "Καὶ μὲ ἔφερε ἐν ἐκστάσει σ᾽ ἕνα μεγάλο, ψηλὸ βουνό, καὶ μοῦ ἔδειξε τὴν πόλιν τὴν ἁγίαν Ἱερουσαλὴμ νὰ κατεβαίνῃ ἀπὸ τὸν οὐρανὸν ἀπὸ τὸν Θεόν,",
  "11": "ἔχουσα τὴν δόξαν τοῦ Θεοῦ. Ἡ λάμψις της ἔμοιαζε μὲ πολυτιμότατον λίθον, σὰν τὸν ἴασπιν λίθον ποὺ λάμπει σὰν κρύσταλλο.",
  "12": "Εἶχε μεγάλο καὶ ψηλὸ τεῖχος μὲ δώδεκα πύλας, εἰς τὰς ὁποίας ἦσαν δώδεκα ἄγγελοι· καὶ εἰς τὰς πύλας ἦσαν γραμμένα τὰ ὀνόματα τῶν δώδεκα φυλῶν τοῦ Ἰσραήλ.",
  "13": "Πρὸς ἀνατολὰς ὑπῆρχαν τρεῖς πύλαι, πρὸς βορρᾶν τρεῖς πύλαι, πρὸς νότον τρεῖς πύλαι καὶ πρὸς δυσμὰς τρεῖς πύλαι.",
  "14": "Τὸ τεῖχος τῆς πόλεως εἶχε δώδεκα θεμελίους λίθους, ἐπὶ τῶν ὁποίων ἦσαν τὰ δώδεκα ὀνόματα τῶν δώδεκα ἀποστόλων τοῦ Ἀρνίου.",
  "15": "Καὶ ὁ ἄγγελος ποὺ μιλοῦσε μαζί μου εἶχε ἕνα μέτρον, ἕνα χρυσὸ καλάμι, διὰ νὰ μετρήσῃ τὴν πόλιν, τὰς πύλας της καὶ τὸ τεῖχός της.",
  "16": "Καὶ ἡ πόλις εἶναι οἰκοδομημένη τετράγωνη, τὸ μῆκός της ἤτανε ὅσον τὸ πλάτος της. Καὶ ἐμέτρησε τὴν πόλιν μὲ τὸ καλάμι δώδεκα χιλιάδες στάδια· τὸ μῆκος, τὸ πλάτος καὶ τὸ ὕψος της ἦσαν ἴσα.",
  "17": "Ἐμέτρησε ἐπίσης τὸ τεῖχός της, ἑκατὸ σαράντα τέσσερις πήχεις, κατὰ τὸ ἀνθρώπινον μέτρον, τὸ ὁποῖον ἐχρησιμοποιοῦσε ὁ ἄγγελος.",
  "18": "Τὸ τεῖχος ἦτο κτισμένον ἀπὸ ἴασπιν καὶ ἡ πόλις ἀπὸ καθαρὸ χρυσάφι, ποὺ ἔλαμπε σὰν καθαρὸ γυαλί.",
  "19": "Τὰ θεμέλια τοῦ τείχους ἦσαν στολισμένα μὲ κάθε εἶδος πολυτίμου λίθου. Ὁ πρῶτος θεμέλιος λίθος ἤτανε ἴασπις, ὁ δεύτερος σάπφειρος, ὁ τρίτος χαλκηδών, ὁ τέταρτος σμάραγδος,",
  "20": "ὁ πέμπτος σαρδόνυξ, ὁ ἕκτος σάρδιον, ὁ ἕβδομος χρυσόλιθος, ὁ ὄγδοος βήρυλλος, ὁ ἔνατος τοπάζιον, ὁ δέκατος χρυσόπρασος, ὁ ἑνδέκατος ὑάκινθος, ὁ δωδέκατος ἀμέθυστος.",
  "21": "Αἱ δώδεκα πύλαι ἦσαν δώδεκα μαργαριτάρια· κάθε πύλη ἤτανε καμωμένη ἀπὸ ἕνα μαργαριτάρι. Ἡ πλατεῖα τῆς πόλεως ἦτο ἀπὸ καθαρὸ χρυσάφι σὰν γυαλὶ διαυγές.",
  "22": "Ναὸν δὲν εἶδα εἰς τὴν πόλιν, διότι ναός της εἶναι ὁ Κύριος ὁ Θεὸς ὁ Παντοκράτωρ καὶ τὸ Ἀρνίον.",
  "23": "Καὶ ἡ πόλις δὲν ἔχει ἀνάγκην ἀπὸ τὸν ἥλιον οὔτε ἀπὸ τὴν σελήνην διὰ νὰ τὴν φωτίζουν, διότι ἡ δόξα τοῦ Θεοῦ εἶναι τὸ φῶς της καὶ τὸ λυχνάρι της εἶναι τὸ Ἀρνίον.",
  "24": "Μὲ τὸ φῶς της θὰ περπατήσουν τὰ ἔθνη, καὶ οἱ βασιλεῖς τῆς γῆς θὰ φέρουν τὴν δόξαν καὶ τὴν τιμήν των εἰς αὐτήν.",
  "25": "Αἱ πύλαι της δὲν θὰ κλεισθοῦν ποτὲ τὴν ἡμέραν· νύχτα ἐκεῖ δὲν θὰ ὑπάρχῃ.",
  "26": "Καὶ θὰ φέρουν εἰς αὐτὴν τὴν δόξαν καὶ τὴν τιμὴν τῶν ἐθνῶν·",
  "27": "ἀλλὰ δὲν θὰ μπῇ εἰς αὐτὴν τίποτε τὸ μολυσμένον, οὔτε κανεὶς ποὺ κάνει βδελυκτὰ πράγματα καὶ ψευδῆ, παρὰ μόνον οἱ γραμμένοι εἰς τὸ βιβλίον τῆς ζωῆς τοῦ Ἀρνίου."
}