{
  "1": "Τότε ἦλθε ἕνας ἀπὸ τοὺς ἑπτὰ ἀγγέλους ποὺ εἶχαν τὶς ἑπτὰ φιάλες καὶ μοῦ εἶπε, «Ἔλα νὰ σοῦ δείξω τὴν καταδίκην τῆς πόρνης τῆς μεγάλης ποὺ κάθεται ἐπάνω σὲ πολλὰ νερά,",
  "2": "μὲ τὴν ὁποίαν ἐπόρνευσαν οἱ βασιλεῖς τῆς γῆς καὶ ἐμέθυσαν οἱ κάτοικοι τῆς γῆς ἀπὸ τὸ κρασὶ τῆς πορνείας της».",
  "3": "Καὶ μὲ ἔφερε ἐν ἐκστάσει εἰς ἔρημον. Καὶ εἶδα γυναῖκα νὰ κάθεται ἐπάνω σὲ θηρίον κόκκινο, τὸ ὁποῖον ἦτο γεμᾶτο ἀπὸ βλάσφημα ὀνόματα καὶ εἶχε ἑπτὰ κεφάλια καὶ δέκα κέρατα.",
  "4": "Ἡ γυναῖκα εἶχε ἔνδυμα πορφυρὸν καὶ κόκκινο καὶ ἦτο στολισμένη μὲ χρυσάφι καὶ πολυτίμους λίθους καὶ μαργαριτάρια. Εἰς τὸ χέρι της εἶχε ἕνα ποτῆρι χρυσό, γεμᾶτο ἀπὸ βδελύγματα καὶ ἀπὸ τὰς ἀκαθαρσίας τῆς πορνείας τῆς γῆς,",
  "5": "καὶ εἰς τὸ μέτωπόν της ἦτο γραμμένον ἕνα ὄνομα, ἕνα μυστήριον: «Ἡ Βαβυλὼν ἡ μεγάλη, ἡ μητέρα τῶν πορνῶν καὶ τῶν βδελυγμάτων τῆς γῆς».",
  "6": "Καὶ εἶδα τὴν γυναῖκα νὰ μεθάῃ ἀπὸ τὸ αἷμα τῶν ἁγίων καὶ ἀπὸ τὸ αἷμα ἐκείνων ποὺ εἶχαν δώσει μαρτυρίαν διὰ τὸν Ἰησοῦν. Ὅταν τὴν εἶδα, ἔμεινα κατάπληκτος.",
  "7": "Ἀλλ᾽ ὁ ἄγγελος μοῦ εἶπε, «Γιατί ἐκπλήττεσαι; Ἐγὼ θὰ σοῦ ἐξηγήσω τὸ μυστήριον τῆς γυναίκας καὶ τοῦ θηρίου ποὺ τὴν βαστάζει καὶ ποὺ ἔχει τὰ ἑπτὰ κεφάλια καὶ τὰ δέκα κέρατα.",
  "8": "Τὸ θηρίον ποὺ εἶδες ὑπῆρχε καὶ δὲν ὑπάρχει τώρα, ἀλλὰ μέλλει νὰ ἀνεβῇ ἀπὸ τὴν ἄβυσσον καὶ νὰ ὑπάγῃ εἰς τὴν ἀπώλειαν, καὶ οἱ κάτοικοι τῆς γῆς, τῶν ὁποίων τὰ ὀνόματα δὲν ἔχουν γραφῆ εἰς τὸ βιβλίον τῆς ζωῆς, ἀπὸ τὸν καιρὸν τῆς δημιουργίας τοῦ κόσμου, θὰ ἐκπλαγοῦν, ὅταν θὰ βλέπουν τὸ θηρίον, διότι ὑπῆρχε καὶ δὲν ὑπάρχει τώρα, ἀλλὰ θὰ ὑπάρξῃ.",
  "9": "Ἐδῶ χρειάζεται ὁ νοῦς ποὺ ἔχει σοφίαν. Τὰ ἑπτὰ κεφάλια εἶναι ἑπτὰ λόφοι, ἐπὶ τῶν ὁποίων κάθεται ἡ γυναῖκα.",
  "10": "Παριστάνουν ἐπίσης ἑπτὰ βασιλεῖς· οἱ πέντε ἔπεσαν, ὁ ἕνας ὑπάρχει, ὁ ἄλλος ἀκόμη δὲν ἦλθε καὶ ὅταν ἔλθῃ, ὀλίγον χρόνον πρόκειται νὰ μείνῃ.",
  "11": "Ὡς πρὸς τὸ θηρίον, τὸ ὁποῖον ὑπῆρχε καὶ δὲν ὑπάρχει τώρα, αὐτὸς εἶναι ὄγδοος καὶ ὅμως εἶναι ἕνας ἀπὸ τοὺς ἑπτὰ καὶ πηγαίνει εἰς τὴν ἀπώλειαν.",
  "12": "Τὰ δέκα κέρατα ποὺ εἶδες εἶναι δέκα βασιλεῖς, οἱ ὁποῖοι δὲν ἐπῆραν ἀκόμη βασιλείαν, ἀλλὰ θὰ πάρουν ἐξουσίαν σὰν βασιλεῖς διὰ μίαν ὥραν μαζὶ μὲ τὸ θηρίον.",
  "13": "Αὐτοὶ ἔχουν μίαν γνώμην καὶ θὰ δώσουν τὴν δύναμιν καὶ τὴν ἐξουσίαν των εἰς τὸ θηρίον.",
  "14": "Θὰ πολεμήσουν μὲ τὸ Ἀρνίον, ἀλλὰ τὸ Ἀρνίον θὰ τοὺς νικήσῃ, διότι εἶναι ὁ Κύριος τῶν κυρίων καὶ ὁ Βασιλεὺς τῶν βασιλέων, καὶ ἐκεῖνοι ποὺ εἶναι μαζί του εἶναι καλεσμένοι καὶ ἐκλεκτοὶ καὶ πιστοί.",
  "15": "Καὶ συνέχισε, «Τὰ νερὰ ποὺ εἶδες, ὅπου κάθεται ἡ πόρνη, εἶναι λαοὶ καὶ ὄχλοι, ἔθνη καὶ γλῶσσαι.",
  "16": "Καὶ τὰ δέκα κέρατα ποὺ εἶδες, αὐτοὶ καὶ τὸ θηρίον θὰ μισήσουν τὴν πόρνην· θὰ τὴν ἐρημώσουν καὶ θὰ τὴν γυμνώσουν· θὰ φάγουν τὶς σάρκες της καὶ θὰ τὴν κάψουν μὲ φωτιά.",
  "17": "Διότι ὁ Θεὸς ἔβαλε εἰς τὶς καρδιές τους τὴν ἰδέαν νὰ πραγματοποιήσουν τὸ σχέδιόν του καὶ νὰ ἐνεργήσουν μὲ μίαν γνώμην καὶ νὰ δώσουν τὴν βασιλείαν τους εἰς τὸ θηρίον μέχρις ὅτου πραγματοποιηθοῦν οἱ λόγοι τοῦ Θεοῦ.",
  "18": "Καὶ ἡ γυναῖκα ποὺ εἶδες εἶναι ἡ πόλις ἡ μεγάλη, ἡ ὁποία βασιλεύει ἐπάνω εἰς τοὺς βασιλεῖς τῆς γῆς»."
}