{
  "1": "Εἰς τὸν ἄγγελον τῆς ἐκκλησίας τῶν Σάρδεων γράψε: «Αὐτὰ λέγει ἐκεῖνος ποὺ ἔχει τὰ ἑπτὰ πνεύματα τοῦ Θεοῦ καὶ τοὺς ἑπτὰ ἀστέρας: Ξέρω τὰ ἔργα σου· ὄνομα ἔχεις ὅτι ζῆς, εἶσαι ὅμως νεκρός.",
  "2": "Ξύπνα καὶ στήριξε ὅ,τι ἔχει μείνει καὶ ἔμελλε νὰ πεθάνῃ, διότι δὲν εὑρῆκα τὰ ἔργα σου τέλεια ἐνώπιον τοῦ Θεοῦ μου.",
  "3": "Θυμήσου λοιπὸν τί παρέλαβες καὶ ἄκουσες· αὐτὰ νὰ τηρῇς καὶ νὰ μετανοήσῃς. Ἐὰν δὲν ξυπνήσῃς, θὰ ἔλθω σ᾽ ἐσὲ σὰν κλέφτης καὶ δὲν θὰ ξέρῃς ποιά ὥρα θὰ σοῦ ἔλθω.",
  "4": "Ἔχεις ὅμως λίγα πρόσωπα εἰς τὰς Σάρδεις, τὰ ὁποῖα δὲν ἐμόλυναν τὰ ἐνδύματά των καὶ θὰ περπατήσουν μαζί μου μὲ λευκά, διότι εἶναι ἄξιοι.",
  "5": "Ἐκεῖνος λοιπὸν ποὺ νικᾶ θὰ ἐνδυθῇ λευκὰ ἐνδύματα καὶ δὲν θὰ ἐξαλείψω τὸ ὄνομά του ἀπὸ τὸ βιβλίον τῆς ζωῆς· θὰ ὁμολογήσω τὸ ὄνομά του ἐνώπιον τοῦ Πατέρα μου καὶ ἐνώπιον τῶν ἀγγέλων του.",
  "6": "Ἐκεῖνος ποὺ ἔχει αὐτιά, ἂς ἀκούσῃ τί λέγει τὸ Πνεῦμα εἰς τὰς ἐκκλησίας».",
  "7": "Εἰς τὸν ἄγγελον τῆς ἐκκλησίας τῆς Φιλαδελφείας γράψε: «Αὐτὰ λέγει ὁ ἅγιος, ὁ ἀληθινός, ποὺ ἔχει τὸ κλειδὶ τοῦ Δαυΐδ· ὅταν ἀνοίγῃ, κανεὶς δὲν μπορεῖ νὰ κλείσῃ καὶ ὅταν κλείνῃ, κανεὶς δὲν μπορεῖ ν᾽ ἀνοίξῃ.",
  "8": "Ξέρω τὰ ἔργα σου. — Ἰδού, ἔχω δώσει ἐνώπιόν σου πόρταν ἀνοικτήν, τὴν ὁποίαν κανεὶς δὲν μπορεῖ νὰ κλείσῃ. — Ξέρω ὅτι ἔχεις ὀλίγην δύναμιν καὶ ὅμως ἐτήρησες τὸν λόγον μου καὶ δὲν ἀρνήθηκες τὸ ὄνομά μου.",
  "9": "Ἰδού, θὰ σοῦ παραδώσω ἐκείνους ἀπὸ τὴν συναγωγὴν τοῦ Σατανᾶ, ποὺ λέγουν ὅτι εἶναι Ἰουδαῖοι, ἐνῷ δὲν εἶναι, ἀλλὰ ψεύδονται. Ἰδού, θὰ τοὺς κάνω νὰ ἔλθουν καὶ νὰ πέσουν εἰς τὰ πόδια σου καὶ νὰ γνωρίσουν ὅτι ἐγὼ σὲ ἀγάπησα.",
  "10": "Ἐπειδὴ ἐφύλαξες τὴν ἐντολήν μου περὶ ὑπομονῆς, θὰ σὲ φυλάξω καὶ ἐγὼ ἀπὸ τὴν ὥραν τῆς δοκιμασίας, ἡ ὁποία μέλλει νὰ ἔλθῃ εἰς ὅλην τὴν οἰκουμένην διὰ νὰ δοκιμάσῃ τοὺς κατοίκους τῆς γῆς.",
  "11": "Ἔρχομαι γρήγορα. Κράτησε αὐτὸ ποὺ ἔχεις διὰ νὰ μὴ ἀφαιρέσῃ κανεὶς τὸ στεφάνι σου.",
  "12": "Ἐκεῖνον ποὺ νικᾶ θὰ τὸν κάνω στῦλον εἰς τὸν ναὸν τοῦ Θεοῦ μου· ποτὲ δὲν θὰ βγῇ ἔξω καὶ θὰ γράψω ἐπάνω του τὸ ὄνομα τοῦ Θεοῦ μου καὶ τὸ ὄνομα τῆς πόλεως τοῦ Θεοῦ μου, τῆς νέας Ἱερουσαλήμ, ἡ ὁποία κατεβαίνει ἀπὸ τὸν οὐρανόν, ἀπὸ τὸν Θεόν μου, καὶ τὸ ὄνομά μου τὸ νέον.",
  "13": "Ἐκεῖνος ποὺ ἔχει αὐτιά, ἂς ἀκούσῃ τί λέγει τὸ Πνεῦμα εἰς τὰς ἐκκλησίας».",
  "14": "Εἰς τὸν ἄγγελον τῆς ἐκκλησίας τῆς Λαοδικείας γράψε: «Αὐτὰ λέγει ὁ Ἀμήν, ὁ μάρτυς ὁ ἀξιόπιστος καὶ ἀληθινός, ἡ πηγὴ τῆς δημιουργίας τοῦ Θεοῦ:",
  "15": "Ξέρω τὰ ἔργα σου· οὔτε κρύος εἶσαι, οὔτε ζεστός. Θὰ ἤθελα νὰ εἶσαι εἴτε κρύος, εἴτε ζεστός.",
  "16": "Ἀλλ᾽ ἐπειδὴ εἶσαι χλιαρὸς καὶ οὔτε ζεστός, οὔτε κρύος, θὰ σὲ ξεράσω ἀπὸ τὸ στόμα μου.",
  "17": "Λέγεις, «Εἶμαι πλούσιος καὶ ἔχω πλουτίσει καὶ δὲν ἔχω ἀνάγκην ἀπὸ τίποτε», καὶ δὲν ξέρεις ὅτι σὺ εἶσαι ὁ δυστυχής, ὁ ἐλεεινός, ὁ πτωχός, ὁ τυφλὸς καὶ ὁ γυμνός.",
  "18": "Σὲ συμβουλεύω νὰ ἀγοράσῃς ἀπὸ ἐμὲ χρυσάφι δοκιμασμένο ἀπὸ τὴν φωτιὰ διὰ νὰ πλουτίσῃς· καὶ ἐνδύματα λευκά, διὰ νὰ τὰ φορέσῃς καὶ νὰ μὴ φαίνεται ἡ αἰσχύνη τῆς γυμνότητός σου· καὶ κολλύριον μὲ τὸ ὁποῖον νὰ ἀλείψῃς τὰ μάτια σου διὰ νὰ βλέπῃς.",
  "19": "Ἐγὼ ὅσους ἀγαπῶ, τοὺς ἐλέγχω καὶ τοὺς παιδαγωγῶ. Δεῖξε λοιπὸν ζῆλον καὶ μετανόησε.",
  "20": "Ἰδού, στέκομαι εἰς τὴν πόρτα καὶ κτυπῶ. Ἐὰν ἀκούσῃ κανεὶς τὴν φωνήν μου καὶ ἀνοίξῃ τὴν πόρτα, θὰ μπῶ καὶ θὰ δειπνήσω μαζί του καὶ αὐτὸς μαζί μου.",
  "21": "Εἰς ἐκεῖνον ποὺ νικᾶ θὰ τοῦ ἐπιτρέψω νὰ καθήσῃ μαζί μου εἰς τὸν θρόνον μου, ὅπως καὶ ἐγὼ ἐνίκησα καὶ ἐκάθησα μὲ τὸν Πατέρα μου εἰς τὸν θρόνον του.",
  "22": "Ἐκεῖνος ποὺ ἔχει αὐτιά, ἂς ἀκούσῃ τί λέγει τὸ Πνεῦμα εἰς τὰς ἐκκλησίας»."
}