{
  "1": "Ὕστερα ἐκύτταξα καί, ὅταν τὸ Ἀρνίον ἄνοιξε μίαν ἀπὸ τὶς ἑπτὰ σφραγῖδες, ἄκουσα ἕνα ἀπὸ τὰ τέσσερα ζωντανὰ ὄντα νὰ λέγῃ μὲ φωνὴν βροντῆς, «Ἔλα».",
  "2": "Ἐκύτταξα καὶ ἰδού, ἕνα ἄσπρο ἄλογο καὶ ὁ ἀναβάτης εἶχε τόξον, καὶ τοῦ ἐδόθηκε στεφάνι καὶ ἔφυγε νικητὴς καὶ διὰ νὰ νικήσῃ.",
  "3": "Καὶ ὅταν ἄνοιξε τὴν δευτέραν σφραγῖδα, ἄκουσα τὸ δεύτερον ζωντανὸ ὂν νὰ λέγῃ, «Ἔλα».",
  "4": "Καὶ ἐβγῆκε ἄλλο ἄλογο κοκκινωπὸ καὶ εἰς τὸν ἀναβάτην ἐδόθηκε ἡ ἄδεια νὰ ἀφαιρέσῃ τὴν εἰρήνην ἀπὸ τὴν γῆν διὰ νὰ σφάξουν οἱ ἄνθρωποι ὁ ἕνας τὸν ἄλλον, καὶ τοῦ ἐδόθηκε μάχαιρα μεγάλη.",
  "5": "Καὶ ὅταν ἄνοιξε τὴν τρίτην σφραγῖδα, ἄκουσα τὸ τρίτο ζωντανὸ ὂν νὰ λέγῃ, «Ἔλα». Ἐκύτταξα καὶ ἰδού, ἕνα μαῦρο ἄλογο καὶ ὁ ἀναβάτης εἶχε εἰς τὸ χέρι του μιὰ ζυγαριά.",
  "6": "Καὶ ἄκουσα κάτι σὰν φωνὴν ἀπὸ τὸ μέσον τῶν τεσσάρων ζωντανῶν ὄντων νὰ λέγῃ, «Ἕνας χοίνιξ σιτάρι ἀξίζει ἕνα δηνάριον καὶ τρεῖς χοίνικες κριθάρι ἕνα δηνάριον, ἀλλὰ τὸ λάδι καὶ τὸ κρασὶ νὰ μὴ τὰ βλάψῃς».",
  "7": "Καὶ ὅταν ἄνοιξε τὴν τετάρτην σφραγῖδα, ἄκουσα τὴν φωνὴν τοῦ τετάρτου ζωντανοῦ ὄντος νὰ λέγῃ, «Ἔλα».",
  "8": "Ἐκύτταξα καὶ ἰδού, ἕνα πρασινοκίτρινο ἄλογο καὶ ὁ ἀναβάτης ὠνομάζετο Θάνατος καὶ ὁ ᾍδης ἀκολουθοῦσε κατόπιν του. Καὶ τοὺς ἐδόθηκε ἐξουσία ἐπάνω εἰς τὸ τέταρτον τῆς γῆς νὰ φονεύσουν μὲ ρομφαίαν καὶ μὲ πεῖναν καὶ μὲ θάνατον καὶ μὲ θηρία τῆς γῆς.",
  "9": "Καὶ ὅταν ἄνοιξε τὴν πέμπτην σφραγῖδα εἶδα κάτω ἀπὸ τὸ θυσιαστήριον τὰς ψυχὰς ἐκείνων ποὺ εἶχαν σφαγῆ διὰ τὸν λόγον τοῦ Θεοῦ καὶ διὰ τὴν μαρτυρίαν ποὺ εἶχαν δώσει.",
  "10": "Καὶ ἔκραξαν μὲ φωνὴν δυνατὴν καὶ εἶπαν, «Ἔως πότε, ὦ Δέσποτα ἅγιε καὶ ἀληθινέ, δὲν θὰ κρίνῃς καὶ δὲν θὰ ἐκδικηθῇς διὰ τὸ αἷμά μας τοὺς κατοίκους τῆς γῆς;».",
  "11": "Ὕστερα ἐδόθηκε εἰς τὸν καθένα ἀπ᾽ αὐτούς, μία ἐνδυμασία λευκὴ καὶ τοὺς εἶπαν νὰ ἀναπαυθοῦν ἀκόμη ὀλίγον χρόνον, ἕως ὅτου συμπληρωθῇ ὁ ἀριθμὸς τῶν συνεργατῶν των καὶ τῶν ἀδελφῶν των, οἱ ὁποῖοι μέλλουν νὰ σκοτωθοῦν, ὅπως καὶ αὐτοί.",
  "12": "Ὕστερα ἐκύτταξα καὶ ὅταν ἄνοιξε τὴν ἕκτην σφραγῖδα, ἔγινε μεγάλος σεισμός· ὁ ἥλιος ἔγινε μαῦρος σὰν τρίχινος σάκκος καὶ ὁλόκληρη ἡ σελήνη ἔγινε σὰν αἷμα·",
  "13": "τὰ ἄστρα τοῦ οὐρανοῦ ἔπεσαν εἰς τὴν γῆν, ὅπως ἡ συκιὰ ρίχνει τὰ πρώϊμα σῦκα, ὅταν σείεται ἀπὸ δυνατὸν ἄνεμον·",
  "14": "ὁ οὐρανὸς ἐξαφανίσθηκε σὰν ἕνα ρολὸ ποὺ τυλίγεται· κάθε βουνὸ καὶ νησὶ ἐκινήθηκαν ἀπὸ τὶς θέσεις τους.",
  "15": "Τότε οἱ βασιλεῖς τῆς γῆς, οἱ μεγιστᾶνες καὶ οἱ στρατηγοί, οἱ πλούσιοι καὶ οἱ ἰσχυροὶ καὶ ὁ καθένας, δοῦλος καὶ ἐλεύθερος, ἐκρύφθηκαν εἰς τὰ σπήλαια καὶ εἰς τοὺς βράχους τῶν βουνῶν,",
  "16": "καὶ ἔλεγαν εἰς τὰ βουνὰ καὶ εἰς τοὺς βράχους, «Πέστε ἐπάνω μας καὶ κρύψτε μας ἀπὸ τὸ πρόσωπον ἐκείνου ποὺ κάθεται εἰς τὸν θρόνον καὶ ἀπὸ τὴν ὀργὴν τοῦ Ἀρνίου,",
  "17": "διότι ἦλθε ἡ Ἡμέρα ἡ μεγάλη τῆς ὀργῆς του καὶ ποιός μπορεῖ νὰ σταθῇ;»."
}