{"1": "<pb/>Re' hin, hin aj tahqaneel, neenub'an chib'ih inwaaj, ruk'ul wo' chi weh chi nee kintoob'jik, xwilow wo' wach i QaJaaw Jesucristo. Eh ruum i nukamaj xnub'an taq awuuk' hat taq chik reh i Cristo", "2": "Wila' re' taqe junch'uq ma' kinkikoj ta chi hin raj tahqaneel i Jesucristo, ma' xta q'orik reh. Cha weh taq i hat hin raj tahqaneel, ruum re' hin xinq'orik taq aweh i ruk'uhb'aal, eh yu'naak k'ahchi' taq chik animam.", "3": "<pb/>Re' taqe wili i nuq'or chi ko'lb'al wiib' chikiwach i kiwech'inik weh chi riij i k'ahchi' kiin:", "4": "Re' hin i ruk'ul wo' chi weh chi neenkisiij nuwa' nuhaa' taqe i hermano", "5": "Eh ruk'ul wo' naq chi weh hin chi neenusik' wehk'een re' ruuk' i aj nimaneel, reh chi nee naq inuk'am chi wiij parukamaj i QaJaaw, je' rukab' inki a'n taqe aj tahqaneel junch'uq, eh je' wo' rukab' inki a'n taqe ruchaaq' i QaJaaw, ruch'ihil i Cefas", "6": "Eh re' hin, ruch'ihil i Bernabé ruk'ul wo' naq chi nee qoh kik'uxlaaj taqe i aj nimaneel", "7": "Eh ma' jino'q rukoj riib' chi soldado hiil neerutoj chi rutkeel i k'uxumb'al riib'. Ma' jino'q i rutik ru-uuva chi ma' ta neeruk'ux ree wach, ma' jino'q i ruk'isaj rutentzuun, chi ma' ta neeruk'ej reh i lecha i ruyitz'.", "8": "<pb/>Re' wili ma' xata hin kinq'orik reh je' la' wo' re' i ruq'or i najtir k'uhb'aal", "9": "Chupaam i huuj re' re' je' wili i ruq'or: Maab'ak' i ju' i b'ooyax i k'ahchi' ruyeq'em parooq i trigo re' reh kamanik i rub'an, inki. Ruuk' i q'orik wili ma' xa re' i b'ooyax ti' riik'raaj i Dios", "10": "Chiqiij la' wo' hoj inq'orik ruum q'e' ti' qoh rik'raaj, ruum re' k'uhb'aal toob'al qeh noq xtz'ihb'jik chaloq. Je' re' noq awach i rab'ixeej wach i ye'aab', awach i ruch'ey i rutrigo ch'iklik ruk'ux chi naa runik'eem i wach i rutik.", "11": "Eh wila' re' hoj xponik qatik taq panawánima i ak' k'uhb'aal, ruk'ul naq chi qeh chi nee taq qoh awunej k'isinoq i chib'ih taq i wilik aweh", "12": "Wila' re' chik taqe tokoom kib'anik rusuqkiil taq i naa kamaneej wach, ra'j naa chik re' hoj ma' ruk'ul chi nee taq i nayeew qeh. <pb/>Xa re' la', re' hoj ma' qapahqaaj ta taq aweh. Najtir la' nqatoq'aa' cho rukuyariik aha' naq wilik i ajwaal wach chi qeh, re' xqaaj chi ma' awach ta taq aweh xwech'inik qeh chi riij i ruq'orariik i ru ak' k'uhb'aal i Jesucristo.", "13": "Re' taq i hat aweht'al taq chi re' taqe i xi kamanik cho parupaat i Dios re' wo' i mayiij xik'acharik cho wii'. Eh chi re' taqe i kikamanik wach artaal re' wo' i mayiij xi k'acharik cho wii'", "14": "Eh re' i QaJaaw Jesucristo ruq'orom wo' chaloq chi re' taqe i naa kiq'oriik rib'iral i ak' k'uhb'aal ruuk' wo' i kikamaj re' re' naakik'aach.", "15": "Raaj i hin, ma' xta inuk'ulum cho chi riij i rukamaj i Dios. Re' taqe q'orik wili xnutz'ihb'aaj taq reje aweh ma' re' ta pahqb'al chib'ih weh taq aweh. Ma' xta la' naq reet chi peet ta neekinkimik chuwach chi awach neenq'uchwik reh i ch'iklik reje wii' nuk'ux.", "16": "<pb/>Chi wee hin i ruq'orariik i ak' k'uhb'aal ma' re' ta reh nimb'esb'al nuwach, ruum re' hin kanamaj chi nunaah chi naa nub'anam ruq'orariik. Eh q'e' naq ti' ineenuk'ul wi ta ma' neenuq'or rib'iral i ak' k'uhb'aal", "17": "Ruum aj re', wi xnub'an chu'nchel nuk'ux, naa nuk'ulum nutojb'aal chi riij i nukamaj wili. Eh wila' kow ruq'orariik xnub'an, xanaa wo' nub'anam ruq'orariik, ruum re' i Dios xkananik chi nunaah.", "18": "Eh re' nutojb'aal i nuk'ul i hin re' rusuqkiil nuk'ux chi ma' k'ahchi' ta nupahqaam nutojb'aal chuq'orariik rib'iral i ak' k'uhb'aal. Chi ma' k'ahchi' ta nupahqaam taq tz'aaq aweh i nukamaj, atoob' ta ruk'ul wo' naq chi weh.", "19": "<pb/>Ma' re' ta nkiwii' chi ma' awach ta chopwinaq nunaah, nuye'em la' wiib' pankowlaj kamanik chu'nchel aj uuk', reh chi neenkinimaj i Jesucristo ruk'ihaal-oq chi qas qachaaq'.", "20": "Noq kinwihik chi kixilak taqe aj judío, je' hin jinaj aj judío i nub'an wiib' kuuk', re' nwaaj chi neenkinimaj i Jesucristo taqe i kinimanik ree najtir k'uhb'aal. Re' hin i nub'an jinaj nuwach kuuk' chunimjiik i k'uhb'aal re' re', atoob' ta ma' re' taj i k'uhb'aal re' re' inchopwik nunaah i hin.", "21": "Noq kinwihik chi kixilak i ma' kinimanik ta reh i najtir k'uhb'aal, je' ma' nunimaj taj i hin i nub'an wiib', re' inwaaj chi neenkinimaj i Jesucristo. Atoob' ta re' hin korik chi wilik wuuk' i ruk'uhb'aal i Dios, ruum i nunimaj i ruk'uhb'aal i Jesucristo.", "22": "Eh noq kinwihik chi kixilak i ma' kow ta kik'ux chi nimanik, xa je' ma' kow ta nuk'ux i nub'an wiib' haa' i hin kuuk', re' inwaaj chi neenkowjik kik'ux. Re' hin xa chu'nchel aj uuk' i nub'an jinaj wach nuk'ux, re' inwaaj chi wilik i neenkireq ko'lemb'al kiib'.", "23": "Eh chu'nchel i wili i nub'an i hin ruum i ruq'orariik rib'iral i ak' k'uhb'aal, reh chi nee wo' nureq ko'lemb'al wiib' i hin.", "24": "<pb/>Re' taq i hat aweht'al taq chi re' taqe i kiokik chi pajaj ajiim pank'onb'al junokiik wo' naq taqe chi pajaj ajiim eh xa jinaj wo' hoq ink'ulwik reh i kooch. Chachop wo' taq ak'ux i hat chi nimanik korehtaal taq neenak'ul aakooch.", "25": "Eh re' taqe inkichop kik'ux chi ajiim, inkikanaa' rub'aan i ma' suq ta rub'an keh. Re' keh je' re' inki a'n xa ruum i rehchaljiik i corona i xaq chee' ruyej-aal xa re' yu' inchiqik. Raaj i hoj inqachop qak'ux, reh chi neenqehchaaj qakooch ma' jaruuj naa rusahchiik wach.", "26": "Eh re' hin, ma' nee ta naq kinajiminik chi ma' weht'al taj aha' ojik i nub'an wii'. Eh ma' nee ta wo' naq i nub'an i sak'aaw chi ma' awach taj i k'ahchi' wilom wach.", "27": "Re' hin, je' nukab' jino'q i aj pajal ajiim chub'anariik i rukamaj i Dios inuq'uhtisaj i nuti'jolal chi peet ookresb'al reh. Eh noq wilik chik taqe i nukojom kina'ojb'al, ma' waaj taj chi nee ruq'or weh i Dios chi ma' xinelik ta korik."}