{"1": "<pb/>Re' hin i Pablo, re' Dios xraaj chi xirupab'aa' chi hin jinaj raj tahqaneel i Jesucristo, wuch'ihil i hermano Sóstenes.", "2": "Eh xnutz'ihb'aaj reje huuj wili aweh taq i hat i tinimanik taq ree Dios wilkaat taq Corinto, re' i aasantoheem taq chik awiib' parub'ihnaal i Jesucristo, eh xusik' taq chaawach chi hat taq rusantolaj tinamiit. Haa' chu'nchel i wilkeeb' cho xa aha' yuuq' kiq'orik rib'iral i QaJaaw Jesucristo, QaJaaw i hoj, eh kaJaaw wo' i keh.", "3": "Re' ta naq i QaJaaw Dios, i QaJaaw Jesucristo chuyeew taq chaaweh i rotob'il, je' wo' hoq i wihik pansuqkiil k'uxliis.", "4": "<pb/>Re' hin xa eliik k'ahchi' nut'iosem ree Dios taq chawiij i hat, ruum re' reh xuyeew taq chaaweh i rotob'il xa ruum i Jesucristo.", "5": "Eh xa ruum i reh, re' Dios xiik' naah i rotob'il xuyeew taq chaaweh. Yu'naak tichol taq chik ruq'orariik i ruq'oral i Dios, eh wilik taq chik ana'ojb'al.", "6": "Eh re' k'uhb'aal taq ab'iram chi riij i Jesucristo k'ahchi' taq chik animam chi korik.", "7": "Eh re' Dios ruye'em taq chik chaaweh chu'nchel i rotob'il ajwaal taq wach cha weh. Yu'naak xa re' taq chik naa awuy-eem jaruuj ink'ulik ruka'peech i QaJaaw Jesucristo.", "8": "Chi je' re' ma' jaruuj taq neenyoj ak'ux chi nimanik korehtaal taq akimiik. Eh ma' awach ta neenkojwik taq amahk chuwach i reh na' k'oloq ruka'peech.", "9": "Re' Dios i rub'an aha' wilik taqe ruq'or. Eh re' wo' reh xsik'wik taq awach chi xat okik taq pan jinaj wach k'uxliis ruuk' i Rak'uun, re' i QaJaaw Jesucristo.", "10": "<pb/>Hat taq nuhermano, re' hin i nupahqaaj taq otob'il aweh parub'ihnaal i QaJaaw Jesucristo: Cha a'n taq jinaj wach aq'oral, cha a'n taq jinaj wach ak'ux. Mo'q chih i ch'aqaj iib' taq chawach tiwih-oq taq pansuqkiil k'uxliis. Jinaj-oq taq wach akapeew, k'ul taq chawaaj awiib' chawach.", "11": "Re' hin i nuq'or taq reje aweh i wili, hermano, ruum jinaj keh i re' ruuk' i awach reh i Cloé xq'orik weh chi wilik b'ila' choqinik iib' taq chaxilak.", "12": "Re' hin i nuq'or taq reje aweh chi reh reh b'ila' taq wach inaq'or chi je' wili: Re' hin re' Pablo intijinik weh. Re' hin re' Apolos intijinik weh, re' hin re' Pedro intijinik weh, re' hin re' Jesucristo intijinik weh tiki b'ila' taq.", "13": "¿Chib'ih reet noq inaq'or taq chi je' re'? ¿Mi k'ih elinaq re' i Jesucristo? ¿Mi re' re' hin i Pablo i xinye'arik wach kuruus reh taq ako'ljiik? ¿Mi panub'ihnaal re' hin xqajik taq ahaa'? Ma' chih taj.", "14": "<pb/>Inut'iosej ree Dios chi re' hin ma' awach ta jino'q taq aweh i hat i xnuqasaj cho ruhaa'. Xa re' wo' Crispo nuqasam cho ruhaa' ruch'ihil i Gayo.", "15": "Ruum aj re', ma' awach ta jino'q taq aweh i hat neen q'orik reh chi panub'ihnaal i hin xqajik ruhaa'.", "16": "Eh xnuqasaj wo' kihaa' taqe i awach reh i Estéfanas. Xa re' wo' taqe re' xnuqasaj cho kihaa', ma' nk'ulik ta panuk'ux mi wilik chik jino'q tokoom xnuqasaj ruhaa'.", "17": "Re' Jesucristo ma' re' ta chi qasanik ha' xirutaq'aaj, chuq'orariik la' rib'iral i ak' k'uhb'aal xirutaq'aaj. Xa re' la' ma' k'uhtb'al ta reh chi wilik ta nuna'ojb'al, eh chi ruuk' tee re' neenwesaj rajaawriik i xuk'am chaloq i rukimiik i Jesucristo xuk'ul wach kuruus.", "18": "<pb/>Re' k'uhb'aal chi riij i kimik xuk'ul i Jesucristo wach kuruus xa memil laj na'ojb'al chi keh i ojik inki a'n pantojb'al mahk. Re' i k'uhb'aal wili re' i rajaawriik i Dios chi qee hoj i k'ahchi' qareqem i ko'lemb'al qiib'.", "19": "Eh tz'ihb'amaj wo' chi je' wili i ruq'orom chaloq i Dios: <pb/><t>Naa nusacham wach i kina'ojb'al i wilik kina'ojb'al.</t> <t>Eh naa nuyojom wach i kikapeew i nimaq wach kikapeb'aal, inki.</t>", "20": "<pb/>Eh ¿chib'ih xooj kahnoq wii' i wilik runa'ojb'al i rub'an riib', je' wo' hoq imb'anik tijinik, je' wo' hoq inchol ruwech'jiik riij taqe i na'ojb'al xa reh ayu' wach ak'al? ma' xtaj, ruum re' Dios chu'nchel i xa na'ojb'al ayu' wach ak'al xusutej chi xa memil laj na'ojb'al", "21": "Re' taqe yiib' wach i kina'ojb'al ma' inkireq ta chi riij i runa'ojb'al i Dios xa ruuk' i kina'ojb'al i keh, ni xata ruuk' i xa chib'ih jariik inki a'n Je' re' noq, re' Dios re' chik xiko'leej taqe awach inkiyeew kik'ux chunimjiik i ruk'uhb'aal, atoob' ta re' k'uhb'aal wili xa je' memil laj na'ojb'al noq inkikapaaj.", "22": "<pb/>Re' taqe aj judío keh nimaq wach ma' ilooj taj inkipahqaaj reh chi neenkinimaj. Eh re' taqe i ma' re' ta aj judío, xa re' i nimaq wach na'ojb'al inkisik'.", "23": "Eh re' i hoj, re' i Jesucristo i xye'arik wach kuruus inqaq'or rib'iral. Eh re' re' k'ixb'ilaal chi q'orarik noq inkiq'or taqe aj judío. Eh chi keh taqe ma' re' ta aj judío, xa memil laj na'ojb'al.", "24": "<pb/>Eh chi keh i sik'ooj cho kiwach, atoob' ta aj judío, atoob' ma' aj judío, re' Jesucristo rajaawriik i Dios, eh chi re' reh ink'uhtanik reh i runa'ojb'al i Dios.", "25": "Eh re' rumemil laj na'ojb'al i Dios noq inkikapaaj i tinamit, re' re' q'e' nim rajaawriik chuwach i xa runa'ojb'al winaq. Eh re' i xub'an i Dios, i xama' xta kamaj chi keh i tinamit, eh re' re' xti nim wach chuwach i neerukapaaj i xa winaq.", "26": "<pb/>Hermano, chanab'eej taq chi re' i Dios sik'wik taq chaawach, atoob' ta xama' k'ih ta taq aweh i wilik runa'ojb'al noq inkiq'or i tinamit. Eh xama' k'ih ta wo' taq aweh i wilik kajaawriik, eh xama' k'ih ta wo' taq aweh re' ruuk' nimaq kiwach.", "27": "Xti korik noq re' Dios xsik'wik cho kiwach i ma' xta kina'ojb'al chi keh i tinamit, xa k'uhtb'al kik'ixb'ilaal i wilik kina'ojb'al. Eh re' wo' Dios xsik'wik cho kiwach i ma' xta kajaawriik chi keh i tinamit, xa k'uhtb'al kik'ixb'ilaal i wilik kajaawriik.", "28": "Re' Dios xsik'wik cho kiwach i ma' ajwaal ta kiwach, i ma' xta kajaawriik ma' imponik ta panaq' kiwach i tinamit, sahchb'al wach i kajaawriik i nimaq wach kajaawriik.", "29": "Ruum aj re', ma' ruk'ul taj chi awach jino'q i xa nee runimb'isaj riib' chuwach i Dios.", "30": "Eh re' taq i hat, re' Dios xkojwik taq aweh chunimjiik i Jesucristo. Eh re' wo' reh xpa'ab'jik cho ruum i Dios chi kojol qana'ojb'al, x-esanik qeh chuwach i mahk, eh xuyeew qasantohiil, xojruko'leej wo' hoq.", "31": "Eh tz'ihb'amaj wo' chaloq chi je' wili: Wila' awach iraaj runimb'isam wach chi rib'il riib', chunimb'isaj wach chi runimjiik i QaJaaw Jesucristo, inki."}