{"1": "<pb/>Re' hin wilik inwaaj nuq'orom taq reje aweh, chi riij i wi'k ha' inye'arik chi mayiij chikiwach i tiyoox. Korik chi re' hoj wilik qana'ojb'al chiquncheel. Xa re' la' re' i na'ojb'al xan sahchik wach. Re' k'axaj iib', inye'wik rukowiil qak'ux panqanimaniik.", "2": "Eh awach i rukapaaj chi wilik runa'ojb'al, iraaj ruq'orom chi komajaa' runab'eej aha' wilik i na'ojb'al iraaj eht'aljik.", "3": "Eh awach ink'axwik ree Dios chi korik, re' Dios reht'al wach chi re' re' rak'uun rixq'uun.", "4": "<pb/>Eh chi riij i ruk'uxariik i wi'k inye'arik chi mayiij chikiwach i tiyoox kapeeb'jik riij iraaj. Re' hoj qeht'al chi re' jino'q i tiyoox ma' xta rajaawriik ayu' wach ak'al. Eh qeht'al wo' hoq chi xa jinaj wo' Dios xa re' wo' reh wilik rajaawriik.", "5": "Atoob' ta naq inche wilik i kikojariik chi dios chi je' pan taxaaj chi je' wach ak'al wilkeeb', (re' taqe junch'uq k'ih inkikoj chi ki dios, inkikoj chi kajaaw)", "6": "Eh re' hoj, xa jinaj chi Ajaab'ees Dios inqayeew rajaawriik ma' xta chik jino'q chuwach i reh, ruum xa re' wo' reh xyej-anik reh chu'nchel chib'ih jariik i wilik. Eh re' wo' reh xyej-anik qee hoj, eh xa jinaj wo' hoq inehchanik qeh, re' i QaJaaw Jesucristo, xa ruum i reh xtz'uhkrik chu'nchel chib'ih wilik. Eh xa ruum i reh k'achalkooj i hoj.", "7": "<pb/>Xa re' la', ma' chu'nchel ta kieht'alinik reh chi re' taqe i tiyoox ma' xta kajaawriik. Wilik i okrinaq taqe chi kilooq'jiik. Eh noq inkik'ux i wi'k mayijimaj chikiwach i tiyoox, inkikapaaj chi, chi rulooq'jiik inki a'n Eh xanaah re' ruum chi ma' kow ta kik'ux inkikapaaj chi nkich'uwa'reej wach i kinimaniik.", "8": "Xanaah re', ma' ruum ta wo' naq i qawa' qahaa' nee qoh ponik chuwach i Dios. Wi xqak'ux qeh i mayijimaj wi'k, ma' nee ta qohkahnik chi q'e' hoj chihooj laj aj nimaneel. Eh wi ma' xqak'ux qeh, ma' nee ta wo' qohkahnik chi ma' hoj ta chihooj laj aj nimaneel.", "9": "Re' taq i hat, neerub'an chi nee taq inak'ux aweh. Xa re' la', chawik'raaj taq awiib' mo'-oq ruum i re' taq nee naq'eb' pamahk taqe i komajaa' ta kow kik'ux chi nimanik,", "10": "ruum wi re' hat aweht'al chi ma' toob' ta chi k'uxarik taqe i re', eh inatzunaa'-oq awiib' chi wi'k nah mexa pan kiye'aab' i tiyoox, eh qaq'or chi xatrilow jino'q hermano komajaa' kow ruk'ux chi nimanik, nee wo' chik iraaj ruk'uxum ree reh i wi'k ha' mayijimaj chikiwach taqe tiyoox.", "11": "Eh wila' xak'ux aweh i hat, ruuk' i re' nee naq'eb' pamahk aahermano komajaa' kow ruk'ux, re' i xuloq' i Cristo ruuk' i rukimiik wach kuruus.", "12": "Noq inatiib'isaj taq kik'ux taqe hermano komajaa' kow kik'ux, chuwach i Jesucristo taq k'ahchi' amahkuniik.", "13": "Ruum aj re', re' hin wi ruum i nuwa' nuhaa' neenuq'eb' pamahk i nuhermano, ma' xta reet chi ma' nee ta nuk'ux chi jumpech i mayijimaj tiwik, reh chi ma' nee ta nuyeew pamahk i nuhermano."}