{"1": "<pb/>Eh noq wilik taq apeleto chawach ruuk' awuch aj nimaneel, ¿chib'ih reet noq inooj taq ajal kuuk' i q'atal q'orik ma' re' taqe aj nimaneel? ¿Mi ma' ruk'ul naq re' chi ruuk' i q'atal q'orik aj nimaneel neenooj taq ajal?", "2": "¿Mi ma' aweht'al taq re' hat chi re' taq hat aj nimaneel naa aq'atwiik q'orik chikinaah i tinamit? Eh wila' re' taq i hat naa aq'atwiik q'orik chikinaah i tinamit, ¿chib'ih reet noq ma' nee taq tichol ruyejeb'jiik i ma' k'axik ta ruyejeb'jiik?", "3": "¿Mi ma' re', re' hoj naa qaq'atwiik q'orik chikinaah ánjel? Wila' je' re', ¿chib'ih reet noq ma' neenqa a'n ruyejeb'jiik chi qawach inqak'ul pan qak'achariik?", "4": "Eh noq wilik taq apeleto i hat chawach chi riij ink'ularik ayu' wach ak'al, ¿chib'ih reet noq kuuk' taqe q'atal q'orik ma' re' ta taqe aj nimaneel inooj taq ajal?", "5": "Re' i wili i nuq'or taq reje aweh reh chi neenchalik taq ak'ixiik: ¿Mi ma' chih taq jino'q chaxilak re' i hat i neerub'an ruyejeb'jiik parukorkiil nik' wilik taq apeleto chawach i hat?", "6": "Eh re' i peleto taq i na a'n chawach kuuk' taq awuch aj nimaneel, kuuk' chik inche taqe i q'atal q'orik ma' re' ta taqe aj nimaneel inooj taq ajal.", "7": "Eh wi xa re' peleto taq i na a'n chawach, k'ixb'ilaal taq cha weh. ¿Mi ma' chihooj naq re' chi xakuy naq taq ruk'ulariik i ti' k'axik inki a'n taq aweh? ¿Mi ma' chihooj naq re' chi xakuy naq taq kimahk i kielq'anik taq chib'ih aweh?", "8": "Raaj i wili, re' chik inche taq i hat tib'anik reh i ma' re' ta rub'ehel, inooj inchi taq awelq'aaj i chib'ih keh taq awuch aj nimaneel.", "9": "<pb/>¿Mi ma' aweht'al taq re' hat chi re' taqe i ma' korik ta wach kik'ux ma' naa ta kokiik pa runimaal rajaawriik i Dios? Eh ni xata re' i taqe aj k'oyomal, taqe i looq'en tiyoox, taqe inkich'uwareej wach kikaxaro, taqe i kimahkunik ruuk' kuch winaq, naa kokiik ar.", "10": "Eh ma' jaruuj wo' naa kokiik ar taqe ajileq', taqe k'axal wach b'ehomal, taqe aj xohk'reel, taqe aj molol wach k'utaaj, taqe q'uchul chib'ih keh kas kichaaq'.", "11": "Eh wilik wo' naq taq chaxilak i hat i je' re' i kina'ojb'al. Raaj yu'naak tz'ajooj chik iloq taq amahk, eh aq'asam taq chik awiib' chub'anariik iraaj i Dios. Hat taq chik ko'limaj chuwach i mahk parub'ihnaal i QaJaaw Jesucristo, parub'ihnaal i Santolaj ruxlab'al i qaDios.", "12": "<pb/>Eh wilik inq'orik reh chi je' wili: chu'nchel i ruk'ul chi neenub'an inki. Ma' je' taj ruum ma' chu'nchel ta atoob' chi b'anarik. Chawil taq i hin i ruk'ul wo' naq chi nee nub'an chu'nchel, xa re' la', ma' jino'q keh i re' xata chik neenuyeew nuk'ux chub'aan.", "13": "Eh wilik wo' kiq'orik reh chi re' qawa' qahaa' reh i qapaam, eh re' qapaam ye'aab' qawa' qahaa', inki taqe. Korik chi je' re' xa re' la' re' re' naa rusacham wach i Dios kab'chel. Eh ma' korik taj chi re' qati'jolal b'anb'al k'oyomal, ruum re' qati'jolal reh i QaJaaw Jesucristo naa rukamaniik, eh naa rukamaniik i QaJaaw reh i qati'jolal.", "14": "Eh re' Dios xruksaj wo' chik chaloq i QaJaaw Jesucristo, je' wo' chik re' na' qoh ruksaj chaloq i Dios i hoj chi k'achlik qawach ruuk' i runimaal rajaawriik.", "15": "<pb/>¿Mi ma' aweht'al taq re' hat chi re' i qati'jolal i hoj, i hoj chik aj nimaneel, jilow ruti'jolal i Jesucristo noq wilik? Eh wila' je' re', ¿mi neeruyee riib' chi re' i jilow ruti'jolal i Jesucristo chi neenqak'ulaa' i koq wach ruuk' jino'q i k'oyoom laj ixoq? Ra'j xti ma' jaruuj neeruyee riib' re'", "16": "¿Mi ma' aweht'al taq re' hat chi re' i winaq i mahkunik ruuk' i k'oyoom laj ixoq i rub'an jinaj wach i kiti'jolal kikab'cheel? ruum pan santo laj huuj i ruq'or chi je' wili: Re' taqe ki'ib' inkik'ulaa' kiwach inkahnik chi xa jinaj i chik taqe, inki.", "17": "Eh awach i ruk'ulaa' riib' ruuk' i Jesucristo, inkahnik chi xa jinaj chik wach ruuk' panuxlab'al.", "18": "<pb/>Re' taq i hat, chaq'eb' taq chi riij ak'ux i k'oyomal. Korik noq xa chib'ih naa chik jariik i mahk neerub'an winaq xa re' la', ma' re' taj i ruti'jolal i ruyeew pamahk. Raaj awach imb'anik reh i k'oyomal, re' i ruti'jolal i ruyeew pamahk.", "19": "¿Mi ma' aweht'al taq re' hat chi re' taq ati'jolal rupaat i Santolaj Uxlab'al? re' i ruye'em taq panawánima i Dios. Iraaj ruq'orom chi re' taq ati'jolal ma' aweh ta taq cha wib'il awiib',", "20": "ruum re' Dios xiik' naah k'ihaal xatruloq' taq wii'. Ruum aj re', inchol taq aye'em ruloq'il i Dios ruuk' taq ati'jolal jumpa'liik ruum reh wo' hoq i Dios."}