{"1": "<pb/>Qaq'or chi nee ta kinchol i q'orik jar b'uhr wach, kiq'orik wii' i tinamit, eh nee ta kinchol kiq'oral taqe ánjel. Wila' ma' chih i k'axooj wuuk', xa je' naq nukab' i q'ajb'anik i rub'an ch'ihch' noq inq'ojarik wach, xama' xta rub'ehel i choqik i rub'an.", "2": "Eh nee ta naa re' kinchol ruq'orariik i k'uhb'aal, eh nee ta nweht'aliij taqe i na'ojb'al ma' eht'alimaj taj, nee ta kinchol rub'aan chu'nchel i chib'ih jariik, eh nuye'em ta naa re' nuk'ux chi nimanik, reh chi neenub'an rujalariik kiye'aab' yuuq', wila' ma' chih i k'axooj wuuk', xama' xta neekinokik wii'.", "3": "Eh nee ta nupuhkaaj chu'nchel i chib'ih weh keh i neb'aa', nee ta naq i nuyeew chi k'atarik pan q'aaq' i nuti'jolal, wila' ma' chih i k'axooj wuuk', xama' xta neerutiq weh i neenub'an.", "4": "<pb/><t>Re' wilik k'axooj ruuk' neerukuy ruk'ulariik i ti' neenb'aan reh,</t> <t>xa atoob' wach ruk'ux ma' awach taj ineerukaqwachej,</t> <t>ma' q'et q'et taj, xama' nim ta wach i rub'an riib'.</t>", "5": "<t>Re' wilik k'axooj ruuk', ma' rub'an taj i re' ma' re',</t> <t>ree ras ruchaaq' ma' xata chi rutkeel i ruk'ax riib' ma' ink'atzk'otik taj</t> <t>ma' ruq'aj ta wach i yiib' wach imb'aan reh.</t>", "6": "<t>Re' wilik k'axooj ruuk', ma' insuuqb'ik ta ruk'ux</t> <t>noq imb'aan i ma' ruk'ul ta chi b'anarik,</t> <t>insuuqb'ik la' ruk'ux noq imb'aan i korik.</t>", "7": "<t>Re' wilik k'axooj ruuk', i rukuy nik' nimaal i ti' imb'aan reh inimanik,</t> <t>inuy-inik, chu'nchel i rukuy.</t>", "8": "<pb/>Re' k'axaj iib' ma' jaruuj naa rusahchiik wach. Re' taqe aj jalal ruq'oral i Dios, naakimayam i jalaj q'orik. Eh re' kiq'orik pan tokoom q'orik naakimayam, re' taqe na'ojb'al naa rusahchiik wach.", "9": "Re' hoj yu'naak xa k'isiin tii nqareq chi riij. Eh xak'isiin inqach'ob' rub'ehel i ruk'uhb'aal i Dios.", "10": "Kore' na' manlojoq wach quuk' i rukamaj i Dios, naa aj rusahchiik wach re' i ma' manlik ta wach imb'aan yu'naak.", "11": "Re' hin noq ko hin cho k'isaak'un, re' nuq'oral, re' nukapeb'aal, re' nuna'ojb'al xa je' rukab' i reh jino'q k'isaak'un. Eh noq xinwinaaqb'ik xnukanaa' i je' runa'ojb'al k'isaak'un.", "12": "Re' k'ahchi' qilom yu'naak chi riij i Dios xa je' rukab' noq inqatz'ehtaaj qiib' pan lemow nay nay wach. Pan jinaj ponoq q'iij ko ra'j naa qilom chi korik re'. Eh re' i xa k'isiin inureq chi riij yu'naak, kopan jinaj q'iij i nunab'eej chi korik, je' rukab' noq xunab'eej cho nuwach i Dios i hin.", "13": "Eh ixib' wach i ma' naa ta rusahchiik kiwach: Re' ye'ej k'uxliis chunimjiik i Dios, re' ch'iklik reje wii' qak'ux, re' k'axaj iib', eh re' i xti nim wach chi xilak ixib' wili re' k'axaj iib'."}