{
  "1": "Thou shalt not accept a vain tale, neither shalt put thine hand with the wicked to be an unrighteous witness.",
  "2": "Thou shalt not follow a multitude to do evil: neither answer in a matter of plea that thou wouldest to follow many turn aside from the truth,",
  "3": "neither shalt thou paint a poor man's cause.",
  "4": "When thou meetest thine enemy's ox or ass going astray, thou shalt bring them to him again.",
  "5": "If thou see thine enemy's ass sink under his burthen, thou shalt not pass by and let him alone: but shalt help him to lift him up again.",
  "6": "Thou shalt not hinder the right of the poor that are among you in their suit.",
  "7": "Keep thee far from a false matter, and the Innocent and righteous see thou slay not, for I will not justify the wicked.",
  "8": "Thou shalt take no gifts, for gifts blind the seeing and pervert the words of the righteous.",
  "9": "Thou shalt not oppress a stranger, for I know the heart of stranger, because ye were strangers in Egypt.",
  "10": "Six years thou shalt sow thy land and gather in the fruits thereof:",
  "11": "and the seventh year thou shalt let it rest and lie still, that the poor of thy people may eat, and what they leave, the beasts of the field shall eat: In like manner thou shalt do with thy vineyard and thine olive trees.",
  "12": "Six days thou shalt do thy work and the seventh day thou shalt keep holy day, that thine ox and thine ass may rest and the son of thy maid and the stranger may be refreshed.",
  "13": "And in all things that I have said unto you be circumspect. And make no rehearsal of the names of strange gods, neither let any man hear them out of your mouths.",
  "14": "Three feasts thou shalt hold unto me in a year.",
  "15": "Thou shalt keep the feast of sweet bread, that thou eat unleavened bread seven days long as I commanded thee in the time appointed of the month of Abib, for in that month thou camest out of Egypt: and see that no man appear before me empty.",
  "16": "And the feast of Harvest, when thou reapest the first fruits of thy labours which thou hast sown in the field. And the feast of ingathering, in the end of the year: when thou hast gathered in thy labours out of the field.",
  "17": "Three times in a year shall all thy men children appear before the Lord Jehovah.(Lorde Iehouah)",
  "18": "Thou shalt not offer the blood of my sacrifice with leavened bread: neither shall the fat of my feast remain until the morning.",
  "19": "The first of the firstfruits of thy land thou shalt bring into the house of the LORD thy God thou shalt also not seethe a kid in his mother's milk.",
  "20": "Behold, I send mine angel before thee, to keep thee in the way, and to bring thee into the place which I have prepared.",
  "21": "Beware of him and hear his voice and anger him not: for he will not spare your misdeeds, yea and my name is in him.",
  "22": "But and if thou shalt hearken unto his voice and keep all that I shall tell thee, then I will be an enemy unto thine enemies and an adversary unto thine adversaries.",
  "23": "When mine angel goeth before thee and hath brought thee in unto the Amorites, Hethites, Pherezites, Cananites, Hevites and Jebusites, and I shall have destroyed them,",
  "24": "see thou worship not their gods neither serve them, neither do after the works of them, but overthrow them and break down the places of them.",
  "25": "And see that ye serve the LORD your God, and he shall bless thy bread and thy water, and I will take all sicknesses away from among you.",
  "26": "Moreover there shall be no woman childless or unfruitful in thy land, and the number of thy days I will fulfill.",
  "27": "I will send my fear before thee and will kill all the people whither thou shalt go. And I will make all thine enemies turn their backs unto thee,",
  "28": "and I will send hornets before thee, and they shall drive out the Hevites, the Cananites and the Hethites before thee.",
  "29": "I will not cast them out in one year, lest the land grow to a wilderness: and the beasts of the field multiply upon thee.",
  "30": "But a little and a little I will drive them out before thee, until thou be increased that thou mayst inherit the land.",
  "31": "And I will make thy coasts from the red sea unto the sea of the Philistines and from the desert unto the river. I will deliver the inhabiters of the land into thine hand, and thou shalt drive them out before thee.",
  "32": "And thou shalt make none appointment with them nor with their gods.",
  "33": "Neither shall they dwell in thy land, lest they make thee sin against me: for if thou serve their gods, it will surely be thy decay."
}