{
  "1": "Moses answered and said: See, they will not believe me nor hearken unto my voice: but will say, the LORD hath not appeared unto thee.",
  "2": "Then the LORD said unto him: what is that in thine hand? and he said, a rod.",
  "3": "And he said, cast it on the ground, and it turned unto a serpent. And Moses ran away from it.",
  "4": "And the LORD said unto Moses: put forth thine hand and take it by the tail. And he put forth his hand and caught it, and it became a rod again in his hand,",
  "5": "that they may believe that the LORD God of their fathers, the God of Abraham, the God of Isaac and the God of Jacob hath appeared unto thee.",
  "6": "And the LORD said furthermore unto him: thrust thine hand into thy bosom. And he thrust his hand into his bosom and took it out. And behold, his hand was leprous even as snow.",
  "7": "And he said: put thine hand into thy bosom again. And he put his hand into his bosom again, and plucked it out of his bosom, and behold, it was turned again as his other flesh.",
  "8": "If they will not believe thee neither hear the voice of the first token: yet will they believe the voice of the second token.",
  "9": "But and if they will not believe the two signs neither hearken unto thy voice, then take of the water of the river and pour it upon the dry land. And the water which thou takest out of the river shall turn to blood upon the dry land.",
  "10": "And Moses said unto the LORD: Oh my Lord.(the Lorde: oh my Lorde.) I am not eloquent, no not in times past and namely since thou hast spoken unto thy servant: but I am slow mouthed and slow tongued.",
  "11": "And the LORD said unto him: who hath made man's mouth, or who hath made the dumb or the deaf, the seeing or the blind? have not I the LORD?",
  "12": "Go therefore and I will be with thy mouth and teach thee what thou shalt say.",
  "13": "And he said: Oh my Lord,(Lorde)(LORDE) send I pray thee whom thou wilt.",
  "14": "And the LORD was angry with Moses and said: I know Aaron thy brother the Levite that he can speak. And moreover behold, he cometh out against(to meet) thee, and when he seeth thee, he will be glad in his heart.",
  "15": "And thou shalt speak unto him and put the words in his mouth, and I will be with thy mouth and with his mouth, and will teach you what ye shall do.",
  "16": "And he shall be thy spokesman unto the people: he shall be thy mouth, and thou shalt be his God:",
  "17": "and take this rod in thy hand, wherewith thou shalt do miracles.",
  "18": "And Moses went and returned to Jethro his father-in-law again and said unto him: let me go (I pray thee) and turn again unto my brethren which are in Egypt, that I may see whether they be yet alive. And Jethro said to Moses: go in peace.",
  "19": "And the LORD said unto Moses in Madian: return again into Egypt for they are dead which went about to kill thee.",
  "20": "And Moses took his wife and his sons and put them on an ass, and went again to Egypt, and took the rod of God in his hand.",
  "21": "And the LORD said unto Moses: when thou art come into Egypt again, see that thou do all the wonders before Pharao which I have put in thy hand: but I will harden his heart, so that he shall not let the people go.",
  "22": "And tell Pharao, thus sayeth the LORD: Israel is mine eldest son,",
  "23": "and therefore sayeth unto thee: let my son go, that he may serve me. If thou wilt not let him go: behold, I will slay thine eldest son.",
  "24": "And it chanced by the way in the inn, that the LORD met him and would have killed him.",
  "25": "Then Zepora took a stone and circumcised her son, and fell at his feet, and said: a bloody husband art thou unto me.",
  "26": "And he let him go. She said a bloody husband, because of the circumcision.",
  "27": "Then said the LORD unto Aaron: go meet Moses in the wilderness. And he went and met him in the mount of God and kissed him.",
  "28": "And Moses told Aaron all the words of the LORD which he had sent by him, and all the tokens which he had charged him withal.",
  "29": "So went Moses and Aaron and gathered all the elders of the children of Israel.",
  "30": "And Aaron told all the words which the LORD had spoken unto Moses, and did the miracles in the sight of the people,",
  "31": "and the people believed. And when they heard that the LORD had visited the children of Israel and had looked upon their tribulation, they bowed them selves, and worshipped."
}