{
  "1": "Then the LORD said unto Moses. Now shalt thou see what I will do unto Pharao, for with a mighty hand shall he let them go, and with a mighty hand shall he drive them out of his land.",
  "2": "And God spake unto Moses saying unto him: I am the LORD,",
  "3": "and I appeared unto Abraham, Isaac and Jacob an Almighty God: but in my name Jehovah(Iehouah) was I not known unto them.",
  "4": "Moreover I made an appointment with them to give them the land of Canaa: the land of their pilgrimage wherein they were strangers.",
  "5": "And I have also heard the groaning of the children of Israel, because the Egyptians keep them in bondage, and have remembered my promise.",
  "6": "Wherefore say unto the children of Israel: I am the LORD, and will bring you out from under the burdens of the Egyptians, and will rid you out of their bondage, and will deliver you with a stretched out arm and with great judgements.",
  "7": "And I will take you for my people and will be to you a God. And ye shall know that I am the LORD your God which brings you out from under the burthens of the Egyptians.",
  "8": "And I will bring you unto the land over the which I did lift up my hand to give it unto Abraham, Isaac and Jacob, and will give it unto you for a possession: even I the LORD.",
  "9": "And Moses told the children of Israel even so: But they hearkened not unto Moses for anguish of spirit and for cruel bondage.",
  "10": "And the LORD spake unto Moses saying:",
  "11": "Go and bid Pharao king of Egypt, that he let the children of Israel go out of his land.",
  "12": "And Moses spake before the LORD saying: behold, the children of Israel hearken not unto me, how then shall Pharao hear me: seeing that I have uncircumcised lips.",
  "13": "And the LORD spake unto Moses and Aaron and gave them a charge unto the children of Israel and unto Pharao king of Egypt: to bring the children of Israel out of the land of Egypt.",
  "14": "These be the heads of their father's houses. The children of Ruben the eldest son of Israel are these: Hanoh, Pallu, Hezron, Charmi, these be the householders of Ruben.",
  "15": "The children of Simeon are these: Gemuel, Jamin, Ohad, Jachin, Zohar, and Saul the son of a Cananitish wife: these are the kindreds of Simeon.",
  "16": "These are the names of the children of Levi in their generations: Gerson, Kahath and Merari. And Levi lived an hundred and thirty seven year.",
  "17": "The sons of Gerson: Libni and Semei in their kindreds.",
  "18": "The children of Kahath: Amram, Jesear, Hebron and Usiel. And Kahath lived an hundred and thirty three year.",
  "19": "The children of Merari are these: Maheli and Musi: these are the kindreds of Levi in their generations.",
  "20": "And Amram took Jochebed his niece to wife which bare him Aaron and Moses. And Amram lived an hundred and thirty seven year.",
  "21": "The children of Jezear: Korah, Nepheg and Sichri.",
  "22": "The children of Usiel: Misael, Elzaphan and Sithri.",
  "23": "And Aaron took Elizaba daughter of Aminadab and sister of Nahason, to wife: which bare him Nadab, Abehu, Eleazar and Ithamar.",
  "24": "The children of Korah: Assir, Elkana and Abiassaph: these are the kindreds of the Korahites.",
  "25": "And Eleazar Aaron's son took him one of the daughters of Putuel to wife: which bare him Pinehas: these be the principal fathers of the Levites in their kindreds.",
  "26": "These are that Aaron and Moses to whom the LORD said: carry the children of Israel out of the land of Egypt, with their armies.",
  "27": "These are that Moses and Aaron which spake to Pharao king of Egypt, that they might bring the children of Israel out of Egypt.",
  "28": "And in the day when the LORD spake unto Moses in the land of Egypt,",
  "29": "he spake unto him saying, I am the LORD, see that thou speak unto Pharao the king of Egypt all that I say unto thee.",
  "30": "And Moses answered before the LORD: I am of uncircumcised lips, how shall Pharao then give me audience?"
}