{
  "1": "And Bezaleel wrought and Ahaliab and all wise hearted men to whom the LORD had given wisdom and understanding, to know how to work all manner work for the holy service, in all that the LORD commanded.",
  "2": "And Moses called for Bezaleel, Ahaliab and all the wise hearted men in whose hearts the LORD had put wisdom, even as many as their hearts couraged to come unto the work to work it.",
  "3": "And they received of Moses all the heave offerings which the children of Israel had brought for the work of the holy service to make it withal. And they brought beside that, willing offerings every morning.",
  "4": "And all the wise men that wrought all the holy work, came every man from his work which they made,",
  "5": "and spake unto Moses saying: the people bring too much and above that is enough to serve for the work which the LORD hath commanded to make.",
  "6": "And then Moses gave a commandment, and they caused it to be proclaimed thorowout the host saying: see that neither man nor woman prepare any more work for the holy heave offering, and so the people were forbidden to bring:",
  "7": "for the stuff they had, was sufficient for them unto all the work, to make it and too much.",
  "8": "And all the wise hearted men among them that wrought in the work of the habitation made: even ten curtains of twined byss, Jacinth, scarlet and purple, and made them full of Cherubins with broidered work.",
  "9": "The length of one curtain was twenty eight cubits and the breadth four and were all of one size.",
  "10": "And they coupled five curtains by them selves, and other five by them selves.",
  "11": "And they made fifty loops of Jacinth along by the edge of the utmost curtain, even in the selvedge of the coupling curtain: and likewise they made on the side of the utmost coupling curtain on, the other side,",
  "12": "fifty loops they made in the one curtain, and fifty in the edge of the coupling curtain on the other side: so that the loops were one over against another.",
  "13": "And they made fifty rings of gold, and coupled the curtains one to another with the rings: and so was it made a dwelling place.",
  "14": "And they made eleven curtains of goats' hair to be a tent",
  "15": "over the tabernacle thirty cubits long apiece and four cubits broad, and they all eleven of one sise,",
  "16": "and they coupled five by them selves, and six by them selves,",
  "17": "and they made fifty loops along by the border of the utmost coupling courtain on the one side, and fifty in the edge of the coupling curtain on the other side.",
  "18": "And they made fifty rings of brass to couple the tent together that it might be one.",
  "19": "And they made a covering unto the tent of rams' skins red, and yet another of taxus' skins above all.",
  "20": "And they made boards for the dwelling place of sethim wood that stood upright,",
  "21": "every board ten cubits long and a cubit and an half broad.",
  "22": "And they made two feet to every board of the dwelling place joining one to another.",
  "23": "And they made twenty boards for the south side of the habitation,",
  "24": "and forty sockets of silver under the twenty boards, two sockets under every board, even for the two feet of them.",
  "25": "And for the other side of the dwelling toward the north,",
  "26": "they made other twenty boards with forty sockets of silver two sockets under every board.",
  "27": "And behind in the end of the tabernacle toward the west, they made six boards",
  "28": "and two other boards for the corners of the habitation behind,",
  "29": "and they were joined close both beneath and also above with clamps, and thus they did to both the corners:",
  "30": "so they were in all eight boards and sixteen sockets, under every board two sockets.",
  "31": "And they made bars of Sethim wood five for the boards of the one side of the habitation",
  "32": "and five for the other, and five for the boards of the west end of the habitation.",
  "33": "And they made the middle bar to shoot thorow the boards: even from the one end to the other,",
  "34": "and overlaid the boards with gold, and made them rings of gold to thrust the bars thorow, and covered the bars with gold.",
  "35": "And they made an hanging of Jacinth, of scarlet, purple and twined byss with Cherubins of broidered work.",
  "36": "And made thereunto four pillars of Sethim wood and overlaid them with gold. Their knops were also of gold, and they cast for them four sockets of silver.",
  "37": "And they made an hanging for the tabernacle door: of Jacinth, scarlet, purple and twined byss of needle work,",
  "38": "and the pillars of it were five with their knops, and overlaid the heads of them and the hoops with gold, with their five sockets of brass."
}