{
  "1": "And there went a man of the house of Levi and took a daughter of Levi.",
  "2": "And the wife conceived and bare a son. And when she saw that it was a proper child, she hid him three months long.",
  "3": "And when she could no longer hide him, she took a basket of bulrushes and daubed it with slime and pitch, and laid the child therein, and put it in the flags by the river's brink.",
  "4": "And his sister stood afar off, to wete what would come of it.",
  "5": "And the daughter of Pharao came down to the river to wash herself, and her maidens walked along by the river's side. And when she saw the basket among the flags, she sent one of her maids and caused it to be fetched.",
  "6": "And when she had opened it she saw the child, and behold, the babe wept. And she had compassion on it and said: it is one of the Hebrew's children.",
  "7": "Then said his sister unto Pharao's daughter: shall I go and call unto thee a nurse of the Hebrew's women, to nurse the child?",
  "8": "And the maid ran and called the child's mother.",
  "9": "Then Pharao's daughter said unto her. Take this child away and nurse it for me, and I will reward thee for thy labour. And the woman took the child and nursed it up.",
  "10": "And when the child was grown, she brought it unto Pharao's daughter, and it was made her son, and she called it Moses, because (said she) I took him out of the water.",
  "11": "And it happened in these days when Moses was waxed great, that he went out unto his brethren and looked on their burthens, and spied an Egyptian smiting one of his brethren an Hebrew.",
  "12": "And he looked round about: and when he saw that there was no man by, he slew the Egyptian and hid him in the sand.",
  "13": "And he went out another day: and behold, two Hebrews strove together. And he said unto him that did the wrong: wherefore smitest thou thine neighbour?",
  "14": "And he answered: who hath made thee a ruler or a judge over us? Intendest thou to kill me, as thou killedst the Egyptian? Then Moses feared and said: of a surety the thing is known.",
  "15": "And Pharao heard of it and went about to slay Moses: but he fled from Pharao and dwelt in the land of Madian, and he sat down by a well's side.",
  "16": "The priest of Madian had seven daughters which came and drew water and filled the troughs, for to water their father's sheep.",
  "17": "And the shepherds came and drove them away: But Moses stood up and helped them and watered their sheep.",
  "18": "And when they came to Raguel their father, he said: how happeneth it that ye are come so soon today?",
  "19": "And they answered: there was an Egyptian that delivered us from the shepherds, and so drew us water and watered the sheep.",
  "20": "And he said unto his daughters: where is he? why have ye left the man? Go call him that he may eat bread.",
  "21": "And Moses was content to dwell with the man. And he gave Moses Zephora his daughter which bare a son,",
  "22": "and he called him Gerson: for he said: I have been a stranger in a strange land.",
  "23": "And she bare yet another son, whom he called Elieser saying: the God of my father is mine helper, and hath rid me out of the hands of Pharao. And it chanced in process of time, that the king of Egypt died, and the children of Israel sighed by the reason of labour, and cried.",
  "24": "And their complaint came up unto God from the labour. And God remembered his promise with Abraham, Isaac and Jacob.",
  "25": "And God looked upon the children of Israel and knew them."
}