{
  "1": "Then the LORD spake unto Moses saying:",
  "2": "bid the children of Israel that they turn and pitch their tents before the entering of Hiroth between Migdol and the sea toward Baal Zephon: even before that shall ye pitch upon the sea.",
  "3": "For Pharao will say of the children of Israel: they are tangled in the land, the wilderness hath shut them in.",
  "4": "And I will harden his heart, that he shall follow after them, that I may get me honour upon Pharao and upon all his host, that the Egyptians may know that I am the LORD. And they did even so.",
  "5": "And when it was told the king of Egypt that the people fled, then Pharao's heart and all his servants turned unto the people and said: why have we this done, that we have let Israel go out of our service?",
  "6": "and he made ready his chariots and took his people with him",
  "7": "and took six hundred chosen chariots and all the chariots of Egypt and captains upon all his people.",
  "8": "For the LORD hardened the heart of Pharao king of Egypt, that he followed after the children of Israel which for all that went out thorow an high hand.",
  "9": "And the Egyptians followed after them and overtook them where they pitched by the sea, with all the horsses and chariots of Pharao and with his horsemen and his host: even fast by the entering of Hiroth before Baal Zephon.",
  "10": "And Pharao drew nigh, and when the children of Israel lift up their eyes and saw how the Egyptians followed after them, they were sore afraid and cried out unto the LORD.",
  "11": "Then said they unto Moses: were there no graves for us in Egypt, but thou must bring us away for to die in the wilderness? wherefore hast thou served us thus, for to carry us out of Egypt?",
  "12": "Did not we tell thee this in Egypt saying, let us be in rest and serve the Egyptians? For it had been better for us to have served the Egyptians, than for to die in the wilderness.",
  "13": "And Moses said unto the people: fear ye not but stand still and behold how the LORD shall save you this day: For as ye see the Egyptians this day, shall ye see them no more for ever till the world's end.",
  "14": "The LORD shall fight for you and ye shall hold your peace.",
  "15": "The LORD said unto Moses: wherefore criest thou unto me? speak unto the children of Israel that they go forward.",
  "16": "But lift thou up thy rod and stretch out thy hand over the sea and divide it asunder, that the children of Israel may go on dry ground thorow the middest thereof.",
  "17": "And behold I will harden the hearts of the Egyptians that they may follow you. And I will get me honour upon Pharao and upon all his host, upon his chariots and upon his horsemen.",
  "18": "And the Egyptians shall know that I am the LORD when I have gotten me honour upon Pharao, upon his chariots and upon his horsemen.",
  "19": "And the angel of God which went before the host of Israel, removed and went behind them. And the clouden pillar that was before them removed and stood behind them",
  "20": "and went between the host of the Egyptians and the host of Israel. It was a dark cloud, and gave light by night: so that all the night long the one could not come at the other.",
  "21": "When now Moses stretched forth his hand over the sea, the LORD carried away the sea with a strong east wind that blew all night, and made the sea dry land and the water divided itself.",
  "22": "And the children of Israel went in thorow the middest of the sea upon the dry ground. And the water was a wall unto them, both on their right hand and on their left hand.",
  "23": "And the Egyptians followed and went in after them to the middest of the sea, with all Pharao's horses, and his chariots and his horsemen.",
  "24": "And in the morning watch, the LORD looked unto the host of the Egyptians out of the fiery and cloudy pillar, and troubled their host",
  "25": "and smote off their chariot wheels and cast them down to the ground. Then said the Egyptians: Let us flee from Israel, for the LORD fighteth for them against us.",
  "26": "Then said the LORD unto Moses: stretch out thine hand over the sea, that the water may come again upon the Egyptians upon their chariots and horsemen.",
  "27": "Then stretched forth Moses his hand over the sea, and it came again to his course early in the morning, and the Egyptians fled against it. Thus the LORD overthrew the Egyptians in the middest of the sea,",
  "28": "and the water returned and covered the chariots and the horsemen: so that of all the host of Pharao that came into the sea after them, there remained not one.",
  "29": "But the children of Israel went upon dry land in the middest of the sea, and the water was a wall unto them: both on the right hand of them and also on the left.",
  "30": "Thus the LORD delivered Israel the self same day out of the hand of the Egyptians, and Israel saw the Egyptians dead upon the sea side.",
  "31": "And when Israel saw that mighty hand which the LORD had shewed upon the Egyptians, they feared the LORD: and believed both the LORD and also his servant Moses."
}