{
  "1": "And the LORD said unto Moses: go unto Pharao and tell him, thus sayeth the LORD God of the Hebrews: send out my people that they may serve me.",
  "2": "If thou wilt not let them go but wilt hold them still:",
  "3": "behold, the hand of the LORD shall be upon thy cattle which thou hast in the field, upon horses, asses, camels, oxen, and sheep, with a mighty great murrain.",
  "4": "But the LORD shall make a division between the beasts of the Israelites, and the beasts of the Egyptians: so that there shall nothing die of all that pertaineth to the children of Israel.",
  "5": "And the LORD appointed a time saying: tomorrow the LORD shall do this thing in the land.",
  "6": "And the LORD did the thing on the morrow, and all the cattle of Egypt died: but of the cattle of the children of Israel died not one.",
  "7": "And Pharao sent to wete: but there was not one of the cattle of the Israelites dead. Notwithstanding the heart of Pharao hardened, and he would not let the people go.",
  "8": "And the LORD said unto Moses and Aaron: take your hands full of ashes out of the furnace, and let Moses sprinkle it up into the air in the sight of Pharao,",
  "9": "and it shall turn to dust in all the land of Egypt, and shall make swelling sores with blains both on man and beast in all the land of Egypt.",
  "10": "And they took ashes out of the furnace, and stood before Pharao, and Moses sprinkled it up into the air: And there brake out sores with blains both in man and beast:",
  "11": "so that the sorcerers could not stand before Moses, by the reason of botches on the enchanters and upon all the Egyptians.",
  "12": "But the LORD hardened the heart of Pharao, that he hearkened not unto them, as the LORD had said unto Moses.",
  "13": "And the LORD said unto Moses: rise up early in the morning and stand before Pharao and tell him, thus sayeth the LORD God of the Hebrews: Let my people go, that they may serve me,",
  "14": "or else I will at this time send all my plagues upon thine heart and upon thy servants and on thy people, that you mayst know that there is none like me in all the earth.",
  "15": "For now I will stretch out my hand and will smite thee and thy people with pestilence: so that thou shalt perish from the earth.",
  "16": "Yet in very deed for this cause have I stirred thee up, for to shew my power in thee, and to declare my name thorowout all the world.",
  "17": "If it be so that thou stoppest my people, that thou wilt not let them go:",
  "18": "behold, tomorrow this time, I will send down a mighty great hail: even such one as was not in Egypt since it was grounded unto this time.",
  "19": "Send therefore and fetch home thy beasts and all that thou hast in the field. For upon all the men and beasts which are found in the field and not brought home, shall the hail fall, and they shall die.",
  "20": "And as many as feared the word of the LORD among the servants of Pharao made their servants and their beasts flee to house:",
  "21": "and they that regarded not the word of the LORD, left their servants and their beasts in the field.",
  "22": "And the LORD said unto Moses: stretch forth thine hand unto heaven, that there may be hail in all the land of Egypt: upon man and beast, and upon all the herbs of the field in the field of Egypt.",
  "23": "And Moses stretched out his rod unto heaven, and the LORD thundered and hailed, so that the fire ran along upon the ground. And the LORD so hailed in the land of Egypt,",
  "24": "that there was hail and fire mingled with the hail, so grievous, that there was none such in all the land of Egypt, since people inhabited it.",
  "25": "And the hail smote in the land of Egypt all that was in the field both man and beast. And the hail smote all the herbs of the field and broke all the trees of the field:",
  "26": "only in the land of Gosan where the children of Israel were, was there no hail.",
  "27": "And Pharao sent and called for Moses and Aaron, and said unto them: I have now sinned, the LORD is righteous and I and my people are wicked.",
  "28": "Pray ye unto the LORD, that the thunder of God and hail may cease, and I will let you go, and ye shall tarry no longer.",
  "29": "And Moses said unto him: as soon as I am out of the city, I will spread abroad my hands unto the LORD, and the thunder shall cease, neither shall there be any more hail: that thou mayst know, how that the earth is the LORD's.",
  "30": "But I know that thou and thy servants yet fear not the LORD God.",
  "31": "The flax and the barley were smitten, for the barley was shot up and the flax was bolled:",
  "32": "but the wheat and the rye were not smitten, for they were late sown.",
  "33": "And Moses went out of the city from Pharao and spread abroad his hands unto the LORD, and the thunder and hail ceased, neither rained it any more upon the earth.",
  "34": "When Pharao saw that the rain and the hail and thunder were ceased, he sinned again and hardened his heart: both he and his servants.",
  "35": "So was the heart of Pharao hardened, that he would not let the children of Israel go, as the LORD had said by Moses."
}