{
  "1": "And all the company of the children of Israel went on their journeys from the wilderness of Sin at the commandment of the LORD, and pitched in Raphidim: where was no water for the people to drink.",
  "2": "And the people chode with Moses and said: give us water to drink. And Moses said unto them: why chide ye with me, and wherefore do ye tempt the LORD?",
  "3": "There the people thirsted for water, and murmured against Moses and said: wherefore hast thou brought us out of Egypt, to kill us and our children and our cattle with thirst?",
  "4": "And Moses cried unto the LORD saying, what shall I do unto this people? they be almost ready to stone me.",
  "5": "And the LORD said unto Moses: go before the people, and take with thee of the elders of Israel: and thy rod wherewith thou smotest the river, take in thine hand and go.",
  "6": "Behold, I will stand there before thee upon a rock in Horeb: and thou shalt smite the rock, and there shall come water out thereof, that the people may drink. And Moses did even so before the elders of Israel.",
  "7": "And he called the name of the place: Massa and Meriba: because of the chiding of the children of Israel, and because they tempted the LORD saying: is the LORD among us or not?",
  "8": "Then came Amalek and fought with Israel in Raphidim.",
  "9": "And Moses said unto Josua: choose out men and go fight with Amelech. Tomorrow I will stand on the top of the hill and the rod of God in mine hand.",
  "10": "And Josua did as Moses bade him, and fought with the Amalekites. And Moses, Aaron and Hur went up to the top of the hill.",
  "11": "And when Moses held up his hand, Israel had the better. And when he let his hand down, Amelech had the better.",
  "12": "When Moses' hands were weary, they took a stone and put it under him, and he sat down thereon. And Aaron and Hur stayed up his hands, the one on the one side and the other on the other side. And his hands were steady until the son was down.",
  "13": "And Josua discomfited Amalek and his people with the edge of his sword.",
  "14": "And the LORD said unto Moses: write this for a remembrance in a book and tell it unto Josua, for I will put out the remembrance of Amalek from under heaven.",
  "15": "And Moses made an altar and called the name of it Jehovah Nissi,(The LORD is he that exalteth, or worketh miracles for me.)",
  "16": "for he said: the hand is on the seat of the LORD, that the LORD will have war with Amalek thorowout all generations."
}