{
  "1": "Jethro the priest of Madian Moses' father-in-law heard of all that God had done unto Moses and to Israel his people, how that the LORD had brought Israel out of Egypt.",
  "2": "And he took Zippora Moses' wife, after she was sent back,",
  "3": "and her two sons, of which the one was called Gerson, for he said: I have been an alien(alient) in a strange land.",
  "4": "And the other was called Eliesar: for the God of my father was mine help and delivered me from the sword of Pharao.",
  "5": "And Jethro Moses' father-in-law came with his two sons and his wife unto Moses into the wilderness: where he had pitched his tent by the mount of God.",
  "6": "And he sent word to Moses: I thy father-in-law Jethro am come to thee, and thy wife also, and her two sons with her.",
  "7": "And Moses went out to meet his father-in-law and did obeisance and kissed him, and they saluted each other and came into the tent.",
  "8": "And Moses told his father-in-law all that the LORD had done unto Pharao and to the Egyptians for Israel's sake, and all the travail that had happened them by the way, and how the LORD had delivered them.",
  "9": "And Jethro rejoiced over all the good which the LORD had done to Israel, and because he had delivered them out of the hand of the Egyptians.",
  "10": "And Jethro said: blessed be the LORD which hath delivered you out of the hand of the Egyptians and out of the hand of Pharao, which hath delivered his people from under the power of the Egyptians.",
  "11": "Now I know that the LORD is greater than all gods, for because that they dealt proudly with them.",
  "12": "And Jethro Moses' father-in-law offered burnt offerings and sacrifices unto God. And Aaron and all the elders of Israel came to eat bread with Moses' father-in-law before God.",
  "13": "And it chanced on the morrow, that Moses sat to judge the people, and the people stood about Moses from morning unto evening.",
  "14": "When his father-in-law saw all that he did unto the people, he said: what is this that thou doest unto the people? why sittest thou thyself and lettest all the people stand about thee from morning unto even?",
  "15": "And Moses said unto his father-in-law: because the people came unto me to seek counsel(councell) of God.",
  "16": "For when they have a matter, they come unto me, and I must judge between every man and his neighbour, and must shew them the ordinances of God and his laws.",
  "17": "And his father-in-law said unto him: it is not well that thou doest.",
  "18": "Thou doest unwisely and also this people that is with thee: because the thing is too grievous for thee, and thou art not able to do it thy self alone.",
  "19": "But hear my voice, and I will give thee counsel,(councell) and God shall be with thee. Be thou unto the people to Godward, and bring the causes unto God",
  "20": "and provide them ordinances and laws, and shew them the way wherein they must walk and the works that they must do.",
  "21": "Moreover seek out among all the people, men of activity which fear God, and men that are true and hate covetousness: and make them heads over the people, captains over thousands, over hundreds, over fifty, and over ten.",
  "22": "And let them judge the people at all seasons: If there be any great matter, let them bring that unto thee, and let them judge all small causes them selves, and ease thy self, and let them bear with thee.",
  "23": "If thou shalt do this thing, then thou shalt be able to endure that which God chargeth thee with all, and all this people shall go to their places quietly.",
  "24": "And Moses heard the voice of his father-in-law, and did all that he had said,",
  "25": "and chose active men out of all Israel and made them heads over the people, captains over thousands, over hundreds, over fifty and over ten.",
  "26": "And they judged the people at all seasons, and brought the hard causes unto Moses: and judged all small matters them selves.",
  "27": "And then Moses let his father-in-law depart, and he went in to his own land."
}