{
  "1": "And God spake all these words and said:",
  "2": "I am the LORD thy God, which have brought thee out of the land of Egypt and out of the house of bondage.",
  "3": "Thou shalt have none other gods in my sight.",
  "4": "Thou shalt make thee no graven image, neither any similitude that is in heaven above, either in the earth beneath, or in the water that is beneath the earth.",
  "5": "See that thou neither bow thyself unto them neither serve them: for I the LORD thy God, am a jealous God, and visit the sin of the fathers upon the children unto the third and fourth generation of them that hate me:",
  "6": "and yet shew mercy unto thousands among them that love me and keep my commandments.",
  "7": "Thou shalt not take the name of the LORD thy God in vain, for the LORD will not hold him guiltless that taketh his name in vain.",
  "8": "Remember the Sabbath day that thou sanctify it.",
  "9": "Six days mayst thou labour and do all that thou hast to do:",
  "10": "but the seventh day is the Sabbath of the LORD thy God, in it thou shalt do no manner work: neither thou nor thy son, nor thy daughter, neither thy manservant nor thy maidservant, neither thy cattle neither yet the stranger that is within thy gates.",
  "11": "For in six days the LORD made both heaven and earth and the sea and all that in them is and rested the seventh day: wherefore the LORD blessed the Sabbath day and hallowed it.",
  "12": "Honour thy father and thy mother, that thy days may be long in the land which the LORD thy God giveth thee.",
  "13": "Thou shalt not kill.",
  "14": "Thou shalt not break wedlock.",
  "15": "Thou shalt not steal.",
  "16": "Thou shalt bear no false witness against thy neighbour.",
  "17": "Thou shalt not covet thy neighbour's house: neither shalt covet thy neighbour's wife, his manservant, his maid, his ox, his ass or ought that is his.",
  "18": "And all the people saw the thunder and the lightning and the noise of the horn, and how the mountain smoked.",
  "19": "And when the people saw it, they removed and stood afar off and said unto Moses: talk thou with us and we will hear, but let not God talk with us, lest we die.",
  "20": "And Moses said unto the people fear not, for God is come to prove you, and that his fear may be among you that ye sin not.",
  "21": "And the people stood afar off, and Moses went into the thick cloud where God was.",
  "22": "And the LORD said unto Moses: thus thou shalt say unto the children of Israel: Ye have seen how that I have talked with you from out of heaven.",
  "23": "Ye shall not make therefore with me gods of silver nor gods of gold: in no wise shall ye do it.",
  "24": "An altar of earth thou shalt make unto me and thereon offer thy burnt offerings and thy peace offerings, and thy sheep and thine oxen. And in all places where I shall put the remembrance of my name, thither I will come unto thee and bless thee.",
  "25": "But and if thou wilt make me an altar of stone, see thou make it not of hewed stone, for if thou lift up thy tool upon it, thou shalt pollute it.",
  "26": "Moreover thou shalt not go up with steps unto mine altar, that thy nakedness be not shewed thereon."
}