{
  "1": "This is the thing that thou shalt do unto them when thou hallowest them to be my priests. Take one ox and two rams that are without blemish,",
  "2": "and unleavened bread and cakes of sweet bread tempered with oil and wafers of sweet bread anointed with oil (of wheaten flour shalt thou make them)",
  "3": "and put them in a maund and bring them in the maund with the oil and the two rams.",
  "4": "And bring Aaron and his sons unto the door of the tabernacle of witness, and wash them with water,",
  "5": "and take the garments, and put upon Aaron: the strait coat, and the tunicle of the Ephod, and the Ephod and the breastlap: and girth them to him with the broidered girdle of the Ephod.",
  "6": "And put the mitre upon his head and put the holy crown upon the mitre.",
  "7": "Then take the anointing oil and pour it upon his head and anoint him.",
  "8": "And bring his sons and put albes upon them,",
  "9": "and girth them with girdles: as well Aaron as his sons. And put the bonnets on them that the priest's office may be theirs for a perpetual law. And fill the hands of Aaron and of his sons,",
  "10": "and bring the ox before the tabernacle of witness. And let Aaron and his sons put their hands upon his head",
  "11": "and kill him before the LORD in the door of the tabernacle of witness.",
  "12": "And take of the blood of the ox and put it upon the horns of the altar with thy finger and pour all the blood upon the bottom of the altar,",
  "13": "and take all the fat that covereth the inwards, and the caul that is on the liver, and the two kidneys with the fat that is upon them: and burn them upon the altar.",
  "14": "But the flesh of the ox and his skin and his dung, shalt thou burn with fire, without the host. For it is a sin offering.",
  "15": "Then take one of the rams, and let Aaron and his sons put their hands upon the head of the ram,",
  "16": "and cause him to be slain, and take of his blood, and sprinkle it round about upon the altar,",
  "17": "and cut the ram in pieces and wash the inwards of him and his legs, and put them unto the pieces and unto his head,",
  "18": "and burn the whole ram upon the altar. For it is a burnt offering unto the LORD, and a sweet savour of the LORD's sacrifice.",
  "19": "And take the other ram and let Aaron and his sons, put their hands upon his head and let him then be killed.",
  "20": "And take of his blood and put it upon the tip of the right ear of Aaron and of his sons, and upon the thumb of their right hands, and upon the great toe of their right feet and sprinkle the blood upon the altar round about.",
  "21": "Then take of the blood that is upon the altar and of the anointing oil, and sprinkle it upon Aaron and his vestments, and upon his sons and upon their garments also. Then is he and his clothes holy and his sons and their clothes holy also.",
  "22": "Then take the fat of the ram and his rump and the fat that covereth the inwards and the caul of the liver and, the two kidneys, and the fat that is upon them and the right shoulder (for that ram is a full offering)",
  "23": "and a simnel of bread and a cake of oiled bread and a wafer out of the basket of sweet bread that is before the LORD,",
  "24": "and put all upon the hands of Aaron and on the hands of his sons: and wave them in and out a wave offering unto the LORD.",
  "25": "Then take it from off their hands and burn it upon the altar: even upon the burnt offering, to be a savour of sweetness before the LORD. For it is a sacrifice unto the LORD.",
  "26": "Then take the breast of the ram that is Aaron's full offering and wave it a wave offering before the LORD, and let that be thy part.",
  "27": "And sanctify the breast of the wave offering and the shoulder of the heave offering which is waved and heaved up of the ram which is the full offering of Aaron and of his sons.",
  "28": "And it shall be Aaron's and his sons' duty for ever, of the children of Israel, for it is an heave offering. And the heave offering shall be the LORD's duty of the children of Israel: even of the sacrifice of their peace offerings which they heave unto the LORD.",
  "29": "And the holy garments of Aaron shall be his sons' after him, to anoint them therein, and to fill their hands therein.",
  "30": "And that son that is priest in his stead after him, shall put them on seven days: that he go into the tabernacle of witness, to minister in the holy place.",
  "31": "Then take the ram that is the full offering and seethe his flesh in an holy place.",
  "32": "And Aaron and his sons shall eat the flesh of him, and the bread that is in the basket: even in the door of the tabernacle of witness.",
  "33": "And they shall eat them, because the atonement was made therewith to fill their hands and to sanctify them: but a stranger shall not eat thereof, because they are holy.",
  "34": "If ought of the flesh of the full offerings, or of the bread remain unto the morning, thou shalt burn it with fire: for it shall not be eaten, because it is holy.",
  "35": "And see thou do unto Aaron and his sons, even so in all things as I have commanded thee: that thou fill their hands seven days",
  "36": "and offer every day an ox for a sin offering for to reconcile with all. And thou shalt hallow the altar when thou reconcilest it, and shalt anoint it to sanctify it.",
  "37": "Seven days thou shalt reconcile the altar and sanctify it, that it may be an altar most holy: so that no man may twich it but they that be consecrate.",
  "38": "This is that which thou shalt offer upon the altar: two lambs of one year old day by day for ever,",
  "39": "the one thou shalt offer in the morning and the other at even.",
  "40": "And unto the one lamb take a tenth deal of flour mingled with the fourth part of an hin of beaten oil, and the fourth part of an hin of wine, for a drink offering.",
  "41": "And the other lamb thou shalt offer at even and shalt do thereto according to the meat offering and drink offering in the morning, to be an odour of a sweet savour of the sacrifice of the LORD.",
  "42": "And it shall be a continual burnt offering among your children after you, in the door of the tabernacle of witness before the LORD, where I will meet you to speak unto you there.",
  "43": "There I will meet with the children of Israel, and will be sanctified in mine honour.",
  "44": "And I will sanctify the tabernacle of witness and the altar: and I will sanctify also both Aaron and his sons to be my priests.",
  "45": "And moreover I will dwell among the children of Israel and will be their God.",
  "46": "And they shall know that I am the LORD their God that brought them out of the land of Egypt for to dwell among them: even I the LORD their God."
}