{"1": "<pb/>Cuando alguien quiera ofrecer un sacrificio de reconciliación, si se trata de ganado mayor, ofrecerá delante del Señor una res sin defecto, macho o hembra.", "2": "Pondrá la mano sobre la cabeza de la víctima y la inmolará a la entrada de la tienda de la reunión. Los hijos de Aarón, los sacerdotes, derramarán la sangre en torno al altar.", "3": "De este sacrificio de reconciliación ofrecerá al Señor, como ofrenda quemada, la grasa que recubre las entrañas y la que hay sobre ellas;", "4": "los dos riñones con la grasa que los envuelve, la grasa que envuelve los lomos y la sabanilla que habrá separado del hígado y los dos riñones.", "5": "Los hijos de Aarón lo quemarán en el altar encima del holocausto colocado sobre la leña que arde sobre el fuego. Es una ofrenda quemada, un perfume agradable al Señor.", "6": "Cuando su ofrenda al Señor sea un sacrificio de reconciliación, si se trata de ganado menor, ofrecerá una res sin defecto, macho o hembra.", "7": "Si su ofrenda es un cordero, lo presentará delante del Señor,", "8": "pondrá la mano sobre la cabeza de la víctima, la inmolará delante de la tienda de la reunión y los hijos de Aarón derramarán la sangre en torno del altar.", "9": "De este sacrificio de reconciliación ofrecerá al Señor, como ofrenda quemada, las grasas: la cola entera cortada desde la rabadilla, la grasa que recubre las entrañas y la que hay sobre ellas;", "10": "los dos riñones, con la grasa que los envuelve, y la que envuelve los lomos y la sabanilla que habrá separado del hígado y de los riñones.", "11": "El sacerdote lo quemará sobre el altar. Es un alimento quemado en honor del Señor.", "12": "Si su ofrenda es una cabra, la ofrecerá delante del Señor,", "13": "pondrá la mano sobre su cabeza, la inmolará delante de la tienda de la reunión y los hijos de Aarón derramarán la sangre en torno del altar.", "14": "De ella presentará, para ofrenda quemada en honor del Señor, la grasa que recubre las entrañas y la que hay sobre ellas;", "15": "los dos riñones, con la grasa que los envuelve; la grasa que envuelve los lomos y la sabanilla que habrá separado del hígado y los riñones.", "16": "El sacerdote lo quemará sobre el altar. Es un alimento quemado, un perfume agradable. Las grasas pertenecen en su totalidad al Señor.", "17": "Ésta será ley perpetua para todas vuestras generaciones dondequiera que habitéis: nunca comeréis ni las grasas ni la sangre\"."}