{"1": "<pb/>El Señor dijo a Moisés y a Aarón:", "2": "\"Decid a los israelitas: Éstos son los animales comestibles: animales terrestres:", "3": "los rumiantes de pezuña partida.", "4": "Tendréis por impuros y no comeréis los siguientes: el camello, rumiante, pero no de pezuña partida;", "5": "el conejo, rumiante, pero no de pezuña partida;", "6": "la liebre, rumiante, pero no es de pezuña partida;", "7": "el cerdo, de pezuña partida, pero no rumiante.", "8": "No comeréis sus carnes ni tocaréis sus cadáveres; los tendréis por impuros.", "9": "Animales acuáticos: podréis comer todos los que tienen aletas o escamas, sean de mar o de río.", "10": "Todos los animales acuáticos, de mar o de río, serán impuros para vosotros si no tienen aletas o escamas.", "11": "Los consideraréis impuros, no comeréis su carne y tendréis por inmundos sus cadáveres.", "12": "Tendréis por impuro todo animal acuático que no tenga aletas o escamas.", "13": "Entre las aves tendréis por inmundas, y no las comeréis, las siguientes: el águila, el quebrantahuesos, el águila marina,", "14": "el milano, todas las especies del buitre", "15": "y del cuervo,", "16": "el avestruz, la lechuza, la gaviota, todas las especies del gavilán,", "17": "el búho, el mergo, el ibis,", "18": "el cisne, el pelícano, el calamón,", "19": "la garza, todas las especies de cigüeña, la abubilla y el murciélago.", "20": "Todo insecto alado que anda sobre cuatro patas lo tendréis por impuro.", "21": "Entre éstos, podréis comer solamente aquellos cuyas patas les permitan saltar sobre la tierra.", "22": "Son éstos: todas las especies de langostas, saltamontes, caballetas y grillos.", "23": "Los demás insectos alados y de cuatro patas los tendréis por impuros.", "24": "El solo contacto con los animales impuros os contaminará; el que toque sus cadáveres quedará impuro hasta la tarde;", "25": "el que los transporte deberá lavar sus vestiduras y quedará impuro hasta la tarde.", "26": "Todo animal que no sea rumiante ni de pezuña partida será impuro para vosotros; el que lo toque quedará impuro.", "27": "Todo cuadrúpedo que ande sobre la planta de los pies será impuro para vosotros; el que toque su cadáver quedará impuro hasta la tarde,", "28": "y el que lo transporte deberá lavar sus vestiduras y quedará impuro hasta la tarde. Tendréis por impuros estos animales.", "29": "Entre los reptiles tendréis por impuros los siguientes: la comadreja, el ratón y la tortuga en todas sus especies;", "30": "el musgaño, el camaleón, la salamandra, el lagarto y el topo.", "31": "Éstos son los reptiles que tendréis por impuros: el que toque sus cadáveres queda impuro hasta la tarde.", "32": "También quedará impura cualquier cosa sobre la que caiga el cadáver de estos animales, ya sea un objeto de madera, un vestido, una piel o un saco, es decir, una cosa que sirva para algo: deberá ser lavado con agua y quedará impuro hasta la tarde; entonces será puro.", "33": "Si alguno de estos animales cae muerto dentro de una vasija de barro, lo que hay en ella quedará impuro y la vasija deberá romperse.", "34": "Cualquier alimento preparado con el agua que había dentro quedará impuro; igualmente toda bebida tomada en tales recipientes quedará impura.", "35": "Cualquier objeto sobre el que caigan los cadáveres de estos animales quedará impuro; horno y hornillo serán destruidos, porque son impuros, y como tales deben ser tratados.", "36": "Sin embargo, las fuentes, las cisternas y los embalses de agua permanecerán puros; pero el que toque el cuerpo muerto será impuro.", "37": "Si uno de estos cadáveres cae sobre semilla destinada a la siembra, la semilla seguirá siendo pura;", "38": "pero cuando la semilla ha sido humedecida con agua, si cae encima uno de estos cadáveres será impura.", "39": "Si se muere uno de los animales que os sirven de alimento, quien toque el cadáver quedará impuro hasta la tarde;", "40": "quien coma la carne, lavará sus vestidos y quedará impuro hasta la tarde.", "41": "Todos los reptiles son repugnantes, y no los comeréis.", "42": "No comeréis ningún reptil; ni los que se arrastren sobre su vientre, ni los que caminen sobre sus cuatro o más patas, pues son cosa repugnante.", "43": "No os hagáis repugnantes vosotros a causa de estos reptiles ni os contaminéis con ellos, pues seríais igualmente impuros.", "44": "Yo soy el Señor, vuestro Dios; vosotros debéis santificaros y ser santos, porque yo soy santo; no os contaminéis con esos bichos que se arrastran por el suelo.", "45": "Yo soy el Señor, que os he sacado de Egipto para ser vuestro Dios; vosotros seréis santos, porque yo soy santo.", "46": "Ésta es la ley sobre los animales terrestres, las aves, los animales acuáticos y los reptiles,", "47": "para que sepáis distinguir entre puro e impuro, entre los animales comestibles y los no comestibles\"."}