{"1": "<pb/>El Señor habló a Moisés:", "2": "\"Di a toda la comunidad de los israelitas: Sed santos, porque yo, el Señor, vuestro Dios, soy santo.", "3": "Respetad a vuestros padres y guardad mis sábados: yo, el Señor, vuestro Dios.", "4": "No os vayáis tras los ídolos, y no os hagáis dioses de metal fundido: yo, el Señor, vuestro Dios.", "5": "Cuando hagáis al Señor un sacrificio de reconciliación, ofrecedlo de manera que Dios os lo acepte.", "6": "Comeréis la víctima el mismo día del sacrificio o al día siguiente, y lo que quede para el tercer día será quemado.", "7": "Si se come de ella el día tercero, estando ya corrompida, Dios no la aceptará;", "8": "el que la coma cargará con su falta, por haber profanado lo consagrado al Señor, y será extirpado de su pueblo.", "9": "Cuando hagáis la recolección de vuestras tierras no segaréis hasta la misma orilla del campo. No recogerás las espigas caídas,", "10": "no harás el rebusco en tus viñas ni prestarás atención a la fruta caída de tu huerta; lo dejarás para el pobre y el extranjero: yo, el Señor, vuestro Dios.", "11": "No robaréis, no mentiréis ni os engañaréis unos a otros.", "12": "No juréis en falso por mi nombre, pues sería profanar el nombre de Dios: yo, el Señor.", "13": "No oprimas ni explotes a tu prójimo; no retengas el salario del jornalero hasta la mañana siguiente.", "14": "No insultarás al sordo ni pondrás tropiezos delante del ciego. Temerás a tu Dios: yo, el Señor.", "15": "No haréis injusticias en los juicios; ni beneficiarás al débil ni favorecerás al poderoso: juzgarás con justicia a tu prójimo.", "16": "No andarás difamando a los tuyos ni pondrás en peligro la vida del prójimo con falsas acusaciones: yo, el Señor.", "17": "No guardarás odio a tu hermano, antes bien lo corregirás para no hacerte cómplice de su pecado.", "18": "No serás vengativo ni guardarás rencor hacia tus conciudadanos. Amarás a tu prójimo como a ti mismo: yo, el Señor.", "19": "Observad las leyes. No cruzarás en tu ganado las bestias de diversa especie, ni sembrarás en tu campo dos especies de grano diferentes ni llevarás sobre ti un vestido con dos clases de tejido.", "20": "Si uno se acuesta con una mujer que pertenece a otro como esclava y concubina sin que haya sido rescatada ni puesta en libertad, será castigado; pero no con la muerte, pues la mujer no era libre.", "21": "Ofrecerá al Señor a la entrada de la tienda de la reunión un carnero en sacrificio por el pecado.", "22": "El sacerdote hará sobre él el rito de absolución delante del Señor, y el pecado cometido le será perdonado.", "23": "Cuando hayáis entrado en la tierra y hayáis plantado árboles frutales de cualquier clase que sean, consideraréis sus frutos como si fueran incircuncisos; durante tres años los tendréis por incircuncisos y no los comeréis.", "24": "El cuarto año todos sus frutos serán consagrados en una fiesta homenaje al Señor.", "25": "A partir del quinto año podréis comer los frutos. Así el árbol os dará más. Yo, el Señor, vuestro Dios.", "26": "No comeréis nada que tenga sangre; no practicaréis la adivinación ni la magia.", "27": "No os cortaréis en redondo el pelo de vuestra cabeza ni os afeitaréis los bordes de la barba.", "28": "No os haréis cortes en la carne por un muerto ni os haréis tatuajes: yo, el Señor.", "29": "No deshonrarás a tu hija prostituyéndola; de esta manera la tierra no se prostituirá ni se llenará de inmoralidades.", "30": "Guardaréis mis sábados y respetaréis mi santuario: yo, el Señor.", "31": "No consultaréis a los nigromantes ni recurriréis a los adivinos, si no queréis quedar impuros: yo, el Señor, vuestro Dios.", "32": "Ponte en pie ante el hombre de canas, honra al anciano y teme a Dios: yo, el Señor.", "33": "Si un extranjero se establece en vuestra tierra, en medio de vosotros, no lo molestaréis;", "34": "será para vosotros como un compatriota más, y lo amarás como a ti mismo, pues también vosotros fuisteis extranjeros en Egipto: yo, el Señor, vuestro Dios.", "35": "No haréis injusticias en los juicios ni cometeréis fraude en pesos y medidas.", "36": "Tened balanzas justas, pesos justos y sean exactos el peso y la medida: yo, el Señor, vuestro Dios, que os he sacado de Egipto.", "37": "Guardad todas mis leyes y preceptos y ponedlos en práctica: yo, el Señor\"."}