{"1": "<pb/>Cuando alguien quiera hacer una ofrenda al Señor, será de flor de harina, sobre la cual derramará aceite y pondrá incienso.", "2": "La presentará a los hijos de Aarón, los sacerdotes; tomará un puñado de flor de harina con aceite y todo el incienso, y el sacerdote lo quemará sobre el altar como memorial. Es una ofrenda quemada, un perfume agradable al Señor.", "3": "El resto de la ofrenda será para Aarón y sus hijos, como parte santa de la ofrenda quemada en honor del Señor.", "4": "Cuando quieras hacer una ofrenda de pasta cocida en el horno, será de flor de harina en forma de hogazas, sin levadura, amasadas en aceite, u hojaldres sin levadura empapados en aceite.", "5": "Si tu ofrenda está asada en la plancha, será de flor de harina amasada con aceite, sin levadura.", "6": "La dividirás en trozos y derramarás aceite encima: es una ofrenda.", "7": "Si tu ofrenda está frita en la sartén, será de flor de harina preparada con aceite.", "8": "Llevarás la ofrenda preparada de esta manera al Señor: la presentarás al sacerdote, que la acercará al altar.", "9": "El sacerdote separará de la ofrenda una parte como memorial y lo quemará sobre el altar. Es una ofrenda quemada, un perfume agradable al Señor.", "10": "El resto de la ofrenda será para Aarón y sus hijos, como parte santa de la ofrenda quemada en honor del Señor.", "11": "Ninguna ofrenda que hagáis al Señor deberá estar preparada con levadura, pues ni el fermento ni la miel pueden ser quemados en honor del Señor.", "12": "Éstos pueden ser presentados al Señor como ofrenda de primicias, pero nunca podrán subir al altar como perfume agradable al Señor.", "13": "Echarás sal en todas las oblaciones que ofrezcas; no dejarás nunca de echar en la ofrenda la sal de la alianza con tu Dios; todas tus ofrendas llevarán sal.", "14": "Si haces al Señor una ofrenda de primicias, será de espigas tostadas al fuego o una pasta de granos triturados;", "15": "sobre ellas derramarás el aceite y pondrás el incienso: es una ofrenda.", "16": "Como memorial, el sacerdote quemará una parte de los granos triturados, el aceite con todo el incienso. Es una ofrenda quemada en honor del Señor."}