{"1": "<pb/>Los hijos de Aarón, Nadab y Abihú, tomaron cada uno su incensario, pusieron fuego en él, echaron encima el incienso y ofrecieron ante el Señor un fuego profano que él no les había ordenado.", "2": "Salió entonces de la presencia del Señor un fuego que los abrasó. Así murieron en presencia del Señor.", "3": "Moisés dijo a Aarón: \"Esto era lo que había declarado el Señor cuando dijo: A los que se acercan a mí mostraré mi santidad, y al pueblo entero mostraré mi gloria\". Aarón se calló.", "4": "Moisés llamó a Misael y Elsafán, hijos de Uziel, tío de Aarón, y les dijo: \"Venid y llevad a vuestros hermanos lejos del santuario, fuera del campamento\".", "5": "Se acercaron, y los llevaron con sus túnicas fuera del campamento, como había dicho Moisés.", "6": "Moisés dijo a Aarón, a Eleazar e Itamar, hijos de Aarón: \"No os despelucéis ni rasguéis vuestras vestiduras; así no moriréis ni se encenderá la ira divina contra toda la comunidad; vuestros hermanos, toda la casa de Israel, son los que deben llorar a los que el Señor ha destruido por el fuego.", "7": "No salgáis de la entrada de la tienda de la reunión, no sea que muráis, pues lleváis sobre vosotros el óleo de la unción del Señor\". Ellos hicieron lo que Moisés había dicho.", "8": "El Señor dijo a Aarón:", "9": "\"Cuando tengáis que entrar en la tienda de la reunión, no beberéis vino o bebida embriagante ni tú ni tus hijos, y no moriréis. Es ley perpetua para vuestras generaciones,", "10": "a fin de que sepáis distinguir entre lo sagrado y lo profano, lo puro y lo impuro,", "11": "y podáis enseñar a los israelitas todos los preceptos que el Señor les ha dado por medio de Moisés\".", "12": "Moisés dijo a Aarón y a sus hijos supervivientes, Eleazar e Itamar: \"Tomad las sobras de la ofrenda quemada en honor del Señor y comedlas sin levadura junto al altar, pues es cosa santísima.", "13": "Las comeréis en lugar sagrado, porque es porción reservada para ti y tus hijos de las ofrendas quemadas en honor del Señor. Ésta es la orden que yo he recibido.", "14": "Tú, tus hijos y tus hijas comeréis en lugar santo el pecho del rito de presentación y la pierna del tributo, porque ésa es la parte que os pertenece de los sacrificios de reconciliación de los israelitas.", "15": "La pierna del tributo y el pecho del rito de presentación serán llevados junto con las grasas que han de ser quemadas, para hacer con ello el gesto de presentación delante del Señor, y luego serán para ti y tus hijos por derecho perpetuo, como lo ha ordenado el Señor\".", "16": "Moisés buscó y rebuscó entonces el macho cabrío del sacrificio por el pecado, y resultó que había sido quemado. Se indignó con Eleazar e Itamar, hijos de Aarón, y les dijo:", "17": "\"¿Por qué no habéis comido en lugar santo la víctima del sacrificio por el pecado? Es cosa santísima, que se os ha dado para borrar las culpas de la comunidad, haciendo sobre ella el rito de absolución en presencia del Señor.", "18": "Puesto que su sangre no fue introducida dentro del santuario, debíais haber comido la carne en ese lugar santo, como yo había ordenado\".", "19": "Aarón dijo a Moisés: \"Mira, ellos han ofrecido hoy el sacrificio por el pecado y el holocausto ante el Señor, y luego me sucedió lo que tú sabes. Si yo hubiera comido hoy de la víctima por el pecado, ¿hubiera agradado al Señor?\".", "20": "Moisés quedó satisfecho con la respuesta."}