{"1": "<pb/>El Señor dijo a Moisés:", "2": "\"Ordena a los israelitas que traigan aceite puro de olivas molidas, para alimentar permanentemente las lámparas.", "3": "Aarón se encargará de arreglarlas para que ardan sin cesar día y noche en presencia del Señor, delante del velo del testimonio, en la tienda de la reunión. Es ley perpetua para vuestras sucesivas generaciones:", "4": "Aarón dispondrá las lámparas en el candelabro de oro puro para que ardan continuamente en presencia del Señor\".", "5": "<pb/>\"Tomarás flor de harina, cocerás con ella doce panes de ocho kilos cada uno,", "6": "y los colocarás en dos hileras, seis panes en cada hilera, sobre la mesa pura delante del Señor.", "7": "Pondrás incienso puro sobre cada una de las hileras; servirá de memorial en lugar del pan; será una ofrenda quemada en honor del Señor.", "8": "Los panes serán renovados todos los sábados, sin dejar ninguno, en señal de pacto perpetuo por parte de los israelitas.", "9": "Los panes serán para Aarón y sus hijos, que los comerán en lugar santo, porque son cosa santísima que les pertenece entre las ofrendas quemadas en honor del Señor. Es ley perpetua", "10": "<pb/>Un hombre, hijo de madre israelita y de padre egipcio, riñó un día en el campamento con un israelita.", "11": "Blasfemó y maldijo el nombre del Señor. Su madre se llamaba Selomit, hija de Dibrí, de la tribu de Dan.", "12": "Lo llevaron a Moisés y lo arrestaron hasta que se recibiera orden del Señor sobre lo que debía hacerse con él.", "13": "El Señor dijo a Moisés:", "14": "\"Saca del campamento al blasfemo, pongan sobre su cabeza las manos todos los que han oído la blasfemia, y sea matado a pedradas por toda la comunidad.", "15": "Y dirás a los israelitas: El que maldiga a su Dios cargará con su pecado,", "16": "y el que blasfeme el nombre del Señor será castigado con la muerte; toda la comunidad lo apedreará. El que blasfeme el nombre del Señor morirá, tanto el extranjero como el indígena.", "17": "El que hiera a otro mortalmente, sea quien sea, morirá irremisiblemente.", "18": "El que hiera a una bestia mortalmente, la restituirá: animal por animal.", "19": "El que maltrate a su prójimo será tratado de la misma manera;", "20": "fractura por fractura, ojo por ojo y diente por diente, es decir, recibirá lo mismo que él ha hecho al prójimo.", "21": "El que mate una bestia, la pagará; y el que mate a un hombre, morirá.", "22": "La misma justicia usaréis con el extranjero y con el indígena: yo, el Señor, vuestro Dios\".", "23": "Moisés se lo comunicó a los israelitas, los cuales llevaron al blasfemo fuera del campamento y lo mataron a pedradas; hicieron como el Señor había mandado a Moisés."}