{"1": "<pb/>De nuevo Jesús empezó a enseñar junto al mar, y se reunió alrededor de él tanta gente, que entró en una barca, se sentó en ella, y la gente quedó en tierra junto al mar.", "2": "Y les enseñaba muchas cosas por medio de parábolas. En su enseñanza dijo:", "3": "\"¡Oíd! El sembrador salió a sembrar.", "4": "\"Al sembrar, parte de la semilla cayó junto al camino, y las aves del cielo la comieron.", "5": "\"Otra parte cayó en pedregales, donde no había mucha tierra. Y brotó pronto, porque no tenía tierra profunda.", "6": "\"Pero al salir el sol, se quemó; y como no tenía raíz, se secó.", "7": "\"Otra parte cayó entre espinas, que crecieron y ahogaron la semilla, y no dio fruto.", "8": "\"Pero otra parte cayó en buena tierra, y dio fruto. Brotó, creció y produjo treinta, sesenta y ciento por uno\".", "9": "Entonces les dijo: \"El que tenga oídos para oír, oiga\". Propósito de las parábolas", "10": "Cuando estuvo solo, los que estaban cerca de él con los doce, le preguntaron acerca de esta parábola.", "11": "Y les dijo: \"A vosotros es dado saber el misterio del reino de Dios. Pero a los que están fuera, todo se les dice por medio de parábolas.", "12": "\"Para que al mirar, vean y no perciban; y al oír, oigan y no entiendan; para que no se conviertan, y sean perdonados\".*", "13": "Entonces les dijo: \"¿No entendéis esta parábola? Entonces, ¿cómo entenderéis las otras parábolas?", "14": "\"El sembrador es el que siembra la Palabra.", "15": "\"Los de junto al camino, son los que oyen la Palabra, pero después que la oyen, viene Satanás, y quita la Palabra que fue sembrada en sus corazones.", "16": "\"Los que son sembrados en pedregales, son los que al oír la Palabra, la reciben con gozo.", "17": "\"Pero no tienen raíz en sí, antes son de corta duración, y cuando viene la tribulación o la persecución por causa de la Palabra, en seguida tropiezan.", "18": "\"Los que son sembrados entre espinos, son los que oyen la Palabra;", "19": "\"pero los cuidados de este mundo, el engaño de las riquezas, y otras codicias, entran y ahogan la Palabra, y no da fruto.", "20": "\"En cambio, los que fueron sembrados en buena tierra, son los que oyen la Palabra, la reciben, y dan fruto, treinta, sesenta y ciento por uno\". Parábola de la lámpara", "21": "<pb/>También les dijo: \"¿Se enciende, acaso, una luz para ponerla debajo de un cajón, o debajo de la cama? ¿No es para ponerla en el candelero?*", "22": "\"Porque nada hay oculto que no se haya de manifestar, ni secreto que no salga a luz.", "23": "\"El que tenga oídos para oír, oiga\".", "24": "Dijo también: \"Mirad lo que oís. Con la medida con que medís, os medirán otros, y aun os será añadido.", "25": "\"Al que tiene, se le dará; y al que no tiene, aun lo que tiene le será quitado\". La semilla que crece*", "26": "<pb/>Decía además: \"Así es el reino de Dios, como el grano que el hombre echa en la tierra.", "27": "\"Y ya duerma o se levante, de noche y de día, la semilla brota y crece como él no sabe.", "28": "\"Porque la tierra da su fruto por sí misma: primero hierba, luego espiga, después grano lleno en la espiga.", "29": "\"Y cuando el fruto está maduro, en seguida se pasa la hoz, por haber llegado la siega\". El grano de mostaza*", "30": "<pb/>Decía: \"¿A qué es semejante el reino de Dios? ¿Con qué parábola lo describiremos?", "31": "\"Es como el grano de mostaza, que cuando se siembra, es la más pequeña de las semillas de la tierra.", "32": "\"Pero después de sembrada, crece y se convierte en la mayor de todas las hortalizas, y echa grandes ramas, de tal manera que las aves del cielo pueden anidar bajo su sombra\".", "33": "<pb/>Y con muchas parábolas semejantes les hablaba la Palabra, según podían oír.", "34": "Sin parábolas, no les hablaba. Pero a sus discípulos en privado les declaraba todo. Jesús calma la tempestad*", "35": "<pb/>Al atardecer de ese día, Jesús dijo a sus discípulos: \"Pasemos a la otra orilla\".", "36": "Despidieron a la multitud, y lo llevaron en la barca tal como estaba. Había también con él otras barcas.", "37": "Y se levantó una borrasca, que echaba las olas en la barca, de manera que anegaba.", "38": "Pero Jesús estaba en la popa, durmiendo sobre un cabezal. Lo despertaron y le dijeron: \"¡Maestro! ¿No tienes cuidado que perecemos?\"", "39": "Jesús se levantó, reprendió al viento, y dijo al mar: \"¡Calla! ¡Enmudece!\" Y el viento cesó, y vino una gran calma.", "40": "Y a ellos les dijo: \"¿Por qué estáis así atemorizados? ¿Cómo aún no tenéis fe?\"", "41": "Entonces sintieron gran temor, y se decían el uno al otro: \"¿Quién es éste, que hasta el viento y el mar le obedecen?\""}