{
  "1": "Mirad cuán gran amor nos ha otorgado el Padre, para que seamos llamados hijos de Dios; y eso somos. Por esto el mundo no nos conoce, porque no le conoció a El.",
  "2": "Amados, ahora somos hijos de Dios y aún no se ha manifestado lo que habremos de ser. Pero sabemos que cuando El se manifieste, seremos semejantes a El porque le veremos como El es.",
  "3": "Y todo el que tiene esta esperanza puesta en El, se purifica, así como El es puro.",
  "4": "Todo el que practica el pecado, practica también la infracción de la ley, pues el pecado es infracción de la ley.",
  "5": "Y vosotros sabéis que El se manifestó a fin de quitar los pecados, y en El no hay pecado.",
  "6": "Todo el que permanece en El, no peca; todo el que peca, ni le ha visto ni le ha conocido.",
  "7": "Hijos míos, que nadie os engañe; el que practica la justicia es justo, así como El es justo.",
  "8": "El que practica el pecado es del diablo, porque el diablo ha pecado desde el principio. El Hijo de Dios se manifestó con este propósito: para destruir las obras del diablo.",
  "9": "Ninguno que es nacido de Dios practica el pecado, porque la simiente de Dios permanece en él; y no puede pecar, porque es nacido de Dios.",
  "10": "En esto se reconocen los hijos de Dios y los hijos del diablo: todo aquel que no practica la justicia, no es de Dios; tampoco aquel que no ama a su hermano.",
  "11": "Porque este es el mensaje que habéis oído desde el principio: que nos amemos unos a otros;",
  "12": "no como Caín que era del maligno, y mató a su hermano. ¿Y por qué causa lo mató? Porque sus obras eran malas, y las de su hermano justas.",
  "13": "Hermanos, no os maravilléis si el mundo os odia.",
  "14": "Nosotros sabemos que hemos pasado de muerte a vida porque amamos a los hermanos. El que no ama permanece en muerte.",
  "15": "Todo el que aborrece a su hermano es homicida, y vosotros sabéis que ningún homicida tiene vida eterna permanente en él.",
  "16": "En esto conocemos el amor: en que El puso su vida por nosotros; también nosotros debemos poner nuestras vidas por los hermanos.",
  "17": "Pero el que tiene bienes de este mundo, y ve a su hermano en necesidad y cierra su corazón contra él, ¿cómo puede morar el amor de Dios en él?",
  "18": "Hijos, no amemos de palabra ni de lengua, sino de hecho y en verdad.",
  "19": "En esto sabremos que somos de la verdad, y aseguraremos nuestros corazones delante de El",
  "20": "en cualquier cosa en que nuestro corazón nos condene; porque Dios es mayor que nuestro corazón y sabe todas las cosas.",
  "21": "Amados, si nuestro corazón no nos condena, confianza tenemos delante de Dios;",
  "22": "y todo lo que pidamos lo recibimos de El, porque guardamos sus mandamientos y hacemos las cosas que son agradables delante de El.",
  "23": "Y este es su mandamiento: que creamos en el nombre de su Hijo Jesucristo, y que nos amemos unos a otros como El nos ha mandado.",
  "24": "El que guarda sus mandamientos permanece en El y Dios en él. Y en esto sabemos que El permanece en nosotros: por el Espíritu que nos ha dado."
}