{
  "1": "Israelib, chitatabej ri cubij ri Ajawaxel che ri tinimit ri xuresaj ulok pa Ejipt:",
  "2": "“Xuwi ri ix ix nucha'om chquixo'l tak conojel ri tinimit ri e c'o chuwäch ri uwächulew. Rumal ri' quinc'äjisaj na i wäch qui mac quech ri etzelal ri e i banom.”",
  "3": "We e c'o quieb quebin junam u c'ulam c'u rib qui wäch wa';",
  "4": "we ri coj cäwun pa ri c'ache'laj, xa' c'u u rikom jun u ti' ri'; we ri alaj coj cajinin chupam ri jul, xa' c'o jas kajinak ri' pa u k'ab;",
  "5": "we jun chicop ri c'o ri u xic' cäc'amitajic, xa' rumal rech chi c'o jun c'amibal ri'; we ri c'amibal cach'opin cho ri ulew, xa' c'o jas u c'amibem;",
  "6": "we cok' ri trompet chupam ri tinimit, ri winak caquina' quib; we c'o jun lawaloyil cäc'ulmataj chupam ri tinimit, xa' are' ri Ajawaxel ri' takowinak.",
  "7": "Mawi jumul c'o ta jas cuban ta ri Ajawaxel, we ta mat cuk'alajisaj chquiwäch ri u pataninelab ri e k'axal u tzij.",
  "8": "¿Jachin ta ri ma ta cäbirbob che xe'n ib, we cäwun ri coj? ¿Jachin ta ri ma ta chach'aw pa ri u bi' ri Ajawaxel, we are' ri cätakanic?",
  "9": "Chebiya' qui bixic ix chquipam ri nimak tak ja ri e c'o pa Asdod xukuje' chquipam ri nimak tak ja ri c'o pa Ejipt: “Chixpet pa tak ri juyub re Samar; chebiwila' ri yojyobic xukuje' ri tokinic ri cäcoch' chila'.”",
  "10": "Are wa' ri u bim ri Ajawaxel: “Ri e are' man queta'm taj u banic ri suq'uilal; quequic'ol chquipam tak ri nimak tak cachoch ri cäqueläkaj ruc' tokinic.”",
  "11": "Rumal ri', je wa' cubij ri Ajawaxel, “Jun c'ulel cusutij na rij ri ulew, cukasaj na ri to'bal awib pa ulew quebutoloba' c'u can ri e nimak tak awachoch.”",
  "12": "Je wa' cubij ri Ajawaxel: “Je' jacha' ri cuban ri aj yuk' cutokij pa u chi' ri coj quieb akanaj o ri u tza'm jun xiquinaj, jewa' ri qui to'tajic ri aj israelib ri e jekel pa Samar, we winak tak ri' ri quequik'eba' tak quib pa tak ri k'inomalaj tak t'uyulibal re Damasc.”",
  "13": "Ri Ajawaxel, ri Dios ri c'o ronojel u cuinem cujiquiba' u bixic: “Chitatabej ix chiya' c'u k'alajisanic che u c'ulelaxic ri u tinimit ri Jacob,",
  "14": "pa ri k'ij c'ut aretak chinc'ot u chi' ri Israel rumal tak ri e u mac, quinsachisaj na qui wäch tak ri porobal ri e c'o pa Betel; ri e ruc'a' ri porobal queramix tak na queq'uiak na apan cho ri ulew.",
  "15": "Quinsachisaj na qui wäch tak ri ja re k'aläj xukuje' ri re sak'ij, quinsachisaj na qui wäch tak ri ja re marpil quebenyojij tak c'u na ri nimak tak ja.” Ri Ajawaxel cujiquiba' u bixic."
}