{
  "1": "Oíd mis palabras, israelitas; escuchad el lamento que entono contra vosotros:",
  "2": "La bella y pura Israel ha caído; cayó para no levantarse más. Quedó tendida sobre su propio suelo y no hay quien la levante.",
  "3": "Así dice Dios el Señor a los israelitas: “Si una ciudad manda mil hombres a la guerra, solo cien volverán con vida; y si una ciudad manda cien, solo diez regresarán.”",
  "4": "Así dice el Señor a los israelitas: “Acudid a mí, y viviréis.",
  "5": "No acudáis a Betel, no vayáis a Guilgal ni paséis por Beerseba, porque Guilgal irá sin remedio al destierro y Betel quedará convertida en ruinas.”",
  "6": "Acudid al Señor, y viviréis; de otro modo, él enviará fuego sobre el reino de Israel y no habrá en Betel quien lo apague.",
  "7": "¡Ay de vosotros, que convertís la justicia en amargura y arrastráis por los suelos el derecho!",
  "8": "El Señor, que hizo las Pléyades y el Orión, es quien convierte la noche en día, y el día en noche oscura; quien llama a las aguas del mar y las derrama sobre la tierra; quien desencadena la ruina sobre la fortaleza y la hace llegar sobre la fortificación. El Señor, ese es su nombre.",
  "9": "--",
  "10": "¡Ay de vosotros, que odiáis al defensor de la justicia y detestáis al testigo honrado!",
  "11": "Puesto que pisoteáis al pobre y le cobráis impuestos de trigo, no podréis vivir en las casas de piedra que habéis construido ni beberéis el vino de las viñas que habéis plantado.",
  "12": "Yo conozco vuestras muchas maldades y vuestras pecados sin fin: oprimís al justo, recibís soborno y en los tribunales hacéis que el pobre pierda su causa.",
  "13": "Por eso, el que es sabio se calla, porque el tiempo es malo.",
  "14": "Buscad el bien y no el mal, y viviréis; así será verdad lo que decís: que el Señor, el Dios todopoderoso, está con vosotros.",
  "15": "¡Odiad el mal! ¡Amad el bien! Aseguraos de que en los tribunales se hace justicia; quizá entonces el Señor, el Dios todopoderoso, tendrá piedad de los sobrevivientes de Israel.",
  "16": "Así dice el Señor, el Dios todopoderoso: “En todas las plazas habrá llanto, en todas las calles habrá gritos de dolor. Llamarán al duelo a los campesinos, y a los llorones profesionales, al llanto.",
  "17": "En todas las viñas llorarán cuando yo venga a castigaros.” Lo dice el Señor.",
  "18": "¡Ay de los que ansían que llegue el día del Señor! ¿Sabéis cómo va a ser para vosotros aquel día? Será día de oscuridad y no de luz.",
  "19": "Será como cuando uno huye de un león y se topa con un oso, o como cuando uno entra en su casa, se apoya en la pared y le muerde una culebra.",
  "20": "Sí, el día del Señor será de oscuridad y no de luz; de densa oscuridad, sin claridad alguna.",
  "21": "“Odio y desprecio las fiestas religiosas que vosotros celebráis; me disgustan vuestras reuniones solemnes.",
  "22": "No quiero los holocaustos que ofrecéis en mi honor ni vuestras ofrendas de cereales; no aceptaré los gordos becerros de vuestros sacrificios de reconciliación.",
  "23": "¡Alejad de mí el ruido de vuestros cantos! ¡No quiero oir el sonido de vuestras arpas!",
  "24": "Pero que fluya como agua la justicia, y la honradez como un manantial inagotable.",
  "25": "“Israelitas, ¿acaso en los cuarenta años del desierto me ofrecisteis sacrificios y ofrendas?",
  "26": "Ahora, sin embargo, tendréis que cargar con vuestro rey Sicut y vuestra estrella Quiiún, imágenes de dioses que vosotros mismos os habéis hecho.",
  "27": "Os lanzaré al destierro, más allá de Damasco.” Lo dice el Señor, el Dios todopoderoso. Ese es su nombre."
}