{"1": "<pb/><t>¡Ay, si mi cabeza se hiciera agua </t><t>y mis ojos fuentes de lágrimas, </t><t>para llorar día y noche </t><t>a los muertos de la hija de mi pueblo!</t>", "2": "<t>¡Ay, quién me diera en el desierto </t><t>un albergue de caminantes, </t><t>para abandonar a mi pueblo y apartarme de ellos!, </t><t>porque todos ellos son adúlteros, </t><t>una congregación de traidores.</t>", "3": "<t>Hicieron que su lengua lanzara mentira como un arco, </t><t>y no se fortalecieron para la verdad en la tierra, </t><t>porque de mal en mal procedieron. </t><t>«Me han desconocido», </t><t>dice Jehová. </t>", "4": "<pb/><t>Guárdese cada cual de su compañero </t><t>y en ningún hermano tenga confianza, </t><t>porque todo hermano engaña falazmente </t><t>y todo compañero anda calumniando.</t>", "5": "<t>Cada uno engaña a su compañero </t><t>y ninguno dice la verdad. </t><t>Han acostumbrado su lengua a decir mentiras </t><t>y se ocupan de actuar perversamente. </t>", "6": "<pb/><t>«Su morada está en medio del engaño; </t><t>engañadores como son, no quisieron conocerme», </t><t>dice Jehová.</t>", "7": "<t>Por tanto, así dice Jehová de los ejércitos: </t><t>«Yo los refinaré y los probaré, </t><t>porque ¿qué más he de hacer por la hija de mi pueblo?</t>", "8": "<t>Saeta aguda es la lengua de ellos: </t><t>sólo habla engaño. </t><t>Con su boca dicen: “Paz” al amigo, </t><t>pero dentro de sí le ponen asechanzas.</t>", "9": "<t>¿No los he de castigar por estas cosas?, </t><t>dice Jehová. </t><t>De tal nación, ¿no se vengará mi alma? </t>", "10": "<pb/><t>»Por los montes levantaré lloro y lamentación, </t><t>y llanto por los pastizales del desierto, </t><t>porque han sido desolados </t><t>hasta no quedar quien pase </t><t>ni oírse el bramido del ganado; </t><t>desde las aves del cielo hasta las bestias </t><t>de la tierra huyeron, se fueron. </t>", "11": "<pb/><t>»Reduciré a Jerusalén a un montón de ruinas, </t><t>a una guarida de chacales, </t><t>y convertiré las ciudades de Judá en una desolación </t><t>donde no quede un solo morador.» </t>", "12": "<pb/>¿Quién es hombre sabio que entienda esto?, o ¿a quién habló la boca de Jehová, para que pueda declararlo? ¿Por qué causa la tierra ha perecido, ha sido asolada como un desierto, hasta no haber quien pase por ella?", "13": "<pb/>Dijo Jehová: «Dejaron mi Ley, la cual di delante de ellos, y no obedecieron a mi voz ni caminaron conforme a ella;", "14": "antes bien, se fueron tras la imaginación de su corazón y en pos de los baales, según les enseñaron sus padres.", "15": "Por tanto, así dice Jehová de los ejércitos, Dios de Israel: A este pueblo yo les daré a comer ajenjo y les daré a beber aguas envenenadas.", "16": "Los esparciré entre naciones que ni ellos ni sus padres conocieron; y enviaré la espada en pos de ellos, hasta que los acabe.»", "17": "<pb/><t>Así dice Jehová de los ejércitos: </t><t>«Sed sabios y haced venir a las plañideras; </t><t>buscad a las hábiles en su oficio.»</t>", "18": "<t>¡Que se den prisa </t><t>y levanten llanto por nosotros! </t><t>¡Desháganse nuestros ojos en lágrimas, </t><t>y nuestros párpados destilen aguas!,</t>", "19": "<t>porque de Sión fue oída una voz de lamentación: </t><t>«¡Cómo hemos sido destruidos! </t><t>En gran manera hemos sido avergonzados, </t><t>porque abandonamos la tierra, </t><t>porque han destruido nuestras moradas.»</t>", "20": "<t>Oíd, pues, mujeres, palabra de Jehová; </t><t>reciba vuestro oído la palabra de su boca. </t><t>Enseñad lamentaciones a vuestras hijas </t><t>y un canto fúnebre cada una a su amiga,</t>", "21": "<t>porque la muerte ha subido por nuestras ventanas </t><t>y ha entrado en nuestros palacios, </t><t>para exterminar a los niños en las calles, </t><t>a los jóvenes en las plazas.</t>", "22": "<t>Di: «Así dice Jehová: </t><t>Los cuerpos de los hombres muertos caerán </t><t>como estiércol sobre la faz del campo, </t><t>como manojos tras el segador, </t><t>y no hay quien los recoja.» </t>", "23": "<pb/><t>Así ha dicho Jehová: </t><t>«No se alabe el sabio en su sabiduría, </t><t>ni en su valentía se alabe el valiente, </t><t>ni el rico se alabe en sus riquezas.</t>", "24": "<t>Mas alábese en esto el que haya de alabarse: </t><t>en entenderme y conocerme, </t><t>que yo soy Jehová, </t><t>que hago misericordia, juicio y justicia en la tierra, </t><t>porque estas cosas me agradan, </t><t>dice Jehová.» </t>", "25": "<pb/>«Vienen días, dice Jehová, en que castigaré a todo circuncidado y a todo incircunciso;", "26": "a Egipto y a Judá, a Edom, a los hijos de Amón y de Moab, y a todos los que se rapan las sienes, los que habitan en el desierto, porque todas las naciones son incircuncisas, y toda la casa de Israel es incircuncisa de corazón.»"}