{"1": "<pb/>Palabra que vino de Jehová a Jeremías, diciendo:", "2": "«Oíd las palabras de este pacto, y hablad a todo hombre de Judá y a todo habitante de Jerusalén.", "3": "Decidles que así ha dicho Jehová, Dios de Israel: “Maldito el que no obedezca las palabras de este pacto,", "4": "el cual mandé a vuestros padres el día que los saqué de la tierra de Egipto, del horno de hierro, diciéndoles: Oíd mi voz y cumplid mis palabras conforme a todo lo que os mando. Entonces vosotros seréis mi pueblo y yo seré vuestro Dios.", "5": "Así confirmaré el juramento que hice a vuestros padres, que les daría la tierra que fluye leche y miel, como en este día.”» <pb/>Yo respondí y dije: «¡Amén, Jehová!»", "6": "<pb/>Jehová me dijo: «Proclama todas estas palabras en las ciudades de Judá y en las calles de Jerusalén, diciendo: “Oíd las palabras de este pacto y ponedlas por obra.", "7": "Porque solemnemente advertí a vuestros padres el día que los hice subir de la tierra de Egipto, amonestándolos sin cesar, desde el principio hasta el día de hoy, diciendo: ¡Escuchad mi voz!", "8": "Pero no escucharon ni inclinaron su oído; antes bien, se fueron cada uno tras la imaginación de su malvado corazón. Por tanto, traeré sobre ellos todas las palabras de este pacto, el cual mandé que cumplieran, y no cumplieron.”»", "9": "<pb/>Me dijo Jehová: «Conspiración se ha hallado entre los hombres de Judá y entre los habitantes de Jerusalén.", "10": "Se han vuelto a las maldades de sus primeros padres, los cuales no quisieron escuchar mis palabras y se fueron tras dioses ajenos para servirlos. La casa de Israel y la casa de Judá quebrantaron mi pacto, el cual había yo concertado con sus padres.", "11": "Por tanto, así ha dicho Jehová: Yo traigo sobre ellos un mal del que no podrán escapar. Clamarán a mí, pero no los escucharé.", "12": "Entonces irán las ciudades de Judá y los habitantes de Jerusalén a clamar a los dioses a quienes queman incienso, los cuales no los podrán salvar en el tiempo de su mal.", "13": "Porque según el número de tus ciudades fueron tus dioses, Judá; y según el número de tus calles, Jerusalén, pusiste los altares de ignominia, altares para ofrecer incienso a Baal.", "14": "<pb/>»Tú, pues, no ores por este pueblo: no levantes por ellos clamor ni oración, porque yo no los escucharé el día en que por su aflicción clamen a mí.", "15": "<pb/><t>»¿Qué derecho tiene mi amada en mi Casa, </t><t>habiendo hecho tantas abominaciones? </t><t>¿Crees que los sacrificios y la carne consagrada de las víctimas </t><t>pueden evitarte el castigo? </t><t>¿Puedes gloriarte de eso?</t>", "16": "<t>Olivo verde, hermoso en su fruto y en su aspecto, </t><t>llamó Jehová tu nombre. </t><t>Pero al son de un recio estrépito hizo encender fuego sobre él, </t><t>y se quebraron sus ramas. </t>", "17": "<pb/>»Porque Jehová de los ejércitos, que te plantó, ha decretado el mal contra ti, a causa de la maldad que la casa de Israel y la casa de Judá han cometido, provocándome a ira al quemar incienso a Baal.»", "18": "<pb/>Jehová me lo hizo saber, y lo supe; entonces me hiciste ver sus obras.", "19": "Yo era como un cordero inocente que llevan a degollar, pues no entendía que maquinaban designios contra mí, diciendo: «Destruyamos el árbol con su fruto, cortémoslo de la tierra de los vivientes, para que no haya más memoria de su nombre.»", "20": "<pb/><t>Pero tú, Jehová de los ejércitos, </t><t>que juzgas con justicia, </t><t>que escudriñas la mente y el corazón, </t><t>déjame ver tu venganza sobre ellos, </t><t>porque ante ti he expuesto mi causa. </t>", "21": "<pb/>Por tanto, así ha dicho Jehová acerca de los hombres de Anatot que buscan tu vida, diciendo: «No profetices en nombre de Jehová, para que no mueras a nuestras manos.»", "22": "Así, pues, ha dicho Jehová de los ejércitos: «Yo los castigaré: los jóvenes morirán a espada, sus hijos y sus hijas morirán de hambre.", "23": "No quedará ni un resto de ellos, pues yo traeré el mal sobre los hombres de Anatot, en el año de su castigo.»"}