{"1": "<pb/>El sacerdote Pasur hijo de Imer, que presidía como principal en la casa de Jehová, oyó a Jeremías profetizar estas palabras.", "2": "Entonces Pasur hizo azotar al profeta Jeremías y lo puso en el cepo que estaba en la puerta superior de Benjamín, la cual conducía a la casa de Jehová.", "3": "Al día siguiente, Pasur sacó a Jeremías del cepo. Le dijo entonces Jeremías: «Jehová no ha llamado tu nombre Pasur, sino Magor-misabib.", "4": "Y así ha dicho Jehová: “He aquí, yo haré que seas un terror para ti mismo y para todos los que bien te quieren. Caerán por la espada de sus enemigos, y tus ojos lo verán. A todo Judá entregaré en manos del rey de Babilonia, que los llevará cautivos a Babilonia y los matará a espada.", "5": "Entregaré asimismo toda la riqueza de esta ciudad, todo su trabajo y todas sus cosas preciosas. Entregaré todos los tesoros de los reyes de Judá en manos de sus enemigos, que los saquearán, los tomarán y los llevarán a Babilonia.", "6": "Y tú, Pasur, y todos los que habitan en tu casa iréis cautivos. Entrarás en Babilonia y allí morirás. Allí serás enterrado, tú y todos los que bien te quieren, a los cuales has profetizado con mentira.”»", "7": "<pb/><t>¡Me sedujiste, Jehová, </t><t>y me dejé seducir! </t><t>¡Más fuerte fuiste que yo, y me venciste! </t><t>¡Cada día he sido escarnecido, </t><t>cada cual se burla de mí!</t>", "8": "<t>Cuantas veces hablo, doy voces, grito: </t><t>«¡Violencia y destrucción!», </t><t>porque la palabra de Jehová </t><t>me ha sido para afrenta y escarnio cada día.</t>", "9": "<t>Por eso dije: «¡No me acordaré más de él </t><t>ni hablaré más en su nombre!» </t><t>No obstante, había en mi corazón </t><t>como un fuego ardiente metido en mis huesos. </t><t>Traté de resistirlo, pero no pude.</t>", "10": "<t>He oído lo que muchos murmuran: </t><t>«¡Terror por todas partes! </t><t>¡Denunciadlo, denunciémoslo!» </t><t>Todos mis amigos esperaban que claudicara. </t><t>Decían: «¡Quizá se engañe, </t><t>y prevaleceremos contra él </t><t>y tomaremos de él nuestra venganza!»</t>", "11": "<t>Mas Jehová está conmigo </t><t>como un poderoso gigante; </t><t>por tanto, los que me persiguen tropezarán </t><t>y no prevalecerán; </t><t>serán avergonzados en gran manera, porque no prosperarán; </t><t>tendrán perpetua confusión, que jamás será olvidada. </t>", "12": "<pb/><t>Jehová de los ejércitos, </t><t>que pruebas a los justos, </t><t>que ves los pensamientos y el corazón, </t><t>¡vea yo tu venganza de ellos, </t><t>porque a ti he encomendado mi causa! </t>", "13": "<pb/><t>¡Cantad a Jehová, alabad a Jehová, </t><t>porque ha librado la vida del pobre de mano de los malignos! </t>", "14": "<pb/><t>¡Maldito el día en que nací! </t><t>¡Que no sea bendecido el día en que mi madre me dio a luz!</t>", "15": "<t>¡Maldito el hombre que dio la noticia a mi padre, diciendo: </t><t>«Un hijo varón te ha nacido», </t><t>causándole gran alegría!</t>", "16": "<t>Sea tal hombre como las ciudades </t><t>que asoló Jehová sin volverse atrás de ello; </t><t>que oiga gritos por la mañana </t><t>y voces a mediodía,</t>", "17": "<t>porque no me mató en el vientre. </t><t>Mi madre entonces hubiera sido mi sepulcro, </t><t>pues su vientre habría quedado embarazado para siempre.</t>", "18": "<t>¿Para qué salí del vientre? </t><t>¿Para ver trabajo y dolor, </t><t>y que mis días se gastaran en afrenta? </t>"}