{
  "1": "AND MOSES called all Israel, and said to them, Hear, O Israel, the statutes and ordinances which I speak in your hearing this day, that you may learn them and take heed and do them.",
  "2": "The Lord our God made a covenant with us in Horeb.",
  "3": "The Lord made this covenant not with our fathers, but with us, who are all of us here alive this day.",
  "4": "The Lord spoke with you face to face at the mount out of the midst of the fire.",
  "5": "I stood between the Lord and you at that time to show you the word of the Lord, for you were afraid because of the fire and went not up into the mount. He said,",
  "6": "I am the Lord your God, Who brought you out of the land of Egypt, from the house of bondage.",
  "7": "You shall have no other gods before Me or besides Me.",
  "8": "You shall not make for yourself [to worship] a graven image or any likeness of anything that is in the heavens above or that is in the earth beneath or that is in the water under the earth.",
  "9": "You shall not bow down to them or serve them; for I, the Lord your God, am a jealous God, visiting the iniquity of the fathers upon the children to the third and fourth generations of those who hate Me,",
  "10": "And showing mercy and steadfast love to thousands and to a thousand generations of those who love Me and keep My commandments.",
  "11": "You shall not take the name of the Lord your God in vain, for the Lord will not hold him guiltless who takes His name in falsehood or without purpose.",
  "12": "Observe the Sabbath day to keep it holy, as the Lord your God commanded you.",
  "13": "Six days you shall labor and do all your work,",
  "14": "But the seventh day is a Sabbath to the Lord your God; in it you shall not do any work, you or your son or your daughter, or your manservant or your maidservant, or your ox or your donkey or any of your livestock, or the stranger or sojourner who is within your gates, that your manservant and your maidservant may rest as well as you.",
  "15": "And [earnestly] remember that you were a servant in the land of Egypt and that the Lord your God brought you out from there with a mighty hand and an outstretched arm; therefore the Lord your God commanded you to observe and take heed to the Sabbath day.",
  "16": "Honor your father and your mother, as the Lord your God commanded you, that your days may be prolonged and that it may go well with you in the land which the Lord your God gives you.",
  "17": "You shall not murder.",
  "18": "Neither shall you commit adultery.",
  "19": "Neither shall you act slyly or steal.",
  "20": "Neither shall you witness falsely against your neighbor.",
  "21": "Neither shall you covet your neighbor's wife, nor desire your neighbor's house, his field, his manservant or his maidservant, his ox or his donkey, or anything that is your neighbor's.",
  "22": "These words the Lord spoke to all your assembly at the mountain out of the midst of the fire, the cloud, and the thick darkness, with a loud voice; and He spoke not again [added no more]. He wrote them on two tables of stone and gave them to me [Moses].",
  "23": "And when you heard the voice out of the midst of the darkness, while the mountain was burning with fire, you came near me, all the heads of your tribes and your elders;",
  "24": "And you said, Behold, the Lord our God has shown us His glory and His greatness, and we have heard His voice out of the midst of the fire; we have this day seen that God speaks with man and man still lives.",
  "25": "Now therefore, why should we die? For this great fire will consume us; if we hear the voice of the Lord our God any longer, we shall die.",
  "26": "For who is there of all flesh who has heard the voice of the living God speaking out of the midst of fire, as we have, and lived?",
  "27": "Go near [Moses] and hear all that the Lord our God will say. And speak to us all that the Lord our God will speak to you; and we will hear and do it.",
  "28": "And the Lord heard your words when you spoke to me and the Lord said to me, I have heard the words of this people which they have spoken to you. They have said well all that they have spoken.",
  "29": "Oh, that they had such a [mind and] heart in them always [reverently] to fear Me and keep all My commandments, that it might go well with them and with their children forever!",
  "30": "Go and say to them, Return to your tents.",
  "31": "But you [Moses], stand here by Me, and I will tell you all the commandments and the statutes and the precepts which you shall teach them, that they may do them in the land which I give them to possess.",
  "32": "Therefore you people shall be watchful to do as the Lord your God has commanded you; you shall not turn aside to the right hand or to the left.",
  "33": "You shall walk in all the ways which the Lord your God has commanded you, that you may live and that it may go well with you and that you may live long in the land which you shall possess."
}