{
  "1": "WHEN A man takes a wife and marries her, if then she finds no favor in his eyes because he has found some indecency in her, and he writes her a bill of divorce, puts it in her hand, and sends her out of his house,",
  "2": "And when she departs out of his house she goes and marries another man,",
  "3": "And if the latter husband dislikes her and writes her a bill of divorce and puts it in her hand and sends her out of his house, or if the latter husband dies, who took her as his wife,",
  "4": "Then her former husband, who sent her away, may not take her again to be his wife after she is defiled. For that is an abomination before the Lord; and you shall not bring guilt upon the land which the Lord your God gives you as an inheritance.",
  "5": "When a man is newly married, he shall not go out with the army or be charged with any business; he shall be free at home one year and shall cheer his wife whom he has taken.",
  "6": "No man shall take a mill or an upper millstone in pledge, for he would be taking a life in pledge.",
  "7": "If a man is found kidnapping any of his brethren of the Israelites and treats him as a slave or a servant or sells him, then that thief shall die. So you shall put evil from among you.",
  "8": "Take heed in the plague of leprosy, that you watch diligently and do according to all that the Levitical priests shall teach you. As I commanded them, so you shall be watchful and do. [Lev. 13:14, 15.]",
  "9": "Remember [earnestly] what the Lord your God did to Miriam on the way after you had come out of Egypt. [Num. 12:10.]",
  "10": "When you lend your brother anything, you shall not go into his house to get his pledge.",
  "11": "You shall stand outside and the man to whom you lend shall bring the pledge out to you.",
  "12": "And if the man is poor, you shall not keep his pledge overnight.",
  "13": "You shall surely restore to him the pledge at sunset, that he may sleep in his garment and bless you; and it shall be credited to you as righteousness (rightness and justice) before the Lord your God.",
  "14": "You shall not oppress or extort from a hired servant who is poor and needy, whether he is of your brethren or of your strangers and sojourners who are in your land inside your towns.",
  "15": "You shall give him his hire on the day he earns it before the sun goes down, for he is poor, and sets his heart upon it; lest he cry against you to the Lord, and it be sin to you.",
  "16": "The fathers shall not be put to death for the children, neither shall the children be put to death for the fathers; only for his own sin shall anyone be put to death.",
  "17": "You shall not pervert the justice due the stranger or the sojourner or the fatherless, or take a widow's garment in pledge.",
  "18": "But you shall [earnestly] remember that you were a slave in Egypt and the Lord your God redeemed you from there; therefore I command you to do this.",
  "19": "When you reap your harvest in your field and have forgotten a sheaf in the field, you shall not go back to get it; it shall be for the stranger and the sojourner, the fatherless, and the widow, that the Lord your God may bless you in all the work of your hands.",
  "20": "When you beat your olive tree, do not go over the boughs again; the leavings shall be for the stranger and the sojourner, the fatherless, and the widow.",
  "21": "When you gather the grapes of your vineyard, you shall not glean it afterward; it shall be for the stranger and the sojourner, the fatherless, and the widow.",
  "22": "You shall [earnestly] remember that you were a slave in the land of Egypt; therefore I command you to do this."
}