{
  "1": "HEAR, O Israel. You are to cross the Jordan today to go in to dispossess nations greater and mightier than you are, cities great and fortified up to the heavens,",
  "2": "A people great and tall, the sons of the Anakim, whom you know and of whom you have heard it said, Who can stand before the sons of Anak?",
  "3": "Know therefore this day that the Lord your God is He Who goes over before you as a devouring fire. He will destroy them and bring them down before you; so you shall dispossess them and make them perish quickly, as the Lord has promised you.",
  "4": "Do not say in your [mind and] heart, after the Lord your God has thrust them out from before you, It is because of my righteousness that the Lord has brought me in to possess this land--whereas it is because of the wickedness of these nations that the Lord is dispossessing them before you.",
  "5": "Not for your righteousness or for the uprightness of your [minds and] hearts do you go to possess their land; but because of the wickedness of these nations the Lord your God is driving them out before you, and that He may fulfill the promise which the Lord swore to your fathers, Abraham, Isaac, and Jacob.",
  "6": "Know therefore that the Lord your God does not give you this good land to possess because of your righteousness, for you are a hard and stubborn people.",
  "7": "[Earnestly] remember and forget not how you provoked the Lord your God to wrath in the wilderness; from the day you left the land of Egypt until you came to this place, you have been rebellious against the Lord.",
  "8": "Even in Horeb you provoked the Lord to wrath, and the Lord was so angry with you that He would have destroyed you.",
  "9": "When I went up the mountain to receive the tables of stone, the tables of the covenant which the Lord made with you, I remained on the mountain forty days and forty nights; I neither ate food nor drank water.",
  "10": "And the Lord delivered to me the two tables of stone written with the finger of God; and on them were all the words which the Lord spoke with you on the mountain out of the midst of the fire in the day of the assembly.",
  "11": "And at the end of forty days and forty nights the Lord gave me the two tables of stone, the tables of the covenant.",
  "12": "And the Lord said to me, Arise, go down from here quickly, for your people whom you brought out of Egypt have corrupted themselves. They have quickly turned aside from the way which I commanded them; they have made for themselves a molten image.",
  "13": "Furthermore the Lord said to me, I have seen this people, and behold, they are stubborn and hard.",
  "14": "Let me alone, that I may destroy them and blot out their name from under the heavens; and I will make of you a nation mightier and greater than they.",
  "15": "So I turned and came down from the mountain, and the mountain was burning with fire. And the two tables of the covenant were in my two hands.",
  "16": "And I looked, and behold, you had sinned against the Lord your God; you had made for yourselves a molten calf. You had turned aside quickly from the way which the Lord had commanded you.",
  "17": "I took the two tables, cast them out of my two hands, and broke them before your eyes.",
  "18": "Then I fell down before the Lord as before, for forty days and forty nights; I neither ate food nor drank water, because of all the sin you had committed in doing wickedly in the sight of the Lord, to provoke Him to anger.",
  "19": "For I was afraid of the anger and hot displeasure which the Lord held against you, enough to destroy you. But the Lord listened to me that time also.",
  "20": "And the Lord was very angry with Aaron, angry enough to have destroyed him, and I prayed for Aaron also at the same time.",
  "21": "And I took your sin, the calf which you had made, and burned it with fire and crushed it, grinding it very small, until it was as fine as dust; and I cast the dust of it into the brook that came down out of the mountain.",
  "22": "At Taberah also and at Massah and at Kibroth-hattaavah you provoked the Lord to wrath.",
  "23": "Likewise when the Lord sent you from Kadesh-barnea, saying, Go up and possess the land which I have given you, then you rebelled against the commandment of the Lord your God, and you did not believe Him or trust and rely on Him or obey His voice.",
  "24": "You have been rebellious against the Lord from the day that I knew you.",
  "25": "So I fell down and lay prostrate before the Lord forty days and nights because the Lord had said He would destroy you.",
  "26": "And I prayed to the Lord, O Lord God, do not destroy Your people and Your heritage, whom You have redeemed through Your greatness, whom You have brought out of Egypt with a mighty hand.",
  "27": "Remember [earnestly] Your servants, Abraham, Isaac, and Jacob; look not at the stubbornness of this people or at their wickedness or at their sin,",
  "28": "Lest the land from which You brought us out say, Because the Lord was not able to bring them into the land which He promised them, and because He hated them, He has brought them out to slay them in the wilderness.",
  "29": "Yet they are Your people and Your inheritance, whom You brought out by Your mighty power and by Your outstretched arm."
}