{"1": "Portero y custodia Y para las distribuciones de las guardias de las puertas: hijos de Coré: Meselemía, hijo de Coré, de los hijos de Asaf.", "10": "Y de Hosá, de los hijos de Merarí, hijos: Simrí, la cabeza, pues el no tenía primogénito; y le hizo su padre príncipe.", "11": "Helmías, el segundo; Tabelías, el tercero; Zacarías, el cuarto; todos estos hijos y hermanos de Hosá; trece.", "12": "A estos, las distribuciones de las puertas, a los príncipes de los poderosos turnos diarios, para así como sus hermanos, ministrar la casa del Señor.", "13": "Y echaron suerte, según el pequeño y según el grande, según casas de sus familias, para puerta y puerta.", "14": "Y cayó la suerte de las de oriente a Selemías; y Zacarías, y su hijo, un prudente consejero —echaron suerte(e), y salió su suerte al septentrión;", "15": "y a Obed-Edom, el austro; y a sus hijos la casa de provisiones(f).", "16": "A Sefim y Hosá, el occidente, tras de la puerta de pastoforio, de la subida, custodia, frente de custodia.", "17": "Al oriente, seis por día; al septentrión por día, cuatro; al austro, por día, cuatro; hacia la casa de provisiones de a dos.", "18": "Al occidente, en las cámaras de los porteros, cuatro en el camino y de a dos por las cámaras.", "19": "Estas, las distribuciones de los porteros para los hijos de Coré y para los hijos de Merarí.", "2": "Y de Meselemía hijo de Zacarías, el primogénito; Yadihel, el segundo; Zabadía, el tercero; Yatanael, el cuarto;", "20": "Y los levitas, sus hermanos, tenían a su cargo los tesoros de la casa del Señor, y los tesoros de lo consagrado(g).", "21": "De entre los hijos de Ladán, los hijos de Gersomí, Yehiel.", "22": "Hijos de Yehiel: Zatán y Joel, los hermanos, sobre los tesoros de la casa del Señor.", "23": "De los amramitas, de los isaaritas, de los hebronitas, de los ozielitas;", "24": "era Subael, hijo(h) de Gersom, hijo de Moisés, príncipe sobre los tesoros.", "25": "Y sus hermanos, de Eliezer, y su hijo Rahabías, y su hijo Ysaías, y su hijo Joram, y su hijo Zecrí, y su hijo Selemit.", "26": "Este Selemit y sus hermanos guardaban todos los tesoros del santuario los que santificó David, el rey, y los príncipes de las familias, quiliarcas, y centuriones y caudillos del ejército;", "27": "lo que tomó de las ciudades y de los despojos, y santificó de ellos, para no retardar la fábrica de la casa de Dios.", "28": "Y sobre todo lo santo de Dios, lo de Samuel, el profeta, y Saúl, de Cis, y Abner de Ner, y Joab, de Sarvía; todo lo que santificaron, por(i) mano de Selemit y sus hermanos.", "29": "De los isaaritas, Conenías e hijos, sobre la labor la de fuera, en Israel, para enseñar y juzgar.", "3": "Elam, el quinto; Yohonan, el sexto; Elioenaí, el séptimo;", "30": "De los hebronitas, Asabías y sus hermanos, hijos poderosos, mil setecientos, sobre la atalaya de Israel, allende el Jordán, a occidente, para todo ministerio del Señor y labor del rey.", "31": "De los hebronitas, Jerías, el príncipe de los hebronitas, según sus parentelas, según sus familias, en el cuadragésimo año del reinado de David, fueron empadronados, y hallado varón(j) poderoso entre ellos, en Yazer-Galaad.", "32": "Y sus hermanos, hijos poderosos, dos mil setecientos, los príncipes de las familias; y constituyólos, David el rey, sobre los rubenitas y gaditas y media tribu de Manasés, para todo precepto del Señor y orden del rey.", "4": "Obededom, el octavo(a); y de Obededom hijos: Sabaías, el primogénito; Yosabad, el segundo; Yoahá, el tercero; Sacar, el cuarto; Natanael, el quinto;", "5": "Amiel, el sexto; Ysacar, el séptimo; Folatí, el octavo; pues le bendijo Dios.", "6": "Y a Samaías, su hijo nacieron hijos, del primogénito Rosaí(b); para la casa, la paterna suya, pues poderosos eran.", "7": "Hijos de Semeí: Otní y Rafael, y Obed, y Elzabad y Aquimud(c); hijos poderosos Eliú y Samaquías e Isbacom(d):", "8": "Todos, de los hijos de Obed-Edom, ellos y sus hijos y sus hermanos, haciendo poderosamente en la obra, todos ellos sesenta y dos de Obed-Edom.", "9": "Y de Meselemía, hijos y hermanos dieciocho poderosos."}