{"1": "Unción de David. Sus héroes. Y vino todo Israel a David en Hebrón, diciendo: «He aquí huesos tuyos y carne tuya somos nosotros;", "10": "Y éstos, los príncipes de los poderosos que estaban con David, los que prevalecían con él en su reino con todo Israel, para enreyecerle, según la palabra del Señor sobre Israel.", "11": "Y éste, el número de los poderosos de David: Yesbaam, hijo de Acamoní, primero de los treinta; éste tiró de su espada de una vez sobre trescientos heridos a un tiempo.", "12": "Y después de él, Eleazar, hijo de Dodaí(c), él ahohita; éste era entre los tres poderosos.", "13": "Este era con David en Fesdomín, y los filisteos congregáronse allí en guerra; y estaba aparte del campo lleno de cebada; y el pueblo huyó de la faz de los filisteos,", "14": "y detúvose en medio de la parte; y la salvó; y percutió a los filisteos, e hizo el Señor salvación grande.", "15": "Y bajaron tres de los treinta príncipes a la peña, a David, a la caverna de Odolam; y el campo de los filisteos estaba acampado en el «valle de los gigantes»(d).", "16": "Y David entonces en la ciudadela; y la estación de los filisteos, en Belén.", "17": "Y deseó David y dijo: ¿«Quién me dará a beber agua de la cisterna de Belén, la de la puerta?»", "18": "Y rompieron los tres por en medio del campamento de los filisteos y cogieron agua de la cisterna, la de Belén, la que había en la puerta, y tomaron y vinieron a David; y no quiso David beberla, y libóla al Señor,", "19": "y dijo: «Líbreme Dios de hacer esta palabra: si sangre de estos varones bebiere, en sus almas; pues, en sus almas la trajeron». Y no quiso beberla. Esto hicieron los tres poderosos.", "2": "y ayer y anteayer, siendo Saúl rey, tú eras el que sacabas y entrabas a Israel; y dijo a Israel el Señor —a ti: «Tú pastorearás a mi pueblo de Israel, y tú serás el príncipe sobre Israel».", "20": "Y Abisaí, hermano de Joab, este era príncipe de los tres(e); éste tiró de su espada sobre trescientos, heridos en tiempo uno; y éste era renombrado entre los tres.", "21": "Entre los tres, sobre los dos, glorioso, y érales en príncipe; y a los tres(f) no llegó.", "22": "Y Banaías, hijo de Yoyadá, hijo de varón poderoso muchas, sus obras de Capseel. Este percutió a los dos héroes leones de Moab; y éste bajó y percutió al león en la cisterna, en días de nieve;", "23": "y éste percutió al varón, al egipcio, varón conspicuo de cinco codos; y en mano del egipcio lanza como enjullo de tejedores; y bajó a él Banaías, en vara, y quitó de la mano del egipcio la lanza, y le mató en la lanza de él.", "24": "Esto hizo Banaías, hijo de Yoyadá; y éste tenía nombre entre los tres los poderosos.", "25": "Sobre los treinta era glorioso éste; y a los tres; no llegó; y constituyóle David sobre su familia.", "26": "Y los poderosos de los ejércitos: Asael, hermano de Joab, y Elcanan, hijo de Dodoí, de Belén,", "27": "Samot, el arolina; Helés, el falonita.", "28": "Yuá, hijo de Aquís, el sacerdote; Abiezer, el anatotita;", "29": "Sobocaí, el husatita; Ylaí, el ahotita;", "3": "Y vinieron todos los ancianos de Israel al rey, a Hebrón, y pactó con ellos el rey David pactó en Hebrón, delante del Señor; y ungieron a David en rey sobre Israel, según la palabra del Señor, por mano de Samuel.", "30": "Naharí, el netofatita; Heled, hijo de Baaná, el netofatita;", "31": "Etaí, hijo de Ribaí, de Gabaat de los hijos de Benjamín; Banaías, el farotonita;", "32": "Huraí, de Nacalí-Gaas; Abiel, el arbatita; Armot, el bauramita; Eliabá, el salabonita.", "33": "Hijos de Asem, él gezonita; Yonatán, hijo de Sagé, el aratita;", "34": "Ahías, hijo de Sacar, el aratita;", "35": "Elifal hijo de Ur;", "36": "Hefer, el mequeratita; Ahías el felonita.", "37": "Hesró, el carmelita; Naaraí, hijo de Asbaí;", "38": "Joel, hermano de Natán; Mibahar, hijo de Agaraí,", "39": "Selé, el amonita; Naaraí, el berotita, el armígero de Joab, hijo de Sarvía.", "4": "Y fue el rey y sus varones a Jerusalén, «ella Jebús» y allí los jebuseos los habitantes de la tierra", "40": "Irá, el gedreo; Gareb, el getreo;", "41": "Urías, el heteo; Sabad, hijo de Oholí;", "42": "Adiná, hijo de Sizá, el rubenita, príncipe de los rubenitas; y con él treinta.", "43": "Hanán, hijo de Maacá, Josafat, el matanita;", "44": "Ozías, el astarotita; Samá y Jehiel, hijos de Hotam, el arotita;", "45": "Yehiel, hijo de Samrí, y Yohá, y su hermano el tosaita;", "46": "Eliel, el mahumita, y Yeribaí y Yosayá, hijos de Elnaen; Yetmó, el moabita;", "47": "(11:46) Eliel y Obed y Yasiel, el masobita.", "5": "dijeron a David; «No entrarás acá». Y apoderóse de la ciudad de Sión; ésta es la ciudad de David.", "6": "Y dijo David: «El que hiriere primero a los jebuseos, será el príncipe y el estratego. Y subió a ella primero Joab, hijo de Sarvía, y fue hecho príncipe.", "7": "Y asentóse David en la ciudadela; por esto la llamó(a): Ciudad de David.", "8": "Y edificó la ciudad en contorno, desde la cumbre(b) y hasta el ámbito; y Joab reconstruyó el resto de la ciudad.", "9": "Y fue David yendo y engrandeciéndose y el Señor omnipotente con él."}