{
  "1": "Elías era un profeta de Tisbé, pueblo que estaba en la región de Galaad. Un día, Elías le anunció a Ahab: «Juro por el Dios de Israel, a quien sirvo, que durante varios años no va a llover ni a caer rocío hasta que yo lo diga, y así será».",
  "2": "Luego Dios le dijo a Elías:",
  "3": "«Vete de aquí, y escóndete en el arroyo Querit, que está al este del río Jordán.",
  "4": "Así tendrás agua para beber. Yo le he ordenado a los cuervos que te lleven comida».",
  "5": "Elías se fue a vivir al arroyo Querit, como Dios le mandó,",
  "6": "y todos los días, en la mañana y en la tarde, los cuervos le llevaban pan y carne para que comiera; si quería beber, iba por agua al arroyo.",
  "7": "Pero tiempo después el arroyo se secó, pues había dejado de llover en el país.",
  "8": "Entonces Dios le dijo a Elías:",
  "9": "«Ve a Sarepta, pueblo de la región de Sidón, y quédate a vivir ahí. Yo le he ordenado a una viuda que te alimente».",
  "10": "Elías se levantó y se fue. Cuando llegó a Sarepta vio a una viuda que estaba juntando leña. Entonces la llamó y le dijo: —Por favor, tráeme un poco de agua en un vaso.",
  "11": "Cuando la viuda se volvió para traérselo, él le dijo: —Tráeme también un poco de pan.",
  "12": "Pero la mujer le dijo: —Te juro por Dios que no tengo pan. Sólo tengo un poco de harina en una jarra y un poco de aceite en una botella. Ahora estoy juntando leña para ver qué preparo para mi hijo y para mí. Después de comer probablemente moriremos de hambre, pues ya no tenemos más comida.",
  "13": "Entonces Elías le contestó: —No tengas miedo. Ve y haz lo que has dicho. Pero primero cocina un pequeño pan para mí y tráemelo. Después prepara pan para ti y para tu hijo,",
  "14": "pues el Dios de Israel dijo que no se terminará la harina que está en la jarra ni el aceite que tienes en la botella hasta que él haga llover otra vez.",
  "15": "La mujer fue e hizo lo que Elías le dijo, y tanto ella como su hijo y Elías tuvieron comida durante muchos días.",
  "16": "Ni la harina de la jarra ni el aceite de la botella se acabaron. Así se cumplió lo que Dios había dicho por medio de Elías.",
  "17": "Un poco después, el hijo de la viuda se enfermó. Su enfermedad era tan grave que dejó de respirar.",
  "18": "Entonces la mujer le dijo a Elías: —Profeta, ¿qué tienes en mi contra? ¿Has venido a recordarme mis pecados y a castigarme con la muerte de mi hijo?",
  "19": "Entonces Elías le contestó: —Dame a tu hijo. Elías tomó al niño del regazo de la viuda, lo llevó a su propia habitación, y lo acostó sobre su cama.",
  "20": "Luego le rogó a Dios en voz alta: «Dios mío, ¿cómo puedes traer tal desgracia sobre esta viuda, que me recibió en su casa? ¡No dejes morir a ese niño!»",
  "21": "Luego de haber dicho esto, Elías se tendió tres veces sobre el cuerpo del niño y en voz alta le rogó a Dios: «¡Dios mío, Dios mío, devuélvele la vida a este niño!»",
  "22": "Dios escuchó la oración de Elías, y el niño volvió a vivir.",
  "23": "Entonces Elías tomó al niño, lo bajó del primer piso, se lo entregó a su madre y le dijo: —Mira, tu hijo vive.",
  "24": "La mujer le contestó: —Ahora sé que de veras eres profeta de Dios, y que tus mensajes vienen de él."
}