{"1": "<pb/><t>¿No es acaso brega la vida del hombre sobre la tierra, </t><t>Y sus días como los días del jornalero? </t>", "10": "<t>No volverá más a su casa, </t><t>Ni su lugar le conocerá más.</t>", "11": "<pb/><t>Por tanto, no refrenaré mi boca; </t><t>Hablaré en la angustia de mi espíritu, </t><t>Y me quejaré con la amargura de mi alma. </t>", "12": "<t>¿Soy yo el mar, o un monstruo marino, </t><t>Para que me pongas guarda? </t>", "13": "<t>Cuando digo: Me consolará mi lecho, </t><t>Mi cama atenuará mis quejas; </t>", "14": "<t>Entonces me asustas con sueños, </t><t>Y me aterras con visiones. </t>", "15": "<t>Y así mi alma tuvo por mejor la estrangulación, </t><t>Y quiso la muerte más que mis huesos. </t>", "16": "<t>Abomino de mi vida; no he de vivir para siempre; </t><t>Déjame, pues, porque mis días son vanidad. </t>", "17": "<t>¿Qué es el hombre, para que lo engrandezcas, </t><t>Y para que pongas sobre él tu corazón, </t>", "18": "<t>Y lo visites todas las mañanas, </t><t>Y todos los momentos lo pruebes? </t>", "19": "<t>¿Hasta cuándo no apartarás de mí tu mirada, </t><t>Y no me soltarás siquiera hasta que trague mi saliva? </t>", "2": "<t>Como el siervo suspira por la sombra, </t><t>Y como el jornalero espera el reposo de su trabajo, </t>", "20": "<t>Si he pecado, ¿qué puedo hacerte a ti, oh Guarda de los hombres? </t><t>¿Por qué me pones por blanco tuyo, </t><t>Hasta convertirme en una carga para mí mismo? </t>", "21": "<t>¿Y por qué no quitas mi rebelión, y perdonas mi iniquidad? </t><t>Porque ahora dormiré en el polvo, </t><t>Y si me buscares de mañana, ya no existiré.</t>", "3": "<t>Así he recibido meses de calamidad, </t><t>Y noches de trabajo me dieron por cuenta. </t>", "4": "<t>Cuando estoy acostado, digo: ¿Cuándo me levantaré? </t><t>Mas la noche es larga, y estoy lleno de inquietudes hasta el alba. </t>", "5": "<t>Mi carne está vestida de gusanos, y de costras de polvo; </t><t>Mi piel hendida y abominable. </t>", "6": "<t>Y mis días fueron más veloces que la lanzadera del tejedor, </t><t>Y fenecieron sin esperanza.</t>", "7": "<pb/><t>Acuérdate que mi vida es un soplo, </t><t>Y que mis ojos no volverán a ver el bien. </t>", "8": "<t>Los ojos de los que me ven, no me verán más; </t><t>Fijarás en mí tus ojos, y dejaré de ser. </t>", "9": "<t>Como la nube se desvanece y se va, </t><t>Así el que desciende al Seol no subirá; </t>"}