{"1": "<pb/><t>El hombre nacido de mujer, </t><t>Corto de días, y hastiado de sinsabores, </t>", "10": "<t>Mas el hombre morirá, y será cortado; </t><t>Perecerá el hombre, ¿y dónde estará él? </t>", "11": "<t>Como las aguas se van del mar, </t><t>Y el río se agota y se seca, </t>", "12": "<t>Así el hombre yace y no vuelve a levantarse; </t><t>Hasta que no haya cielo, no despertarán, </t><t>Ni se levantarán de su sueño. </t>", "13": "<t>¡Oh, quién me diera que me escondieses en el Seol, </t><t>Que me encubrieses hasta apaciguarse tu ira, </t><t>Que me pusieses plazo, y de mí te acordaras! </t>", "14": "<t>Si el hombre muriere, ¿volverá a vivir? </t><t>Todos los días de mi edad esperaré, </t><t>Hasta que venga mi liberación. </t>", "15": "<t>Entonces llamarás, y yo te responderé; </t><t>Tendrás afecto a la hechura de tus manos. </t>", "16": "<t>Pero ahora me cuentas los pasos, </t><t>Y no das tregua a mi pecado; </t>", "17": "<t>Tienes sellada en saco mi prevaricación, </t><t>Y tienes cosida mi iniquidad.</t>", "18": "<pb/><t>Ciertamente el monte que cae se deshace, </t><t>Y las peñas son removidas de su lugar; </t>", "19": "<t>Las piedras se desgastan con el agua impetuosa, que se lleva el polvo de la tierra; </t><t>De igual manera haces tú perecer la esperanza del hombre. </t>", "2": "<t>Sale como una flor y es cortado, </t><t>Y huye como la sombra y no permanece. </t>", "20": "<t>Para siempre serás más fuerte que él, y él se va; </t><t>Demudarás su rostro, y le despedirás. </t>", "21": "<t>Sus hijos tendrán honores, pero él no lo sabrá; </t><t>O serán humillados, y no entenderá de ello. </t>", "22": "<t>Mas su carne sobre él se dolerá, </t><t>Y se entristecerá en él su alma.</t>", "3": "<t>¿Sobre éste abres tus ojos, </t><t>Y me traes a juicio contigo? </t>", "4": "<t>¿Quién hará limpio a lo inmundo? </t><t>Nadie. </t>", "5": "<t>Ciertamente sus días están determinados, </t><t>Y el número de sus meses está cerca de ti; </t><t>Le pusiste límites, de los cuales no pasará. </t>", "6": "<t>Si tú lo abandonares, él dejará de ser; </t><t>Entre tanto deseará, como el jornalero, su día.</t>", "7": "<pb/><t>Porque si el árbol fuere cortado, aún queda de él esperanza; </t><t>Retoñará aún, y sus renuevos no faltarán. </t>", "8": "<t>Si se envejeciere en la tierra su raíz, </t><t>Y su tronco fuere muerto en el polvo, </t>", "9": "<t>Al percibir el agua reverdecerá, </t><t>Y hará copa como planta nueva. </t>"}