{"1": "<pb/>Respondió Zofar naamatita, y dijo: <pb/><t></t>", "10": "<t>Sus hijos solicitarán el favor de los pobres, </t><t>Y sus manos devolverán lo que él robó. </t>", "11": "<t>Sus huesos están llenos de su juventud, </t><t>Mas con él en el polvo yacerán. </t>", "12": "<t>Si el mal se endulzó en su boca, </t><t>Si lo ocultaba debajo de su lengua, </t>", "13": "<t>Si le parecía bien, y no lo dejaba, </t><t>Sino que lo detenía en su paladar; </t>", "14": "<t>Su comida se mudará en sus entrañas; </t><t>Hiel de áspides será dentro de él. </t>", "15": "<t>Devoró riquezas, pero las vomitará; </t><t>De su vientre las sacará Dios. </t>", "16": "<t>Veneno de áspides chupará; </t><t>Lo matará lengua de víbora. </t>", "17": "<t>No verá los arroyos, los ríos, </t><t>Los torrentes de miel y de leche.</t>", "18": "<pb/><t>Restituirá el trabajo conforme a los bienes que tomó, </t><t>Y no los tragará ni gozará. </t>", "19": "<t>Por cuanto quebrantó y desamparó a los pobres, </t><t>Robó casas, y no las edificó; </t>", "2": "<t>Por cierto mis pensamientos me hacen responder, </t><t>Y por tanto me apresuro. </t>", "20": "<t>Por tanto, no tendrá sosiego en su vientre, </t><t>Ni salvará nada de lo que codiciaba. </t>", "21": "<t>No quedó nada que no comiese; </t><t>Por tanto, su bienestar no será duradero. </t>", "22": "<t>En el colmo de su abundancia padecerá estrechez; </t><t>La mano de todos los malvados vendrá sobre él. </t>", "23": "<t>Cuando se pusiere a llenar su vientre, </t><t>Dios enviará sobre él el ardor de su ira, </t><t>Y la hará llover sobre él y sobre su comida. </t>", "24": "<t>Huirá de las armas de hierro, </t><t>Y el arco de bronce le atravesará. </t>", "25": "<t>La saeta le traspasará y saldrá de su cuerpo, </t><t>Y la punta relumbrante saldrá por su hiel; </t><t>Sobre él vendrán terrores. </t>", "26": "<t>Todas las tinieblas están reservadas para sus tesoros; </t><t>Fuego no atizado los consumirá; </t><t>Devorará lo que quede en su tienda. </t>", "27": "<t>Los cielos descubrirán su iniquidad, </t><t>Y la tierra se levantará contra él. </t>", "28": "<t>Los renuevos de su casa serán transportados; </t><t>Serán esparcidos en el día de su furor. </t>", "29": "<t>Ésta es la porción que Dios prepara al hombre impío, </t><t>Y la heredad que Dios le señala por su palabra.</t>", "3": "<t>La reprensión de mi censura he oído, </t><t>Y me hace responder el espíritu de mi inteligencia. </t>", "4": "<t>¿No sabes esto, que así fue siempre, </t><t>Desde el tiempo que fue puesto el hombre sobre la tierra, </t>", "5": "<t>Que la alegría de los malos es breve, </t><t>Y el gozo del impío por un momento? </t>", "6": "<t>Aunque subiere su altivez hasta el cielo, </t><t>Y su cabeza tocare en las nubes, </t>", "7": "<t>Como su estiércol, perecerá para siempre; </t><t>Los que le hubieren visto dirán: ¿Qué hay de él? </t>", "8": "<t>Como sueño volará, y no será hallado, </t><t>Y se disipará como visión nocturna. </t>", "9": "<t>El ojo que le veía, nunca más le verá, </t><t>Ni su lugar le conocerá más. </t>"}