{"1": "<pb/>Se ha vuelto pálido el oro, el oro más puro, las piedras sagradas están tiradas en todas las esquinas;", "2": "los nobles vecinos de Sión, que valían su peso en oro, son tratados como cacharros de barro, labor de alfarero.", "3": "Hasta los chacales dan las ubres para amamantar sus crías; en cambio, la capital fue despiadada como el avestruz del desierto.", "4": "De pura sed, a las criaturas se les pega la lengua al paladar; los niños piden pan y nadie se lo da;", "5": "los que comían manjares exquisitos, desfallecen en la calle; los que se criaron entre púrpura, se revuelcan en la basura.", "6": "La culpa de la capital era más grave que el pecado de Sodoma, que fue arrasada en un momento sin manos humanas.", "7": "Sus nobles eran más limpios que la nieve, más blancos que la leche; eran más rojos que corales, con venas como zafiros,", "8": "ahora están más negros que hollín, no se les reconoce en la calle, sobre los huesos se les arruga la piel, reseca como leña.", "9": "¡Más dichosos los que murieron a espada que los muertos de hambre! Aquéllos, apuñalados, se desangraron; éstos, por falta de alimento.", "10": "Las manos de mujeres delicadas cuecen a sus propios hijos y se los comen mientras se derrumba la capital de mi pueblo.", "11": "El Señor sació su cólera y derramó el incendio de su ira, prendió un fuego en Sión que devora hasta los cimientos.", "12": "No creían los reyes del mundo ni los habitantes del orbe que el enemigo lograría entrar por las puertas de Jerusalén.", "13": "Por los pecados de sus profetas y los crímenes de sus sacerdotes, que derramaron en medio de ella sangre inocente.", "14": "Vagaban como ciegos por las calles, manchados de sangre: nadie podía tocar sus vestidos.", "15": "¡Apártense -gritaban-, estoy impuro; apártense, no me toquen! Iban como prófugos o fugitivos que ya no reciben asilo.", "16": "El Señor mismo los ha dispersado y ya no se ocupa de ellos: no hay respeto para los sacerdotes, no hay compasión para los ancianos.", "17": "Nuestros ojos se consumen esperando socorro en vano: aguardamos vigilantes a un pueblo impotente.", "18": "No podíamos andar por la calle, porque vigilaban nuestros pasos; se acercaba nuestro fin, el término de nuestros días.", "19": "Los que nos perseguían eran más veloces que las águilas del cielo, nos acosaban por los montes y nos vigilaban en el desierto.", "20": "Al ungido del Señor, al que era nuestro aliento, lo cazaron en una trampa, a aquél de quien decíamos: «A su sombra viviremos entre los pueblos».", "21": "¡Goza y disfruta, capital de Edom, princesa de Us, que tú también tendrás que beber la copa: te embriagarás y te desnudarás!", "22": "Está cumplida tu condena, Sión, no seguirás en el destierro; examinarán tu culpa, capital de Edom, y aparecerá tu pecado."}