{
  "1": "En cuanto a la ofrenda para los creyentes, haced también vosotros lo mismo que ordené a las iglesias de Galacia.",
  "2": "Cada primer día de la semana, cada uno de vosotros ponga aparte algo, según haya prosperado, y guárdelo, para que cuando yo llegue no se recojan entonces ofrendas.",
  "3": "Y cuando haya llegado, enviaré a quienes vosotros hayáis designado por carta para que lleven vuestra ofrenda a Jerusalén.",
  "4": "Y si es conveniente que yo también vaya, irán conmigo.",
  "5": "Iré a visitaros cuando haya pasado por Macedonia, pues tengo que pasar por Macedonia,",
  "6": "y es posible que me quede algún tiempo con vosotros, y tal vez pase allí el invierno, para que me ayudéis a continuar mi viaje, a donde sea que vaya.",
  "7": "En esta ocasión no quiero veros de pasada, pues espero estar con vosotros algún tiempo, si el Señor lo permite.",
  "8": "Pero estaré en Éfeso hasta Pentecostés,",
  "9": "porque se me ha abierto una puerta grande y favorable, aunque hay muchos adversarios.",
  "10": "Si llega Timoteo, procurad que se sienta seguro entre vosotros, porque él hace la obra del Señor lo mismo que yo.",
  "11": "Por tanto, que nadie lo menosprecie, sino más bien ayudadlo a continuar el viaje en paz para que se reúna conmigo, porque lo espero con los hermanos.",
  "12": "En cuanto al hermano Apolos, le he insistido mucho para que vaya a visitaros con algunos hermanos, pero de ningún modo tenía voluntad de ir por ahora; pero irá cuando tenga oportunidad.",
  "13": "Velad, permaneced firmes en la fe, sed fuertes y valientes.",
  "14": "Hacedlo todo con amor.",
  "15": "Hermanos, ya sabéis que la familia de Estéfanas es el primer fruto de Acaya, y que ellos se han dedicado al servicio de los creyentes.",
  "16": "Os ruego que así también vosotros os pongáis al servicio de personas como ellos, y de todos los que ayudan y trabajan.",
  "17": "Me alegro de la venida de Estéfanas, de Fortunato y de Acaico, pues ellos han suplido vuestra ausencia,",
  "18": "porque han tranquilizado mi espíritu y el vuestro; reconoced, pues, a tales personas.",
  "19": "Las iglesias de Asia os saludan. Aquila y Priscila, con la iglesia que está en su casa.",
  "20": "Os saludan todos los hermanos. Saludaos los unos a los otros con un beso santo.",
  "21": "Yo, Pablo, os escribo este saludo de mi puño y letra.",
  "22": "Maldito sea el que no ame al Señor Jesucristo. ¡Maranata!",
  "23": "Que la gracia del Señor Jesucristo esté con vosotros.",
  "24": "Mi amor en Cristo Jesús esté con todos vosotros. Amén."
}