{
  "1": "Pablo, llamado a ser apóstol de Jesucristo por la voluntad de Dios, y el hermano Sóstenes,",
  "2": "a la iglesia de Dios que está en Corinto, a los que han sido santificados en Cristo Jesús, llamados a ser santos, y a todos los que en cualquier lugar invocan el nombre de nuestro Señor Jesucristo, Señor de ellos y nuestro.",
  "3": "Que la gracia y la paz de Dios nuestro Padre, y del Señor Jesucristo sean con vosotros.",
  "4": "Siempre doy gracias a mi Dios siempre por vosotros, por la gracia que él os ha concedido en Cristo Jesús.",
  "5": "Es por medio de él que habéis sido enriquecidos en todo: en toda palabra y en todo conocimiento.",
  "6": "Así el testimonio acerca de Cristo ha sido confirmado entre vosotros,",
  "7": "de tal manera que no carecéis de ningún don mientras esperáis la manifestación de nuestro Señor Jesucristo.",
  "8": "Él os mantendrá firmes hasta el fin, para que seáis irreprensibles el día que nuestro Señor Jesucristo regrese.",
  "9": "Fiel es Dios, quien os ha llamado a la comunión con su Hijo Jesucristo, Señor nuestro.",
  "10": "Hermanos, os ruego por el nombre de nuestro Señor Jesucristo, que os pongáis todos de acuerdo, y que no haya entre vosotros divisiones, sino que estéis perfectamente unidos en un mismo pensar y un mismo parecer.",
  "11": "Digo esto, hermanos míos, porque los de Cloé me han informado acerca de vosotros, de que hay entre vosotros contiendas.",
  "12": "Me refiero a eso que cada uno de vosotros dice: «Yo soy de Pablo», «Yo, de Apolos», «Yo, de Cefas», «Yo, de Cristo».",
  "13": "¿Acaso Cristo está dividido? ¿Fue Pablo crucificado por vosotros? ¿O fuisteis bautizados en el nombre de Pablo?",
  "14": "Doy gracias a Dios de que no he bautizado a ninguno de vosotros, excepto a Crispo y a Gayo,",
  "15": "para que ninguno diga que fue bautizado en mi nombre.",
  "16": "También bauticé a la familia de Estéfanas, pero no sé si he bautizado a algún otro.",
  "17": "Porque no me envió Cristo a bautizar, sino a predicar el evangelio; no con lenguaje de sabios, para que no se invalide la cruz de Cristo.",
  "18": "Porque verdaderamente, la palabra de la cruz es locura para los que se pierden; pero para los que se salvan, es decir, para nosotros, es poder de Dios,",
  "19": "pues está escrito: Destruiré la sabiduría de los sabios y deshecharé la inteligencia de los inteligentes.",
  "20": "¿Dónde está el sabio? ¿Dónde está el escriba? ¿Dónde está el filósofo de este mundo? ¿Acaso Dios no ha enloquecido la sabiduría del mundo?",
  "21": "En efecto, dado que el mundo, mediante su sabiduría, no reconoció a Dios a través de las obras que manifiestan la sabiduría divina, Dios tuvo a bien salvar a los creyentes por la locura de la predicación.",
  "22": "Los judíos piden señales y los griegos buscan sabiduría,",
  "23": "pero nosotros predicamos a Cristo crucificado, que para los judíos ciertamente es un tropezadero, y para los gentiles es una locura.",
  "24": "En cambio para los que Dios ha llamado, tanto judíos como griegos, Cristo es poder de Dios y sabiduría de Dios,",
  "25": "porque la locura de Dios es más sabia que los seres humanos, y la debilidad de Dios es más fuerte que los seres humanos.",
  "26": "Hermanos, fijaos en vosotros mismos que fuisteis llamados, y veréis que no hay muchos sabios según los criterios humanos, ni muchos poderosos, ni muchos nobles.",
  "27": "Al contrario, Dios escogió lo que el mundo considera locura para avergonzar a los sabios; y Dios escogió a los que el mundo tiene por débiles para avergonzar a los fuertes;",
  "28": "y Dios escogió lo despreciable del mundo y lo menospreciado; y lo que no es, para anular lo que es,",
  "29": "para que nadie se jacte en su presencia.",
  "30": "Pero gracias a él vosotros estáis en Cristo Jesús, que ha sido hecho para nosotros sabiduría de Dios, justificación, santificación y redención,",
  "31": "para que, como está escrito: El que se gloría, que se gloríe en el Señor."
}