{
  "1": "Así que, hermanos, cuando fui a vosotros para anunciaros el testimonio de Dios, no lo hice valiéndome de la retórica o de la sabiduría,",
  "2": "pues, al estar entre vosotros, me propuse no saber cosa alguna sino a Jesucristo, y a este crucificado.",
  "3": "Y estuve entre vosotros con debilidad, y mucho temor y temblor;",
  "4": "Y ni mi palabra ni mi predicación fueron con palabras persuasivas de sabiduría humana, sino con demostración del Espíritu y de poder,",
  "5": "para que vuestra fe no esté fundada en la sabiduría humana, sino en el poder de Dios.",
  "6": "Sin embargo, sí que hablamos con sabiduría entre los que han alcanzado madurez en la fe, pero no con la sabiduría de este mundo ni de los poderosos de este mundo, que perecen;",
  "7": "sino que hablamos de la sabiduría de Dios, misteriosa, oculta, que Dios predestinó para nuestra gloria, desde antes de todos los tiempos.",
  "8": "Ninguno de los poderosos de este mundo conoció esta sabiduría, porque si la hubieran conocido, nunca habrían crucificado al Señor de la gloria.",
  "9": "Sino, más bien, como está escrito: Cosas que ojo no vio ni oído oyó, ni han subido al corazón del hombre, son las que Dios ha preparado para los que lo aman.",
  "10": "Pero Dios nos las reveló a nosotros por medio del Espíritu, porque el Espíritu lo examina todo, incluso las profundidades de Dios.",
  "11": "Porque ¿quién de entre los seres humanos conoce las cuestiones propias del ser humano, sino el espíritu del ser humano que está en él? Del mismo modo, tampoco nadie conoce las cuestiones propias de Dios, sino el Espíritu de Dios.",
  "12": "Y nosotros no hemos recibido el espíritu del mundo, sino el Espíritu que proviene de Dios, para que conozcamos lo que Dios nos ha dado.",
  "13": "De estas cosas hablamos, pero no con palabras enseñadas por la sabiduría humana, sino con las que enseña el Espíritu, explicando las cosas espirituales en términos espirituales.",
  "14": "Pero el ser humano natural no percibe las cosas que son del Espíritu de Dios, porque para él son locura; y no las puede entender, porque se han de discernir espiritualmente.",
  "15": "En cambio, el espiritual discierne todas las cosas, sin que él sea sometido a discernimiento por nadie.",
  "16": "Porque ¿quién conoce la mente del Señor para instruirlo? Pero nosotros tenemos la mente de Cristo."
}