{
  "1": "Paulus Apostolus Jesu Christi secundum imperium Dei Salvatoris nostri, et Christi Jesu spei nostr,",
  "2": "Timotheo dilecto filio in fide. Gratia, misericordia, et pax a Deo Patre, et Christo Jesu Domino nostro.",
  "3": "Sicut rogavi te ut remaneres Ephesi cum irem in Macedoniam, ut denuntiares quibusdam ne aliter docerent,",
  "4": "neque intenderent fabulis, et genealogiis interminatis: qu qustiones prstant magis quam dificationem Dei, qu est in fide.",
  "5": "Finis autem prcepti est caritas de corde puro, et conscientia bona, et fide non ficta.",
  "6": "A quibus quidam aberrantes, conversi sunt in vaniloquium,",
  "7": "volentes esse legis doctores, non intelligentes neque qu loquuntur, neque de quibus affirmant.",
  "8": "Scimus autem quia bona est lex si quis ex legitime utatur:",
  "9": "sciens hoc quia lex justo non est posita, sed injustis, et non subditis, impiis, et peccatoribus, sceleratis, et contaminatis, parricidis, et matricidis, homicidis,",
  "10": "fornicariis, masculorum concubitoribus, plagiariis, mendacibus, et perjuris, et si quid aliud san doctrin adversatur,",
  "11": "qu est secundum Evangelium glori beati Dei, quod creditum est mihi.",
  "12": "Gratias ago ei, qui me confortavit, Christo Jesu Domino nostro, quia fidelem me existimavit, ponens in ministerio:",
  "13": "qui prius blasphemus fui, et persecutor, et contumeliosus: sed misericordiam Dei consecutus sum, quia ignorans feci in incredulitate.",
  "14": "Superabundavit autem gratia Domini nostri cum fide, et dilectione, qu est in Christo Jesu.",
  "15": "Fidelis sermo, et omni acceptione dignus: quod Christus Jesus venit in hunc mundum peccatores salvos facere, quorum primus ego sum.",
  "16": "Sed ideo misericordiam consecutus sum: ut in me primo ostenderet Christus Jesus omnem patientiam ad informationem eorum, qui credituri sunt illi, in vitam ternam.",
  "17": "Regi autem sculorum immortali, invisibili, soli Deo honor et gloria in scula sculorum. Amen.",
  "18": "Hoc prceptum commendo tibi, fili Timothee, secundum prcedentes in te prophetias, ut milites in illis bonam militiam,",
  "19": "habens fidem, et bonam conscientiam, quam quidam repellentes, circa fidem naufragaverunt:",
  "20": "ex quibus est Hymenus, et Alexander: quos tradidi Satan, ut discant non blasphemare."
}