{
  "1": "Be not hasty in your utterance and let not your heart be quick to make a promise in God's presence. God is in heaven and you are on earth; therefore let your words be few.",
  "2": "For nightmares come with many cares, and a fool's utterance with many words.",
  "3": "When you make a vow to God, delay not its fulfillment. For God has no pleasure in fools; fulfill what you have vowed.",
  "4": "You had better not make a vow than make it and not fulfill it.",
  "5": "Let not your utterances make you guilty, and say not before his representative, \"It was a mistake,\" lest God be angered by such words and destroy the works of your hands.",
  "6": "Rather, fear God!",
  "7": "If you see oppression of the poor, and violation of rights and justice in the realm, do not be shocked by the fact, for the high official has another higher than he watching him and above these are others higher still--.",
  "8": "Yet an advantage for a country in every respect is a king for the arable land.",
  "9": "The covetous man is never satisfied with money, and the lover of wealth reaps no fruit from it; so this too is vanity.",
  "10": "Where there are great riches, there are also many to devour them. Of what use are they to the owner except to feast his eyes upon?",
  "11": "Sleep is sweet to the laboring man, whether he eats little or much, but the rich man's abundance allows him no sleep.",
  "12": "This is a grievous evil which I have seen under the sun: riches kept by their owner to his hurt.",
  "13": "Should the riches be lost through some misfortune, he may have a son when he is without means.",
  "14": "As he came forth from his mother's womb, so again shall he depart, naked as he came, having nothing from his labor that he can carry in his hand.",
  "15": "This too is a grievous evil, that he goes just as he came. What then does it profit him to toil for wind?",
  "16": "All the days of his life are passed in gloom and sorrow, under great vexation, sickness and wrath.",
  "17": "Here is what I recognize as good: it is well for a man to eat and drink and enjoy all the fruits of his labor under the sun during the limited days of the life which God gives him; for this is his lot.",
  "18": "Any man to whom God gives riches and property, and grants power to partake of them, so that he receives his lot and finds joy in the fruits of his toil, has a gift from God.",
  "19": "For he will hardly dwell on the shortness of his life, because God lets him busy himself with the joy of his heart."
}