{
  "1": "Again I considered all the oppressions that take place under the sun: the tears of the victims with none to comfort them! From the hand of their oppressors comes violence, and there is none to comfort them!",
  "2": "And those now dead, I declared more fortunate in death than are the living to be still alive.",
  "3": "And better off than both is the yet unborn, who has not seen the wicked work that is done under the sun.",
  "4": "Then I saw that all toil and skillful work is the rivalry of one man for another. This also is vanity and a chase after wind.",
  "5": "\"The fool folds his arms and consumes his own flesh\"--",
  "6": "Better is one handful with tranquility than two with toil and a chase after wind!",
  "7": "Again I found this vanity under the sun:",
  "8": "a solitary man with no companion; with neither son nor brother. Yet there is no end to all his toil, and riches do not satisfy his greed. \"For whom do I toil and deprive myself of good things?\" This also is vanity and a worthless task.",
  "9": "Two are better than one: they get a good wage for their labor.",
  "10": "If the one falls, the other will lift up his companion. Woe to the solitary man! For if he should fall, he has no one to lift him up.",
  "11": "So also, if two sleep together, they keep each other warm. How can one alone keep warm?",
  "12": "Where a lone man may be overcome, two together can resist. A three-ply cord is not easily broken.",
  "13": "Better is a poor but wise youth than an old but foolish king who no longer knows caution;",
  "14": "for from a prison house one comes forth to rule, since even in his royalty he was poor at birth.",
  "15": "Then I saw all those who are to live and move about under the sun with the heir apparent who will succeed to his place.",
  "16": "There is no end to all these people, to all over whom he takes precedence; yet the later generations will not applaud him. This also is vanity and a chase after wind.",
  "17": "Guard your step when you go to the house of God. Let your approach be obedience, rather than the fools' offering of sacrifice; for they know not how to keep from doing evil."
}