{
  "1": "I said to myself, \"Come, now, let me try you with pleasure and the enjoyment of good things.\" But behold, this too was vanity.",
  "2": "Of laughter I said: \"Mad!\" and of mirth: \"What good does this do?\"",
  "3": "I thought of beguiling my senses with wine, though my mind was concerned with wisdom, and of taking up folly, until I should understand what is best for men to do under the heavens during the limited days of their life.",
  "4": "I undertook great works; I built myself houses and planted vineyards;",
  "5": "I made gardens and parks, and set out in them fruit trees of all sorts.",
  "6": "And I constructed for myself reservoirs to water a flourishing woodland.",
  "7": "I acquired male and female slaves, and slaves were born in my house. I also had growing herds of cattle and flocks of sheep, more than all who had been before me in Jerusalem.",
  "8": "I amassed for myself silver and gold, and the wealth of kings and provinces. I got for myself male and female singers and all human luxuries.",
  "9": "I became great, and I stored up more than all others before me in Jerusalem; my wisdom, too, stayed with me.",
  "10": "Nothing that my eyes desired did I deny them, nor did I deprive myself of any joy, but my heart rejoiced in the fruit of all my toil. This was my share for all my toil.",
  "11": "But when I turned to all the works that my hands had wrought, and to the toil at which I had taken such pains, behold! all was vanity and a chase after wind, with nothing gained under the sun.",
  "12": "For what will the man do who is to come after the king? What men have already done! I went on to the consideration of wisdom, madness and folly.",
  "13": "And I saw that wisdom has the advantage over folly as much as light has the advantage over darkness.",
  "14": "The wise man has eyes in his head, but the fool walks in darkness.Yet I knew that one lot befalls both of them.",
  "15": "So I said to myself, if the fool's lot is to befall me also, why then should I be wise? Where is the profit for me? And I concluded in my heart that this too is vanity.",
  "16": "Neither of the wise man nor of the fool will there be an abiding remembrance, for in days to come both will have been forgotten. How is it that the wise man dies as well as the fool!",
  "17": "Therefore I loathed life, since for me the work that is done under the sun is evil; for all is vanity and a chase after wind.",
  "18": "And I detested all the fruits of my labor under the sun, because I must leave them to a man who is to come after me.",
  "19": "And who knows whether he will be a wise man or a fool? Yet he will have control over all the fruits of my wise labor under the sun. This also is vanity.",
  "20": "So my feelings turned to despair of all the fruits of my labor under the sun.",
  "21": "For here is a man who has labored with wisdom and knowledge and skill, and to another, who has not labored over it, he must leave his property. This also is vanity and a great misfortune.",
  "22": "For what profit comes to a man from all the toil and anxiety of heart with which he has labored under the sun?",
  "23": "All his days sorrow and grief are his occupation; even at night his mind is not at rest. This also is vanity.",
  "24": "There is nothing better for man than to eat and drink and provide himself with good things by his labors. Even this, I realized, is from the hand of God.",
  "25": "For who can eat or drink apart from him?",
  "26": "For to whatever man he sees fit he gives wisdom and knowledge and joy; but to the sinner he gives the task of gathering possessions to be given to whatever man God sees fit. This also is vanity and a chase after wind."
}