{"1": "<pb/>Kukx ximana ti'j Dios aju b'inchan teya, akux ku'xuna ex akux na'nx tul kanun tq'ijlalil mya b'a'n, porke tzul tq'ijlalil tu'n tmanteya: Ya minti'tl in chin tzalaje kukx tu'n ntene.", "2": "Na'ntza ja'lo na'nxtoq tok yupj twitz q'ij ex twitz xjaw ex kywitz qe che'w, ex mlay che tila qe, ex atxku muj tik'lenxi jb'al tuj twitza tu'nju sjumin ti'j.", "3": "Tzul tq'ijlalil tu'n kytzaj lu'lun qe tq'ab'a o che ajb'en te klol teya, ex kb'ajel kyipun qe tqana, mya nim twitz teya che kyjel ten tu'n twa'na; k'okel yupj ti'j tb'aq' twitza ex mlay tila wen.", "4": "Ok tul kanun tq'ijlalil lu, mlay tb'iya aju in q'ajt tuj cay, ok che lametel qe t-ẍkyina, ex ya mlay tb'iya tq'ajq'ajel kykya' xjal, mi kyb'itz qe chyu'j.", "5": "Tzul tchi ti'ja ok tjax b'eta jawl ex puro xob'ajil tu'n tb'eta tuj b'e. <pb/><t>K'okel ttzmal twi'ya puro saq, ex pen kb'etela, ex minti'tl taja ti'j jun ti'xti. Kyja' t-xi' xjal tuj tnajb'il te jumajx, ex in b'injtz ma tuj cay aju oq'el nno'k ti'j xjal ok tkyim.</t>", "6": "<pb/>Kukx ximana ti'j Dios b'i'x ja'lo, aju b'inchan teya, na'nxtoq tlaqj taq'al saq pwaq, ex na'nxtoq tpax ju k'il q'an pwaq ttx'otx'il, ex na'nxtoq tpax ju ẍoq' ttzi jul jatum in jatz a', ex na'nxtoq tnaj garruch in ajb'en tu'n tjatz a'.", "7": "Porke te tib'ajxi jlu, aju qximlal k'okel juntl maj te tx'otx' ik tza'n tten nej, ex aju qxew k'ajel juntl maj tuk'il Dios porke tuk'il Dios tzaj.", "8": "<pb/><t>Aqine pakb'al in xi nma'ne juntl maj: Noqx gan jlu, noqx gan jlu; tkyaqil jlu noqx gan.</t>", "9": "<pb/>Ex tej tok ju pakb'al mas at-xix tnab'l, xi tq'o'n txqantl xnaq'tzb'il kye xjal ti'j tkyaqilju b'a'n tu'n. Ax ikx xi tq'on tib' tu'n t-xnaq'tzan ti'j nimku yol te xnaq'tzb'il, ex tu'n tb'aj tb'incha'n tuj ttxolil.", "10": "Ok tilil tu'n pakb'al tu'n kyknet qe yol tujxix tumel, ex tu'n kykub' ttz'ib'an qe yol tuj ttxolil ex axix tok.", "11": "<pb/>Aju kyyol qe xjal at kynab'l ik kyten ik tza'n jun tze' tz'u'p twi' in ajb'en tu'n kwentil wakẍ, ex oktzun kyb'aj chmet, ik kyten ik tza'n jun stak awa'nxix wen tu'n jun pastor.", "12": "Ja'lotzun nk'wa'l, tz'okx tnab'la ti'j tkyaqil jlu. Tu'n kyb'inchet qe libro, a jlu minti' b'ajsb'il te, ex tu'nju nim in xnaq'tza'n xjal ti'j, nim in sikt.", "13": "<pb/>Aju yol kxel nma'ne te b'ajsb'il atzun jlu: Nimana te Dios ex japunx qe tmandamyent tu'na, ex atzun b'a'n tu'n tb'ant kyu'n xjal.", "14": "Porke qo okel tuj xjel tu'n Dios ti'j tkyaqilju in qb'incha'n, qa b'a'n ex qa mya b'a'n, ex maske tuj ewaj otoq b'ant qu'n."}