{"1": "<pb/>Un hombre de la familia de Leví fue y tomó por mujer a una hija de Leví,", "2": "la que concibió y dio a luz un hijo. Al ver que era hermoso, lo tuvo escondido durante tres meses.", "3": "Pero no pudiendo ocultarlo más tiempo, tomó una canasta, la calafateó con asfalto y brea, colocó en ella al niño y la puso entre los juncos a la orilla del río.", "4": "Y una hermana suya se puso a lo lejos para ver lo que le acontecería.", "5": "<pb/>La hija del faraón descendió a lavarse al río y, mientras sus doncellas se paseaban por la ribera del río, vio ella la canasta entre los juncos y envió una criada suya para que la tomara.", "6": "Cuando la abrió, vio al niño, que estaba llorando. Llena de compasión por él, exclamó: <pb/>— Éste es un niño de los hebreos.", "7": "<pb/>Entonces la hermana del niño dijo a la hija del faraón: <pb/>— ¿Quieres que te llame a una nodriza de las hebreas para que te críe a este niño?", "8": "<pb/>— Ve — respondió la hija del faraón. <pb/>La joven fue y llamó a la madre del niño,", "9": "a la cual dijo la hija del faraón: <pb/>— Llévate a este niño y críamelo; yo te lo pagaré. <pb/>La mujer tomó al niño y lo crió.", "10": "Y cuando el niño creció, se lo entregó a la hija del faraón, la cual lo crió como hijo suyo y le puso por nombre Moisés, diciendo: «Porque de las aguas lo saqué.»", "11": "<pb/>En aquellos días sucedió que, crecido ya Moisés, salió a visitar a sus hermanos. Los vio en sus duras tareas, y observó a un egipcio que golpeaba a uno de sus hermanos hebreos.", "12": "Entonces miró a todas partes, y viendo que no había nadie, mató al egipcio y lo escondió en la arena.", "13": "Al día siguiente salió, vio a dos hebreos que reñían, y preguntó al que maltrataba al otro: <pb/>— ¿Por qué golpeas a tu prójimo?", "14": "<pb/>Él respondió: <pb/>— ¿Quién te ha puesto a ti por príncipe y juez sobre nosotros? ¿Piensas matarme como mataste al egipcio? <pb/>Entonces Moisés tuvo miedo, y pensó: «Ciertamente esto ha sido descubierto.»", "15": "<pb/>Cuando el faraón oyó acerca de este hecho, procuró matar a Moisés; pero Moisés huyó de la presencia del faraón y habitó en la tierra de Madián. Allí se sentó junto a un pozo.", "16": "<pb/>El sacerdote de Madián tenía siete hijas, que fueron a sacar agua para llenar las pilas y dar de beber a las ovejas de su padre.", "17": "Pero llegaron los pastores y las echaron de allí; entonces Moisés se levantó, las defendió y dio de beber a sus ovejas.", "18": "Cuando ellas volvieron junto a su padre Reuel, éste les preguntó: <pb/>— ¿Por qué habéis venido hoy tan pronto?", "19": "<pb/>— Un varón egipcio nos libró de manos de los pastores; también nos sacó el agua y dio de beber a las ovejas — respondieron ellas.", "20": "<pb/>Preguntó entonces Reuel a sus hijas: <pb/>— ¿Dónde está? ¿Por qué habéis dejado marchar a ese hombre? Llamadlo para que coma.", "21": "<pb/>Moisés aceptó vivir en casa de aquel hombre; y éste dio a su hija Séfora por mujer a Moisés.", "22": "<pb/>Ella le dio a luz un hijo, y él le puso por nombre Gersón, pues dijo: «Forastero soy en tierra ajena.»", "23": "<pb/>Aconteció que después de muchos días murió el rey de Egipto. Los hijos de Israel, que gemían a causa de la servidumbre, clamaron; y subió a Dios el clamor de ellos desde lo profundo de su servidumbre.", "24": "Dios oyó el gemido de ellos y se acordó de su pacto con Abraham, Isaac y Jacob.", "25": "Y miró Dios a los hijos de Israel, y conoció su condición."}