{"1": "<pb/>Éstos son los nombres de los hijos de Israel que entraron en Egipto con Jacob, cada uno con su familia:", "2": "Rubén, Simeón, Leví, Judá,", "3": "Isacar, Zabulón, Benjamín,", "4": "Dan, Neftalí, Gad y Aser.", "5": "Todas las personas de la descendencia de Jacob fueron setenta. José ya estaba en Egipto.", "6": "<pb/>Murieron José, todos sus hermanos y toda aquella generación.", "7": "Pero los hijos de Israel fructificaron y se multiplicaron, llegaron a ser numerosos y fuertes en extremo, y se llenó de ellos la tierra.", "8": "<pb/>Entretanto, se levantó sobre Egipto un nuevo rey que no conocía a José, y dijo a su pueblo:", "9": "«Mirad, el pueblo de los hijos de Israel es más numeroso y fuerte que nosotros.", "10": "Ahora, pues, seamos sabios para con él, para que no se multiplique y acontezca que, en caso de guerra, él también se una a nuestros enemigos para pelear contra nosotros, y se vaya de esta tierra.»", "11": "<pb/>Entonces pusieron sobre ellos comisarios de tributos para que los oprimieran con sus cargas. Así edificaron para el faraón las ciudades de almacenaje, Pitón y Ramesés.", "12": "Pero cuanto más los oprimían, tanto más se multiplicaban y crecían, de manera que los egipcios temían a los hijos de Israel.", "13": "<pb/>Los egipcios hicieron servir a los hijos de Israel con dureza,", "14": "y amargaron su vida con dura servidumbre en la fabricación de barro y ladrillo, en toda labor del campo y en todo su servicio, al cual los obligaban con rigor.", "15": "También habló el rey de Egipto a las parteras de las hebreas, una de las cuales se llamaba Sifra y la otra Fúa, y les dijo:", "16": "<pb/>— Cuando asistáis a las hebreas en sus partos, observad el sexo: si es hijo, matadlo; si es hija, dejadla vivir.", "17": "<pb/>Pero las parteras temieron a Dios y no hicieron como les mandó el rey de Egipto, sino que preservaron la vida a los niños.", "18": "Entonces el rey de Egipto hizo llamar a las parteras, y les dijo: <pb/>— ¿Por qué habéis hecho esto? ¿Por que habéis preservado la vida a los niños?", "19": "<pb/>Las parteras respondieron al faraón: <pb/>— Porque las mujeres hebreas no son como las egipcias; son robustas y dan a luz antes que llegue la partera.", "20": "<pb/>Dios favoreció a las parteras; el pueblo se multiplicó y se fortaleció mucho.", "21": "Y por haber las parteras temido a Dios, él prosperó sus familias.", "22": "<pb/>Entonces el faraón dio a todo su pueblo esta orden: «Echad al río a todo hijo que nazca, y preservad la vida a toda hija.»"}