{
  "1": "Señores, dad a vuestros siervos lo justo y lo equitativo, sabiendo que también tenéis un Señor en el cielo.",
  "2": "Perseverad en la oración, velando en ella con acción de gracias,",
  "3": "orando al mismo tiempo también por nosotros, para que Dios nos abra puerta para la Palabra, a fin de hablar el misterio de Cristo, por el cual también estoy encadenado;",
  "4": "para que lo dé a conocer como debo hacerlo.",
  "5": "Andad sabiamente para con los de afuera, no malgastando el tiempo.",
  "6": "Vuestra palabra sea siempre con gracia, sazonada con sal, para que sepáis cómo debéis responder a cada uno.",
  "7": "De todas mis cosas os informará Tíquico, hermano amado y fiel ministro y consiervo en el Señor;",
  "8": "a quien envié a vosotros para esto mismo, para que conozcáis nuestra situación y consuele vuestros corazones;",
  "9": "con Onésimo, fiel y amado hermano, que es uno de vosotros. Os harán saber todo lo que está ocurriendo aquí.",
  "10": "Os saluda Aristarco, mi compañero de prisión, y Marcos, primo de Bernabé (acerca del cual recibisteis mandamientos, si va a vosotros, acogedlo),",
  "11": "y Jesús, el que se llama Justo; los cuales son de la circuncisión. Éstos son los únicos colaboradores en el reino de Dios que me han sido de consuelo.",
  "12": "Os saluda Epafras (el cual es uno de vosotros), siervo de Cristo, quien se esfuerza siempre por vosotros en las oraciones, para que estéis firmes, perfectos y totalmente decididos a cumplir toda la voluntad de Dios.",
  "13": "Porque doy testimonio de él, de que tiene mucha aflicción por vosotros, por los de Laodicea, y por los de Hierápolis.",
  "14": "Os saluda Lucas, el médico amado, y Demas.",
  "15": "Saludad a los hermanos de Laodicea, a Ninfa, y a la iglesia que está en la casa de ella.",
  "16": "Y cuando esta epístola haya sido leída en presencia de vosotros, haced que también sea leída en la iglesia de los laodicenses; y que vosotros también leáis la procedente de Laodicea.",
  "17": "Y decid a Arquipo: Mira por el ministerio que recibiste del Señor, para que lo cumplas.",
  "18": "La salutación de mi propia mano, de Pablo. Acordaos de mis prisiones. La gracia sea con vosotros."
}