{
  "1": "Ica non, nocniuan iaxcauan Dios, namehuantzitzin naquin Yehuatzin onamechonnotz xonpouican iuantzin ompa iluicac, ixcontlalican namotlachialis inauactzinco Cristo Jesús, naquin Dios ocualtitlan tonauac quemeh ueyiteopixcatlayacanqui den tlaniltoquilis tlen itpiah.",
  "2": "Jesús otlatlacamat itich nochi tlen ocmoluilih Yehuatzin naquin ocontlalih itich non tiquitl, sannoiuqui quemeh Moisés otlatlacamat itich nochi tlen Yehuatzin oquiluih macchiua innauac nochi in chayotl Israel.",
  "3": "Pero Jesús icnamiqui uehcapantlalilis ocachi uan amo Moisés, ohcon queh in calchiuani ocachi icnamiqui uehcapantlalilis uan amo in cali.",
  "4": "Se cali uilica acah icchiua. Pero naquin ocmochiuilih nochi tlen cah yeh yen Dios.",
  "5": "Moisés tlamilauca otlatlacamat quemeh itiquitcau Dios itich nochi tlen Dios octiquitih macchiua itich in chayotl Israel, uan nitiquiu se tlanihniuiltil de tlen Yehuatzin satepan ocontematiltisquia.",
  "6": "Pero Cristo yeh otlatlacamat queh teconeu itich yehua nichan. Uan non chayotl yeh yen tehuan, tla queh milauac [hasta in toyacatlamilis] amo itcauah itmoyolchicauah uan itpaquih ica tlen itchiah.",
  "7": "Ica non, ohcon quen ictoua in Espíritu Santo itich in Teotlahtolamatl: Tla axan nanconcaquih nitlahtoltzin Dios,",
  "8": "amo ixconchicauacan namoyolo quemeh naquin onechixnamiqueh, itich necah tonal ihcuac san ocniqueh nechtlatlatasqueh, campa tlauaquilistlah,",
  "9": "campa san ocniqueh nechtlatlatasqueh namotahuan, uan onechtlatlataqueh masqui ome poual xiuitl yoquitztoyah nochiualis.",
  "10": "Ica non oncualan inuan uan onquihtoh: “Yehuan nochipa san mixpolohtinimih, uan amo ictlacamatih notlanauatil.”",
  "11": "Ica non itich notlauel neh onmoyectencau: “¡Amo calaquisqueh campa intemactia noseuilis!”",
  "12": "Cuali xonmotlatlatacan, nocniuan tlaniltocanih, amo yeh semeh namehuantzitzin nanconpiah namoyolo tentoc ica amocualyotl uan amo tlaniltoca, uan namechonchiualtia xonmoxilocan ixconcauacan Dios naquin meuiltihticah.",
  "13": "Yehyeh xonmosepanyolchicauacan nochipa, axan ihcuac oc ayamo tlami nin tonal de temaquixtilistli. Ohcon ixconchiuacan amo yeh semeh namehuantzitzin icchicaua niyolo ica nitlacahcayaualis in tlahtlacol.",
  "14": "Pues axan ya itpouih iuantzin Cristo, tla queh milauac amo itcauah itmoyolchicauah inauactzinco hasta in toyacatlamilis, ohcon queh ihcuac otpeuqueh ittlaniltocah inauactzinco.",
  "15": "Ica non ihquin ictoua in Teotlahtolamatl: Tla axan nanconcaquih nitlahtoltzin Dios, amo ixconchicauacan namoyolo quemeh naquin onechixnamiqueh.",
  "16": "¿Aquihqueh oquixnamiqueh Dios masqui yoccacah nitlahtoltzin? ¿Quenat amo nochtin naquin Moisés oquinquixtih de Egipto?",
  "17": "¿Uan aquihqueh innauac ocualantoya Yehuatzin ome poual xiuitl? ¿Quenat amo yeh naquin otlahtlacohqueh, uan ouitzqueh uan omiqueh campa tlauaquilistlah?",
  "18": "¿Uan inauac aquihqueh omoyectencau Dios amo calaquisqueh campa Yehuatzin contemactia niseuilitzin? ¿Quenat amo innauac naquin amo otlatlacamatqueh?",
  "19": "Tlamilauca itquitah, amo ouiliqueh ocalaqueh nic amo otlaniltocaqueh."
}