{
  "1": "Ica non, axan quen oc catqui in tlahtol tlen omoyectencautzinoh de itcalaquisqueh campa Yehuatzin contemactia niseuilitzin, cuali xonmotlatlatacan, amo yeh semeh namehuantzitzin mocaua tlacuitlapan uan amo calaqui.",
  "2": "Porque quemeh tehuan uan quemeh yehuan, otechmatiltihqueh in tlahtol tlen technonotza de niseuilitzin. Masqui ohcon, yehuan amotlen oquinmatlan in tlahtol tlen occaqueh, pues ihcuac occaqueh amo ocniltocaqueh.",
  "3": "Pero naquin yotniltocaqueh nitlahtoltzin itcalaquih campa Yehuatzin contemactia niseuilitzin. De non iseuilitzin Yehuatzin otlahtoh ihcuac ihquin oquihtoh: Ica non itich notlauel neh onmoyectencau: ¡Amo calaquisqueh campa intemactia noseuilis! Masqui Yehuatzin Dios conpixtoc niseuilitzin desde ihcuac ocontlamichiu in tlalticpactli.",
  "4": "Pues canah itich Teotlahtolamatl itquitah tlahtoua ihquin den chicometonal: Itich in chicometonal, ihcuac Dios oconyeecoh nochi nitlachiualitzin, omoseuih.",
  "5": "Uan ocsipa ihquin quihtoua: ¡Amo calaquisqueh campa intemactia noseuilis!",
  "6": "Pero nic poliuih ocsiquin calaquisqueh campa Dios contemactia niseuilitzin, uan nic naquin achtoh oquinmatiltihqueh in tlahtol de niseuilitzin amo ocalaqueh, nic amo otlatlacamatqueh,",
  "7": "ica non Dios ocsipa ocontlalih ocse tonal masecalaqui itich niseuilitzin, uan non tonal yeh axan. Yehua de tlen otlahtoh David ihcuac mic xiuitl yopanoc, uan oquihtoh: Tla axan nanconcaquih nitlahtoltzin Dios, amo ixconchicauacan namoyolo.",
  "8": "Tla Josué oquimahxitani in israelitas itich in tlen milauac iseuilitzin Dios, Dios acmo ocsipa otlahtosquia de ocse tonal.",
  "9": "Ica non, yec itquitah catqui oc se seuilis tlen quinchia naquin pouih iaxcatzitzin Dios.",
  "10": "Naquin calaqui campa Dios contemactia niseuilitzin, moseuia de nichiualis, sannoiuqui ohcon quemeh Dios omoseuih de nitlachiualitzin.",
  "11": "Ica non, matmochicauacan, matcalaquican campa Yehuatzin contemactia niseuilitzin, uan ohcon amo yeh acah quintlasaluilia icchiua quemeh naquin amo otlatlacamatqueh.",
  "12": "Tlamilauca, nitlahtoltzin Dios yoltoc uan icpia uililistli, uan ocachi tlatiqui uan amo se espada tlen ocan tlatentil. Calaqui hasta toyolihtic uan hasta itich in toanima, uan tosahsaliuyan uan hasta iihtic in toomiyo, uan ictlatlata in totlayoluilis uan toyoltlaniquilis.",
  "13": "Itich nochi tlen Yehuatzin ocmochiuilihtzinoh amo cah itlah tlen uilis motlaatis de nitlachialitzin, nochi cah tlanespan uan comotilihtoc Yehuatzin, naquin inauactzinco itquixpantisqueh nochi tlen itchiuah.",
  "14": "Uan nic axan itpiah se toueyiteopixcatlayacancau naquin oahsic iluicac inauactzinco Dios, yen Jesús iConetzin Dios, amo matmihcuanican, yehyeh matmochicauacan itich in tlaniltoquilistli tlen otsilihqueh.",
  "15": "Pues itpiah se toueyiteopixcatlayacancau naquin techonahsicamati, icmati nic toixcoyan amo itchicauaqueh itmotzacuilisqueh ihcuac in tlahtlacol tetilana. Yehuatzin sannoiuqui quemeh tehuan in tlahtlacol itich nochi oquinic icyoltilanas, masqui ohcon Yehuatzin amo otlahtlacoh.",
  "16": "Ica non, matmotoquican ica mic yolchicaualis, inauac nitiquiuahcaicpal Dios campa Yehuatzin metzticah ica nitetlasohitalitzin, uan ompa itcahsisqueh teicnoitalis, tetlasohitalis, uan tepaleuilis yec ihcuac monictoc."
}