{
  "1": "In tlaniltoquilis ictosniqui secpias sansimi nochi in yolchicaualis secsilis tlen secchixtoc, tlamilauca secmatis nic itlah, mas amo motztoc, yeh ompacah.",
  "2": "Ica nicancah tlaniltoquilis Dios oquinyequitac in toyauehcautahuan.",
  "3": "Ica in tlaniltoquilis itcahsicamatih nic nochi tlen catqui omochiu ica nitlahtoltzin Dios, uan ohcon nochi tlen cah omochiu ica tlen amo mota.",
  "4": "Ica in tlaniltoquilis, Abel ocmactih Dios ocachi cuali tlatemactil uan amo in Caín. Uan ica non Dios oquitac yolchipauac in Abel, uan ocontematiltih non nic oconsilaya nitlatemactil. Uan masqui in Abel yomic, nitlaniltoquilis techmachtihtoc hasta axan.",
  "5": "Ica in tlaniltoquilis, Enoc amo oquitac miquilis, pues Dios ocomouiquilih. Amo ocahsiqueh nitlalnacayo, pues Dios ocmahcocuilih. In Teotlahtolamatl ictematiltia nic ihcuac Dios ayamo ocahcocuia, Enoc oquipix niteyequitalitzin Yehuatzin.",
  "6": "Tlamilauca, naquin amo icpia tlaniltoquilistli, ayic uilis icpaquilismacas Dios. Pues moniqui naquin uitz inauactzinco Dios, macniltoca nic milauac metzticah, uan nic quinmouistictlaxtlauia naquin icmotemoliliah.",
  "7": "Ica in tlaniltoquilis, Noé, ihcuac Dios ocnehmachtih opanosquia itlah tlen ayamo omotaya, yeh otlamouilih inauactzinco uan occhihchiu in arca, tlen itich omopaleuih yeh uan nichanehcauan. Ica non tlaniltoquilis yeh oquinmatiltih in tlalticpactlacameh nic quinchia in tlatzacuiltilis. Uan ica non tlaniltoquilis Dios ocsilih queh chipauac quemeh nochtin naquin tlaniltocah inauactzinco.",
  "8": "Ica in tlaniltoquilis, Abraham otlatlacamat ihcuac Dios oquinotz mayaui campa ocsilisquia tlen Dios ocaxcatisquia. Oquis masqui dion amo ocmatia canih ahsitiu.",
  "9": "Ica in tlaniltoquilis ochanchiu quemeh motepaluani itich in tlali tlen Dios omoyectencau caxcatis. Ochanchiutinin itich cali de mantiado, sannoiuqui in Isaac uan Jacob, naquin noiuqui imaxca in tlahtol de Dios tlen octouaya inyohca isqui non tlali.",
  "10": "Ohcon ochanchiu Abraham nic occhixtoya in iluicac campa cah in mouistic altipetl tlen ica in sintitl nochipa isqui. Non mouistic altipetl tlachiutli ica Yehuatzin uan ameh quemeh nitlaniquilitzin.",
  "11": "Ica in tlaniltoquilis, Sara ocsilih de Dios chicaualis tlen ica uilis icpias se iconeu, masqui amo ouilia oquinpiaya coconeh. Uan masqui simi ya tenantzin, oquipix niconeu, pues ocmatia nic amo motlahtolpatlas Yehuatzin naquin ohcon omoyectencautzinoh.",
  "12": "Uan ohcon Abraham, masqui ya itich niyacatlamilis, itich non se tocniu oualeuqueh miqueh, quemeh in sitlalimeh tlen cateh iluicac, uan quemeh in xali tlen cah itenco in mar tlen amo uili secpoua.",
  "13": "Nochtin ninqueh tocniuan omiqueh uan ayamo ocsilihqueh tlen Dios innauac omoyectencau. Masqui ohcon, ica nintlaniltoquilis oquitaqueh tlen ocsilisquiah, mas san ocuehcaitaqueh, [uan ocniltocaqueh] uan opaqueh ica non. Uan octematiltihqueh nic amo nican opouiah, tla yeh san motepaluanih itich nin tlali.",
  "14": "Naquin ohcon tlahtouah, yec icnextiah nic ictemouah ocse tlali campa chanchiuasqueh.",
  "15": "Pues tlaqueh ocyoluihtonih yen tlali campa oualquisqueh, oc ouilisquiah mocuipasqueh ompa.",
  "16": "Pero yehuan oquinyoltilan se tlali tlen ocachi cuali, masequihto, yen iluicac. Ica non Yehuatzin amo pinaua pouis inDios, uan yoquinyectlalilih se mouistic altipetl ompa iluicac.",
  "17": "Ica in tlaniltoquilis, in Abraham octemactihtoya queh se tlatemactil nisinticoneu Isaac, ihcuac Dios oquinic ictlatlatas nitlaniltoquilis. Octemactihtoya niconeu, masqui Dios omoyectencautzinoh inauac",
  "18": "ihcuac oquiluih: “Ica in Isaac miqueh oneuasqueh de teh.”",
  "19": "In Abraham ocmatia nic Dios chicaucatzintli quinyancuicayolitis in miquemeh, uan queh oisquia de ompa ocyancuicasilih niconeu.",
  "20": "Ica in tlaniltoquilis, Isaac oquimiluih in Jacob uan Esaú tlahtol de tlateochiualis tlen quihtoua tlenoh icsilisqueh satepan.",
  "21": "Ica in tlaniltoquilis, Jacob, ihcuac yomomiquilisquia, oquimiluih tlahtol de tlateochiualis sehse niconeuan in José, omotlachicauilih itich nitopil uan octlacachiu Dios.",
  "22": "Ica in tlaniltoquilis, José, ihcuac yomomiquilisquia, yoquihtohca nic nichancauan de Israel quisasqueh de Egipto, uan oquinnahnauatih in israelitas tlenoh occhiuasquiah ica niomiyouan ihcuac yehuan yoquisasquiah occauasquiah non tlali.",
  "23": "Ica in tlaniltoquilis, ihcuac otlacat Moisés, nitahuan octlaatihqueh yeyi tlapoual, nic yehuan oquitaqueh se piltzintli simi cualtzin, uan amo oquixmouilihqueh nitlanauatil in Faraón tlen octouaya maquinmictican ninconeuan.",
  "24": "Ica in tlaniltoquilis, Moisés, ihcuac ya tlacatl, amo oquinic maquitacan queh iconeu nichpocau in ueyitiquiuahqui Faraón.",
  "25": "Yehyeh ocpihpin tlahyouis iuan israelitas, iaxcauan Dios, uan amo mopaquilismacas itich in paquilistli tlen san panoua, tlen ictemaca in tlahtlacol.",
  "26": "Oquitac ica ocachi mic ipatiu tlahyouis ipampa Cristo uan amo mopaquilismacas ica nochi tlen octentoya Egipto; pues occhiaya in mouistic tlaxtlauil tlen Dios ocmactisquia.",
  "27": "Ica in tlaniltoquilis, Moisés oquis de Egipto uan amo oquixmouilih nicualanilis in Faraón, pues omotlachicauilihtoya nic quemeh oquitztoya naquin amo uili secmotilihtzinoua.",
  "28": "Ica in tlaniltoquilis, Moisés ocpeualtih in pascuahiluitl uan oquinnauatih in israelitas macahuichican nincalten ica istli, ohcon naquin oquinmictisquia nintlayacayoconeuan in egipcios amotlen maquinchiuili nintlayacayoconeuan israelitas.",
  "29": "Ica in tlaniltoquilis, in israelitas ocpanauihqueh in Mar tlen itoocaa Chichiltic quemeh oisquia campa tlauaqui. Uan ihcuac in Egipcios ocniquiah ohcon panosqueh, omaihsauihqueh.",
  "30": "Ica in tlaniltoquilis ouitz in ueyi tipamitl tlen ocyaualohtoya in altipetl Jericó, ihcuac in israelitas yocyaualohcah chicome tonal.",
  "31": "Ica in tlaniltoquilis, in Rahab, naquin omonamacaya, amo omic inuan naquin amo tlatlacamatinih, pues yeh ica yec oquinsilih in israelitas naquin oquichtacatlatlatatoh nialtipeu.",
  "32": "¿Tlenoh ocachi uilis inquihtos? Tlailiuis onuehcauasquia tla innamechonnonotzas tlen oquichiu Gedeón, Barac, Sansón, Jefté, David, Samuel uan in teotlanauatanih.",
  "33": "Yehuan ica in tlaniltoquilis oquintlanqueh tlalmeh campa tlanauatiah cuahcual tiquiuahqueh, occhiuqueh tlen yec itich nintiquiuahcayo, uan ocsilihqueh tlen Dios oquimiluih quinmactis. Oquincamatzacuqueh leones,",
  "34": "oquinseuihqueh uehueyi tlimeh tlen oticuintoyah, ouiliqueh ocholohqueh ihcuac ocniquiah quinmictisqueh ica espada. Naquin amo chicauaqueh ocahsiqueh chicaualis, otlatlanqueh itich cuahcual ixnamiquilis, uan oquintotocaqueh soldados tlen opouiah itich ocsiqui tlalmeh.",
  "35": "Siquin siuameh oquinsilihqueh ocsipa yoltoqueh ninmiqueuan. Ocsiquin oquintlahyouiltihqueh, nic amo ocniqueh iccauasqueh Dios uan ohcon mopaleuisqueh. Yehyeh omocauqueh maquinmictican nic ocniqueh icpiasqueh in yancuicayolilistli.",
  "36": "Siquin inca ouitzcaqueh, oquintacapitzohqueh, uan oquimihilpihqueh ica cadenas uan oquintzacuqueh.",
  "37": "Ocsiquin oquintimictihqueh, oquintlahcotiqueh ica sierra, [oquintlatlataqueh max milauac tlaniltocah,] oquinmictihqueh ica espada. San nouiyan ochanchiutinimiah, otlaquemiah ica isalea ichcatl uan chivo, amitlah imaxca ocpiayah, otlahyouayah, tlensaso oquinchiuilayah.",
  "38": "In tlalticpactlacameh dion amo ocnamiquia inuan chanchiuasqueh ninqueh cualmeh tocniuan, tlen omonic ninintinimisqueh campa tlauaquilistlah uan itich in tipeyoh, uan omotlaatihtinimiah iihtic in tlacoyocten uan iihtic in cuevas.",
  "39": "Nochtin yehuan, masqui Dios oquinyoluilitac nic otlaniltocaqueh, ayamo ocsilihqueh tlen Dios omoyectencau innauac.",
  "40": "Ohcon omochiu nic Dios techonpialihtoc itlah ocachi cuali, pues ocmoniquiltih, mayeh yehuan uan mayeh tehuan, sansican matsilican tlen Yehuatzin omoyectencautzinoh."
}