{
  "1": "Ica non moniqui ocachi matmotemacacan inauac in tlahtol tlen cualica temaquixtilistli tlen yotcaqueh, amo yeh itpolouah in ohtli.",
  "2": "Pues tla in tlanauatil tlen in iluicactlatitlanten otechmatilticoh itquitah simi chicaualiseh nitlahtol, nic nochi naquin ocsihsimat uan amo octlacamat ocsilih tlatzacuiltil ohcon quen icnamiqui,",
  "3": "¿tehuan quenih itcholouilisqueh in tlatzacuiltil tlaqueh san itsihsimatih nin ueyi temaquixtilis? Pues nin temaquixtilis octematiltih achtoh yen toTecotzin, uan satepan otechmatiltihqueh naquin innohmah occaqueh de Yehuatzin.",
  "4": "Sannoiuqui Dios sansican inuan noiuqui yeh otechmatiltih ica nescayomeh, tetzauimeh, ica miqueh iluicacchiualisten, uan ica in Espíritu Santo tlen contemactia tlatlamantli uililistli ohcon quemeh Yehuatzin nitlaniquilitzin.",
  "5": "Dios amo oquintlalih yen iluicactlatitlanten matlanauatican itich in tlalticpac tlen satepan isqui, de tlen axan ittlahtohtoqueh.",
  "6": "Tla yeh, canah itich in Teotlahtolamatl acah oquihtoh: ¿Tlenoh in tlalticpactlacatl, tleca itconilnamiqui, uan tlenoh niconeu in tlacatl, tleca tonmomohsiuihtzinoua ipampa?",
  "7": "Otcontlalih tipitzin mai ocachi tzohtzocotzin uan amo in iluicactlatitlanten, otconmomactilih uehcapan toocaatl uan tetlacachiualis, uan otcomocauililih quemeh teteco itich nochi motlachiualitzin,",
  "8": "uan imac otcomocauilih nochi. Uan tla Dios oconmactih nochi imac, ictosniqui amo omocau itlah tlen amo ocmactihqueh. Masqui axan ayamo itquitah nochi ya icpixtoc imac.",
  "9": "Pero itquitah Jesús, naquin Dios ocontlalih tipitzin mai ocachi tzohtzocotzin uan amo in iluicactlatitlanten, axan icpia uehcapan toocaatl uan tetlacachiualis nic otlahyouih itich in miquilis. Dios ica nitetlasohitalitzin tlen otechonpialih, ocmoniquiltih Jesús mamomiquilihtzino ipampa itnochtinten.",
  "10": "Tlamilauca, ohcon omonic macmochiuilihtzino Dios, naquin oconchiu nochi tlen cah, uan naquin conchicautoc nochi. Omonic iccauas matlahyoui Jesús, para ohcon oixpitlantah omochiutzinoh se mahsic cuali tlayacanqui naquin uilis techmactis in temaquixtilistli. Pues Dios ocomoniquiltihtzinoh quinuicas miqueh ipiluantzitzin itich nimouisticachantzin.",
  "11": "Pues naquin techonsicantlalia den tlahtlacol uan tehuan naquin ya ittlasicantlalilten, san se topapan itpiah. Ica non Jesús amo pinaua technotzas ticniuan,",
  "12": "uan conmihtaluia itich in Teotlahtolamatl: Intenonotzas mochiualitzin innauac nochi nocniuan, uan inmitzmotlacachiuilihtzinos campa nichicautoqueh mitzmotlacachiuilihtoqueh.",
  "13": "Uan noiuqui quihtoua: Neh inmoyolchicauas inauactzinco Dios. Uan teuan ictoua: Nican nicah, inuan coconeh tlen Dios onechinmactih.",
  "14": "Ica non, ohcon quemeh ninqueh coconeh icpiah intlalnacayo uan imeso, Jesús sannoiuqui omochiutzinoh tlalticpactlacatl uan oquipix itlalnacayo uan ieso, para ohcon ica nimiquilitzin, Jesús oquitlan naquin ocpiaya in chicaualis itich in miquilis, yen amocuali.",
  "15": "Uan ohcon yoquintohton nochtin naquin itich nochi ninyolilis ocatcah temac nic ocmouilayah in miquilis.",
  "16": "Tlamilauca, Yehuatzin amo oquinpaleuico yen iluicactlatitlanten, tla yeh oquinpaleuico naquin ualeuah inauac Abraham.",
  "17": "Ica non omonic itich nochi mai ameh queh nicniuan, para ohcon uilis isqui se ueyiteopixcatlayacanqui teicnoitani uan tlatlacamatini inauactzinco Dios, uan ohcon uilis quintlahtlacolchipauas in tlalticpactlacameh.",
  "18": "Pues Yehuatzin inohmah otlapanoc ihcuac in tlahtlacol oquinic icyoltilanas, ica non axan Yehuatzin chicaucatzintli uan ohcon uili quinmatlani naquin in tlahtlacol icniqui quinyoltilanas."
}