{"1": "<pb/>Ese mismo día, el rey Asuero dio a la reina Ester la casa de Amán, el enemigo de los judíos, y Mardoqueo fue a presentarse ante el rey, porque Ester había revelado al rey lo que aquél era para ella.", "2": "El rey se sacó el anillo que había quitado a Amán y se lo pasó a Mardoqueo. Por su parte Ester encomendó a Mardoqueo la dirección de la casa de Amán.", "3": "Una vez más, Ester habló con el rey, cayó de rodillas a sus pies y le suplicó que dejara sin efecto la malvada idea de Amán, descendiente de Agag, y los proyectos que había tramado contra los judíos.", "4": "El rey tendió a Ester su cetro de oro; Ester se levantó y se quedó de pie ante el rey.", "5": "Le dijo: \"Si el rey lo estima conveniente y si quiere hacerme un favor, si le parece justo al rey y si me dispensa su amistad, dé una orden por escrito para anular las cartas escritas por Amán, hijo de Hamdata, descendiente de Agag. Porque él escribió que se diera muerte a todos los judíos que se encuentran en las provincias del reino.", "6": "¿Cómo podría yo presenciar la desgracia que va a caer sobre mi pueblo? ¿Cómo podría presenciar la destrucción de mi raza?»", "7": "El rey Asuero respondió a la reina Ester y al judío Mardoqueo: \"Di a Ester la casa de Amán y a éste lo colgué por haber inculpado a los judíos.", "8": "Escriban pues respecto a los judíos, en nombre del rey, como lo estimen conveniente, y pongan el sello del anillo real, porque no puede ser anulada una carta en nombre del rey y sellada con el anillo real».", "9": "El vigésimo tercer día del tercer mes (el mes de Siván) reunieron pues a los secretarios del rey y escribieron lo que dictó Mardoqueo a los judíos, a los gobernadores, a los funcionarios, a los responsables de las provincias, desde la India a Etiopía. Escribieron a las ciento veintisiete provincias, a cada provincia en su escritura, a cada pueblo en su lengua.", "10": "Se escribió en nombre del rey Asuero, se selló con el anillo real, y se entregaron las cartas a jinetes que montaban caballos de las caballerizas reales.", "11": "En esas cartas el rey autorizaba a los judíos, en cada ciudad, a juntarse y a defender sus vidas. Podían aplastar, matar y exterminar junto con sus mujeres e hijos a todos los que los atacasen con armas, en la provincia que fuera; y también podían apoderarse de sus bienes.", "12": "Eso sería el mismo día en todas las provincias del reino de Asuero, el día trece del duodécimo mes (es decir el mes de Adar).", "13": "", "14": "", "15": "", "16": ""}