{"1": "<pb/>Luju' q'ij tzul te Qman Dyos, ajtb'aj sipa'nju' xb'jex q'in toja Jerusalen kxole'.", "2": "Che b'ajel tb'u'yi'n Qman Dyos kykyaqil nimaqtnam toju' tq'ijlalil lu, tu'n kyq'ojin ti'j Jerusalen. Ex kb'elti'ju' nintnam kyu'n, kb'je'lex kyelq'anju' toj kyja, che b'ajel kyajla'n kyxu'jil ex che b'ajex q'in nik'jan xjal toj juntl tx'otx'. Noq o'kxu' txkyajb'len che kjelten toju' nintnam.", "3": "Lwiyxi'xtzun k'eletz Qman Dyos q'ojil kyi'ju' nimaqtnam lu, kse'nxu' nq'ojin tojxi'xju' q'ij te q'oj.", "4": "Kb'el tq'onte Qman Dyos tqan tib'aju' witz Olib'os ati twitz Jerusalen tu'me'lju' plaj te tjawetzq'ij toju' q'ij lu. Ex jun ninb'ya', tzajnix tk'etz tjawetzq'ij tu'n tkanun toj tkub'exq'ij, kb'el taq'pu'n witz Olib'os toj kab'e'. Nik'janju' witz kxe'l toj qb'anq'ob' kya'j atzunju' nik'jantl toj tnayajkya'j,", "5": "atzuntzu' che elixa' oqe' toju' b'ya' kjelten kxolju' witz, inpon kanun tzmaxtzu' Asal, toj jun plajtl. Kche oqele' kse'nqe' ojtxi' kychmane' tu'n tpaju' kyajnajnab' tzaj tej intoq kawinju' nimaqkawil Usiy toj Juda. Ex tzulju' Qman Dyos kyuk'i'l kykyaqilu' wa'lqexi'x toj kyokslab'l.", "6": "<pb/>Mixti'te che'w ex lay kub' txun che'w toju' qi'j lu.", "7": "Mixti' juntl q'ij kse'n ja'lu, naq o'kx Qman Dyos ojtzqilte. Lay tz'el tnik'tzilju' q'ijtl ex qonik'an toju' q'ij lu, qu'n kukx ttente spik'unju' te qonik'an.", "8": "Che' b'je'letz b'ent a' ẍnu'l toj Jerusalen, kche b'etel toj jb'alil ex toj q'ijal, nik'jantzun kxe'l tu'me'lju' Kyimni Ninnjab' ex nik'jantl kxe'l tu'me'lju' ninnjab' tku'x kyxolju' tnej tx'otx'.", "9": "Ate Qman Dyos kykawil toj tkyaqil twitz tx'otx' toju' tq'ijlalil lu. O'kxkute Qman Dyos, ex ikx o'kxku'ju' tb'i.", "10": "Tkyaqilu' tnam kjel b'ent te plan tx'otx'xi', tzajx toj Keb'a pomnix toj Rimon, toj tnayaj Jerusalen. Atzunte Jerusalen kjel jawtl, ex che kb'el najan xjal toj, tzajx tk'etz tjpel tok tb'i B'enjamin tzmax tk'etzu' tjpel nim toklen (jatena' tjpel ojtxi') ex tzajx tk'etzu' ja nimin twe' te Ananel tzmax jata' yotz'b'il taseyt nimaqkawil.", "11": "Iku', ate Jerusalen kb'el naja'n, ex lay kub' xitj jumajtl. Kche najalju' xjal toj mixti'te kxob'il.", "12": "<pb/>Aye'tzunju' nimaqtnam mache' q'ojin ti'j Jerusalen, kb'el tz'e'ysa'n kwitz kuwxi'x tu'n Qman Dyos: kb'el q'ayj kychib'jilju' kxjal itz'qe'x ex ikxqe'xju' kwitz toj tjulil ex ikxu' kyaq' kb'el q'ayj toj ktzi.", "13": "Toju' q'ij lu kche t-xob'tza' Qman Dyos. Teyile junjun kttzyu' tq'ob'ju' tuk'i'l, ex k'aq'pomel kyq'ob' junjun ti'j juntl.", "14": "Ex kq'ojilte' Juda toj Jerusalen, ex k'elel kyiq'in txqan q'inumal saqpwaq, q'anpwaq ex xb'alun kyi'ju' nimaqtnam nqaku' ta'qe' kyk'etz.", "15": "Axu' tz'e'ysb'il witzb'aj kb'eltz'aq kyib'aj xjal, axtzulju' kyi'j chej, mul, kamey, b'ur ex kykyaqilu' chej ati kyeju' ajq'oj toju' xmuj.", "16": "<pb/>Tb'ajlenxi'tzun ja'lu, aye'ju' che kjel anq'in kyoju' tnam e'q'ojin ti'j Jerusalen che kxe'l atl junjun ab'q'i k'ulul twitzju' nimaqkawil toj Jerusalen, twitz Qman Dyos nimtipumal ex che ik'salq'ij te tq'ob' tze.", "17": "Extzunqa ati jun nimaqtnam te twitz tx'otx' minxi' toj Jerusalen k'ulul teju' nimaqkawil, te Qman Dyos nimtipumal, lay tzaju' jb'al tib'aju' ktx'otx'.", "18": "Extzunqa min ẍe'xju' aj Ejipt k'ulul, kb'el tz'e'ysa'n kwitz tu'n Qman Dyos ex alchaqxkyeku' juntl tnam qa minti' xi' ik'salteju' ninq'ij te tq'ob' tze.", "19": "Atzun tz'e'ysb'il twitz Ejiptju' exqe' txqantl tnam qa minti' ẍe'x ik'salteju' ninq'ij te tq'ob' tze.", "20": "Tojtzu'n q'ij lu, k'okyelpe' tz'ib'a'n kyi'ju' kykanpani chej kjalu Xjansa'n te Qman Dyos. Ex ikqe'xu' tz'qajsb'il ti'xti' toj tja Dyos ex ikx kche okyel xjanxi'x ex ikqexu' nimaqlaq ateqe' twitz q'olb'eb'l.", "21": "Kykyaqilu' tzq'ajsb'il ti'xti' toj Jerusalen ex toj Juda che xjansetel te Qman Dyos nimtipumal. Alkye makub' tq'o'n jun chojb'il, che ajb'el tu'n, ex atzu' kb'elexa' ttzq'ajsa'nju' kychib'jilju' alu'mj kxe'l kq'o'n. Mix-a'lo' juntl xk'aẍlel ktenb'il toju' tq'ijlalil lu toj tja Qman Dyos nimtipumal."}