{"1": "<pb/>Tzaj yek'u'n juntl ti'xti' weye'. Wile' kyaje' karwaj te q'oj kxol kab'e' witz q'ank'uxb'ilqe'.", "2": "Aju' tnejel karwaj jk'u'n kyu'nju' chej kyeq kyi'j; atzunju' tkab' karwaj jk'u'n kyu'nju' chej q'eq kyi'j;", "3": "atzunju' toxi'n, jk'u'n kyu'n chej saq kyi'j; atzunju' tkyaji'n jk'u'n kyu'n chej chinaq' kyi'j.", "4": "<pb/>Xi'tzun nqanine' teju' anjl ntoq yolin wuk'i'le'. Taye ¿Ti'tzu'n tz'elpuna'ju' lu? nchije'.", "5": "Tzajtzun ttzaq'we'n anjl weye': Kyaje' kyq'iq'qekye' lu nche' etz twitz Qman Dyos te tkyaqil twitz tx'otx'.", "6": "Aye'ju' karwaj jk'u'nqe' kyu'n chej q'eq kyi'j mache'x toju' tnam toj tb'anq'ob' kya'j; atzunju' jk'u'nqe' kyu'n chej saq kyi'j, toju' tnam te tkub'exq'ij; atzunju' jk'u'n kyu'n chej chinaq' kyi'j toju' tnam toj qnayaj kya'j.", "7": "Ex eb'je'tzu' chej chinaq' kyi'j, atixi'x tb'is kyk'u'j tu'n tb'aj kyb'eti'n tkyaqil twitz tx'otx'. Xitma'n anjl kye: kukyxi'ye' b'etil toj tkyaqil twitz tx'otx', chij. Aye'tzunkye kyb'incha ikju'.", "8": "<pb/>Yajxi'tzuntl tzaj ẍch'inju' anjl weye': ¡Ka'yinxtzuna ẍe b'ajtx'anj toju' tnam te qb'anq'ob' kya'j kqenb'ilu' ttx'u'jil Qman Dyos kyu'n toju' tnam lu!", "9": "<pb/>Ate Qman Dyos tzaj tq'o'nju' tpakb'al lu weye':", "10": "Iq'inktza jun onb'il kxolju' b'je'xniqe' toj junxi'tl tx'otx' oje tz'anjtz kyi'j toj B'ab'ilon: Elday, Tob'iy ex Jedayiy. Texu' q'ij lu, kuxtxi'ya toj tja Josiy, tk'wal Soponiy.", "11": "B'inchanqeku'ya koron tu'n saqpwaq exu' q'anpwaq matxi' jawtb'u'yina, ex q'onkx juna toj twi' Joswe kynejel pale, tk'wal Josadak.", "12": "Ex q'manxa te: Aju' Qman Dyos nimtipumal ntma'n qa aju' ku'xun tok tb'i t-xul k'eletz puqli ti'ju' tlok' ex kjawil tb'incha'n tja Qman Dyos.", "13": "Kjawil tb'incha'n jumajtlu' tja Qman Dyos ex ktk'ma' ninb'il kse'nte jun nimaqkawil. Kb'el qe' toj tq'uqb'il kawil, ex tk'etzu' tq'uqb'il kb'el qeju' pale, ex ktenb'il nak'b'il kxol kykab'il.", "14": "Jun nab'ab'l qekye' koron che kjelten toj tja Qman Dyos te ninb'ilkye Elday, Tob'iy, Jedayiy ex Josiy tk'wal Soponiy.", "15": "<pb/>Che ulju' xjal te najchaq, tu'n kyonin tu'n tjaw b'inchetlu' tja Qman Dyos; oktzun k'elel kynik'tze' qa a Qman Dyos nimtipumal tzaj tchq'o'n weye'. Atzunju' lu kjapumel ajkyb'inteye' tq'ojq'ojel twi' Qman Dyos ex aj kyoksla'ne' te."}