{"1": "<pb/><t>¡Jqonxa, tjpela Lib'ano,</t> <t>ex awtju' q'aq' b'aj wanteju' tk'uteya!</t>", "2": "<t>¡Tz'oq'a, tzaj,</t> <t>qu'n makub' tz'aqju' k'ute,</t> <t>qu'n aye'ju' tze tb'anilqe'</t> <t>matxi' che kub' xitj!</t> <t>¡Che jiq'chanqeye', b'a'nsi te B'asan,</t> <t>qu'n matxi' kub' xitju' k'ul jupinxi'x!</t>", "3": "<t>Che' ẍch'inqe'ye' tu'n kyoq'ile' aye'ye' k'iklel,</t> <t>qu'n aju' kwab'l rit tb'anilxi'x</t> <t>matxi' kub' xitj.</t> <t>Q'ojq'oju' b'alun ntzanun,</t> <t>qu'n matxi' kub' xitju' jupin k'ul te Jordan.</t>", "4": "<pb/>A tzajtma'n Qman Dyos weye' kjalu: ka'yinqexju'ya rit sk'o'nqe' tu'n kykub' b'yet.", "5": "Aye'ju' loq'ol nche kub' kyb'yo'n ex minti' nkxima'n qa ati kyil tu'n tpaj, ex aye'tzunju' k'ayil nkma'n: ¡Chjonte te Qman Dyos, matxi' chin q'inumaxe'! Expe' mixti' ntzaj laqj kyk'u'ju' k'ik'lel kyi'j.", "6": "Qu'n ikxtzuwe' lay tzaj laqjwe' nk'u'j kyi'ju' xjal najlqe' toju' tnam lu, xipe' che kxe'la' nq'o'ne' toj kq'ob'ju' kwnaqil ex toj tq'ob'ju' kynimaqkawil. Ex mix-alo'x jun kkletel toj kq'ob'ju' lu ajtkub' kxitunju' tnam. Ayine' Dyos Manb'aj nchin q'mante.", "7": "<pb/>Ex noktene' xq'uqilkyeju' rit pa'nqe' tu'n kykub' b'yet. Nb'inchaye' trat kyuk'i'lju' nche b'inchante. Ex tzaj njyone' kab'e' xtok: Aju' jun oknq'o'ne' tb'i B'a'n ta' Atzu'n juntl Tzyu'ntib'.", "8": "Ex naq toj jun xjaw e'el wiq'ine' oxe' k'ik'lel matxi'toq b'aj npasense' kyi'j ex nchin elkyik'o'ne'.", "9": "Ex xinma'ne' kyeju' rit kjalu: ¡Lay chin oktle' te k'ik'lel kyeye'! ¡Qa ati jun makyim, kyimku'j! ¡Ex qa ati jun makub' b'yo'n, kub'ku' b'yo'nj! ¡Ex aye'tzunju' che kjelten b'aj kwanku' kyib'j kxolilex!.", "10": "<pb/>Tzajtzun wiq'inju'ye' nxtokye' tok tb'i B'a'n ta' Kub' ntoqi'ne' te techlal qa oje kub' xitju' yol kyejni b'antti'j tu'n Dyos kyuk'i'lju' nimaqtnam.", "11": "Tetzunju' q'ij lu kyej naju' yol kyejni b'entti'j, aye'tzunju' lq'ol rit, intoq che ka'yink weye' kane toj kwitz qa a Qman Dyos nyolin toj tkyaqilu' nb'incha'ne'.", "12": "Xi'tzun nma'ntze' kye: Qa b'a'n toj kwitze', kychjontzju'ye' twi' nk'u'je'; qatzun minti', xtenku'j. Ex tzaj kychjo'n junaq lajoj (30) saqpwaq weye'.", "13": "<pb/>Ate Qman Dyos tzaj tma'n weye': Q'intzu'ya pwaq, chojb'il weye' saj q'o'n tb'nailxi'x, q'onku'xa toju' k'uwenj te tja Dyos. Ex tzaj wiqinju'ye' junaq lajoj (30) pwaq ex ku'x nq'o'ne' toju' k'uwenj te tja Dyos.", "14": "Ex kub'ntoqi'nju'ye' tkab' xtok, aju' tok tb'i Tzyu'ntib', Iktzun kub' xitja' mujb'ab'ltib'il kyxol Juda tuk'i'l Israel.", "15": "Ate Qman Dyos tzaj tma'n weye': Atzu'n ja'lo kutoka te jun myab'a'n k'ik'lel.", "16": "Qu'n kb'el nq'o'ne' toju' tnam lu jun k'ik'lel lay che'x tka'yi'nju' rit elni tpa'ntib', ex lay txi' jyolteju' kyejni tz'aq, ex lay tz'ok tq'a'na'nju' k'ixb'ni, ex lay txi' tq'o'n twaju' numjni, naq o'kx k'okyelten ch'yolkyeju' rit majx etzni kwitz expe' layx kyej tq'o'nju' kxky'eq.", "17": "¡Layxwitju' k'ik'lel mixti'x b'a'n tu'n matxi' che kyej ttzaqpi'nju' tnej rit! ¡Kub'wit tz'aqju' k'uẍtx'e'nb'il tib'aju' tq'ob' exu' twitz te tb'anq'ob'! ¡kyexwit ttzqiju' tq'ob' exu' twitz kyejwit moẍix tkyaqil!"}