{"1": "<pb/>»Si hay pleito entre <i>dos</i> hombres y van a la corte<f>[419]</f>, y los jueces deciden el caso<f>[420]</f>, y absuelven al justo y condenan al culpable<f>[421]</f>,", "2": "y si el culpable merece ser azotado<f>[422]</f>, entonces el juez le hará tenderse, y será azotado en su presencia con el número de azotes de acuerdo con su culpa<f>[423]</f>.", "3": "Puede darle cuarenta azotes, <i>pero</i> no más, no sea que le dé muchos más azotes que estos, y tu hermano quede degradado ante tus ojos.", "4": "<pb/>»No pondrás bozal al buey mientras trilla.", "5": "<pb/>»Cuando <i>dos</i> hermanos habitan juntos y uno de ellos muere y no tiene hijo, la mujer del fallecido no se <i>casará</i> fuera <i>de la familia</i> con un extraño. El cuñado se allegará a ella y la tomará para sí como mujer, y cumplirá con ella su deber de cuñado.", "6": "Y será que el primogénito que ella dé a luz llevará<f>[424]</f> el nombre de su hermano difunto, para que su nombre no sea borrado de Israel.", "7": "Pero si el hombre no quiere tomar a su cuñada, entonces su cuñada irá a la puerta, a los ancianos, y dirá: “Mi cuñado se niega a establecer un nombre para su hermano en Israel; no quiere cumplir para conmigo su deber de cuñado”.", "8": "Entonces los ancianos de su ciudad lo llamarán y le hablarán. Y <i>si</i> él persiste y dice: “No deseo tomarla”,", "9": "entonces su cuñada vendrá a él a la vista de los ancianos, le quitará la sandalia de su pie y le escupirá en la cara; y ella declarará<f>[425]</f>: “Así se hace al hombre que no quiere edificar la casa de su hermano”.", "10": "Y en Israel se le llamará: “La casa del de la sandalia quitada”.", "11": "<pb/>»Si <i>dos</i> hombres luchan entre sí, un hombre y su conciudadano<f>[426]</f>, y la mujer de uno se acerca para librar a su marido de la mano del que lo golpea, y ella extiende su mano y le agarra sus partes vergonzosas,", "12": "entonces le cortarás su mano<f>[427]</f>; no tendrás<f>[428]</f> piedad.", "13": "<pb/>»No tendrás en tu bolsa pesas diferentes<f>[429]</f>, una grande y una pequeña.", "14": "No tendrás en tu casa medidas diferentes<f>[430]</f>, una grande y una pequeña.", "15": "Tendrás peso completo y justo; tendrás medida completa y justa<f>[431]</f>, para que se prolonguen tus días en la tierra<f>[432]</f> que el SEÑOR tu Dios te da.", "16": "Porque todo el que hace estas cosas, todo el que comete injusticia, es abominación para el SEÑOR tu Dios.", "17": "<pb/>»Acuérdate de lo que te hizo Amalec en el camino cuando saliste de Egipto,", "18": "cómo te salió al encuentro en el camino, y atacó<f>[433]</f> entre los tuyos a todos los agotados en tu retaguardia cuando tú <i>estabas</i> fatigado y cansado; y él no temió<f>[434]</f> a Dios.", "19": "Por tanto, cuando el SEÑOR tu Dios te haya dado descanso de todos tus enemigos alrededor, en la tierra que el SEÑOR tu Dios te da en heredad para poseerla, borrarás de debajo del cielo la memoria de Amalec; no lo olvides."}