{"1": "<pb/>Estas son las palabras que Moisés habló a todo Israel al otro lado del río Jordán, en el desierto, en el Arabá, frente a Suf<f>[1]</f>, entre Parán, Tofel, Labán, Hazerot y Dizahab.", "2": "Hay once días <i>de camino</i> desde Horeb hasta Cades Barnea por el camino del monte Seir.", "3": "En el año cuarenta, el mes undécimo, el primer <i>día</i> del mes, Moisés habló a los israelitas conforme a todo lo que el SEÑOR le había ordenado que les <i>diera,</i>", "4": "después de haber derrotado<f>[2]</f> a Sehón, rey de los amorreos, que habitaba en Hesbón, y a Og, rey de Basán, que habitaba en Astarot y<f>[3]</f> en Edrei.", "5": "<pb/>Al otro lado del Jordán, en la tierra de Moab, Moisés comenzó a explicar esta ley:", "6": "«El SEÑOR nuestro Dios nos habló en Horeb y dijo: “Ustedes han permanecido<f>[4]</f> bastante tiempo en este monte.", "7": "Vuélvanse; pónganse en marcha y vayan a la región montañosa de los amorreos, y a todos sus vecinos, en el Arabá, en la región montañosa, en el valle<f>[5]</f>, en el Neguev<f>[6]</f>, y por la costa del mar, la tierra de los cananeos y el Líbano, hasta el gran río, el río Éufrates.", "8": "Miren, he puesto la tierra delante de ustedes. Entren y tomen posesión de la tierra que el SEÑOR juró dar a sus padres Abraham, Isaac y Jacob, a ellos y a su descendencia<f>[7]</f> después de ellos”.", "9": "<pb/>»En aquel tiempo les hablé: “Yo solo no puedo llevar <i>la carga</i> de <i>todos</i> ustedes.", "10": "El SEÑOR su Dios los ha multiplicado y hoy son como las estrellas del cielo en multitud.", "11": "Que el SEÑOR, el Dios de sus padres, los multiplique mil veces más de lo que son y los bendiga, tal como les ha prometido<f>[8]</f>.", "12": "¿Cómo puedo yo solo llevar el peso y la carga de ustedes y sus pleitos?", "13": "Escojan<f>[9]</f> de entre sus tribus hombres sabios, entendidos y expertos, y yo los nombraré como sus jefes”.", "14": "Entonces ustedes me respondieron: “Bueno es que se haga lo que has dicho”.", "15": "Así que tomé a los principales<f>[10]</f> de sus tribus, hombres sabios y expertos, y los nombré<f>[11]</f> como dirigentes<f>[12]</f> suyos: jefes de mil, de<f>[13]</f> cien, de<f>[14]</f> cincuenta y de<f>[15]</f> diez, y oficiales para sus tribus.", "16": "<pb/>»En aquella ocasión di órdenes a sus jueces y les dije: “Oigan <i>los pleitos</i> entre sus hermanos<f>[16]</f>, y juzguen justamente entre un hombre y su hermano<f>[17]</f>, o el extranjero que está con él.", "17": "No mostrarán parcialidad en el juicio; lo mismo oirán al pequeño que al grande. No tendrán temor del<f>[18]</f> hombre, porque el juicio es de Dios. El caso que sea muy difícil para ustedes, me <i>lo</i> traerán a mí, y yo lo oiré”.", "18": "En aquella misma ocasión les mandé todas las cosas que debían hacer.", "19": "<pb/>»Entonces salimos de Horeb y pasamos por todo aquel vasto y terrible desierto que ustedes vieron, camino de la región montañosa de los amorreos, tal como el SEÑOR nuestro Dios nos había mandado, y llegamos a Cades Barnea.", "20": "Y les dije: “Han llegado a la región montañosa de los amorreos que el SEÑOR nuestro Dios nos va a dar.", "21": "Mira, <i>Israel,</i> el SEÑOR tu Dios ha puesto la tierra delante de ti; sube, toma posesión de ella, como el SEÑOR, el Dios de tus padres, te ha dicho. No temas ni te acobardes”.", "22": "<pb/>»Entonces todos ustedes se acercaron a mí, y dijeron: “Enviemos hombres delante de nosotros, que nos exploren la tierra, y nos traigan noticia<f>[19]</f> del camino por el cual hemos de subir y de las ciudades a las cuales entraremos”.", "23": "Me agradó el plan<f>[20]</f>, y tomé a doce hombres de entre ustedes, un hombre por cada tribu.", "24": "Ellos salieron<f>[21]</f> y subieron a la región montañosa, y llegaron hasta el valle<f>[22]</f> de Escol, y reconocieron la tierra<f>[23]</f>.", "25": "Entonces tomaron en sus manos del fruto de la tierra y nos lo trajeron; y nos dieron<f>[24]</f> un informe y dijeron<f>[25]</f>: “Es una tierra buena que el SEÑOR nuestro Dios nos da”.", "26": "<pb/>»Sin embargo, ustedes no quisieron subir, y se rebelaron contra el mandato<f>[26]</f> del SEÑOR su Dios.", "27": "Murmuraron en sus tiendas y dijeron<f>[27]</f>: “Porque el SEÑOR nos aborrece, nos ha sacado de la tierra de Egipto para entregarnos en manos de los amorreos y destruirnos.", "28": "¿Adónde subiremos? Nuestros hermanos nos han atemorizado<f>[28]</f>, diciendo: ‘El pueblo es más grande y más alto que nosotros; las ciudades son grandes y fortificadas hasta el cielo. Y además vimos allí a los hijos de Anac’ ”.", "29": "<pb/>»Entonces yo les dije: “No teman ni les tengan miedo.", "30": "El SEÑOR su Dios, que va delante de ustedes, Él peleará por ustedes, así como lo<f>[29]</f> hizo delante de sus ojos en Egipto", "31": "y en el desierto, donde has visto cómo el SEÑOR tu Dios te llevó, como un hombre lleva a su hijo, por todo el camino que anduvieron hasta llegar a este lugar”.", "32": "Pero con todo esto<f>[30]</f>, ustedes no confiaron en el SEÑOR su Dios,", "33": "que iba delante de ustedes en el camino para buscarles lugar donde acampar, con fuego de noche y nube de día, para mostrarles el camino por donde debían andar.", "34": "<pb/>»Entonces el SEÑOR oyó la voz de las palabras de ustedes, y se enojó y juró:", "35": "“Ninguno de estos hombres, esta generación perversa, verá la buena tierra que juré dar a sus padres,", "36": "excepto Caleb, hijo de Jefone; él la verá, y a él y a sus hijos daré la tierra que ha pisado, pues él ha seguido fielmente al SEÑOR”.", "37": "El SEÑOR se enojó también contra mí por causa de ustedes y dijo: “Tampoco tú entrarás allá.", "38": "Josué, hijo de Nun, que está delante de ti, él entrará allá; anímale, porque él hará que Israel la posea.", "39": "Además, en cuanto a los pequeños, que ustedes dijeron que vendrían a ser presa, y sus hijos, que hoy no tienen conocimiento del bien ni del mal, entrarán allá, y a ellos les daré la tierra y ellos la poseerán.", "40": "Pero ustedes, vuélvanse y vayan hacia el desierto por el camino del mar Rojo<f>[31]</f>”.", "41": "<pb/>»Entonces ustedes respondieron: “Hemos pecado contra el SEÑOR; nosotros subiremos y pelearemos tal como el SEÑOR nuestro Dios nos ha mandado”. Y cada uno de ustedes se puso sus armas de guerra, y pensaron que era fácil subir a la región montañosa.", "42": "Pero el SEÑOR me dijo: “Diles: ‘No suban, ni peleen, pues Yo no estoy entre ustedes; para que no sean derrotados por<f>[32]</f> sus enemigos’ ”.", "43": "Así les hablé, pero no quisieron escuchar. Al contrario, se rebelaron contra el mandamiento<f>[33]</f> del SEÑOR, y obraron con orgullo, y subieron a la región montañosa.", "44": "Los amorreos que moraban en aquella región montañosa salieron contra ustedes, y los persiguieron como lo hacen las abejas, y los derrotaron<f>[34]</f> desde Seir hasta Horma.", "45": "Entonces volvieron y lloraron delante del SEÑOR, pero el SEÑOR no escuchó su voz, ni les hizo caso.", "46": "Por eso ustedes permanecieron en Cades muchos días, los días<f>[35]</f> que pasaron <i>allí</i>."}