{"1": "<pb/>»Estos, pues, son los mandamientos, los estatutos y los decretos que el SEÑOR su Dios <i>me</i> ha mandado que les enseñe, para que <i>los</i> cumplan en la tierra que van a poseer,", "2": "para que temas al SEÑOR tu Dios, guardando todos Sus estatutos y Sus mandamientos que yo te ordeno, tú y tus hijos y tus nietos, todos los días de tu vida, para que tus días sean prolongados.", "3": "Escucha, pues, oh Israel, y cuida<f>[130]</f> de hacer<i>lo,</i> para que te vaya bien y te multipliques en gran manera, <i>en</i> una tierra que mana leche y miel, tal como el SEÑOR, el Dios de tus padres, te ha prometido.", "4": "<pb/>»Escucha, oh Israel, el SEÑOR es nuestro Dios, el SEÑOR uno es.", "5": "Amarás al SEÑOR tu Dios con todo tu corazón, con toda tu alma y con toda tu fuerza.", "6": "Estas palabras que yo te mando hoy, estarán sobre tu corazón.", "7": "Las enseñarás diligentemente a tus hijos, y hablarás de ellas cuando te sientes en tu casa y cuando andes por el camino, cuando te acuestes y cuando te levantes.", "8": "Las atarás como una señal a tu mano, y serán por insignias<f>[131]</f> entre tus ojos.", "9": "Las escribirás en los postes de tu casa y en tus puertas.", "10": "<pb/>»Y sucederá que cuando el SEÑOR tu Dios te traiga a la tierra que juró a tus padres Abraham, Isaac y Jacob, que te daría, <i>una tierra con</i> grandes y espléndidas ciudades que tú no edificaste,", "11": "y casas llenas de toda buena cosa que tú no llenaste, y cisternas cavadas que tú no cavaste, viñas y olivos que tú no plantaste, y comas y te sacies;", "12": "entonces ten cuidado, no sea que te olvides del SEÑOR que te sacó de la tierra de Egipto, de la casa de servidumbre<f>[132]</f>.", "13": "Temerás<f>[133]</f> <i>solo</i> al SEÑOR tu Dios; y a Él adorarás<f>[134]</f> y jurarás por Su nombre.", "14": "No seguirán a otros dioses, a ninguno de los dioses de los pueblos que los rodean,", "15": "porque el SEÑOR tu Dios, que está en medio de ti, es Dios celoso, no sea que se encienda la ira del SEÑOR tu Dios contra ti, y Él te borre<f>[135]</f> de la superficie de la tierra.", "16": "<pb/>»No pondrán a prueba al SEÑOR su Dios, como <i>lo</i> hicieron en Masah.", "17": "Ustedes deben guardar diligentemente los mandamientos del SEÑOR su Dios, y Sus testimonios y Sus estatutos que te ha mandado.", "18": "Harás lo que es justo y bueno a los ojos del SEÑOR, para que te vaya bien, y para que entres y tomes posesión de la buena tierra que el SEÑOR juró <i>que daría</i> a tus padres,", "19": "echando fuera a todos tus enemigos de delante de ti, como el SEÑOR ha dicho.", "20": "<pb/>»Cuando en el futuro tu hijo te pregunte: “¿Qué <i>significan</i> los testimonios y los estatutos y los decretos que el SEÑOR nuestro Dios les ha mandado?”,", "21": "entonces dirás a tu hijo: “Nosotros éramos esclavos de Faraón en Egipto, y el SEÑOR nos sacó de Egipto con mano fuerte.", "22": "Además, el SEÑOR hizo grandes y temibles señales y maravillas delante de nuestros ojos contra Egipto, contra Faraón y contra toda su casa;", "23": "y nos sacó de allí para traernos y darnos la tierra que Él había jurado <i>dar</i> a nuestros padres”.", "24": "Así que el SEÑOR nos mandó que observáramos todos estos estatutos, y que temiéramos siempre al SEÑOR nuestro Dios para nuestro bien y para preservarnos la vida, como <i>hasta</i> hoy.", "25": "Y habrá justicia para nosotros si cuidamos de<f>[136]</f> observar todos estos mandamientos delante del SEÑOR nuestro Dios, tal como Él nos ha mandado."}