{"1": "<pb/>»Observarás el mes de Abib y celebrarás<f>[276]</f> la Pascua al SEÑOR tu Dios, porque en el mes de Abib el SEÑOR tu Dios te sacó de Egipto de noche.", "2": "Sacrificarás la Pascua al SEÑOR tu Dios <i>con ofrendas</i> de tus rebaños y de tus manadas, en el lugar que el SEÑOR escoja para poner allí Su nombre.", "3": "No comerás la Pascua con<f>[277]</f> pan con levadura. Siete días comerás con ella pan sin levadura, pan de aflicción (porque aprisa saliste de la tierra de Egipto), para que recuerdes todos los días de tu vida el día que saliste de la tierra de Egipto.", "4": "Durante siete días no se verá contigo levadura en todo tu territorio. De la carne que sacrifiques en la tarde del primer día, no quedará nada para la mañana <i>siguiente</i>.", "5": "<pb/>»No podrás sacrificar la Pascua en cualquiera de las ciudades<f>[278]</f> que el SEÑOR tu Dios te da,", "6": "sino que en el lugar que el SEÑOR tu Dios escoja para poner allí Su nombre, sacrificarás la Pascua al atardecer, al ponerse el sol, a la hora en que saliste de Egipto.", "7": "<i>La</i> asarás y <i>la</i> comerás en el lugar que el SEÑOR tu Dios escoja. Luego, por la mañana, regresarás a tu habitación.", "8": "Seis días comerás pan sin levadura, y en el séptimo día habrá una asamblea solemne para el SEÑOR tu Dios. Ningún trabajo harás <i>en él.</i>", "9": "<pb/>»Vas a contar siete semanas. Comenzarás a contar siete semanas desde el momento en que empieces a meter la hoz a la cosecha.", "10": "Entonces celebrarás<f>[279]</f> la Fiesta de las Semanas al SEÑOR tu Dios con el tributo de una ofrenda voluntaria de tu mano, la cual darás según el SEÑOR tu Dios te haya bendecido.", "11": "Y te alegrarás delante del SEÑOR tu Dios, tú, tu hijo, tu hija, tu siervo, tu sierva, el levita que <i>habita</i> en tus ciudades, y el extranjero, el huérfano y la viuda que están en medio de ti, en el lugar donde el SEÑOR tu Dios escoja para poner allí Su nombre.", "12": "Te acordarás de que fuiste esclavo en Egipto; cuídate de guardar estos estatutos.", "13": "<pb/>»<i>Durante</i> siete días celebrarás<f>[280]</f> la Fiesta de los Tabernáculos<f>[281]</f>, cuando hayas recogido <i>el producto</i> de tu era y de tu lagar.", "14": "Y te alegrarás en tu fiesta, tú, con tu hijo y tu hija, tu siervo y tu sierva, el levita y el extranjero, el huérfano y la viuda que están en tus ciudades.", "15": "Siete días celebrarás fiesta al SEÑOR tu Dios en el lugar que escoja el SEÑOR; porque el SEÑOR tu Dios te bendecirá en todos tus productos y en toda la obra de tus manos; por tanto, estarás realmente alegre.", "16": "Tres veces al año se presentarán todos tus varones delante del SEÑOR tu Dios en el lugar que Él escoja: en la Fiesta de los Panes sin Levadura, en la Fiesta de las Semanas y en la Fiesta de los Tabernáculos<f>[282]</f>; y no se presentarán con las manos vacías delante del SEÑOR.", "17": "Cada hombre dará lo que pueda<f>[283]</f>, de acuerdo con la bendición que el SEÑOR tu Dios te haya dado.", "18": "<pb/>»Nombrarás jueces y oficiales en todas las ciudades que el SEÑOR tu Dios te da, según tus tribus, y ellos juzgarán al pueblo con justo juicio.", "19": "No torcerás la justicia; no harás acepción de personas, ni tomarás soborno, porque el soborno ciega los ojos del sabio y pervierte las palabras del justo.", "20": "La justicia, <i>y solo</i> la justicia buscarás, para que vivas y poseas la tierra que el SEÑOR tu Dios te da.", "21": "<pb/>»No plantarás para ti Asera<f>[284]</f> de ninguna clase de árbol junto al altar del SEÑOR tu Dios que harás para ti.", "22": "Ni levantarás para ti pilar <i>sagrado</i>, lo cual aborrece el SEÑOR tu Dios."}