{
  "1": "En presencia de Dios y de Cristo Jesús, que ha de venir en su reino y que juzgará a los vivos y a los muertos, te doy este solemne encargo:",
  "2": "Predica la Palabra; persiste en hacerlo, sea o no sea oportuno; corrige, reprende y anima con mucha paciencia, sin dejar de enseñar.",
  "3": "Porque llegará el tiempo en que no van a tolerar la sana doctrina, sino que, llevados de sus propios deseos, se rodearán de maestros que les digan las novelerías que quieren oír.",
  "4": "Dejarán de escuchar la verdad y se volverán a los mitos.",
  "5": "Tú, por el contrario, sé prudente en todas las circunstancias, soporta los sufrimientos, dedícate a la evangelización; cumple con los deberes de tu ministerio.",
  "6": "Yo, por mi parte, ya estoy a punto de ser ofrecido como un sacrificio, y el tiempo de mi partida ha llegado.",
  "7": "He peleado la buena batalla, he terminado la carrera, me he mantenido en la fe.",
  "8": "Por lo demás me espera la corona de justicia que el Señor, el juez justo, me otorgará en aquel día; y no sólo a mí, sino también a todos los que con amor hayan esperado su venida.",
  "9": "Haz todo lo posible por venir a verme cuanto antes,",
  "10": "pues Demas, por amor a este mundo, me ha abandonado y se ha ido a Tesalónica. Crescente se ha ido a Galacia y Tito a Dalmacia.",
  "11": "Sólo Lucas está conmigo. Recoge a Marcos y tráelo contigo, porque me es de ayuda en mi ministerio.",
  "12": "A Tíquico lo mandé a Éfeso.",
  "13": "Cuando vengas, trae la capa que dejé en Troas, en casa de Carpo; trae también los libros, especialmente los pergaminos.",
  "14": "Alejandro el herrero me ha hecho mucho daño. El Señor le dará su merecido.",
  "15": "Tú también cuídate de él, porque se opuso tenazmente a nuestro mensaje.",
  "16": "En mi primera defensa, nadie me respaldó, sino que todos me abandonaron. Que no les sea tomado en cuenta.",
  "17": "Pero el Señor estuvo a mi lado y me dio fuerzas para que por medio de mí se llevara a cabo la predicación del mensaje y lo oyeran todos los paganos. Y fui librado de la boca del león.",
  "18": "El Señor me librará de todo mal y me preservará para su reino celestial. A él sea la gloria por los siglos de los siglos. Amén.",
  "19": "Saludos a Priscila y a Aquila, y a la familia de Onesíforo.",
  "20": "Erasto se quedó en Corinto; a Trófimo lo dejé enfermo en Mileto.",
  "21": "Haz todo lo posible por venir antes del invierno. Te mandan saludos Eubulo, Pudente, Lino, Claudia y todos los hermanos.",
  "22": "El Señor esté con tu espíritu. Que la gracia sea con ustedes."
}