{"1": "<pb/>Ate Hageo aju t-sanjel Dios, tuc'ix Zacarías aju tcy'ajal Iddo, xi cyma'n cye xjal judiy akeju najl tuj Judá ex tuj Jerusalén, akeju tkanil in tzaj tma'n Kman cye, aju Cydios aj Israel.", "2": "Atzunte Zorobabel aju tcy'ajal Salatiel, tuc'ix Jesúa aju tcy'ajal Josadac, tzyet juntl maj ak'untl cyu'n tu'n tjaw binchet tja Dios tuj Jerusalén, ex e ten t-sanjel Dios cyuc'il tu'n cyonin cyi'j.", "3": "Tzajtzun Tatnai aju gobernador tuj tx'otx' ta' tuj tumlal telex k'ij te nima Éufrates, tuc'ix Setar-boznai ex cyuc'ix mastl cyuc'il, e je'x k'malte cye cyja': ¿Alcye ma txi k'onte orden cyeye tu'n tjaw cybincha'ne tja Dios lu ex tu'n tbaj cybincha'ne tcyakil tuj?", "4": "Ax icx tzaj cykanin: ¿Ti cybi ke xjal in che ak'nan ti'j ja lu?", "5": "Masque icju, pero axte Dios o cwentin cye ke nejenel cye xjal Judiy, cyja'tzun minti' o we' ak'untl cyu'n. Xi t-sama'n Tatnai tkanil lu tuc'il Darío aju rey cye aj Persia, ex e ayon tu'n cyc'monte alcye tzak'webl tu'n rey.", "6": "<pb/>Atzun jun copya lu te u'j tu'n Tatnai aju gobernador te tx'otx' tcubsa'n tuj tumlal telex k'ij te nima Éufrates, ex tu'n Setar-boznai ex ke mastl cyuc'il ex ke xjal ma' cyoclen tu'n rey, akeju ate'tok tuj tumlal telex k'ij te nima Éufrates, aju xi cysama'n te rey Darío.", "7": "Chitzun in tma'n cyja': <pb/><t>Tat Rey, cuchiwt ba'n ta'ya.</t>", "8": "<t>Kaje tu'n tbinteya jlu: O kox aje tuj tx'otx' Judá, ex aju tja Dios aju Dios ma'xix toclen, niban tjaw cybincha'n xjal cyu'n ke nmak abj xpelimaj ex niban cyjax naj ke tkul; cyuwxix in che ak'nan ti'j ak'untl lu ex aju ak'untl in bet-xix wen.</t>", "9": "<t>Xi kkanine cye nejenel cye xjal judiy al u'n otok txi k'o'n orden cye tu'n tjaw binchet juntl maj tja Dios ex tu'n tjax cyk'o'n tkul,</t>", "10": "<t>xi kkanine ti cybi ke xjal nejenel ti'j ak'untl, tu'ntzun t-xi ksama'ne cybi tuc'ila.</t>", "11": "<t>Atzun cye tzaj cytzak'we'n: Keye in ko ajbene te Dios, aju Dios tajaw cya'j ex tajaw tx'otx', ex in ko ak'nane tu'n tjaw binchet juntl maj tja, aju jaw bincha'n tu'n jun nintz rey cye aj Israel ojtxi.</t>", "12": "<t>Pero ke ktzan kxe'chele cybincha mya ba'n, ex tu'ntzunju tzaj nimxix tk'oj Dios cyi'j, aju tajaw cya'j; e je'x k'o'n tu'n tuj tk'ab rey Nabucodonosor aju rey cye aj Babilonia aju aj Caldey, ex aju rey lu cub t-xitun tja Dios ex e je'x ti'n nimcu xjal aj Israel tuj Babilonia.</t>", "13": "<t>Te tibajxi tzaj tk'o'n Ciro orden tu'n tjaw binchet juntl maj tja Dios tuj tnejel abk'i ttzyetlen tcawin tuj Babilonia.</t>", "14": "<t>Ax icx etz ti'n Ciro tuj tja cydios xjal aj Babilonia ke macbil k'an pwak ex sak pwak in che ajbentok nej tuj tja Dios tuj Jerusalén, akeju otok che pon ti'n rey Nabucodonosor tuj Babilonia, ex e je'x tk'o'n tuj tcwent jun xjal Sesbasar tbi, aju otok tz'oc tk'o'n te gobernador.</t>", "15": "<t>Ex xi k'o'n orden te tu'n cyajtz ti'n ke macbil, tu'ntzun cyul meltz'aj juntl maj tuj Jerusalén, ex tu'n tjaw bincha'n juntl maj tja Dios tujx tlugaril jatum tcubsa'n nej.</t>", "16": "<t>Tejtzun tul Sesbasar tuj Jerusalén cub ke' t-simyentil tja Dios tu'n; atxixtzun ttzyetlen tu'n tjaw binchet juntl maj tja Dios, pero na'nx tbant, che chi xjal judiy keye.</t>", "17": "<t>Ja'lo ka ba'n tuj twitza, Tat Rey, kajbile tu'n tcu'x jyet cyuj ke libro cye ke rey cye aj Babilonia, tu'ntzun kbinteye ka ax toc o tma Ciro tu'n tjaw binchet juntl maj tja Dios tuj Jerusalén, ex kajbile tu'n kbinteye alcye teya t-ximbetz ti'j jlu, Tat Rey, chi tuj u'j.</t>"}