{"1": "<pb/>Tuj tnejel abk'i ttzyetlen tcawin Ciro aju rey cye aj Persia, ate Kman o c'asunte tnabl tu'n tbant jun orden tu'n; cub ttz'iban aju orden lu cyuj u'j ex e je'x t-sama'n cyuj cycyakil tnam jatum in cawin. O bant orden lu tu'ntzun tjapun tyol Kman aju o k'manjtz tu'n Jeremías.", "2": "Aju yol in tma'n tuj u'j atzun jlu: Chitzun Ciro aju rey cye aj Persia: Ate Kman Dios at tuj cya'j ma tzaj tk'o'n woclene ti'j tcyakil cawbil twitz tx'otx', ex ma tzaj tma'n weye tu'n tcub nbincha'ne jun nintz ja te c'ulbil te tuj Jerusalén, aju tnam ta' tuj tx'otx' Judá.", "3": "Cyja'tzun nok alcyex cyeye toc te tajlal cyxol ke xjal etzan tu'n Kman, awt Dios onil te, ex ba'n tu'n t-xi' tuj Jerusalén aju at tuj Judá, tu'n tjaw binchet jun nintz ja te Kman aju Cydios aj Israel, aju ax najl tuj Jerusalén.", "4": "Ax icx cycyakil keju itz'x cyxol keju e tzaj tuj Jerusalén ex nok alcyex lugar ate', e cyonin ke cyvesin cyi'j tu'n t-xi cyk'o'n sak pwak ex k'an pwak cyuc'ix ke alumaj ex mastl ti'xti, ex part oyaj tu'n ttzaj cyk'o'n tu'n cyex cygan tu'n tajben tu'n tjaw binchet tja Dios tuj Jerusalén, chi yol tuj u'j.", "5": "<pb/>Ke nejenel cyxol junjun c'loj tiyjil Judá ex Benjamín, ke pal ex ke aj Leví ex cycyakil keju otok tzaj tma'n Dios tuj cyanmi, bant cyten tu'n cyxi' tuj Jerusalén ex tu'n tjaw cybincha'n juntl maj tja Dios.", "6": "Cycyakil ke cyvesin e onin cyi'j xi cyk'o'n sak pwak ex k'an pwak cye, cyuc'ix ke alumaj ex ke ti'xti at cyuc'il, ex junjun ti'xti wi'yilxix, ex part tcyakil txcaj oyaj xi cyk'o'n tu'n cyex cygan.", "7": "Atzunte rey Ciro e je'tz ti'n cycyakil ke macbil in che ajben tuj tja Dios, akeju otok che tzaj ti'n Nabucodonosor tuj Jerusalén ex otok che ocx tk'o'n tuj tja ke tdios.", "8": "Xi tma'n Ciro te Mitrídates aju c'u'lte tk'inumabl, tu'n cyetz ti'n ex tu'n cycub tajla'n; cybajlenxitzun tajla'n, e je'x tk'o'n te Sesbasar aju nejenel cye aj Judá.", "9": "Atzun cyajlal ke macbil japun jlu: 30 lak ma tij k'an pwak cytx'otx'il, jun mil lak ma tij sak pwak cytx'otx'il, 29 cchil,", "10": "ax icx 30 lak k'an pwak cytx'otx'il, 410 lak sak pwak cytx'otx'il ex juntl mil macbil.", "11": "Aju tajlal macbil k'an pwak ex sak pwak cytx'otx'il, japun jwe' mil tuc' cyaje syent. Cycyakil ke jlu xi ti'n Sesbasar juntl maj tuj Jerusalén tej tajtz tuj Babilonia cyuc'ix ke xjal."}