{
  "1": "King Balthazar made a great banquet to his thousand lords: with all these thousand he made great cheer,",
  "2": "and when he was drunken with wine, he commanded to bring him the golden and silver vessels, which his father Nabuchodonosor had taken out of the temple at Jerusalem: that the king and his lords with his queen and concubines might drink thereout.",
  "3": "So they brought the golden vessel, that was taken out of the temple of the Lord's(LORDES) house at Jerusalem. Then the king and his lords with his queen and concubines drunk out of them.",
  "4": "They drunk wine, and praised their Idols of gold, silver, copper, iron, wood and stone.",
  "5": "In the very same hour there appeared fingers, as it had been of a man's hand writing, right over against the candlestick upon the plain wall in the king's palace: and the king saw the palm of the hand that wrote.",
  "6": "Then changed the king his countenance, and his thoughts troubled him, so that the joints of his body shook, and his knees smote one against another.",
  "7": "Wherefore the king cried mightily, that they should bring him the charmers, Caldees and the conjurers of devils. The king spake also to the wise men of Babylon, and said: Who so can read this writing, and shew me the plain meaning thereof: shall be clothed with purple, have a chain of gold about his neck, and rule the third part of my kingdom.",
  "8": "Upon this, came all the king's wise men: but they could neither read the writing, nor shew the king what it signified.",
  "9": "Then was the king sore afraid in so much, that his color changed, and his lords were sore vexed.",
  "10": "So by reason of this matter, that had happened to the king and his lords, the queen went up herself into the banquet house, and spake unto the king, saying: O king, God save thy life forever: Let not the(yi) thoughts trouble thee, and let not thy countenance be changed.",
  "11": "For why: there is a man in thy kingdom, that hath the spirit of the holy gods within him, as it was seen in thy father's days. He hath understanding and wisdom like the gods; Yea the king Nabuchodonosor thy father made this man chief of the soothsayers, charmers, Caldees and devil conjurers:",
  "12": "because that such an abundant spirit, knowledge and wisdom, to expound dreams, open secrets, and to declare hard doubts, was found in him: Yea even in Daniel, whom the king named Balthazar. Let this same Daniel be sent for, and he shall tell, what it meaneth.",
  "13": "Then was Daniel brought before the king. So the king spake unto Daniel, and said: Art thou that Daniel, one of the prisoners of Juda whom my father the king brought out of Jewry?",
  "14": "I have heard speak of thee, that thou hast the spirit of the holy gods, experience and understanding, and that there hath been great wisdom found in thee.",
  "15": "Now have there been brought me, wise and conjuring charmers, to read this writing, and to shew me the meaning thereof: but they could not tell me, what this matter signified.",
  "16": "Then heard I say, that thou can expound dark things, and declare hard doubts. Well then, if thou can read this writing, and shew me the meaning thereof: thou shalt be clothed with purple, have a chain of gold about thy neck, and rule the third part of my kingdom.",
  "17": "Daniel answered, and said before the king: As for thy rewards, keep them to thyself, or give thy rich gifts to another: yet not the less, I will read the writing unto the king, and shew him the interpretation thereof.",
  "18": "O king, God the highest(hyest) gave unto Nabuchodonosor thy father, the dignity of a king, with worship and honor:",
  "19": "So that all people, kindreds and tongues stood in awe and fear of him, by reason of the high estate, that he had sent him. For why: he slew whom he would: he smote, whom it pleased him. Again: whom he would he set up: and whom he list, he put down.",
  "20": "But because his heart was so proud, and his stomach set so fast unto wilfulness: he was deposed from his kingly throne, and his majesty was taken from him.",
  "21": "He was shot out from among men, his heart was like a beasts heart, and his dwelling was with the wild asses: he was fain to eat grass like an ox, and his body was wet with the dew of heaven: till he knew, that the highest(hyest) had power upon the kingdoms of men, and setteth over them, whom he list.",
  "22": "And thou his son (O Balthazar) for all this, hast not submitted thine heart, though thou knewest all these things:",
  "23": "but hast magnified thyself above the Lord(LORDE) of heaven, so that the vessels of his house were brought before thee: that thou, and thy lords, with thy queen and concubines, might drink wine thereout: and hast praised the Idols of silver and gold, copper and iron, of wood and stone: As for the God in whose hand consisteth thy breath and all thy ways: thou hast not loved him.",
  "24": "Therefore is the palm of this hand sent hither from him, to token up this writing.",
  "25": "And this is the scripture, that is written up: Mane, Thetel, Phares.",
  "26": "Now the interpretation of the thing is this: Mane, God hath numbered the(thy) kingdom, and brought it to an end:",
  "27": "Thetel, thou art weighed in the balance, and art found to light:",
  "28": "Phares, thy kingdom is dealt in parts, and given to the Medes and Perses.",
  "29": "Then commanded Balthazar, to clothe Daniel with purple, to hang a chain of gold about his neck, and to make a proclamation concerning him: that he should be the ruler of the third part of his kingdom.",
  "30": "The very same night was Balthazar the king of the Caldees slain,",
  "31": "and Darius out of Medea took in the kingdom, being sixty two year of age."
}