{
  "1": "Fili mi, ne obliviscaris legis meae, et praecepta mea cor tuum custodiat.",
  "2": "longitudinem enim dierum, et annos vitae, et pacem apponent tibi.",
  "3": "Misericordia, et veritas te non deserant, circumda eas gutturi tuo, et describe in tabulis cordis tui:",
  "4": "et invenies gratiam, et disciplinam bonam coram Deo et hominibus.",
  "5": "Habe fiduciam in Domino ex toto corde tuo, et ne innitaris prudentiae tuae.",
  "6": "In omnibus viis tuis cogita illum, et ipse diriget gressus tuos.",
  "7": "Ne sis sapiens apud temetipsum: time Deum, et recede a malo:",
  "8": "sanitas quippe erit umbilico tuo, et irrigatio ossium tuorum.",
  "9": "Honora Dominum de tua substantia, et de primitiis omnium frugum tuarum da pauperibus:",
  "10": "et implebuntur horrea tua saturitate, et vino torcularia tua redundabunt.",
  "11": "Disciplinam Domini, fili mi, ne abiicias: nec deficias cum ab eo corriperis:",
  "12": "quem enim diligit Dominus, corripit: et quasi pater in filio complacet sibi.",
  "13": "Beatus homo, qui invenit sapientiam, et qui affluit prudentia:",
  "14": "melior est acquisitio eius negotiatione auri, et argenti primi et purissimi fructus eius:",
  "15": "pretiosior est cunctis opibus: et omnia, quae desiderantur, huic non valent comparari.",
  "16": "Longitudo dierum in dextera eius, et in sinistra illius divitiae, et gloria.",
  "17": "Viae eius viae pulchrae, et omnes semitae illius pacificae.",
  "18": "Lignum vitae est his, qui apprehenderint eam: et qui tenuerit eam, beatus.",
  "19": "Dominus sapientia fundavit terram, stabilivit caelos prudentia.",
  "20": "Sapientia illius eruperunt abyssi, et nubes rore concrescunt.",
  "21": "Fili mi, ne effluant haec ab oculis tuis: Custodi legem atque consilium:",
  "22": "et erit vita animae tuae, et gratia faucibus tuis.",
  "23": "tunc ambulabis fiducialiter in via tua, et pes tuus non impinget:",
  "24": "si dormieris, non timebis: quiesces, et suavis erit somnus tuus.",
  "25": "ne paveas repentino terrore, et irruentes tibi potentias impiorum.",
  "26": "Dominus enim erit in latere tuo, et custodiet pedem tuum ne capiaris.",
  "27": "Noli prohibere benefacere eum, qui potest: si vales, et ipse benefac:",
  "28": "Ne dicas amico tuo: Vade, et revertere: cras dabo tibi: cum statim possis dare.",
  "29": "Ne moliaris amico tuo malum, cum ille in te habeat fiduciam.",
  "30": "Ne contendas adversus hominem frustra, cum ipse tibi nihil mali fecerit.",
  "31": "Ne aemuleris hominem iniustum, nec imiteris vias eius:",
  "32": "quia abominatio Domini est omnis illusor, et cum simplicibus sermocinatio eius.",
  "33": "Egestas a Domino in domo impii: habitacula autem iustorum benedicentur.",
  "34": "Ipse deludet illusores, et mansuetis dabit gratiam.",
  "35": "Gloriam sapientes possidebunt: stultorum exaltatio, ignominia."
}