{
  "1": "Melius est nomen bonum, quam divitiae multae: super argentum et aurum, gratia bona.",
  "2": "Dives, et pauper obviaverunt sibi: utriusque operator est Dominus.",
  "3": "Callidus videt malum, et abscondit se: innocens pertransiit, et afflictus est damno.",
  "4": "Finis modestiae timor Domini, divitiae et gloria et vita.",
  "5": "Arma et gladii in via perversi: custos autem animae suae longe recedit ab eis.",
  "6": "Proverbium est: Adolescens iuxta viam suam, etiam cum senuerit, non recedet ab ea.",
  "7": "Dives pauperibus imperat: et qui accipit mutuum, servus est foenerantis.",
  "8": "Qui seminat iniquitatem, metet mala, et virga irae suae consummabitur.",
  "9": "Qui pronus est ad misericordiam, benedicetur: de panibus enim suis dedit pauperi. Victoriam et honorem acquiret qui dat munera: animam autem aufert accipientium.",
  "10": "Eiice derisorem, et exibit cum eo iurgium, cessabuntque causae et contumeliae.",
  "11": "Qui diligit cordis munditiam, propter gratiam labiorum suorum habebit amicum regem.",
  "12": "Oculi Domini custodiunt scientiam: et supplantantur verba iniqui.",
  "13": "Dicit piger: Leo est foris, in medio platearum occidendus sum.",
  "14": "Fovea profunda, os alienae: cui iratus est Dominus, incidet in eam.",
  "15": "Stultitia colligata est in corde pueri, et virga disciplinae fugabit eam.",
  "16": "Qui calumniatur pauperem, ut augeat divitias suas, dabit ipse ditiori, et egebit.",
  "17": "Fili mi! Inclina aurem tuam, et audi verba sapientium: appone autem cor ad doctrinam meam.",
  "18": "quae pulchra erit tibi, cum servaveris eam in ventre tuo, et redundabit in labiis tuis:",
  "19": "Ut sit in Domino fiducia tua, unde et ostendi eam tibi hodie.",
  "20": "Ecce descripsi eam tibi tripliciter, in cogitationibus et scientia:",
  "21": "ut ostenderem tibi firmitatem, et eloquia veritatis, respondere ex his illis, qui miserunt te.",
  "22": "Non facias violentiam pauperi, quia pauper est: neque conteras egenum in porta:",
  "23": "quia iudicabit Dominus causam eius, et configet eos, qui confixerunt animam eius.",
  "24": "Noli esse amicus homini iracundo, neque ambules cum viro furioso:",
  "25": "ne forte discas semitas eius, et sumas scandalum animae tuae.",
  "26": "Noli esse cum his, qui defigunt manus suas, et qui vades se offerunt pro debitis:",
  "27": "si enim non habes unde restituas, quid causae est ut tollat operimentum de cubili tuo?",
  "28": "Ne transgrediaris terminos antiquos, quos posuerunt patres tui.",
  "29": "Vidisti virum velocem in opere suo? coram regibus stabit, nec erit ante ignobiles."
}