{"1": "<pb/>Jesús nació en un pueblo de Judea llamado Belén, durante el reinado de Herodes. Llegaron a Jerusalén varios sabios del oriente,", "2": "y preguntaron: <pb/>—¿Dónde está el recién nacido rey de los judíos? Vimos su estrella en el lejano oriente y venimos a adorarlo.", "3": "<pb/>Al oír esto, el rey Herodes y la ciudad entera se turbaron.", "4": "Inmediatamente Herodes convocó a todos los jefes de los sacerdotes y a los maestros religiosos del pueblo judío. <pb/>—¿Saben ustedes dónde nacerá el Mesías? —les preguntó.", "5": "<pb/>—El Mesías nacerá en Belén de Judea —le respondieron—. Así lo dijo el profeta:", "6": "<pb/>«Y tú, Belén, que estás en Judá, no eres la menos importante de Judá, porque de ti saldrá un caudillo que guiará a mi pueblo Israel».a", "7": "<pb/>Entonces Herodes mandó llamar secretamente a los sabios, y averiguó la fecha exacta en que habían visto por primera vez la estrella.", "8": "<pb/>—Vayan a Belén y busquen al niño —les dijo—. Cuando lo encuentren, avísenme, para que yo también pueda ir a adorarlo.", "9": "<pb/>Al terminar la audiencia con el rey, los sabios reanudaron el viaje. ¡Y la estrella que habían visto en el oriente los iba guiando hasta que se detuvo sobre la casa donde estaba el niño!", "10": "<pb/>Los sabios se llenaron de alegría cuando vieron la estrella.", "11": "Entonces entraron en la casa, y al ver al niño con María, su madre, se postraron ante él para adorarlo. Luego abrieron sus alforjas y le ofrecieron como tributo oro, incienso y mirra.", "12": "<pb/>Después Dios les avisó en sueños que no regresaran a donde estaba Herodes, y por eso se fueron a su país por otro camino.", "13": "<pb/>Cuando los visitantes ya habían partido, un ángel del Señor se le apareció a José en sueños y le dijo: <pb/>«Levántate y huye a Egipto con el niño y su madre, y quédate allá hasta que yo te avise, porque el rey Herodes va a buscar al niño para matarlo».", "14": "<pb/>Aquella misma noche huyó José con María y el niño hacia Egipto,", "15": "donde habrían de permanecer hasta la muerte del rey Herodes. Así se cumplió lo que había predicho el Señor por medio del profeta:", "16": "<pb/>Entonces Herodes se puso furioso por la burla de los sabios y mandó matar a todos los niños varones que vivieran en Belén y sus alrededores y que tuvieran dos años o menos. Lo ordenó así tomando en cuenta el tiempo que los sabios le habían indicado.", "17": "Así se cumplió lo que había dicho el profeta Jeremías:", "18": "<pb/>«Gritos de agonía y llanto incontenible se escuchan en Ramá; es Raquel que llora desconsolada la muerte de sus hijos».c", "19": "<pb/>Cuando Herodes murió, un ángel del Señor se le apareció en sueños a José en Egipto,", "20": "y le dijo: <pb/>«Levántate y regresa con el niño y su madre a Israel; porque los que querían matarlo ya murieron».", "21": "<pb/>Así fue como José regresó a la tierra de Israel con el niño y su madre. Pero en el camino se enteró de que Arquelao, hijo de Herodes, reinaba en Judea, y tuvo miedo de ir allí.", "22": "<pb/>Luego Dios le indicó en sueños que fuera a Galilea;", "23": "y se fueron a vivir a un lugar llamado Nazaret. Así se cumplieron las predicciones de los profetas que afirmaban que Jesús sería llamado nazareno."}