{"1": "<pb/>'Ix yaln Jehová 'a Moisés 'ixtic:", "2": "<pb/>B'o cab' chab'oc trompeta plata tz'aji, tztenxb'o yet' martillo. A jun tzo'n̈ chi 'oj ac' 'utz'xoc yic 'oj a'nc syam sb'a eb' 'anma tic, yet' pax 'a yic tzb'eyx eb'.", "3": "A yic 'oj 'utz'xoc q'uen trompeta chi schab'il, smasnil eb' et israelal 'oj jawc eb' 'a ojltac 'a sti smacl Mantiado 'a 'aj tzin chaj in b'a eyet'oc.", "4": "Palta toto jun wal q'uen tz'utz'xi, cojn eb' yajl yaj 'a junjn macn̈ 'in̈tal eb' et israelal chi tzyam sb'a.", "5": "Toto caw jab' wal scal tz'oc' q'ue'en, toto 'ixta', tzyamn 'och jun camplamentoal eb' 'anma 'ayc' 'a stojlal 'aj tzq'uel c'u sb'eyi.", "6": "Ax yic 'oj 'utz'xoc q'uen 'a scha'ejmal, ax syamn 'och eb' 'ayc' 'a stojlal sur sb'eyi. Yuj cha, a yic 'ixta yoc' q'uen trompeta cha, ch'oxnb'il yic tzyamn 'och eb' sb'eyxi.", "7": "Palta toto najt scal tzat 'utz'x q'uen trompeta cha, ch'oxnb'il yic tzyamn sb'a eb' 'anma cha.", "8": "A mach 'oj 'utz'nc q'uen trompeta cha, atn eb' ya'mal 'och sti eb' 'anma', eb' yin̈tl Aarón. A jun tic ley tz'ajcn 'ayx 'a smasnil tiempo.", "9": "<pb/>Toto 'ay junc 'ajc'ojl tzjaw wul yac' owl eyet' 'a sat e lu'um, ax xo tic, yowlal tzex 'el eyac' owl yet'oc. Caw ji'lti tzeyutj eyutz'n q'uen trompeta cha, sec wach' an Jehová e Diosal in tic, 'oj ex in na coti, ax ex in coln 'el 'a eb' 'ajc'ojl tz'ajch 'ayx cha.", "10": "An Jehová e Diosal in, an tzwala: A yic sc'ul 'ay e tzaljc'ojlal cha, 'icha 'a yic sc'ul q'uin̈, mto 'a yic tzpac' 'uj, tzeyutz'j q'uen trompeta cha, 'a yic tzeya'n tz'a e xajmb'al, mto xajmb'al yic junc'ojlal, sec 'oj ex in na coti, xchi Dios.", "11": "<pb/>A yic sjunc'lil c'u yoch schab'l 'uj, 'a yic schab'l ab'il yelt eb' israel 'a Egipto, 'ix q'ue wan jun 'asn chi 'a yib'n̈ jun Mantiado yic trato cha.", "12": "Ax eb' israel 'ix syamn 'och eb' sb'eyi, 'ix 'elt eb' 'a cusltac lum yic Sinaí. C'ojnc'ojnil 'ix b'ey cot eb' masnto xjaw eb' 'a lum cusltac lum yic Parán, yujto ata 'ix 'och wan jun 'asn cha.", "13": "Sb'ab'l to wal sb'ey eb' 'a stzol-l 'icha 'ix yutj Jehová yaln 'a Moisés.", "14": "Ax eb' soldado 'et'jnac sbandera Judá, a eb' b'ab'el; a Naasón yunnal Aminadab a 'aych syajlilc eb'.", "15": "A Natanael yunnal Zuar, a tzjucb'tzan eb' soldado yic yin̈tl Isacar.", "16": "Ax Eliab yunnal Helón, a tzjucb'tzan eb' soldado yic yin̈tl Zabulón.", "17": "Xlajw cha, 'ix xuyn chan̈ eb' scajnub' Dios, ax eb' yin̈tl Gersón yet' eb' yin̈tl Merari, a eb' 'ix 'i'n coti, yujto a eb' 'aych 'a yib'n̈ yi'n b'eyoc.", "18": "<pb/>'Ixta to b'i'an, 'ix cot eb' soldado 'et'jnac sbandera Rubén; a Elisur yunnal Sedeur a 'aych syajlilc eb'.", "19": "A Selumiel yunnal Zurisadai a tzjucb'tzan eb' soldado yic yin̈tl Simeón.", "20": "Ax Eliasaf yunnal Deuel, a tzjucb'tzan eb' soldado yic yin̈tl Gad.", "21": "Tza'n pax scot eb' yin̈tl Coat, a eb' 'et'jnac syamc'ab'il scajnub' Dios. Ax yic xjaw eb', tox 'ix b'o chan̈ scajnub' Dios chi yuj jun tzo'n̈ xo eb' yit levitail cha.", "22": "<pb/>Xlajw cha, 'ix cot eb' soldado 'et'jnac sbandera Efraín; a Elisama yunnal Amiud a 'aych syajlilc eb'.", "23": "A Gamaliel yunnal Pedasur, a tzjucb'tzan eb' soldado yin̈tl Manasés.", "24": "Ax Abidán yunnal Gedeoni, a tzjucb'tzan eb' soldado yic yin̈tl Benjamín.", "25": "<pb/>Ax 'a slajub', 'a spatc smasnil jun tzo'n̈ soldado cha, ata 'ix 'och tza'n eb' 'et'jnac sbandera Dan; a Ahiezer yunnal Amisadai a 'aych syajlilc eb'.", "26": "A Pagiel yunnal Ocrán, a tzjucb'tzan eb' soldado yic yin̈tl Aser.", "27": "Ax Ahira yunnal Enán, a tzjucb'tzan eb' soldado yic yin̈tl Neftalí.", "28": "<pb/>Atn wal jun ley tic 'ac'b'il 'a eb' israel, yuj cha, caw wal stzol-l 'ix 'aj eb' sb'eyi.", "29": "<pb/>'Ay jun c'u 'ix yal Moisés 'ixtc 'a jun sb'alch ajun yet'oc, atn Hobab yunnal Raguel win 'aj Madián: <pb/>—An̈ tic on̈, tzon̈ 'at 'a jun lugar 'aj xyac' Jehová sti ya'n 'ayn̈ on̈. Con̈ quet' on̈, wach' 'oj ach cutc 'ach quilni, yujto 'ix yac' Jehová sti on̈ sya'iln an̈ israel on̈ tic, xchi.", "30": "<pb/>Palta 'ix ta'w win Hobab chi 'ixtic: <pb/>—Ma'ay, an tic 'oj in meltzj can pax 'a in lum 'aj 'ayc' eb' wican, xchi.", "31": "<pb/>'Ix yaln Moisés 'ixtc 'a 'a: <pb/>—Tzin tew 'ayach, man̈ on̈ actc can on̈, yujto ach tic ojc jun tzo'n̈ lugar 'aj wach' coch wan 'a lum cusltac lum tic, tztac' ach tza ch'ox 'ayn̈ on̈.", "32": "Toto tzach 'at quet' on̈, a tas wach' 'oj yac' Jehová 'ayn̈ on̈, 'oj cac' pax ec quet' on̈, xchi Moisés.", "33": "<pb/>Xlajw cha, 'ix 'el paxt eb' 'a lum Sinaí, atn lum witz 'aj 'ix sch'ox sb'a Jehová, 'oxe c'u 'ix b'ey eb'. B'ab'l scot te scaxail strato Jehová yuj eb', yic sch'oxn junc lugar 'aj wach' yilj eb'.", "34": "A yic xb'ey eb' 'a c'ual, c'ojnc'ojnil sb'ey eb', yujto 'aych jun 'asn yic Jehová 'a yib'n̈ eb'.", "35": "A yic tz'ijx b'ey te caxa cha, tzyaln Moisés 'ixtic: <pb/><t>¡Cotn̈ mu'c Mamin Jehová! ¡Sactzic cab' eb' 'ajc'ojl yajch 'ayach! A yic tzach yiln eb' matz ach nib'ni, 'at cab' eb' 'elc 'a ojltac, xchi.</t>", "36": "<pb/>Palta ax yic tz'och wan te caxa cha, tzyaln pax Moisés 'ixtic: <pb/><t>Cotn̈ pax ticnec Mamin Jehová, 'ochn̈ wan 'a qui cal an̈ israel on̈ tic, caw wal man̈xtzac on̈ b'ischj on̈, xchi.</t>"}