{"1": "<pb/>'Ix yaln Jehová 'a Moisés 'ixtic:", "2": "<pb/>Al jun tic 'a eb' et israelal to matz yactj eb' ya'n yofrenda 'ayin. Checl stiempoal 'aj wach' ya'n eb' 'ixm pan yet' jun tzo'n̈ xajmb'al to tz'a'i. A jun tzo'n̈ cha, to wach' sjab' tzwab'i.", "3": "<pb/>Tzaln pax 'a eb', 'aja jun tzo'n̈ xajmb'al chi wach' stz'a 'a wojltac an Jehová in yic tzyi'n chan̈ eb' in b'i. 'A junjn c'u tz'ajx tz'a chatcwan̈ no quelm calnelu junjn ab'il sq'uinal, no may spaltail.", "4": "Jun no tz'ajx tz'a 'a sq'uin̈b'ial, junx no 'a yemc'ual.", "5": "Ax pax ofrenda tz'ajx 'a 'ixm harina caw wach', tz'ajx chan̈e'oc libra 'ixm harina cha, wach' tz'aj scalx yet' junc litro yaceiteal te olivo.", "6": "Atn jun tzo'n̈ xajmb'al tic tz'ajx tz'a 'a junjn c'u, 'elnc yich yajxi yic 'ayc' eb' 'anma tic 'a lum yich witz Sinaí, atn wal jun tzo'n̈ tic caw wach' sjab' tzwab' an Jehová in.", "7": "Ax pax ofrenda tz'ajx 'a te yal uva, junjn litro tz'ajx yet' no calnelu tz'ajx tz'a cha. A jun yal uva cha, ata tzicx 'och 'a in cajnub' yic tz'ijx chan̈ in b'i.", "8": "Ax no schab'l calnelu cha, a 'a yemc'ul tz'ajx tz'a no', tz'ajx pax tz'a harina yet' yal uva, 'icha wal tz'aj no b'ab'l cha. A jun tzo'n̈ ofrenda cha, tz'ajx tz'a 'a wojltac an Jehová in, to wach' sjab' tzwab'i.", "9": "<pb/>A 'a yic sc'ul 'iljelal, yowlal tzeyac' chawn̈oc no quelm calnelu ofrendail, no junjn ab'il sq'uinal, no may spaltail. Tz'ajx pax wajxque'oc libra 'ixm harina caw wach', wach' pax tz'aj scalx yet' aceite, yujto ofrenda yic tas tzc'uxxi, tz'ajx pax yal uva yet'oc, 'icha xon tz'aj yajxi.", "10": "A jun tzo'n̈ xajmb'al cha, tz'ajx 'a yic sc'ul 'iljelal, tz'ajx pax yal uva yet'oc, chuc pax yaj xajmb'al tz'ajx 'a junjn c'u.", "11": "<pb/>A 'a b'ab'l c'u yic junjn 'uj, tz'ajx chawn̈oc no quelm wacx xajmb'al-l 'ayn an Jehová in, tz'ajx pax junc mam calnelu yet' ucwn̈oc no quelm calnelu junjn ab'il sq'uinal, no may spaltail.", "12": "A yet' junjn no wacx cha, yowlal tz'ajx waque'oc libra 'ixm harina caw wach', wach' tz'aj scalx yet' aceite. An̈jtona pax yet' junjn no mam calnelu cha, yowlal tz'ajx chan̈e'oc libra 'ixm harina caw wach', wach' cab' tz'aj scalx yet' aceite.", "13": "Ax yet' junjn no quelm calnelu cha, chab'chb' libra harina caw wach' tz'ajx yet' no', wach' pax tz'aj scalx yet' aceite. A jun tzo'n̈ ofrenda tz'ajx tz'a cha, wach' sjab' tzwab'i.", "14": "Ax pax yal uva tz'ajx ofrendail yet' junjn no quelm wacx cha, cha'chb' litro tz'ajx yet' junjn no'. A pax yet' no mam calnelu cha, nan̈l schab'l litro tz'ajxi, junjn litro pax 'a no quelm calnelu cha. Atn wal jun tzo'n̈ xajmb'al cha, yowlal tz'ajx tz'a 'a junjn 'uj 'a yol junjn ab'il.", "15": "Yowlal tz'ajx pax junc no chiwo xajmb'al-l yuj mul, yet' pax xajmb'al tz'ajx 'a junjn c'u, yet' pax yal uva tz'ajx ofrendail 'ayin.", "16": "<pb/>A 'a chan̈lajn̈e yoch b'ab'l 'uj yic junjn ab'il, ata tznax q'uin̈ eyel 'a libre yuj yi'nb'ilc chan̈ in b'i an Jehová in.", "17": "A 'a olajn̈e yoch 'uj cha, ata tz'el yich uque c'u q'uin̈ yic tze wan 'ixm pan may yich.", "18": "A 'a jun b'ab'l c'u yic uque c'u cha, ata tz'och jun niwquil yamnil, yic tzex 'och 'a 'emmquilal 'ayin. A 'a jun c'u cha, may xon junc mach tztac' sb'on smunljel, yujto niwn yel'chi.", "19": "Tzeya'n tz'a e xajmb'al 'a wojltac, chawn̈ no quelm wacax, jun mam calnelu yet' ucwn̈ no quelm calnelu junjn ab'il sq'uinal, no may spaltail.", "20": "A yet' jun tzo'n̈ xajmb'al cha, tz'ajx pax harina calb'il yet' aceite. 'Ixtc wal tz'aj yajxi: lajchwe libra harina tz'ajx yet' junjn no quelm wacax, wajxque libra tz'ajx yet' junjn no mam calnelu,", "21": "chan̈e libra pax tz'ajx yet' junjn no quelm calnelu cha.", "22": "Tz'ajx pax junc no mam chiwo xajmb'al-l yuj mul, sec tz'ajx lajwc e mul 'a eyib'an̈.", "23": "Smasnil jun tzo'n̈ cha, junn̈j tz'aj yajx 'ayn yet' no xajmb'al tz'ajx tz'a 'a junjn sq'uin̈b'ial.", "24": "'Ixtnta tz'aj jun tzo'n̈ chi 'a junjn c'u, yic 'ay uque c'u q'uin̈ cha, tz'ajx tz'a jun tzo'n̈ ofrenda cha, caw wach' sjab' tzwab' an Jehová in. Chuc pax yaj xajmb'al tz'ajx xon 'a junjn c'u yet' yal uva.", "25": "Ax 'a yucl c'u q'uin̈ cha, tzeyamn pax e b'a yic tzex 'och 'a 'emmquilal 'ayin. A 'a jun c'u cha, may xon junc mach tztac' smunlji.", "26": "<pb/>A yic tox 'ix 'ec' uque seman yec' q'uin̈ yuj e nan cot eyel 'a libre, yic tzeya'n eyofrenda 'a 'ayn yuj sb'ab'l sat eyawb'en tze mol cha, ata tzeyamx e b'a e masnil, yuj eyochx 'emmquilal 'ayin. A 'a jun c'u cha, may xon junc mach tzmunlji.", "27": "Tzeya'n pax jun tzo'n̈ xajmb'al to wach' sjab' 'a wojltac: chawn̈ no quelm wacax, jun mam calnelu yet' ucwn̈ no quelm calnelu junjn ab'il sq'uinal.", "28": "Tz'ajx pax 'ixm harina yet' no', 'ixm to wach' tz'aj scalx yet' aceite, lajchwe libra 'ixm harina chi tz'ajx yet' junjn no wacx cha, wajxque libra harina tz'ajx yet' no mam calnelu,", "29": "chan̈e libra tz'ajx yet' junjn no quelm calnelu cha.", "30": "Tzeya'n pax junc no mam chiwo xajmb'alil, sec tz'ajx lajwc e mul 'a eyib'an̈.", "31": "A yet' jun tzo'n̈ xajmb'al cha, tzeyac' pax 'ixm harina ofrendail yet' yal uva, tzeya'n pax no xajmb'al to tz'ajx 'a junjn c'u. A smasnil no noc' cha, may cab' spaltail e no'."}