{"1": "<pb/>A 'a b'ab'l c'u yic yucl 'uj, ata tzeyamx e b'a yic tzex 'och 'emmquilal. A 'a jun c'u cha, may mach tztac' smunlji, yujto sc'ul yutz'x trompeta.", "2": "Tzeya'n tz'a pax e xajmb'al 'a wojltac an Jehová in, atn jun tzo'n̈ caw wach' sjab' tzwab'i: jun quelm wacax, jun mam calnelu yet' ucwn̈ no quelm calnelu, atn e no may spaltail.", "3": "Tzeya'n pax 'ixm harina yet' e no', 'ixm wach' tz'aj scalx yet' aceite, lajchwe libra 'ixm tz'ajx yet' no quelm wacax, wajxque libra tz'ajx yet' no mam calnelu,", "4": "chan̈chn̈ libra tz'ajx pax yet' junjn no quelm calnelu cha.", "5": "Tzeya'n junc no mam chiwo xajmb'alil, sec tz'ajx lajwc e mul 'a eyib'an̈.", "6": "Tzeya'n e xajmb'al tz'ajx 'a junjn 'uj, yet' pax xajmb'al tz'ajx 'a junjn c'u, tzeyac' pax 'ixm harina ofrendail yet' yal uva, 'icha 'ix wutj walni. Atn jun tzo'n̈ tic tz'ajx tz'a 'a wojltac, to wach' sjab' tzwab'i.", "7": "<pb/>A 'a slajn̈il c'u yoch yucl 'uj cha, ata tzeyamx e b'a yic tzex 'ochx 'emmquilal. A 'a jun c'u cha, tzex 'och 'a c'ajb'c'ojlal, may pax mach tztac' smunlji.", "8": "Tzeya'n pax tz'a e xajmb'al 'a wojltac an Jehová in, atn jun tzo'n̈ caw wach' sjab' tzwab'i: jun quelm wacax, jun mam calnelu yet' ucwn̈ quelm calnelu junjn ab'il sq'uinal, no may spaltail.", "9": "Tzeya'n pax 'ixm harina yet' e no', atn 'ixm wach' yaj scalx yet' aceite, lajchwe libra harina tz'ajx yet' no quelm wacx cha, wajxque libra tz'ajx yet' no mam calnelu,", "10": "chan̈e libra tz'ajx yet' junjn no quelm calnelu cha.", "11": "Tzeya'n pax junc no mam chiwo xajmb'alil, sec tz'ajx can lajwc e mul 'a eyib'an̈. Tzeya'n no xajmb'al tz'a'n lajwc mul 'a sc'ul yic 'ay niwnc'ojlal, yet' pax no xajmb'al tz'ajx 'a junjn c'u, tz'ajx pax 'ixm harina yet' yal uva.", "12": "<pb/>A 'a yolajn̈il c'u yoch yucl 'uj cha, ata tzeyamx e b'a yic tzex 'och 'emmquilal. A 'a jun c'u cha, may mach tzmunlji, uque c'u tze na jun q'uin̈ cha, yuj eyi'n chan̈ in b'i an Jehová in.", "13": "A 'a jun b'ab'l c'u q'uin̈ cha, ata tzeyac' e xajmb'al tz'ajx tz'a 'a wojltac, to wach' sjab' tzwab'i. Tzeyac' 'oxlajn̈wan̈ no quelm wacax, chawn̈ mam calnelu, yet' chan̈lajn̈wan̈ no quelm calnelu junjn ab'il sq'uinal, no may spaltail.", "14": "Tzeya'n pax 'ixm harina yet' no', 'ixm wach' tz'ajx scalx yet' aceite. Lajchwe libra harina tz'ajx yet' junjn no quelm wacax, wajxque libra tz'ajx yet' no mam calnelu,", "15": "chan̈e libra tz'ajx yet' junjn quelm calnelu cha.", "16": "Tzeya'n junc no mam chiwo xajmb'alil, sec tz'ajx can lajwc e mul 'a eyib'an̈. Tzeya'n pax no xajmb'al tz'ajx 'a junjn c'u, tzeya'n 'ixm harina ofrendail yet' no', yet' pax yal uva.", "17": "<pb/>A 'a waque xo c'u q'uin̈ cha, 'ipn yemt sb'isl no quelm wacx tz'ajx xajmb'al-l cha, junjn yemt sb'isl no 'a junjn c'u. Yuj cha, ax a yucl c'u cha, cojxn ucwn̈ no quelm wacx chi tz'ajx xajmb'alil. Ax pax jun tzo'n̈ xo xajmb'al tz'ajx xoni, tzb'eyn̈j stzol-l 'icha xon yaji.", "18": "", "19": "", "20": "", "21": "", "22": "", "23": "", "24": "", "25": "", "26": "", "27": "", "28": "", "29": "", "30": "", "31": "", "32": "", "33": "", "34": "", "35": "<pb/>Ax 'a swajxquil c'u cha, tzeyamn pax e b'a yic tzex 'och 'emmquilal. A 'a jun c'u cha, may mach tzmunlji.", "36": "Tzlajw cha, tzeya'n tz'a jun tzo'n̈ xajmb'al wach' sjab' 'a wojltac an Jehová in, jun quelm wacax, jun mam calnelu, ucwn̈ quelm calnelu junjn ab'il sq'uinal, no may spaltail.", "37": "An̈jtona', tzeyac' pax 'ixm harina ofrendail yet' yal uva yuj no wacx cha, no mam calnelu, no quelm calnelu, 'icha yaln in ley.", "38": "Tzeya'n pax junc xo no mam chiwo xajmb'alil, sec tz'ajx can lajwc e mul, tzeya'n pax no xajmb'al tz'ajx xon 'a junjn c'u, tzeyac' 'ixm harina yet' yal uva.", "39": "<pb/>Atn jun tzo'n̈ xajmb'al tic yowlal tz'ajx 'ayn 'a yic q'uin̈al, to checl yaj sc'ual. A yet' jun tzo'n̈ tic, tztac' eya'n pax eyofrenda to ta'wb'il eyu'uj, mto ton̈j tz'el 'a e c'ojl eya'ni, toxn̈ej no xajmb'al, mto harina, mto yal uva, mto xajmb'al yic junc'ojlal, xchi Dios.", "40": "Ax Moisés 'ix yal smasnil jun tzo'n̈ tic 'a eb' yit israelal, 'icha wal 'ix yutj Jehová yaln 'a 'a."}