{"1": "<pb/>A eb' yin̈tl Rubén yet' eb' yic Gad, til wal scajb'en noc' eb'. Yuj cha, a yic 'ix yiln eb' lum smacb'en lum chon̈b' Jazer yet' lum yic Galaad, to caw wach' yilx lu'um, wach' scajn eb' scajb'en noc' chi 'a sat lu'um.", "2": "Yuj cha, 'ix 'at eb' sc'umc Moisés, yet' Eleazar win ya'mal 'och sti eb' 'anma 'a Dios yet' 'a eb' yajl yaj 'a scal eb' chon̈b' cha. 'Ix yaln eb' 'ixtc 'a eb':", "3": "<pb/>—'Iltec wal lum lum macb'il yuj chon̈b' Atarot, Dibón, Jazer, Nimra, Hesbón, Eleale, Sebam, Nebo yet' Beón. Caw wal wach' swa no cajb'en noc' 'a lu'um. A Jehová x'i'n can 'ec' lu'um, yic tz'och lum quico'oc an̈ israel on̈c tic. 'In eyojc pax si'mb'il to cajm on̈ noc' an̈ tic on̈.", "4": "", "5": "Yuj cha, comnoc tzyal e c'ojl tzcan lum 'ayn̈ on̈, sec wach', man̈xtzac on̈ c'axw can 'ec' 'a a Jordán tic on̈, xchi eb'.", "6": "<pb/>Palta 'ix ta'w Moisés 'a eb' 'ixtic: <pb/>—¿Ax to, toto tze nib'j tzex can 'a tic, ya' sb'a a eb' quit chon̈b'ec tz'atcn eb' 'a yol sc'ab' owal?", "7": "¿Tas yuj tzeyac' sc'ojloc eb' quit israelal tic, sec matz 'ec' eb' 'a jun lugar yaljnac Jehová tzyac' 'a eb'?", "8": "'Ixtnta wal xyutj sb'a eb' e mam eyicham, yic x'at wa'nc yil eb' lum lum cha, yic 'ayn̈ec 'ec' 'a lum Cades-barnea.", "9": "'Ix laj yil eb' jun tzo'n̈ lugar cha, masnto xc'och eb' 'a sti a niwquil a tzcuch Escol. Xlajw cha, xya'n eb' sc'ojloc eb' quit israelalec cha, sec man̈xtzac cot eb' 'a lum lum cha, atn lum tzyac' Jehová 'a eb'.", "10": "Yujn̈ej wal cha, xcot yowl Jehová 'a jun c'u cha, xya'n can sti 'ixtic:", "11": "A eb' 'anma 'ay sjunc'lil ab'il sq'uinal yet' 'a yojltac, eb' 'elncta wuj 'a Egipto, ma'oj yil eb' lum lum 'aj wa'jnac in ti wa'n 'a Abraham, 'a Isaac yet' 'a Jacob, yujto man̈ tojloc xyutj sb'a eb' 'ayin.", "12": "Cojn Caleb win yunnal Jefone win yin̈tl Cenaz, yet' Josué win yunnal Nun, cojn eb' 'oj c'och 'a lu'um, yujto tojl xyutj sb'a eb' 'a in sat, xchi Dios.", "13": "Yuj cha, xcot yowl sc'ojl Jehová 'a quib'n̈ec, chawinc ab'il on̈ oyyec 'ec' 'a lum cusltac lum yu'uj, masnto 'ix satl eb' 'anma chi smasnil, man̈x 'a xon junc eb' xcani, yujto ma'ix syiclj eb' tas xyal Jehová.", "14": "Ax tic, yunnal ex eb' tenmtac cha, tze nib'j tze b'eylb'ej sb'eyb'al eb' e mam eyichm cha. ¿Tom tze nib'j eyic' paxt yowl sc'ojl Jehová jun 'ejm xo 'a quib'n̈ec?", "15": "Toto ax tic, matz e nib'j tzex 'och tza'n yuj Jehová, eyujn̈ej wal b'i'an, ax e can yet' smasnil eb' quit chon̈b' tic 'a lum cusltac lum junc xo tiempoal, eyu'uj ax satl eb', xchi Moisés.", "16": "<pb/>Xlajw cha, snitzn 'ochch sb'a eb' 'a stz'ey Moisés, 'ix yaln eb' 'a 'ixtic: <pb/>—Ton̈j tzqui b'ocn scol-l qui calnelu 'a tic, scol-l qui wacax yet' pax schon̈b' eb' 'ix quistzil on̈, yet' eb' cunnal on̈.", "17": "An̈ xo an̈ tic on̈, tzca'x lista pax qui b'a on̈, tzon̈ b'ab'lj pax yuj eb' quit israelal tic, masnto tzc'ochcn eb' 'a sat slum cha. Ya' sb'a ax eb' 'ix quistl on̈ yet' eb' cunnal on̈, junc'ojlal yajcn eb' 'a jun tzo'n̈ chon̈b' tic, yujto wach' tz'ajcn 'och smuroal, sec may tz'aj eb' yuj eb' 'anma cajn 'a jun tzo'n̈ lugar tic.", "18": "An̈ tic, matz on̈ meltzj 'a catut muc'uc, ya' sb'a to mantzac 'ochcn eb' quit chon̈b' 'a sat slum cha. Masnto tz'ochcn eb', 'ixta to b'i'an, tzon̈ meltzj 'a catut on̈.", "19": "A jun pac' lum sti a Jordán tic, lum 'ay 'a stojlal 'aj tzq'uel c'u, quic cab' tz'ajcn lum on̈, ax 'a sc'axpil 'ec' sti a cha, man̈x a cab' pax quic tzcan ta 'on̈, xchi eb'.", "20": "<pb/>Xlajw cha, xyaln Moisés 'a eb' 'ixtic: <pb/>—Tztac' cab' e can 'a lu'um, toto yel tzeyala to tzex b'ab'l 'at 'a owl cha, cojn yic tzyaln Jehová tzex 'ati.", "21": "Toto e masnil ax tic, eyet' eyamc'ab' yic owal, tzex 'ec' 'a yojl a Jordán tic 'a sat Jehová, tzlajw cha, tzex can yet' eb' ta', masnto tzlajw 'el eb' 'anma chi 'a sat lum yuj Jehová.", "22": "'Ixtnta 'oj eyutc eyi'n can 'ec' lum lum chi yuj Jehová. A yic tox xlajw 'el eb' 'anma chi 'a sat lu'um, tztac' xo e meltzj paxta, yujto tzeyiclj tas 'aj tzeyac' e ti 'a Jehová yet' 'a eb' quit chon̈b' tic. 'Ixta to b'i'an, ax eyica'an lum lum tic yuj Jehová.", "23": "Palta toto matz 'el'ch tas wan eyaln tic, eyojc xon wal b'i'an, to tz'och e mul 'a yojltac Jehová, 'ay jun c'ual, ax ya'n eyailal yuj e mul cha.", "24": "A ticnec, b'oc can e chon̈b' cha, yuj eb' eyistzil yet' eb' eyunnal, tze b'on can scol-l e calnelu. Tzlajw cha, tzeya'n 'el'choc tas 'aj xeya'cn e ti', xchi Moisés.", "25": "<pb/>Yuj cha, xta'w eb' yin̈tl Rubén yet' eb' yin̈tl Gad 'ixtic: <pb/>—An̈ a checb' on̈ tic, 'oj qui yiclc tas 'ix al cha.", "26": "A eb' 'ix quistzil on̈, eb' qui cotc 'unin, yet' smasnil qui cajb'en noc' on̈, 'oj can eb' 'a lum Galaad tic.", "27": "An̈ xo tic, 'oj qui 'at 'a owl chi yet' qui yamc'ab', yaln̈ej 'aj 'oj on̈ schecb't Jehová, 'icha tzotj aln tic, xchi eb'.", "28": "<pb/>Xlajw cha, xyaln can Moisés 'ixtc 'a Eleazar win ya'mal 'och sti eb' 'anma 'a Dios, yet' 'a Josué yet' pax 'a smasnil eb' yajl yaj 'a scal junjn c'aj eb' yin̈tl Israel cha:", "29": "<pb/>—Toto smasnil ewin yin̈tl Rubén yet' eb' yin̈tl Gad, lista yaj eb' 'a owal yic tz'ec' eb' eyet' 'a yojl a Jordán 'a yojltac Jehová, tzcan eb' eyet'oc masnto tzeyac' ganar eyi'n can 'ec' lum lum chi yet' eb', to 'ixta', tzeya'cn lum Galaad yico'oc eb'.", "30": "Palta toto matz 'at eb' 'a owl chi eyet'oc, to 'ixta', ata tzeyac' smacl lum eb' chi eyet' 'a lum Canaán cha, xchi Moisés.", "31": "<pb/>Yuj cha, 'ix ta'w eb' yin̈tl Gad yet' eb' yin̈tl Rubén 'ixtic: <pb/>—'Oj qui yiclc smasnil tas tzyal Jehová.", "32": "'Oj qui 'at 'a owl yet' qui yamc'ab' 'a lum Canaán cha. 'Oj qui yiclc tas tzyal Jehová 'ayon̈, palta b'i'an, quic tz'ajcn lum lum tic 'a sti 'a Jordán tic on̈, lum 'ay 'a stojlal 'aj tzq'uel c'u, xchi eb'.", "33": "<pb/>'Ixtnta xyutj Moisés ya'n can lum lum chi 'a eb' yin̈tl Gad, 'a eb' yin̈tl Rubén yet' 'a spacl eb' yin̈tl Manasés win yunnal can José. 'Ix can eb' 'a lum lum xyijcan 'ec' eb' 'a win Sehón sreyl eb' amorreo, yet' lum yic can win Og sreyl Basán yet' smasnil lum chon̈b' macb'il yu'uj, yet' pax smasnil lum lum oyn 'och 'a jun tzo'n̈ chon̈b' cha.", "34": "Yuj cha, 'ix sb'on pax chan̈ eb' yin̈tl Gad chon̈b' Dibón, Atarot, Aroer, Atarot-Sofán, Jazer, Jogbeha, Bet-nimra yet' Bet-arán. Sb'on 'och eb' smuroal, sb'on pax eb' scol-l scalnelu cha.", "35": "", "36": "", "37": "A eb' yin̈tl Rubén, a eb' xb'on pax chan̈ chon̈b' Hesbón, Eleale, Quiriataim, Nebo, Baal-meón, yet' Sibma. 'Ix sjeln eb' sb'i jun tzo'n̈ chon̈b' chi xlaj sb'ox chan̈ cha.", "38": "", "39": "<pb/>A eb' yin̈tl Maquir win yunnal Manasés, a eb' x'ica'an lum Galaad. A eb' xpechn 'el eb' amorreo cajn 'a jun lugar cha.", "40": "'Ixtnta xyutj Moisés ya'n can lum Galaad chi 'a eb' yin̈tl Maquir, 'ix can cajn eb' ta'.", "41": "A win Jair yin̈tl can pax Manasés, 'ix yac' ganar yi'n 'ec' jun tzo'n̈ aldea yic eb' amorreo cha; 'ix ya'n sb'ic Havot-jair.", "42": "Ax jun winc tzcuch Noba, yet' jaywn̈ xo eb' ajun yet'oc, a eb' x'i'n 'ec' chon̈b' Kenat yet' jun tzo'n̈ xo chon̈b' 'ay 'a yol smacb'en, xya'n can scuch Noba, yujto 'ixta sb'i winac."}