{
  "1": "En el año veintisiete de Jeroboam, rey de Israel, comenzó a reinar Azarías hijo de Amasías, rey de Judá.",
  "2": "Cuando comenzó a reinar tenía dieciséis años, y reinó cincuenta y dos años en Jerusalén. El nombre de su madre era Jecolías, de Jerusalén.",
  "3": "Hizo lo recto ante los ojos del Señor, conforme a todas las cosas que su padre Amasías había hecho.",
  "4": "Sin embargo, los lugares altos no se quitaron, pues el pueblo aún sacrificaba y quemaba incienso en ellos.",
  "5": "Pero el Señor hirió al rey con lepra, y estuvo leproso hasta el día de su muerte. Habitó el rey en una casa aparte, y Jotam, su hijo, tenía el palacio a su cargo y gobernaba al pueblo.",
  "6": "Los demás hechos de Azarías y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?",
  "7": "Cuando Azarías murió fue enterrado con sus antepasados en la ciudad de David. Su hijo Jotam le sucedió como rey.",
  "8": "En el año treinta y ocho de Azarías, rey de Judá, Zacarías hijo de Jeroboam reinó seis meses sobre Israel.",
  "9": "Pero hizo lo malo ante los ojos del Señor, como lo habían hecho sus padres: no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.",
  "10": "Contra él conspiró Salum hijo de Jabes, lo hirió en presencia de su pueblo, lo mató y reinó en su lugar.",
  "11": "Los demás hechos de Zacarías están escritos en el libro de las crónicas de los reyes de Israel.",
  "12": "Esta era la palabra que el Señor había dicho a Jehú: «Tus hijos, hasta la cuarta generación, se sentarán en el trono de Israel». Y fue así.",
  "13": "Salum hijo de Jabes comenzó a reinar en el año treinta y nueve de Uzías, rey de Judá. Solo reinó un mes en Samaria,",
  "14": "porque Manahem hijo de Gadi subió de Tirsa, llegó a Samaria e hirió allí a Salum hijo de Jabes. Después de matarlo, reinó en su lugar.",
  "15": "Los demás hechos de Salum y la conspiración que tramó están escritos en el libro de las crónicas de los reyes de Israel.",
  "16": "Entonces Manahem saqueó a Tifsa y a todos los que en ella estaban, y también sus alrededores, a partir de Tirsa. La saqueó porque no le habían abierto las puertas, y abrió el vientre a todas las mujeres que estaban encintas.",
  "17": "En el año treinta y nueve de Azarías, rey de Judá, Manahem hijo de Gadi reinó en Samaria sobre Israel. Reinó diez años,",
  "18": "pero hizo lo malo ante los ojos del Señor: en todo su tiempo no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.",
  "19": "En su tiempo, Pul, rey de Asiria, vino a atacar la tierra. Manahem dio a Pul treinta y tres mil kilos de plata para que le ayudara a confirmarse en el reino.",
  "20": "Manahem obtuvo este dinero de todos los poderosos y opulentos de Israel; cada uno debió pagar un impuesto de cincuenta monedas de plata para darlo al rey de Asiria. Entonces el rey de Asiria se retiró, y no se detuvo allí en el país.",
  "21": "Los demás hechos de Manahem y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Israel?",
  "22": "Cuando Manahem murió, su hijo Pekaía le sucedió como rey.",
  "23": "En el año cincuenta de Azarías, rey de Judá, Pekaía hijo de Manahem reinó dos años sobre Israel en Samaria.",
  "24": "Hizo lo malo ante los ojos del Señor: no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.",
  "25": "Peka hijo de Remalías, capitán suyo, conspiró contra él y lo hirió en Samaria, en el palacio de la casa real, en compañía de Argob y de Arie, y de cincuenta hombres de los hijos de los galaaditas. Después que lo mató, reinó en su lugar.",
  "26": "Los demás hechos de Pekaía, y todo lo que hizo, está escrito en el libro de las crónicas de los reyes de Israel.",
  "27": "En el año cincuenta y dos de Azarías, rey de Judá, reinó Peka hijo de Remalías sobre Israel en Samaria. Reinó veinte años,",
  "28": "e hizo lo malo ante los ojos del Señor: no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.",
  "29": "En los días de Peka, rey de Israel, llegó Tiglat-pileser, rey de los asirios, y tomó a Ijón, Abel-bet-maaca, Janoa, Cedes, Hazor, Galaad, Galilea, y toda la tierra de Neftalí; y llevó sus habitantes cautivos a Asiria.",
  "30": "Oseas hijo de Ela conspiró contra Peka hijo de Remalías, lo hirió de muerte y reinó en su lugar a los veinte años de Jotam hijo de Uzías.",
  "31": "Los demás hechos de Peka, y todo lo que hizo, está escrito en el libro de las crónicas de los reyes de Israel.",
  "32": "En el segundo año de Peka hijo de Remalías, rey de Israel, comenzó a reinar Jotam hijo de Uzías, rey de Judá.",
  "33": "Cuando comenzó a reinar tenía veinticinco años, y reinó dieciséis años en Jerusalén. El nombre de su madre era Jerusa, hija de Sadoc.",
  "34": "Él hizo lo recto ante los ojos del Señor, conforme a todas las cosas que había hecho su padre Uzías.",
  "35": "Sin embargo, los lugares altos no fueron quitados, pues el pueblo aún sacrificaba y quemaba incienso en ellos. Edificó él la puerta más alta de la casa del Señor.",
  "36": "Los demás hechos de Jotam, y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?",
  "37": "En aquel tiempo comenzó el Señor a enviar contra Judá a Rezín, rey de Siria, y a Peka hijo de Remalías.",
  "38": "Cuando Jotam murió, fue enterrado con sus antepasados en la ciudad de David. Su hijo Acaz le sucedió como rey."
}