{
  "1": "Mokon chic laj Absalón quicuan jun lix carruaje quelonbil xbaneb lix cacuây. Ut cuanqueb ajcuiß mero ciento li cuînk li queßoquen chirix.",
  "2": "Rajlal cutan nacuacli ekßela laj Absalón ut naxakli chire be bar cuan cuiß li oquebâl re li tenamit. Nak nequeßcuulac aran li tenamit re nak tâyîbâk lix chßaßajquilaleb xban li rey, laj Absalón naxbokeb riqßuin ut naxpatzß reheb bar xeßchal chak. Cui eb aßan teßxye re nak xcomoneb laj Israel,",
  "3": "laj Absalón naxye reheb: —Kßaxal us lâ cuâtin ut tîc, abanan mâ ani junak tââtinak châcuix chiru li rey, chan reheb.",
  "4": "Ut quixye ajcuiß reheb: —Us raj cui lâin ta jun aj rakol âtin. Cui ta lâin rey, chixjunileb raj li cuanqueb xchßaßajquil teßchâlk cuiqßuin ut lâin tinrakok raj âtin saß xbêneb saß tîquilal, chan.",
  "5": "Nak queßcuulac riqßuin laj Absalón re nak teßxcuikßib rib chiru, laj Absalón naxkßaluheb ut narutzßeb ru.",
  "6": "Laj Absalón quixbânu chi joßcan riqßuineb chixjunileb laj Israel li queßcuulac chirilbal li rey. Joßcan nak quixkßunbesiheb laj Israel.",
  "7": "Nak ac xnumeß câhib chihab, laj Absalón quixye re li rey David: —At rey, nintzßâma châcuu nak tâqßue inlesêns chi xic Hebrón re nak tinqßue lin mayej li quinyechißi re li Kâcuaß.",
  "8": "Nak toj cuanquin aran Siria saß li tenamit Gesur, lâin quinye re li Kâcuaß nak lâin tinlokßoni ru cui tinixcßam cuißchic Jerusalén, chan.",
  "9": "Ut li rey quixye re: —Naru nacatxic chi sa saß âchßôl, chan. Joßcan nak laj Absalón cô Hebrón.",
  "10": "Abanan, saß ajcuiß li cutan aßan laj Absalón quixtakla xyebal reheb chixjunileb li cuanqueb Israel: —Nak têrabi xyâb li trompetas, têjap êre chixyebal “Laj Absalón quixakabâc chokß rey aran Hebrón,” chaßkex.—",
  "11": "Laj Absalón quixbokeb cuib ciento chi cuînk re Jerusalén. Eb aßan queßcôeb chi incßaß nequeßxnau cßaßru oc re chixbânunquil laj Absalón.",
  "12": "Nak laj Absalón yô chi mayejac, quixtakla ajcuiß xbokbal laj Ahitofel saß li tenamit Gilo. Laj Ahitofel, aßan xcomoneb li nequeßqßuehoc xnaßleb li rey David. Chi joßcan yôqueb chi tâmc li nequeßtâken re laj Absalón ut yôqueb chi cacuûc xchßôleb riqßuin li yôqueb chixbânunquil.",
  "13": "Jun li takl quichal riqßuin laj David ut quixye re: —Chixjunileb laj Israel queßxqßue xchßôl chi oquênc chirix laj Absalón.",
  "14": "Ut laj David quixye reheb chixjunileb li nequeßcßanjelac chiru aran Jerusalén: —Choêlelik chiru laj Absalón. Sêbahomak êrib. Cui incßaß takasêba kib, incßaß târûk takacol kib chiru laj Absalón. Mâre anchal teßchâlk ut teßnumtâk saß kabên ut teßxcamsiheb chixjunileb li cuanqueb saß li tenamit, chan.",
  "15": "Eb li nequeßcßanjelac chiru queßxye re: —At rey, lâo takabânu chixjunil li cßaßru tâye lâat, chanqueb.",
  "16": "Joßcan nak li rey David qui-el aran rochbeneb chixjunileb li cuanqueb saß li rochoch. Quixcanab lajêb li ixk li nequeßcuan riqßuin re teßxcßacßale li rochoch.",
  "17": "Najt ac xeßbêc nak coxeßxaklîk laj David ut chixjunileb li cuanqueb rochben.",
  "18": "Chixjunileb li nequeßtaklan saß xbêneb lix soldados, queßxakli chixcßatk li rey. Eb laj cereteo ut eb laj peleteo li nequeßcßacßalen re li rey saß li plêt queßnumeß chiru. Ut queßnumeß ajcuiß eb li cuakib ciento li soldados li queßchal Gat.",
  "19": "Li rey David quixye re laj Itai laj Gat: —¿Cßaßut nak xatchal chikix? Us raj nak tatsukßîk Jerusalén saß lâ naßaj, ut tatcanâk riqßuin li rey li toj x-oc. Lâat jalan lâ tenamit ut isinbilat saß lâ tenamit.",
  "20": "Tojeß ajcuiß xatcßulun arin. ¿Ma tento ta biß nak tâbeni âcuib chikix? Lâin naru ninxic yalak bar, abanan kßaxal us chokß âcue nak tatsukßîk ut tâcßam châcuix eb lâ cuech tenamitil. Aß taxak li Kâcuaß Dios chi-osobtesînk âcue chi junelic, chan laj David.",
  "21": "Abanan laj Itai quixye re laj David: —At rey, saß xcßabaß li Kâcuaß, ut saß âcßabaß ajcuiß lâat, lâin ninye âcue nak tinxic châcuix yalak bar, usta yoßyôkin malaj ut tincamsîk, chan.",
  "22": "Joßcan nak laj David quixye re: —Us. Mâcßaß naxye. Tatxic chicuix, chan. Ut laj Itai laj geteo quinumeß chiru laj David rochbeneb li rech tenamitil ut eb li ralal xcßajoleb.",
  "23": "Chixjunileb li tenamit li yôqueb chi iloc re queßyâbac chi cau nak cô li rey David rochbeneb li cristian li yôqueb chi ochbenînc re. Chixjunileb queßnumeß junpacßal li haß Cedrón, ut li rey quinumeß ajcuiß. Eb li tenamit queßcôeb chi ubej nak yôqueb chi xic saß li chaki chßochß.",
  "24": "Laj Sadoc laj tij cuan rochben, joßqueb ajcuiß laj levita li yôqueb chi pakônc re lix Lokßlaj Câx li Kâcuaß. Queßxqßue saß chßochß li Lokßlaj Câx cuan cuiß laj Abiatar laj tij toj retal queßel chixjunileb li cristian saß li tenamit.",
  "25": "Li rey quixye re laj Sadoc: —Cßam cuißchic li Lokßlaj Câx saß li tenamit. Cui li Kâcuaß Dios sahak xchßôl cuiqßuin, aßan tâqßuehok cuißchic cue chi sukßîc re nak târûk tincuil cuißchic li Lokßlaj Câx saß lix naßaj.",
  "26": "Abanan cui incßaß sa saß xchßôl cuiqßuin, chixbânuhak cuiqßuin joß naraj aßan, chan.",
  "27": "Ut li rey David quixye ajcuiß re laj Sadoc laj tij: —¿Ma mâcuaß ta biß lâat aj kße? Sukßin anakcuan saß li tenamit chi mâcßaß âcßaßux ut tâcßameb châcuix laj Ahimaas lâ cualal joß ajcuiß laj Jonatán li ralal laj Abiatar.",
  "28": "Lâin tincanâk saß li naßajej bar nequeßnumeß cuiß junpacßal li nimaß saß li chaki chßochß toj tâtakla junak esilal cuiqßuin, chan laj David.",
  "29": "Joßcan nak laj Sadoc ut laj Abiatar queßxcßam li Lokßlaj Câx Jerusalén ut aran queßroybeni cßaßru tâcßulmânk.",
  "30": "Nak laj David yô chi taksînc saß li tzûl Olivos, yô chi yâbac. Tzßaptzßo xjolom ut mâcßaß xxâb chi rok xban xrahil xchßôl. Ut chixjunileb li yôqueb chi tâkênc re queßxtzßap lix jolomeb ut yôqueb ajcuiß chi yâbac.",
  "31": "Laj David quiyeheß resil re nak laj Ahitofel, aßan xcomoneb li nequeßoquen chirix laj Absalón. Joßcan nak laj David quitijoc ut quixye: —At Kâcuaß, tâpoß taxak ru lix cßaßux laj Ahitofel re nak incßaß us tâêlk li naßleb li tixqßue, chan.",
  "32": "Nak laj David quicuulac saß xbên li tzûl li nequeßxlokßoni cuiß li Dios, quichal laj Husai laj arquita chixcßulbal. Pejel li rakß ut cuan poks saß xjolom.",
  "33": "Laj David quixye re: —Chßaßaj chokß cue cui tatxic chicuix.",
  "34": "Abanan cui tatxic cuißchic Jerusalén ut tâye re laj Absalón nak tatcßanjelak chiru joß nak xatcßanjelac chicuu lâin, chi joßcan naru niquinâtenkßa chixpoßbal ru li yô chixcßûbanquil ru laj Ahitofel.",
  "35": "Aran cuanqueb laj Sadoc ut laj Abiatar, eb laj tij. Chixjunil li cßaßru tâcuabi saß li rochoch li rey, tâye reheb.",
  "36": "Laj Ahimaas ut laj Jonatán li ralaleb cuanqueb rochbeneb. Naru nacatakla chak resil li cßaßru tâcuabi chirixeb aßan, chan laj David.Joßcan nak laj Husai, li ramîg laj David, quicuulac saß li tenamit Jerusalén. Saß li hônal aßan yô chi oc saß li tenamit laj Absalón.",
  "37": "Joßcan nak laj Husai, li ramîg laj David, quicuulac saß li tenamit Jerusalén. Saß li hônal aßan yô chi oc saß li tenamit laj Absalón."
}