{
  "1": "Saß li chihab jun chic saß li sakßehil nak eb li rey nequeßxic chi pletic, laj David quixtaklaheb chi pletic laj Joab rochbeneb li nequeßtaklan saß xbêneb li soldados joßqueb ajcuiß chixjunileb li soldados aj Israel. Queßxsach ruheb li ralal xcßajol laj Amón. Ut queßxsut rix li tenamit Rabá. Abanan laj David quicana aran Jerusalén.",
  "2": "Saß jun li ecuu nak quicuacli chak laj David saß lix chßât, cô saß xbên li rochoch. Nak yô chi bêc aran, quiril jun li ixk yô chi atînc. Cßajoß xchßinaßusal li ixk aßan.",
  "3": "Laj David quixtakla xpatzßbal ani li ixk aßan. Queßxye re: —Aßan lix Betsabé, lix rabin laj Eliam ut rixakil laj Urías laj heteo.—",
  "4": "Laj David quixtakla xbokbal li ixk aßan. Nak quicuulac lix Betsabé, laj David quicuan riqßuin. Ut lix Betsabé quisukßi saß rochoch. (Tojeß quirakeß chixsantobresinquil rib li ixk aßan riqßuin lix yajel re li po, joß cßaynakeb xbânunquil.)",
  "5": "Lix Betsabé quicana chi yaj aj ixk ut quixtakla resil riqßuin laj David.",
  "6": "Laj David quixtakla xyebal re laj Joab: —Takla chak cuiqßuin laj Urías laj heteo, chan. Ut laj Joab quixtakla laj Urías riqßuin laj David.",
  "7": "Nak laj Urías quicuulac, laj David quixye re: —¿Ma sa saß xchßôl laj Joab? ¿Ma saheb saß xchßôl li soldados? ¿Chanru yô li plêt? ¿Ma us yô chi êlc? chan.",
  "8": "Chirix aßan laj David quixye re: —Tatxic saß lâ cuochoch ut tathilânk caßchßinak, chan. Nak ac xcô laj Urías, laj David quixtakla li tzacaêmk saß li rochoch xcomon li naxtzaca li rey.",
  "9": "Abanan laj Urías incßaß cô saß rochoch. Quicana ban chi cuârc saß li oquebâl re li rochoch li rey bar nequeßcuar cuiß li soldados li nequeßcßacßalen re li rey.",
  "10": "Nak laj David quirabi resil nak laj Urías incßaß cô saß rochoch, quixye re: —Lâat tojeß xatsukßi chak saß li plêt. ¿Cßaßut nak incßaß xatcôat saß lâ cuochoch? chan.",
  "11": "Laj Urías quixye re: —Eb li soldados aj Israel ut eb laj Judá najt cuanqueb chak saß li plêt. Li Lokßlaj Câx cuan rochbeneb. Laj Joab li nataklan saß inbên joß eb ajcuiß li nequeßtaklan saß xbêneb li soldados yôqueb chi cuârc yal saß muhebâl yîbanbil riqßuin rukß cheß. ¿Cßaßut nak tinxic lâin saß cuochoch chi cuaßac ut chi cuânc riqßuin li cuixakil? Saß âcßabaß lâat, at rey, lâin ninye nak incßaß tinbânu aßan, chan.",
  "12": "Ut laj David quixye re: —Canâkat arin anakcuan. Cuulaj tatintakla cuißchic riqßuineb li soldados, chan. Joßcan nak laj Urías quicana Jerusalén saß li cutan aßan ut li cutan jun chic.",
  "13": "Laj David quixbok laj Urías chi cuaßac riqßuin ut quixcaltesi. Abanan laj Urías incßaß cô chi cuârc saß li rochoch. Quicana ban chi cuârc saß li naßajej li nequeßcuar cuiß li soldados li nequeßcßacßalen re li rochoch li rey.",
  "14": "Cuulajak chic laj David quixtzßîba jun li hu re tixtakla re laj Joab. Ut laj Urías, aßan li quicßamoc re li hu.",
  "15": "Saß li hu quixye re laj Joab: —Tâqßue laj Urías chi ubej nak yôk chi cau li pletic ut tâcanab xjunes re nak tâcamsîk saß li plêt, chan.",
  "16": "Joßcan nak laj Joab nak queßxsut rix li tenamit quixqßue chi ubej laj Urías bar cuanqueb cuiß li soldados li cauheb rib chi pletic.",
  "17": "Saß ajcuiß li hônal aßan queßel chak li soldados li cuanqueb saß li tenamit chi pletic riqßuineb. Cuanqueb li nequeßtaklan saß xbêneb lix soldados laj David li queßcamsîc. Ut saß xyânkeb aßan quicam laj Urías laj heteo.",
  "18": "Laj Joab quixtakla resil re laj David chanru yô li plêt.",
  "19": "Quixtakla lix takl ut quixye re: —Nak acak xatrakeß chixyebal re li rey chirix li plêt,",
  "20": "mâre li rey tâjoskßok ut tixye âcue, “¿Cßaßut nak xexnachßoc saß li tenamit chi pletic? ¿Ma incßaß ta biß nequenau nak naru teßxcut chak lix tzimaj saß xbên li tzßac?",
  "21": "¿Ma incßaß jultic êre chanru nak quicamsîc laj Abimelec li ralal laj Jerobaal? ¿Ma incßaß jultic êre chanru nak li ixk quixcut jun tokol li pec re li molino saß xbên laj Abimelec ut quixcamsi aran Tebes? ¿Cßaßut nak xexnachßoc riqßuin li tzßac?” mâre chaßak. Ut lâat tâye re, “Quicamsîc ajcuiß laj Urías laj heteo, laj cßanjel châcuu,” chaßkat re, chan laj Joab.",
  "22": "Cô li takl ut quixserakßi re laj David chixjunil li quiyeheß re xban laj Joab.",
  "23": "Quixye re: —Kßaxal cauheb rib chiku lâo li xicß nequeßiloc ke. Queßel chak li tenamit chi pletic kiqßuin toj saß li cßalebâl. Abanan queßkâlina toj saß li oquebâl.",
  "24": "Ut queßxcut chak eb lix tzimaj toj saß xbên li tzßac. Cuanqueb li nequeßcßanjelac châcuu li queßcamsîc. Ut quicamsîc ajcuiß laj Urías, laj heteo, laj cßanjel châcuu, chan.",
  "25": "Laj David quixye re li takl: —Ye re laj Joab chi joßcaßin, “Matcßoxlac chirix aßin xban nak joßcaßin nacßulman saß li plêt. Cacuubresi âchßôl. Tatpletik cuißchic riqßuin chi cau toj retal têrêchani li tenamit,” chan.",
  "26": "Nak lix Betsabé quirabi resil nak quicamsîc lix bêlom saß li plêt, quirahoß saß xchßôl ut quiyâbac chirix.Nak quinumeß lix rahil xchßôl, laj David quixtakla xcßambal lix Betsabé saß rochoch. Ut lix Betsabé quicana chokß rixakil laj David. Quiyoßla jun lix cßulaßal chßina têlom. Abanan incßaß quicuulac chiru li Kâcuaß li cßaßru quixbânu laj David.",
  "27": "Nak quinumeß lix rahil xchßôl, laj David quixtakla xcßambal lix Betsabé saß rochoch. Ut lix Betsabé quicana chokß rixakil laj David. Quiyoßla jun lix cßulaßal chßina têlom. Abanan incßaß quicuulac chiru li Kâcuaß li cßaßru quixbânu laj David."
}