{
  "1": "Después de estas cosas, vino la palabra del Señor a Abram en visión: —No temas, Abram, yo soy tu escudo, y tu recompensa será muy grande.",
  "2": "Respondió Abram: —Señor, ¿qué me darás, si no me has dado hijos y el mayordomo de mi casa es ese Eliezer, el damasceno?",
  "3": "Dijo también Abram: —Como no me has dado prole, mi heredero será un esclavo nacido en mi casa.",
  "4": "Luego vino a él palabra del Señor: —No te heredará este, sino que un hijo tuyo será el que te herede.",
  "5": "Entonces lo llevó fuera y le dijo: —Mira ahora los cielos y cuenta las estrellas, si es que las puedes contar. Y añadió: —Así será tu descendencia.",
  "6": "Abram creyó al Señor y le fue contado por justicia.",
  "7": "El Señor le dijo: —Yo soy el Señor, que te saqué de Ur de los caldeos para darte a heredar esta tierra.",
  "8": "Abram respondió: —Señor, ¿cómo sabré que la he de heredar?",
  "9": "El Señor le dijo: —Tráeme una becerra de tres años, una cabra de tres años y un carnero de tres años; además, de una tórtola y un palomino.",
  "10": "Tomó Abram todos estos animales, los partió por la mitad y puso cada mitad enfrente de la otra, pero no partió las aves.",
  "11": "Y descendían aves de rapiña sobre los cuerpos muertos, pero Abram las ahuyentaba.",
  "12": "A la puesta del sol cayó sobre Abram un profundo sueño, y el temor de una gran oscuridad se apoderó de él.",
  "13": "Entonces el Señor le dijo: —Ten por cierto que tu descendencia habitará en tierra ajena; será esclava allí y será oprimida durante cuatrocientos años.",
  "14": "Pero también a la nación a la cual servirán juzgaré yo; y después de esto saldrán con gran riqueza.",
  "15": "Tú, en tanto, te reunirás en paz con tus padres y serás sepultado en buena vejez.",
  "16": "Y tus descendientes volverán acá en la cuarta generación, porque hasta entonces no habrá llegado a su colmo la maldad del amorreo.",
  "17": "Cuando se puso el sol y todo estaba oscuro, apareció un horno humeante y una antorcha de fuego que pasaba por entre los animales divididos.",
  "18": "Aquel día hizo el Señor un pacto con Abram, y le dijo: —A tu descendencia daré esta tierra, desde el río de Egipto hasta el río grande, el Éufrates:",
  "19": "la tierra de los ceneos, los cenezeos, los cadmoneos,",
  "20": "los heteos, los ferezeos, los refaítas,",
  "21": "los amorreos, los cananeos, los gergeseos y los jebuseos."
}