{
  "1": "Pero la serpiente el más astuto de todos los animales del campo que Dios el Señor había hecho, le dijo a la mujer: —¿Conque Dios os ha dicho: «No comáis de ningún árbol del huerto»?",
  "2": "La mujer respondió a la serpiente: —Del fruto de los árboles del huerto podemos comer,",
  "3": "pero del fruto del árbol que está en medio del huerto ha dicho Dios: «No comeréis de él, ni lo tocaréis, para que no muráis».",
  "4": "Entonces la serpiente dijo a la mujer: —No moriréis.",
  "5": "Pues Dios sabe que el día que comáis de él serán abiertos vuestros ojos y seréis como Dios, conocedores del bien y del mal.",
  "6": "Y vio la mujer que el árbol era bueno para comer, y que era agradable a los ojos, y árbol deseable para alcanzar la sabiduría; y tomó de su fruto y comió; y dio también a su marido, el cual comió al igual que ella.",
  "7": "Entonces fueron abiertos los ojos de ambos y se dieron cuenta de que estaban desnudos, por lo que entrelazaron unas hojas de higuera y se taparon con ellas.",
  "8": "Y oyeron la voz de Dios el Señor que se paseaba por el huerto, al aire del día; y el hombre y su mujer se escondieron de la presencia de Dios el Señor entre los árboles del huerto.",
  "9": "Pero Dios el Señor llamó al hombre, y le preguntó: —¿Dónde estás?",
  "10": "Él respondió: —He oído tu voz en el huerto y he tenido miedo, porque estaba desnudo, y por eso me he escondido.",
  "11": "Entonces Dios le preguntó: —¿Quién te ha enseñado que estabas desnudo? ¿Acaso has comido del árbol del cual yo te había mandado que no comieras?",
  "12": "El hombre le respondió: —La mujer que me diste por compañera me ha dado del árbol, y yo he comido.",
  "13": "Entonces Dios el Señor dijo a la mujer: —¿Qué es lo que has hecho? Y la mujer respondió: —La serpiente me ha engañado, y por eso he comido.",
  "14": "Y Dios el Señor dijo a la serpiente: —Por esto que has hecho, maldita serás entre todas las bestias y entre todos los animales del campo. Sobre tu vientre te arrastrarás y polvo comerás todos los días de tu vida.",
  "15": "Pondré enemistad entre ti y la mujer, y entre tu simiente y la simiente suya; esta te herirá en la cabeza, y tú la herirás en el talón.",
  "16": "A la mujer dijo: —Multiplicaré en gran manera los dolores en tus embarazos; con dolor darás a luz los hijos, y tu deseo será para tu marido y él te dominará.",
  "17": "Y al hombre dijo: —Por cuanto le hiciste caso a tu mujer y has comido del árbol del que te prohibí comer, la tierra va a ser maldita por tu culpa; con fatiga sacarás de ella tu alimento todos los días de tu vida;",
  "18": "espinos y cardos te producirá y comerás hierba del campo.",
  "19": "Con el sudor de tu rostro comerás el pan, hasta que vuelvas a la tierra, porque de ella fuiste tomado; pues polvo eres y al polvo volverás.",
  "20": "Puso Adán por nombre a su mujer Eva, por cuanto ella fue la madre de todos los que viven.",
  "21": "Y Dios el Señor hizo para el hombre y su mujer túnicas de pieles, y los vistió.",
  "22": "Luego dijo Dios el Señor: «El hombre ha venido a ser como uno de nosotros, conocedor del bien y el mal; ahora, pues, que no alargue su mano, tome también del árbol de la vida, y coma y viva para siempre».",
  "23": "Y lo sacó el Señor del huerto de Edén, para que labrara la tierra de la que había sido tomado.",
  "24": "Echó, pues, fuera al hombre, y puso querubines al oriente del huerto de Edén, y una espada encendida que se revolvía por todos lados para guardar el camino del árbol de la vida."
}