{"1": "<pb/>¿Comenzamos otra vez a recomendarnos a nosotros mismos? ¿O tenemos necesidad, como algunos, de cartas de recomendación para vosotros o de vosotros?", "2": "Nuestras cartas sois vosotros, escritas en nuestros corazones, conocidas y leídas por todos los hombres;", "3": "siendo manifiesto que sois carta de Mashiaj expedida por nosotros, escrita no con tinta, sino con el Espíritu del Di-os vivo; no en tablas de piedra, sino en tablas de corazones de carne.", "4": "Y tal confianza tenemos delante de Dios por la intervención de Mashiaj.", "5": "No que seamos capaces por nosotros mismos para pensar algo como de nosotros mismos, sino que nuestra suficiencia proviene de Di-os,", "6": "el cual asimismo nos hizo jueces competentes del pacto renovado, cuya esencia no está en la letra, sino en su espíritu; porque la letra mata, mas el espíritu vivifica", "7": "Y si el ministerio que nos hace reos de muerte, y que fue grabado con letras en piedras fue resplandeciente, tanto que los hijos de Israel no pudieron fijar la vista en el rostro de Moisés a causa del resplandor de su rostro, el cual se desvanece,", "8": "¿cómo no será también con gloria el ministerio del espíritu?", "9": "Porque si el ministerio que ha demostrado nuestra culpabilidad y justa condenación fue con gloria, mucho más abundará en gloría el ministerio de justificación.", "10": "Porque aun lo que fue glorioso, no es glorioso en este respecto, en comparación con la gloria más eminente.", "11": "Porque si lo que perece tuvo gloria, mucho más glorioso será lo que permanece.", "12": "Así que, teniendo tal esperanza, podemos ser muy valientes en esto,", "13": "sin tener que hacer como Moisés, que tuvo que colocarse un velo sobre su rostro, para que los hijos de Israel no confiaran en lo que se desvanecería.", "14": "Pero se les embotó la mente; porque hasta el día de hoy, cuando leen el pacto no renovado, les queda el mismo velo no descorrido, el cual por Mashiaj es quitado.", "15": "Y aun hasta el día de hoy, cuando se lee a Moisés, un velo está puesto sobre el corazón de ellos.", "16": "Pero, dice la Torah: \"Cuando se volvía a YHWH, se quitaba el velo\".", "17": "Porque Adonai es el Espíritu; y donde está el Espíritu de Adonai, hay libertad.", "18": "Por tanto, nosotros todos, mirando con el rostro sin cubrir el resplandor de YHWH, como si fuese ante un espejo, vamos siendo transformados de gloria en gloria en la misma imagen, como por el Espíritu de Adonai."}