{"1": "<pb/>Porque sabemos que cuando nuestra casita terrestre se caiga al suelo como una tienda de campaña, tenemos de Dios un edificio, una tabernáculo no hecho de manos, eterno, en los cielos.", "2": "Y por esto también gemimos, suspirando con ser revestidos de aquella nuestra habitación celestial;", "3": "si no fuese así, aunque ahora estemos vestidos, luego estaríamos desnudos.", "4": "Porque los que estamos todavía en este tabernáculo gemimos con angustia; porque no quisiéramos ser desnudados, sino revestidos, para que lo mortal sea absorbido por la vida.", "5": "Mas el que nos diseñó para esto mismo, es Di-os, quien nos dio el Espíritu, la prenda de garantía.", "6": "Así que vivimos confiados siempre, y aunque sabemos que estando presentes en el cuerpo, estamos ausentes del Adón", "7": "continuamos andando por fe obediente, no por vista;", "8": "aunque en confianza, preferimos el tiempo cuando estemos ausentes de este cuerpo, y presentes al Adón.", "9": "Por tanto procuramos también, o ausentes o presentes, serle agradables.", "10": "Porque es necesario que todos nosotros comparezcamos ante el tribunal de Mashiaj, para que cada uno reciba según lo que haya hecho por medio del cuerpo, sea bueno o sea malo.", "11": "Conociendo, pues, el temor de YHWH, persuadimos a los hombres; y a Di-os hemos sido ya hechos manifiestos; y espero que también lo sea a vuestras conciencias.", "12": "No nos recomendamos, pues, otra vez a vosotros, sino os damos ocasión de sentiros sanamente orgullosos por nosotros, para que tengáis con qué responder a los que se glorían en las apariencias y no en el corazón.", "13": "Porque si estamos locos, es para Di-os; y si estamos cuerdos, es para vosotros.", "14": "Porque el amor de Mashiaj nos constriñe, pensando esto: que si uno murió por todos, luego todos ya murieron;", "15": "y por todos murió, para que los que viven, ya no vivan para sí, sino para aquel que murió y resucitó a su favor.", "16": "De manera que nosotros, de aquí en adelante, no miramos a nadie puramente desde una perspectiva terrenal; y aun si a Mashiaj lo vimos así, ahora ya no lo vemos así.", "17": "De modo que si alguno está en Mashiaj, nueva creación es; las cosas viejas pasaron; he aquí todas son hechas nuevas.", "18": "Y todo esto proviene de Di-os, quien nos reconcilió consigo mismo por Mashiaj, y nos confió la misión de la reconciliación:", "19": "Que Di-os estaba presente en Mashiaj reconciliando al mundo consigo mismo, no tomándole en cuenta sus pecados, y nos encomendó a nosotros el mensaje de la reconciliación.", "20": "Así que, somos Sus embajadores, por la autoridad con que nos invistió Mashiaj y como si Di-os rogase por medio de nosotros; os rogamos en nombre de Mashiaj: Haced las paces con Di-os.", "21": "Al que nunca pecó, por nosotros lo hizo pecado, para que nosotros llegáramos a ser justicia de Di-os en él."}