{"1": "<pb/>Así que, amados, puesto que tenemos tales promesas, limpiémonos de toda contaminación de carne y de espíritu, perfeccionando la santidad en el temor de Di-os.", "2": "Abrid un lugar para nosotros en vuestros corazones pues a nadie hemos agraviado, a nadie hemos corrompido, a nadie engañamos.", "3": "No lo digo para condenaros; pues ya he dicho que estáis en nuestros corazones, para morir y para vivir juntamente.", "4": "Mucha confianza tengo con vosotros y muchos motivos para sentirme orgulloso con respecto de vosotros; hay mucha consolación para mí ahora, sobreabundo de gozo en toda nuestra aflicción.", "5": "Porque de cierto, cuando vinimos a Macedonia, ningún reposo tuvo nuestro cuerpo, sino que en todo fuimos atribulados; desde fuera, conflictos; desde adentro, temores.", "6": "Pero Di-os, que consuela a los afligidos, nos consoló con la venida de Tito;", "7": "y no solo con su venida, sino también con la consolación con que él había sido consolado en cuanto a vosotros, informándonos de vuestro gran afecto, vuestro llanto, vuestra solicitud por mí, de manera que me regocijé mucho más.", "8": "Porque aunque os contristé con la carta, no me pesa, (aunque lo sufrí); porque veo que aquella carta, aunque por algún tiempo, os contristó,", "9": "ahora me produce gozo, no porque hayáis sido contristados, sino porque fuisteis contristados para arrepentimiento; porque habéis sido contristados según Dios, para que ninguna pérdida padecieseis por nuestra parte.", "10": "Porque la tristeza que es según Di-os causa arrepentimiento para salvación, sin dejarnos remordimiento; pero la tristeza del mundo produce muerte.", "11": "Porque he aquí, esto mismo de ser contristados según Di-os, ¡qué solicitud produjo en vosotros! ¡Y resultó en disculpa, defensa, indignación, temor, afecto, celo y vindicación! En todo os habéis mostrado limpios en el asunto.", "12": "Así que, aunque os escribí, no fue por causa del que cometió el agravio, ni por causa del que lo padeció, sino con el fin de que vuestra solicitud por nosotros fuera revelada a vosotros en la presencia de Di-os.", "13": "Por esto hemos sido consolados. Pero además de consolación, mucho más nos gozamos por el gozo de Tito, que su espíritu recibió nueva alma por todos vosotros.", "14": "Pues si de algo me he llenado de orgullo con él respecto de vosotros, no he sido avergonzado, más bien como todo lo hablado acerca de vosotros era verdad, también nuestro gloriarnos con Tito resultó ser verdad.", "15": "Y su cariño para con vosotros es tanto mejor, cuando se acuerda de la obediencia de todos vosotros, de cómo lo recibisteis con temor y temblor.", "16": "Me gozo de que en todo puedo confiar en vosotros."}