{"1": "<pb/>Así, pues, nosotros, siendo colaboradores suyos, os rogamos también a que no recibáis en vano la gracia de Di-os.", "2": "Porque dice: En tiempo aceptable te he oído, Y en día de salvación te he socorrido. He aquí ahora el tiempo aceptable; he aquí ahora el día de salvación.", "3": "Nos cuidamos entonces para no dar ocasión de tropiezo en ninguna cosa, a fin de que nuestro servicio no sea vituperado;", "4": "antes bien, nos presentamos en todo como servidores de Di-os, en mucha paciencia, en tribulaciones, en necesidades, en angustias;", "5": "en azotes, en cárceles, en tumultos, en trabajos agotadores, en desvelos, muchas veces sin tener qué comer;", "6": "en pureza, en conocimiento, en longanimidad, en bondad, en la Rúaj Ha- Kodesh, en amor sincero,", "7": "en palabra de verdad, en poder de Dios, usando como armas, la justicia, a diestra y a siniestra;", "8": "por honra y por deshonra, por mala fama y por buena fama; como engañadores, pero veraces;", "9": "como desconocidos, pero bien conocidos; como moribundos, mas he aquí vivimos; como golpeados por todos lados, pero no muertos;", "10": "como entristecidos, mas siempre gozosos; como pobres, mas enriqueciendo a muchos; como no teniendo nada, mas poseyéndolo todo.", "11": "Os hemos dicho las cosas como son, oh corintios; les hemos abierto nuestro corazón.", "12": "No estáis estrechados en nosotros, si así lo sentís, la estrechez está en vuestro propio corazón.", "13": "Tratadnos pues con los mismos sentimientos que os tenemos pues he aquí os hablo como a hijos.", "14": "No os unáis en yugo desigual con incrédulos; porque ¿qué compañerismo hay entre la justicia e injusticia? ¿Y qué comunión hay de la luz con las tinieblas?", "15": "¿Y qué arreglo de Mashiaj con Beliyaal? ¿O qué parte el creyente con el incrédulo?", "16": "¿Y qué acuerdo hay entre el templo de Di-os y los ídolos? Porque somos el templo del Di-os viviente, como Di-os dijo: Habitaré y andaré entre ellos, Y seré su Di-os, Y ellos serán mi pueblo.", "17": "Por lo cual, Salid de en medio de ellos, y apartaos, dice YHWH, Y no toquéis lo inmundo; Y yo os recibiré,", "18": "Y seré para vosotros por Padre, Y vosotros me seréis hijos e hijas, dice YHWH Todopoderoso."}