{"1": "Ahora yo, Pablo, os ruego por la mansedumbre y ternura de Cristo; yo, que en persona soy manso y apacible entre vosotros, pero ausente soy osado para con vosotros;", "10": "Pues las epístolas, dicen, son pesadas y fuertes, pero la presencia corporal, débil, y la palabra despreciable.", "11": "Piense esto el tal: que cuales somos en la palabra mediante las epístolas estando ausentes, tal cuales seremos en hechos estando presentes.", "12": "Porque no nos atrevemos a clasificarnos ni compararnos con algunos que se alaban a sí mismos, porque ellos, midiéndose a sí mismos por sí mismos, y comparándose consigo mismos, no son sensatos.", "13": "Pero nosotros no nos gloriaremos desmesuradamente, sino según la medida del límite que Dios nos asignó para llegar aun hasta vosotros.", "14": "Pues no nos extralimitamos, como si no llegáramos hasta vosotros, porque también hasta vosotros llegamos con el Evangelio de Cristo;", "15": "no gloriándonos en trabajos ajenos, sino teniendo esperanza de que, al aumentar vuestra fe, seríamos engrandecidos mucho más entre vosotros, según nuestra regla;", "16": "para anunciar el Evangelio en los lugares que están más allá de vosotros, sin entrar en terreno de otros, para gloriarnos de la obra ya hecha por otros.", "17": "Pero el que se gloría, gloríese en el Señor.", "18": "Pues no es aprobado aquel que se alaba a sí mismo, sino aquel a quien el Señor alaba.", "2": "os ruego, pues, que estando presente, no tenga que actuar osadamente, con la confianza con que pienso atreverme contra algunos que nos consideran como si viviéramos según la carne.", "3": "Porque aunque vivimos en la carne, no militamos según la carne.", "4": "Porque las armas de nuestra milicia no son carnales, sino poderosas en Dios para destrucción de fortalezas;", "5": "destruyendo razonamientos y toda altivez que se levanta contra el conocimiento de Dios, y llevando cautivo todo pensamiento a la obediencia de Cristo;", "6": "estando dispuestos a castigar toda desobediencia, cuando vuestra obediencia sea completa.", "7": "Miráis las cosas según la apariencia exterior. Si alguno se ha persuadido de que es de Cristo, piense esto por sí mismo otra vez: que como él es de Cristo, así también nosotros.", "8": "Porque, aunque me gloriara algo más acerca de nuestra autoridad, la cual el Señor nos dio para edificación y no para vuestra destrucción, no me avergonzaré;", "9": "para que no parezca como si intentara atemorizaros por medio de las epístolas."}