{"1": "<pb/>Ustedes estaban muertos a causa de las faltas y pecados", "2": "que cometían, cuando vivían conforme al criterio de este mundo, según el Príncipe que domina en el espacio, el mismo Espíritu que sigue actuando en aquellos que se rebelan.", "3": "Todos nosotros también nos comportábamos así en otro tiempo, viviendo conforme a nuestros deseos carnales y satisfaciendo las apetencias de la carne y nuestras malas inclinaciones, de manera que por nuestra condición estábamos condenados a la ira, igual que los demás.", "4": "Pero Dios, que es rico en misericordia, por el gran amor con que nos amó,", "5": "precisamente cuando estábamos muertos a causa de nuestros pecados, nos hizo revivir con Cristo -¡ustedes han sido salvados gratuitamente!-", "6": "y con Cristo Jesús nos resucitó y nos hizo reinar con él en el cielo.", "7": "Así, Dios ha querido demostrar a los tiempos futuros la inmensa riqueza de su gracia por el amor que nos tiene en Cristo Jesús.", "8": "Porque ustedes han sido salvados por su gracia, mediante la fe. Esto no proviene de ustedes, sino que es un don de Dios;", "9": "y no es el resultado de las obras, para que nadie se gloríe.", "10": "Nosotros somos creación suya: fuimos creados en Cristo Jesús, a fin de realizar aquellas buenas obras, que Dios preparó de antemano para que las practicáramos.", "11": "<pb/>Por eso, recuerden lo que ustedes eran antes: paganos de nacimiento, llamados \"incircuncisos\" por aquellos que se dicen \"circuncisos\", en virtud de un corte practicado en la carne.", "12": "Entonces ustedes no tenían a Cristo y estaban excluidos de la comunidad de Israel, ajenos a las alianzas de la promesa, sin esperanza y sin Dios en el mundo.", "13": "Pero ahora, en Cristo Jesús, ustedes, los que antes estaban lejos, han sido acercados por la sangre de Cristo.", "14": "Porque Cristo es nuestra paz; él ha unido a los dos pueblos en uno solo, derribando el muro de enemistad que los separaba,", "15": "y aboliendo en su propia carne la Ley con sus mandamientos y prescripciones. Así creó con los dos pueblos un solo Hombre nuevo en su propia persona, restableciendo la paz,", "16": "y los reconcilió con Dios en un solo Cuerpo, por medio de la cruz, destruyendo la enemistad en su persona.", "17": "Y él vino a proclamar la Buena Noticia de la paz, paz para ustedes, que estaban lejos, paz también para aquellos que estaban cerca.", "18": "Porque por medio de Cristo, todos sin distinción tenemos acceso al Padre, en un mismo Espíritu.", "19": "Por lo tanto, ustedes ya no son extranjeros ni huéspedes, sino conciudadanos de los santos y miembros de la familia de Dios.", "20": "Ustedes están edificados sobre los apóstoles y los profetas, que son los cimientos, mientras que la piedra angular es el mismo Jesucristo.", "21": "En él, todo el edificio, bien trabado, va creciendo para constituir un templo santo en el Señor.", "22": "En él, también ustedes son incorporados al edificio, para llegar a ser una morada de Dios en el Espíritu."}