{"1": "<pb/>He aquí que viene el Día de Adonai en que serán repartidos tus despojos en medio de ti.", "2": "Yo reuniré a todas las naciones en batalla contra Yerushalaim. Será tomada la ciudad, las casas serán saqueadas y violadas las mujeres. La mitad de la ciudad partirá al cautiverio, pero el Resto del pueblo no será extirpado de la ciudad.", "3": "Saldrá entonces Adonai y combatirá contra esas naciones como el día en que él combate, el día de la batalla.", "4": "Se plantarán sus pies aquel día en el monte de los Olivos que está enfrente de Yerushalaim, al oriente, y el monte de los Olivos se hendirá por el medio de oriente a occidente haciéndose un enorme valle: la mitad del monte se retirará al norte y la otra mitad al sur.", "5": "Y huiréis al valle de mis montes, porque el valle de los montes llegará hasta Yasol; huiréis como huisteis a causa del terremoto en los días de Ozías, rey de Judá. Y vendrá Adonai mi Di-s y todos los santos con él.", "6": "Aquel día no habrá ya luz, sino frío y hielo.", "7": "Un día único será - conocido sólo de Adonai -: no habrá día y luego noche, sino que a la hora de la tarde habrá luz.", "8": "Sucederá aquel día que saldrán de Yerushalaim aguas vivas, mitad hacia el mar oriental, mitad hacia el mar occidental: las habrá tanto en verano como en invierno.", "9": "Y será Adonai rey sobre toda la tierra: ¡el día aquel será único Adonai y único su nombre!", "10": "Toda esta tierra se tornará llanura, desde Gueba hasta Rimmón, al sur de Yerushalaim. Y ésta, encumbrada, será habitada en su lugar, desde la Puerta de Benjamín hasta el emplazamiento de la antigua Puerta, es decir, hasta la Puerta de los Ángulos, y desde la torre de Jananel hasta los Lagares del rey.", "11": "Se habitará en ella y no habrá más anatema: ¡Yerushalaim será habitada en seguridad!", "12": "Y ésta será la plaga con que herirá Adonai a todos los pueblos que hayan hecho la guerra a Yerushalaim: pudrirá su carne estando ellos todavía en pie, sus ojos se pudrirán en sus cuencas, y su lengua se pudrirá en su boca.", "13": "Y cundirá aquel día entre ellos un inmenso pánico de Adonai: agarrará cada uno la mano de su prójimo y levantarán la mano unos contra otros.", "14": "También Judá combatirá en Yerushalaim. Y serán reunidas las riquezas de todas las naciones de alrededor: oro, plata y vestidos en cantidad inmensa.", "15": "Semejante será la plaga de los caballos, mulos, camellos y asnos, y de todo el ganado que haya en aquellos campamentos: ¡una plaga como ésa!", "16": "Y todos los supervivientes de todas las naciones que hayan venido contra Yerushalaim subirán de año en año a postrarse ante el Rey Adonai Sebaot y a celebrar la fiesta de las Tiendas.", "17": "Y para aquella familia de la tierra que no suba a Yerushalaim a postrarse ante el Rey Adonai Sebaot no habrá lluvia.", "18": "Si la familia de Egipto no sube ni viene, caerá sobre ella la plaga con que Adonai herirá a las naciones que no suban a celebrar la fiesta de las Tiendas.", "19": "Tal será el castigo de Egipto y el castigo de todas las naciones que no suban a celebrar la fiesta de las Tiendas.", "20": "Aquel día se hallará en los cascabeles de los caballos: \"Consagrado a Adonai\", y serán las ollas en la Casa de Adonai como copas de aspersión delante del altar.", "21": "Y toda olla, en Yerushalaim y Judá, estará consagrada a Adonai Sebaot; todos los que quieran sacrificar vendrán a tomar de ellas, y en ellas cocerán; y no habrá más comerciante en la Casa de Adonai Sebaot el día aquel."}