{
  "1": "Estos son los nombres de los israelitas que llegaron a Egipto con Jacob, cada uno con su familia:",
  "2": "Rubén, Simeón, Leví, Judá,",
  "3": "Isacar, Zabulón, Benjamín,",
  "4": "Dan, Neftalí, Gad y Aser.",
  "5": "Los descendientes de Jacob eran en total setenta personas, incluyendo a José, que ya estaba en Egipto.",
  "6": "José murió y también sus hermanos y toda aquella generación.",
  "7": "Como los israelitas eran fecundos, se multiplicaron sobremanera, se hicieron fuertes y llenaron el país.",
  "8": "Subió por entonces al trono de Egipto un nuevo rey, que no había conocido a José,",
  "9": "y dijo a su pueblo: — ¡Daos cuenta de que los israelitas se están multiplicando y haciéndose más fuertes que nosotros!",
  "10": "Actuemos sabiamente respecto a ellos, no sea que sigan multiplicándose y, en caso de guerra, se pongan del lado de nuestros enemigos, luchen contra nosotros y se marchen del país.",
  "11": "Entonces les impusieron capataces que los sometían a trabajos muy duros. Y así fue cómo construyeron para el faraón las ciudades de almacenamiento de Pitón y Ramsés.",
  "12": "Pero cuanto más los oprimían, más crecían y se extendían, hasta el punto que los egipcios empezaron a considerarlos un serio problema.",
  "13": "Por eso, los egipcios sometieron a los israelitas a una cruel esclavitud.",
  "14": "Les hicieron la vida insoportable con trabajos rudos: hacer barro, fabricar adobes, y toda clase de labores del campo. Todos estos trabajos se los impusieron con malos tratos.",
  "15": "Además, el rey de Egipto habló con Fuá y Sifrá, comadronas de las hebreas,",
  "16": "y les dijo: — Cuando asistáis a las hebreas en sus partos, prestad atención al sexo del recién nacido; si es niño, matadlo; si es niña, dejadla vivir.",
  "17": "Pero las comadronas desatendieron, por respeto a Dios, la orden dada por el rey de Egipto, y dejaron vivir también a los niños.",
  "18": "Entonces el rey de Egipto las mandó llamar y les preguntó: — ¿Por qué habéis actuado así? ¿Por qué habéis dejado con vida a los niños?",
  "19": "Ellas le respondieron: — Porque las mujeres hebreas no son como las egipcias; son como animales salvajes y dan a luz antes de que llegue la comadrona.",
  "20": "Por eso Dios premió a las comadronas. El pueblo siguió creciendo y haciéndose cada vez más poderoso;",
  "21": "en cuanto a las comadronas que habían sido fieles a Dios, fueron agraciadas con una familia numerosa.",
  "22": "Entonces el faraón ordenó a todo su pueblo: — Arrojad al río a todos los niños hebreos que nazcan; a las niñas dejadlas vivir."
}