{
  "1": "Jetró, sacerdote de Madián y suegro de Moisés, se enteró de todo lo que había hecho Dios en favor de Moisés y de su pueblo Israel, y de cómo lo había sacado de Egipto.",
  "2": "Jetró, suegro de Moisés, había acogido a Séfora, mujer de Moisés, cuando este la hizo regresar a su país",
  "3": "junto con sus dos hijos: Guersón (por aquello que dijo Moisés: “soy inmigrante en una tierra extraña ”),",
  "4": "y Eliezer, (por lo que también dijo: “el Dios de mi padre me ayudó librándome de la espada del faraón”).",
  "5": "Estando Moisés acampado en el desierto, cerca del monte de Dios, le salió al encuentro su suegro Jetró acompañado de la mujer y los hijos de Moisés.",
  "6": "Jetró se hizo anunciar con estas palabras: — Aquí está Jetró, tu suegro, que viene a verte acompañado de tu mujer y de tus dos hijos.",
  "7": "Moisés salió a su encuentro, se postró ante él y lo besó; y tras interesarse mutuamente por su salud, entraron en la tienda.",
  "8": "Moisés contó a su suegro lo que Dios, por amor a Israel, había hecho al faraón y a los egipcios, las dificultades que habían encontrado en el camino, y la forma en que el Señor los había librado de ellas.",
  "9": "Jetró se alegró al conocer todo el bien que Dios había hecho a los israelitas, librándolos del poder de los egipcios,",
  "10": "y exclamó: — ¡Bendito sea el Señor que os ha librado de los egipcios y del faraón! Él ha salvado a los israelitas del yugo egipcio,",
  "11": "y de la arrogancia con que os trataron; ahora estoy convencido de que el Señor es más grande que todos los dioses.",
  "12": "Después Jetró, suegro de Moisés, ofreció un holocausto y sacrificios al Señor; Aarón y todos los ancianos de Israel, por su parte, compartieron un banquete con el suegro de Moisés, en presencia del Señor.",
  "13": "Al día siguiente Moisés se sentó a dirimir los pleitos del pueblo, y los israelitas acudieron a él desde la mañana hasta la tarde.",
  "14": "Viendo el suegro de Moisés todo lo que hacía este por el pueblo, le dijo: — ¿Por qué te sientas tú solo a juzgar al pueblo mientras son multitud los que acuden a ti desde la mañana hasta la noche?",
  "15": "Moisés le respondió: — Porque el pueblo acude a mí para conocer la voluntad de Dios.",
  "16": "Vienen a mí con sus querellas, yo se las dirimo y también los instruyo en las leyes y mandamientos del Señor.",
  "17": "Entonces el suegro de Moisés le dio este consejo: — Tu procedimiento no es el correcto,",
  "18": "pues os agotaréis tú y toda esa gente. La tarea sobrepasa tus posibilidades y no puedes despacharla tú solo.",
  "19": "Escucha mi consejo, y que Dios te asista. Tú eres el representante del pueblo ante Dios y a ti te corresponde presentarle sus asuntos.",
  "20": "Debes también instruirlos sobre las leyes y preceptos, enseñándoles cómo deben comportarse.",
  "21": "Pero tienes que escoger entre el pueblo a hombres capacitados, temerosos de Dios, hombres en quienes puedas confiar, insobornables, y nombrarlos responsables de grupos de mil, de cien, de cincuenta y diez personas.",
  "22": "Ellos administrarán la justicia ordinaria; a ti llegarán los asuntos graves mientras ellos se ocuparán de las cosas menos importantes. De este modo, aliviarás tu carga al compartirla con ellos.",
  "23": "Si pones esto en práctica, Dios te asistirá, tú podrás aguantar el esfuerzo y la gente quedará satisfecha.",
  "24": "Moisés atendió el consejo de su suegro, y lo llevó a la práctica.",
  "25": "Escogió de entre todo Israel a hombres capacitados y los responsabilizó de grupos de mil, de cien, de cincuenta y de diez personas.",
  "26": "Ellos eran los jueces ordinarios del pueblo; acudían a Moisés en los asuntos graves, y el resto lo resolvían ellos.",
  "27": "Después Moisés se despidió de su suegro, y este regresó a su tierra."
}