{
  "1": "Moisés replicó: — No me creerán, ni me escucharán; dirán que no se me ha aparecido el Señor.",
  "2": "Entonces el Señor le preguntó: — ¿Qué tienes en tu mano? — Una vara, respondió Moisés.",
  "3": "El Señor le ordenó: — Tírala al suelo. Así lo hizo Moisés, y la vara se convirtió en una serpiente. Trataba Moisés de huir de ella,",
  "4": "pero el Señor le dijo: — Échale mano y agárrala por la cola. Moisés alargó la mano y agarró a la serpiente que de nuevo volvió a ser una vara en su puño.",
  "5": "— De este modo —añadió el Señor— creerán que el Señor, el Dios de tus antepasados, el Dios de Abrahán, de Isaac y de Jacob, se te ha aparecido.",
  "6": "Y continuó diciendo el Señor: — Mete tu mano en el pecho. Así lo hizo Moisés y, cuando la sacó, estaba cubierta de lepra, blanca como la nieve.",
  "7": "Entonces el Señor le dijo: — Ahora vuelve a meter tu mano en el pecho. Él la volvió a meter y, cuando la sacó, estaba tan sana como el resto del cuerpo.",
  "8": "— Si no te creen ni te hacen caso con el primer prodigio, te creerán con el segundo;",
  "9": "pero si no te creen ni te hacen caso con ninguno de estos dos prodigios, toma agua del río, derrámala por el suelo y el agua se convertirá en sangre.",
  "10": "Moisés insistió: — Señor, yo no tengo facilidad de palabra, y esto no me ocurre sólo ahora que estás hablando con tu siervo, sino que me viene de antes; soy poco elocuente y se me traba la lengua.",
  "11": "El Señor le respondió: — ¿Quién le ha dado la boca al ser humano? ¿Quién hace al mudo y al sordo, al que ve y al ciego? ¿Acaso no he sido yo, el Señor?",
  "12": "Por tanto, vete. Yo estaré en tu boca cuando hables y te indicaré lo que tienes que decir.",
  "13": "Moisés volvió a replicar: — ¡Por favor, Señor, envía a cualquier otro!",
  "14": "Se enojó el Señor con Moisés y le dijo: — ¡Ahí está tu hermano Aarón, el levita! Yo sé que él tiene facilidad de palabra. Además, él viene ya a tu encuentro y se va a alegrar mucho de verte.",
  "15": "Tú le indicarás lo que debe decir; yo estaré en vuestra boca cuando habléis, y os daré instrucciones acerca de lo que debéis hacer.",
  "16": "Él hablará al pueblo en tu nombre; será tu portavoz, y tú harás para él las veces de Dios.",
  "17": "Lleva contigo esta vara, pues con ella harás prodigios.",
  "18": "Moisés volvió a casa de su suegro Jetró, y le dijo: — Déjame ir a Egipto. Tengo que regresar adonde están mis hermanos, para ver si siguen vivos. Respondió Jetró: — Vete en paz.",
  "19": "Y es que el Señor le había dicho a Moisés en Madián: “Regresa a Egipto porque ya han muerto todos los que querían matarte”.",
  "20": "Así que Moisés tomó a su mujer y a sus hijos, los montó en el asno y emprendió el regreso a Egipto. En su mano llevaba la vara de Dios.",
  "21": "El Señor le dijo: — Cuando regreses a Egipto, recuerda todos los prodigios que te he concedido realizar. Hazlos delante del faraón; aunque yo haré que se muestre intransigente y no deje salir a los israelitas.",
  "22": "Entonces dirás al faraón: — Esto es lo que ha dicho el Señor: Israel es mi hijo, mi primogénito.",
  "23": "Te ordeno que dejes salir a mi hijo para que me rinda culto. Si te niegas a dejarlo salir, yo daré muerte a tu hijo primogénito.",
  "24": "Y sucedió que, mientras iban camino de Egipto, el Señor atacó a Moisés en una posada con intención de matarlo.",
  "25": "Entonces Séfora cogió un pedernal afilado, cortó el prepucio a su hijo y, tocando con el prepucio los genitales de Moisés, exclamó: — Eres mi esposo de sangre.",
  "26": "El Señor se alejó de Moisés cuando ella lo llamó “esposo de sangre” por lo de la circuncisión.",
  "27": "Dijo el Señor a Aarón: — Vete al desierto a recibir a Moisés. Aarón fue y, cuando lo encontró en el monte de Dios, lo abrazó.",
  "28": "Moisés le contó a Aarón todo lo que el Señor le había dicho al encomendarle la misión, y le refirió también todos los prodigios que le había ordenado hacer.",
  "29": "Después, Moisés y Aarón reunieron a los ancianos de Israel,",
  "30": "Aarón les relató todo cuanto el Señor había dicho a Moisés, y este realizó los prodigios ante el pueblo.",
  "31": "El pueblo creyó, y al saber que el Señor había visitado a los israelitas y se preocupaba por su opresión, se postraron y lo adoraron."
}