{
  "1": "Moisés convocó a la comunidad de los israelitas y les dijo: Esto es lo que el Señor os manda hacer:",
  "2": "Durante seis días podéis trabajar, pero el séptimo día es sábado, día de descanso consagrado al Señor. Si alguien trabaja durante ese día, será castigado con la muerte.",
  "3": "Durante el sábado está prohibido encender fuego en cualquier lugar donde estéis.",
  "4": "Moisés dijo a toda la comunidad de los israelitas: Esto es lo que ordena el Señor:",
  "5": "Recoged entre vosotros una ofrenda para el Señor. El que quiera ser generoso que traiga para el Señor oro, plata, bronce;",
  "6": "lana teñida de púrpura violeta, escarlata y carmesí, lino fino y pelo de cabra;",
  "7": "pieles de carnero curtidas, pieles de marsopa, madera de acacia;",
  "8": "aceite para la lámpara, especias para el aceite de la unción y para el incienso aromático;",
  "9": "piedras de ónice y piedras de engaste para el efod y el pectoral.",
  "10": "Todo aquel que tenga habilidades especiales, que las ponga al servicio del Señor para hacer lo que él ha mandado:",
  "11": "la Morada, su Tienda y lo que la recubre, sus ganchos, sus tablones, sus varales, sus columnas y sus basas;",
  "12": "el Arca y sus varales, su cubierta y el velo que sirve de separación;",
  "13": "la mesa con sus varales y todos sus utensilios junto con los panes de la ofrenda;",
  "14": "el candelabro, con sus accesorios y sus lámparas y el aceite para el alumbrado;",
  "15": "el altar del incienso y sus varales, el aceite de la unción, el incienso aromático y la cortina para la entrada de la Morada;",
  "16": "el altar de los holocaustos con su enrejado de bronce, sus varales y todos sus utensilios; la pila con su base;",
  "17": "las cortinas del atrio, con sus columnas y basas, la cortina que hace las veces de puerta del atrio;",
  "18": "los tableros de la Morada y del atrio, con sus cuerdas;",
  "19": "las vestiduras de ceremonia para oficiar en el santuario, las vestiduras sagradas del sacerdote Aarón y las vestiduras que usarán sus hijos cuando oficien como sacerdotes.",
  "20": "Entonces, la comunidad de los israelitas se retiró de la presencia de Moisés;",
  "21": "todos los que se sintieron movidos por un impulso de generosidad volvieron con ofrendas al Señor para que se construyera la Tienda del encuentro, para todo su servicio y para las vestiduras sagradas.",
  "22": "Y vinieron hombres y mujeres trayendo de corazón broches, pendientes, anillos, brazaletes, y toda clase de alhajas de oro; y cada uno presentaba ritualmente ante el Señor su ofrenda de oro.",
  "23": "Los que tenían púrpura violeta, escarlata o carmesí, o lino fino o pelo de cabra, o pieles de carnero curtidas o pieles de marsopa, lo traían.",
  "24": "Los que podían ofrendar objetos de plata o bronce, los donaban voluntariamente como ofrenda al Señor; y los que disponían de madera de acacia, útil para cualquier trabajo manual, también la traían.",
  "25": "Las mujeres con habilidad para tejer traían sus tejidos hechos a mano de color violeta, escarlata o carmesí y también lino fino;",
  "26": "y otras mujeres, que conocían bien el oficio, se ofrecieron voluntariamente a tejer el pelo de cabra.",
  "27": "Los principales del pueblo aportaron piedras de ónice y otras piedras preciosas para el engaste del efod y el pectoral;",
  "28": "aportaron también especias, aceite para las lámparas y para la unción e incienso aromático.",
  "29": "Tanto los hombres como las mujeres que sintieron el impulso de ayudar libremente en la obra que el Señor había ordenado a Moisés, trajeron su ofrenda voluntariamente al Señor.",
  "30": "Moisés les dijo a los israelitas: — Mirad, el Señor ha escogido a Besalel, hijo de Urí y nieto de Jur, de la tribu de Judá,",
  "31": "y lo ha dotado de habilidades extraordinarias, de destreza, talento y pericia en toda clase de trabajos,",
  "32": "para idear proyectos y realizarlos en oro, plata y bronce,",
  "33": "para tallar y engastar piedras preciosas, para trabajar la madera y realizar cualquier otra labor de artesanía.",
  "34": "También lo ha dotado de talento para trasmitir sus enseñanzas a otros. A él y a Oholiab, hijo de Ajisamac, de la tribu de Dan,",
  "35": "el Señor los ha dotado de manos habilidosas para realizar toda clase de trabajos: de tallado y de diseño, de recamado de telas de púrpura violeta, escarlata o carmesí y de lino fino. Sabrán diseñar proyectos artísticos y ejecutarlos."
}