{"1": "<pb/>Salomón edificó su casa, y en trece años la concluyó del todo.", "2": "Edificó la Casa \"Bosque del Líbano\", de cien codos de longitud, cincuenta codos de anchura y treinta codos de altura, sobre cuatro filas de columnas de cedro; había capiteles de cedro sobre las columnas.", "3": "Había un artesonado de cedro sobre la parte superior de las planchas que estaban sobre las columnas.", "4": "Había tres filas de ventanas con celosías, 45 en total, quince por cada fila, y una daba frente a la otra tres veces.", "5": "Todas las puertas y montantes eran cuadrangulares y una daba frente a la otra tres veces.", "6": "Hizo el Pórtico de las columnas de cincuenta codos de longitud, treinta codos de anchura... con un pórtico por delante.", "7": "Hizo el Vestíbulo del trono donde administraba justicia, que es el Vestíbulo del Juicio; estaba recubierto de cedro desde el suelo hasta las vigas.", "8": "La casa en que vivía en el otro recinto, el opuesto al Vestíbulo, tenía la misma configuración; hizo también una casa como este Vestíbulo para la hija de Faraón que Salomón había tomado por mujer.", "9": "Todo esto era de piedras selectas, talladas a medida, serradas con sierra por dentro y por fuera, desde los cimientos hasta las cornisas.", "10": "El cimiento era de piedras excelentes, grandes piedras, unas de diez codos y otras de ocho;", "11": "en la parte superior había piedras excelentes, talladas a medida, y cedro.", "12": "Al exterior, el patio grande tenía en derredor tres filas de piedras talladas y una fila de planchas de cedro, igual que el patio interior de la Casa de Adonai y el vestíbulo de la Casa.", "13": "<pb/>El rey Salomón envió a buscar a Jiram de Tiro;", "14": "era hijo de una viuda de la tribu de Neftalí; su padre era de Tiro; trabajaba en bronce y estaba lleno de ciencia, pericia y experiencia para realizar todo trabajo en bronce; fue donde el rey Salomón y ejecutó todos sus trabajos.", "15": "Fundió las dos columnas de bronce; la altura de una columna era de dieciocho codos, un hilo de doce codos medía la circunferencia; y lo mismo la segunda columna.", "16": "Hizo dos capiteles fundidos en bronce para colocarlos sobre la cima de las columnas, de cinco codos de altura un capitel y de cinco codos de altura el capitel segundo.", "17": "Hizo dos encajes y dos trenzados a modo de cadenas para los capiteles de la cima de las columnas, un trenzado para un capitel y otro trenzado para el capitel segundo.", "18": "Hizo granadas: dos filas alrededor de cada trenzado,", "19": "Los capiteles que estaban en la cima de las columnas tenían forma de azucenas, cuatrocientas en total,", "20": "colocadas sobre la prominencia que estaba detrás del trenzado; doscientas granadas alrededor del segundo capitel.", "21": "Erigió las columnas ante el Ulam del Hekal; erigió la columna de la derecha y la llamó Yakín; erigió la columna de la izquierda y la llamó Boaz.", "22": "Y quedó acabado el trabajo de las columnas.", "23": "<pb/>Hizo el Mar de metal fundido que tenía diez codos de borde a borde; era enteramente redondo, y de cinco codos de altura; un cordón de treinta codos medía su contorno.", "24": "Debajo del borde había calabazas todo en derredor; daban vuelta al Mar a largo de treinta codos; había dos filas de calabazas fundidas en una sola pieza.", "25": "Se apoyaba sobre doce bueyes, tres mirando al Norte, tres mirando al Oeste, tres mirando al Sur y tres mirando al Este; el Mar estaba sobre ellos, quedando sus partes traseras hacia el interior.", "26": "Su espesor era de un palmo y su borde era como el borde del cáliz de la flor de la azucena. Contenía 2.000 medidas.", "27": "Hizo también las diez basas de bronce de cuatro codos de largo cada basa, cuatro codos su anchura y tres su altura.", "28": "Las basas estaban hechas así: tenían paneles y los paneles estaban entre listones.", "29": "Sobre el panel que estaba entre los listones había leones, bueyes y querubines. Lo mismo sobre los listones. Por encima y por debajo de los leones y de los toros había volutas...", "30": "Cada basa tenía cuatro ruedas de bronce y ejes de bronce; sus cuatro pies tenían asas debajo de la jofaina, y los apliques estaban fundidos...", "31": "Su boca, desde el interior de las asas hasta arriba, tenía un codo; la boca era redonda, teniendo un soporte de codo y medio; había también sobre la boca esculturas, pero los paneles eran cuadrados, no redondos.", "32": "Las cuatro ruedas estaban bajo los paneles, y los ejes de las ruedas estaban en la basa; la altura de cada rueda era de codo y medio.", "33": "La forma de las ruedas era como la forma de la rueda de un carro, y sus ejes, sus llantas, sus radios y sus cubos, todo era de fundición.", "34": "Había cuatro asas en los cuatro ángulos de cada basa; la basa formaba un cuerpo con su asa.", "35": "En la cima de la basa había un soporte de medio codo de altura completamente redondo; y en la cima de la basa, los ejes y el armazón formaban un cuerpo con ella.", "36": "Grabó sobre las tablas querubines, leones y palmeras... y volutas alrededor.", "37": "De esta forma hizo las diez basas: una misma fundición y un mismo tamaño para todas.", "38": "Hizo diez pilas de bronce de cuarenta medidas cada una; cada pila medía cuatro codos; había una pila sobre cada una de las diez basas.", "39": "Colocó las basas, cinco al lado derecho de la Casa y cinco al lado izquierdo de la Casa. El Mar lo colocó del lado derecho de la Casa hacia el sureste.", "40": "Jiram hizo los ceniceros, las paletas y los acetres. Jiram terminó de hacer toda la obra que el rey Salomón le encargó que hiciera para la Casa de Adonai:", "41": "dos columnas, las molduras de los capiteles que estaban sobre la cima de las dos columnas, los dos trenzados para recubrir las dos molduras de los capiteles que estaban en la cima de las columnas;", "42": "las cuatrocientas granadas para los dos trenzados; dos filas de granadas para cada trenzado;", "43": "las diez basas y las diez pilas sobre las basas;", "44": "el Mar y los doce bueyes debajo del Mar;", "45": "los ceniceros, las paletas y los acetres. Todos estos objetos que hizo Jiram al rey Salomón para la Casa de Adonai eran de bronce bruñido.", "46": "El rey los hizo fundir en la vega del Jordán, en el mismo suelo, entre Sukkot y Sartán;", "47": "en tan enorme cantidad que no se pudo calcular el peso del bronce.", "48": "Puso Salomón todos los objetos que había hecho en la Casa de Adonai; el altar de oro y la mesa de oro sobre la que se ponían los panes de la presencia;", "49": "los candelabros de oro fino, cinco a la derecha y cinco a la izquierda delante del Debir; las flores, las lámparas y las despabiladeras de oro;", "50": "las cucharas, los cuchillos, los acetres, las copas y los braseros de oro fino, los goznes de oro para las puertas de la cámara interior, el Santo de los Santos, y para las puertas de la Casa y el Hekal.", "51": "Así fue concluida toda la obra que hizo el rey Salomón para la Casa de Adonai; Salomón hizo traer todo lo consagrado por David su padre, la plata, el oro y los objetos, y lo puso en los tesoros de la Casa de Adonai."}