{
  "1": "One who isolates himself pursues selfish desires; he rebels against all sound wisdom.",
  "2": "A fool does not delight in understanding, but only wants to show off his opinions.",
  "3": "When a wicked person comes, contempt also comes, and along with dishonor, derision.",
  "4": "The words of a person’s mouth are deep waters, a flowing river, a fountain of wisdom.",
  "5": "It is not good to show partiality to the guilty, denying an innocent person justice.",
  "6": "A fool’s lips lead to strife, and his mouth provokes a beating.",
  "7": "A fool’s mouth is his devastation, and his lips are a trap for his life.",
  "8": "A gossip’s words are like choice food that goes down to one’s innermost being.",
  "9": "The one who is lazy in his work is brother to a vandal.",
  "10": "The name of the LORD is a strong tower; the righteous run to it and are protected.",
  "11": "The wealth of the rich is his fortified city; in his imagination it is like a high wall.",
  "12": "Before his downfall a person’s heart is proud, but humility comes before honor.",
  "13": "The one who gives an answer before he listens — this is foolishness and disgrace for him.",
  "14": "A person’s spirit can endure sickness, but who can survive a broken spirit?",
  "15": "The mind of the discerning acquires knowledge, and the ear of the wise seeks it.",
  "16": "A person’s gift opens doors for him and brings him before the great.",
  "17": "The first to state his case seems right until another comes and cross-examines him.",
  "18": "Casting the lot ends quarrels and separates powerful opponents.",
  "19": "An offended brother is harder to reach than a fortified city, and quarrels are like the bars of a fortress.",
  "20": "From the fruit of a person’s mouth his stomach is satisfied; he is filled with the product of his lips.",
  "21": "Death and life are in the power of the tongue, and those who love it will eat its fruit.",
  "22": "A man who finds a wife finds a good thing and obtains favor from the LORD.",
  "23": "The poor person pleads, but the rich one answers roughly.",
  "24": "One with many friends may be harmed, but there is a friend who stays closer than a brother."
}