{"1": "<pb/>Ocho años [<i>tenía</i>] Josías cuando comenzó a reinar, y treinta y un años reinó en Jerusalén.", "10": "Y [<i>lo</i>] entregaron en mano de los que hacían la obra, que eran mayordomos en la casa de Jehová; los cuales lo daban a los que hacían la obra y trabajaban en la casa de Jehová, para reparar y restaurar el templo.", "11": "Daban asimismo a los carpinteros y albañiles para que comprasen piedra de cantería, y madera para las uniones, y para la entabladura de las casas, las cuales habían destruido los reyes de Judá.<br/>", "12": "Y estos hombres procedían con fidelidad en la obra; y [<i>eran</i>] sus mayordomos Jahat y Abdías, levitas de los hijos de Merari; y Zacarías y Mesulam de los hijos de Coat, para que activasen [<i>la obra</i>]; y de los levitas, todos los entendidos en instrumentos de música.", "13": "También velaban sobre los cargadores y [<i>eran</i>] mayordomos de los que se ocupaban en cualquier clase de obra; y de los levitas [<i>había</i>] escribas, oficiales y porteros.", "14": "<pb/>Y al sacar el dinero que había sido traido a la casa de Jehová, Hilcías el sacerdote halló el libro de la ley de Jehová [<i>dada</i>] por medio de Moisés.", "15": "Y dando cuenta Hilcías, dijo a Safán escriba: Yo he hallado el libro de la ley en la casa de Jehová. Y dio Hilcías el libro a Safán.<br/>", "16": "Y Safán lo llevó al rey, y le contó el asunto, diciendo: Tus siervos han cumplido todo lo que les fue dado a cargo.", "17": "Han reunido el dinero que se halló en la casa de Jehová, y lo han entregado en mano de los supervisores, y en mano de los que hacen la obra.", "18": "Además de esto, declaró el escriba Safán al rey, diciendo: El sacerdote Hilcías me dio un libro. Y leyó Safán en él delante del rey.<br/>", "19": "Y luego que el rey oyó las palabras de la ley, rasgó sus vestiduras;", "2": "<pb/>Éste hizo lo recto ante los ojos de Jehová, y anduvo en los caminos de David su padre, sin apartarse a la derecha [<i>ni</i>] a la izquierda.", "20": "y mandó a Hilcías y a Ahicam hijo de Safán, y a Abdón hijo de Micaía, y a Safán escriba, y a Asaías siervo del rey, diciendo:", "21": "Andad, y consultad a Jehová por mí, y por el remanente de Israel y de Judá, acerca de las palabras del libro que se ha hallado; porque grande [<i>es</i>] el furor de Jehová que ha caído sobre nosotros, por cuanto nuestros padres no guardaron la palabra de Jehová, para hacer conforme a todo lo que está escrito en este libro.<br/>", "22": "Entonces Hilcías y [<i>los</i>] del rey fueron a la profetisa Hulda, esposa de Salum, hijo de Ticva, hijo de Hasra, guarda de las vestimentas, la cual moraba en Jerusalén en el segundo barrio; y hablaron con ella acerca de estas [<i>palabras</i>].", "23": "Y ella respondió: Jehová el Dios de Israel ha dicho así: Decid al varón que os ha enviado a mí:<br/>", "24": "Así dice Jehová: He aquí yo traigo mal sobre este lugar, y sobre los moradores de él, y todas las maldiciones que están escritas en el libro que leyeron delante del rey de Judá:", "25": "Por cuanto me han dejado, y han quemado incienso a dioses ajenos, provocándome a ira con todas las obras de sus manos; por tanto mi furor se derramará sobre este lugar, y no se apagará.", "26": "Mas al rey de Judá, que os ha enviado a consultar a Jehová, así le diréis: Jehová el Dios de Israel ha dicho así: Por cuanto oíste las palabras del libro,", "27": "y tu corazón se enterneció, y te humillaste delante de Dios al oír sus palabras sobre este lugar, y sobre sus moradores, y te humillaste delante de mí, y rasgaste tus vestiduras, y lloraste en mi presencia, yo también [<i>te</i>] he oído, dice Jehová.", "28": "He aquí que yo te recogeré con tus padres, y serás recogido en tus sepulcros en paz, y tus ojos no verán todo el mal que yo traigo sobre este lugar, y sobre los moradores de él. Y ellos refirieron al rey la respuesta.<br/>", "29": "Entonces el rey envió y reunió a todos los ancianos de Judá y de Jerusalén.", "3": "A los ocho años de su reinado, siendo aún muchacho, comenzó a buscar al Dios de David su padre; y a los doce años comenzó a limpiar a Judá y a Jerusalén de los lugares altos, de las imágenes de Asera, de las esculturas, y de las imágenes de fundición.", "30": "Y subió el rey a la casa de Jehová, y con él todos los varones de Judá, y los moradores de Jerusalén, y los sacerdotes, y los levitas, y todo el pueblo desde el mayor hasta el más pequeño; y leyó a oídos de ellos todas las palabras del libro del pacto que había sido hallado en la casa de Jehová.", "31": "Y estando el rey en pie en su sitio, hizo pacto delante de Jehová, de caminar en pos de Jehová y de guardar sus mandamientos, sus testimonios y sus estatutos, con todo su corazón y con toda su alma, poniendo por obra las palabras del pacto que estaban escritas en aquel libro.", "32": "E hizo que se obligaran a ello todos los que estaban en Jerusalén y en Benjamín; y los moradores de Jerusalén hicieron conforme al pacto de Dios, del Dios de sus padres.<br/>", "33": "Y quitó Josías todas las abominaciones de todas las tierras de los hijos de Israel, e hizo a todos los que se hallaban en Israel que sirviesen a Jehová su Dios. No se apartaron de en pos de Jehová el Dios de sus padres, todo el tiempo que él vivió.", "4": "Y derribaron delante de él los altares de los Baales, e hizo pedazos las imágenes del sol, que [<i>estaban</i>] puestas encima; despedazó también las imágenes de Asera, y las esculturas y estatuas de fundición, y [<i>las</i>] desmenuzó, y esparció el polvo sobre los sepulcros de los que las habían sacrificado.", "5": "Quemó además los huesos de los sacerdotes sobre sus altares, y limpió a Judá y a Jerusalén.", "6": "Lo [<i>mismo hizo</i>] en las ciudades de Manasés, Efraín, y Simeón, hasta en Neftalí, con sus lugares asolados alrededor.", "7": "Y cuando hubo derribado los altares y las imágenes de Asera, y quebrado y desmenuzado las esculturas, y destruido todos los ídolos por toda la tierra de Israel, se volvió a Jerusalén.", "8": "<pb/>A los dieciocho años de su reinado, después de haber limpiado la tierra, y la casa, envió a Safán hijo de Azalías, y a Maasías gobernador de la ciudad, y a Joah hijo de Joacaz el cronista, para que reparasen la casa de Jehová su Dios.", "9": "Los cuales vinieron a Hilcías, sumo sacerdote, y dieron el dinero que había sido metido en la casa de Jehová, que los levitas que guardaban la puerta habían recogido de mano de Manasés y de Efraín y de todo el remanente de Israel, y de todo Judá y Benjamín, habiéndose después vuelto a Jerusalén."}