{
  "1": "ENTONCES Agripa dijo á Pablo: Se te permite hablar por tí mismo. Pablo entónces, extendiendo la mano, comenzó á responder por sí, [diciendo:]",
  "2": "Acerca de todas las cosas de que soy acusado por los Judíos, oh rey Agripa, me tengo por dichoso de que haya hay de defenderme delante de tí,",
  "3": "Mayormente sabiendo tú todas las costumbres y cuestiones que hay entre los Judíos; por lo cual te ruego que me oigas con paciencia.",
  "4": "Mi vida pues, desde la mocedad, la cual desde el principio fué en mi nacion en Jerusalem, todos los Judíos la saben;",
  "5": "los cuales tienen ya conocido, que yo desde el principio, si quieren testificarlo, conforme á la más perfecta secta de nuestra religion he vivido Fariséo.",
  "6": "Y ahora por la esperanza de la promesa que hizo Dios á nuestros padres soy llamado en juicio.",
  "7": "A la cual [promesa] nuestras doce tribus, sirviendo constantemente de dia y de noche, esperan que han de llegar. Por la cual esperanza, oh rey Agripa, soy acusado de los Judíos;",
  "8": "¡Qué! ¿Júzgase cosa increible entre vosotros que Dios resucite los muertos?",
  "9": "Yo ciertamente habia pensado deber hacer muchas cosas contra el nombre de Jesus de Nazaret:",
  "10": "Lo cual tambien hice en Jerusalem; y yo encerré en cárceles á muchos de los santos, recibida potestad de los príncipes de los sacerdotes, y cuando eran matados, yo dí mi voto.",
  "11": "Y muchas veces, castigándoles por todas las sinagogas, [les] forcé á blasfemar; y enfurecido sobre manera contra ellos, [los] perseguí hasta en las ciudades extrañas.",
  "12": "En lo cual [ocupado,] yendo á Damasco con potestad y comision de los príncipes de los sacerdotes,",
  "13": "En mitad del dia, oh rey, ví en el camino una luz del cielo, que sobrepujaba el resplandor del sol, la cual me rodeó, y á los que iban conmigo.",
  "14": "Y habiendo caido todos nosotros en tierra, oí una voz que, me hablaba, y decia en lengua hebráica: Saulo, Saulo, ¿por qué me persigues? Dura cosa te es dar coces contra los aguijones.",
  "15": "Yo entónces dije: ¿Quién eres, Señor? Y el Señor dijo: Yo soy Jesus, á quien tú persigues.",
  "16": "Mas levántate, y pónte sobre tus piés; porque para esto te he aparecido, para ponerte por ministro y testigo de las cosas que has visto, y de aquellas en que apareceré á tí;",
  "17": "Librándote del pueblo y de los Gentiles, á los cuales ahora te envio,",
  "18": "Para que abras sus ojos, para que se conviertan de las tinieblas á la luz, y de la potestad de Satanás á Dios, para que reciban por la fe, que es en mí, remision de pecados, y suerte entre los santificados",
  "19": "Por lo cual, oh rey Agripa, no fuí rebelde á la vision celestial:",
  "20": "Antes anuncié primeramente á los que están en Damasco, y Jerusalem, y por toda la tierra de Judéa, y á los Gentiles, que se arrepintiesen y se convirtiesen á Dios, haciendo obras dignas de arrepentimiento.",
  "21": "Por causa de esto los Judíos, tomándome en el templo, tentaron matarme.",
  "22": "Mas ayudado del auxilio de Dios, persevero hasta el dia de hoy, dando testimonio á chicos y á grandes, no diciendo nada fuera de las cosas que los profetas y Moisés dijeron que habian de venir;",
  "23": "Que Cristo habia de padecer, y [ser] el primero de la resurreccion de los muertos, para anunciar luz al pueblo y á los Gentiles.",
  "24": "Y diciendo él estas cosas en su defensa, Festo á gran voz dijo: Estás loco, Pablo; las muchas letras te vuelven loco.",
  "25": "Mas él dijo: No estoy loco, excelente Festo, sino que hablo palabras de verdad y de templanza.",
  "26": "Porque el rey sabe estas cosas, delante del cual tambien hablo confiadamente. Porque no pienso que ignora nada de esto; que no ha sido esto hecho en [algun] rincon.",
  "27": "¿Crees, rey Agripa, á los profetas? Yo sé que crees.",
  "28": "Entónces Agripa dijo á Pablo: Por poco me persuades á ser Cristiano.",
  "29": "Y Pablo dijo: ¡^Pluguiese á Dios que por poco ó por mucho, no solamente tú, mas tambien todos los que hoy me oyen, fueseis hechos tales cual yo soy, excepto estas prisiones!",
  "30": "Y como hubo dicho estas cosas, se levantó el rey, y el presidente, y Bernice, y los que se habian sentado con ellos.",
  "31": "Y como se retiraron aparte, hablaban los unos á los otros, diciendo: Ninguna^ cosa digna ni de muerte, ni de prision, hace este hombre.",
  "32": "Y Agripa dijo á Festo: Podia este hombre ser suelto, si no hubiera apelado á César."
}