{
  "1": "Y ACONTECIÓ en Iconio, que entrados juntamente en la sinagoga de los Judíos, hablaron de tal manera que creyó una grande multitud de Judíos, y asimismo de Griegos.",
  "2": "Mas los Judíos que fueron incrédulos, incitaron y corrompieron los ánimos de los Gentiles contra los hermanos.",
  "3": "Con todo eso se detuvieron [allí] mucho tiempo confiados en el Señor, el cual daba testimonio á la palabra de su gracia, dando que señales y milagros fuesen hechos por las manos de ellos.",
  "4": "Mas el vulgo de la ciudad estaba dividido; y unos eran con los Judíos, y otros con los apóstoles.",
  "5": "Y haciendo ímpetu los Judíos y los Gentiles, juntamente con sus príncipes para afrentar[los] y apedrearlos,",
  "6": "Habiéndo[lo] entendido, huyéronse á Listra y Derbe, ciudades de Licaonia, y por toda la tierra alrededor.",
  "7": "Y allí predicaban el Evangelio.",
  "8": "Y un hombre de Listra, impotente de los piés, estaba sentado cojo desde el vientre de su madre, que jamás habia andado.",
  "9": "Este oyó hablar á Pablo, el cual como puso los ojos en él, y vió que tenia fé para ser sano,",
  "10": "Dijo á gran voz: Levántate derecho sobre tus piés. Y [él] saltó, y anduvo.",
  "11": "Entónces las gentes, visto lo que Pablo habia hecho, alzaron la voz, diciendo en lengua Licaónica: Dioses semejantes á hombres han descendido á nosotros.",
  "12": "Y á Bernabé llamaban Júpiter; y á Pablo, Mercurio, porque era el que llevaba la palabra.",
  "13": "Y el sacerdote de Júpiter que estaba delante de la ciudad de ellos, trayendo toros y guirnaldas delante de las puertas, queria con el pueblo sacrificar.",
  "14": "[Lo cual] como oyeron los apóstoles Bernabé y Pablo, rotas sus ropas, se lanzaron al gentío, dando voces,",
  "15": "Y diciendo; Varones, ¿por qué haceis esto? Nosotros tambien somos hombres semejantes á vosotros, que os anunciamos que de estas vanidades os convirtais al Dios vivo, que hizo el cielo, y la tierra, y la mar, y todo lo que está en ellos:",
  "16": "El cual en las edades pasadas ha dejado á todas las gentes andar en sus caminos;",
  "17": "Si bien no se deja á sí mismo sin testimonio, haciendo bien, dándoos lluvias del cielo, y tiempos fructíferos, y hinchiendo de mantenimiento y de alegria nuestros corazones.",
  "18": "Y diciendo estas cosas, apénas apaciguaron el pueblo para que no les ofreciesen sacrificio.",
  "19": "Entónces sobrevinieron unos Judíos de Antioquia y de Iconio, que persuadieron á la multitud, y habiendo apedreado á Pablo, [le] sacaron fuera de la ciudad, pensando que [ya] estaba muerto.",
  "20": "Mas rodeándole los discípulos, se levantó, y entró en la ciudad, y un dia despues partió con Bernabé á Derbe.",
  "21": "Y como hubieron anunciado el Evangelio á aquella ciudad, y enseñado á muchos, volvieron á Listra y á Iconio, y á Antioquia.",
  "22": "Confirmando los ánimos de los discípulos, exhortándoles á que permaneciesen en la fé, y [enseñándoles] que es menester que por muchas tribulaciones entremos en el reino de Dios.",
  "23": "Y habiéndoles constituido ancianos en cada una de las iglesias, y habiendo orado con ayunos, les encomendaron al Señor en el cual habian creido.",
  "24": "Y pasando por Pisidia vinieron á Pamphylia.",
  "25": "Y habiendo predicado la palabra en Perge, descendieron á Atalia.",
  "26": "Y de allí navegaron á Antioquia, donde habian sido encomendados á la gracia de Dios para la obra que habian acabado.",
  "27": "Y habiendo llegado, y reunido la iglesia, relataron cuán grandes cosas habia Dios hecho con ellos, y cómo habia abierto á los Gentiles la puerta de la fé.",
  "28": "Y se quedaron allí mucho tiempo con los discípulos."
}