{"1": "<pb/>YVinierõ los de Cariath-iarim, y truxeron el arca de Iehoua, y metieronla en caſa de Abinadab en Gabaa: y ſaniﬁcâron à Eleazar ſu hijo, paraque guardaße el arca de Iehoua.", "2": "Y aconteció que deſde el dia que llegó el arca à Cariath-iarim paßàron muchos dias, veynte años: y toda la caſa de Iſrael lamentaua tras Iehoua.", "3": "<pb/>Y habló Samuel à toda la caſa de Iſrael diziendo: Si de todo vueﬅro coraçõ os bolueys à Iehoua, quitad los dioſes agenos, y à Aﬅharoth de entre voſotros, y preparad vueﬅro coraçon à Iehoua, y ſeruid à el Solo, y el os librará de mano de los Philiﬅheos.", "4": "Entonces los hijos de Iſrael quitaron à los Baales, y à Aﬅaroth, y ſiruieron à Solo Iehoua.", "5": "Y Samuel dixo: Juntad à todo Iſrael en Maſpha, y yo oraré por voſotros à Iehoua.", "6": "Y juntando ſe en Maſpha, ſacaron agua, y derramâron delante de Iehoua: y ayunâron aquel dia, y dixeron alli: Contra Iehoua auemos peccado. Y juzgó Samuel à los hijos de Iſrael en Maſpha.", "7": "Y oyendo los Philiﬅheos que los hijos de Iſrael eﬅauan ayuntados en Maſpha, ſubieron los principes de los Philiﬅheos contra Iſrael. Loqual como oyeron los hijos de Iſrael, vuieron temor de los Philiﬅheos.", "8": "Y dixeron los hijos de Iſrael à Samuel, No ceßes declamar por noſotros à Iehoua nueﬅro Dios, que nos guarde demano delos Philiﬅheos.", "9": "Y Samuel tomó vn cordero de leche, y ſacriﬁcolo à Iehoua en holocauﬅo entero: y clamó Samuel à Iehoua por Iſrael, y Iehoua lo oyó.", "10": "Y aconteció que eﬅando Samuel ſacriﬁcando el holocauﬅo, los Philiﬅheos llegâron para pelear con los hijos de Iſrael. Mas Iehoua tronó con gran ſonido aquel dia ſobre los Philiﬅheos, y quebrãtolos y fueron vencidos delante de Iſrael.", "11": "Y ſaliendo los hijos de Iſrael de Maſpha, ſiguieron à los Philiﬅheos hiliẽdolos haﬅa abaxo de Beth-car.", "12": "Y Samuel tomó vna piedra, y puſola entre Maſpha y Sen, y puſole nombre Eben-ezer, diziendo: Haﬅa aqui nos ayudó Iehoua.", "13": "Y los Philiﬅheos fueron humillados, que no vinieron mas àl termino de Iſrael: y la mano de Iehoua fue cõtra los Philiﬅheos todo el tiempo de Samuel.", "14": "Y fueron tornadas à los hijos de Iſrael las ciudades, que los Philiﬅheos auian tomado à los Iſraelitas deſde Accaron haﬅa Geth, con ſus terminos: y Iſrael las libró de mano de los Philiﬅheos: Y vuo paz entre Iſrael y el Amorrheo.", "15": "Y juzgó Samuel à Iſrael todo el tiempo que biuió.", "16": "Y yua todos los años, y daua buelta à Beth-el, y Galgal, y Maſpha, y juzgaua à Iſrael entodos eﬅos lugares:", "17": "Y boluiaſe à Rama, porque alli eﬅaua ſu caſa, y alli tambien juzgaua à Iſrael, y ediﬁcó alli altar á Iehoua."}