{"1": "<pb/>YDeſque el vuo acabado de hablar con Saul, el anima de Ionathã fue ligada con la de Dauid, y amólo Ionathan como à ſu anima.", "2": "Y Saul lo tomó aquel dia, y no lo dexó boluer à caſa de ſu padre.", "3": "Y hizieron aliança Ionathan y Dauid, porque el lo amaua como à ſu anima.", "4": "Y Ionathan ſe deſnudo la ropa que tenia ſobre ſi, y diola à Dauid, y otras ropas ſuyas, haﬅa ſu eſpada y ſu arco, con ſu talabarte.", "5": "Y ſalia Dauid, donde quiera que Saul lo embiaua, y auiaſe prudentemente. Y Saul lo hizo capitan de gente de guerra, y era accepto en los ojos de todo el pueblo, y en los ojos de los criados de Saul.", "6": "<pb/>Y aconteció que como ellos boluierõ, y Dauid boluió de matar àl Philiﬅheo, ſalieron las mugeres de todas las ciudades de Iſrael cantando, y con danças, con adufres, y con alegrias y panderos à recebir àl rey Saul.", "7": "Y cantauan las mugeres que dançauan, y dezian: Saul hirió ſus miles, y Dauid ſus diez miles.", "8": "Y enojóſe Saul en gran manera, y deſagradó eﬅa palabra en ſus ojos, y dixo: A Dauid dieron diez miles y à mi miles: no le queda mas que el reyno.", "9": "Y deſde aquel dia Saul miró de traues, à Dauid.", "10": "Otro dia aconteció que el eſpiritu malo de Dios tomó à Saul, y prophetizaua dentro de ſu caſa: y Dauid tañia con ſu mano como los otros dias, y eﬅaua vna lança à mano de Saul.", "11": "Y arronjó Saul la Iança diziendo, Enclauaré à Dauid con la pared. Y dos vezes ſe apartó deel Dauid.", "12": "Mas Saul ſe temia de Dauid, por quãto Iehoua era cõ el, y ſe auia apartado de Saul.", "13": "Y Saul lo apartó de ſi, y hizolo capitã de ſoldados. y ſalia y entraua delante del pueblo,", "14": "Y Dauid ſe auia prudentemente en todos ſus negocios, y Iehoua era con el.", "15": "Y viendo Saul que ſe auia tan prudentemente, temiaſe deel.", "16": "Mas todo Iſrael y Iuda amaua à Dauid, porque el ſalia y entraua delãte deellos.", "17": "Y dixo Saul à Dauid: Heaqui, yo te daré à Merob mi hija mayor por muger: ſolamente porque me ſeas valiente hõbre, y hagas las guerras de Iehoua. Mas Saul dezia, en ſi, No ſerá mi mano contra el, mas la mano de los Philiﬅheos ſerá contra el.", "18": "Y Dauid reſpondió à Saul: Quien ſoy yo, o que es mi vida, o la familia de mi padre en Iſrael, para ſer yerno del rey?", "19": "Y venido el tiempo en que Merob hija de Saul ſe auia de dar à Dauid, fue dada por muger à Adriel Meholatitha.", "20": "Mas Michol la otra hija de Saul amaua à Dauid, y fue dicho à Saul, loqual plugo en ſus ojos.", "21": "Y Saul dixo en ſi, Yo ſela daré, paraque le ſea por lazo: y paraque la mano de los Philiﬅheos ſea contra el. Y dixo Saul à Dauid: Con la otra ſeras mi yerno oy.", "22": "Y Saul mandó à ſus criados: Hablad en ſecreto à Dauid, diziendole: Heaqui, el rey te ama, y todos ſus criados te quieren bien, ſe pues yerno del rey.", "23": "Y los criados de Saul hablâron eﬅas palabras à los oydos de Dauid: y Dauid dixo: Pareceos à voſotros q̃ es poco ſer yerno del rey, ſiendo yo vn hõbre pobre y de ninguna eﬅima.", "24": "Y los criados de Saul le dieron la reſpueﬅa diziendo: Tales palabras ha dicho Dauid.", "25": "Y Saul dixo: Dezid anſi à Dauid: No eﬅá el contentamiento del Rey en el dote, ſi no en cien prepucios de Philiﬅheos, para que ſea tomada vengança de los enemigos del rey. Mas Saul penſaua echar à Dauid en las manos de los Philiﬅheos.", "26": "Y como ſus criados declararon à Dauid eﬅas palabras, plugo la coſa en los ojos de Dauid, de ſer yerno del rey. Y el plazo no era aun cumplido,", "27": "Y Dauid ſe leuantó y partioſe con ſus varones, y hirió dozientos hombres de los Philiﬅheos, y Dauid truxo los prepucios deellos, y entregaronlos todos àl Rey, paraque el fueße hecho yerno del rey: y Saul le dió à ſu hija Michol por muger.", "28": "Y Saul viendo y conſiderando que Iehoua era con Dauid, y que ſu hija Michol lo amaua,", "29": "Temioſe mas Saul de Dauid, y fue Saul enemigo de Dauid todos los dias.", "30": "Y ſalian los principes de los Philiﬅheos; y como ellos ſalian, Dauid ſe auia mas prudentemente que todos los ſieruos de Saul: y ſu nombre era muy illuﬅre."}