{"1": "<pb/>YSamuel dixo à Saul, Iehoua me embió à que te vngieße por rey ſobre ſu pueblo Iſrael: oye pues la boz de las palabras de Iehoua.", "2": "Anſi dixo Iehoua de los exercitos: Acuerdo me de loque hizo Amalec à Iſrael: que ſele oppuſo en el camino, quando ſubia de Egypto. Vé pues, y hiere à Amalec.", "3": "Y deﬅruyreys en el todo loque tuuiere: y ne ayas piedad deel. Mata hombres y mugeres, niños y mamãtes, vacas y ouejas, camellos y aſnos.", "4": "Y Saul juntó el pueblo, y reconociolos en Telaim, dozientos mil hombres de pie, y diez mil varones de Iuda.", "5": "Y viniendo Saul à la ciudad de Amalec puſo emboſcada en el valle.", "6": "Y Saul dixo al Cineo: Id os, apartaos, y ſalid de entre los de Amalec: porque por ventura no te deﬅruya juntamente con el, porque tu heziﬅe miſericordia con todos los hijos de Iſrael quando ſubiã de Egypto. Y el Cineo ſe apartó de entre los de Amalec.", "7": "Y Saul hirió à Amalec deſde Heuila haﬅa llegar à Sur que eﬅa à la frontera de Egypto.", "8": "Y tomó biuo à Agag rey de Amalec, mas à todo el pueblo mató à ﬁlo de eſpada.", "9": "Y Saul y el pueblo perdonó à Agag, y à lo mejor de las ouejas, y àl ganado mayor, à los grueßos, y à los carneros, y ﬁnalmente à todo lo bueno, que no lo quiſieron deﬅruyr: mas todo loq̃ era vil y ﬂaco deﬅruyeron.", "10": "Y fue palabra de Iehoua à Samuel diziendo.", "11": "Peſame de auer pueﬅo por rey à Saul, porque ſeha buelto de enpos de mi, y no ha cumplido mis palabras. Y peſó à Samuel: y clamó á Iehoua toda aquella noche.", "12": "Y Samuel madrugó por venir a recebir à Saul por la mañana: y fue dado auiſo à Samuel diziendo, Saul es venido àl Carmel: y heaqui el ſeha leuantado vn tropheo: y que boluiendo auia paßado, y decendido à Galgal.", "13": "Vino pues Samuel à Saul, y Saul le dixo: Bendito ſeas tu de Iehoua. Yo he cumplido la palabra de Iehoua.", "14": "Samuel entonces dixo: Pues que balido de ganados y bramido de bueyes es eﬅe que yo oygo con mis oydos?", "15": "Y Saul reſpondió: De Amalec los han traydo: porque el pueblo perdonó à lo mejor de las ouejas, y de las vacas, para ſacriﬁcarlas à Iehoua tu Dios: y los demas deﬅruymos.", "16": "Entonces Samuel dixo à Saul: Dexame declararte loque Iehoua me ha dicho eﬅa noche. Y el le reſpondió: Di.", "17": "Y dixo Samuel: Siendo tu pequeño en tus ojos, no has ſido hecho cabeça à los tribus de Iſrael, y Iehoua te ha vngido por rey ſobre Iſrael?", "18": "Y embióte Iehoua en jornada, y dixo: Vé, y deﬅruye los peccadores de Amalec, y hazles guerra haﬅa que los acabes.", "19": "Porque pues no has oydo la boz de Iehoua? antes buelto àl deſpojo has hecho lo malo en los ojos de Iehoua.", "20": "Y Saul reſpondió à Samuel: Antes he oydo la boz de Iehoua, y fue à la jornada donde Iehoua me embió y he traydo à Agag rey de Amalec, y he deﬅruydo los Amalecitas.", "21": "Mas el Pueblo tomó del deſpojo ouejas y vacas, las primicias del anathema, para ſacriﬁcarlas à Iehoua tu Dios en Galgal.", "22": "Y Samuel dixo: Tiene Iehoua tanto cõ tentamiento con los holocauﬅos y viimas como con obedecer à la palabra de Iehoua? Ciertamente el obedecer es mejor que los ſacriﬁcios; y el eſcuchar, que el ſeuo de los carneros.", "23": "Porque peccado es de adiuinacion la rebellion: y idolo y idolatria, el quebrantar. Y porquanto tu deſechaﬅe la palabra de Iehoua, el tambien te ha deſechado que no ſeas rey.", "24": "Entonces Saul dixo à Samuel: Yo he peccado, que he quebrantadó el dicho de Iehoua y tus palabras: porque temi àl pueblo, y conſenti à la boz deellos: Perdona pues aora mi peccado,", "25": "Y buelue cõmigo paraque adore à Iehoua.", "26": "Y Samuel reſpondió: à Saul: No bolueré contigo; porque deſechaﬅe la palabra de Iehoua, y Iehoua te ha deſechado q̃ no ſeas rey ſobre Iſrael.", "27": "Y boluiendoſe Samuel para yrſe, el echó mano del cãto de ſu capa, y rõpioſe.", "28": "Entõces Samuel le dixo: Iehoua ha rompido oy de ti el reyno de Iſrael, y lo ha dado à tu proximo mejor que tu.", "29": "Y aun el vẽcedor de Iſrael no mentirá, ni ſe arrepentirá: porque no es hombre paraque ſe arrepienta.", "30": "Y el dixo: Yo he peccado: mas ruego te que me honrres delãte de los Ancianos de mi pueblo, y delãte de Iſrael, y buelue cõmigo, paraq̃ adore à Iehoua tu Dios.", "31": "Y boluió Samuel tras Saul, y adoró Saul à Iehoua.", "32": "Y dixó Samuel: Traedme à Agag rey de Amalec. Y Agag vino à el delicadamente. Y dixo Agag: Ciertamente ſe acercó el amargura de la muerte.", "33": "Y Samuel dixo: Como tu cuchillo hizo las mugeres ſin hijos, anſi tu madre ſera ſin hijo entre las mugeres. Entõces Samuel cortó en pieças à Agag delante de Iehoua en Galgal.", "34": "Y Samuel ſe fue a Rama, y Saul ſubiô à ſu caſa en Gabaa de Saul.", "35": "Y nũca deſpues vido Samuel à Saul en toda ſu vida: y Samuel lloraua à Saul, porq̃ Iehoua ſe auia arrepentido de auer pueﬅo à Saul, por rey ſobre Iſrael."}