{"1": "<pb/>Yel ſe leuantó y fueſe: y Ionathan ſe entró en la ciudad.", "2": "Y Vino Dauid à Nobe à Achi-melech ſacerdote, y Achimelech lo ſalió à recebir eſpantando, y dixole: Como vienes tu ſolo, y nadie contigo?", "3": "Y reſpon dió Dauid à Achimelech Sacerdote: El rey me encomendó vn negocio, y medixo: Nadie ſepa coſa alguna deeﬅe negocio à que yo te embio, y que yo te he mandado: y yo ſeñalé à los criados vn cierto lugar.", "4": "Portanto que tienes aora à mano? Dame cinco panes en mi mano, o loque ſe hallâre.", "5": "Y el Sacerdote reſpõdió à Dauid, y dixo: No tengo pan ſeglar à la mano: ſolamente tengo pan ſagrado. Mas ſi los criados ſe han guardado, mayormẽte de mugeres.", "6": "Y Dauid reſpondió àl Sacerdote y dixole: Cierto las mugeres nos han ſido vedadas deſde ayer y deſde antier quando ſali: y los vaſos de los moços fuerõ ſanos, aunque el camino es profano: quanto mas que oy ſerá ſaniﬁcado con los vaſos.", "7": "Anſi el Sacerdote le dió el pan ſagrado, porque alli no auia otro pan, que los panes de la propoſicion, que auian ſido quitados de delante de Iehoua, paraque ſe puſießen panes caliẽtes el dia que los otros fueron quitados.", "8": "Aquel dia eﬅaua alli vno delos ſieruos de Saul encerrado delante de Iehoua, el nombre del qual era Doeg Idumeo principe de los paﬅores de Saul.", "9": "Y Dauid dixo à Achi-melech: No tienes aqui à mano lança, o eſpada? Porque no tomé en mi mano mi eſpada ni mis armas: porque el mandamiento del Rey era deprießa.", "10": "Y el Sacerdote reſpondió, El cuchillo de Goliath el Philiﬅheo, q̃ tu venciﬅe enel valle del Alcornoque, eﬅá aqui embuelto en vn velo detras del ephod: Si tu telo quieres tomar, toma: porque aqui no ay otro ſino aquel. Y Dauid dixo: No ay otro tal: damelo.", "11": "Y leuantãdoſe Dauid aquel dia, huyo de la preſencia de Saul, y vinoſe à Achis rey de Geth.", "12": "Y los ſieruos de Achis le dixeron: No es eﬅe Dauid el rey de la tierra? No es eﬅe aquien cantauan en los corros, diziendo: Hirió Saul ſus miles, y Dauid ſus diez miles?", "13": "Y Dauid aduirtió à eﬅas palabras, y vuo gran temor de Achis rey de Geth.", "14": "Y mudó ſu habla delante dellos: y ﬁngioſe ſer loco entre las manos de ellos: y eſcreuia en las portadas de las puertas, dexando correr ſu ſaliua por ſu barua.", "15": "Y dixo Achis à ſus ſieruos: Catad. Aueys viﬅo vn hombre furioſo? porque lo aueys traydo à mi?"}