{"1": "<pb/>YAuia vn varon de Benjamin hombre valeroſo, el qual ſe llamaua Cis, hijo de Abiel, hijo de Seor, hijo de Bechorath, hijo de Aphias, hijo de vn varon de Iemini:", "2": "Eﬅe tenia vn hijo que ſe llamaua Saul, mancebo y hermoſo, que entre los hijos de Iſrael no auia otro mas hermoſo que el. del ombro arriba ſobrepujaua à todo el pueblo.", "3": "Y auianſe perdido las aſnas de Cis padre de Saul: y dixo Cis à Saul ſu hijo: Toma aora contigo alguno de los criados, y leuantate, y ve à buſcar las aſnas.", "4": "Y el paßó el monte de Ephraim, y de alli paßó en la tierra de Saliſa: y no las hallâron. Y paßaron por la tierra de Salim, y tampoco. Y paßarõ por la tierra de Iemini, y no hallâron.", "5": "Y quando vinieron à latierra de Suph, Saul dixo à ſu criado que tenia conſigo: Ven, boluamos nos, porque por ventura mi padre dexadas las aſnas eﬅará congoxado por noſotros.", "6": "Y el le reſpõdió. Heaqui aora que eneﬅa ciudad eﬅa el varon de Dios, que es varon inſigne: todas las coſas que el dixere, ſin dubda vendrán. Vamos aora allá, por ventura nos enſeñará nueﬅro camino por donde vamos.", "7": "Y Saul reſpõdió à ſu criado: Vamos pues: mas que lleuaremos àl varon? Porque el pan de nueﬅras alforjas ſe há acabado, y no tenemos que preſentar àl varon de Dios: porque que tenemos?", "8": "Entonces tornó el criado à reſponder à Saul diziendo: Heaqui ſe halla en mi mano vn quarto de ſiclo de plata: eﬅo daré àl varon de Dios, porque nos declâre nueﬅro camino.", "9": "(Antiguamẽte en Iſrael qualquiera que yua à conſultar à Dios, dezia anſi, Venid y vamos haﬅa el Veyente. porque elque aora ſe llama propheta, antiguamente era llamado Veyente.)", "10": "Dixo pues Saul à ſu criado: Biendizes. ea pues vamos. Y fueron à la ciudad, donde eﬅaua el varon de Dios:", "11": "Y quando ſubian por la cueﬅa de la ciudad, hallaron vnas moças que ſalian por agua, à las quales dixerõ: Eﬅá eneﬅe lugar el Veyente?", "12": "Y ellas reſpondiendoles, dixeron: Si. Heloaqui, delante de ti: date pues prießa, porque oy ha venido à la ciudad: porque el pueblo tiene oy ſacriﬁcio en el alto:", "13": "Y quando entrardes en la ciudad, luego lo hallareys, antes que ſuba àl alto, à comer, porque el pueblo no comerá haﬅa q̃ el aya venido. porq̃ el ha de bendezir el ſacriﬁcio, y deſpues comerán los cõbidados. Subid pues aora, porque aora lo hallareys.", "14": "Y ellos ſubieron à la ciudad, y quando eﬅuuieron en medio de la ciudad, heaqui Samuel que ſalta delante deellos para ſubir àl alto.", "15": "Y vn dia antes q̃ Saul vinieße, Iehoua auia reuelado à la oreja de Samuel, diziēdo:", "16": "Mañana à eﬅa miſma hora, yo embiaré à ti vn varon de la tierra de Benjamin, àl qual vngirás por principe ſobre mi pueblo Iſrael: y eﬅ e ſaluará mi pueblo de mano de los Philiﬅheos: porque yo he mirado à mi pueblo, porque el clamor deellos ha llegado haﬅa mi.", "17": "Y Samuel miró à Saul, y Iehoua le dixo: Heaqui eﬅe es el varon del qual te dixe, Eﬅé ſeñoreará à mi pueblo.", "18": "Y llegando Saul à Samuel en medio de la puerta, dixole: Ruegote que me enſeñes donde eﬅa la caſa del Veyente.", "19": "Y Samuel reſpondió à Saul, y dixo: Yo ſoy el Veyente: ſube delante de mi àl alto, y comed oy cõmigo, y por la mañana te deſpacharé, y te deſcubriré todo loque eﬅa en tu coraçon.", "20": "Y de las aſnas que ſe te perdieron oy ha tres dias, pierde cuydado deellas, porque ya ſon halladas. Mas cuyo es todo el deßeo de Iſrael, ſino tuyo, y de toda la caſa de tu padre?", "21": "Y Saul reſpondió y dixo: Por ventura no ſoy yo hijo de Iemini, de los mas pequeños tribus de Iſrael? Y mi familia la mas pequeña de todas las familias del Tribu de Benjamin? Pues porque me has dicho coſa ſemejante?", "22": "Y trauando Samuel de Saul y de ſu criado, metiolos àl cenadero, y dioles lugar en la cabecera de los combidados, que eran como treynta varones.", "23": "Y dixo Samuel àl cozinero, Dá acá la porcion, que te di, laqual te dixe que guardaßes à parte.", "24": "Y el cozinero alçó vna eſpalda con loque eﬅaua ſobre ella, y puſola delante de Saul. Y Samuel dixo, Heaqui loque ha quedado, pon delante de ti, y come: porque de induﬅria ſe guardó para ti, quando dixe: Yo he combidado àl pueblo. Y Saul comió aquel dia con Samuel.", "25": "Y quando ouieron decendido del alto à la ciudad, el habló con Saul ſobre la techumbre.", "26": "Y otro dia leuantaronſe de mañana, àl ſalir del alua, y Samuel llamó à Saul ſobre la techumbre, y dixo: Leuantate, paraque te deſpache. Y Saul ſe leuantó: y ſalieron fuera ambos, el y Samuel.", "27": "Y decẽdiendo ellos àl cabo de la ciudad, dixo Samuel à Saul: Di àl moço que vaya delante. Y el moço paßó delante. Y tu eſpera vn poco paraque yo te decláre palabra de Dios."}