{"1": "<pb/>Vvo vn varon de Ramathaim de Sophim del monte de Ephraim, que ſe llamaua Elcana, hijo de Ierohã, hijo de Eliu, hijo de Thohu, hijo de Suph Ephrateo.", "2": "Eﬅe tuuo dos mugeres; el nombre de la vna era Anna: y el nombre de la otra Phenenna. Y Phenẽna tenia hijos, y Anna no los tenia.", "3": "Y ſubia aquel varon todos los años, de ſu ciudad à adorar y ſacriﬁcar à Iehoua de los exercitos en Silo: donde eﬅauan dos hijos de Eli, Ophni, y Phinees, Sacerdotes de Iehoua.", "4": "Y como venia el dia, Elcaná ſacriﬁcaua y daua à Phenẽna ſu muger, y à todos ſus hijos, y à todas ſus hijas à cada vno ſu parte", "5": "Mas à Anna daua vna parte eſcogida, porque el amaua à Anna aun q̃ Iehoua auia cerrado ſu vientre.", "6": "Y ſu competidora la irritaua enojandola y entriﬅeciendola, porq̃ Iehoua auia cerrado ſu vientre.", "7": "Y anſi hazia cada año; quando ſubia à la Caſa de Iehoua, enojaua anſi à la otra: por loqual ella lloraua, y no comia.", "8": "Y Elcana ſu marido le dixo: Annaporque lloras? Y porque no comes? Y porque eﬅá aßligido tu coraçon? No te oy yo me jor que diez hijos?", "9": "Y leuantoſe Anna deſque vuo comido y beuido en Silo; y Eli Sacerdote eﬅaua ſentado ſobre vna ſilla junto à vn pilar del Templo de Iehoua.", "10": "Y ella con amargura de anima oró à Iehoua llorando abundantemente.", "11": "Y hizo voto diziendo: Iehoua de los exercitos, Si mirando mirares el aﬀlicion de tu ſierua, y te acordares de mi, y no te oluidares de tu ſierua, mas dieres à tu ſierua ſimiente de varon, yo lo dedicaré à Iehoua todos los dias de ſu vida, y no ſubirá nauaja ſobre ſu cabeça.", "12": "Y fue que como ella oraße luengamente delante de Iehoua, Eli le eﬅaua mirando à ſu boca.", "13": "Mas Anna hablaua en ſu coraçon, y ſolamente ſe mouian ſus labios, y no ſe oya ſu boz, y Eli la tuuo por borracha.", "14": "Y dixole Eli: Haﬅaquando eﬅarás borracha, digiere tu vino.", "15": "Y Anna le reſpondió diziendo: No ſeñor mio, mas yo ſoy vna muger cõgoxada de eſpiritu, no he beuido vino ni ſidra, mas he derramado mi anima delãte de Iehoua.", "16": "No tengas à tu ſierua por vna muger impia, porq̃ cõ la multitud de mis congoxas, y de mi aﬀlicion he hablado haﬅa aora.", "17": "Y Eli le reſpondió, y dixo: Ve en paz, el Dios de Iſrael te dé la peticion que has pedido del.", "18": "Y ella dixo: O ſi hallaße tu ſierua gracia delante de tus ojos. Y fueſe la muger ſu camino, y comió, y no eﬅuuo mas triﬅe.", "19": "Y leuantandoſe de mañana adoraron delante de Iehoua, y boluieronſe, y vinieron à ſu caſa en Rhamatha. Y Elcana conoció à Anna ſu muger, y Iehoua ſe acordó deella.", "20": "Y fue que paßados algunos dias Anna concibió, y parió vn hijo, y puſole nombre Samuel, diziendo, Porquanto lo deman dé à Iehoua.", "21": "Deſpues ſubió el varon Elcana con toda ſu familia à ſacriﬁcar à Iehoua el ſacriﬁció acoﬅumbrado, y ſu voto.", "22": "Mas Anna no ſubió, ſino dixo à ſu marido, Yo no ſubiré haﬅa que el niño ſea deﬅetado, paraq̃ lo lleue y ſea preſentado delante de Iehoua, y ſe quede alla para ſiẽpre.", "23": "Y Elcana ſu marido le reſpondió: Haz loque bien te pareciere, quedate haﬅa que lo deﬅêtes, ſolamente Iehoua cumpla ſu palabra. Y quedoſe la muger, y crió ſu hijo, haﬅa que lo deﬅetó.", "24": "Y deſque lo vuo deﬅetado, lleuólo cõſigo, con tres bezerros, y vn epha de harina, y vn cuero de vino, y truxolo à la Caſa de Iehoua en Silo, y el niño era aun pequeño.", "25": "Y mátando el vn bezerro truxeron el niño à Eli.", "26": "Y ella dixo. Ruego ſeñor mio, biua tu alma ſeñor mio, yo ſoy aquella muger que eﬅuue aqui contigo orando à Iehoua.", "27": "Por eﬅe niño oraua, y Iehoua me dió lo que le pedi.", "28": "Y yo tambien lo bueluo à Iehoua: todos los dias que biuiere, ſerá de Iehoua. Y adoró àlli à Iehoua."}