{"1": "<pb/>YSubió Naas Ammonita, y aßentó cápo contra Iabes de Galaad. Y todos los de Iabes dixeron à Naas, Haz aliança con noſotros, y ſeruirtehemos.", "2": "Y Naas Ammonita les reſpondio: cõ eﬅa condicion hare aliança con voſotros, que à cada vno de todos voſotros ſaque el ojo derecho, y ponga eﬅa verguença ſobre todo Iſrael.", "3": "Y los Ancianos de Iabes le dixeron: Danos ſiete dias, paraq̃ embiemos menſageros en todos los terminos de Iſrael: y ſi nadie ouiere que nos deﬁenda, ſaldremos àti.", "4": "Y llegando los menſageros à Gabaa de Saul, dixeron eﬅas palabras en oydos del pueblo: y todo el pueblo lloró à alta boz.", "5": "Y heaqui Saul que venia del campo tras los bueyes: y dixo Saul: Que ha el pueblo, que lloran? y contaronle las palabras de los varones de Iabes.", "6": "Y el eſpiritu de Dios arrebató à Saul en oyendo eﬅas palabras, y encendioſe en yra en gran manera.", "7": "Y tomando vn par de bueyes, cortolos en pieças, y embiólas por todos los terminos de Iſrael por mano de menſageros, diziendo: Qualquiera que no ſaliêre en pos de Saul, y en pos de Samuel, anſi ſerá hecho à ſus bueyes. Y cayó temor de Iehoua ſobre el pueblo: y ſalieron todos como vn hombre.", "8": "Y contolos en Bezec, y fueron los hijos de Iſrael trezientos mil: y los varones de Iuda, treynta mil.", "9": "Y reſpondieron à los menſageros que auian venido: Anſi direys à los de Iabes de Galaad: Mañana en callentando el Sol, tendreys ſalud. Y vinierõ los mẽſageros, y declararonlo à los de Iabes, los quales ſe holgaron.", "10": "Y los de Iabes dixeron: Mañana ſaldremos à voſotros, paraque hagays cõ noſotros todo loque bien os pareciêre.", "11": "Y el dia ſiguiente Saul puſo el pueblo en orden en tres eſquadrones: y vinierõ en medio del real à la vela dela mañana, y hirieron à los Ammonitas haﬅaque el dia eſcallentaua: y los que quedaron, ſe derramâron, que no quedáron dos deellos juntos.", "12": "El pueblo entonces dixo à Samuel: Quien ſon los que dezian: Reynará Saul ſobre noſotros? Dad aquellos hõbres, y matarloſhemos.", "13": "Y Saul dixo: No morirá oy alguno: porque oy ha obrado Iehoua ſalud en Iſrael.", "14": "Mas Samuel dixo àl pueblo: Venid, vamos à Galgal paraque renouemos alli el reyno.", "15": "Y fué todo el pueblo à Galgal, y enuiﬅiêron alli à Saul por Rey delante de Iehoua en Galgal. Y ſacriﬁcarõ alli viimas paciﬁcas delãte de Iehoua: y alegraronſe mucho alli Saul y todos los de Iſrael."}