{
  "1": "At that time Jesus was going through a field of grain on the sabbath. His disciples were hungry and began to pick the heads of grain and eat them.",
  "2": "When the Pharisees saw this, they said to him, \"See, your disciples are doing what is unlawful to do on the sabbath.\"",
  "3": "He said to them, \"Have you not read what David did when he and his companions were hungry,",
  "4": "how he went into the house of God and ate the bread of offering, which neither he nor his companions but only the priests could lawfully eat?",
  "5": "Or have you not read in the law that on the sabbath the priests serving in the temple violate the sabbath and are innocent?",
  "6": "I say to you, something greater than the temple is here.",
  "7": "If you knew what this meant, 'I desire mercy, not sacrifice,' you would not have condemned these innocent men.",
  "8": "For the Son of Man is Lord of the sabbath.\"",
  "9": "Moving on from there, he went into their synagogue.",
  "10": "And behold, there was a man there who had a withered hand. They questioned him, \"Is it lawful to cure on the sabbath?\" so that they might accuse him.",
  "11": "He said to them, \"Which one of you who has a sheep that falls into a pit on the sabbath will not take hold of it and lift it out?",
  "12": "How much more valuable a person is than a sheep. So it is lawful to do good on the sabbath.\"",
  "13": "Then he said to the man, \"Stretch out your hand.\" He stretched it out, and it was restored as sound as the other.",
  "14": "But the Pharisees went out and took counsel against him to put him to death.",
  "15": "When Jesus realized this, he withdrew from that place. Many (people) followed him, and he cured them all,",
  "16": "but he warned them not to make him known.",
  "17": "This was to fulfill what had been spoken through Isaiah the prophet:",
  "18": "\"Behold, my servant whom I have chosen, my beloved in whom I delight; I shall place my spirit upon him, and he will proclaim justice to the Gentiles.",
  "19": "He will not contend or cry out, nor will anyone hear his voice in the streets.",
  "20": "A bruised reed he will not break, a smoldering wick he will not quench, until he brings justice to victory.",
  "21": "And in his name the Gentiles will hope.\"",
  "22": "Then they brought to him a demoniac who was blind and mute. He cured the mute person so that he could speak and see.",
  "23": "All the crowd was astounded, and said, \"Could this perhaps be the Son of David?\"",
  "24": "But when the Pharisees heard this, they said, \"This man drives out demons only by the power of Beelzebul, the prince of demons.\"",
  "25": "But he knew what they were thinking and said to them, \"Every kingdom divided against itself will be laid waste, and no town or house divided against itself will stand.",
  "26": "And if Satan drives out Satan, he is divided against himself; how, then, will his kingdom stand?",
  "27": "And if I drive out demons by Beelzebul, by whom do your own people drive them out? Therefore they will be your judges.",
  "28": "But if it is by the Spirit of God that I drive out demons, then the kingdom of God has come upon you.",
  "29": "How can anyone enter a strong man's house and steal his property, unless he first ties up the strong man? Then he can plunder his house.",
  "30": "Whoever is not with me is against me, and whoever does not gather with me scatters.",
  "31": "Therefore, I say to you, every sin and blasphemy will be forgiven people, but blasphemy against the Spirit will not be forgiven.",
  "32": "And whoever speaks a word against the Son of Man will be forgiven; but whoever speaks against the holy Spirit will not be forgiven, either in this age or in the age to come.",
  "33": "\"Either declare the tree good and its fruit is good, or declare the tree rotten and its fruit is rotten, for a tree is known by its fruit.",
  "34": "You brood of vipers, how can you say good things when you are evil? For from the fullness of the heart the mouth speaks.",
  "35": "A good person brings forth good out of a store of goodness, but an evil person brings forth evil out of a store of evil.",
  "36": "I tell you, on the day of judgment people will render an account for every careless word they speak.",
  "37": "By your words you will be acquitted, and by your words you will be condemned.\"",
  "38": "Then some of the scribes and Pharisees said to him, \"Teacher, we wish to see a sign from you.\"",
  "39": "He said to them in reply, \"An evil and unfaithful generation seeks a sign, but no sign will be given it except the sign of Jonah the prophet.",
  "40": "Just as Jonah was in the belly of the whale three days and three nights, so will the Son of Man be in the heart of the earth three days and three nights.",
  "41": "At the judgment, the men of Nineveh will arise with this generation and condemn it, because they repented at the preaching of Jonah; and there is something greater than Jonah here.",
  "42": "At the judgment the queen of the south will arise with this generation and condemn it, because she came from the ends of the earth to hear the wisdom of Solomon; and there is something greater than Solomon here.",
  "43": "\"When an unclean spirit goes out of a person it roams through arid regions searching for rest but finds none.",
  "44": "Then it says, 'I will return to my home from which I came.' But upon returning, it finds it empty, swept clean, and put in order.",
  "45": "Then it goes and brings back with itself seven other spirits more evil than itself, and they move in and dwell there; and the last condition of that person is worse than the first. Thus it will be with this evil generation.\"",
  "46": "While he was still speaking to the crowds, his mother and his brothers appeared outside, wishing to speak with him.",
  "47": "(Someone told him, \"Your mother and your brothers are standing outside, asking to speak with you.\")",
  "48": "But he said in reply to the one who told him, \"Who is my mother? Who are my brothers?\"",
  "49": "And stretching out his hand toward his disciples, he said, \"Here are my mother and my brothers.",
  "50": "For whoever does the will of my heavenly Father is my brother, and sister, and mother.\""
}