{
  "1": "Then Jesus was led by the Spirit into the desert to be tempted by the devil.",
  "2": "He fasted for forty days and forty nights, and afterwards he was hungry.",
  "3": "The tempter approached and said to him, \"If you are the Son of God, command that these stones become loaves of bread.\"",
  "4": "He said in reply, \"It is written: 'One does not live by bread alone, but by every word that comes forth from the mouth of God.'\"",
  "5": "Then the devil took him to the holy city, and made him stand on the parapet of the temple,",
  "6": "and said to him, \"If you are the Son of God, throw yourself down. For it is written: 'He will command his angels concerning you and 'with their hands they will support you, lest you dash your foot against a stone.'\"",
  "7": "Jesus answered him, \"Again it is written, 'You shall not put the Lord, your God, to the test.'\"",
  "8": "Then the devil took him up to a very high mountain, and showed him all the kingdoms of the world in their magnificence,",
  "9": "and he said to him, \"All these I shall give to you, if you will prostrate yourself and worship me.\"",
  "10": "At this, Jesus said to him, \"Get away, Satan! It is written: 'The Lord, your God, shall you worship and him alone shall you serve.'\"",
  "11": "Then the devil left him and, behold, angels came and ministered to him.",
  "12": "When he heard that John had been arrested, he withdrew to Galilee.",
  "13": "He left Nazareth and went to live in Capernaum by the sea, in the region of Zebulun and Naphtali,",
  "14": "that what had been said through Isaiah the prophet might be fulfilled:",
  "15": "\"Land of Zebulun and land of Naphtali, the way to the sea, beyond the Jordan, Galilee of the Gentiles,",
  "16": "the people who sit in darkness have seen a great light, on those dwelling in a land overshadowed by death light has arisen.\"",
  "17": "From that time on, Jesus began to preach and say, \"Repent, for the kingdom of heaven is at hand.\"",
  "18": "As he was walking by the Sea of Galilee, he saw two brothers, Simon who is called Peter, and his brother Andrew, casting a net into the sea; they were fishermen.",
  "19": "He said to them, \"Come after me, and I will make you fishers of men.\"",
  "20": "At once they left their nets and followed him.",
  "21": "He walked along from there and saw two other brothers, James, the son of Zebedee, and his brother John. They were in a boat, with their father Zebedee, mending their nets. He called them,",
  "22": "and immediately they left their boat and their father and followed him.",
  "23": "He went around all of Galilee, teaching in their synagogues, proclaiming the gospel of the kingdom, and curing every disease and illness among the people.",
  "24": "His fame spread to all of Syria, and they brought to him all who were sick with various diseases and racked with pain, those who were possessed, lunatics, and paralytics, and he cured them.",
  "25": "And great crowds from Galilee, the Decapolis, Jerusalem, and Judea, and from beyond the Jordan followed him."
}