{
  "1": "Then he summoned his twelve disciples and gave them authority over unclean spirits to drive them out and to cure every disease and every illness.",
  "2": "The names of the twelve apostles are these: first, Simon called Peter, and his brother Andrew; James, the son of Zebedee, and his brother John;",
  "3": "Philip and Bartholomew, Thomas and Matthew the tax collector; James, the son of Alphaeus, and Thaddeus;",
  "4": "Simon the Cananean, and Judas Iscariot who betrayed him.",
  "5": "Jesus sent out these twelve after instructing them thus, \"Do not go into pagan territory or enter a Samaritan town.",
  "6": "Go rather to the lost sheep of the house of Israel.",
  "7": "As you go, make this proclamation: 'The kingdom of heaven is at hand.'",
  "8": "Cure the sick, raise the dead, cleanse lepers, drive out demons. Without cost you have received; without cost you are to give.",
  "9": "Do not take gold or silver or copper for your belts;",
  "10": "no sack for the journey, or a second tunic, or sandals, or walking stick. The laborer deserves his keep.",
  "11": "Whatever town or village you enter, look for a worthy person in it, and stay there until you leave.",
  "12": "As you enter a house, wish it peace.",
  "13": "If the house is worthy, let your peace come upon it; if not, let your peace return to you.",
  "14": "Whoever will not receive you or listen to your words-- go outside that house or town and shake the dust from your feet.",
  "15": "Amen, I say to you, it will be more tolerable for the land of Sodom and Gomorrah on the day of judgment than for that town.",
  "16": "\"Behold, I am sending you like sheep in the midst of wolves; so be shrewd as serpents and simple as doves.",
  "17": "But beware of people, for they will hand you over to courts and scourge you in their synagogues,",
  "18": "and you will be led before governors and kings for my sake as a witness before them and the pagans.",
  "19": "When they hand you over, do not worry about how you are to speak or what you are to say. You will be given at that moment what you are to say.",
  "20": "For it will not be you who speak but the Spirit of your Father speaking through you.",
  "21": "Brother will hand over brother to death, and the father his child; children will rise up against parents and have them put to death.",
  "22": "You will be hated by all because of my name, but whoever endures to the end will be saved.",
  "23": "When they persecute you in one town, flee to another. Amen, I say to you, you will not finish the towns of Israel before the Son of Man comes.",
  "24": "No disciple is above his teacher, no slave above his master.",
  "25": "It is enough for the disciple that he become like his teacher, for the slave that he become like his master. If they have called the master of the house Beelzebul, how much more those of his household!",
  "26": "\"Therefore do not be afraid of them. Nothing is concealed that will not be revealed, nor secret that will not be known.",
  "27": "What I say to you in the darkness, speak in the light; what you hear whispered, proclaim on the housetops.",
  "28": "And do not be afraid of those who kill the body but cannot kill the soul; rather, be afraid of the one who can destroy both soul and body in Gehenna.",
  "29": "Are not two sparrows sold for a small coin? Yet not one of them falls to the ground without your Father's knowledge.",
  "30": "Even all the hairs of your head are counted.",
  "31": "So do not be afraid; you are worth more than many sparrows.",
  "32": "Everyone who acknowledges me before others I will acknowledge before my heavenly Father.",
  "33": "But whoever denies me before others, I will deny before my heavenly Father.",
  "34": "\"Do not think that I have come to bring peace upon the earth. I have come to bring not peace but the sword.",
  "35": "For I have come to set a man 'against his father, a daughter against her mother, and a daughter-in-law against her mother-in-law;",
  "36": "and one's enemies will be those of his household.'",
  "37": "\"Whoever loves father or mother more than me is not worthy of me, and whoever loves son or daughter more than me is not worthy of me;",
  "38": "and whoever does not take up his cross and follow after me is not worthy of me.",
  "39": "Whoever finds his life will lose it, and whoever loses his life for my sake will find it.",
  "40": "\"Whoever receives you receives me, and whoever receives me receives the one who sent me.",
  "41": "Whoever receives a prophet because he is a prophet will receive a prophet's reward, and whoever receives a righteous man because he is righteous will receive a righteous man's reward.",
  "42": "And whoever gives only a cup of cold water to one of these little ones to drink because he is a disciple-- amen, I say to you, he will surely not lose his reward.\""
}