{"1": "<pb/>El anciano <f>ⓐ</f> al amado Gayo <f>ⓑ</f>, a quien yo amo en verdad <f>ⓒ</f>.", "2": "<pb/>Amado, ruego que seas prosperado en todo así como prospera tu alma, y que tengas buena salud.", "3": "Pues me alegré mucho <f>ⓓ</f> cuando <i>algunos</i> hermanos vinieron y dieron testimonio <f>[1]</f> de tu verdad <f>ⓔ</f>, <i>esto es</i>, de cómo andas en la verdad.", "4": "No tengo mayor gozo que éste: oír <f>[2]</f> que mis hijos <f>ⓕ</f> andan en la verdad <f>ⓖ</f>.", "5": "<pb/>Amado, estás obrando fielmente en lo que haces por los hermanos <f>ⓗ</f>, y sobre todo <i>cuando se trata de</i> extraños <f>ⓘ</f>;", "6": "pues ellos dan testimonio de tu amor ante la iglesia. Harás bien en ayudarles a proseguir su viaje <f>[3]</f> <f>ⓙ</f> de una manera digna de Dios <f>ⓚ</f>.", "7": "Pues ellos salieron por amor al Nombre <f>ⓛ</f>, no aceptando nada de los gentiles <f>ⓜ</f>.", "8": "Por tanto, debemos acoger a tales hombres <f>[4]</f>, para que seamos colaboradores <i>en pro de</i> la verdad.", "9": "<pb/>Escribí algo a la iglesia, pero Diótrefes, a quien le gusta ser el primero entre ellos <f>ⓝ</f>, no acepta lo que decimos <f>[5]</f>.", "10": "Por esta razón, si voy <f>ⓞ</f>, llamaré la atención a <f>[6]</f> las obras que hace, acusándonos injustamente con palabras maliciosas; y no satisfecho con esto, él mismo no recibe <f>ⓟ</f> a los hermanos <f>ⓠ</f>, se lo prohíbe a los que quieren <i>hacerlo</i> y <i>los</i> expulsa de la iglesia <f>ⓡ</f>.", "11": "<pb/>Amado, no imites lo malo sino lo bueno <f>ⓢ</f>. El que hace lo bueno es de Dios <f>ⓣ</f>; el que hace lo malo no ha visto a Dios <f>ⓤ</f>.", "12": "Demetrio tiene <f>[7]</f> <i>buen</i> testimonio de parte de todos <f>ⓥ</f> y de <i>parte de</i> la verdad misma; también nosotros damos testimonio y tú sabes que nuestro testimonio es verdadero <f>ⓦ</f>.", "13": "<pb/>Tenía muchas cosas que escribirte <f>ⓧ</f>, pero no quiero escribírte<i>las</i> con pluma y tinta,", "14": "pues espero verte en breve y hablaremos cara a cara <f>[8]</f>.", "15": "<pb/><i>La</i> paz <i>sea</i> contigo <f>ⓨ</f>. Los amigos te saludan. Saluda a los amigos, a cada uno por nombre <f>ⓩ</f>."}