{
  "1": "Καὶ ὅτε πλησιάζουσιν εἰς Ἱερουσαλήμ εἰς Βηθφαγῆ καὶ Βηθανίαν πρὸς τὸ ὄρος τῶν Ἐλαιῶν, ἀποστέλλει δύο τῶν μαθητῶν αὑτοῦ",
  "2": "καὶ λέγει πρὸς αὐτούς· Ὑπάγετε εἰς τὴν κώμην τὴν κατέναντι ὑμῶν, καὶ εὐθὺς εἰσερχόμενοι εἰς αὐτήν θέλετε εὑρεῖ πωλάριον δεδεμένον, ἐπὶ τοῦ ὁποίου οὐδεὶς ἄνθρωπος ἐκάθησε· λύσατε αὐτὸ καὶ φέρετε.",
  "3": "Καὶ ἐὰν τις εἴπῃ πρὸς ἐσᾶς· Διὰ τί κάμνετε τοῦτο; εἴπατε ὅτι ὁ Κύριος ἔχει χρείαν αὐτοῦ, καὶ εὐθὺς θέλει ἀποστείλει αὐτὸ ἐδώ.",
  "4": "Καὶ ὑπῆγον καὶ εὗρον τὸ πωλάριον δεδεμένον πρὸς τὴν θύραν ἔξω ἐπὶ τῆς διόδου, καὶ λύουσιν αὐτό.",
  "5": "Καὶ τινὲς τῶν ἐκεῖ ἱσταμένων ἔλεγον πρὸς αὐτούς· Τί κάμνετε λύοντες τὸ πωλάριον;",
  "6": "Οἱ δὲ εἶπον πρὸς αὐτοὺς καθὼς παρήγγειλεν ὁ Ἰησοῦς, καὶ ἀφῆκαν αὐτούς.",
  "7": "Καὶ ἔφεραν τὸ πωλάριον πρὸς τὸν Ἰησοῦν καὶ ἔβαλον ἐπ᾿ αὐτοῦ τὰ ἱμάτια αὑτῶν, καὶ ἐκάθησεν ἐπ᾿ αὐτοῦ.",
  "8": "Πολλοὶ δὲ ἔστρωσαν τὰ ἱμάτια αὑτῶν εἰς τὴν ὁδόν, ἄλλοι δὲ ἔκοπτον κλάδους ἀπὸ τῶν δένδρων καὶ ἔστρωνον εἰς τὴν ὁδόν.",
  "9": "Καὶ οἱ προπορευόμενοι καὶ οἱ ἀκολουθοῦντες ἔκραζον, λέγοντες· Ὡσαννά, εὐλογημένος ὁ ἐρχόμενος ἐν ὀνόματι Κυρίου.",
  "10": "Εὐλογημένη ἡ ἐρχομένη βασιλεία ἐν ὀνόματι Κυρίου τοῦ πατρὸς ἡμῶν Δαβίδ· Ὡσαννὰ ἐν τοῖς ὑψίστοις.",
  "11": "Καὶ εἰσῆλθεν ὁ Ἰησοῦς εἰς Ἱεροσόλυμα καὶ εἰς τὸ ἱερόν· καὶ ἀφοῦ περιέβλεψε πάντα, ἐπειδή ἡ ὥρα ἦτο ἤδη πρὸς ἑσπέραν, ἐξῆλθεν εἰς Βηθανίαν μετὰ τῶν δώδεκα.",
  "12": "Καὶ τῇ ἐπαύριον, ἀφοῦ ἐξῆλθον ἀπὸ Βηθανίας, ἐπείνασε·",
  "13": "καὶ ἰδὼν μακρόθεν συκῆν ἔχουσαν φύλλα, ἦλθεν ἄν τυχὸν εὕρῃ τι ἐν αὐτῇ· καὶ ἐλθὼν ἐπ᾿ αὐτήν οὐδὲν εὗρεν εἰμή φύλλα· διότι δὲν ἦτο καιρὸς σύκων.",
  "14": "Καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπε πρὸς αὐτήν· Μηδεὶς πλέον εἰς τὸν αἰῶνα νὰ μή φάγῃ καρπὸν ἀπὸ σοῦ. Καὶ ἤκουον τοῦτο οἱ μαθηταὶ αὐτοῦ.",
  "15": "Καὶ ἔρχονται εἰς Ἱεροσόλυμα· καὶ εἰσελθὼν ὁ Ἰησοῦς εἰς τὸ ἱερόν, ἤρχισε νὰ ἐκβάλλῃ τοὺς πωλοῦντας καὶ ἀγοράζοντας ἐν τῷ ἱερῷ, καὶ τὰς τραπέζας τῶν ἀργυραμοιβῶν καὶ τὰ καθίσματα τῶν πωλούντων τὰς περιστερὰς ἀνέτρεψε,",
  "16": "καὶ δὲν ἄφινε νὰ περάσῃ τις σκεῦος διὰ τοῦ ἱεροῦ,",
  "17": "καὶ ἐδίδασκε, λέγων πρὸς αὐτούς· Δὲν εἶναι γεγραμμένον, ὅτι Ὁ οἶκός μου θέλει ὀνομάζεσθαι οἶκος προσευχῆς διὰ πάντα τὰ ἔθνη; σεῖς δὲ ἐκάμετε αὐτὸν σπήλαιον ληστῶν.",
  "18": "Καὶ ἤκουσαν οἱ γραμματεῖς καὶ οἱ ἀρχιερεῖς καὶ ἐζήτουν πῶς νὰ ἀπολέσωσιν αὐτόν· διότι ἐφοβοῦντο αὐτόν, ἐπειδή πᾶς ὁ ὄχλος ἐξεπλήττετο εἰς τὴν διδαχήν αὐτοῦ.",
  "19": "Καὶ ὅτε ἔγεινεν ἑσπέρα, ἐξήρχετο ἔξω τῆς πόλεως.",
  "20": "Καὶ τὸ πρωΐ διαβαίνοντες εἶδον τὴν συκῆν ἐξηραμμένην ἐκ ῥιζῶν.",
  "21": "Καὶ ἐνθυμηθεὶς ὁ Πέτρος, λέγει πρὸς αὐτόν· Ῥαββί, ἴδε, ἡ συκῆ, τὴν ὁποίαν κατηράσθης, ἐξηράνθη.",
  "22": "Καὶ ἀποκριθεὶς ὁ Ἰησοῦς, λέγει πρὸς αὐτούς· Ἔχετε πίστιν Θεοῦ.",
  "23": "Διότι ἀληθῶς σᾶς λέγω ὅτι ὅστις εἴπῃ πρὸς τὸ ὄρος τοῦτο, Σηκώθητε καὶ ῥίφθητι εἰς τὴν θάλασσαν, καὶ δὲν διστάσῃ ἐν τῇ καρδίᾳ αὑτοῦ, ἀλλὰ πιστεύσῃ ὅτι ἐκεῖνα τὰ ὁποῖα λέγει γίνονται, θέλει γείνει εἰς αὐτὸν ὅ, τι ἐὰν εἴπῃ.",
  "24": "Διὰ τοῦτο σᾶς λέγω, Πάντα ὅσα προσευχόμενοι ζητεῖτε, πιστεύετε ὅτι λαμβάνετε, καὶ θέλει γείνει εἰς ἐσᾶς.",
  "25": "Καὶ ὅταν ἵστασθε προσευχόμενοι, συγχωρεῖτε ἐὰν ἔχητέ τι κατὰ τινός, διὰ νὰ συγχωρήσῃ εἰς ἐσᾶς καὶ ὁ Πατήρ σας ὁ ἐν τοῖς οὐρανοῖς τὰ ἁμαρτήματά σας.",
  "26": "Ἀλλ᾿ ἐὰν σεῖς δὲν συγχωρῆτε, οὐδὲ ὁ Πατήρ σας ὁ ἐν τοῖς οὐρανοῖς θέλει συγχωρήσει τὰ ἁμαρτήματά σας.",
  "27": "Καὶ ἔρχονται πάλιν εἰς Ἱεροσόλυμα· καὶ ἐνῷ περιεπάτει ἐν τῷ ἱερῷ, ἔρχονται πρὸς αὐτὸν οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς καὶ οἱ πρεσβύτεροι",
  "28": "καὶ λέγουσι πρὸς αὐτόν· Ἐν ποίᾳ ἐξουσίᾳ πράττεις ταῦτα; καὶ τίς σοὶ ἔδωκε τὴν ἐξουσίαν ταύτην, διὰ νὰ πράττῃς ταῦτα;",
  "29": "Ὁ δὲ Ἰησοῦς ἀποκριθεὶς εἶπε πρὸς αὐτούς· Θέλω σᾶς ἐρωτήσει καὶ ἐγὼ ἕνα λόγον, καὶ ἀποκρίθητέ μοι, καὶ θέλω σᾶς εἰπεῖ ἐν ποίᾳ ἐξουσίᾳ πράττω ταῦτα.",
  "30": "Τὸ βάπτισμα τοῦ Ἰωάννου ἐξ οὐρανοῦ ἦτο ἤ ἐξ ἀνθρώπων; ἀποκρίθητέ μοι.",
  "31": "Καὶ διελογίζοντο καθ᾿ ἑαυτούς, λέγοντες· Ἐὰν εἴπωμεν, Ἐξ οὐρανοῦ, θέλει εἰπεῖ· Διὰ τί λοιπὸν δὲν ἐπιστεύσατε εἰς αὐτόν;",
  "32": "Ἀλλ᾿ ἐὰν εἴπωμεν, Ἐξ ἀνθρώπων; ἐφοβοῦντο τὸν λαόν· διότι πάντες εἶχον τὸν Ἰωάννην ὅτι ἦτο τῳόντι προφήτης.",
  "33": "Καὶ ἀποκριθέντες λέγουσι πρὸς τὸν Ἰησοῦν· Δὲν ἐξεύρομεν. Καὶ ὁ Ἰησοῦς ἀποκριθεὶς λέγει πρὸς αὐτούς· Οὐδὲ ἐγὼ λέγω πρὸς ὑμᾶς ἐν ποίᾳ ἐξουσίᾳ πράττω ταῦτα."
}