{
  "1": "Καὶ ἦλθον εἰς τὸ πέραν τῆς θαλάσσης εἰς τὴν χώραν τῶν Γαδαρηνῶν.",
  "2": "Καὶ ὡς ἐξῆλθεν ἐκ τοῦ πλοίου, εὐθὺς ἀπήντησεν αὐτὸν ἐκ τῶν μνημείων ἄνθρωπος ἔχων πνεῦμα ἀκάθαρτον,",
  "3": "ὅστις εἶχε τὴν κατοικίαν ἐν τοῖς μνημείοις, καὶ οὐδεὶς ἠδύνατο νὰ δέσῃ αὐτὸν οὐδὲ μὲ ἁλύσεις,",
  "4": "διότι πολλάκις εἶχε δεθῆ μὲ ποδόδεσμα καὶ μὲ ἁλύσεις, καὶ διεσπάσθησαν ὑπ᾿ αὐτοῦ αἱ ἁλύσεις καὶ τὰ ποδόδεσμα συνετρίφθησαν, καὶ οὐδεὶς ἴσχυε νὰ δαμάσῃ αὐτόν·",
  "5": "καὶ διὰ παντὸς νύκτα καὶ ἡμέραν ἦτο ἐν τοῖς ὄρεσι καὶ ἐν τοῖς μνημείοις, κράζων καὶ κατακόπτων ἑαυτὸν μὲ λίθους.",
  "6": "Ἰδὼν δὲ τὸν Ἰησοῦν ἀπὸ μακρόθεν, ἔδραμε καὶ προσεκύνησεν αὐτόν,",
  "7": "καὶ κράξας μετὰ φωνῆς μεγάλης εἶπε· Τί εἶναι μεταξὺ ἐμοῦ καὶ σοῦ, Ἰησοῦ, Υἱὲ τοῦ Θεοῦ τοῦ ὑψίστου; ὁρκίζω σε εἰς τὸν Θεόν, μή μὲ βασανίσῃς.",
  "8": "Διότι ἔλεγε πρὸς αὐτόν· Ἔξελθε ἀπὸ τοῦ ἀνθρώπου τὸ πνεῦμα τὸ ἀκάθαρτον.",
  "9": "Καὶ ἠρώτησεν αὐτόν· Τί εἶναι τὸ ὄνομά σου; Καὶ ἀπεκρίθη λέγων· Λεγεὼν εἶναι τὸ ὄνομά μου, διότι πολλοὶ εἴμεθα.",
  "10": "Καὶ παρεκάλει αὐτὸν πολλὰ νὰ μή ἀποστείλῃ αὐτοὺς ἔξω τῆς χώρας.",
  "11": "Ἦτο δὲ ἐκεῖ πρὸς τὰ ὄρη ἀγέλη μεγάλη χοίρων βοσκομένη.",
  "12": "καὶ παρεκάλεσαν αὐτὸν πάντες οἱ δαίμονες, λέγοντες· Πέμψον ἡμᾶς εἰς τοὺς χοίρους, διὰ νὰ εἰσέλθωμεν εἰς αὐτούς.",
  "13": "Καὶ ὁ Ἰησοῦς εὐθὺς ἐπέτρεψεν εἰς αὐτούς. Καὶ ἐξελθόντα τὰ πνεύματα τὰ ἀκάθαρτα εἰσῆλθον εἰς τοὺς χοίρους· καὶ ὥρμησεν ἡ ἀγέλη κατὰ τοῦ κρημνοῦ εἰς τὴν θάλασσαν· ἦσαν δὲ ἕως δύο χιλιάδες· καὶ ἐπνίγοντο ἐν τῇ θαλάσσῃ.",
  "14": "Οἱ δὲ βόσκοντες τοὺς χοίρους ἔφυγον καὶ ἀνήγγειλαν εἰς τὴν πόλιν καὶ εἰς τοὺς ἀγρούς· καὶ ἐξῆλθον διὰ νὰ ἴδωσι τί εἶναι τὸ γεγονός.",
  "15": "Καὶ ἔρχονται πρὸς τὸν Ἰησοῦν, καὶ θεωροῦσι τὸν δαιμονιζόμενον, ὅστις εἶχε τὸν λεγεῶνα, καθήμενον καὶ ἐνδεδυμένον καὶ σωφρονοῦντα, καὶ ἐφοβήθησαν.",
  "16": "Καὶ διηγήθησαν πρὸς αὐτοὺς οἱ ἰδόντες πῶς ἔγεινε τὸ πρᾶγμα εἰς τὸν δαιμονιζόμενον, καὶ περὶ τῶν χοίρων.",
  "17": "Καὶ ἤρχισαν νὰ παρακαλῶσιν αὐτὸν νὰ ἀναχωρήσῃ ἀπὸ τῶν ὁρίων αὐτῶν.",
  "18": "Καὶ ὅτε εἰσῆλθεν εἰς τὸ πλοῖον, παρεκάλει αὐτὸν ὁ δαιμονισθεὶς νὰ ἦναι μετ᾿ αὐτοῦ.",
  "19": "Πλήν ὁ Ἰησοῦς δὲν ἀφῆκεν αὐτόν, ἀλλὰ λέγει πρὸς αὐτόν· Ὕπαγε εἰς τὸν οἶκόν σου πρὸς τοὺς οἰκείους σου καὶ ἀνάγγειλον πρὸς αὐτοὺς ὅσα ὁ Κύριος σοὶ ἔκαμε καὶ σὲ ἠλέησε.",
  "20": "Καὶ ἀνεχώρησε καὶ ἤρχισε νὰ κηρύττῃ ἐν τῇ Δεκαπόλει ὅσα ἔκαμεν εἰς αὐτὸν ὁ Ἰησοῦς, καὶ πάντες ἐθαύμαζον.",
  "21": "Καὶ ἀφοῦ ὁ Ἰησοῦς διεπέρασε πάλιν ἐν τῷ πλοίῳ εἰς τὸ πέραν, συνήχθη πρὸς αὐτὸν ὄχλος πολύς, καὶ ἦτο πλησίον τῆς θαλάσσης.",
  "22": "Καὶ ἰδού, ἔρχεται εἷς τῶν ἀρχισυναγώγων, ὀνόματι Ἰάειρος, καὶ ἰδὼν αὐτὸν πίπτει πρὸς τοὺς πόδας αὐτοῦ",
  "23": "καὶ παρεκάλει αὐτὸν πολλά, λέγων ὅτι τὸ θυγάτριόν μου πνέει τὰ λοίσθια· νὰ ἔλθῃς καὶ νὰ βάλῃς τὰς χεῖράς σου ἐπ᾿ αὐτήν, διὰ νὰ σωθῇ καὶ θέλει ζήσει.",
  "24": "Καὶ ὑπῆγε μετ᾿ αὐτοῦ· καὶ ἠκολούθει αὐτὸν ὄχλος πολύς, καὶ συνέθλιβον αὐτόν.",
  "25": "Καὶ γυνή τις, ἔχουσα ῥύσιν αἵματος δώδεκα ἔτη",
  "26": "καὶ πολλὰ παθοῦσα ὑπὸ πολλῶν ἰατρῶν καὶ δαπανήσασα πᾶσαν τὴν περιουσίαν αὐτῆς καὶ μηδὲν φεληθεῖσα, ἀλλὰ μᾶλλον εἰς τὸ χεῖρον ἐλθοῦσα,",
  "27": "ἀκούσασα περὶ τοῦ Ἰησοῦ, ἦλθε μεταξὺ τοῦ ὄχλου ὄπισθεν καὶ ἤγγισε τὸ ἱμάτιον αὐτοῦ·",
  "28": "διότι ἔλεγεν ὅτι καὶ ἄν τὰ ἱμάτια αὐτοῦ ἐγγίσω, θέλω σωθῆ.",
  "29": "Καὶ εὐθὺς ἐξηράνθη ἡ πηγή τοῦ αἵματος αὐτῆς, καὶ ἠσθάνθη ἐν τῷ σώματι αὑτῆς ὅτι ἰατρεύθη ἀπὸ τῆς μάστιγος.",
  "30": "Καὶ εὐθὺς ὁ Ἰησοῦς, νοήσας ἐν ἑαυτῷ τὴν δύναμιν τὴν ἐξελθοῦσαν ἀπ᾿ αὐτοῦ, στραφεὶς ἐν τῷ ὄχλῳ ἔλεγε· Τίς ἤγγισε τὰ ἱμάτιά μου;",
  "31": "Καὶ ἔλεγον πρὸς αὐτὸν οἱ μαθηταὶ αὐτόν· Βλέπεις τὸν ὄχλον συνθλίβοντά σε, καὶ λέγεις τίς μοῦ ἤγγισε;",
  "32": "Καὶ περιέβλεπε διὰ νὰ ἴδῃ τὴν πράξασαν τοῦτο.",
  "33": "Ἡ δὲ γυνή, φοβηθεῖσα καὶ τρέμουσα, ἐπειδή ἤξευρε τί ἔγεινεν ἐπ᾿ αὐτήν, ἦλθε καὶ προσέπεσεν εἰς αὐτὸν καὶ εἶπε πρὸς αὐτὸν πᾶσαν τὴν ἀλήθειαν.",
  "34": "Ὁ δὲ εἶπε πρὸς αὐτήν· Θύγατερ, ἡ πίστις σοῦ σὲ ἔσωσεν· ὕπαγε εἰς εἰρήνην καὶ ἔσο ὑγιής ἀπὸ τῆς μάστιγός σου.",
  "35": "Ἐνῷ αὐτὸς ἐλάλει ἔτι, ἔρχονται ἀπὸ τοῦ ἀρχισυναγώγου, λέγοντες ὅτι ἡ θυγάτηρ σου ἀπέθανε· τί πλέον ἐνοχλεῖς τὸν Διδάσκαλον;",
  "36": "Ὁ δὲ Ἰησοῦς, εὐθὺς ὅτε ἤκουσε τὸν λόγον λαλούμενον, λέγει πρὸς τὸν ἀρχισυνάγωγον· Μή φοβοῦ, μόνον πίστευε.",
  "37": "Καὶ δὲν ἀφῆκεν οὐδένα νὰ ἀκολουθήσῃ αὐτὸν εἰμή τὸν Πέτρον καὶ Ἰάκωβον καὶ Ἰωάννην τὸν ἀδελφὸν Ἰακώβου.",
  "38": "Καὶ ἔρχεται εἰς τὸν οἶκον τοῦ ἀρχισυναγώγου καὶ βλέπει θόρυβον, κλαίοντας καὶ ἀλαλάζοντας πολλά,",
  "39": "καὶ εἰσελθὼν λέγει πρὸς αὐτούς· Τί θορυβεῖσθε καὶ κλαίετε; τὸ παιδίον δὲν ἀπέθανεν, ἀλλὰ κοιμᾶται.",
  "40": "Καὶ κατεγέλων αὐτοῦ. Ὁ δέ, ἀφοῦ ἐξέβαλεν ἅπαντας, παραλαμβάνει τὸν πατέρα τοῦ παιδίου καὶ τὴν μητέρα καὶ τοὺς μεθ᾿ ἑαυτοῦ καὶ εἰσέρχεται ὅπου ἔκειτο τὸ παιδίον,",
  "41": "καὶ πιάσας τὴν χεῖρα τοῦ παιδίου, λέγει πρὸς αὐτήν· Ταλιθά, κοῦμι· τὸ ὁποῖον μεθερμηνευόμενον εἶναι, Κοράσιον, σοὶ λέγω, σηκώθητι.",
  "42": "Καὶ εὐθὺς ἐσηκώθη τὸ κοράσιον καὶ περιεπάτει· διότι ἦτο ἐτῶν δώδεκα. Καὶ ἐξεπλάγησαν μὲ ἔκπληξιν μεγάλην.",
  "43": "Καὶ παρήγγειλεν εἰς αὐτοὺς πολλὰ νὰ μή μάθῃ μηδεὶς τοῦτο καὶ εἶπε νὰ δοθῇ εἰς αὐτήν νὰ φάγῃ."
}