{
  "1": "Ἀρχή τοῦ εὐαγγελίου τοῦ Ἰησοῦ Χριστοῦ, Υἱοῦ τοῦ Θεοῦ.",
  "2": "Καθὼς εἶναι γεγραμμένον ἐν τοῖς προφήταις· Ἰδού, ἐγὼ ἀποστέλλω τὸν ἄγγελόν μου πρὸ προσώπου σου, ὅστις θέλει κατασκευάσει τὴν ὁδὸν σου ἔμπροσθέν σου·",
  "3": "Φωνή βοῶντος ἐν τῇ ἐρήμῳ, ἑτοιμάσατε τὴν ὁδὸν τοῦ Κυρίου, εὐθείας κάμετε τὰς τρίβους αὐτοῦ.",
  "4": "Ἦτο ὁ Ἰωάννης βαπτίζων ἐν τῇ ἐρήμῳ καὶ κηρύττων βάπτισμα μετανοίας εἰς ἄφεσιν ἁμαρτιῶν.",
  "5": "Καὶ ἐξήρχοντο πρὸς αὐτὸν ὅλος ὁ τόπος τῆς Ἰουδαίας καὶ οἱ Ἱεροσολυμῖται, καὶ ἐβαπτίζοντο πάντες ἐν τῷ Ἰορδάνῃ ποταμῷ ὑπ᾿ αὐτοῦ, ἐξομολογούμενοι τὰς ἁμαρτίας αὑτῶν.",
  "6": "Ἦτο δὲ ὁ Ἰωάννης ἐνδεδυμένος τρίχας καμήλου καὶ ἔχων ζώνην δερματίνην περὶ τὴν ὀσφὺν αὑτοῦ, καὶ τρώγων ἀκρίδας καὶ μέλι ἄγριον.",
  "7": "Καὶ ἐκήρυττε, λέγων· Ἔρχεται ὁ ἰσχυρότερός μου ὀπίσω μου, τοῦ ὁποίου δὲν εἶμαι ἄξιος σκύψας νὰ λύσω τὸ λωρίον τῶν ὑποδημάτων αὐτοῦ.",
  "8": "Ἐγὼ μὲν σᾶς ἐβάπτισα ἐν ὕδατι, αὐτὸς δὲ θέλει σᾶς βαπτίσει ἐν Πνεύματι Ἁγίῳ.",
  "9": "Καὶ ἐν ἐκείναις ταῖς ἡμέραις ἦλθεν ὁ Ἰησοῦς ἀπὸ Ναζαρὲτ τῆς Γαλιλαίας καὶ ἐβαπτίσθη ὑπὸ Ἰωάννου εἰς τὸν Ἰορδάνην.",
  "10": "Καὶ εὐθὺς ἐνῷ ἀνέβαινεν ἀπὸ τοῦ ὕδατος, εἶδε τοὺς οὐρανοὺς σχιζομένους καὶ τὸ Πνεῦμα καταβαῖνον ὡς περιστερὰν ἐπ᾿ αὐτόν·",
  "11": "καὶ φωνή ἔγεινεν ἐκ τῶν οὐρανῶν· Σὺ εἶσαι ὁ Υἱὸς μου ὁ ἀγαπητός, εἰς τὸν ὁποῖον εὐηρεστήθην.",
  "12": "Καὶ εὐθὺς τὸ Πνεῦμα ἐκβάλλει αὐτὸν εἰς τὴν ἔρημον·",
  "13": "καὶ ἦτο ἐκεῖ ἐν τῇ ἐρήμῳ ἡμέρας τεσσαράκοντα πειραζόμενος ὑπὸ τοῦ Σατανᾶ, καὶ ἦτο μετὰ τῶν θηρίων, καὶ οἱ ἄγγελοι ὑπηρέτουν αὐτόν.",
  "14": "Ἀφοῦ δὲ παρεδόθη ὁ Ἰωάννης, ἦλθεν ὁ Ἰησοῦς εἰς τὴν Γαλιλαίαν κηρύττων τὸ εὐαγγέλιον τῆς βασιλείας τοῦ Θεοῦ",
  "15": "καὶ λέγων ὅτι ἐπληρώθη ὁ καιρὸς καὶ ἐπλησίασεν ἡ βασιλεία τοῦ Θεοῦ· μετανοεῖτε καὶ πιστεύετε εἰς τὸ εὐαγγέλιον.",
  "16": "Περιπατῶν δὲ παρὰ τὴν θάλασσαν τῆς Γαλιλαίας, εἶδε τὸν Σίμωνα καὶ Ἀνδρέαν τὸν ἀδελφὸν αὐτοῦ, ῥίπτοντας δίκτυον εἰς τὴν θάλασσαν· διότι ἦσαν ἁλιεῖς·",
  "17": "καὶ εἶπε πρὸς αὐτοὺς ὁ Ἰησοῦς· Ἔλθετε ὀπίσω μου, καὶ θέλω σας κάμει νὰ γείνητε ἁλιεῖς ἀνθρώπων.",
  "18": "Καὶ εὐθὺς ἀφήσαντες τὰ δίκτυα αὑτῶν, ἠκολούθησαν αὐτόν.",
  "19": "Καὶ προχωρήσας ἐκεῖθεν ὀλίγον, εἶδεν Ἰάκωβον τὸν τοῦ Ζεβεδαίου καὶ Ἰωάννην τὸν ἀδελφὸν αὐτοῦ, καὶ αὐτοὺς ἐν τῷ πλοίῳ ἐπισκευάζοντας τὰ δίκτυα,",
  "20": "καὶ εὐθὺς ἐκάλεσεν αὐτούς. Καὶ ἀφήσαντες τὸν πατέρα αὑτῶν Ζεβεδαῖον ἐν τῷ πλοίῳ μετὰ τῶν μισθωτῶν, ὑπῆγον ὀπίσω αὐτοῦ.",
  "21": "Καὶ εἰσέρχονται εἰς Καπερναούμ· καὶ εὐθὺς ἐν τῷ σαββάτῳ εἰσελθὼν ὁ Ἰησοῦς εἰς τὴν συναγωγήν ἐδίδασκε.",
  "22": "Καὶ ἐξεπλήττοντο διὰ τὴν διδαχήν αὐτοῦ· διότι ἐδίδασκεν αὐτοὺς ὡς ἔχων ἐξουσίαν, καὶ οὐχὶ ὡς οἱ γραμματεῖς.",
  "23": "Καὶ ἦτο ἐν τῇ συναγωγῇ αὐτῶν ἄνθρωπος ἔχων πνεῦμα ἀκάθαρτον, καὶ ἀνέκραξε,",
  "24": "λέγων· Φεῦ, τί εἶναι μεταξὺ ἡμῶν καὶ σοῦ, Ἰησοῦ Ναζαρηνέ; ἦλθες νὰ μᾶς ἀπολέσῃς; σὲ γνωρίζω τίς εἶσαι, ὁ Ἃγιος τοῦ Θεοῦ.",
  "25": "Καὶ ἐπετίμησεν αὐτὸ ὁ Ἰησοῦς, λέγων· Σιώπα καὶ ἔξελθε ἐξ αὐτοῦ.",
  "26": "Καὶ τὸ πνεῦμα τὸ ἀκάθαρτον, ἀφοῦ ἐσπάραξεν αὐτὸν καὶ ἔκραξε μετὰ φωνῆς μεγάλης, ἐξῆλθεν ἐξ αὐτοῦ.",
  "27": "Καὶ πάντες ἐξεπλάγησαν, ὥστε συνεζήτουν πρὸς ἀλλήλους, λέγοντες· Τί εἶναι τοῦτο; τίς αὕτη ἡ νέα διδαχή, διότι μετὰ ἐξουσίας προστάζει καὶ τὰ ἀκάθαρτα πνεύματα, καὶ ὑπακούουσιν εἰς αὐτόν;",
  "28": "Ἐξῆλθε δὲ ἡ φήμη αὐτοῦ εὐθὺς εἰς ὅλην τὴν περίχωρον τῆς Γαλιλαίας.",
  "29": "Καὶ εὐθὺς ἐξελθόντες ἐκ τῆς συναγωγῆς, ἦλθον εἰς τὴν οἰκίαν Σίμωνος καὶ Ἀνδρέου μετὰ τοῦ Ἰακώβου καὶ Ἰωάννου.",
  "30": "Ἡ δὲ πενθερὰ τοῦ Σίμωνος ἦτο κατάκοιτος πάσχουσα πυρετόν. Καὶ εὐθὺς ἐλάλησαν πρὸς αὐτὸν περὶ αὐτῆς.",
  "31": "Καὶ πλησιάσας ἤγειρεν αὐτήν πιάσας τὴν χεῖρα αὐτῆς, καὶ ἀφῆκεν αὐτήν ὁ πυρετὸς εὐθύς, καὶ ὑπηρέτει αὐτούς.",
  "32": "Ἀφοῦ δὲ ἔγεινεν ἑσπέρα, ὅτε ἔδυσεν ὁ ἥλιος, ἔφεραν πρὸς αὐτὸν πάντας τοὺς πάσχοντας καὶ τοὺς δαιμονιζομένους·",
  "33": "καὶ ἡ πόλις ὅλη ἦτο συνηγμένη ἔμπροσθεν τῆς θύρας·",
  "34": "καὶ ἐθεράπευσε πολλοὺς πάσχοντας διαφόρους ἀρρωστίας, καὶ δαιμόνια πολλὰ ἐξέβαλε, καὶ δὲν ἄφινε τὰ δαιμόνια νὰ λαλῶσιν, ἐπειδή ἐγνώριζον αὐτόν.",
  "35": "Καὶ τὸ πρωΐ ἐνῷ ἦτο ὄρθρος βαθύς, σηκωθεὶς ἐξῆλθε· καὶ ὑπῆγεν εἰς ἔρημον τόπον καὶ ἐκεῖ προσηύχετο.",
  "36": "Καὶ ἔδραμον κατόπιν αὐτοῦ ὁ Σίμων καὶ οἱ μετ᾿ αὐτοῦ,",
  "37": "καὶ εὑρόντες αὐτὸν λέγουσι πρὸς αὐτὸν ὅτι πάντες σε ζητοῦσι.",
  "38": "Καὶ λέγει πρὸς αὐτούς· Ἄς ὑπάγωμεν εἰς τὰς πλησίον κωμοπόλεις, διὰ νὰ κηρύξω καὶ ἐκεῖ· ἐπειδή διὰ τοῦτο ἐξῆλθον.",
  "39": "Καὶ ἐκήρυττεν ἐν ταῖς συναγωγαῖς αὐτῶν εἰς ὅλην τὴν Γαλιλαίαν καὶ ἐξέβαλλε τὰ δαιμόνια.",
  "40": "Καὶ ἔρχεται πρὸς αὐτὸν λεπρὸς παρακαλῶν αὐτὸν καὶ γονυπετῶν ἔμπροσθεν αὐτοῦ καὶ λέγων πρὸς αὐτὸν ὅτι, ἐὰν θέλῃς, δύνασαι νὰ μὲ καθαρίσῃς.",
  "41": "Ὁ δὲ Ἰησοῦς σπλαγχνισθείς, ἐξέτεινε τὴν χεῖρα καὶ ἤγγισεν αὐτὸν καὶ λέγει πρὸς αὐτόν· Θέλω, καθαρίσθητι.",
  "42": "Καὶ ὡς εἶπε τοῦτο, εὐθὺς ἔφυγεν ἀπ᾿ αὐτοῦ ἡ λέπρα, καὶ ἐκαθαρίσθη.",
  "43": "Καὶ προστάξας αὐτὸν ἐντόνως, εὐθὺς ἀπέπεμψεν αὐτόν",
  "44": "καὶ λέγει πρὸς αὐτόν· Πρόσεχε μή εἴπῃς πρὸς μηδένα μηδέν, ἀλλ᾿ ὕπαγε, δεῖξον σεαυτὸν εἰς τὸν ἱερέα καὶ πρόσφερε περὶ τοῦ καθαρισμοῦ σου ὅσα προσέταξεν ὁ Μωϋσῆς διὰ μαρτυρίαν εἰς αὐτούς.",
  "45": "Ἀλλ᾿ ἐκεῖνος ἐξελθὼν ἤρχισε νὰ κηρύττῃ πολλὰ καὶ νὰ διαφημίζῃ τὸν λόγον, ὥστε πλέον δὲν ἠδύνατο αὐτὸς νὰ εἰσέλθῃ φανερὰ εἰς πόλιν, ἀλλ᾿ ἦτο ἔξω ἐν ἐρήμοις τόποις· καὶ ἤρχοντο πρὸς αὐτὸν πανταχόθεν."
}