{"1": "¡Jesucristo nos ha hecho libres! ¡Él nos ha hecho libres de verdad! Así que no abandonen esa libertad, ni vuelvan nunca a ser esclavos de la ley.", "10": "Puesto que somos cristianos, estoy seguro de que ustedes estarán de acuerdo conmigo. Y no tengo la menor duda de que Dios castigará a quien los está molestando, sea quien sea.", "11": "Hermanos, si yo anunciara que todos deben circuncidarse, mis enemigos dejarían de perseguirme y el mensaje de la muerte de Cristo en la cruz no los haría enojar.", "12": "¡Ojalá que quienes los molestan no sólo se circunciden, sino que de una vez se lo corten todo!", "13": "Hermanos, Dios los llamó a ustedes a ser libres, pero no usen esa libertad como pretexto para hacer lo malo. Al contrario, ayúdense por amor los unos a los otros.", "14": "Porque toda la ley de Dios se resume en un solo mandamiento: «Cada uno debe amar a su prójimo, como se ama a sí mismo.»", "15": "Les advierto que, si se pelean y se hacen daño, terminarán por destruirse unos a otros.", "16": "Por eso les digo: obedezcan al Espíritu de Dios, y así no desearán hacer lo malo.", "17": "Porque los malos deseos están en contra de lo que quiere el Espíritu de Dios, y el Espíritu está en contra de los malos deseos. Por lo tanto, ustedes no pueden hacer lo que se les antoje.", "18": "Pero si obedecen al Espíritu de Dios, ya no están obligados a obedecer la ley.", "19": "Todo el mundo conoce la conducta de los que obedecen a sus malos deseos: no son fieles en el matrimonio, tienen relaciones sexuales prohibidas, muchos vicios y malos pensamientos.", "2": "Pero quiero decirles algo: Si ustedes se circuncidan, lo que hizo Cristo ya no les sirve de nada.", "20": "Adoran a dioses falsos, practican la brujería y odian a los demás. Se pelean unos con otros, son celosos y se enojan por todo. Son egoístas, discuten y causan divisiones.", "21": "Son envidiosos, se emborrachan, y en sus fiestas hacen locuras y muchas cosas malas. Les advierto, como ya lo había hecho antes, que los que hacen esto no formarán parte del reino de Dios.", "22": "En cambio, el Espíritu de Dios nos hace amar a los demás, estar siempre alegres y vivir en paz con todos. Nos hace ser pacientes y amables, y tratar bien a los demás, tener confianza en Dios,", "23": "ser humildes, y saber controlar nuestros malos deseos. No hay ley que esté en contra de todo esto.", "24": "Y los que somos de Jesucristo ya hemos hecho morir en su cruz nuestro egoísmo y nuestros malos deseos.", "25": "Si el Espíritu ha cambiado nuestra manera de vivir, debemos obedecerlo en todo.", "26": "No seamos orgullosos, ni provoquemos el enojo y la envidia de los demás por creernos mejores que ellos.", "3": "Les advierto una vez más: cualquiera que se circuncida está obligado a obedecer la ley.", "4": "Los que quieren que Dios los acepte por obedecer la ley, rechazan el amor de Dios y dejan de estar unidos a Cristo.", "5": "En cambio, a nosotros, el Espíritu nos da la seguridad de que Dios nos acepta porque confiamos en Cristo.", "6": "Gracias a lo que Cristo hizo, ya no importa si estamos circuncidados o no. Lo que sí importa es que confiamos en Cristo, y que esa confianza nos hace amar a los demás.", "7": "¡Ustedes iban muy bien! ¿Quién les impidió seguir obedeciendo el verdadero mensaje?", "8": "Con toda seguridad no fue Dios, pues él mismo los invitó a obedecerlo.", "9": "No hay duda de que un solo falso maestro daña toda la enseñanza."}