{"1": "<pb/>Los saluda Judas, servidor de Jesucristo y hermano de Santiago. <pb/>Dirijo esta carta a los que son amados por Dios el Padre, protegidos y llamados por Jesucristo.", "2": "<pb/>Le pido a Dios que los trate con mucha misericordia, paz y amor.", "3": "<pb/>Queridos hermanos en la fe, mucho he deseado escribirles acerca de la salvación que ustedes y yo compartimos. Pero ahora siento la necesidad de escribirles acerca de otro asunto: para rogarles que luchen fuertemente por defender todo en lo que hemos creído. Porque esa enseñanza fue entregada para siempre a los creyentes.", "4": "El problema es que ciertos individuos malos se han metido secretamente entre ustedes. Son unos malvados que dicen que, ya que Dios nos ama tanto, eso nos da libertad para pecar. Además, niegan que Jesucristo sea nuestro único Dueño y Señor. El castigo de estos malvados ya estaba anunciado desde hacía mucho tiempo.", "5": "<pb/>Quiero recordarles algo que ustedes ya saben muy bien: que el Señor, después de sacar de Egipto a su pueblo, destruyó a los que no creyeron.", "6": "También hubo ángeles que no mantuvieron su posición de autoridad, sino que abandonaron su propio hogar. A estos, Dios los mantiene siempre encarcelados en la oscuridad, en espera del gran día del juicio.", "7": "Tengan también en cuenta el ejemplo de Sodoma y Gomorra y las ciudades vecinas. A estas ciudades, igual que a los ángeles, Dios las castigó. Su castigo consistió en hacerlas sufrir un fuego eterno, porque practicaron toda clase de relaciones sexuales prohibidas. Su castigo nos sirve de advertencia.", "8": "<pb/>De la misma manera, estos malvados de quienes les hablo dicen tener sueños especiales y que eso les da permiso para pecar con su cuerpo. Además, desprecian la autoridad de Dios y maldicen a los seres celestiales.", "9": "Ni siquiera el arcángel Miguel se atrevió a pronunciar contra el diablo una maldición. Pues, cuando Miguel peleaba con el diablo por el cuerpo de Moisés, solo se atrevió a decirle: «¡Que el Señor te reprenda!».", "10": "Estos malvados, en cambio, maldicen todo lo que no entienden; y lo que entienden por instinto, como animales sin inteligencia, lo usan para su propio mal.", "11": "<pb/>¡Ay de los que siguieron el ejemplo de Caín! Por ganar dinero cometieron el mismo error de Balán y murieron por ser tan rebeldes como Coré.", "12": "<pb/>Estos malvados de quienes hablo son un peligro oculto: sin ningún respeto a Dios convierten en fiestas del mundo las comidas de amor fraternal que ustedes celebran en la iglesia. Buscan solo su propio provecho. Son como nubes sin agua que arrastra el viento. Son como árboles que no dan fruto cuando debieran darlo; árboles que están tan muertos que son arrancados de raíz.", "13": "Todos pueden ver sus actos vergonzosos, pues son como violentas olas del mar, que arrojan la espuma en la playa. Son como estrellas fugaces, condenadas para siempre a vagar en la más densa oscuridad.", "14": "<pb/>También Enoc, nuestro séptimo antepasado a partir de Adán, profetizó acerca de ellos: «Miren, el Señor viene con una gran cantidad de sus ángeles", "15": "para juzgar a todos. Reprenderá a todos los malvados pecadores por todas las malas acciones que han cometido. También los castigará por todos los insultos que han lanzado contra él».", "16": "Estos individuos no hacen nada más que criticar y quejarse por todo. Se dejan controlar por sus malos deseos. Hablan con orgullo y les dicen cosas bonitas a los demás para aprovecharse de ellos.", "17": "<pb/>Queridos hermanos en la fe, recuerden el mensaje que les anunciaron los apóstoles de nuestro Señor Jesucristo.", "18": "Ellos les decían: «En los últimos tiempos habrá burladores que vivirán según sus malos deseos».", "19": "Estos son los que causan divisiones; se dejan controlar por sus propios deseos, y no tienen el Espíritu.", "20": "<pb/>Ustedes, en cambio, queridos hermanos en la fe, sigan confiando en el amor de Dios. Esfuércense en ser cada vez mejores, pues la fe que tienen es santa. Oren guiados por el Espíritu Santo, y esperen que nuestro Señor Jesucristo, en su misericordia, les dé la vida eterna.", "21": "", "22": "<pb/>Tengan compasión de los que dudan.", "23": "Salven a los que puedan, para que eviten ir al fuego del infierno. Tengan compasión de los demás, pero háganlo con cuidado. Odien hasta la ropa que ha estado en contacto con el cuerpo de los que hacen el mal.", "24": "<pb/>Dios tiene el poder para protegerlos. Él los cuidará para que no hagan lo malo. Así los presentará ante su gloriosa presencia sin pecado y con gran alegría.", "25": "Él es el único Dios, el cual nos salvó por medio de nuestro Señor Jesucristo. A él sea la gloria, la grandeza, el poder y la autoridad, antes, ahora y para siempre. Amén."}