{
  "1": "Este Melquisedec era rey de Salem y sacerdote del Dios Altísimo. Cuando Abrahán volvía victorioso de su batalla contra los reyes, le salió al encuentro y lo bendijo.",
  "2": "Abrahán, a su vez, le dio la décima parte del botín. Melquisedec, que significa en primer lugar «rey de justicia», era también «rey de Salem», es decir, «rey de paz».",
  "3": "Aparece sin padre, sin madre, sin antepasados; no se conoce el comienzo ni el término de su vida, y así, a semejanza del Hijo de Dios, su sacerdocio dura por siempre.",
  "4": "Considerad qué excelso tenía que ser Melquisedec para que el patriarca Abrahán le diera la décima parte del botín.",
  "5": "Sabido es que, según la ley, los sacerdotes pertenecientes a la tribu de Leví tienen derecho a percibir la décima parte de los bienes del pueblo, es decir, de sus propios hermanos que son también ellos descendientes de Abrahán.",
  "6": "Melquisedec, en cambio, que no pertenecía a la tribu de Leví, recibió de Abrahán la décima parte del botín y bendijo a quien Dios había hecho portador de las promesas.",
  "7": "Ahora bien, está fuera de duda que es el superior quien bendice al inferior.",
  "8": "Además, en el caso de los levitas, son seres mortales los que reciben la décima parte de los bienes, mientras que de Melquisedec se asegura que vive.",
  "9": "Y, finalmente, puede decirse que los mismos levitas que ahora reciben esa décima parte de los bienes del pueblo, se la pagaron entonces a Melquisedec por medio de Abrahán,",
  "10": "pues cuando Melquisedec se encontró con Abrahán, ya estaba Leví en las entrañas de su antepasado.",
  "11": "El pueblo israelita recibió la ley con la colaboración del sacerdocio levítico. Ahora bien, si alcanzar la perfección estuviera en manos de ese sacerdocio, ¿qué necesidad habría de que surgiese un sacerdote distinto según el rango de Melquisedec? Bastaba con un sacerdote según el rango de Aarón.",
  "12": "Porque un sacerdocio distinto lleva necesariamente consigo una ley distinta.",
  "13": "Y aquel de quien se dice todo esto, es decir, Jesús, pertenece a una tribu dentro de la cual nadie estuvo al servicio del altar,",
  "14": "pues todos saben que nuestro Señor desciende de Judá, y de esa tribu nada dijo Moisés en relación con los sacerdotes.",
  "15": "La cosa es aún más clara si surge otro sacerdote que, como Melquisedec,",
  "16": "no lo es en virtud de un sistema de leyes terrenas, sino es en virtud de una vida indestructible.",
  "17": "Así lo testifica la Escritura: Tú eres sacerdote para siempre según el rango de Melquisedec.",
  "18": "Queda así abolido el viejo orden de cosas por ser endeble e ineficaz;",
  "19": "la ley, efectivamente, no logró hacer nada perfecto, siendo solo la puerta de una esperanza mejor, por medio de la cual nos acercamos a Dios.",
  "20": "Y esto no se realizó sin juramento; pues mientras ningún juramento medió a la hora de constituir sacerdotes a los descendientes de Leví,",
  "21": "en el caso de Jesús sí ha mediado el juramento de quien le dijo: El Señor lo ha jurado y no se arrepentirá: tú eres sacerdote para siempre.",
  "22": "Por eso, Jesús ha salido mediador de una alianza más valiosa.",
  "23": "Por otra parte, los sacerdotes levíticos fueron muchos, ya que la muerte les impedía prolongar su ministerio.",
  "24": "Jesús, en cambio, permanece para siempre; su sacerdocio es eterno.",
  "25": "Puede, por tanto, salvar de forma definitiva a quienes por medio de él se acercan a Dios, pues está siempre vivo para interceder por ellos.",
  "26": "Un sumo sacerdote así era el que nosotros necesitábamos: santo, inocente, incontaminado, sin connivencia con los pecadores y encumbrado hasta lo más alto de los cielos.",
  "27": "No como los demás sumos sacerdotes que necesitan ofrecer sacrificios a diario, primero por sus propios pecados y después por los del pueblo. Jesús lo hizo una vez por todas ofreciéndose a sí mismo.",
  "28": "La ley de Moisés, en efecto, constituye sumos sacerdotes a personas frágiles, mientras que la palabra de Dios, confirmada con juramento y posterior a la ley, constituye al Hijo sacerdote perfecto para siempre."
}