{"1": "<pb/>¡Reúnanse en asamblea, oh nación desvergonzada!", "2": "Antes que entre en vigencia el decreto del día que arrebatará la concha del grano trillado, antes que venga sobre ustedes el día de la ira de YAVÉ,", "3": "¡busquen a YAVÉ, todos los humildes de la tierra! Los que cumplen sus Preceptos busquen la justicia y busquen la humildad. Tal vez sean escondidos el día de la ira de YAVÉ.", "4": "<pb/>Gaza será desamparada, Ascalón asolada. Asdod será desterrada al mediodía, y Ecrón será desarraigada.", "5": "¡Ay de los habitantes de la costa, del pueblo de los cereteos! La Palabra de YAVÉ está contra ustedes, oh Canaán, tierra de filisteos. <J>Haré que seas arrasada hasta que no quede algún habitante.</J>", "6": "<pb/>Entonces la costa marítima se convertirá en pastizales con cabañas de pastores y apriscos para ovejas.", "7": "La costa será para el remanente de la Casa de Judá. Allí apacentarán, y al llegar la noche se recogerán en las casas de Ascalón, pues YAVÉ su ʼELOHIM los visitará y los hará volver de su cautiverio.", "8": "<pb/>Oí los insultos de Moab y las ofensas con las cuales los hijos de Amón afrentaron a mi pueblo, y cómo se expandieron al invadir los territorios de Israel.", "9": "<pb/><J>Por tanto, vivo Yo, YAVÉ de las huestes, el ʼELOHIM de Israel, dice: Ciertamente Moab será como Sodoma, y los hijos de Amón como Gomorra: campo de ortigas, salina y desolación perpetua. El remanente de mi pueblo los saqueará y el resto de mi nación los heredará.</J>", "10": "<pb/>Esto tendrán por su orgullo, porque se mofaron y se jactaron contra el pueblo de YAVÉ de las huestes.", "11": "Terrible será YAVÉ contra ellos, porque dejará pasar hambre a todos los ʼELOHIM de la tierra. Y todas las costas de las naciones, cada una desde su lugar, se inclinarán ante Él.", "12": "<pb/>También ustedes, los etíopes, serán muertos con mi espada.", "13": "<pb/>Extenderá su mano contra el norte y destruirá a Asiria, y hará de Nínive una desolación, árida como el desierto.", "14": "Se echarán en medio de ella las manadas y toda bestia del campo. Se alojarán la lechuza y el erizo en sus capiteles, y su voz resonará en las ventanas. Habrá desolación en las puertas, pues su enmaderado de cedro quedará descubierto.", "15": "<pb/>Esta es la ciudad alegre que vivía confiadamente, que decía en su corazón: Yo, y ningún otro. ¡Cómo fue convertida en horror, en madriguera de fieras! Cualquiera que pase junto a ella se burlará y agitará su mano."}