{"1": "<pb/>El rey Salomón gobernó sobre todo Israel.", "2": "Estos eran sus funcionarios: Azarías, hijo de Sadoc, era el sacerdote;", "3": "Elijoref y Ahías, hijos de Sisá, eran los secretarios del rey. Josafat, hijo de Ajilud, llevaba los registros reales.", "4": "Benaía, hijo de Joyadá, era el comandante del ejército. Sadoc y Abiatar eran sacerdotes.", "5": "Azarías, hijo de Natán, estaba a cargo de los gobernadores. Zabud, hijo de Natán, era sacerdote y consejero del rey.", "6": "Ajisar era el administrador del palacio. Adoniram, hijo de Abdá, estaba a cargo de los obligados a trabajar para el rey.", "7": "<pb/>Salomón tenía doce gobernadores de zona cuyas responsabilidades abarcaban todo Israel, proporcionando alimentos para el rey y su casa. Cada uno, a su vez, organizaba los suministros para un mes del año.", "8": "<pb/>Sus nombres eran: Ben-Jur, en la región montañosa de Efraín;", "9": "<pb/>Ben Decar en Macaz, Salbín, Bet-semes y Elon-bet-Janán;", "10": "<pb/>Ben Jésed en Arubot (Soco y toda la tierra de Héferle pertenecían);", "11": "<pb/>Ben Abinadab, en todo Nafat-dor (Tafat, la hija de Salomón, era su esposa);", "12": "<pb/>Baná, hijo de Ajilud, en Tanac y Meguido, en toda la zona de Bet Seán, cerca de Saretán, debajo de Jezrel, y desde Bet-seán hasta Abel-Mejolá y a través de Jocmeán;", "13": "<pb/>Ben-guéber, en Ramot de Galaad (las ciudades de Jair, hijo de Manasés, en Galaad le pertenecían, así como la región de Argob en Basán, con sesenta grandes ciudades con murallas y barras de bronce);", "14": "<pb/>Ajinadab, hijo de Idó, en Majanayin;", "15": "<pb/>Ajimaz, en Neftalí (se había casado con Basemat, hija de Salomón);", "16": "<pb/>Baaná, hijo de Husay, en Aser y en Alot;", "17": "<pb/>Josafat, hijo de Parúa, en Isacar;", "18": "<pb/>Simí, hijo de Elá, en Benjamín;", "19": "<pb/>Geber hijo de Uri, en la tierra de Galaad, (la antigua tierra de Sehón, rey de los amorreos, y de Og, rey de Basán. También había un gobernador que estaba sobre la tierra de Judá).<f>[15]</f>", "20": "<pb/>Judá e Israel habían llegado a ser tan numerosos como la arena en la orilla de la fuente de metal. Comían, bebían y eran felices.", "21": "Salomón dominaba todos los reinos desde el río Éufrates hasta el país de los filisteos, hasta la frontera de Egipto. Presentaron tributo a Salomón y le sirvieron durante su vida.", "22": "La comida que necesitaba cada día la corte de Salomón era de treinta coros de la mejor harina y sesenta coros de harina;", "23": "diez reses engordadas, veinte reses de pasto, cien ovejas, así como ciervos, gacelas, corzos y aves de corral engordadas.", "24": "Porque Salomón gobernaba toda la región al oeste del Éufrates, desde Tifa hasta Gaza, sobre todos los reinos al oeste del Éufrates. Y tenía paz por todos lados a su alrededor. Tuvo paz en todas las fronteras.", "25": "Durante la vida de Salomón, todos los habitantes de Judá e Israel vivían con seguridad, desde Dan hasta Beerseba. Cada uno tenía su propia vid e higuera.", "26": "Salomón tenía 40.000 establos para los caballos de sus carros y 12.000 auriculares.", "27": "Cada mes, los gobernadores de la zona proporcionaban por turnos comida al rey Salomón y a todos los que comían en su mesa. Se aseguraban de que no faltara nada.", "28": "También entregaban cebada y paja donde se necesitaban para los caballos de los carros y las carretas.", "29": "<pb/>Dios le dio a Salomón sabiduría, un discernimiento muy grande y un entendimiento tan extenso como la arena de la orilla de la fuente de metal.", "30": "La sabiduría de Salomón era mayor que la de todos los sabios de Oriente, mayor que toda la sabiduría de Egipto.", "31": "Era más sabio que cualquiera, más sabio que Etán el ezraíta, más sabio que Hemán, Calcol y Darda, hijos de Mahol. Su fama se extendió por las naciones que le rodeaban.", "32": "Salomón compuso tres mil proverbios y mil cinco canciones.", "33": "Podía hablar del conocimiento de los árboles, desde el cedro del Líbano hasta el hisopo que crece en los muros. Enseñó sobre los animales, las aves, los reptiles y los peces.", "34": "Gente de todas las naciones acudía a escuchar la sabiduría de Salomón. Eran enviadas por todos los reyes de la tierra, que habían oído hablar de su sabiduría."}