{"1": "<pb/>Entonces Salomón convocó ante él, en Jerusalén, a los ancianos de Israel, incluidos todos los jefes de las tribus y los jefes de familia de los israelitas. Les ordenó que subieran con ellos el Arca del Pacto del Señor desde Sión, la Ciudad de David.", "2": "Todos los hombres de Israel se reunieron ante el rey Salomón en la fiesta<f>[21]</f> que se celebra en el séptimo mes, el mes de Etanim.", "3": "<pb/>Cuando todos los ancianos de Israel se reunieron, los sacerdotes recogieron el Arca y trajeron el Arca del Señor y la Tienda del Encuentro con todos sus objetos sagrados.", "4": "Los sacerdotes y los levitas los subieron.", "5": "Delante del Arca, el rey Salomón y toda la congregación de Israel que se había reunido allí con él sacrificaron muchísimas ovejas y bueyes, ¡tan numerosos que no se podían contar!", "6": "Luego los sacerdotes llevaron el Arca del Pacto del Señor a su lugar en el santuario interior del Templo, el Lugar Santísimo, debajo de las alas de los querubines.", "7": "Los querubines desplegaban sus alas sobre el lugar donde estaba el Arca, cubriendo el Arca y las varas para transportarla.", "8": "Las varas eran tan largas que los extremos podían verse desde el Lugar Santo, frente al santuario interior, pero no desde fuera. Allí están hasta el día de hoy.", "9": "<pb/>No había nada en el Arca, aparte de las dos tablas de piedra que Moisés había colocado en ella en Horeb,<f>[22]</f> donde el Señor había hecho un acuerdo con los israelitas después de salir de la tierra de Egipto.", "10": "Cuando los sacerdotes salieron del Lugar Santo, la nube llenó el Templo del Señor.", "11": "Por causa de la nube, los sacerdotes no pudieron quedarse allí para realizar su servicio, pues la gloria del Señor había llenado el Templo del Señor.", "12": "Entonces Salomón dijo: “Señor, tú<f>[23]</f> dijiste que vivirías en la espesa nube.", "13": "Ahora he construido para ti un Templo majestuoso, un lugar donde podrás vivir para siempre”.", "14": "<pb/>El rey se volvió hacia toda la asamblea de Israel que estaba de pie y los bendijo,", "15": "diciendo: “Alabado sea el Señor, el Dios de Israel, que con su propio poder ha cumplido la promesa que hizo a mi padre David cuando dijo:", "16": "‘Desde el día en que saqué a mi pueblo Israel de Egipto no he elegido ninguna ciudad de las tribus de Israel como lugar para construir un Templo en mi honor. Pero he elegido a David como rey de mi pueblo Israel’.", "17": "<pb/>“Mi padre David quería realmente construir un Templo para honrar al Señor, el Dios de Israel.", "18": "Pero el Señor le dijo a mi padre David: ‘Tu viste el deseo de construir un Templo para honrarme, y fue bueno que realmente quisieras hacerlo.", "19": "Pero no serás tú quien construya este Templo, sino tu hijo que te va a nacer: él construirá el Templo para honrarme’.", "20": "<pb/>“Ahora el Señor ha cumplido la promesa que hizo. He sucedido a mi padre David y me he sentado en el trono de Israel, tal como el Señor había prometido. He construido el Templo para honrar al Señor, el Dios de Israel.", "21": "He dispuesto allí un lugar para el Arca, que contiene el pacto del Señor que hizo con nuestros antepasados cuando los sacó de la tierra de Egipto”.", "22": "<pb/>Entonces Salomón se paró frente al altar del Señor, ante toda la asamblea de Israel, y extendió sus manos hacia el cielo.", "23": "Y dijo: “Señor, Dios de Israel, no hay Dios como tú en el cielo de arriba ni en la tierra de abajo. Tú mantienes tu palabra de amor fielcon tus siervos, los que te siguen de todo corazón.", "24": "Has cumplido la promesa que le hiciste a tu siervo David, mi padre. Tú mismo lo prometiste, y por tu propio poder lo has cumplido hoy.", "25": "Así que ahora, Señor, Dios de Israel, te ruego que también cumplas la promesa que hiciste a tu siervo, mi padre David, cuando le dijiste: ‘Nunca dejará de haber un descendiente que se siente en mi presencia en el trono de Israel, siempre que se asegure de seguirme como tú lo has hecho’.", "26": "Ahora, Dios de Israel, cumple la promesa que hiciste a nuestro siervo, mi padre David.", "27": "<pb/>“¿Pero vivirá Dios realmente aquí en la tierra? Los cielos, incluso los más altos, no pueden contenerte, ¡y mucho menos este Templo que he construido!", "28": "Por favor, escucha la oración de tu siervo y su petición, Señor Dios mío. Por favor, escucha las peticiones y las oraciones que tu siervo presenta hoy ante ti.", "29": "Que vigiles este Templo día y noche, cuidando el lugar donde dijiste que serías honrado. Que escuches la oración que tu siervo eleva hacia este lugar,", "30": "y que escuches la petición de tu siervo y de tu pueblo Israel cuando oran hacia este lugar. Por favor, escucha desde el cielo donde vives. Que escuches y perdones.", "31": "<pb/>“Cuando alguien peca contra otro y se le exige un juramento ante tu altar en este Templo,", "32": "escucha desde el cielo: actúa y juzga a tus siervos. Devuelve la culpa a los culpables; reivindica y recompensa a los que hacen el bien.", "33": "<pb/>“Cuando tu pueblo Israel sea derrotado por un enemigo porque ha pecado contra ti, y si vuelve arrepentido a ti, orando por el perdón en este Templo,", "34": "entonces escucha desde el cielo y perdona el pecado de tu pueblo Israel, y haz que vuelva a la tierra que le diste a él y a sus antepasados.", "35": "<pb/>“Si los cielos se cierran y no llueve porque tu pueblo ha pecado contra ti, si orancon su mirada hacia este lugar y si vuelven arrepentidos a ti, apartándose de su pecado porque los has castigado,", "36": "entonces escucha desde el cielo y perdona el pecado de tus siervos, tu pueblo Israel. Enséñales el buen camino para que puedan andar por él, y envía la lluvia sobre la tierra que has dado a tu pueblo como posesión.", "37": "<pb/>“Si hay hambre en la tierra, o enfermedad, o tizón o moho en las cosechas, o si hay langostas u orugas, o si un enemigo viene a sitiar las ciudades de la tierra — sea cualquier tipo de plaga o cualquier tipo de enfermedad —", "38": "entonces cualquieroración o apelación que haga un israelita o todo tu pueblo Israel — incluso cualquiera que, reconociendo sus problemas y dolores — oremirando hacia este Templo,", "39": "entonces escucha desde el cielo, el lugar donde vives, y perdona. Contéstales según la forma en que viven sus vidas, porque tú sabes cómo son realmente las personas por dentro, y sólo tú conoces el verdadero carácter de las personas.", "40": "Entonces te respetarán y seguirán tus caminos todo el tiempo que vivan en la tierra que les diste a nuestros antepasados.", "41": "<pb/>“En cuanto a los extranjeros que no pertenecen a tu pueblo Israel, sino que vienen de una tierra lejana,", "42": "— habiendooído hablar de tu gran naturaleza y poder para ayudarlos, — que cuando vengan y oren hacia este Templo,", "43": "tú escúchalos desde el cielo, el lugar donde vives, y dales lo que piden. De esta manera, todos los habitantes de la tierra llegarán a conocerte y respetarte, al igual que tu propio pueblo Israel. También sabrán que este Templo que he construido está dedicado a ti.", "44": "<pb/>“Cuando tu pueblo vaya a luchar contra sus enemigos, dondequiera que lo envíes, y cuando orenmirando hacia la ciudad que has elegido y la casa que he construido para honrarte,", "45": "entonces escucha desde el cielo lo que están orando y pidiendo, y apoya su causa.", "46": "<pb/>“Si pecan contra ti — puesno hay nadie que no peque — podrás enojarte con ellos y entregarlos a un enemigo que los lleve como prisioneros a una tierra extranjera, cercana o lejana.", "47": "Pero si recapacitan en su tierra de cautiverio y se arrepienten y te piden misericordia, diciendo: ‘Hemos pecado, hemos hecho el mal, hemos actuado con maldad’,", "48": "y vuelven a ti con total sinceridad en sus pensamientos y actitudes allí en su tierra de cautiverio; y oran mirando hacia la tierra que les diste a sus antepasados, la ciudad que elegiste y el Templo que he construido para honrarte,", "49": "entonces escucha desde el cielo, el lugar donde vives, responde y apoya su causa.", "50": "Perdona a tu pueblo que ha pecado contra ti, todos los actos de rebeldía que ha cometido contra ti. Haz que quienes los han capturado se apiaden de ellos.", "51": "Porque ellos son tu pueblo, te pertenecen. Tú los sacaste de Egipto, de en medio de un horno donde se fundeel hierro.", "52": "<pb/>“Prestaatención a las peticiones de tu siervo, y a las de tu pueblo Israel, y responde siempre que te invoquen.", "53": "Porque los apartaste de todas las naciones del mundo como un pueblo que te pertenece, tal como lo declaraste por medio de tu siervo Moisés cuando sacaste a nuestros padres de Egipto”.", "54": "<pb/>Cuando Salomón terminó de hacer todas estas oraciones y peticiones al Señor, se levantó ante el altar del Señor, donde había estado arrodillado con las manos extendidas hacia el cielo.", "55": "<pb/>Entonces Salomón se puso de pie, y en voz alta bendijo a toda la asamblea de Israel, diciendo:", "56": "“Alabado sea el Señor, que ha dado descanso a su pueblo Israel según todo lo que prometió. Ni una sola palabra ha fallado entre todas las buenas promesas que hizo por medio de su siervo Moisés.", "57": "Que el Señor, nuestro Dios, esté con nosotros como lo estuvo con nuestros antepasados. Que nunca nos deje ni nos abandone.", "58": "Que nos ayude a acercarnos a él, a seguir todos sus caminos y a cumplir los mandamientos, estatutos y reglamentos que ordenó a nuestros antepasados.", "59": "Que estas palabras mías con las que he hecho mi petición en presencia del Señor estén ante el Señor, nuestro Dios, día y noche. Así él podrá apoyar la causa de su siervo y de su pueblo Israel como es necesario cada día,", "60": "para que todos en la tierra sepan que el Señor es Dios y que no hay otro.", "61": "Así que asegúrense de estar completamente comprometidos con el Señor, nuestro Dios, tal como lo están hoy, y sean diligentes en seguir sus estatutos y cumplir sus mandamientos”.", "62": "<pb/>Entonces el rey y todo Israel ofrecieron sacrificios ante el Señor.", "63": "Salomón presentó como ofrendas de paz al Señor 22.000 bueyes y 120.000 ovejas. De este modo, el rey y todo el pueblo de Israel dedicaron el Templo del Señor.", "64": "<pb/>Ese mismo día, el rey dedicó el centro del patio frente al Templo del Señor. Allí presentó los holocaustos, las ofrendas de grano y la grasa de las ofrendas de paz, ya que el altar de bronce que estaba en la presencia del Señor era demasiado pequeño para contener todas estas ofrendas.", "65": "<pb/>Entonces Salomón, junto con todo Israel, observó la fiesta ante el Señor, nuestro Dios, durante siete días, y luego otros siete días; en total, catorce días. Era una gran asamblea de gente, que venía desde tan lejos como Lebó-jamat hasta el Wadi de Egipto.", "66": "Un día después<f>[24]</f> Salomón envió al pueblo a casa. Bendijeron al rey y se fueron a casa, llenos de alegría y felices por todas las cosas buenas que el Señor había hecho por su siervo David y por su pueblo Israel."}