{"1": "Key Hermano, Inayena Judas. Jun t-ak'anal Jesucristo kena, bix titz'en Santiago kena. Bix nxi' ntz'i'bena j-u'j lu te cyey ocslal, ejee'y t-xjal Kman Dios, ejee'y n-oc cyak'a te Dios, bix ejee'y c'ojla'n tu'n Cristo twitz il. ", "2": "Jaxit Kman Dios tzaj k'onte cyey jun tk'ak'bil tc'u'jxin cyibaja, bix tu'nxit-xin chi temeley tuj ttz̈yal, bix tu'nxit-xin at jun tk'ak'bil cyc'u'ja cyxola. Il ti'j tu'n toc kipen tu'n mi'n ch'ixpet kocslabl cuma at nim xjal kxol nocx cytz'ilsa'n jun jaxxix yol ", "3": "<pb/>Key hermano, at tcublel ntz'i'bena jun u'j cyey ti'j co'pbil ke ti' kil, tu'ntzen tel mas cyni'ya ti'j tzunj kocslabl. Nimc'a waja e xi' ntz'i'bena cyey ti'j co'pbil ke, bix otk tzyet ttz'ibj wu'na, pero mlay chin xcyeya ti'j cuma at juntl mas il ti'j. Bix ja tzunj mas il ti'j, ju'tzen cyjulu. O cyaj tk'o'n Dios tyol tuj tzinen te ke ocslal, bix tajxin tu'n t-xi' kniman tyolxin. Ju' tzunj cxe'l ncubsa'n nwitz cyey tu'n cyk'o'nc cyipena tu'n mi'n ch'ixpet cyocslabla tuya ẍtak' xnak'tzbil. ", "4": "Nxi' nkba'na ju'wa cuma cyxola chebe chebe o chi ocx juun xjal n-ocx cytz'ilsa'n tu'n ẍtak' cyyol kxnak'tzbil o kiik'en tu'n Kaaw Jesús. Nchi yolenxin tisen ocslalkexin, pero yaa'n jax. Tzin cykba'n ba'n tu'n kbinchan cykil il cuma cwel tnajsa'nte Dios, tz̈i cybel. Bix tzin cykba'n mintii' il ti'j tu'n toc kocsla'n tyol Jesucristo, bix yaa'n o'cx jaxin Kaaw. Pero mintzen tkba'n kxnak'tzbil ju'wa. Kej nxi' cyii'n jun cynaabl ju'wa chi pon tuj castiwa, jaj castiwa o byan tuj tyol Dios kaape ootxa. ", "5": "<pb/>Cxe'l nk'o'na cyey oxe tumel ti' kej kiy'jil min e cybi Kaaw bix e xi'ke tuj castiwa. Tneel tumel, amale cytzki'nta ti tten cypocbal kej kiy'jil, ctzaal nna'na cyey ti e baj cyej kiy'jil tej tetz tcolpan Kaaw ejee'xin tuj tx'otx' te Egipto. Tej cytenxin tuj tzkij tx'otx', min oc ke cyc'u'jxin ti' Kaaw, bix ju' tzunj Kaaw e cyaj k'onte cyexin tuj cyamecy tuj ja lugar, bix e cub bajkexin cykilcakej min e cybi. ", "6": "Tcab tumel, at cab cyxol ke tsanjel Dios tuj cya'j jatxe ootxa min e cybi tcawbil Dios bix ju' tzunj o txi' cyxoo'n cyaak'en tuj cya'j, bix yaa'n ete'tl tuj cya'j. Mlay chi pon tuj cya'j juntl maj, sino ti'jxe cya'j tuj klolj ete', bix Dios c'u'lcye jooc'tzen npon jawnex k'ij tu'n cyxi' tuj cycastiwa te junx maj. ", "7": "Toxen tumel, na'n ku'n ti e baj cye tnom te Sodoma bix Gomorra bix cye cabtl tnom cyi'j. Ke xjal cyuj ja tnoma e cybincha nim ka'. Nim e yas̈enke, hasta xinak tuya xinakx. Ka'xsen el tuj twitz Dios. Ju'tzen e tzaa' tk'o'n Dios k'ak' cyibaj, bi'x e cub bajke te junx maj. Ejee' tzunj lu te jun tumel te ke ja'lewe at jun k'ak' te junx maj jaa' chi pomela kej xjal min cybi Dios. ", "8": "<pb/>Cykilke tzunkej lu e cybincha il bix e xi'ke tuj castiwa. Ju'xsen chi xe'l tuj castiwa kej ete'cx cyxola min cybi Kaaw Jesús. Tisen kej aj il te ootxa ba'n e'la tuj cywitzj e cub cybincha'n pero yaa'n ba'n, ju'x ja'lewe. Kej ẍtak' ete'cx cyxola tuj cywitz ba'n tu'n cybinchan il bix mintii' cycastiwa ti'j tuj cywitz. Nim ka' nbint cyu'n. N-el cyxoo'n tcawbil Cristo, bix ju'x n-oc cyilen ke tsanjelxin. ", "9": "<pb/>Jatxe ootxa mi nuk ja mas nintzaj tsanjel Dios tuj cya'j, Miguel tbi, e ttzuy tcawbil Dios jun maj tej tk'ojxin tuya taaw il. E xi' tkba'n taaw il te Miguel t-xumlal ktzan Moisés te texxin, yaa'n te Dios. Pero Miguel mintii'xix e tkba te taaw il, sino nuk e xi' tkba'nxin: “Jaxit Dios c'oquel ila tey,” tz̈ixin te taaw il. Min oc tile Miguel ja taaw il, cuma tcy'ixin tziy' nejlxin twitz toclen Dios. ", "10": "Pero ejee'tzen ẍtak' cyxola min ncub cybisen ti'j toclen Dios ju'wa. Nuk nchi yolenxin xmucchbil ti' alcyej min tz'el cyniy' ti'j. O'cx n-el cyniy'xin ti'j la' alcye taj cychu'lxin, bix nxi' cynimanxin alcye taj cychu'lxin, tisen ke alimaj nxi' cyniman alcye taj cychu'ljil. Pero ja tachbil cychu'lxin lu chi xe'l tii'n ejee'xin tuj castiwa. ", "11": "Ju' tzunkexin tisen Caín jatxe ootxa. Tcy'ixin e bint tisenj taj Dios. Bix ju' tzunkexin tisen Balaam. Nuk pwak e tajbexin. Bix ju' tzunkexin tisen Coré. O'cx e tajbexin tu'n tocxin cyiw ti' tley Dios. ¡Ax lo kej xina cyxola tzin cybincha'nxin tisen kej xin nchi byan ootxa! cuma nbint cyu'n tisen Caín bix Balaam bix Coré jatxe ootxa, bix chi xe'l tuj castiwa tisen tzunkej xin te ootxa o che'x tuj castiwa. ", "12": "<pb/>Oj nchi chmeta te waa'l bix te iy'salte santa cena, ete'cxxin ẍtak'el cyxola. Min ncub cybisenxin ti'j ti elpenina santa cena, sino nuk ncub cybisenxin nuk jaj cyexin tu'n cynojxin. Mintii' tzin cyyeec'axin jun cynimbilxin ti'j. Ju' tzunj jun ch'ixbajil n-ocx cyk'o'nxin cyi'ja oj nchi chmeta tu'n cynimantey santa cena. Bix mintii' ba'n cyajbe'na, tisen jun muj min najben oj tiy' kibaj tu'n cyk'i'k pero mintii' jbal tzin tk'o'n. Bix jun tzee' tken lo'pj oj min tak' twitz min najben, bix il ti'j cjawetz lequet tloc' tu'nx tcyim junx maj, ju'tzen chi pomel tuj castiwa jxjal cyxola min cybi tyol Dios. ", "13": "Bix tisen tswaqueyil mar ncyaj t-xoo'n tz'is twitz tx'otx', ju'x xsunkej xjal lu nuk n-ul cyk'a'tz jun tka'yel oj cyocxin cyxola. Bix tisen kej che'w iken tjee' nchi el tz'ak twitz cya'j mintii' cylugar tu'n cywe' bix jun rato chi ocx baj tuj jun nintzaj klolj, ju'xsen ejee'j ẍtak' yaa'n tuj tumel ete'xin bix chi pomel baj tuj castiwa. ", "14": "<pb/>Ju' e tkba Enoc jatxe ootxa. Enoc te twuukan xe'ch elnin itz'j ti' Adán. E tkba Enoc cyjulu: “Tzul Kaaw cyuya nim tajlal tsanjel Dios tuj cya'j, miles y miles cybaj, ", "15": "te cyey'lte cykil xjal kej ba'n bix kej min, bix te k'olte castiwa cyibaj kej xjal ka' tu'n ka' e cybincha bix tu'n cyiw nchi juben yol ti' Dios,” tz̈i Enoc tuj u'j. Cyi'jtzen xjal tisen kej ẍtak' cyxola e yolena Enoc. ", "16": "<pb/>Ju' tzunj, kej o chi ocx cyxola yaa'n k'i'nxix tyol Dios cyu'n. Ejee' tzunja tisen kej cyiw cynaabl ootxa. Min n-oc ke cyc'u'j ti' Dios, sino nuk nchi txololonx tu'n. O'cx at cygane ti'j cyex cyajbil. Nim nchi yolen te nimbil cyiib. Tzin cyyeec'an cywitz ba'n cye xjal, pero tuj cyanem, min, cuma nuk tu'n cycaman cyi' cabtl te cye. Cjawel jlet jun wik xjal kxol te xmucchalte tyol Dios ", "17": "<pb/>Pero yaltzen key, hermano, tzulc'a ch'in tuj cyc'u'ja cyyol ke t-xel Kaaw Jesucristo cyey. ", "18": "Ch'ima maj e cykba cyey cyjulu: “Tzul jun k'ij chi ul cyxola jun wik xjal te xmucchatlte tyol Dios. O'cx nuk tik'ch jun cyajbil yaa'n ba'n cbinel cyu'n,” tz̈i ke t-xel Jesús ke nejl. ", "19": "Otzen chi ul jlet cyxolj jun wik xjal. Ejee' tzunja nchin k'onte k'oj cyxola tu'n cypaxa. Nuk jaj ka' te twitz tx'otx' lepchke ti'j, cuma mintii' Espíritu Santo cyuya. ", "20": "<pb/>Jatzen cyey, hermano, mi'ntzen chi oca tisen kej lu, sino cyk'o'nc cyc'u'ja ti'j tu'n tbint tajbil Dios, tu'ntzen cycywixa tuj kocslabl, cuma ja jun kocslabl sakxix twitz Dios. At Espíritu Santo cyuyey, bix jatzen k'ilte cyey oj cyna'na Dios. ", "21": "Mi'n cyaj cycye'yena Dios, cuma n-oc kak' te Dios. Q'uiyax cyu'na tu'n t-xi' cyii'na kocslabl hasta manc'bil k'ij, cuma at tk'ak'bil tc'u'j Kaaw Jesucristo ki'j, bix tzulxin juntl maj k'olte jun kchunk'lal te junx maj. ", "22": "<pb/>Pero cyxola at juun ocslal n-oc cybi'n cyyol ẍtak' xjal tzin cykba'n ba'n tu'n kbinchan cykil il. Ch'ixc'a tcub cyi'j tu'n cyxi' lpe cyi'j. Cxe'ltzen cyonen cyey ejee'j yaa'n cyiw tuj cyocslabl tu'ntzen mi'n che'x lpe cyi'j ẍtak'. ", "23": "Bix at juuntl ocslal cyxola ya ma che'x lpe cyi'j ẍtak' xjal. C'oquel cyipena cyi'j tu'n cyaj meltz'aj tuj jiquen be, tisen n-etz cykiten key tuj k'ak'. Pero at juun may'x che'x tz'ak tuj il. C'oquel cyk'o'na lastim cye, pero q'uelel cyxoo'nja tzin cybincha'n, tisen n-el cyxoo'na jun xbalen mintii'tl tajbel bix tz'ilxsen. Cyc'ojla'tl cyey cyiib tu'n mi'n chi cub tz'aka tuj cyila tisenj cye. Njaw tnimsa'n Judas tbi Dios ", "24": "<pb/>Pero Kman Dios at tipemal te c'ojlalte cyey tu'n mi'n chi cub tz'aka tuj il, bix at tipemalxin tu'n t-xi' tii'nxin ejee'y sakxixkey bix aleyrekey twitzxin, jawnex Diosxin, la' alcye jun k'ij. ", "25": "Jaxin o'cx jun Dios. Min-al juntl at. Bix jaxin co'pbil te ke tu'n Kaaw Jesucristo. Tbanelxix Dios, bix nimxsen tipemal at, bix tibaj cykil tcawbil. Nimjxit tbi te cykil tyem. Ju'xit tzuna. O'cx nyolja.<pb/>"}