{
  "1": "So get rid of all evil and all deceit and hypocrisy and envy and all slander.",
  "2": "And yearn like newborn infants for pure, spiritual milk, so that by it you may grow up to salvation,",
  "3": "if you have experienced the Lord’s kindness.",
  "4": "So as you come to him, a living stone rejected by men but chosen and priceless in God’s sight,",
  "5": "you yourselves, as living stones, are built up as a spiritual house to be a holy priesthood and to offer spiritual sacrifices that are acceptable to God through Jesus Christ.",
  "6": "For it says in scripture, “ Look, I lay in Zion a stone, a chosen and priceless cornerstone, and whoever believes in him will never be put to shame.”",
  "7": "So you who believe see his value, but for those who do not believe, the stone that the builders rejected has become the cornerstone,",
  "8": "and a stumbling-stone and a rock to trip over. They stumble because they disobey the word, as they were destined to do.",
  "9": "But you are a chosen race, a royal priesthood, a holy nation, a people of his own, so that you may proclaim the virtues of the one who called you out of darkness into his marvelous light.",
  "10": "You once were not a people, but now you are God’s people. You were shown no mercy, but now you have received mercy.",
  "11": "Dear friends, I urge you as foreigners and exiles to keep away from fleshly desires that do battle against the soul,",
  "12": "and maintain good conduct among the non-Christians, so that though they now malign you as wrongdoers, they may see your good deeds and glorify God when he appears.",
  "13": "Be subject to every human institution for the Lord’s sake, whether to a king as supreme",
  "14": "or to governors as those he commissions to punish wrongdoers and praise those who do good.",
  "15": "For God wants you to silence the ignorance of foolish people by doing good.",
  "16": "Live as free people, not using your freedom as a pretext for evil, but as God’s slaves.",
  "17": "Honor all people, love the family of believers, fear God, honor the king.",
  "18": "Slaves, be subject to your masters with all reverence, not only to those who are good and gentle, but also to those who are perverse.",
  "19": "For this finds God’s favor, if because of conscience toward God someone endures hardships in suffering unjustly.",
  "20": "For what credit is it if you sin and are mistreated and endure it? But if you do good and suffer and so endure, this finds favor with God.",
  "21": "For to this you were called, since Christ also suffered for you, leaving an example for you to follow in his steps.",
  "22": "He committed no sin nor was deceit found in his mouth.",
  "23": "When he was maligned, he did not answer back; when he suffered, he threatened no retaliation, but committed himself to God who judges justly.",
  "24": "He himself bore our sins in his body on the tree, that we may cease from sinning and live for righteousness. By his wounds you were healed.",
  "25": "For you were going astray like sheep but now you have turned back to the shepherd and guardian of your souls."
}