{"1": "<pb/>Yo, por mi parte, estuve apostado para darle fuerza y apoyo, durante el primer año de Darío el medo.", "2": "<pb/>Y ahora voy a anunciarte la verdad. Todavía surgirán tres reyes en Persia, y el cuarto poseerá riquezas más grandes que todos los demás. Y cuando este se haya hecho poderoso por su riqueza, movilizará todo contra el reino de Javán.", "3": "Luego surgirá un rey guerrero, que ejercerá un dominio inmenso y hará lo que le parezca.", "4": "Sin embargo, apenas logre afianzarse, su reino será dividido y repartido a los cuatro vientos del cielo, pero no en provecho de sus descendientes, y sin el dominio que él había ejercido. Porque su reino será arrancado de raíz y pasará a otros, distintos de aquellos.", "5": "El rey del Sur se hará poderoso, pero uno de sus jefes será más fuerte que él, y ejercerá un dominio más grande que el suyo.", "6": "Al cabo de algunos años, ellos se aliarán, y la hija del rey del Sur se presentará al rey del Norte para concertar un acuerdo equitativo. Pero ella no conservará la fuerza de su brazo, y su descendencia no subsistirá: ella misma será entregada, y junto con ella, los que la habían llevado, así como su hijo y el que la había sostenido. En aquellos tiempos,", "7": "surgirá en lugar de su padre un retoño de las mismas raíces que ella: él atacará al ejército y penetrará en la fortaleza del rey del Norte, luchará contra ellos y vencerá.", "8": "Hasta a sus dioses, con sus estatuas de metal fundido y sus objetos de plata y oro, los llevará cautivos a Egipto; y él, durante algunos años, se mantendrá alejado del rey del Norte.", "9": "Este último penetrará entonces en el reino del rey del Sur, y luego regresará a su país.", "10": "Los hijos del rey del Norte reanudarán las hostilidades y reunirán una gran multitud de tropas. Uno de ellos irrumpirá como un río desbordado, inundará y llevará las hostilidades hasta su fortaleza.", "11": "El rey del Sur se irritará y saldrá a combatir contra el rey del Norte. Este pondrá en pie de guerra una gran multitud, pero ella caerá en manos del rey del Sur.", "12": "La multitud será aniquilada; entonces se ensoberbecerá su corazón y abatirá a millares de hombres, pero ya no será el más fuerte.", "13": "El rey del Norte pondrá otra vez en pie de guerra una multitud más grande que la primera y, al cabo de algunos años, irrumpirá con un gran ejército y muy bien pertrechado.", "14": "En aquellos tiempos, se alzarán muchos contra el rey del Sur, y unos hombres violentos de tu pueblo se levantarán para dar cumplimiento a una visión, pero fracasarán.", "15": "El rey del Norte vendrá, levantará terraplenes y tomará una ciudad fortificada. Las fuerzas del Sur no resistirán, y ni siquiera sus tropas escogidas tendrán vigor para resistir.", "16": "El invasor hará lo que le parezca y nadie se le opondrá; se instalará en el país de la Hermosura, y el país entero caerá en sus manos.", "17": "Entonces se dispondrá a someter todo el reino del Sur, y concertará un acuerdo con él: le dará una mujer excepcional para destruirlo, pero eso no perdurará ni le dará resultado.", "18": "Se volverá hacia las regiones costeras, y conquistará un buen número de ellas; pero un magistrado acabará con el ultraje, sin que él pueda devolverle la afrenta.", "19": "Luego se volverá hacia las fortalezas de su país, pero tropezará, caerá y no se lo encontrará más.", "20": "En lugar de él, surgirá uno que hará pasar a un recaudador de tributos por la tierra más hermosa del reino, pero en unos días será destrozado, aunque no de frente ni en la guerra.", "21": "En lugar de él, surgirá un plebeyo, que no estará investido de la dignidad real. El llegará tranquilamente y se adueñará de la realeza por medio de intrigas.", "22": "Las fuerzas opositoras serán barridas ante él y quedarán destrozadas, así como también el príncipe de la Alianza.", "23": "Se valdrá de los pactos concertados con él para actuar dolosamente: así se encumbrará y se hará fuerte con poca gente.", "24": "Entrará tranquilamente en las regiones más fértiles de la provincia, y hará lo que no habían hecho ni sus padres ni los padres de sus padres: distribuirá entre su gente botín, despojos y riquezas, y hará planes contra las fortalezas, pero sólo por un tiempo.", "25": "Al frente de un gran ejército, excitará su fuerza y su coraje contra el rey del Sur, y este entrará en guerra con un gran ejército, extremadamente fuerte, pero no resistirá, porque se confabularán contra él.", "26": "Los mismos que comían de sus manjares lo destrozarán, su ejército será barrido y caerán muchas víctimas.", "27": "Los dos reyes, llenos de malas intenciones, se dirán mentiras sentados a la misma mesa; pero no se logrará nada, porque el tiempo fijado todavía está por venir.", "28": "El regresará a su país con grandes riquezas y lleno de aversión contra la Alianza santa: actuará y luego regresará a su país.", "29": "En el tiempo fijado, retornará al Sur, pero esta última vez no será como la primera.", "30": "Naves de Quitím vendrán contra él, y se desanimará; se volverá atrás y desahogará su furor contra la Alianza santa; a su regreso, llegará a un entendimiento con aquellos que abandonen la Alianza santa.", "31": "Fuerzas enviadas por él atacarán, profanarán el Santuario y la Ciudadela, abolirán el sacrificio perpetuo e instalarán la Abominación de la desolación.", "32": "Por medio de intrigas, él hará apostatar a los transgresores de la Alianza, pero el pueblo de los que conocen a Dios se mantendrá firme y entrará en acción.", "33": "Hombres prudentes del pueblo instruirán a muchos, pero serán víctimas de la espada y del fuego, del cautiverio y del saqueo, durante algunos días.", "34": "Mientras ellos caigan, recibirán un poco de ayuda, y muchos se unirán a ellos, pero hipócritamente.", "35": "Algunos de los hombres prudentes caerán, a fin de ser purificados, acrisolados y blanqueados, hasta el tiempo del Fin, porque el plazo está fijado.", "36": "El rey obrará a su arbitrio, se exaltará y engrandecerá por encima de todo dios, y dirá cosas monstruosas contra el Dios de los dioses. Y tendrá éxito hasta que se agote la Ira, porque lo que está decretado se ejecutará.", "37": "El no respetará a los dioses de sus padres, ni al dios favorito de las mujeres; no respetará a ninguna divinidad, porque se engrandecerá por encima de todo.", "38": "En su lugar honrará al dios de las fortalezas: honrará a un dios que no conocieron sus padres, con oro, plata, piedras preciosas y objetos de valor.", "39": "Utilizará como defensores de la fortaleza al pueblo de un dios extranjero; y a todo el que lo reconozca lo colmará de honores, le dará autoridad sobre muchos y le distribuirá parcelas de tierra.", "40": "En el tiempo del Fin, el rey del Sur acometerá contra él. El rey del Norte lo atacará como un torbellino, con carros de guerra, caballería y numerosas naves; penetrará en los países como un río desbordado y los inundará.", "41": "Entrará en el país de la Hermosura, y caerán millares de hombres, pero se librarán de su mano Edóm, Moab y el resto de los amonitas.", "42": "Extenderá su mano sobre los países, y el país de Egipto no escapará.", "43": "Se adueñará de los tesoros de oro y plata, y de todos los objetos preciosos de Egipto; los libios y los cusitas marcharán en su séquito.", "44": "Pero noticias llegadas de Oriente y del Norte lo llenarán de espanto; entonces partirá lleno de furor para destruir y exterminar a mucha gente.", "45": "Plantará los pabellones de su palacio entre el mar y la montaña santa de la Hermosura, y luego llegará a su fin, sin que nadie venga en su ayuda."}