{"1": "<pb/>Yo, Nabucodonosor, estaba tranquilo en mi casa y floreciente en mi palacio,", "2": "cuando tuve un sueño que me horrorizó: las obsesiones que me asaltaron en mi lecho y las visiones de mi imaginación me llenaron de espanto.", "3": "Entonces ordené que hicieran comparecer en mi presencia a todos los sabios de Babilonia, para que me dieran a conocer la interpretación del sueño.", "4": "Se presentaron los magos, los adivinos, los caldeos y los astrólogos, y yo conté el sueño delante de ellos, pero ellos no me hicieron conocer la interpretación.", "5": "Finalmente, se presentó ante mí Daniel - llamado Beltsasar, según el nombre de mi dios - en quien reside el espíritu de los dioses santos, y yo conté el sueño delante de él:", "6": "\"Beltsasar, jefe de los magos, yo sé que en ti reside el espíritu de los dioses santos y que ningún misterio te desconcierta: escucha las visiones del sueño que he tenido y dime su interpretación.", "7": "Yo contemplaba en mi lecho las visiones de mi imaginación: Vi un árbol gigantesco en el centro de la tierra.", "8": "El árbol creció y se volvió corpulento; su altura llegaba hasta el cielo y se lo veía desde los extremos de toda la tierra.", "9": "Su follaje era hermoso y su fruto abundante: había en él comida para todos. Debajo de él se guarecían los animales de los campos, y en sus ramas anidaban los pájaros del cielo; de él se alimentaban todos los vivientes.", "10": "Yo contemplaba recostado en mi lecho las visiones de mi imaginación, y vi que un Guardián, un Santo, descendía del cielo.", "11": "El gritaba con fuerza y decía: \"Derriben el árbol y corten sus ramas, arranquen sus hojas y dispersen sus frutos; que huyan los animales de debajo de él y los pájaros, de sus ramas.", "12": "Pero dejen en la tierra el tronco con sus raíces, sujeto con cadenas de hierro y bronce, entre la hierba de los campos. Que sea empapado por el rocío del cielo y comparta con los animales la hierba de la tierra;", "13": "que sea cambiado su corazón de hombre y adquiera instintos de animal, y que siete tiempos pasen sobre él.", "14": "Por un decreto de los Guardianes se pronuncia esta sentencia, y por una orden de los Santos, esta decisión, para que los vivientes reconozcan que el Altísimo domina sobre la realeza de los hombres, que él la da a quien quiere y eleva al más humilde de los hombres\".", "15": "Este es el sueño que tuve, yo, el rey Nabucodonosor; y tú, Beltsasar, dame su interpretación, porque ninguno de los sabios de mi reino ha podido hacérmela conocer. Tú sí que eres capaz de hacerlo, porque en ti reside el espíritu de los dioses santos\".", "16": "Daniel, llamado Beltsasar, quedó aturdido por un instante y sus pensamientos lo llenaron de espanto. Pero el rey tomó la palabra y dijo: \"Beltsasar, que no te espanten el sueño y su interpretación\". Beltsasar respondió, diciendo: \"Señor mío, ¡que este sueño sea para tus enemigos, y su interpretación para tus adversarios!", "17": "El árbol que tú viste, que creció y se volvió corpulento, cuya altura llegaba hasta el cielo y se lo veía desde toda la tierra,", "18": "que tenía un hermoso follaje y fruto abundante, en el que había alimentos para todos, bajo el cual habitaban los animales de los campos y en cuyas ramas anidaban los pájaros del cielo,", "19": "ese árbol eres tú, rey. Porque tú has crecido y te has hecho poderoso; ha crecido tu grandeza y ha llegado hasta el cielo, y tu dominio se extiende hasta los extremos de la tierra.", "20": "El rey ha visto además a un Guardián, un Santo, que descendía del cielo y decía: \"Derriben el árbol y destrúyanlo. Pero dejen en la tierra el tronco con sus raíces, sujeto con cadenas de hierro y bronce, entre la hierba de los campos. Que sea empapado por el rocío del cielo y que tenga su parte con los animales de los campos, hasta que pasen sobre él siete tiempos\".", "21": "Esta es la interpretación, rey, y es el decreto del Altísimo que alcanza a mi señor el rey.", "22": "Tú serás arrojado de entre los hombres, y convivirás con los animales de los campos; te alimentarás de hierba como los bueyes y serás empapado por el rocío del cielo; siete tiempos pasarán sobre ti, hasta que reconozcas que el Altísimo domina sobre la realeza de los hombres y que él la da a quien quiere.", "23": "Y si se ha ordenado dejar el tronco con las raíces del árbol, es porque conservarás tu realeza, apenas hayas reconocido que es el Cielo el que domina.", "24": "Por eso, rey, acepta mi consejo: redime tus pecados con la justicia y tus faltas con la misericordia hacia los pobres; tal vez así tu prosperidad será duradera\".", "25": "Todo esto le sucedió al rey Nabucodonosor.", "26": "Al cabo de doce meses, mientras se paseaba por la terraza del palacio real de Babilonia,", "27": "el rey tomó la palabra y dijo: \"¿No es esta la gran Babilonia, que yo edifiqué como residencia real gracias a mi poderío y para gloria de mi majestad?.", "28": "La palabra estaba todavía en la boca del rey, cuando cayó del cielo una voz: \"A ti, rey Nabucodonosor, se dirige esta palabra: La realeza te será retirada.", "29": "Te arrojarán de entre los hombres y convivirás con los animales de los campos; te alimentarás de hierba como los bueyes, y pasarán sobre ti siete tiempos, hasta que reconozcas que el Altísimo domina sobre la realeza de los hombres y él la da a quien quiere\".", "30": "En ese mismo instante, la palabra se cumplió en Nabucodonosor: él fue arrojado de entre los hombres; empezó a comer hierba como los bueyes y su cuerpo fue empapado por el rocío, hasta que sus cabellos crecieron como plumas de águila y sus uñas, como las de los pájaros.", "31": "Al cabo de los días fijados, yo, Nabucodonosor, levanté mis ojos hacia al cielo, y recobré la razón. Entonces bendije al Altísimo, glorifiqué y celebré al que vive eternamente, cuyo dominio es un dominio eterno y cuyo reino dura de generación en generación.", "32": "Todos los habitantes de la tierra no cuentan para nada ante él; él hace lo que le agrada con el Ejército de los cielos y con los habitantes de la tierra, y no hay nadie que pueda tomarle la mano y decirle: \"¿Qué haces?.", "33": "En ese momento, recobré la razón; y para gloria de mi realeza, también recuperé la majestad y el esplendor. Mis familiares y mis dignatarios acudieron a mí; yo fui restablecido en mi reino y mi grandeza se acrecentó extraordinariamente.", "34": "Ahora yo, Nabucodonosor, glorifico, exalto y celebro al Rey del cielo, porque todas sus obras son verdad y sus caminos son justicia. Y él tiene poder para humillar a los que caminan con arrogancia.", "35": "", "36": ""}