{"1": "<pb/>Pasado mucho tiempo, fue dirigida la palabra de Adonai a Elías, al tercer año, diciendo: \"Vete a presentarte a Ajab, pues voy a hacer llover sobre la superficie de la tierra.\"", "2": "Fue Elías a presentarse a Ajab. El hambre se había apoderado de Samaría.", "3": "Ajab llamó a Abdías, que estaba al frente de la casa - Abdías era muy temeroso de Adonai.", "4": "Cuando Jezabel exterminó a los profetas de Adonai, Abdías había tomado cien profetas y los había ocultado, de cincuenta en cincuenta, en una cueva, dándoles de comer pan y agua. -", "5": "Dijo Ajab a Abdías: \"Ven, vamos a recorrer el país por todas sus fuentes y todos sus torrentes; acaso encontremos hierba para mantener los caballos y mulos y no tengamos que suprimir el ganado.\"", "6": "Se repartieron el país para recorrerlo: \"Ajab se fue solo por un camino y Abdías se fue solo por otro.", "7": "Estando Abdías en camino, le salió Elías al encuentro. Le reconoció y cayó sobre su rostro y dijo: ¿Eres tú Elías, mi señor?\"", "8": "El respondió: \"Yo soy. Vete a decir a tu señor: Ahí está Elías.\"", "9": "Respondió: \"¿En qué he pecado, pues entregas a tu siervo en manos de Ajab para hacerme morir?", "10": "¡Vive Adonai tu Di-s! No hay nación o reino donde no haya mandado a buscarte mi señor, y cuando decían: \"No está aquí\", hacía jurar a la nación o al reino que no te había encontrado.", "11": "Y ahora tú dices: \"Vete a decir a tu señor: Ahí está Elías.\"", "12": "Y sucederá que, cuando me aleje de ti, el espíritu de Adonai te llevará no sé dónde, llegaré a avisar a Ajab, pero no te hallará y me matará. Sin embargo, tu siervo teme a Adonai desde su juventud.", "13": "¿Nadie ha hecho saber a mi señor lo que hice cuando Jezabel mató a los profetas de Adonai, que oculté a cien de los profetas de Adonai, de cincuenta en cincuenta, en una cueva, y les alimenté con pan y agua?", "14": "Y ahora tú me dices: \"Vete a decir a tu señor: Ahí está Elías.\" ¡Me matará\"", "15": "Respondió Elías: \"¡Vive Adonai Sebaot a quien sirvo! Hoy me presentaré a él.\"", "16": "Abdías fue al encuentro de Ajab y le avisó, y Ajab partió al encuentro de Elías.", "17": "Cuando Ajab vio a Elías le dijo: \"¿Eres tú, azote de Israel?\"", "18": "El respondió: \"No soy yo el azote de Israel, sino tú y la casa de tu padre, por haber abandonado a Adonai y haber seguido a los Baales.", "19": "Pero ahora, envía a reunir junto a mí a todo Israel en el monte Carmelo, y a los 450 profetas de Baal que comen a la mesa de Jezabel.\"", "20": "<pb/>Ajab envió a todos los israelitas y reunió a los profetas en el monte Carmelo.", "21": "Elías se acercó a todo el pueblo y dijo: \"¿Hasta cuándo vais a estar cojeando con los dos pies? Si Adonai es Di-s, seguidle; si Baal, seguid a éste.\" Pero el pueblo no le respondió nada.", "22": "Dijo Elías al pueblo: \"He quedado yo solo como profeta de Adonai, mientras que los profetas de Baal son 450.", "23": "Que se nos den dos novillos; que elijan un novillo para ellos, que los despedacen y lo pongan sobre la leña, pero que no pongan fuego. Yo prepararé el otro novillo y lo pondré sobre la leña, pero no pondré fuego.", "24": "Invocaréis el nombre de vuestro dios; yo invocaré el nombre de Adonai. Y el dios que responda por el fuego, ése es Di-s.\" Todo el pueblo respondió: \"¡Está bien!\"", "25": "Elías dijo a los profetas de Baal: \"Elegíos un novillo y comenzad vosotros primero, pues sois más numerosos. Invocad el nombre de vuestro dios, pero no pongáis fuego.\"", "26": "Tomaron el novillo que les dieron, lo prepararon e invocaron el nombre de Baal desde la mañana hasta el mediodía, diciendo: \"¡Baal, respóndenos!\" Pero no hubo voz ni respuesta. Danzaban cojeando junto al altar que habían hecho.", "27": "Llegado el mediodía, Elías se burlaba de ellos y decía: \"¡Gritad más alto, porque es un dios; tendrá algún negocio, le habrá ocurrido algo, estará en camino; tal vez esté dormido y se despertará!\"", "28": "Gritaron más alto, sajándose, según su costumbre, con cuchillos y lancetas hasta chorrear la sangre sobre ellos.", "29": "Cuando pasó el mediodía, se pusieron en trance hasta la hora de hacer la ofrenda, pero no hubo voz, ni quien escuchara ni quien respondiera.", "30": "Entonces Elías dijo a todo el pueblo: \"Acercaos a mí.\" Todo el pueblo se acercó a él. Reparó el altar de Adonai que había sido demolido.", "31": "Tomó Elías doce piedras según el número de las tribus de los hijos de Jacob, al que fue dirigida la palabra de Adonai diciendo: \"Israel será tu nombre.\"", "32": "Erigió con las piedras un altar al nombre de Adonai, e hizo alrededor del altar una zanja que contenía como unas dos arrobas de sembrado.", "33": "Dispuso leña, despedazó el novillo y lo puso sobre la leña.", "34": "Después dijo: \"Llenad de agua cuatro tinajas y derramadla sobre el holocausto y sobre la leña.\" Lo hicieron así. Dijo: \"Repetid\" y repitieron. Dijo: \"Hacedlo por tercera vez.\" Y por tercera vez lo hicieron.", "35": "El agua corrió alrededor del altar, y hasta la zanja se llenó de agua.", "36": "A la hora en que se presenta la ofrenda, se acercó el profeta Elías y dijo: \"Adonai, Di-s de Abraham, de Isaac y de Israel, que se sepa hoy que tú eres Di-s en Israel y que yo soy tu servidor y que por orden tuya he ejecutado toda estas cosas.", "37": "Respóndeme, Adonai, respóndeme, y que todo este pueblo sepa que tú, Adonai, eres Di-s que conviertes sus corazones.\"", "38": "Cayó el fuego de Adonai que devoró el holocausto y la leña, y lamió el agua de las zanjas.", "39": "Todo el pueblo lo vio y cayeron sobre su rostro y dijeron: \"¡Adonai es Di-s, Adonai es Di-s!\"", "40": "Elías les dijo: \"Echad mano a los profetas de Baal, que no escape ninguno de ellos\"; les echaron mano y Elías les hizo bajar al torrente de Quisón, y los degolló allí.", "41": "<pb/>Dijo Elías a Ajab: \"Sube, come y bebe, porque ya se oye el rumor de la lluvia.\"", "42": "Subió Ajab a comer y beber, mientras que Elías subía a la cima del Carmelo, y se encorvó hacia la tierra poniendo su rostro entre las rodillas.", "43": "Dijo a su criado : \"Sube y mira hacia el mar.\" Subió, miró y dijo: \"No hay nada.\" El dijo: \"Vuelve.\" Y esto siete veces.", "44": "A la séptima vez dijo: \"Hay una nube como la palma de un hombre, que sube del mar.\" Entonces dijo: \"Sube a decir a Ajab: Unce el carro y baja, no te detenga la lluvia.\"", "45": "Poco a poco se fue oscureciendo el cielo por las nubes y el viento y se produjo gran lluvia. Ajab montó en su carro y se fue a Yizreel.", "46": "La mano de Adonai vino sobre Elías que, ciñéndose la cintura, corrió delante de Ajab hasta la entrada de Yizreel."}