{"1": "<pb/>Después de estos sucesos ocurrió que Nabot, de Yizreel, tenía una viña junto al palacio de Ajab, rey de Samaría,", "2": "y Ajab habló a Nabot diciendo: \"Dame tu viña para que me sirva de huerto para hortalizas, pues está pegando a mi casa, y yo te daré por ella una viña mejor que está, o si parece bien a tus ojos te daré su precio en dinero.\"", "3": "Respondió Nabot a Ajab: \"Líbreme Adonai de darte la herencia de mis padres.\"", "4": "Se fue Ajab a su casa triste e irritado por la palabra que le dijo Nabot de Yizreel: \"No te daré la heredad de mis padres\"; se acostó en su lecho, volvió su rostro y no quiso comer.", "5": "Vino a donde él su mujer Jezabel, y le habló: \"¿Por qué está triste tu espíritu y por qué no quieres comer?\"", "6": "El le respondió: \"Porque he hablado con Nabot de Yizreel y le he dicho: \"Dame tu viña por dinero o, si lo prefieres, te daré una viña a cambio\", y me dijo: \"No te daré mi viña.\"\"", "7": "Su mujer Jezabel le dijo: \"¿Y eres tú el que ejerces la realeza en Israel? Levántate, come y que se alegre tu corazón. Yo te daré la viña de Nabot de Yizreel.\"", "8": "Escribió cartas en nombre de Ajab y las selló con su sello, y envió las cartas a los ancianos y notables que vivían junto a Nabot.", "9": "En las cartas había escrito: \"Proclamad un ayuno y haced sentar a Nabot a la cabeza del pueblo.", "10": "Haced que se sienten frente a él dos malvados que le acusarán diciendo: \"Has maldecido a Di-s y al rey\" y le sacaréis y le apedrearéis para que muera.\"", "11": "Los hombres de la ciudad, los ancianos y notables que vivían junto a Nabot en su ciudad, hicieron lo que Jezabel les había mandado, de acuerdo con lo escrito en las cartas que les había remitido.", "12": "Proclamaron un ayuno e hicieron sentar a Nabot a la cabeza del pueblo.", "13": "Llegaron los dos malvados, se sentaron frente a él y acusaron los malvados a Nabot delante del pueblo diciendo: \"Nabot ha maldecido a Di-s y al rey\"; le sacaron fuera de la ciudad, le apedrearon y murió.", "14": "Enviaron a decir a Jezabel: \"Nabot ha sido apedreado y ha muerto.\"", "15": "Cuando Jezabel oyó que Nabot había sido apedreado y muerto, dijo a Ajab: \"Levántate, toma posesión de la viña de Nabot, el de Yizreel, el que se negó a dártela por dinero, pues Nabot ya no vive, ha muerto.\"", "16": "Apenas oyó Ajab que Nabot había muerto, se levantó y bajó a la viña de Nabot, el de Yizreel, para tomar posesión de ella.", "17": "Entonces fue dirigida la palabra de Adonai a Elías tesbita diciendo:", "18": "\"Levántate, baja al encuentro de Ajab, rey de Israel, que está en Samaría. Está en la viña de Nabot, a donde ha bajado a apropiársela.", "19": "Le hablarás diciendo: Así habla Adonai: Has asesinado ¿y además usurpas? Luego le hablarás diciendo: Por esto, así habla Adonai: En el mismo lugar en que los perros han lamido la sangre de Nabot, lamerán también los perros tu propia sangre.\"", "20": "Ajab dijo a Elías: \"Has vuelto a encontrarme, enemigo mío.\" Respondió: \"Te he vuelto a encontrar porque te has vendido para hacer el mal a los ojos de Adonai.", "21": "Yo mismo voy a traer el mal sobre ti y voy a barrer tu posteridad y a exterminar todo varón de los de Ajab, libre o esclavo, en Israel.", "22": "Y haré tu casa como la casa de Jeroboam, hijo de Nebat, y como la casa de Basá, hijo de Ajías, por la irritación con que me has irritado y por haber hecho pecar a Israel.", "23": "También contra Jezabel ha hablado Adonai diciendo: \"Los perros comerán a Jezabel en la parcela de Yizreel.\"", "24": "A los hijos de Ajab que mueran en la ciudad los comerán los perros y a los que mueran en el campo los comerán las aves del cielo.\"", "25": "No hubo quien se prestara como Ajab para hacer el mal a los ojos de Adonai, porque su mujer Jezabel le había seducido.", "26": "Su proceder fue muy abominable, yendo tras los ídolos, en todo como los amorreos a los que expulsó Adonai ante los israelitas.", "27": "Cuando Ajab oyó estas palabras desgarró sus vestidos y se puso un sayal sobre su carne, ayunó y se acostó con el sayal puesto; y caminaba a paso lento.", "28": "Fue dirigida la palabra de Adonai a Elías tesbita diciendo:", "29": "\"¿Has visto cómo Ajab se ha humillado en mi presencia? Por haberse humillado en mi presencia, no traeré el mal en vida suya; en vida de su hijo traeré el mal sobre su casa.\""}