{
  "1": "Has ergo habentes promissiones, charissimi, mundemus nos ab omni inquinamento carnis, et spiritus perficientes sanctificationem in timore Dei.",
  "2": "Capite nos. Neminem laesimus, neminem corrupimus, neminem circumvenimus.",
  "3": "Non ad condemnationem vestram dico. praediximus enim quod in cordibus nostris estis ad commoriendum, et ad convivendum.",
  "4": "Multa mihi fiducia est apud vos, multa mihi gloriatio pro vobis, repletus sum consolatione, superabundo gaudio in omni tribulatione vestra.",
  "5": "Nam et cum venissemus in Macedoniam, nullam requiem habuit caro nostra, sed omnem tribulationem passi sumus: foris pugnae, intus timores.",
  "6": "Sed qui consolatur humiles, consolatus est nos Deus in adventu Titi.",
  "7": "Non solum autem in adventu eius, sed etiam in consolatione, qua consolatus est in vobis, referens nobis vestrum desiderium, vestrum fletum, vestram aemulationem pro me, ita ut magis gauderem.",
  "8": "Quoniam etsi contristavi vos in epistola, non me poenitet: etsi poeniteret, videns quod epistola illa (etsi ad horam) vos contristavit;",
  "9": "nunc gaudeo: non quia contristati estis, sed quia contristati estis ad poenitentiam. Contristati enim estis ad Deum, ut in nullo detrimentum patiamini ex nobis.",
  "10": "Quae enim secundum Deum tristitia est, poenitentiam in salutem stabilem operatur: saeculi autem tristitia mortem operatur.",
  "11": "Ecce enim hoc ipsum, secundum Deum contristari vos, quantam in vobis operatur solicitudinem: sed defensionem, sed indignationem, sed timorem, sed desiderium, sed aemulationem, sed vindictam. in omnibus exhibuistis vos, incontaminatos esse negotio.",
  "12": "Igitur, etsi scripsi vobis, non propter eum, qui fecit iniuriam, nec propter eum, qui passus est: sed ad manifestandam solicitudinem nostram, quam habemus pro vobis",
  "13": "coram Deo: ideo consolati sumus. In consolatione autem nostra, abundantius magis gavisi sumus super gaudio Titi, quia refectus est spiritus eius ab omnibus vobis.",
  "14": "et si quid apud illum de vobis gloriatus sum, non sum confusus: sed sicut omnia vobis in veritate locuti sumus, ita et gloriatio nostra, quae fuit ad Titum, veritas facta est,",
  "15": "et viscera eius abundantius in vobis sunt: reminiscentis omnium vestrum obedientiam: quomodo cum timore, et tremore excepistis illum.",
  "16": "Gaudeo quod in omnibus confido in vobis."
}