{"1": "<pb/>Luego Salomón edificó su propia casa. La construcción tardó trece años.", "2": "Construyó la casa llamada «Bosque del Líbano». Era grande y tenía cuarenta y cinco metros de largo, veintidós metros y medio de ancho, y trece metros y medio de alto. Las grandes vigas de cedro del techo descansaban sobre cuatro hileras de columnas de cedro.", "3": "En la sala había cuarenta y cinco ventanas colocadas en tres hileras, una sobre la otra, cinco por hilera, en cada una de las tres paredes.", "4": "", "5": "Cada una de las puertas y ventanas tenía un marco cuadrado.", "6": "<pb/>Además, construyó la Sala de los Pilares. Tenía veintidós metros y medio de largo por trece metros y medio de ancho. Tenía un pórtico en el centro, cubierto por un enrejado sostenido por columnas.", "7": "<pb/>También estaba la Sala del Trono o Sala del Juicio, donde Salomón se sentaba a escuchar asuntos legales. Estaba cubierta con madera de cedro, desde el piso hasta el techo.", "8": "<pb/>Sus propias habitaciones, cubiertas de madera de cedro, rodeaban un patio que estaba tras esta sala. Diseñó habitaciones similares, del mismo tamaño, para el palacio que edificó para la hija del faraón, una de sus esposas.", "9": "Estos edificios fueron construidos por completo con costosas y enormes piedras cortadas a medida.", "10": "Las piedras de los cimientos medían entre tres metros y medio, y cuatro metros y medio. Todas esas piedras eran costosas y de buena calidad.", "11": "Las grandes piedras de las paredes también fueron cortadas a la medida; y en la parte superior llevaban vigas de cedro.", "12": "El gran atrio tenía tres hileras de piedra labrada en sus paredes, en cuya parte superior pusieron vigas de cedro, de la misma manera que en el atrio interior del templo del SEÑOR y en el pórtico de la casa real.", "13": "<pb/>El rey Salomón entonces hizo traer de Tiro a un hombre llamado Hiram, quien era un artesano muy capacitado para trabajos en bronce.", "14": "Era medio judío, pues era hijo de una viuda de la tribu de Neftalí, y su padre había sido fundidor en Tiro. Así que vino a trabajar para el rey Salomón.", "15": "<pb/>Hizo dos columnas huecas de bronce, cada una de ocho metros de alto y cinco metros y medio de circunferencia.", "16": "En la parte superior de las columnas hizo dos capiteles de bronce fundido, cada uno de dos metros y veinticinco centímetros de alto. Cada capitel estaba decorado con siete juegos de bronce trenzado a manera de red y con cuatrocientas granadas dispuestas en dos filas. Los capiteles tenían la forma de lirios. Hiram puso estos pilares a la entrada. El del lado sur fue llamado Jaquín, y el del lado norte Boaz.", "17": "", "18": "", "19": "", "20": "", "21": "", "22": "", "23": "<pb/>Asimismo hizo una fuente de bronce, de forma circular, que medía dos metros con veinticinco centímetros de alto; de un borde al otro había cuatro metros y medio, y su circunferencia era de trece metros y medio.", "24": "Por debajo del borde había dos hileras de adornos. Estos adornos estaban dispuestos de diez en diez cada cincuenta centímetros, y formaban una sola pieza con la fuente.", "25": "<pb/>La fuente descansaba sobre doce bueyes de bronce, que estaban parados con las ancas al centro, tres miraban al norte, tres hacia el occidente, tres hacia el sur, y tres hacia el oriente.", "26": "Las paredes de la fuente tenían ocho centímetros de espesor. El borde era en forma de cáliz; en la fuente cabían unos cuarenta y cuatro mil litros de agua.", "27": "<pb/>Entonces hizo diez bases móviles de cuatro ruedas, cada una de un metro con ochenta centímetros de largo y de ancho, por un metro y treinta y cinco centímetros de alto. Estaban construidas con soportes y marcos cuadrados. Estos soportes estaban decorados con relieves de leones, bueyes y querubines. Encima y debajo de los leones y bueyes había decorados de guirnaldas. Cada una de estas bases transportables tenía cuatro ruedas de bronce, con ejes de bronce. Estas bases eran sostenidas en cada esquina por soportes de bronce, decoradas con guirnaldas en cada costado.", "28": "", "29": "", "30": "", "31": "En la parte superior de cada base había una pieza redonda de cuarenta y cinco centímetros de alto. Su centro era cóncavo, y se apoyaba sobre una base de sesenta y siete centímetros de alto, decorado en su parte exterior con guirnaldas. Sus paneles no eran redondos, sino cuadrados.", "32": "<pb/>Las bases rodaban sobre cuatro ruedas que estaban conectadas a ejes que habían sido fundidos como parte de las mismas. Las ruedas tenían unos sesenta y siete centímetros de altura,", "33": "y parecían ruedas de carro. Todas las partes de las bases fueron hechas de bronce fundido, incluyendo los ejes, los radios, los cubos y los cinchos.", "34": "En cada una de las cuatro esquinas de las bases había soportes, los cuales también fueron fundidos en una sola pieza con las bases.", "35": "La parte superior de la base estaba rodeada por una banda de veintidós centímetros de altura, apoyada con paneles. Todo estaba fundido de una sola pieza con la base.", "36": "En los bordes de la banda, había relieves de querubines, leones y palmeras, rodeados por guirnaldas.", "37": "Las diez bases eran del mismo tamaño y tenían la misma forma, porque todas fueron fundidas con el mismo molde.", "38": "<pb/>También Hiram hizo diez lavamanos de bronce, y los colocó sobre las bases. Cada lavamanos tenía un metro con ochenta centímetros, y una capacidad de ochocientos ochenta litros de agua.", "39": "Cinco de estos lavamanos fueron colocados a la izquierda, y cinco a la derecha de la sala. La fuente de bronce estaba en la esquina sudeste, en el costado derecho de la sala.", "40": "Hiram hizo además, las calderas, tenazas y cuencos que eran necesarios, y al fin completó la obra del templo del SEÑOR, que le había sido asignada por el rey Salomón.", "41": "<pb/>Esta es una lista de las cosas que él hizo: <pb/>Dos columnas; <pb/>un capitel para la parte superior de cada columna; <pb/>las redes que cubrían las bases de los capiteles de cada columna; <pb/>cuatrocientas granadas dispuestas en dos hileras sobre la red, para cubrir las bases de los dos capiteles; <pb/>diez bases movibles, cada una con un lavamanos; <pb/>una gran fuente y doce bueyes para sostenerla; <pb/>calderos, paletas y cuencos. <pb/>Todo esto fue hecho de bronce pulido, y los fundieron en las llanuras del río Jordán, entre Sucot y Saretán.", "42": "", "43": "", "44": "", "45": "", "46": "", "47": "Salomón no hizo pesar los utensilios de bronce hechos por Hiram, pues eran muchísimos.", "48": "<pb/>Todos los utensilios y enseres usados en el templo del SEÑOR fueron hechos de oro macizo. Esto incluía el altar, la mesa de los panes de la proposición,", "49": "los candelabros (cinco a la derecha y cinco a la izquierda frente al Lugar Santísimo), las flores, las lámparas, las tenazas,", "50": "los cántaros, las despabiladeras, las tazas, las cucharillas, los incensarios, los quiciales de las puertas del Lugar Santísimo, y de la entrada principal del templo. Todo esto fue hecho de oro macizo.", "51": "<pb/>Cuando finalmente se acabó la construcción del templo del SEÑOR, Salomón llevó a la tesorería del templo del SEÑOR el oro, la plata y todos los utensilios que David, su padre, había dedicado para ese propósito."}