{"1": "<pb/>Cuando Acab le contó a Jezabel lo que había hecho Elías, y cómo había dado muerte a los profetas de Baal,", "2": "ella le envió este mensaje a Elías: «¡Te juro por mis dioses, que mañana, a esta misma hora, tú serás hombre muerto! ¡Así como mataste a mis profetas, yo te mataré a ti!».", "3": "<pb/>Elías entonces huyó para salvar su vida. Se fue a Berseba, ciudad de Judá, y dejó a su siervo allí.", "4": "Luego se internó en el desierto. Después de caminar todo un día, se sentó bajo un arbusto, y sintió deseos de morir. <pb/>«¡Basta! —le dijo al SEÑOR—. ¡Quítame la vida, pues no soy mejor que mis antepasados!».", "5": "<pb/>Entonces se acostó y se quedó dormido bajo el arbusto. Pero mientras dormía, un ángel lo tocó y le dijo: «Levántate y come».", "6": "Él miró y vio que había un pan cocido sobre piedras calientes, y un cántaro de agua. Entonces comió, bebió y se acostó nuevamente.", "7": "<pb/>Entonces el ángel del SEÑOR volvió, lo tocó y le dijo: «Levántate y come más, porque tienes un largo viaje por delante».", "8": "Entonces Elías se levantó, comió y bebió, y recobró suficientes fuerzas para viajar durante cuarenta días y cuarenta noches hasta el monte Horeb, el monte de Dios.", "9": "Al llegar allí, se metió en una cueva, para pasar la noche. <pb/>Pero el SEÑOR le dijo: <pb/>―¿Qué haces aquí, Elías?", "10": "<pb/>Él contestó: <pb/>―Siento un ardiente amor por ti, Dios Todopoderoso; me duele ver cómo el pueblo de Israel ha quebrantado el pacto contigo, ha derribado tus altares, ha dado muerte a tus profetas. ¡Sólo yo he quedado, y ahora están tratando de matarme a mí también!", "11": "<pb/>―Sal y ponte delante de mí, en la montaña, pues voy a pasar por aquí —le dijo el SEÑOR. <pb/>En ese momento, sopló un fuerte viento que azotó las montañas. Era tan terrible que hacía añicos las rocas y partía las montañas, pero el SEÑOR no estaba en el viento. Después del viento hubo un terremoto, pero el SEÑOR no estaba en el terremoto.", "12": "Y después del terremoto hubo fuego, pero el SEÑOR no estaba en el fuego. Y después del fuego se oyó un susurro suave y apacible.", "13": "Cuando Elías lo oyó, se cubrió el rostro con el manto, salió y estuvo parado a la entrada de la cueva. Y una voz le preguntó: <pb/>―¿Por qué estás aquí, Elías?", "14": "<pb/>Él respondió nuevamente: <pb/>―Siento un ardiente amor por ti, Dios Todopoderoso; me duele ver cómo el pueblo de Israel ha quebrantado el pacto contigo, ha derribado tus altares y ha dado muerte a tus profetas. ¡Sólo yo he quedado, y ahora están tratando de matarme a mí también!", "15": "<pb/>El SEÑOR le dijo: <pb/>―Regresa a Damasco, por el camino del desierto, y cuando llegues unge a Jazael para que sea rey de Siria.", "16": "Luego unge a Jehú hijo de Nimsi, para que sea rey de Israel, y unge a Eliseo hijo de Safat, de Abel Mejolá, para que te reemplace como profeta mío.", "17": "Quien escape de Jazael, Jehú lo matará, y los que escapen de Jehú, Eliseo los matará.", "18": "Pero tienes que saber que aún quedan siete mil hombres en Israel que jamás se han inclinado ante Baal ni lo han adorado.", "19": "<pb/>Entonces Elías fue y halló a Eliseo, mientras este araba un campo. Dirigía la última de las doce yuntas que estaban trabajando. Elías se acercó a él, le puso el manto en sus hombros y se alejó.", "20": "Eliseo dejó los bueyes allí, corrió tras Elías, y le dijo: <pb/>―Primero deja que me despida de mi padre y de mi madre con un beso, y luego me iré contigo. <pb/>Elías le respondió: <pb/>―Puedes hacerlo. Sólo ten presente lo que te he hecho hoy.", "21": "<pb/>Eliseo entonces regresó. Luego tomó los bueyes, los mató y usó la leña del arado para hacer una fogata, para asar la carne. Invitó a su gente a comer del asado, y ellos aceptaron su invitación. Luego se fue con Elías, como su ayudante."}