{"1": "<pb/>La proclamación de Roboán como rey se celebró en Siquén. Todos los israelitas asistieron a la ceremonia de coronación.", "2": "Jeroboán, que todavía estaba en Egipto, a donde había huido del rey Salomón, se enteró de la muerte de este y de la coronación de Roboán, por medio de sus amigos. Entonces las tribus del norte de Israel le pidieron que fuera con ellos a Siquén. Así que Jeroboán y los israelitas fueron a ver a Roboán, y le dijeron: <pb/>―Tu padre fue un amo muy duro. No te queremos por rey, a menos que prometas tratarnos mejor de lo que él lo hizo.", "3": "", "4": "", "5": "<pb/>Roboán les contestó: <pb/>―Denme tres días para pensarlo. Al cabo de ese tiempo regresen, y les daré mi respuesta. <pb/>Y el pueblo se fue.", "6": "Roboán habló del asunto con los ancianos que habían aconsejado a Salomón, su padre. <pb/>―¿Qué me aconsejan ustedes que le responda a esta gente? —les preguntó.", "7": "<pb/>Y ellos le respondieron: <pb/>―Si les das una respuesta agradable y prometes ser bondadoso con ellos y servirles bien, podrás ser rey para siempre.", "8": "<pb/>Pero Roboán rechazó el consejo de los ancianos y llamó a los jóvenes con los que se había criado.", "9": "<pb/>―¿Qué piensan ustedes que debo hacer? ¿Qué le debo decir a esta gente que vino a pedirme que los tratara mejor de lo que los trató mi padre? —les preguntó.", "10": "<pb/>Y los jóvenes le respondieron: <pb/>―Diles: “Si ustedes piensan que mi padre fue duro con ustedes, yo seré aún más duro.", "11": "Si mi padre, fue recio, yo seré aún más recio. Si mi padre los azotó con látigos, yo usaré escorpiones”.", "12": "<pb/>Jeroboán y el pueblo regresaron a los tres días, que fue la fecha que el rey les dio.", "13": "Entonces Roboán les respondió duramente, ignorando el consejo de los ancianos y siguiendo el de los jóvenes. Les dijo: «Si mi padre fue recio, yo seré aún más recio. Si mi padre los azotó con látigos, yo usaré escorpiones».", "14": "", "15": "De modo que Roboán no tuvo en cuenta las peticiones del pueblo. Esto estaba de acuerdo con la voluntad del SEÑOR, y de esta forma se cumplió lo que él le había prometido a Jeroboán por medio de Ahías, el profeta de Siló.", "16": "<pb/>Cuando los israelitas comprendieron que el rey hablaba en serio y que se negaba a escucharlos, comenzaron a gritar: <pb/>«¡No queremos que ningún descendiente de David nos gobierne! <pb/>¡No tenemos nada que nos una a David, el hijo de Isaí! <pb/>¡Que el hijo de David reine sobre su propia familia! <pb/>¡Israelitas, regresemos a nuestras casas!». <pb/>Así que los israelitas se fueron a sus casas. Pero Roboán continuó siendo rey de los israelitas que vivían en las ciudades de Judá.", "17": "", "18": "Tiempo después, cuando el rey Roboán envió a Adonirán, que era el supervisor del trabajo obligatorio, a que alistara hombres de otras tribus, una gran multitud lo apedreó hasta darle muerte. El rey Roboán se trepó a su carro y logró huir a Jerusalén.", "19": "Desde entonces Israel ha estado en rebeldía contra la dinastía de David.", "20": "<pb/>Cuando el pueblo de Israel se enteró de que Jeroboán había regresado de Egipto, le pidió que convocara a una reunión a todo el pueblo, y allí lo hicieron rey de Israel. Solamente la tribu de Judá continuó bajo el reinado de la familia de David.", "21": "<pb/>Cuando el rey Roboán llegó a Jerusalén, convocó a todos los hombres de Judá y de Benjamín que estaban preparados para la guerra, ciento ochenta mil soldados, a fin de obligar al resto de Israel a que lo reconociera como rey.", "22": "Pero Dios le envió este mensaje por medio de Semaías, el profeta:", "23": "«Diles a Roboán, el hijo de Salomón, rey de Judá, y a todo el pueblo de Judá y de Benjamín que no deben pelear contra sus hermanos, el pueblo de Israel. Diles que se separen y vuelvan a sus casas, porque lo que le ha ocurrido a Roboán es conforme a mi voluntad». Entonces se disolvieron, y todos volvieron a sus casas, tal como el SEÑOR lo había ordenado.", "24": "", "25": "<pb/>Jeroboán entonces edificó la ciudad de Siquén, en la región montañosa de Efraín, y la convirtió en su capital. Más tarde construyó Peniel.", "26": "Jeroboán pensaba: «Si no pongo cuidado, el pueblo querrá tener a un descendiente de David como rey.", "27": "Cuando vayan a Jerusalén a ofrecer sacrificios en el templo del SEÑOR, harán amistad con el rey Roboán; luego me matarán y le pedirán que sea rey en mi lugar».", "28": "<pb/>Entonces, siguiendo el consejo de sus cortesanos, el rey hizo dos becerros de oro y le dijo al pueblo: «Es demasiado molesto tener que ir a Jerusalén para adorar; de ahora en adelante estos serán sus dioses. Fueron ellos los que los sacaron a ustedes de la cautividad de Egipto».", "29": "<pb/>Uno de los becerros fue colocado en Betel, y el otro en Dan.", "30": "Y esto fue un gran pecado, porque el pueblo los adoró.", "31": "También construyó santuarios en las colinas, y puso como sacerdotes a gente que no era de la tribu de Leví.", "32": "Jeroboán también anunció que la festividad anual del día quince del mes octavo se celebraría en Betel, tal como se celebraba en Jerusalén. Él mismo ofreció sacrificios sobre el altar a los becerros en Betel y les quemó incienso. Y fue allí en Betel donde él nombró a los sacerdotes para los santuarios de las colinas."}