{"1": "<pb/>En la sierras de Efraín vivía un hombre zufita de Ramatayin. Su nombre era Elcaná, hijo de Jeroán, nieto de Eliú y bisnieto de Tohu. Tohu era hijo de Zuf, de la tribu de Efraín.", "2": "Elcaná tenía dos esposas. Una se llamaba Ana, y la otra Penina. Penina tenía hijos, pero Ana no.", "3": "<pb/>Cada año Elcaná viajaba de su pueblo hasta Siló para adorar al SEÑOR Todopoderoso y ofrecerle sacrificios allí. Ofni y Finés, hijos de Elí, servían como sacerdotes del SEÑOR en Siló.", "4": "Cuando Elcaná ofrecía sacrificios, le daba una parte de los alimentos a su esposa Penina y a cada uno de sus hijos,", "5": "pero siempre le daba el doble <f>[1]</f> a Ana porque era la esposa que él amaba, aunque el SEÑOR no le había dado hijos a Ana.", "6": "<pb/>Penina siempre molestaba a Ana y la hacía sentir mal porque el SEÑOR no le permitía tener hijos.", "7": "Cada año sucedía lo mismo cuando la familia iba al santuario del SEÑOR en Siló. Un día Elcaná estaba ofreciendo sacrificios, pero Ana no comía nada en la fiesta porque estaba molesta, y lloraba.", "8": "Elcaná, su esposo, le dijo: «Ana, ¿por qué lloras? ¿Por qué no quieres comer? ¿Por qué estás triste? Me tienes a mí, yo soy tu esposo. Deberías pensar que yo soy mejor que diez hijos».", "9": "<pb/>Después de comer, Ana se levantó calladamente y se fue a orar al santuario. <f>[2]</f> El sacerdote Elí estaba sentado en una silla cerca de la puerta del santuario del SEÑOR.", "10": "Ana estaba muy triste y lloraba mucho mientras oraba al SEÑOR.", "11": "Le hizo una promesa a Dios: «SEÑOR Todopoderoso, mira lo triste que estoy. ¡Acuérdate de mí! No me olvides. Si me concedes un hijo, te lo entregaré a ti. Será un nazareo: no beberá vino ni bebidas embriagantes, <f>[3]</f> y nunca se cortará el cabello».", "12": "<pb/>Ana oró al SEÑOR durante largo rato. Elí observaba los labios de Ana mientras ella oraba.", "13": "Ella oraba de corazón. Aunque sus labios se movían, no pronunciaban las palabras en voz alta. Así que Elí pensó que Ana estaba borracha,", "14": "y le dijo: <pb/>—¡Has tomado demasiado! Es hora de guardar el vino.", "15": "<pb/>Ana contestó: <pb/>—Señor, no he tomado vino ni cerveza. Estoy muy afligida y le estaba contando mis problemas al SEÑOR.", "16": "No piense que soy una mala mujer. He estado orando todo este tiempo porque estoy muy triste por tantos problemas.", "17": "<pb/>Elí contestó: <pb/>—Ve en paz. Que el Dios de Israel te dé lo que pediste.", "18": "<pb/>Ana dijo: <pb/>—Espero que usted tenga un buen concepto de mí. <pb/>Luego Ana se fue, comió algo y se sintió mejor.", "19": "Temprano, a la mañana siguiente, la familia de Elcaná se levantó, adoraron al SEÑOR y luego regresaron a su pueblo de Ramá. <pb/>Elcaná tuvo relaciones sexuales con su esposa Ana, y el SEÑOR se acordó de Ana.", "20": "Ella concibió y para esas fechas al año siguiente, dio a luz un hijo. Ana le puso por nombre Samuel <f>[4]</f>, pues dijo: «Su nombre es Samuel porque se lo pedí al SEÑOR».", "21": "Ese año Elcaná fue a Siló con su familia para ofrecer sacrificios y cumplir las promesas que le había hecho al SEÑOR.", "22": "Pero Ana no lo acompañó, sino que le dijo: <pb/>—No iré a Siló hasta que el niño tenga la edad suficiente para comer alimento sólido. Entonces se lo entregaré al SEÑOR, será un nazareo <f>[5]</f> y se quedará en Siló.", "23": "<pb/>El esposo de Ana le dijo: <pb/>—Haz lo que te parezca mejor. Te puedes quedar en casa hasta que el niño tenga la edad suficiente para comer alimento sólido. Que el SEÑOR haga lo que has dicho. <f>[6]</f> <pb/>Así que Ana se quedó en casa para criar a su hijo hasta que tuviera la edad suficiente para comer alimento sólido.", "24": "<pb/>Cuando el niño tenía la edad suficiente para comer alimento sólido, Ana lo llevó al santuario del SEÑOR en Siló. También llevó un becerro de tres años, veinte kilos <f>[7]</f> de harina y una botella de vino.", "25": "Se presentaron ante el Señor. Elcaná mató el becerro como sacrificio al Señor, como de costumbre. <f>[8]</f> Luego Ana entregó el niño a Elí,", "26": "y le dijo: <pb/>—Perdón, señor, yo soy la misma mujer que usted vio orar al SEÑOR. Le aseguro que lo que digo es cierto.", "27": "Oré por este hijo, y el SEÑOR contestó mi oración, dándomelo.", "28": "Ahora se lo entrego al SEÑOR, y él servirá <f>[9]</f> al SEÑOR toda su vida. Entonces Ana dejó ahí al niño <f>[10]</f> y adoró al SEÑOR."}