{"1": "<pb/>Samuel murió y todo el pueblo de Israel se reunió para hacer duelo por él y enterrarlo en Ramá. Después de eso, David se fue al desierto de Maón <f>[94]</f>.", "2": "<pb/>En Maón vivía un hombre muy rico que tenía tres mil ovejas y mil cabras. Se encontraba en Carmel haciéndose cargo de sus negocios y esquilando sus ovejas.", "3": "Era de la familia de Caleb, y se llamaba Nabal <f>[95]</f>. Su esposa se llamaba Abigail, que era una mujer bella e inteligente, pero Nabal era insolente y malo.", "4": "<pb/>Cuando David se encontraba en el desierto, se enteró de que Nabal estaba esquilando sus ovejas.", "5": "Entonces envió a diez jóvenes para que hablaran con Nabal, diciéndoles: «Vayan a Carmel y llévenle un saludo de mi parte a Nabal,", "6": "y díganle: “Que tú y tu familia, y todo lo que posees se encuentren bien.", "7": "Por medio de tus pastores que han estado un tiempo con nosotros, me enteré que estás esquilando la lana de tus ovejas. Tratamos bien a tus pastores y nunca tomamos nada de ellos mientras se encontraban en Carmel.", "8": "Puedes preguntarles a tus siervos y ellos te dirán que es cierto. Por lo tanto, te pido que recibas bien a mis jóvenes en este día de celebración, y que les des lo que tengas a la mano. Te lo pido por mí, tu amigo <f>[96]</f> David”».", "9": "<pb/>Cuando los hombres de David llegaron, le dieron el mensaje a Nabal,", "10": "pero Nabal los insultó, diciéndoles: <pb/>—¿Quién es ese David? ¿Quién es el hijo de Isaí? ¡Hoy en día, muchos esclavos escapan de sus amos!", "11": "Tengo pan y agua, y también carne que preparé para los siervos que esquilaron las ovejas, pero ¡qué voy a compartir con gente que ni siquiera sé de dónde ha salido!", "12": "<pb/>Los hombres de David regresaron y le dijeron a David lo que Nabal había dicho.", "13": "Entonces David les dijo a sus hombres: <pb/>—¡Levanten su espada! <pb/>Así que David y sus hombres tomaron su espada. Alrededor de cuatrocientos hombres acompañaron a David, mientras doscientos se quedaron cuidando las provisiones.", "14": "<pb/>Uno de los siervos de Nabal le aviso a su esposa Abigail: <pb/>—David envió mensajeros desde el desierto para hablar con nuestro amo, pero Nabal fue malo con ellos.", "15": "Ellos nos trataron muy bien. Mientras pastoreábamos las ovejas en los campos, los hombres de David nos acompañaron todo el tiempo y nunca nos hicieron nada malo. Nunca nos robaron,", "16": "sino que nos cuidaban de día y de noche. Era como si nos rodeara una muralla, nos protegían cuando estábamos con ellos cuidando las ovejas.", "17": "Piensa en esto y decide lo que hay que hacer. Nabal fue un insensato al decir lo que dijo. Se les viene un problema tremendo a nuestro amo y a toda su familia.", "18": "<pb/>De inmediato, Abigail tomó doscientos panes, dos odres de vino, cinco ovejas asadas, cuarenta kilos <f>[97]</f> de trigo tostado, cien tortas <f>[98]</f> de uvas pasas y doscientos tortas de higos. Después de cargarlos sobre asnos,", "19": "les dijo a sus siervos que se adelantaran y que ella los seguiría. Pero no le dijo nada a Nabal, su esposo.", "20": "<pb/>Montada en un asno, Abigail bajaba por la ladera del monte cuando se encontró con David y sus hombres que avanzaban en dirección contraria.", "21": "David venía diciendo: «De nada me sirvió proteger las posesiones de Nabal en el desierto. Me aseguré que no se perdiera ninguna de sus ovejas. Sin embargo, me ha pagado bien con mal.", "22": "Que el SEÑOR me castigue si dejo vivo un día más a uno solo de los hombres de la familia de Nabal».", "23": "En ese preciso momento, llegó Abigail. Al ver a David, se desmontó de su asno y se postró rostro en tierra, inclinándose ante él.", "24": "Se arrojó a sus pies, y le dijo: <pb/>—Señor mío, permítame hablarle, le pido que me escuche. Yo tengo la culpa de lo que pasó.", "25": "Yo no vi a los hombres que usted mandó. No ponga atención al insensato de Nabal, que bien le hace honor a su nombre, que significa insensato. En realidad es un hombre insensato.", "26": "El SEÑOR ha evitado que usted mate gente inocente. Tan cierto como que el SEÑOR y usted viven, que a sus enemigos y a todos los que quieran hacerle daño les pase lo mismo que a Nabal.", "27": "Su servidora le ha traído este regalo para que les dé a sus hombres.", "28": "Le ruego que perdone mis faltas. Ciertamente el SEÑOR fortalecerá a su familia porque usted pelea las batallas a favor del SEÑOR. Nunca en su vida será usted hallado en falta.", "29": "Si alguien lo persigue para matarlo, protegerá su vida como algo precioso para él. Pero a sus enemigos los tirará lejos como piedra de honda.", "30": "Cuando el SEÑOR cumpla lo que le prometió, lo hará a usted líder de Israel.", "31": "Cuando eso suceda, ¿querrá usted tener el recuerdo de una masacre? ¿querrá tener fama de alguien que no espera a que Dios le resuelva los problemas? Le ruego que se acuerde de mí cuando el SEÑOR le haga líder de Israel.", "32": "<pb/>David le respondió a Abigail: <pb/>—Alabado sea el SEÑOR, Dios de Israel, por haberte enviado a mi encuentro.", "33": "Que Dios te bendiga por tu buen juicio. Has evitado que mate gente inocente el día de hoy.", "34": "Tan cierto como que el SEÑOR Dios de Israel vive, si no te hubieras dado prisa en venir a mi encuentro, ni un solo hombre de la familia de Nabal hubiera visto el día de mañana.", "35": "<pb/>Entonces David aceptó los regalos de Abigail, y le dijo: <pb/>—Vuelve en paz a tu casa. He escuchado tu petición y te la concederé.", "36": "<pb/>Cuando Abigail regresó a casa, Nabal se estaba dando un banquete como rey. Estaba borracho y muy alegre. Abigail no le dijo nada de lo que había hecho hasta el día siguiente.", "37": "En la mañana, Nabal estaba sobrio, así que su esposa le dijo lo sucedido. A Nabal le dio un ataque y quedó paralizado.", "38": "Alrededor de diez días después, el SEÑOR hizo que Nabal muriera.", "39": "<pb/>Cuando David se enteró de que Nabal había muerto, dijo: «¡Alabado sea el SEÑOR! Nabal me trató mal, pero él me ha hecho justicia. El SEÑOR me impidió hacer el mal y ha hecho morir a Nabal por el mal que hizo». <pb/>Entonces David le envió un mensaje a Abigail pidiéndole que se casara con él.", "40": "Cuando los siervos de David llegaron a Carmel, le dijeron a Abigail: <pb/>—David nos envió para proponerte matrimonio.", "41": "<pb/>Abigail se postró rostro en tierra, e inclinándose, dijo: <pb/>—Yo soy la sierva de David, lista para servirle y dispuesta a lavar los pies de sus siervos.", "42": "<pb/>Inmediatamente, Abigail se montó en un asno y se fue con los mensajeros de David, junto con cinco de sus criadas. Después se casó con él.", "43": "<pb/>David también estaba casado con Ajinoán de Jezrel, así que ambas fueron sus esposas.", "44": "También Mical hija de Saúl era su esposa, pero Saúl la había entregado a Paltiel hijo de Lais, de la aldea de Galín."}