{"1": "<pb/>David escapó de los campamentos y fue a preguntarle a Jonatán: <pb/>—¿Qué he hecho? ¿Qué crimen he cometido para que tu papá quiera matarme?", "2": "<pb/>Jonatán respondió: <pb/>—¡No puede ser! Mi papá no está tratando de matarte. Nunca hace nada sin antes decírmelo. Siempre me comunica todo sin importar qué tan grande o pequeño sea el asunto. ¿Por qué no me diría que quiere matarte? No, no puede ser cierto.", "3": "<pb/>Entonces David le dijo: <pb/>—Él bien sabe que soy tu amigo. De seguro pensó que si te lo decía, tú me pondrías al tanto. <f>[84]</f> Pero, tan cierto como que tú y el SEÑOR viven, te aseguro que estoy muy cerca de la muerte.", "4": "<pb/>Jonatán le dijo a David: <pb/>—Haré lo que tú quieras que haga.", "5": "<pb/>David le dijo: <pb/>—Mira, mañana es la fiesta de Luna nueva, y se supone que voy a comer con el rey. Deja que me esconda en el campo hasta el anochecer.", "6": "Si tu papá nota que no estoy, dile: «David se fue a Belén porque su familia está celebrando esta fiesta mensual. Me pidió que lo dejara ir para reunirse con su familia».", "7": "Si tu papá dice que está bien, entonces estaré a salvo, pero si se enoja, entonces sabrás que quiere matarme.", "8": "Sé bueno conmigo, Jonatán, yo soy tu siervo. Has hecho un pacto conmigo ante el SEÑOR. Si soy culpable, entonces tú mismo me puedes matar, pero no me lleves ante tu papá.", "9": "<pb/>Jonatán respondió: <pb/>—¡Claro que no! Si me entero que mi papá planea matarte, te avisaré.", "10": "<pb/>David dijo: <pb/>—¿Quién me lo hará saber si tu papá responde mal?", "11": "<pb/>Jonatán le dijo: <pb/>—Ven, vamos al campo. <pb/>Una vez allí,", "12": "Jonatán le dijo a David: <pb/>—Te prometo ante el SEÑOR Dios de Israel que averiguaré lo que mi papá piensa sobre ti. Me enteraré si piensa bien de ti o no y te enviaré un mensaje al campo.", "13": "Si mi papá quiere hacerte daño, yo te lo haré saber. Te dejaré vivir a salvo. Que el SEÑOR me castigue si no hago lo que he dicho. Que el SEÑOR esté contigo como estuvo con mi papá.", "14": "Muestra el fiel amor del SEÑOR conmigo mientras viva, y cuando yo muera,", "15": "no dejes de mostrar tu fiel amor con mi familia. El SEÑOR borrará de la faz de la tierra a todos tus enemigos.", "16": "Si entonces nuestras familias deben separarse, que así sea, y que el SEÑOR castigue a tus enemigos.", "17": "<pb/>Jonatán le pidió a David que confirmara el juramento de amistad que habían hecho por el aprecio que le tenía, pues lo quería como a sí mismo.", "18": "<pb/>Jonatán le dijo a David: <pb/>—Mañana es la fiesta de Luna nueva. Mi papá se dará cuenta que no estás cuando vea tu asiento desocupado.", "19": "Después de tres días, ve al mismo lugar donde te escondiste al principio de todo esto. Espera cerca de esa colina.", "20": "Entonces yo iré y pretenderé estar tirando tres flechas al blanco.", "21": "Le diré a mi criado que vaya a buscar las flechas. Si todo está bien, le diré al escudero: “¡Ya te pasaste! Las flechas están más cerca. Regresa para que las encuentres”. Si digo eso, significa que puedes salir de tu escondite. Te prometo, tan cierto como que el SEÑOR vive, que entonces no habrá peligro y que estarás a salvo.", "22": "Pero si hay problemas, entonces le diré a mi criado: “Las flechas están más allá. Ve a buscarlas”. Si digo eso, deberás huir. El SEÑOR quiere que te vayas.", "23": "Recuerda este pacto entre tú y yo. El SEÑOR es testigo para siempre.", "24": "<pb/>David se escondió en el campo. Cuando llegó la hora de la fiesta de Luna nueva, el rey se sentó a comer", "25": "cerca de la pared donde acostumbraba sentarse. Jonatán se sentó enfrente y Abner a su lado, pero el asiento de David estaba desocupado.", "26": "Saúl no dijo nada ese día, pues pensó que tal vez algo le había pasado a David que lo dejó impuro.", "27": "<pb/>Al siguiente día, el segundo del mes, el asiento de David seguía desocupado. Entonces Saúl le dijo a su hijo Jonatán: <pb/>—¿Por qué no vino a la fiesta el hijo de Isaí ni ayer ni hoy?", "28": "<pb/>Jonatán respondió: <pb/>—Me pidió que lo dejara ir a Belén", "29": "porque su familia iba a ofrecer un sacrificio allá. Su hermano le había pedido que fuera, así que en nombre de nuestra amistad me pidió que lo dejara ir a ver a sus hermanos. Por eso no está a la mesa.", "30": "<pb/>Entonces Saúl se enfureció con Jonatán y le dijo: <pb/>—No quieres obedecer porque eres hijo de una esclava perversa y rebelde. Yo sé que estás de parte de David, para vergüenza tuya y de tu madre.", "31": "Mientras viva el hijo de Isaí, no serás rey ni tendrás ningún reino. ¡Ve y tráeme a David ahora mismo! ¡Ya está condenado!", "32": "<pb/>Jonatán le preguntó a su papá: <pb/>—¿Por qué ha de morir David? ¿Qué mal ha hecho?", "33": "<pb/>Pero Saúl trató de matarlo con su lanza. Así Jonatán se convenció de que Saúl estaba decidido a matar a David.", "34": "Jonatán se retiró de la mesa, enfurecido. Estaba tan enojado con su papá que no comió nada ese día. Estaba enfurecido porque Saúl lo había humillado y quería matar a David.", "35": "<pb/>A la mañana siguiente, Jonatán salió al campo para encontrarse con David, como lo habían planeado. Lo acompañaba uno de sus criados más jóvenes.", "36": "Jonatán le dijo al criado: <pb/>—Ve y busca las flechas que voy a tirar. <pb/>El criado se echó a correr y Jonatán tiró las flechas sobre su cabeza.", "37": "El criado corrió al lugar donde habían caído las flechas, pero Jonatán gritó: <pb/>—¡Están más allá!", "38": "¡Apúrate! ¡No te quedes ahí parado, ve por ellas! <pb/>El criado recogió las flechas y se las trajo a su amo", "39": "sin darse cuenta de nada de lo que pasaba, pues sólo David y Jonatán lo sabían.", "40": "Jonatán le dio el arco y las flechas al criado y le dijo que se regresara al pueblo.", "41": "<pb/>En cuanto se fue el criado, David salió de su escondite e inclinó su rostro ante Jonatán. Después de inclinarse tres veces, se besaron y lloraron juntos, hasta que David se desahogó.", "42": "Jonatán le dijo a David: <pb/>—Ve en paz. En el nombre del SEÑOR, prometimos que seríamos amigos y que el SEÑOR sería testigo entre nosotros y nuestra descendencia para siempre."}