{"1": "<pb/>Había un hombre importante llamado Quis, de la tribu de Benjamín. Quis era hijo de Abiel, hijo de Zeror, hijo de Becorat, hijo de Afía, descendiente de Benjamín.", "2": "Quis tenía un hijo llamado Saúl, quien era bien parecido y apuesto como ningún otro joven israelita. También era el más alto.", "3": "<pb/>Un día, los asnos de Quis se extraviaron, así que Quis le dijo a Saúl: «Toma a uno de los siervos y ve a buscar los asnos».", "4": "Y Saúl se fue a buscarlos. Caminó por las colinas de Efraín y por la región de Salisá, pero como Saúl y el siervo no pudieron encontrarlos, se fueron a la región de Salín. Tampoco los encontraron allí, así que pasaron por la tierra de Benjamín, pero tampoco allí encontraron los asnos.", "5": "Finalmente, cuando llegaron al pueblo de Zuf, Saúl le dijo al siervo: <pb/>—Regresemos, pues mi papá empezará a preocuparse por nosotros en vez de por los asnos.", "6": "<pb/>Pero el siervo contestó: <pb/>—En el pueblo hay un hombre de Dios <f>[34]</f> a quien la gente respeta. Todo lo que él dice se cumple. Vayamos al pueblo, tal vez ese hombre nos diga a dónde ir.", "7": "<pb/>Saúl le dijo a su siervo: <pb/>—Podemos ir, ¿pero qué le daríamos a ese hombre? No tenemos ningún regalo para darle, ni comida en nuestras bolsas. ¿Qué le daríamos?", "8": "<pb/>El siervo le respondió: <pb/>—Mira, aquí tengo algo de dinero. <f>[35]</f> Si se lo damos al hombre, nos dirá a dónde ir.", "9": "<pb/>En la antigüedad los israelitas llamaban vidente a los profetas. Así que si querían pedirle algo a Dios, decían: «Vamos a ver al vidente».", "10": "<pb/>Saúl le dijo a su siervo: <pb/>—¡Buena idea! ¡Vamos! <pb/>Y se fueron al pueblo donde estaba el hombre de Dios.", "11": "Al ir subiendo la colina, Saúl y el siervo se encontraron a unas jóvenes que iban a sacar agua, y les preguntaron a ellas: <pb/>—¿Se encuentra por aquí el vidente?", "12": "<pb/>Las jóvenes respondieron: <pb/>—Sí, aquí está, más adelante. Acaba de llegar hoy. Algunos están con él para celebrar un sacrificio en el lugar de adoración <f>[36]</f>.", "13": "Así que vayan al pueblo y lo hallarán. Si se dan prisa, lo pueden alcanzar antes de que se vaya a comer. El vidente se encarga dar gracias a Dios por el sacrificio, así que la gente no empezará a comer hasta que él llegue. Dense prisa para que lo alcancen.", "14": "<pb/>Saúl y el siervo empezaron a subir la colina y al llegar al pueblo vieron a Samuel dirigiéndose hacia ellos. Iba saliendo del pueblo camino al lugar de adoración.", "15": "El día anterior, el SEÑOR le había dicho a Samuel:", "16": "«Mañana a esta hora, te enviaré un hombre de la tribu de Benjamín. Deberás ungirlo y nombrarlo el nuevo líder sobre mi pueblo. Él salvará a Israel de los filisteos. He visto a mi pueblo y he escuchado su llanto».", "17": "<pb/>Samuel vio a Saúl y el SEÑOR le dijo a Samuel: «Este es el hombre del que te hablé. Él gobernará a mi pueblo».", "18": "<pb/>Saúl se acercó, para pedir información, a un hombre que estaba cerca de la puerta. Ese hombre era Samuel. Saúl le dijo: <pb/>—Disculpe, ¿podría decirme dónde está la casa del vidente?", "19": "<pb/>Samuel respondió: <pb/>—Yo soy el vidente. Sigan hacia el lugar de adoración y enseguida los alcanzo. Tú y tu siervo comerán conmigo y en la mañana los dejaré regresar a su casa. Contestaré todas sus preguntas.", "20": "Y no se preocupen por los asnos que se extraviaron hace tres días. Los han encontrado, pero todo Israel está buscando algo ¡y es a ti y a tu familia!", "21": "<pb/>Saúl respondió: <pb/>—Pero yo soy de la tribu de Benjamín, la tribu más pequeña de Israel y mi familia es la más pequeña de la tribu de Benjamín. ¿Por qué dices que Israel me busca?", "22": "<pb/>Entonces Samuel llevó a Saúl y a su siervo al comedor. Alrededor de treinta personas habían sido invitadas a comer. Samuel les dio a Saúl y a su siervo el lugar de honor en la mesa,", "23": "y le dijo al cocinero: <pb/>—Trae la carne que te di, la parte que te dije que guardaras.", "24": "<pb/>El cocinero sacó un pernil <f>[37]</f> y el gordo de la cola y los puso en la mesa, frente a Saúl. Samuel dijo: <pb/>—Come la carne que se te ha servido. Fue separada para ti para este momento en el que convoqué al pueblo. <pb/>Así fue como Saúl comió con Samuel ese día.", "25": "Luego bajaron del lugar de adoración y regresaron al pueblo. Samuel preparó una cama para Saúl en la azotea", "26": "y Saúl se fue a dormir. <f>[38]</f> Al amanecer, Samuel llamó a Saúl diciendo: <pb/>—Levántate, es hora de partir. <pb/>Saúl se levantó y salió de la casa con Samuel.", "27": "Mientras Saúl caminaba con su siervo y con Samuel cerca de los límites del pueblo, Samuel le dijo: <pb/>—Dile a tu siervo que se adelante porque tengo que darte un mensaje de parte de Dios."}