{"1": "<pb/>Cuando Samuel envejeció, nombró a sus hijos jefes de Israel.", "2": "Su hijo mayor se llamaba Joel, y el segundo, Abías. Ambos despachaban en Berseba.", "3": "Pero los hijos de Samuel no llevaban la misma vida de su papá, sino que las ganas de tener dinero los llevaron a aceptar sobornos. Recibían dinero en secreto y así en los tribunales cambiaban de opinión y pervertían la justicia.", "4": "De manera que todos los ancianos líderes de Israel se reunieron y fueron a Ramá para hablar con Samuel,", "5": "y le dijeron: «Tú estás viejo y tus hijos no llevan la misma vida que tú llevaste, no son como tú. Danos ahora un rey para que nos gobierne, como lo tienen todas las demás naciones».", "6": "<pb/>A Samuel no le gustó nada que el pueblo pidiera un rey, por lo cual oró al SEÑOR.", "7": "El SEÑOR le dijo: «Haz lo que el pueblo te pide. ¡No te están rechazando a ti, sino a mí! ¡No me quieren como rey!", "8": "Están haciendo lo mismo de siempre. Los saqué de Egipto, pero ellos me abandonaron y sirvieron a otros dioses y ahora están haciendo lo mismo contigo.", "9": "Así que escúchalos, pero ¡adviérteles lo que les hará un rey! Diles cómo gobierna un rey a su pueblo».", "10": "<pb/>Samuel les dijo lo que el SEÑOR le había dicho a él:", "11": "<pb/>—Esto es lo que hará el rey que los gobierne: les quitará a sus hijos y los forzará a servirle como soldados para que se hagan cargo de los carros militares y de la caballería. Se convertirán en sus guardias para abrirle paso al carro real.", "12": "Los forzará a convertirse en soldados y oficiales, y nombrará quiénes tendrán a su cargo mil soldados y quiénes tendrán cincuenta. A algunos los forzará a sembrar y cosechar, y a fabricar armas de guerra y accesorios para sus carros.", "13": "También les quitará a sus hijas para que le hagan perfumes, comidas y panes.", "14": "Se adueñará de sus mejores campos, viñedos y olivares. Les quitará todo esto y se lo dará a sus oficiales.", "15": "Tomará la décima parte de sus granos y uvas y se la dará a sus oficiales y siervos.", "16": "El rey tomará para sí los siervos y las siervas de ustedes. Se apoderará de su mejor ganado <f>[33]</f> y de sus asnos para que trabajen para él.", "17": "También tomará la décima parte de sus rebaños. Y ustedes mismos se convertirán en sus esclavos.", "18": "Cuando llegue ese tiempo, llorarán a causa del rey que han elegido, y entonces el SEÑOR no les contestará.", "19": "<pb/>Pero el pueblo no escuchó a Samuel y decía: <pb/>—¡No! Queremos tener un rey que nos gobierne", "20": "para ser como todas las demás naciones. Nuestro rey nos guiará, irá delante de nosotros y peleará nuestras batallas.", "21": "<pb/>Samuel escuchó al pueblo y se lo comunicó al SEÑOR,", "22": "Entonces el SEÑOR le contestó: «Hazles caso, dales un rey». <pb/>Así que Samuel le dijo al pueblo de Israel que se fuera cada quien a su casa."}