{"1": "<pb/>Ese día, Jonatán, el hijo de Saúl, le dijo al joven que llevaba sus armas: «Vamos al campo filisteo al otro lado del valle». Pero Jonatán no le contó nada de esto a su papá.", "2": "<pb/>Saúl estaba sentado debajo de un árbol de granadas en Migrón, a las afueras de Guibeá. Lo acompañaban alrededor de seiscientos hombres.", "3": "Uno de ellos se llamaba Ahías, hijo de Ajitob, quien era hermano de Icabod, hijo de Finés y nieto de Elí, sacerdote del SEÑOR en Siló. Ahora Ahías era el sacerdote y llevaba el efod. Esos hombres no sabían que Jonatán había salido", "4": "y que para llegar al campamento filisteo estaba planeando cruzar por un paso que había entre dos rocas que se llamaban Bosés y Sene.", "5": "Una de ellas daba hacia el norte, hacia Micmás, y la otra al sur, hacia Gueba.", "6": "Entonces Jonatán le dijo a su escudero: <pb/>—Vamos al campamento de esos paganos <f>[64]</f>. Tal vez el SEÑOR nos permita derrotarlos. Nada puede detener al SEÑOR. No importa si tenemos muchos soldados o sólo unos pocos.", "7": "<pb/>El escudero de Jonatán le dijo: <pb/>—Haga lo que considere mejor, que yo lo apoyo.", "8": "<pb/>Jonatán dijo: <pb/>—¡Vamos! Crucemos y vayamos hasta donde están los guardias filisteos y dejemos que nos vean.", "9": "Si nos dicen que nos detengamos hasta que ellos vengan, nos quedaremos donde estamos, no avanzaremos más.", "10": "Pero si dicen que avancemos, lo haremos. Esa será la señal de que el SEÑOR hará que los derrotemos.", "11": "Así que Jonatán y su ayudante dejaron que los filisteos los vieran. Los guardias dijeron: “¡Miren! ¡Los hebreos están saliendo de su escondite!”", "12": "Y les gritaban: “¡Acérquense para darles una buena lección!” <pb/>Jonatán le dijo a su ayudante: «¡Sígueme, que el SEÑOR nos dejará derrotarlos!»", "13": "Así que Jonatán subió para combatir. A los filisteos que caían, el ayudante de Jonatán los remataba.", "14": "El espacio en que combatían era pequeño, pero en este primer ataque mataron a veinte soldados enemigos.", "15": "Todos los soldados filisteos se atemorizaron, los que estaban en el campo, en el campamento y en el fortín. Hasta los más valientes estaban asustados. ¡La tierra empezó a temblar y se llenaron aun más de pavor!", "16": "Desde Guibeá de Benjamín, los guardias de Saúl veían a los filisteos corriendo por todos lados.", "17": "Saúl le dijo a su ejército: «Pasen lista a ver quién falta». Pasaron lista y faltaban Jonatán y su ayudante.", "18": "<pb/>Saúl le dijo a Ahías que trajera el efod. En ese tiempo Ahías llevaba puesto el efod. <f>[65]</f>", "19": "Pero mientras Saúl le hablaba esperando una respuesta del Señor, <f>[66]</f> aumentaron el ruido y la confusión en el campamento. Al final, Saúl le dijo a Ahías: «¡Ya basta, quita la mano del efod! Ya no hay tiempo para consultar al Señor». <f>[67]</f>", "20": "<pb/>Saúl reunió a su ejército y se dio al combate. Los filisteos estaban tan confundidos que peleaban entre sí a espada.", "21": "Los hebreos que antes se habían unido a los filisteos ahora se unían a los israelitas que estaban con Saúl y Jonatán.", "22": "Los israelitas que se escondían en la sierra de Efraín oyeron que los filisteos estaban escapando, así que ellos también se unieron a la batalla y empezaron a perseguir a los filisteos.", "23": "Así, salvó el SEÑOR a los israelitas aquel día. La batalla se extendió más allá de Bet Avén. Todo el ejército estaba con Saúl, quien ahora tenía alrededor de diez mil soldados. La batalla se extendió hasta cada ciudad de la sierra de Efraín. <f>[68]</f>", "24": "<pb/>Pero aquel día Saúl cometió un grave error <f>[69]</f> porque forzó al pueblo a hacer la siguiente promesa: «¡El que coma antes de que anochezca y antes de que derrote a mis enemigos, será castigado!» Así que ningún soldado israelita probó bocado.", "25": "<pb/>Al llegar el ejército al bosque notaron que había miel en el suelo.", "26": "Cuando la gente entró al bosque, vieron que corría la miel pero no la probaron porque temían romper la promesa.", "27": "En cuanto a Jonatán, él no sabía nada de la promesa. No había oído cuando su papá forzó al pueblo a hacer dicha promesa. Así que tomó un poco de miel con la punta de una vara que traía en la mano y en cuanto la probó se sintió mejor.", "28": "<pb/>Uno de los soldados le dijo a Jonatán: <pb/>—Tú papá forzó a los soldados a hacer una promesa y dijo que el que comiera hoy sería castigado. Por eso los hombres están débiles.", "29": "<pb/>Jonatán dijo: <pb/>—Mi papá le ha hecho mucho daño al pueblo. Miren cómo yo me siento mejor con sólo probar un poco de miel.", "30": "Hubiera sido mucho mejor comer de lo que les quitaron a sus enemigos hoy. Así habríamos podido matar a muchos más filisteos.", "31": "<pb/>Aquel día los israelitas derrotaron a los filisteos combatiendo desde Micmás hasta Ayalón. Como el pueblo estaba cansado y hambriento,", "32": "mataron las ovejas, las vacas y los terneros que les habían quitado a los filisteos, y se los comieron con todo y la sangre.", "33": "Pero alguien fue a decirle a Saúl: <pb/>—¡Mira! Están pecando contra el SEÑOR. Se están comiendo la carne con todo y sangre. <pb/>Saúl dijo: <pb/>—¡Pueblo pecador! Hagan rodar una piedra grande hasta aquí. ¡Pero ya!", "34": "<pb/>También les dijo: <pb/>—Vayan y díganles a todos que me traigan su toro o su oveja y que los maten aquí. ¡No pequen contra el SEÑOR! No coman carne con sangre. <pb/>Esa noche todos llevaron sus animales y los mataron allí.", "35": "Luego Saúl construyó un altar para el SEÑOR. Esta fue la primera vez que él construyó un altar para el SEÑOR.", "36": "Saúl dijo: <pb/>—Vayamos tras los filisteos esta noche. Quitémosles todo y no dejemos a nadie vivo. <pb/>El ejército respondió: <pb/>—Haz lo que te parezca mejor. <pb/>Pero el sacerdote dijo: <pb/>—Primero preguntémosle a Dios.", "37": "<pb/>Así que Saúl le preguntó a Dios: <pb/>—¿Debo perseguir a los filisteos? ¿Nos ayudarás a derrotarlos? <pb/>Pero Dios no le respondió a Saúl aquel día.", "38": "Así que Saúl dijo: <pb/>—¡Tráiganme a todos los líderes! Veamos quién pecó hoy.", "39": "Juro por el SEÑOR de Israel que aun si mi hijo Jonatán fuera culpable, morirá. <pb/>Nadie dijo nada.", "40": "Entonces Saúl les dijo a los israelitas: <pb/>—Pónganse de este lado y mi hijo Jonatán y yo nos pondremos del otro. <pb/>—¡Como tú digas, señor! —contestaron los soldados.", "41": "<pb/>Entonces Saúl oró: <pb/>—SEÑOR, Dios de Israel, ¿por qué no le has contestado a tu siervo hoy? Si mi hijo Jonatán o yo hemos pecado, SEÑOR Dios de Israel, que salga urim. Si ha pecado tu pueblo, que salga tumim. <f>[70]</f> <pb/>La suerte cayó sobre Saúl y Jonatán, y los demás quedaron libres.", "42": "Saúl dijo: <pb/>—Echen suertes de nuevo para ver si el culpable es mi hijo Jonatán o yo. <pb/>La suerte cayó sobre Jonatán.", "43": "Entonces Saúl le dijo: <pb/>—Dime qué hiciste. <pb/>Jonatán le dijo: <pb/>—Sólo probé un poco de miel con la punta de mi vara, ¿debo morir por eso?", "44": "<pb/>Saúl juró: <pb/>—¡Que Dios me castigue duramente si tú no mueres hoy, Jonatán!", "45": "<pb/>Pero los soldados defendieron a Jonatán diciendo: <pb/>—Jonatán le dio una gran victoria a Israel hoy. ¿Tiene que morir? ¡Jamás! Por el SEÑOR viviente que ni un cabello de su cabeza caerá al suelo. Hoy Dios estuvo con Jonatán en el combate contra los filisteos. <pb/>De esa manera el pueblo libró a Jonatán de la muerte.", "46": "Saúl dejó de perseguir a los filisteos, quienes regresaron a su tierra.", "47": "<pb/>Saúl tomó completo control de Israel combatiendo a todos los enemigos que vivían alrededor de Israel: los moabitas, los amonitas, los edomitas, el rey de Sobá y los filisteos. Dondequiera que luchaba, derrotaba a los enemigos de Israel.", "48": "Con valentía libraba a Israel de todos sus enemigos que trataban de apoderarse de las posesiones del pueblo. ¡Hasta derrotó a los amalecitas!", "49": "<pb/>Los hijos de Saúl eran Jonatán, Isví y Malquisúa. La hija mayor se llamaba Merab, y la menor, Mical.", "50": "Su esposa era Ajinoán, hija de Ajimaz. El comandante del ejército de Saúl era Abner hijo de Ner, tío de Saúl.", "51": "Ner y Quis, el papá de Saúl, eran hermanos, hijos de Abiel.", "52": "Saúl siempre fue valiente, luchó duro contra los filisteos y cuando veía a un hombre fuerte y valiente lo reclutaba en su ejército."}