{"1": "<pb/>Samuel le dijo a Saúl: «El SEÑOR me ha enviado para ungirte como rey sobre su pueblo Israel. Escucha el mensaje del SEÑOR.", "2": "El SEÑOR Todopoderoso dice: “Cuando los israelitas salieron de Egipto, los amalecitas trataron de evitar que fueran a Canaán. Yo vi lo que hicieron los amalecitas.", "3": "Ve ahora y enfrenta a los amalecitas, destrúyelos por completo a ellos y a todas sus posesiones. No dejes nada vivo; mata a los hombres, las mujeres, los niños y los recién nacidos, toros y ovejas y todos sus camellos y asnos”».", "4": "<pb/>Saúl reunió al ejército en Telayin. Eran doscientos mil soldados de infantería y diez mil soldados de Judá.", "5": "Luego se dirigió a la ciudad de Amalec y esperó en el valle.", "6": "Les dijo a los quenitas: «Salgan y apártense de los amalecitas para que no los destruya junto con ellos. Ustedes fueron buenos con los israelitas cuando salieron de Egipto». Así que los quenitas se apartaron de los amalecitas.", "7": "<pb/>Saúl luchó contra los amalecitas, los persiguió desde Javilá hasta Sur, cerca de la frontera de Egipto, y los derrotó.", "8": "Saúl capturó vivo a Agag, rey de los amalecitas. Le perdonó la vida, pero mató a todo su ejército.", "9": "Saúl y sus soldados se sintieron mal de destruir todo, así que le perdonaron la vida a Agag, pero se quedaron con lo mejor del ganado, las mejores ovejas y los carneros. Se quedaron con todo lo que valía la pena y destruyeron lo que no tenía mucho valor.", "10": "<pb/>Después Samuel recibió palabra del SEÑOR:", "11": "«Saúl ha dejado de seguirme. Me arrepiento de haberlo hecho rey porque no me obedece». Samuel se molestó mucho y clamó al SEÑOR toda la noche.", "12": "<pb/>A la mañana siguiente, temprano, Samuel fue a ver a Saúl, pero se encontró con que Saúl había salido para Carmel para hacerse un monumento en honor a sí mismo. «Va a ir a varios lugares y al final irá a Guilgal», le dijo el pueblo. <pb/>Así que Samuel fue a donde estaba Saúl y lo encontró ofreciendo, de lo que había tomado de los amalecitas, un sacrificio que debe quemarse completamente al Señor. <f>[71]</f>", "13": "Samuel se acercó a Saúl y este lo saludó así: <pb/>—¡El SEÑOR te bendiga! Obedecí los mandamientos del SEÑOR.", "14": "<pb/>Pero Samuel dijo: <pb/>—Entonces, ¿qué es ese ruido? ¿Por qué se oyen ovejas y ganado?", "15": "<pb/>Saúl contestó: <pb/>—Los soldados los tomaron de los amalecitas y se quedaron con lo mejor para ofrecer sacrificio que debe quemarse completamente al SEÑOR su Dios, pero destruimos todo lo demás.", "16": "<pb/>Samuel le dijo a Saúl: <pb/>—¡Espera! Déjame decirte lo que el SEÑOR me dijo anoche. <pb/>Saúl contestó: <pb/>—Está bien, dime lo que te dijo.", "17": "<pb/>Samuel dijo: <pb/>—Antes te considerabas alguien sin importancia, pero luego te convertiste en líder de las tribus de Israel. El SEÑOR te eligió como rey de Israel.", "18": "El SEÑOR te envió en una misión y te dijo: “Ve y destruye a todos los amalecitas porque son malvados. Destrúyelos a todos. Lucha contra ellos hasta que los destruyas totalmente”.", "19": "¿Por qué no obedeciste al SEÑOR y te quedaste con el botín haciendo lo que no es del agrado del SEÑOR?", "20": "<pb/>Saúl contestó: <pb/>—¡Sí obedecí al SEÑOR! Fui a donde me envió el SEÑOR y destruí a los amalecitas, traje al rey Agag", "21": "y los soldados tomaron las mejores ovejas y ganado para sacrificarlos al SEÑOR su Dios en Guilgal.", "22": "<pb/>Pero Samuel dijo: <pb/>—¿Qué complace más al SEÑOR: sacrificios que deben quemarse completamente y otros sacrificios u obedecer los mandatos del SEÑOR? Es mejor obedecerle que ofrecerle sacrificios. Es mejor obedecerle que ofrecerle la grasa de los carneros.", "23": "Negarse a obedecerlo es tan malo como la brujería. Ser tercos y hacer la voluntad propia es como el pecado de adorar ídolos. Tú te negaste a obedecer el mandato del SEÑOR, por eso él ahora se niega a aceptarte como rey.", "24": "<pb/>Entonces Saúl le dijo a Samuel: <pb/>—He pecado. No obedecí los mandatos del SEÑOR ni hice lo que me dijiste. Tenía miedo del pueblo y les hice caso.", "25": "Ahora te ruego que me perdones por haber pecado. Ven conmigo para que rindas culto al SEÑOR.", "26": "<pb/>Pero Samuel le dijo a Saúl: <pb/>—No regresaré contigo. Rechazaste el mandato del SEÑOR y ahora el SEÑOR te rechaza como rey de Israel.", "27": "<pb/>Cuando Samuel se dio vuelta para irse, Saúl le agarró el borde del manto, y este se rompió.", "28": "Entonces Samuel le dijo a Saúl: <pb/>—De igual manera, hoy mismo el SEÑOR te ha quitado el reino de Israel. Se lo ha dado a uno de tus amigos que es mejor que tú.", "29": "Dios, que es la Gloria de Israel, vive para siempre. No miente ni cambia de parecer. No es como los hombres que cambian de opinión.", "30": "<pb/>Saúl contestó: <pb/>—¡Está bien, he pecado! Pero por favor, regresa conmigo. Muéstrame algo de respeto frente a los líderes y el pueblo de Israel. Regresa conmigo para que pueda adorar al SEÑOR tu Dios.", "31": "<pb/>Samuel regresó con Saúl y este adoró al SEÑOR.", "32": "<pb/>Samuel dijo: <pb/>—Tráiganme a Agag, el rey de los amalecitas. <pb/>Lo trajeron encadenado, pero muy tranquilo, pues pensaba que de seguro Samuel no lo mataría. <f>[72]</f>", "33": "Pero Samuel le dijo a Agag: <pb/>—Como con tu espada les quitaste sus hijos a muchas mamás, ahora tu mamá se quedará sin hijo. <pb/>Y allí mismo lo despedazó ante el SEÑOR.", "34": "<pb/>Luego Samuel regresó a Ramá y Saúl se fue a su casa en Guibeá.", "35": "Samuel sentía gran tristeza por Saúl y nunca más volvió a verlo. El SEÑOR se arrepintió de haber hecho rey de Israel a Saúl."}