{"1": "<pb/>Los filisteos llevaron el cofre de Dios de Ebenezer a Asdod.", "2": "Lo llevaron al templo de Dagón y lo colocaron al lado de la estatua de ese dios.", "3": "A la mañana siguiente, cuando los habitantes de Asdod se levantaron, vieron que la estatua de Dagón estaba tirada en el suelo, boca abajo, frente al cofre del SEÑOR. Entonces la levantaron y la colocaron en su lugar.", "4": "Pero cuando se levantaron a la mañana siguiente, ¡otra vez encontraron la estatua tirada en el suelo frente al cofre del SEÑOR! Esta vez la cabeza y las manos de la estatua estaban quebradas, tiradas en el umbral. Lo único que quedaba entero era el cuerpo de la estatua.", "5": "Por eso, aun hoy en día, ni los sacerdotes de Dagón ni ninguna otra persona que entra en el templo de Dagón en Asdod pisan el umbral.", "6": "<pb/>El SEÑOR les hizo la vida difícil al pueblo de Asdod y a sus vecinos. Les envió muchos problemas e hizo que les salieran tumores. También les envió ratones que anduvieron por todos sus barcos y luego se pasaron a su tierra. La gente de la ciudad tenía mucho miedo. <f>[26]</f>", "7": "El pueblo de Asdod vio lo que pasaba y dijo: «¡El cofre del Dios de Israel no puede quedarse aquí! Dios nos está castigando a nosotros y a nuestro dios Dagón».", "8": "<pb/>El pueblo de Asdod convocó a los cinco gobernantes filisteos y les preguntó: <pb/>—¿Qué debemos hacer con el cofre del Dios de Israel? <pb/>Los gobernantes respondieron: <pb/>—Llévenlo a la ciudad de Gat. <pb/>Y así lo hicieron.", "9": "Pero cuando los filisteos llevaron el cofre de Dios a Gat, el SEÑOR castigó a esa ciudad y la gente se atemorizó. Dios envió muchos problemas a todo el pueblo, jóvenes y ancianos, e hizo que les salieran tumores.", "10": "Así que los filisteos enviaron el cofre de Dios a la ciudad de Ecrón, pero cuando el cofre llegó a esa ciudad, el pueblo de Ecrón empezó a quejarse gritando: «¿Por qué traen el cofre del Dios de Israel a nuestra ciudad de Ecrón? ¿Quieren matarnos a nosotros y a nuestro pueblo?»", "11": "El pueblo de Ecrón convocó a todos los gobernantes filisteos y les dijo: «Devuelvan el cofre del Dios de Israel a su lugar antes de que nos mate a nosotros y a nuestro pueblo». <pb/>Los habitantes de Ecrón tenían mucho miedo. Dios les hizo la vida imposible en ese lugar,", "12": "y a los que no murieron les salieron tumores. Los gritos del pueblo de Ecrón llegaban hasta el cielo."}