{
  "1": "WHEN DAVID was old and full of days, he made Solomon his son king over Israel.",
  "2": "David assembled all the leaders of Israel, with the priests and Levites.",
  "3": "The Levites thirty years old and upward numbered, man by man, 38,000,",
  "4": "Of whom 24,000 were to oversee the work of the house of the Lord and 6,000 were to be officers and judges.",
  "5": "And, said David, 4,000 shall be gatekeepers and 4,000 are to praise the Lord with the instruments which I made for praise.",
  "6": "And David organized them in sections according to the sons of Levi: Gershon, Kohath, and Merari.",
  "7": "Of the Gershonites: Ladan (Libni) and Shimei.",
  "8": "The sons of Ladan: Jehiel the chief, Zetham, and Joel--three in all.",
  "9": "The sons of Shimei: Shelomoth, Haziel, and Haran--three in all. These were the heads of the fathers' houses of Ladan.",
  "10": "And the sons of Shimei: Jahath, Zina (Zizah), Jeush, and Beriah. Of these four sons of Shimei,",
  "11": "Jahath was chief and Zizah the second, but Jeush and Beriah had not many sons [not enough for a father's house or clan]; so they were counted together as one father's house.",
  "12": "The sons of Kohath: Amram, Izhar, Hebron, and Uzziel--four in all.",
  "13": "The sons of Amram: Aaron and Moses. Aaron was set apart to sanctify him as most holy and to consecrate the most holy things, that he and his sons forever might burn incense before the Lord, minister to Him, and bless in His name [and the character which that name denotes] forever.",
  "14": "But the sons of Moses the man of God were named among the tribe of Levi.",
  "15": "The sons of Moses: Gershom and Eliezer.",
  "16": "The son of Gershom: Shebuel the chief.",
  "17": "The son of Eliezer: Rehabiah the chief. Eliezer had no other sons, but Rehabiah's sons were very many.",
  "18": "The sons of Izhar: Shelomith was the chief.",
  "19": "The sons of Hebron: Jeriah the first, Amariah the second, Jahaziel the third, and Jekameam the fourth.",
  "20": "The sons of Uzziel: Micah the first and Isshiah the second.",
  "21": "The sons of Merari: Mahli and Mushi. The sons of Mahli: Eleazar and Kish.",
  "22": "Eleazar died and had no sons, but daughters only, and their kinsmen, sons of Kish, took them as wives.",
  "23": "The sons of Mushi: Mahli, Eder, and Jeremoth--three in all.",
  "24": "These were the Levites by their fathers' houses, the heads of the fathers' houses of those registered, according to the number of names of the individuals who were the servants of the house of the Lord, from twenty years old and upward.",
  "25": "For David said, The Lord, the God of Israel has given peace and rest to His people, and He dwells in Jerusalem forever.",
  "26": "So the Levites no more have need to carry the tabernacle and all its vessels for its service.",
  "27": "For by the last words and acts of David, these were the number of the Levites from twenty years old and above.",
  "28": "But their duty should be to wait on [the priests] the sons of Aaron in the service of the house of the Lord, caring for the courts, the chambers, the cleansing of all holy things, and any work of the service of God's house,",
  "29": "For the showbread also, and for the fine flour for a cereal offering, whether of unleavened wafers or of what is baked on the griddle or soaked [in oil], and for all measuring of amount and size [as the Law of Moses required].",
  "30": "They are also to stand every morning to thank and praise the Lord, and likewise at evening,",
  "31": "And to assist in offering all burnt sacrifices to the Lord on Sabbaths, New Moon festivals, and set feast days by number according to the ordinance concerning them, continually before the Lord.",
  "32": "So they shall keep charge of the Tent of Meeting and the Holy Place and shall attend to the sons of Aaron their kinsmen, for the service of the house of the Lord."
}