{
  "1": "La regxo Nebukadnecar faris oran statuon, kiu havis la alton de sesdek ulnoj kaj la largxon de ses ulnoj; kaj li starigis gxin en la valo Dura en la lando Babela.",
  "2": "Kaj la regxo Nebukadnecar sendis al la satrapoj, regionestroj,militestroj, cxefaj jugxistoj, urbestroj, legxistoj, oficistoj, kaj potenculoj de la lando, ke ili venu al la solena malkovro de la statuo, kiun starigis la regxo Nebukadnecar.",
  "3": "Tiam kunvenis la satrapoj, regionestroj, militestroj, cxefaj jugxistoj,urbestroj, legxistoj, oficistoj, kaj potenculoj de la lando, al la solena malkovro de la statuo, kiun la regxo Nebukadnecar starigis; kaj ili starigxis antaux la statuo, kiun Nebukadnecar starigis.",
  "4": "Kaj heroldo lauxte proklamis:Estas sciigate al vi, ho popoloj, gentoj,kaj lingvoj:",
  "5": "kiam vi auxdos la sonon de korno, fluto, harpo, sabeko, psaltero,sakfajfilo, kaj diversaj muzikaj instrumentoj, tiam faligu vin kaj adorklinigxu al la ora statuo, kiun starigis la regxo Nebukadnecar.",
  "6": "Kiu ne faligos sin kaj ne adorklinigxos, tiu tuj estos jxetita en ardantan fornon.",
  "7": "Tial, kiam cxiuj popoloj ekauxdis la sonon de korno, fluto, harpo,sabeko, psaltero, kaj diversaj muzikaj instrumentoj, ili faligis sin kaj adorklinigxis al la ora statuo, kiun starigis la regxo Nebukadnecar.",
  "8": "En tiu tempo tuj aliris kelkaj HXaldeoj kaj akuzis la Judojn.",
  "9": "Ili ekparolis, kaj diris al la regxo Nebukadnecar:Ho regxo, vivu eterne!",
  "10": "Vi, ho regxo, ordonis, ke cxiu homo, kiu auxdos la sonon de korno,fluto, harpo, sabeko, psaltero, sakfajfilo, kaj diversaj muzikaj instrumentoj, faligu sin kaj adorklinigxu al la ora statuo;",
  "11": "kaj kiu ne faligos sin kaj ne adorklinigxos, tiu estu jxetita en ardantan fornon.",
  "12": "Ekzistas tamen viroj Judaj, kiujn vi starigis super la aferoj de la lando Babela, SXadrahx, Mesxahx, kaj Abed-Nego; kaj tiuj homoj ne obeas vian ordonon, ho regxo, ne servas al viaj dioj, kaj ne adorklinigxas al la ora statuo, kiun vi starigis.",
  "13": "Tiam Nebukadnecar en kolero kaj furiozo ordonis venigi SXadrahxon,Mesxahxon, kaj Abed-Negon; kaj oni tuj venigis tiujn virojn al la regxo.",
  "14": "Nebukadnecar ekparolis, kaj diris al ili:CXu intence vi, ho SXadrahx,Mesxahx, kaj Abed-Nego, ne servas al miaj dioj, kaj ne adorklinigxas al la ora statuo, kiun mi starigis?",
  "15": "De nun, kiam vi ekauxdos la sonon de korno, fluto, harpo, sabeko,psaltero, sakfajfilo, kaj diversaj muzikaj instrumentoj, estu pretaj tuj faligi vin kaj adorklinigxi al la statuo, kiun mi faris; se vi ne adorklinigxos, tiam vi tuj estos jxetitaj en ardantan fornon; kaj tiam kia dio savos vin el miaj manoj?",
  "16": "SXadrahx, Mesxahx, kaj Abed-Nego respondis kaj diris al la regxo:Ho Nebukadnecar, ne estas al ni malfacile respondi al vi pri tio.",
  "17": "Ni havas Dion, al kiu ni servas; Li povas savi nin el la ardanta forno kaj ankaux savi nin el via mano, ho regxo.",
  "18": "Kaj se Li ecx tion ne faros, vi tamen sciu, ho regxo, ke al viaj dioj ni ne servos, kaj al la ora statuo, kiun vi starigis, ni ne adorklinigxos.",
  "19": "Tiam Nebukadnecar plenigxis de furiozo, kaj la aspekto de lia vizagxo sxangxigxis pro kolero kontraux SXadrahx, Mesxahx, kaj Abed-Nego; kaj li ordonis ardigi la fornon sepoble pli forte, ol oni faradis ordinare.",
  "20": "Kaj al la plej fortaj militistoj el sia militistaro li ordonis ligi SXadrahxon, Mesxahxon, kaj Abed-Negon, kaj jxeti ilin en la ardantan fornon.",
  "21": "Tiam oni ligis tiujn virojn en ilia suba kaj supra vesto, en iliaj kapkovroj kaj aliaj vestoj, kaj oni jxetis ilin en la ardantan fornon.",
  "22": "Kaj cxar la ordono de la regxo estis severa kaj la forno estis ardigita treege, tial tiujn homojn, kiuj jxetis SXadrahxon, Mehxahxon, kaj Abed-Negon,mortigis la flamo de la fajro.",
  "23": "Kaj tiuj tri viroj, SXadrahx, Mesxahx, kaj Abed-Nego, falis ligitaj en la ardantan fornon.",
  "24": "Tiam la regxo Nebukadnecar ekmiregis, kaj en teruro li levigxis,ekparolis, kaj diris al siaj konsilistoj:CXu ne tri virojn ni jxetis ligitajn en la fajron? Ili respondis al la regxo:Tiel estas, ho regxo.",
  "25": "Sed li parolis plue, kaj diris:Jen mi vidas kvar virojn, ne ligitajn,kiuj iras meze de la fajro kaj estas sendifektaj; kaj la kvara aspektas kvazaux filo de la dioj.",
  "26": "Kaj Nebukadnecar aliris al la aperturo de la ardanta forno, ekparolis,kaj diris:Ho SXadrahx, Mesxahx, kaj Abed-Nego, servantoj de Dio la Plejalta!eliru, kaj aliru. Tiam SXadrahx, Mesxahx, kaj Abed-Nego eliris el meze de la fajro.",
  "27": "Kaj la satrapoj, regionestroj, militestroj, kaj konsilistoj de la regxo kunvenis, kaj pririgardis tiujn virojn, super kies korpoj la fajro havis nenian forton, tiel, ke ecx haro sur ilia kapo ne bruldifektigxis, iliaj vestoj ne sxangxigxis, kaj ecx odoron de fajro oni ne sentis sur ili.",
  "28": "Nebukadnecar ekparolis, kaj diris:Benata estu Dio de SXadrahx, Mesxahx,kaj Abed-Nego, kiu sendis Sian angxelon, kaj savis Siajn servantojn pro tio,ke ili fidis je Li, ne obeis la ordonon de la regxo, kaj oferis siajn korpojn, por ne servi kaj adorklinigxi al alia dio, krom sia Dio.",
  "29": "Nun mi donas ordonon:Se iu el ia popolo, gento, aux lingvo eldiros blasfemon kontraux Dio de SXadrahx, Mesxahx, kaj Abed-Nego, tiu estos hakita en pecojn kaj lia domo estos ruinigita; cxar ne ekzistas alia dio, kiu povus savi tiamaniere.",
  "30": "Kaj la regxo denove tre altigis SXadrahxon, Mesxahxon, kaj Abed-Negon en la lando Babela."
}