{
  "1": "En la unua jaro de Dario, la Medo, mi staris, por subteni kaj fortigi min.",
  "2": "Kaj nun mi sciigos al vi la veron:jen ankoraux tri regxoj estos en Persujo; la kvara superos cxiujn per sia ricxeco; kaj kiam li farigxos forta per sia ricxeco, li ekscitos cxiujn kontraux la regnon Grekan.",
  "3": "Aperos regxo potenca, kiu regos kun granda forto, kaj faros cxion, kion li volos.",
  "4": "Sed dum lia starado lia regno disrompigxos kaj dividigxos laux la kvar ventoj de la cxielo, kaj gxi transiros ne al liaj idoj, kaj ne kun tiu potenco, kun kiu li regis; lia regno estos dissxirita kaj transiros al homoj fremdaj.",
  "5": "Fortigxos unu el liaj princoj, la regxo suda, kaj farigxos pli forta ol li, kaj regos; lia potenco estos granda.",
  "6": "Sed post kelke da jaroj ili kunigxos inter si; kaj la filino de la suda regxo venos al la norda regxo, por arangxi la aferon inter ili; sed sxi ne retenos la forton en sia mano, kaj ankaux li kun sia forto ne restos; sxi kaj sxiaj akompanantoj kaj sxia infano kaj sxia kelktempa fortiganto estos transdonitaj.",
  "7": "Tamen el sxia trunko aperos brancxo, venos kun militistaro, venos al la fortikajxo de la norda regxo, kaj venkos.",
  "8": "Ankaux iliajn diojn, kun iliaj statuoj, kaj kun iliaj grandvaloraj vazoj argxentaj kaj oraj, li forportos en Egiptujon, kaj por kelke da jaroj li restos malproksima de la norda regxo.",
  "9": "CXi tiu iros al la regno de la suda regxo, sed revenos en sian landon.",
  "10": "Poste liaj filoj sin armos kaj kolektos grandan militistaron; kaj unu iros rapide, disversxigxos kiel inundo, kaj denove faros militon gxis lia fortikajxo.",
  "11": "Tiam la suda regxo indignos, eliros kaj militos kontraux li, kontraux la norda regxo, kaj starigos grandan homomulton, kaj tiu homamaso estos transdonita en lian manon.",
  "12": "Li forkondukos tiun homamason, kaj fierigxos lia koro; sed kvankam li venkos multajn milojn, li tamen ne farigxos pli forta.",
  "13": "La norda regxo denove starigos homomulton, pli grandan ol la antauxa,kaj post kelka tempo li eliros kun granda militistaro kaj kun granda ricxeco.",
  "14": "En tiu tempo multaj starigxos kontraux la suda regxo, kaj malkvietaj filoj de via popolo levigxos, por ke plenumigxu la profetajxo, sed ili falos.",
  "15": "Kaj venos la norda regxo, sxutarangxos remparon, kaj venkoprenos la fortikigitan urbon; kaj la forto de la sudo ne povos kontrauxstari, kaj gxia plej bona militistaro ne havos forton, por rezisti.",
  "16": "Kaj cxiu, kiu venos al li, faros tion, kion li postulos, neniu povos kontrauxstari al li; li starigxos en la plej bela lando, kaj pereigos gxin per sia mano.",
  "17": "Kaj li intencos veni kun la potenco de sia tuta regno kaj kun siaj bravuloj, kaj li tion faros; kaj la urbo de virinoj estos donita al li por ekstermi; kaj gxi ne povos kontrauxstari; sed gxi ankaux ne farigxos lia.",
  "18": "Kaj li direktos sian vizagxon al la insuloj kaj venkoprenos multajn;sed unu princo cxesigos lian malhonoradon, ke li ne plu malhonoru.",
  "19": "Tiam li denove turnos sin al la fortikajxoj de sia lando; sed li falpusxigxos, falos, kaj oni lin jam ne trovos.",
  "20": "Sur lia loko starigxos tia, kiu sendos impostiston tra la tuta glora regno; sed post kelke da tagoj li pereos, kvankam ne per kolero kaj ne per batalo.",
  "21": "Sur lia loko starigxos homo malestimata, sur kiun oni ne metos la regxan ornamon; sed li venos kun trankvileco, kaj ekposedos la regnon per flatajxoj.",
  "22": "Kaj la dronigantaj tacxmentegoj estos dronigitaj kaj frakasitaj de li,kaj ankaux la princo, kun kiu estis farita la interligo.",
  "23": "Kaj post la interamikigxo li faros kontraux li malicajxon, iros, kaj superfortos lin per malmulte da homoj.",
  "24": "En la pacajn kaj plej bonstatajn urbojn de la lando li venos, kaj faros tion, kion ne faris liaj patroj nek liaj prapatroj; la kaptajxon, rabajxon,kaj havajxon li disjxetos; kaj li direktos siajn intencojn kontraux la fortikigitajn urbojn, sed nur gxis certa tempo.",
  "25": "Poste li ekscitos sian forton kaj sian koron kontraux la regxon sudan kun grandega militistaro, kaj la suda regxo eliros milite kun granda kaj tre forta militistaro; sed li ne eltenos, cxar estos faritaj atencoj kontraux li.",
  "26": "Tiuj, kiuj mangxas cxe lia tablo, pereigos lin, kaj lia armeo disversxigxos, kaj falos multe da mortigitoj.",
  "27": "Ambaux regxoj havos en sia koro malbonajn intencojn, kaj cxe la sama tablo ili parolos malverajxon; sed ili ne sukcesos, cxar la fino estas ankoraux prokrastita gxis certa tempo.",
  "28": "Li iros returne al sia lando kun granda havajxo, kaj kun intencoj kontraux la sankta interligo; kaj li plenumos, kaj venos en sian landon.",
  "29": "En difinita tempo li denove iros suden; sed la lasta fojo ne estos tia,kiel la unua.",
  "30": "CXar venos kontraux lin sxipoj de la Kitidoj, kaj li perdos la kuragxon; kaj li denove farigxos kolera kontraux la sankta interligo, kaj denove agos kaj interkonsentos kun la forlasintoj de la sankta interligo.",
  "31": "Helpantoj estos starigitaj de li; ili malsanktigos la fortodonan sanktejon, cxesigos la cxiutagajn oferojn, kaj faros abomenindan ruinigon.",
  "32": "Tiujn, kiuj malbonagas kontraux la interligo, li allogos per flatajxoj.Sed la homoj, kiuj konas sian Dion, farigxos kuragxaj kaj komencos agi.",
  "33": "La klerigantoj de la popolo klerigos multajn, kvankam dum kelka tempo ili falados de glavo, fajro, mallibereco, kaj prirabado.",
  "34": "Dum sia falado ili ricevos kelkan helpon, sed multaj aligxos al ili hipokrite.",
  "35": "Kelkaj el la klerigantoj falos por tio, ke ili refandigxu, purigxu, kaj blankigxu gxis la fina tempo; cxar estas ankoraux tempo.",
  "36": "La regxo farados, kion li volos, kaj li fierigxos, kaj rigardos sin kiel pli altan ol cxiu dio, kaj pri Dio de la dioj li parolos terurajxojn,kaj li havos sukceson, gxis plenigxos la kolero; cxar kio estas decidita, tio plenumigxos.",
  "37": "Kaj pri la dioj de siaj patroj li ne pensos, li ne atentos cxarmon de virinoj, nek ian dion, sed li tenos sin pli alte ol cxio.",
  "38": "Nur la dion de fortikajxoj sur sia loko li honoros, kaj tiun dion, kiun ne konis liaj patroj, li honoros per oro, argxento, multekostaj sxtonoj, kaj juveloj.",
  "39": "Kaj li konstruos por la urboj fortikajxojn sub la nomo de fremda dio;kiu akceptos cxi tiun, al tiu li plimultigos la honorojn kaj donos potencon super multaj kaj rekompence disdonos teron.",
  "40": "Fine ekbatalos kontraux li la suda regxo, kaj jxetos sin sur lin la norda regxo kun cxaroj, rajdistoj, kaj multe da sxipoj, atakos la regionojn,inundos, kaj trairos.",
  "41": "Kaj li venos en la plej belan landon, kaj multaj pereos; savigxos kontraux lia mano nur jenaj:Edom, Moab, kaj la cxefaj el la Amonidoj.",
  "42": "Kaj li etendos sian manon kontraux diversajn landojn; ankaux la lando Egipta ne savigxos.",
  "43": "Kaj li farigxos mastro super la trezoroj de oro, argxento, kaj cxiuj grandvalorajxoj de Egiptujo; Luboj kaj Etiopoj sekvos liajn pasxojn.",
  "44": "Sed ektimigos lin famoj de oriento kaj de nordo, kaj li eliros kun granda furiozo, por pereigi kaj ekstermi multajn.",
  "45": "Kaj li starigos sian belegan tendon inter la maro kaj la monto de la bela sanktejo; sed li venos al sia fino, kaj neniu helpos al li."
}