{
  "1": "Palabra que fué à Ieremias Propheta de Iehoua contra las Gentes.",
  "2": "A Egypto: cõtra el exercito de Pharaon Nechao Rey de Egypto, que eſtaua cerca del Rio Euphrates en Charchamis, àl qual hirió Nabuchodonosor Rey de Babylonia el año quarto de Ioacim hijo de Iosias Rey de Iuda.",
  "3": "Aparejad escudo y paues, y venid à la guerra.",
  "4": "Vnzid cauallos, y subid los caualleros, y poneos cõ capacetes: limpiad las lanças, vestios de lorigas.",
  "5": "Porque los vide medrosos? torn ando atràs? Y ſus valientes fuerõ deshechos y huyeron à mas huyr ſin boluer à mirar atràs, miedo de todas partes, dixo Iehoua.",
  "6": "No huyga el ligero, ni escápe el valien te: àl Aquilon junto à la ribera del Euphrates trompeçaron y cayeron.",
  "7": "Quien es eſte que como rio sube? y cuyas aguas ſe mueuen como rios?",
  "8": "Egypto como rio ſe hincha, y las aguas ſe mueuen como rios: y dixo, subiré, cubririré la tierra, destruyré la ciudad y los que en ella moran?",
  "9": "Subid cauallos, y alborotaos carros, y salgan los valientes: los Ethiopes, y los de Lybia que toman escudo, y los de Lydia que toman y entesan arco.",
  "10": "Mas eſſe dia ſerá à Iehoua Dios de los exercitos dia de vẽgãça, para vẽgarſe de ſus enemigos: y el cuchillotragará, y ſe hartará y ſe embriagará de la sangre deellos: porque matança ſerá à Iehoua Dios de los exercitos en tierra del Aquilon àl rio Euphrates.",
  "11": "Sube à Galaad, y toma balsamo Virgẽ hija de Egypto: por demas multiplicarás medicinas, no ay cura parati.",
  "12": "Las Gentes oyeron tu verguença, y tu clamor hinchió la tierra: porque fuerte ſe encontró con fuerte, y cayeron ambos jũtos.",
  "13": "Palabra que habló Iehoua à Ieremias Propheta acerca de la venida de Nabuchodonosor Rey de Babylonia para herir la tierra de Egypto.",
  "14": "Denunciad en Egypto, y hazed ſaber en Magdalo; hazed ſaber tambien en Memphis, y en Thaphnes, dezid, Está quedo, y aparejate: porque cuchillo ha de tragar tu comarca.",
  "15": "Porque ha rehuydo tu fuerte? no ſe pudo tener, porque Iehoua lo rempuxó.",
  "16": "Multiplico los caydos: cada vno tãbien cayó ſobre ſu compañero, y dixeron, Leuantate y boluamosnos à nuestro pueblo, y à la tierra de nuestro natural de delante del cuchillo vencedor.",
  "17": "Clamaron alli, Pharaon Rey de Egypto, R ey de rebuelta: dexó paſſar el tiempo señalado.",
  "18": "Biuo yo, dize el Rey, Iehoua de los exercitos es ſu nõbre, que como Thabor entre los montes, y como Charmelo en la mar, anſi vendrá.",
  "19": "Haz te vaſos de transmigracion moradora hija de Egypto, porque Memphis ſerá por yermo, y ſerá aſſolada haſta no quedar morador.",
  "20": "Bezerra hermosa Egypto, destruyciõ del Aquilon viene, viene.",
  "21": "Sus solda dos tambien en medio deella como bezerros engordados; que tambien ellos ſe boluieron, huyeron todos ſin parar ſe: porque el dia de ſu qucbrantamiento vino ſobre ellos, el tiempo de ſu visitacion.",
  "22": "Su boz yrá como de ſerpiente; porque con exercito vendrán, y con hachas vienẽ à ella como cortadores de leña.",
  "23": "Cortarõ ſu monte, dize Iehoua, porque no podran ſer contados: porque serán mas que langostas, ni tendrã numero.",
  "24": "Auergonçose la hija de Egypto: ſerá entregada en mano del Pueblo del Aquilon.",
  "25": "Dixo Iehoua de los exercitos Dios de Iſrael, Heaqui que yo visito àl Pueblo de Alexandria, y à Pharaõ, y à Egypto, y à ſus dioses, y à ſus Reyes, y à Pharaon, y à losque enel confian.",
  "26": "Y entregarloshé en mano de losque buscan ſu anima, y en mano de Nabuchodonosor Rey de Babylonia, y en manó de ſus sieruos: y deſpues ſerá habitada como en los dias paſſados, dixo Iehoua.",
  "27": "¶ Y tu no temas sieruo mio Iacob, y no desmayes Iſrael, porque heaqui que yo te saluo de lexos, y à tu ſimiente de la tierra de ſu captiuidad. Y boluerá Iacob y descansará, y ſerá prosperado, y no aurá quien lo espante.",
  "28": "Tu mi sieruo Iacob, no temas, dize Iehoua, porque contigo ſoy yo: porque haré consumacion en todas las gentes à las quales te echaré: mas en ti no haré cõsumaciõ: mas castigartehe con juyzio, y talando no te talaré."
}