{
  "1": "Si te boluieres à mi ò Iſrael dixo Iehoua, tendrás repoſo: y ſi quitâres de delante de mi tus abominaciones, no paſſarás.",
  "2": "Y jurarás, Biue Iehoua, con verdad, cõ juyzio, y con justicia: y bendezirse han en el las Gentes: y enel ſe gloriarán.",
  "3": "Porque anſi dixo Iehoua à todo varon de Iuda y de Ieruſalem: Baruechad baruecho para vosotros, y no sembreys ſobre espinas.",
  "4": "Circuncidaos à Iehoua, y quitad los capullos de vuestro coraçõ varones de Iuda y moradores de Ieruſalem: porque mi yra no salga como fuego, y ſe enciẽda, y no aya quien apague por la malicia de vuestras obras.",
  "5": "Denunciad en Iuda, y hazed oyr en Ieruſalem, y dezid: Sonad trompeta en la tierra, pregonad: juntad, y dezid; Iuntaos, y entremosnos en las ciudades fuertes.",
  "6": "Alçad vandera en Sion, juntaos no os detengays: Porque yo hago venirmal dela parte del Aquilon, y quebrantamiento grande.",
  "7": "El leon sube de ſu ramada, y el destruydor de Gentes es partido, ſalió de ſu assiẽto: para poner tu tierra en soledad, tus ciudades serán aſſoladas ſin morador.",
  "8": "Por eſto vestios de saccos, endechad y aullad: porque la yra de Iehoua no ſe ha spartado de noſotros.",
  "9": "Y sera que en à quel dia, dize Iehoua, el coraçon del Rey desfallecerá, y el coraçon de los principes; y los Sacerdotes estarán attonitos, y los prophetas ſe marauillarán.",
  "10": "(Y dixe, Ay, ay, Iehoua Dios, verdaderamente engañando has engañado à eſte pueblo, y à Ieruſalem diziendo, Paz tendreys: y el cuchillo ha venido haſta el alma.)",
  "11": "En aquel tiempo ſe dirá deeste pueblo y de Ieruſalem: Viento seco de las alturas del desierto vino à la hija de mi pueblo, no para ablentar, ni para limpiar.",
  "12": "Viento mas vehemente que estos me vendrá à mi: porque aora yo hablaré juyzios con ellos.",
  "13": "Heaqui que subirá como nuue: y ſu carro, como toruellino: mas ligeros ſon ſus cauallos que las aguilas. Ay de noſotros, porque dados somos à saco.",
  "14": "Laua de la malicia tu coraçon ò Ieruſalem, paraque seas salua: Hasta quando dexarás estár en medio de ti los pensamiẽtos de tu iniquidad?",
  "15": "Porque la boz del que trae las nueuas desde Dan, y del que haze oyr la calamidad, desde el monte de Ephraim.",
  "16": "Dezid de las Gentes, heaqui hazed oyr de Ieruſalem: Guardas vienen de tierra lexana: y darán ſu boz ſobre las ciudades de Iuda.",
  "17": "Como las guardas de las heredades, estuuieron ſobre ella en derre dor, porque rebelló contra mi, dixo Iehoua.",
  "18": "Tu camino y tus obras te hizieron eſto, eſta tu maldad: por loqual amargura penetrará haſta tu coraçon.",
  "19": "Mi vientre, mi vientre me duele, las telas de mi coraçon: mi coraçon ruge dentro de mi. no callaré, porque boz de trompeta has oydo ò anima mia, pregon de guerra.",
  "20": "Quebrantamiento ſobre quebrantamiento es llamado, porque toda la tlerra es destruyda: en vn punto ſon destruydas mis tiendas, en vn momento mis cortinas.",
  "21": "Hasta quãdo tengo de ver vãdera, tengo de oyr boz de trompeta?",
  "22": "Porque mi pueblo loco, à mi no conocieron, los hijos ignorantes, y los no entendidos. Sabios para mal hazer, y para bien hazer no supieron.",
  "23": "Vi la tierra, y heaqui que eſtaua aſſolada y vazia: y los cielos, y no auia enellos luz.",
  "24": "Miré los montes, y heaqui que temblauan, y todos los collados fueron destruydos.",
  "25": "Miré, y no parecia hombre: y todas las aues del cielo ſe auian y do.",
  "26": "Miré, y heaqui el Carmelo desierto, y todas ſus ciudades eran aſſoladas à la preſencia de Iehoua, à la preſencia de la yra de ſu furor.",
  "27": "Porque Iehoua dixo anſi: Toda la tierra ſe aſſolará: emperó no haré consumacion.",
  "28": "Por eſto la tierra ſerá aſſolada, y los cielos arriba ſe escurecerán: porque hablé, pẽsé, y no me arrepẽti, ni me tornaré dello.",
  "29": "Del estruendo de la gente de cauallo y de los flecheros huyó toda ciudad: entraronſe en las espessuras de los bosques, y subieronſe en peñascos: toda ciudad fue desamparada, yno quedó enellas morador alguno.",
  "30": "Y tu destruyda que harás? que te vistes de grana: que te adornas con atauîos de oro: que alcoholas con alcohol tus ojos? Por demas te engalanas. los amadores te menospreciaron, tu anima buscarán.",
  "31": "Porque boz oy como de muger que eſtá departo, angustia como de primeriza: boz dela hija de Sion que lamenta, estiende ſus manos: Ay aora demi, que mi anima desmaya à cauſa de los matadores."
}