{
  "1": "Hvyd hijos de Ben-iamin de en medio de Ieruſalem: y tocad bozina en Thecua: y alçad humo ſobre Beth-hacarem: porque dela parte del Aquilon seha viſto mal, y quebrantamiento grande.",
  "2": "A vna muger hermosa y delicada comparé à la hija de Sion.",
  "3": "A ella vendrán pastores y ſus rebaños, cabe ella en derredor pondrán ſus tiendas, cada vno apacentará à ſu parte.",
  "4": "Denunciad guerra contra ella: leuantaos y subamos hazia el Mediodia: ay de noſotros que va cayendo ya el dia, que las sombras de la tarde ſe han estendido.",
  "5": "Leuantaos y subamos de noche, y destruyamos ſus palacios.",
  "6": "Porque anſi dixo Iehoua de los exercitos, Cortad arboles y estended baluarte cabe Ieruſalẽ: eſta es la ciudad que toda ella ha de ſer visitada: violencia ay en medio deella.",
  "7": "Como la fuente nunca ceſſa de manar ſus aguas, anſi nunca ceſſa de manar ſu malicia: injusticia y robo ſe oye enella cõtinamente en mi preſencia, enfermedad, y herida.",
  "8": "Castiga Ieruſalẽ: porque por ventura no ſe aparte mi anima deti porque por ventura note torne desierta, tierra no habitada.",
  "9": "Iehoua de los exercitos dixo anſi, rebuscando rebuscarán, como à vid, el resto de Iſrael: torna tu mano como vendimiador à los cestos.",
  "10": "A quien tengo de hablar, y amonestar paraque oygan? Heaqui que ſus orejas ſon incircuncisas, y no pueden escuchar. He aqui que la palabra de Iehoua les es coſa vergõçosa: no la aman.",
  "11": "Portanto estoy lleno de saña de Iehoua, trabajadohe por contenerme de derramarla ſobre los niños en la calle, y ſobre el ayuntamiẽto de los mãcebos juntos: porque el marido tambien ſerá preso cõ la muger, el viejo conel lleno de dias.",
  "12": "Y ſus casas serán trasp aſſadas à otros, ſus heredades y ſus mugeres tambien: porque estenderé mi mano ſobre los moradores de la tierra, dize Iehoua.",
  "13": "Porque desde el mas chico deellos haſta el mas grande deellos, cada vno sigue la auaricia: y desde el Propheta haſta el Sacerdote todos ſon engañadores.",
  "14": "Y curan el quebrantamiento de la hija de mi pueblo con liuiãdad diziendo. Paz paz: y no ay paz.",
  "15": "Hanse auergonçado de auer hecho abominacion? cierto nose han auergõçado de verguença: ni aun saben tener verguença. Portanto caerán entre losque caerán: caerán quando los visitaré, dize Iehoua.",
  "16": "Ansi dixo Iehoua, Paraos à los caminos y mirad, y pregũtad por las sendas antiguas, qual ſea el buẽ camino, y andad por el: y hallareys descãso para vuestra anima. Y dixeron, No andaremos.",
  "17": "Y deſperté ſobre vosotros atalayas: escuchad àla boz de la trompeta: y dixeron, No escucharemos.",
  "18": "Por tanto oyd gentes: y conoce ô cõpaña deellas.",
  "19": "Oye tierra, He aqui yo traygo mal ſobre eſte Pueblo, el fruto de ſus pensamientos: porque no escucharon à mis palabras, y mi ley aborrecieron.",
  "20": "Paraque viene parami eſte encienso de Saba? y la buena caña olorosa de tierra lexana? vuestros holocaustos no ſon à mivolũtad, ni vuestros sacrificios me dan gusto.",
  "21": "Portanto Iehoua dize eſto: Heaqui yo pongo àeste pueblo trõpeçones, y caerán enellos los padres y los hijos juntamente, el vezino y ſu cercano pereceran.",
  "22": "Ansi dixo Iehoua, Heaqui que pueblo viene de tierra del Aquilon, y gente grãde ſe leuantará de los cantones de la tierra.",
  "23": "Arco y escudo arrebatarán, crueles ſon, que no tẽdrán misericordia: la boz deellos sonará como la mar: y caualgarán à cauallo como varones dispuestos para la guerra, contra ti ô hija de Sion.",
  "24": "Su fama oymos, y nuestras manos ſe descoyuntaron: angustia nos tomó, dolor, como de muger que pare.",
  "25": "No salgas àl campo, ni andes por camino: porque espada de enemigo temeroso eſtá en derredor.",
  "26": "Hija de mi pueblo ciñete de sacco, y rebuelcate en ceniza, hazte luto de hijo vnico, llanto de amarguras: porque presto vendra ſobre noſotros el destruydor.",
  "27": "Por fortaleza tehe pueſto en mi pueblo, por guarnicion: conocerás pues y examinarás el camino dellos.",
  "28": "Todos ellos principes rebelladores, andan con engaño: azero y hierro, todos ellos ſon corruptores.",
  "29": "El fuelle es quemado del fuego, gastado seha el plomo: por demas fundió el fundidor, pues los malos no ſon arrãcados.",
  "30": "Plata desechada los llamâron, porque Iehoua los desechó."
}