{
  "1": "O Si mi cabeça ſe tornaſſe aguas, y mis ojos fuentes de lagrimas, para que llore dia y noche los muertos dela hija de mi pueblo?",
  "2": "O quien me dieſſe enel desierto vn meson de caminantes, para que dexaſſe mi Pueblo, y me apartaſſe deellos. porque todos ellos ſon adulteros, congregacion de rebelladores.",
  "3": "Y hizieron que ſu lengua, ſu arco, tiraſſe mentira: y no sefortalecieron en la tierra por verdad, porque de mal en mal ſalieron, y à mi no conocieron dixo Iehoua.",
  "4": "Cada vno ſe guarde desu compañero, ni en ningun hermano tenga cõfiança: porque todo hermano engaña con engaño, y todo compañero, anda con falſedad.",
  "5": "Y cada vno engaña à ſu cõpañero, y no hablan verdad: enseñaron ſu lẽgua à hablar mentira, trabajan de hazer peruersamente.",
  "6": "Tu morada es en medio de engaño: de muy engañadores no quisieron conocerme dixo Iehoua.",
  "7": "Portanto anſi dixo Iehoua de los exercitos: Heaqui que yo los fundiré, y los ensayaré: porque como haré yo por la hija de mi pueblo?",
  "8": "Saeta amolada es la lengua deellos, habla engaño: cõ ſu boca habia paz con ſu amigo, y de dentro desi pone ſus assechanças.",
  "9": "Sobre estas coſas no los tengo de visitar, dixo Iehoua? De tal gente no ſe vengará mi anima?",
  "10": "Sobre los montes Ieuantaré lloro y lamentacion, y llanto ſobre las moradas del desierto: porque fuerõ desiertos haſta no quedar quien paſſe, ni oyerõ bramido de ganado: desde las aues del cielo y haſta las beſtias de la tierra ſe trasportarõ, y ſe fueron.",
  "11": "Y pondré à Ieruſalem en montones: en morada de culebras: Y pondré las ciudades de Iudá en aſſolamiento que no quede morador.",
  "12": "Quien es varon sabio que entienda eſto? y aquien habló la boca de Iehoua, y recontarlohá? Porque cauſa la tierra ha perecido, ha sido aſſolada, como desierto que no ay quien paſſe?",
  "13": "Y dixo Iehouá: Porque dexaron mi ley laqual di delante deellos: y no obedecierõ à mi boz, ni caminaron por ella.",
  "14": "Antes ſe fueron tras la imaginacion de ſu coraçon, y tras los Baales que les enseñaron ſus padres;",
  "15": "Portanto anſi dixo Iehoua de los exercitos Dios de Iſrael, Heaqui que yo les daré à comer, àeste Pueblo, axenxos: y les daré à beuer aguas de hiel.",
  "16": "Y esparzirloshe entre gentes que no conocieron ellos ni ſus padres: y embiaré cuchillo en pos deellos, hastaque yo los acâbe.",
  "17": "Ansi dixo Iehoua de los exercitos: Cõsiderad cõ attẽciõ, y llamad endechaderas que vengã: y embiad por las sabias que vengã:",
  "18": "Y dense prieſſa y leuantẽ llanto ſobre noſotros: y corrãse nuestros ojos en lagrimas, y nuestros parpados ſe distilen en aguas:",
  "19": "Porque boz de endecha fue oyda de Siõ: Como hemos sido destruydos? engrã manera hemos sido auergõçados? Porque dexamos la tierra? Porque nos hã echado desi nuestras moradas?",
  "20": "Oyd pues, o mugeres, palabra de Iehoua, y vuestro oydo reciba la palabra de ſu boca: y enseñad endechas à vuestras hijas, y cada vna à ſu amiga lamentacion.",
  "21": "Porque la muerte hà subido por nuestras ventanas, hà entrado en nuestros palacios para talar los niños de las calles, los mancebos de las plaças.",
  "22": "Habla. Ansi dixo Iehoua: los cuerpos de los hombres muertos caerán ſobre la haz del campo, como estiercol, y como el manojo tras el segador, que no ay quienlo coja.",
  "23": "¶ Ansi dixo Iehoua: No ſe alabe el sabio en ſu Sabiduria, ni ſe alabe el valiẽte en ſu valentia, ni ſe alabe el rico en ſus riquezas.",
  "24": "Mas alabeſe en eſto el que ſe ouiere de alabar, en entenderme y conocerme, que YO SOY IEHOVA, QVE HAGO MISERICORDIA, IVYZIO, Y IVSTICIA EN LA TIERRA: porque estas coſas quiero, dixo Iehoua.",
  "25": "Heaqui que vienen dias, dixo Iehoua, y visitaré à todo circũcidado con capullo.",
  "26": "A Egypto, y à Iuda y á Edom, y à los hijos de Ammon y de Moab, y à todos los arrinconados en el postrer rincon, que moran en el desierto: porque todas las gentes tienen capullo: Y toda la Caſa de Iſrael tiene capullo en el coraçon."
}