{
  "1": "Iehoua me dixo anſi, Vé, y comprate vn cinto de lino, y ceñirlohas ſobre tus lo mos: y nolo meterás en agua.",
  "2": "Y compré el cinto, conforme à la palabra de Iehoua, y puselo ſobre mis lomos.",
  "3": "Y fué palabra de Iehoua, à mi segunda vez, diziendo.",
  "4": "Toma el cinto que compraste, que eſtá ſobre tus lomos, y leuantate y ve àl Euphrates, y escondelo allá en vna cauerna de vna peña.",
  "5": "Y fué, y escondilo en el Euphrates, como Iehoua me mandó.",
  "6": "Y fué que àcabo de muchos dias me dixo Iehouá; Leuantate y ve àl Euphrates, y toma de alli el cinto que te mandé queescondieſſes allà.",
  "7": "Y fue àl Euphrates, y caué, y tomé el cinto del lugar donde lo auia escondido: y heaqui que el cinto seauia podrido: para ninguna coſa era bueno.",
  "8": "Y fue palabra de Iehoua à mi, diziendo:",
  "9": "Ansi dixo Iehoua: Ansi haré podrir la soberuia de Iudá, y la mucha soberuia de Ieruſalem.",
  "10": "Aeste pueblo malo, que no quieren oyr mis palabras; que caminan por las imaginaciones de ſu coraçon, y ſe fuerõ en pos de dioses agenos para seruirles, y para encoruarſe à ellos; Y ſerá como eſte cinto, que para ninguna coſa es bueno.",
  "11": "Porque como el cinto ſe junta à los lomos del hombre, anſi hize juntar à mi toda la Caſa de Iſrael, y toda la Caſa de Iuda, dixo Iehoua, paraque me fueſſen por pueblo y por fama, y por alabança, y por honrra: y no oyeron.",
  "12": "¶ Dezirleshas pues eſta palabra, Ansi dixo Iehoua, Dios de Iſrael, Todo odre ſe henchirá de vino. Y ellos te dirán; Por ventura no sabemos que todo odre ſe henchirá de vino?",
  "13": "Y dezirleshas, Ansi dixo Iehoua: Heaqui que yo hincho de embriaguez todos los moradores desta tierra, y los Reyes que están sentados por Dauid ſobre ſu silla, y los Sacerdotes, y los Prophetas, y todos los moradores de Ieruſalem.",
  "14": "Y quebrantarloshé el vno con el otro los padres con los hijos juntamente, dize Iehouá:no perdonaré ni auré piedad, ni misericordia para no destruyrlos.",
  "15": "Escuchad y oyd, No os eleueys, porque Iehoua habló.",
  "16": "Dad gloria à Iehoua Dios vuestro, antes que haga venir tinieblas, y antes que vuestros pies trompiecen en montes de escuridad: y eſpereys luz y os la torne sombra de muerte y tiniebla.",
  "17": "Y ſi no oyerdes eſto, en secreto llorará mi anima à cauſa de la soberuia; y derramando derramará lagrimas y mis ojos ſe resoluerã en lagrimas: porque el rebaño de Iehoua fue captiuo.",
  "18": "¶ Di àl Rey y à la Reyna: Humillaos, Assentaos, porque la corona de vuestra gloria decindió de vuestras cabeças.",
  "19": "Las ciudades del Mediodia. fueron cerradas, y novuo quiẽ las abrieſſe: Toda Iudá fue traspaſſada, toda ella fue traspaſſada.",
  "20": "Alçad vuestros ojos y ved los que vienen de la parte del Aquilon: Donde eſtá el rebaño que te fue dado? el ganado de tu hermosura?",
  "21": "Que dirás quando te visitará? porque tu los enseñaste à ſer principes y cabeça ſobre ti. No te tomarán dolores como à muger que pâre?",
  "22": "Quando dixeres en tu coraçon, Porque me ha ſobre venido eſto? Por la multitud de tu maldad fueron descubiertas tus haldas, fueron descubiertos tus calcañares.",
  "23": "¶ Por ventura mudará el negro ſu pellejo, y el tigre ſus manchas? vosotros tambien podreys bien hazer enſeñados à mal hazer.",
  "24": "Portanto yo los esparziré, como tamo que paſſa àl viento del desierto.",
  "25": "Esta ſerá tu fuerte, la porcion de tus medidas por mi, dixo Iehouá, que te oluidaste de mi, y eſperaste en mentira.",
  "26": "Y yo tambien descubri tus faldas delante de tu cara, y tu verguẽça ſe manifestó.",
  "27": "Tus adulterios, y tus relinchos, la mal dad de tu fornicacion ſobre los collados: enel mismo campo vide tus abominaciones. Ay de ti Ieruſalem: No serás limpia àl fin? haſta quando pues?"
}