{
  "1": "Y Fué à mi palabra de Iehoua diziendo.",
  "2": "No tomarás para ti muger, ni te drás hijos ni hijas en eſte lugar.",
  "3": "Porque anſi dixo Iehoua de los hijos y de las hijas que naciéren en eſte lugar, y de ſus madres que los pariéren, y delos padres que los engendráren en eſta tierra:",
  "4": "Muertos de enfermedades morirán, no serán endechados ni enterrados: serán por muladar ſobre la haz de la tierra, y con cuchillo y con hambre ſeran consu midos: y ſus cuerpos serán para comida de las aues del cielo, y de las beſtias de la tierra.",
  "5": "Porque anſi, dixo Iehoua, No entres en caſa de luto, ni vayas à lamentar, ni los cõsueles, porque yo quité mi paz de eſte Pueblo, dixo Iehoua, mi misericordia y miseraciones.",
  "6": "Y morirán en eſta tierra grãdes y chicos: no ſe enterrarán, ni los endecharán, ni ſe arañarán, ni ſe meſſarán por ellos.",
  "7": "Y no partirán pan por luto por ellos para conſolarlos de ſu muerte: ni les darán à beuer vaſo de conſolaciones por ſu padre o por ſu madre.",
  "8": "Y no entres en caſa de cõbite para sen tarte con ellos à comer, ò, à beuer.",
  "9": "Porque anſi dixo Iehoua de los exercitos, Dios de Iſrael, Heaqui que yo haré ceſſar en eſte lugar delante de vuestros ojos y en vuestros dias toda boz de gozo y toda boz de alegria, toda boz de esposo, y toda boz de esposa.",
  "10": "Y acontecerá, que quando denunciáres à eſte pueblo todas estas coſas, ellos te dirán, Porque habló Iehoua ſobre noſotros todo eſte mal tan grande? y que maldad es la nueſtra, o, que peccado es el nuestro que peccamos à Iehoua nuestro Dios?",
  "11": "Entonces les dirás. Porque vuestros padres me dexaron, dize Iehoua, y anduuieron en pos de dioses agenos, y los siruierõ y ſe encoruáron à ellos: y à mi me dexarõ y mi ley no guardaron:",
  "12": "Y vosotros hezistes peor que vuestros padres: porque heaqui que vosotros caminays cada vno tras la imaginacion de ſu maluado coraçon, no oyen dome à mi.",
  "13": "Portanto yo os haré echar de eſta tierra à tierra que ni vosotros ni vuestros padres conocistes: y allà seruireys à dioses agenos de dia y de noche, porque no os da ré misericordia.",
  "14": "Portanto heaqui que vienen dias, dixo Iehoua, que no ſe dirá mas, biue Iehoua, que hizo subir a los hijos de Iſrael de tierra de Egypto:",
  "15": "Mas biue Iehoua, que hizo subir los hijos de Iſrael de la tierra del Aquilon, y de todas las tierras donde los auia arronjado y tornarloshe à ſu tierra laqual di à ſus padres.",
  "16": "Heaqui que yo embió muchos pescadores, dixo Iehoua, y pescarloshàn: y deſpues embiaré muchos caçadores y caçarloshan de todo monte, y de todo collado, y de las cauernas de los peñascos.",
  "17": "Porque mis ojos están puestos ſobre todos ſus caminos, los quales no ſe me escõdieron? ni ſu maldad ſe esconde de la preſencia de mis ojos.",
  "18": "Mas primero pagaré àl doble ſu iniquidad y ſu peccado: porque contaminaron mi tieria con los cuerpos muertos de ſus abominaciones: y de ſus abominaciones hinchieron mi heredad.",
  "19": "O Iehoua fortaleza mia, y fuerça mia, y refugio mio en el tiempo de la aflicion. A ti vendrán Gentes desde los extremos de la tierra, y dirán: Ciertamente mentira posseyeron nuestros padres, vanidad, y no ay en ellos prouecho.",
  "20": "Hará por ventura el hombre dioses para ſi? Mas ellos no serán dioses.",
  "21": "Portanto heaqui les enseñaré deesta vez, enseñarleshé mi mano y mi fortaleza: y sabrán que mi Nombre es Iehoua."
}