{
  "1": "Enel noueno año de Sedechias Rey de Iuda enel mes Decimo, vino Nabuchodonosor Rey de Babylonia contodo ſu exercito contra Ieruſalẽ, y cercaronla.",
  "2": "Y enel vndecimo año de Sedechias enel mes Quarto, àlos nueue del mes, fue rota la ciudad:",
  "3": "Y entrarõ todos los Principes del Rey de Babylonia, y aſſentaron à la puerta del medio, Nergal Sarezer, Samgar-nebó, Sarsechim, Rab-saris, Nergal-Sarezer, Rabmag, y todos los demas Principes del Rey de Babylonia.",
  "4": "Y fue, que viendolos Sedechias Rey de Iuda, y todos los varones de guerra, huyeron: y ſalieronſe de noche dela ciudad por el camino dela huerta del Rey, por la puerta de entre los dos muros: y ſalió por el camino del desierto.",
  "5": "Mas el exercito de los Chaldeos los siguió, y alcançaron à Sedechias en los llanos de lericó: y tomarõlo, y hizieronlo subir à Nabuchodonosor Rey de Babylonia en Reblatha en tierra de Emath, y sentenciolo.",
  "6": "Y degolló el Rey de Babylonia los hijos de Sedechias en ſu preſencia en Reblathá, y à todos los nobles de Iuda degolló el Rey de Babylonia.",
  "7": "Y sacó los ojos àl Rey Sedechias, y aprisionólo en grillos para lleuarlo en Babylonia.",
  "8": "Y los Chaldeos puſieron à fuego la caſa del Rey y las casas del Pueblo: y derribaron los muros de Ieruſalem.",
  "9": "Y la resta del Pueblo que auia quedado en la ciudad, y los que ſe auian acostado àel, y todo el resto del Pueblo que auia quedado, traſpaſſó Nabuzardan capitan de la guarda en Babylonia.",
  "10": "Y del vulgo de los pobres que no tenian nada, hizo quedar Nabuzardan capitan de la guarda en tierra de Iuda: y dioles entonces viñas y heredades.",
  "11": "¶ Y Nabuchodouosor auia mandado àcerca de Ieremias por Nabuzardan capitan de la guarda, diziendo.",
  "12": "Tomalo y mira por el, y no le hagas mal ninguno: antes haras conel como el te dixere.",
  "13": "Y embió Nabuzardã capitan de la guarda, y Nabusezbaz, Rab-Sares, y Neregel, y Sereser, y Reb-Mag, y todos los Principes del Rey de Babylonia.",
  "14": "Y embiaron, y tomaron à Ieremias del patio de la guarda, y entregarõlo à Godolias hijo de Ahicam, hijo de Saphan, paraque lo sacaſſe à caſa, y biuio entre el Pueblo.",
  "15": "¶ Y auia sido palabra de Iehoua à Ieremias estando preso enel patio de la guarda, diziendo.",
  "16": "Vé, y habla à Abdemelech Ethiope, diziendo, Ansr dixo Iehoua de los exercitos, Dios de Iſrael, Heaqui que yo traygo mis palabras ſobre eſta ciudad para mal y no para bien, y serán en tu preſencia aquel dia.",
  "17": "Y en aquel dia yo te libraré, dixo Iehoua, y no serás entregado en mano de aquellos de quien tu tienes temor: porque eſcapando te eſcaparé, y no caerás à cuchillo, y tu vida te ſerá por despojo: porque tuuiste confiança en mi, dixo Iehoua."
}