{
  "1": "Y reynó el Rey Sede chias hijo de Iosias en lugar de Chonias hijo de Ioacim, àlqual Nabuchohonosor Rey de Babylonia auia cõstituydo por Rey en la tierra de Iuda.",
  "2": "Y no obedeció el, ni ſus sieruos, ni el Pueblo dela tierra à las palabras de Iehoua, que dixo por el Propheta Ieremias.",
  "3": "Embió pues el Rey Sedechias à Iuchal hijo de Selemias, y à Sophonias hijo de Maasias Sacerdote à Ieremias Propheta para que le dixeſſen, Ruega aora por noſotros à Iehoua nuestro Dios.",
  "4": "(Y Ieremias entraua y ſalia en medio del pueblo, por que no lo auian pueſto en la caſa dela carcel.",
  "5": "Y como el exercito de Pharaon vuo ſalido de Egypto: y vino la fama de ellos à oydos de los Chaldeos que tenian cercada à Ieruſalem, partieronſe de Ieruſalem.)",
  "6": "Entonces fue palabra de Iehoua à Ieremias Propheta, diziendo.",
  "7": "Ansi dixo Iehoua Dios de Iſrael: Direys anſi àl Rey de Iuda que os embió àmi paraque me preguntassedes: Heaqui que el exercito de Pharaon que auia ſalido en vuestro socorro, ſe boluió à ſu tierra en Egypto.",
  "8": "Y tornarán los Chaldeos, y combatirán eſta ciudad, y tomarlahán y meterlahán à fuego.",
  "9": "Ansi dixo Iehoua, No engañeys vuestras animas, diziendo, Sindubda los Chaldeos sehan ydo de noſotros: porque no ſe yrán.",
  "10": "Porque aunque vosotros hiriessedes todo el exercito de los Chaldeos que pelean cõ vosotros, y quedaſſen deellos hombres alanceados, cada vno ſe leuantará de ſu tiẽda, y pondrán à fuego eſta ciudad.",
  "11": "Y aconteció que como el exercito de los Chaldeos ſe fue de Ieruſalẽ à cauſa del exercito de Pharaon.",
  "12": "Ieremias ſe ſalió de Ieruſalem para yrse à tierra de Ben-iamin, para apartarſe de alli, de en medio del Pueblo.",
  "13": "Y quando fue à la puerta de Ben-iamin eſtaua alli vn Preposito que ſe llamaua Ierias hijo de Selemias, hijo de Hananias: eſte prendió à Ieremias Propheta, diziendo: Tu te acuestas à los Chaldeos.",
  "14": "Y Ieremias dixo, E s mentira, no me acuesto àlos Chaldeos. Mas el nolo escuchó: antes prendió Ierias à Ieremias, y truxolo delante de los Principes.",
  "15": "Y los Principes ſe ayraron contra Ieremias, y açotaronlo, y puſieronlo en la caſa dela carcel en caſa de Ionathã Escriba, porque aquella auian hecho caſa de carcel.",
  "16": "Siendo pues entrado Ieremias en la caſa de la mazmorra, y en las camarillas de la prision y auiendo estado allà Ieremias por muchos dias.",
  "17": "¶ El Rey Sedechias embió, y sacólo: y preguntole el Rey escondidamente en ſu caſa, y dixo, Es palabra de Iehoua? y Ieremias dixo, Es. Y dixo mas: En mano del Rey de Babylonia serás entregado.",
  "18": "Y dixo Ieremias àl Rey Sedechias: En que pequé contrati, y contra tus sieruos, y contra eſte pueblo, porque me pusreſſe des en la caſa dela carcel?",
  "19": "Y, A donde eſtan vuestros prophetas, que os prophetizauan, diziendo, No vẽdrá el Rey de Babylonia cõtra vosotros, ni cõtra eſta tierra?",
  "20": "Aora pues oye ruego mi Señor el Rey, Cayga aora mi ruego delante deti, y no me hagas boluer en caſa de Ionathan Escriba, porque no me muera allí.",
  "21": "Y mandó el Rey Sedechias, y depositaron à Ieremias enel patio dela guarda, haziendole dar vna torta de pan àl dia dela plaça de los panaderos, hastaque todo el pan dela ciudad ſe gastaſſe. Y quedó Ieremias enel patio dela guarda."
}