{
  "1": "Dizen, ſi alguno dexáre ſu muger, y yendoſe deel ſe jũtáre à otro varõ, por vẽtura boluerá àella mas? Por ventura no es ella tierra immũda de immundicia? Tu pues has fornicado con muchos amigos: mas buelue te à mi, dixo Iehoua.",
  "2": "Alça tus ojos à los altos, y vee en que lugar no te ayas publicado: para ellos te sẽtauas en los caminos, como Arabe enel desierto: y con tus fornicaciones y con tu malicia has contaminado la tierra.",
  "3": "Por eſta cauſa las aguas hansido detenidas, y la lluuia de la tarde faltó, y has tenido frẽte de mala muger, ni quesiste tener verguença.",
  "4": "Alomenos desde aora no clamarás àmi, Padre mio, guiador de mi juuentud?",
  "5": "Por ventura guardará ſu enojo para siempre? guardarlohá eternalmẽte? Heaqui que hablaste, y heziste maldades, y podiste.",
  "6": "¶ Y dixome Iehouá en dias del Rey Iosias: Has viſto loque ha hecho la rebelle Iſrael? Vase ella ſobre todo monte alto, Y debaxo de todo arbol sombrio, y alli formca.",
  "7": "Y dixe deſpues que hizo todo eſto, Bueluete à mi: y no ſe boluió. Y vido la rebelle ſu hermana Iudá.",
  "8": "Que yo lo auia viſto, que por todas estas cauſas en las quales formcó la rebelle Iſrael yo la embié, y le di la carta de ſu repudio: y no vuo temoi la rebelle Iudá ſu hermana: mas fue tambien ella, y fornicó.",
  "9": "Y auino que por la facilrdad de ſu fornicacion la tierra fue contaminada, y adulteró con la piedra y con el leño.",
  "10": "Y contodo eſto nunca ſe tornó àmi la rebelle ſu hermana Iuda de todo ſu coraçõ, mas mentirosamente, dixe Iehoua.",
  "11": "Y dixome Iehoua: Iustificado ha ſu anima la rebelle Iſrael en comparacion de. la desleal Iudá.",
  "12": "Ve, y clama estas palabras hazia el Aquilon, y di: Bueluete ô rebelle Iſrael, dixo Iehouá, no haré caer mi yra ſobre vosotros, porque Misericordioso ſoy, dixo Iehoua, ni guardaré el enojo para siempre.",
  "13": "Conoce empero tu maldad, porque contra Iehoua tu Dios has rebellado: y tus caminos has derramado à los estraños debaxo de todo arbol sombrio, y no oystes mi boz, dize Iehoua.",
  "14": "Conuertios, ô hijos rebelles, dixo Iehouá. porque yo ſoy vuestro Señor: y yo os tomaré vno de vna ciudad, y dos de vna familia, y meteroshe en Sion.",
  "15": "Y daroshe pastores ſegun mi coraçõ, que os apaciẽten de sciencia, y de intelligẽcia.",
  "16": "Y acontecerá que quãdo os multiplicardes y crecierdes en la tierra en aquellos dias, dixo Iehoua, no ſe dirá mas, Arca del Concierto de Iehoua, ni vendrá enel pensamiento, ni ſe acordarán deella, ni visitarán, ni ſe hará mas.",
  "17": "En aquel tiempo llamarán à Ieruſalem Silla de Iehoua, y todas las Gentes ſe congregarán àella enel nombre de Iehoua en Ieruſalem: ni mas yrán tras la dureza de ſu coraçon maluado.",
  "18": "En aquellos tiempos yrán de la Caſa de Iudá à la Caſa de Iſrael: Y vendrán tambien de tierra del Aquilon à la tierra que hize heredar à vuestros padres.",
  "19": "Yo empero dixe, Como te porné por hijos, y te daré la tierra deſſeable, la heredad de cobdicia de los exercitos de las Gẽtes? Y dixe Padre mio me llamarás, y de en pos de mi no te apartarás.",
  "20": "¶ Mas como la muger quiebra la fe de ſu compañero, anſi preuaricastes cõtra mi, ò Caſa de Iſrael, dixo Iehoua.",
  "21": "Boz ſobre las alturas fue oyda, llanto de los ruegos de los hijos de Iſrael; porque hã torcido ſu camino, de Iehoua ſu Dios ſe hã oluidado.",
  "22": "Conuertios hijos rebelles, sanaré vuestras rebelliones. Heaqui noſotros venimos à ti, porque tu eres Iehoua nuestro Dios.",
  "23": "Ciertamẽte vanidad ſon los collados, la multitud de los montes. Ciertamente en Iehoua nuestro Dios ectá la salud de Iſrael.",
  "24": "Confusion consumió el trabajo de nuestros padres desde nueſtra mocedad, ſus ouejas, ſus vacas, ſus hijos y ſus hijas.",
  "25": "Echados estamos en nueſtra confusiõ, y nueſtra verguẽça nos cubre: porque peccamos à Iehoua nuestro Dios noſotros y nuestros padres, desde nueſtra juuentud y hasti eſte dia, y no oymos la boz de Iehoua nuestro Dios."
}