{
  "1": "Ivsto eres tu, ò Iehoua, aunque yo dispute contigo: hablaré empero juyzios cõtigo. Porque es prosperado el camino de los impios? tienen paz todos los que rebellan de rebellion.",
  "2": "Plantastelos, echaron rayzes tambien: aprouecieron, y hizierõ fruto: estando cer cano tu en ſus bocas, mas lexos de ſus riñones.",
  "3": "Y tu, ò Iehoua, me conoces, viste me, y prouaste mi coraçon para contigo: arrancalos como à ouejas para el degolladero, y señalalos para el dia de la matança.",
  "4": "Hasta quando estará la tierra desierta, y la yerua de todo el campo estará ſeca por la maldad de los que en ella moran? faltaron los ganados, y las aues, porque dixeron, No verá nuestras postrimerras.",
  "5": "¶ Si corriste con los de pie y te cansaron, como contenderás con los cauallos? Y en la tierra de paz estauas quieto, como haras en la hinchazon del Iordan?",
  "6": "Porque aun tus hermanos y la caſa de tu padre, aun ellos ſe leuantaron contra ti: aun ellos dieron bozes en pos de ti, Cõgregacion. No les creas quando bien te habláren.",
  "7": "Dexé mi caſa, desamparé mi heredad, entregué loque amaua mi anima en la mano de ſus enemigos:",
  "8": "Fué para mi mi heredad como leõ en breña: dió contra mi ſu boz: portanto la aborreci.",
  "9": "Es me por ventura mi heredad aue de muchas colores? no ectán contra ella aues enderredor? Venid, ayuntaos todas las beſtias del campo, venid à tragarla.",
  "10": "¶ Muchos pastores destruyeron mi viña, hollaron mi parte, tornaron en desierto y soledad mi heredad preciosa.",
  "11": "Tornóla en aſſolamiento, lloró contra mi aſſolada: fué aſſolada toda la tierra, porque no vuo hombre que miraſſe.",
  "12": "Sobre todos los lugares altos del desierto vinieron dissipadores: porque el cuchillo de Iehoua traga desde el vn extremo de la tierra haſta el otro extremo: no ay paz para ninguna carne.",
  "13": "Sembraron panes, y segarán espinas: tu uierõ la heredad mas no aprouecharon nada: auergonçarsehan à cauſa de vuestros frutos por la yra de Iehoua.",
  "14": "¶ Ansi dixo Iehoua contra todos mis malos vezinos, que tocan la heredad que hize poſſeer à mi pueblo Iſrael: Heaqui que yo los arrancaré de ſu tierra: y la caſa de Iuda arrancaré de en medio de ellos.",
  "15": "Y ſerá que deſpues que los ouiêre arrancado, tornaré y auré misericordia deellos: yhazerloshé tornar cada vno à ſu he redad y cada vno à ſu tierra.",
  "16": "Y ſerá, que ſi aprendiendo aprendieren los caminos de mi pueblo para jurar en mi Nombre, Biue Iehoua, como enseñaron à mi pueblo à jurar por Baal, ellos serán prosperados en medio de mi pueblo.",
  "17": "Mas ſi no oyeren, arrancaré à la tal Gente arrancando y perdiendo, dize Iehoua."
}