{
  "1": "Palabra que fué de Iehoua à Ieremias diziendo.",
  "2": "Oyd las palabras deeste Concierto, y hablad à todo varon de Iudá, y à todo morador de Ieruſalem:",
  "3": "Y dezirleshas: Ansi dixo Iehoua Dios de Iſrael, Maldito el varon que no obedeciere à las palabras deeste Concierto.",
  "4": "Elqual mandé à vuestros padres el dia que los saqué de la tierta de Egypto, del horno de hierro, diziẽdoles, Oyd mi boz, y hazelda conforme à todo loqueos mandaré: y ſer me eys por pueblo, y yo seré à vosotros por Dios:",
  "5": "Paraque confirme el juramẽto que juré à vuestros padres, Que les dariá la tierra que corre leche y miel, como eſte diâ. Y respondi y dixe, Amen ò Iehoua.",
  "6": "Y Iehoua me dixo, Pregona todas estas palabras en las ciudades de Iudá, y en las plaças de Ieruſalem, diziendo, Oyd las palabras deeste Concierto, y hazeldas.",
  "7": "Porque protestando protesté à vuestros padres el dia que los hize subir de la tierra de Egypto haſta el dia de oy, madru gando y protestando, diziendo, Oyd mi boz:",
  "8": "Y no oyeron, ni abaxaron ſu oreja: antes ſe fueron cada vno tras la imaginacion de ſu coraçon maluado: portanto traeré ſobre ellos todas las palabras de eſte Concierto, el qual mandé que hizieſſen, y nolo hizieron.",
  "9": "Y dixome Iehoua, Conjuracion ſe hà hallado en los varones de Iuda, y en los moradores de Ieruſalem.",
  "10": "Buelto sehan à las maldades de ſus primeros padres, los quales no quisieron oyr à mis palabras, autes ſe fueron tras dioses agenos para seruirles: inualidaron mi Cõcierto la Caſa de Iſrael y la Caſa de Iuda, el qual yo auia concertado con ſus padres.",
  "11": "Por loqual Iehoua dixo anſi, Heaqui que yo traygo ſobre ellos mal, del qual no podrán ſalir: y clamarán à mi, y no los oyré.",
  "12": "Yrán pues las ciudades de Iuda y los moradores de Ieruſalem, y clamaran à los dioses à quien ellos queman enciensos, los quales no los podrán saluar en el tiempo de ſu mal.",
  "13": "Porque àl numero de tus ciudades fueron tus dioses, ò Iuda: y àl numero de tus calles ò Ieruſalem, pusistes los altares de confusion, altares para offrecer sahume rios à Baal.",
  "14": "¶ Tu pues no ores por eſte pueblo, ni leuantes por ellos clamor ni oraciõ: por que yo no oyré el dia que clamaren à mi por ſu aflicion.",
  "15": "Que tiene mi amado en mi Caſa auiendo hecho abominaciones muchas? Y las carnes sanctas paſſarán de ſobre ti, porque te gloriaste en tu maldad.",
  "16": "Oliua verde, hermosa en fruto y en parecer llamó Iehoua tu nombre: à boz de gran palabra hizo encender fuego ſobre ella, y quebraron ſus ramas.",
  "17": "Y Iehoua de los exercitos el que te planta, pronunció mal contra ti, à cauſa de la maldad de la Caſa de Iſrael y de la Caſa de Iuda que hizieron à ſi mismos prouocandome à yra incensando à Baal.",
  "18": "¶ Y Iehoua me hizo ſaber, y conoci: entonces me heziste ver ſus obras.",
  "19": "Y yo como carnero o buey que lleuan à degollar, que no entendiá que pensauã contra mi pensamientos, Destruyamos el arbol con ſu fruto: y cortemoslo de la tierra de los biuos, y no aya mas memoria de ſu nombre.",
  "20": "Mas, ò Iehoua de los exercitos, que juzgas justicia, que prueuas los riñones y el coraçon, vea yo tu vengança deellos porque à ti he descubierto mi cauſa.",
  "21": "Portanto Iehoua de los exercitos dixo anſi de los varones de Anathoth, que buscan tu anima diziendo, No prophetizes en nõbre de Iehoua, y no morirás à nuestras manos.",
  "22": "Portanto anſi dixo Iehoua de los exercitos: Heaqui que yo los visito, los mancebos morirán à cuchillo: ſus hijos y ſus hijas morirán de hambre.",
  "23": "Y no quedará resta deellos, porque yo traeré mal ſobre los varones de Anathoth, año de ſu visitacion."
}