{
  "1": "Ansi dixo Iehoua, Deciende à la caſa del Rey de Iuda, y habla alli eſta palabra;",
  "2": "Y di, Oye palabra de Iehoua ò Rey de Iuda, que estás aſſentado ſobre la silla de Dauid: tu, y tus criados, y tu Pueblo, que entran por estas puertas.",
  "3": "Ansi dixo Iehoua, Hazed juyzio y justicia, y librad àl oppreſſo de mano del oppreſſor, y no engañeys ni robeys àl estrangero, ni àl huerfano ni à la biuda, ni derrameys sangre innocente en eſte lugar.",
  "4": "Porque ſi haziendo hizierdes eſta palabra, entrarán por las puertas deesta Caſa los Reyes sentados por Dauid ſobre ſu silla caualgando en carro y en cauallos, el, y ſus criados, y ſu Pueblo.",
  "5": "Y ſino oyerdes estas palabras, por mi juré, dixo Iehouá, que eſta Caſa ſerá desierta.",
  "6": "Porque anſi dixo Iehoua ſobre la caſa del Rey de Iudá, GALAAD TV A MI, O CABECA DEL LIBANQ, ſi yo no te pusiere en soledad, y ciudades inhabitables.",
  "7": "Y señalaré contrati dissipadores, cada vno con ſus armas, y cortarán tus cedros escoijdos, y echar loshán en el fuego.",
  "8": "Y muchas Gentes paſſarán junto à eſta ciudad, y dirán cada vno à ſu compañero; Porque lo hizo anſi Iehoua conesta grande ciudad?",
  "9": "Y diràn, Porque dexâron el Concierto de Iehoua ſu Dios, y adoraron dioses agenos, y les siruieron.",
  "10": "No lloreys àl muerto, ni ayays compaſsion deel, llorando llorad por el que vá, por que no boluerá jamas, ni verá la tierra donde nació.",
  "11": "Porque anſi dixo Iehoua de Sellum hijo de Iosias Rey de Iudá que reyna por Iosias ſu padre, El que ſaliere de eſte lugar, no boluerá acà mas.",
  "12": "Antes enel lugar adonde lo trasportâren, morirá; y no verá mas eſta tierra.",
  "13": "Ay del que edifica ſu caſa, y no en justicia: y ſus salas, y no en juyzio, vsando de ſu proximo debalde, y no dandole el salario de ſu trabajo.",
  "14": "Que dize, Edificaré para mi caſa espaciosa, y ayrosas salas: y le abre ventanas, y la cubre de cedro, y la pinta de Bermellon.",
  "15": "Por ventura reynarás, porque te cercas de cedro? Por ventura tu padre no comió y beuió, y hizo juyzio y justicia, y entonces le fue bien?",
  "16": "Iuzgó la cauſa del pobre y del menesteroso, y entonces estuuo bien? no es eſto conocerme à mi? dixo Iehoua.",
  "17": "Mas tus ojos y tu coraçon no ſon ſino à tu auaricia: y à derramar la sangre innocente: y à oppreſsion, y à hazer agrauio.",
  "18": "Portanto anſi dixo Iehoua de Ioacim hijo de Iosias Rey de Iudá, No lo lloraran, Ay hermano mio: y, Ay hermana: no lo llorarán, Ay Señor, Ay de ſu grandeza.",
  "19": "En ſepultura de asno ſerá enterrado, arrastrandolo y echandolo fuera de las puertas de Ieruſalem.",
  "20": "Sube àl Libano y clama, y en Basán da tu boz, y grita hazia todas partes: porque todos tus amadores ſon quebrantados.",
  "21": "Hablé à ti entus prosperidades: dixiste, No oyré. Este fue tu camino desde tu juuentud, que nunca oyste mi boz.",
  "22": "A todos tus pastores pacerá el viento, y tus amadores yrán en captiuidad. Entonces te auergonçarás y te confundiràs à cauſa de toda tu malicia.",
  "23": "Habitaste enel Libano: heziste tu nido en los cedros. quan amada serás quãdo te vinieren dolores, dolor como de muger que pare.",
  "24": "Biuo yo, dixo Iehoua, que ſi Conias hijo de Ioachim Rey de Iudá fuera anillo en mi mano diestra, que de alli te arrancaré.",
  "25": "Y te entregaré en mano de los que buscan tu anima, y en mano de aquellos cuya vista temes: y en mano de Nabuchodonosor Rey de Babylonia, y en mano de los Chaldeos.",
  "26": "Y hazertehé trasportar à ti y à tu madre que te engendró, à tierra agena en la qual no nacistes, y allà morireys.",
  "27": "Y à la tierra à la qual ellos leuantan ſu anima para tornar allà, no boluerán allà.",
  "28": "Por ventura eſte hombre Conias es y dolo vil, quebrado? vaſo con que nadie ſe deleyta? Porque fueron arronjados el y ſu generacion: fueron echados à tierra que no conocieron?",
  "29": "O Tierra, tierra, tierra, oye palabra de Iehoua.",
  "30": "Ansi dixo Iehoua, Escreuid eſte varon priuado de generacion: hombre a quien nada succederá prosperamente en todos los dias de ſu vida: porque ningun hõbre de ſu ſimiente que ſe aſſentáre ſobre la silla de Danid, y que ſe enseñoreáre ſobre Iuda, jamas ſerá dichoso."
}