{
  "1": "Palabra que fué à Ieremias de Iehoua el decimo año de Sedechias Rey de Iudá, el mismo es el decimo octauo año de Nabuchodonosor.",
  "2": "Y entonces el exercito del Rey de Babylonia tema cercada à Ieruſalem: y Ieremias eſtaua preso en el patio de la guarda que eſtaua en la Caſa del Rey de Iuda.",
  "3": "Que Sedechias Rey de Iuda lo auia echado preso diziendo: Porque prophetizas tu diziédo, Ansi dixo Iehoua, Heaqui que yo entrego eſta ciudad en mano del Rey de Babylonia, y tomarlaha?",
  "4": "Y Sedechias Rey de Iuda no eſcapará de la mano de los Chaldeos, mas decierto ſerá entregado en mano del rey de Babylonia, y ſu boca hablará con ſu boca, y ſus ojos verán ſus ojos.",
  "5": "Y hará venir en Babylonia à Sedechias, y allà estará hastaque yo lo visite, dixo Iehoua. Si peleardes con los Chaldeos, no os sucederá bien.",
  "6": "Y dixo Ieremias: Palabra de Iehoua fué à mi diziendo:",
  "7": "Heaqui que Hanameel hijo de Sellum tu tió viene à ti diziendo, Compráme mi heredad que eſta en Anathoth: porque tu tienes derecho à ella para comprarla.",
  "8": "Y vino à mi Hanameel hijo de mi tio conforme à la palabra de Iehoua, àl patio de la guarda, y dixome: Compra aora mi heredad que eſtá en Anathoth, en tierra de Ben-iamin, porque tuyo es el derecho de la herencia, y à ti compete la redemcion, comprala para ti entonces conoci, que era palabra de Iehoua.",
  "9": "Y compré la heredad de Hanameel hijo de mi tio, laqual eſtaua en Anathoth: y pesele el dinero, ſiete siclos y diez monedas de plata.",
  "10": "Y escreui la carta, y sinéla, y hize atestiguar à teſtigos, y pesé el dinero con balança:",
  "11": "Y tomé la carta de la venta sinada, ſegun el derecho y costumbres, y el traslado abierto.",
  "12": "Y di la carta de venta à Baruch hijo de Neri, hijo de Maassias, delante de Hanameel hijo de mi tio, y delante de los teſtigos que estanan escriptos en la carta de venta, delante de todos los Iudios que eſtauan en el patio de la guarda.",
  "13": "Y mandé à Baruch delante deellos diziendo:",
  "14": "Ansi dixo Iehoua de los exercitos, Dios de Iſrael: Toma estas cartas, eſta carta de veta, la sina da, y eſta que es la carta abierta, v pon las en vn vaſo de barro, paraque ſe guarden muchos dias:",
  "15": "Porque anſi dixo Iehoua de los exercitos Dios de Iſrael: Aun ſe comprarán y venderán casas, y heredades, y viñas, en eſta tierra.",
  "16": "Y deſpues que di la carta de venta à Baruch hijo de Neri, oré à Iehoua diziendo:",
  "17": "A, Señor Iehoua, Heaqui que tu heziste el cielo y la tierra con tu gran poder, y con tu braço estendido: ni ay nada que ſe te esconda:",
  "18": "Que hazes misericordia en millares, y buelues la maldad de los padres en el seno de ſus hijos deſpues deellos: Dios grãde, Poderoso, Iehoua de los exercitos es ſu Nombre.",
  "19": "Grande en cõsejo, y magnifico en hechos: porque tus ojos están abiertos ſobre todos los caminos de los hijos de los hõbres, para dar à cada vno ſegun ſus caminos, y ſegun el fruto de ſus obras.",
  "20": "Que pusiste ſeñales y portentos en tierra de Egypto haſta eſte dia, y en Iſrael y en el hombre: y heziste para ti nombre qual es eſte dia.",
  "21": "Y sacaste tu Pueblo Iſrael de tierra de Egypto con ſeñales y portentos, y cõ mano fuerte, y braço estendido, y con espanto grande.",
  "22": "Y les diſte eſta tierra, de laqual juraste à ſus Padres que ſe la darias, tierra que corre leche y miel.",
  "23": "Y entraron, y posseyeronla: y no oyeron tu boz, ni anduuieron en tu ley: nada de loque les mandaste que hizieſſen, hizieron: portanto heziste venir ſobre ellos todo eſte mal.",
  "24": "Heaqui que con trabucos han entrado la ciudad para tomarla: y la ciudad es entregada en mano de los Chaldeos que pelean contra ella delante del cuchillo, y de la hambre, y de la pestilencia: y loque tu dixiste fué, y heaqui que tu lo vees.",
  "25": "Y tu Señor Iehoua me dixiste à mi, Cõprate la heredad por dinero, y haz teſtigos, y la ciudad es entregada en mano de Chaldeos.",
  "26": "Y fué palabra de Iehoua à Ieremias, diziendo:",
  "27": "Heaqui que yo ſoy Iehoua, Dios de toda carne: por ventura encubrirsemehà à mi alguna coſa?",
  "28": "Portanto anſi dixo Iehoua, Heaqui que yo entrego eſta ciudad en mano de Chaldeos, y en mano de Nabuchodonosor rey de Babylonia, y tomarlahá:",
  "29": "Y vendran los Chaldeos que cõbatẽ eſta ciudad, y encenderán eſta ciudad à fuego, y quemarlahan: y las casas ſobre cuyas açoteas offrecierõ sahumerios à Baal, y derramaron derramaduras à dioses agenos para prouocarme à yra.",
  "30": "Porque los hijos de Iſrael, y los hijos de Iudá solamente hizieron lo malo delante de mis ojos desde ſu juuentud porque los hijos de Iſrael solamente me prouocaron à yra cõ la obra de ſus manos, dixo Iehoua.",
  "31": "Porque para enojo mio y para yra mia me hà sido eſta ciudad desde el dia que la edificaron haſta oy: pataque la haga quitar de mi preſencia:",
  "32": "Por toda la maldad de los hijos de Iſrael, y de los hijos de Iuda, que han hecho para enojarme, ellos, ſus Reyes, ſus Principes, ſus Sacerdotes, y ſus Prophetas, y los varones de Iuda, y los moradores de Ieruſalem.",
  "33": "Y boluieronme la ceruiz y no el rostro: y quando los enseñaua madrugando y enseñando, no oyeron para recebir castigo.",
  "34": "Antes aſſentaron ſus abominaciones en la caſa ſobre laqual es llamado mi nombre, contaminandola.",
  "35": "Y edificaron altares à Baal los quales están en el valle de Ben-hinnõ, para hazer paſſar ſus hijos y ſus hijas à Moloch: loqual no les mandé ni me vino al pensamiento que hizieſſen eſta abominacion para hazer peccar à Iudá.",
  "36": "Y portanto aora, anſi dize Iehoua Dios de Iſrael à eſta ciudad, de laqual vosotros dezis, Será entregada en mano del rey de Babylonia à cuchillo, à hambre, y à pestilencia:",
  "37": "Heaqui que yo los junto de todas las tierras à las quales los eché con mi furor, y con mi enojo, y saña grande: y hazer los he tornar à eſte lugar, y hazerloshe habitar seguramente.",
  "38": "¶ Y ſer mehan ellos à mi por Pueblo, y yo à ellos seré por Dios.",
  "39": "Y darleshé vn coraçon, y vn camino paraque me teman perpetuamente, paraque ayan bien, ellos, y ſus hijos deſpues deellos.",
  "40": "Y haré con ellos Concierto Eterno que no tornaré atràs, de les hazer bien: y daré mi temor en ſu coraçon paraque no ſe aparten de mi.",
  "41": "Y alegrarmehé con ellos haziendoles bien, y plantarloshé en eſta tierra cõ verdad de todo mi coraçon y de toda mi anima.",
  "42": "Porque anſi dixo Iehoua: Como truxe ſobre eſte Pueblo todo eſte grãde mal, anſi traeré ſobre ellos todo el bien que hablo ſobre ellos.",
  "43": "Y poſſeerán heredad en eſta tierra de la qual vosotros dezis, Está desierta ſin hõbres y ſin animales: es entregada en mano de Chaldeos:",
  "44": "Heredades comprarán por dinero, y harán carta, y sinarlahan, y harán teſtigos en tierra de Ben-iamin, y en los alder redores de Ieruſalem, y en las ciudades de Iudá, y en las ciudades de las montañas, y en las ciudades de los campos, y en las ciudades que están àl Mediodia: porque yo haré tornar ſu captiuidad dize Iehoua."
}