{
  "1": "Y aconteció que en los días de Acaz, hijo de Jotam, hijo de Uzías, rey de Judá, subió Rezín, rey de Aram, con Peka, hijo de Remalías, rey de Israel, a Jerusalén para combatir contra ella, pero no pudieron tomarla.",
  "2": "Y se dio aviso a la casa de David, diciendo: Los arameos han acampado en Efraín. Y se estremeció el corazón del rey y el corazón de su pueblo como se estremecen los árboles del bosque ante el viento.",
  "3": "Entonces el SEÑOR dijo a Isaías: Sal ahora al encuentro de Acaz, tú, y tu hijo Sear-jasub, al extremo del acueducto del estanque superior, en la calzada del campo del Batanero,",
  "4": "y dile: \"Estate alerta, y ten calma; no temas ni desmaye tu corazón ante estos dos cabos de tizones humeantes, a causa de la ira encendida de Rezín de Aram y del hijo de Remalías.",
  "5": "\"Porque Aram ha tramado mal contra ti, junto con Efraín y el hijo de Remalías, diciendo:",
  "6": "'Subamos contra Judá y aterroricémosla, hagamos una brecha en sus murallas y pongamos por rey en medio de ella al hijo de Tabeel.'",
  "7": "\"Por tanto, así dice el Señor DIOS: 'No prevalecerá ni se cumplirá.",
  "8": "Porque la cabeza de Aram es Damasco, y la cabeza de Damasco es Rezín (y dentro de otros sesenta y cinco años Efraín será destrozado, dejando de ser pueblo),",
  "9": "y la cabeza de Efraín es Samaria, y la cabeza de Samaria es el hijo de Remalías. Si no creéis, de cierto no permaneceréis.'\"",
  "10": "El SEÑOR habló de nuevo a Acaz, diciendo:",
  "11": "Pide para ti una señal del SEÑOR tu Dios que sea tan profunda como el Seol o tan alta como el cielo.",
  "12": "Pero Acaz respondió: No pediré, ni tentaré al SEÑOR.",
  "13": "Entonces Isaías dijo: Oíd ahora, casa de David: ¿Os parece poco cansar a los hombres, que también cansaréis a mi Dios?",
  "14": "Por tanto, el Señor mismo os dará una señal: He aquí, una virgen concebirá y dará a luz un hijo, y le pondrá por nombre Emmanuel.",
  "15": "Comerá cuajada y miel hasta que sepa lo suficiente para desechar lo malo y escoger lo bueno.",
  "16": "Porque antes que el niño sepa desechar lo malo y escoger lo bueno, será abandonada la tierra cuyos dos reyes tú temes.",
  "17": "El SEÑOR hará venir sobre ti, sobre tu pueblo y sobre la casa de tu padre, días como nunca han venido desde el día en que Efraín se apartó de Judá, es decir, al rey de Asiria.",
  "18": "Y sucederá en aquel día que el SEÑOR silbará a la mosca que está en lo más remoto de los ríos de Egipto, y a la abeja que está en la tierra de Asiria;",
  "19": "y todas ellas vendrán y se posarán en los precipicios de las barrancas, en las hendiduras de las peñas, en todos los espinos y en todos los abrevaderos.",
  "20": "En aquel día, con navaja alquilada en las regiones más allá del Eufrates, es decir, con el rey de Asiria, el Señor afeitará a Israel la cabeza y el pelo de las piernas, y también le quitará la barba.",
  "21": "En aquel día cada uno criará una novilla y un par de ovejas;",
  "22": "y por la abundancia de leche que darán, comerá cuajada, porque todo el que quede en la tierra comerá cuajada y miel.",
  "23": "En aquel día, en todo lugar donde había mil vides valoradas en mil siclos de plata, habrá zarzas y espinos.",
  "24": "Se irá allá con arcos y flechas, porque toda la tierra será zarzas y espinos.",
  "25": "Y en cuanto a todas las colinas que eran cultivadas con la azada, no irás allá por temor de las zarzas y espinos; se convertirán en lugar para soltar los bueyes y para ser hollado por las ovejas."
}