{
  "1": "He aquí, el SEÑOR arrasa la tierra, la devasta, trastorna su superficie y dispersa sus habitantes.",
  "2": "Le sucederá lo mismo al pueblo será como al sacerdote, al siervo como a su amo, a la doncella como a su ama, al comprador como al vendedor, al que presta como al que toma prestado, al acreedor como al deudor.",
  "3": "La tierra será totalmente arrasada y completamente saqueada, porque el SEÑOR ha dicho esta palabra.",
  "4": "De duelo y marchitada está la tierra, el mundo languidece y se marchita, languidecen los grandes del pueblo de la tierra.",
  "5": "También la tierra es profanada por sus habitantes, porque traspasaron las leyes, violaron los estatutos, quebrantaron el pacto eterno.",
  "6": "Por eso, una maldición devora la tierra, y son tenidos por culpables los que habitan en ella. Por eso, son consumidos los habitantes de la tierra, y pocos hombres quedan en ella.",
  "7": "El mosto está de duelo, languidece la vid, suspiran todos los de alegre corazón.",
  "8": "Cesa el júbilo de los panderos, se acaba el alboroto de los que se divierten, cesa el júbilo de la lira.",
  "9": "No beben vino con canción; el licor es amargo a los que lo beben.",
  "10": "Derribada está la ciudad del caos, toda casa está cerrada para que no entre nadie.",
  "11": "Hay clamor por vino en las calles, toda alegría se convierte en tinieblas, desterrado está el júbilo de la tierra.",
  "12": "Desolación queda en la ciudad, y la puerta está hecha pedazos, en ruinas.",
  "13": "Porque así será en medio de la tierra, entre los pueblos, como cuando se varea el olivo, como en los rebuscos cuando se acaba la vendimia.",
  "14": "Ellos alzan sus voces, gritan de júbilo; desde el occidente dan voces por la majestad del SEÑOR.",
  "15": "Por tanto, glorificad al SEÑOR en el oriente, el nombre del SEÑOR, Dios de Israel, en las costas del mar.",
  "16": "Desde los confines de la tierra oímos cánticos: Gloria al Justo. Mas yo digo: ¡Pobre de mí! ¡Pobre de mí! ¡Ay de mí! Los pérfidos obran con perfidia, con mucha perfidia obran los pérfidos.",
  "17": "Terror, foso y lazo te asedian, oh morador de la tierra.",
  "18": "Y sucederá que el que huya del ruido del terror, caerá en el foso, y el que salga del foso, será atrapado en el lazo; porque las ventanas de arriba están abiertas, y los cimientos de la tierra se estremecen.",
  "19": "Se hace pedazos la tierra, en gran manera se agrieta, con violencia tiembla la tierra.",
  "20": "Se tambalea, oscila la tierra como un ebrio, se balancea como una choza, pues pesa sobre ella su transgresión, y caerá, y no volverá a levantarse.",
  "21": "Y sucederá en aquel día, que el SEÑOR castigará al ejército de lo alto en lo alto, y a los reyes de la tierra en la tierra.",
  "22": "Y serán agrupados en montón como prisioneros en un calabozo; serán encerrados en la cárcel y después de muchos días serán castigados.",
  "23": "Entonces la luna se abochornará y el sol se avergonzará porque el SEÑOR de los ejércitos reinará en el monte Sion y en Jerusalén, y delante de sus ancianos estará su gloria."
}