{
  "1": "He aquí, no se ha acortado la mano del SEÑOR para salvar; ni se ha endurecido su oído para oír.",
  "2": "Pero vuestras iniquidades han hecho separación entre vosotros y vuestro Dios, y vuestros pecados le han hecho esconder su rostro de vosotros para no escucharos.",
  "3": "Porque vuestras manos están manchadas de sangre, y vuestros dedos de iniquidad; vuestros labios hablan mentira, vuestra lengua murmura maldad.",
  "4": "No hay quien clame con justicia ni quien abogue con honestidad. Confían en la confusión, y hablan falsedades; conciben malicia, y dan a luz iniquidad.",
  "5": "Incuban huevos de áspides y tejen telas de araña; el que come de sus huevos muere, y del que es aplastado sale una víbora.",
  "6": "Sus telas no servirán de vestidos, ni se cubrirán con sus obras; sus obras son obras de iniquidad, y actos de violencia hay en sus manos.",
  "7": "Sus pies corren al mal, y se apresuran a derramar sangre inocente; sus pensamientos son pensamientos de iniquidad, desolación y destrucción hay en sus caminos.",
  "8": "Camino de paz no conocen, y no hay justicia en sus senderos; han torcido a su favor las sendas, cualquiera que ande en ellas no conoce la paz.",
  "9": "Por tanto el derecho está lejos de nosotros, y no nos alcanza la justicia; esperamos luz, y he aquí tinieblas, claridad, pero andamos en oscuridad.",
  "10": "Vamos palpando la pared como ciegos, y andamos a tientas como los que no tienen ojos; tropezamos al mediodía como al anochecer, entre los robustos somos como muertos.",
  "11": "Todos nosotros gruñimos como osos, y gemimos tristemente como palomas; esperamos la justicia, pero no la hay, la salvación, pero está lejos de nosotros.",
  "12": "Porque se han multiplicado nuestras transgresiones delante de ti, y nuestros pecados testifican contra nosotros; porque nuestras transgresiones están con nosotros, y conocemos nuestras iniquidades:",
  "13": "transgredir y negar al SEÑOR, apartarse de nuestro Dios, hablar de opresión y rebelión, concebir y proferir en el corazón palabras mentirosas.",
  "14": "Se ha vuelto atrás el derecho, y la justicia permanece lejos; porque ha tropezado en la plaza la verdad, y la rectitud no puede entrar.",
  "15": "Sí, falta la verdad, y el que se aparta del mal es hecho presa. Y lo vio el SEÑOR, y desagradó a sus ojos que no hubiera derecho.",
  "16": "Vio que no había nadie, y se asombró de que no hubiera quien intercediera. Entonces su brazo le trajo salvación, y su justicia le sostuvo.",
  "17": "Se puso la justicia como coraza, y el yelmo de salvación en su cabeza; como vestidura se puso ropas de venganza, y se envolvió de celo como de un manto.",
  "18": "Conforme a los hechos, así El pagará: furor para sus adversarios, justo pago para sus enemigos; a las islas dará su pago.",
  "19": "Y temerán desde el occidente el nombre del SEÑOR y desde el nacimiento del sol su gloria, porque El vendrá como torrente impetuoso, que el viento del SEÑOR impele.",
  "20": "Y vendrá un Redentor a Sion y a los que en Jacob se aparten de la transgresión —declara el SEÑOR.",
  "21": "En cuanto a mí —dice el SEÑOR—, este es mi pacto con ellos: Mi Espíritu que está sobre ti, y mis palabras que he puesto en tu boca, no se apartarán de tu boca, ni de la boca de tu descendencia, ni de la boca de la descendencia de tu descendencia —dice el SEÑOR— desde ahora y para siempre."
}