{
  "1": "¿Quién es éste que viene de Edom, de Bosra con vestiduras de colores brillantes; éste, majestuoso en su ropaje, que marcha en la plenitud de su fuerza? Soy yo que hablo en justicia, poderoso para salvar.",
  "2": "¿Por qué es rojo tu ropaje, y tus vestiduras como las del que pisa en el lagar?",
  "3": "El lagar lo he pisado yo solo; de los pueblos, ningún hombre estaba conmigo. Los pisé en mi ira y los hollé en mi furor; su sangre salpicó mis vestiduras y manché todo mi ropaje.",
  "4": "Porque el día de la venganza estaba en mi corazón, y el año de mi redención había llegado.",
  "5": "Miré, y no había quien ayudara, me asombré de que no hubiera quien apoyara; entonces me salvó mi brazo, y fue mi furor el que me sostuvo.",
  "6": "Pisoteé los pueblos en mi ira, los embriagué en mi furor y derramé su sangre por tierra.",
  "7": "Las misericordias del SEÑOR recordaré, las alabanzas del SEÑOR, conforme a todo lo que nos ha otorgado el SEÑOR, y la gran bondad hacia la casa de Israel, que les ha otorgado conforme a su compasión, y conforme a la multitud de sus misericordias.",
  "8": "Porque El dijo: Ciertamente, ellos son mi pueblo, hijos que no engañarán. Y El fue su Salvador.",
  "9": "En todas sus angustias El fue afligido, y el ángel de su presencia los salvó; en su amor y en su compasión los redimió, los levantó y los sostuvo todos los días de antaño.",
  "10": "Mas ellos se rebelaron y contristaron su santo Espíritu; por lo cual El se convirtió en su enemigo y peleó contra ellos.",
  "11": "Entonces su pueblo se acordó de los días antiguos, de Moisés. ¿Dónde está el que los sacó del mar con los pastores de su rebaño? ¿Dónde está el que puso su santo Espíritu en medio de ellos,",
  "12": "el que hizo que su glorioso brazo fuera a la diestra de Moisés, el que dividió las aguas delante de ellos para hacerse un nombre eterno,",
  "13": "el que los condujo por los abismos? Como un caballo en el desierto, no tropezaron;",
  "14": "como a ganado que desciende al valle, el Espíritu del SEÑOR les dio descanso. Así guiaste a tu pueblo, para hacerte un nombre glorioso.",
  "15": "Mira desde el cielo, y ve desde tu santa y gloriosa morada; ¿dónde está tu celo y tu poder? La conmoción de tus entrañas y tu compasión para conmigo se han restringido.",
  "16": "Porque tú eres nuestro Padre, aunque Abraham no nos conoce, ni nos reconoce Israel. Tú, oh SEÑOR, eres nuestro Padre, desde la antigüedad tu nombre es Nuestro Redentor.",
  "17": "¿Por qué, oh SEÑOR, nos haces desviar de tus caminos y endureces nuestro corazón a tu temor? Vuélvete por amor de tus siervos, las tribus de tu heredad.",
  "18": "Por breve tiempo poseyó tu santuario tu pueblo santo; nuestros adversarios lo han pisoteado.",
  "19": "Hemos venido a ser como aquellos sobre los que nunca gobernaste, como aquellos que nunca fueron llamados por tu nombre."
}