{
  "1": "Acercaos, naciones, para oír, y escuchad, pueblos; oiga la tierra y cuanto hay en ella, el mundo y todo lo que de él brota.",
  "2": "Porque el enojo del SEÑOR es contra todas las naciones, y su furor contra todos sus ejércitos; las ha destruido por completo, las ha entregado a la matanza.",
  "3": "Sus muertos serán arrojados, y de sus cadáveres subirá el hedor, y las montañas serán empapadas con su sangre.",
  "4": "Todo el ejército de los cielos se consumirá, y los cielos se enrollarán como un pergamino; también todos sus ejércitos se marchitarán como se marchita la hoja de la vid, o como se marchita la de la higuera.",
  "5": "Porque mi espada está embriagada en el cielo, he aquí, descenderá para hacer juicio sobre Edom y sobre el pueblo que yo he dedicado a la destrucción.",
  "6": "La espada del SEÑOR está llena de sangre, está llena de sebo, de la sangre de corderos y de machos cabríos, de sebo de los riñones de carneros; porque el SEÑOR tiene un sacrificio en Bosra, y una gran matanza en la tierra de Edom.",
  "7": "Con ellos caerán búfalos y novillos juntamente con toros; así su tierra se embriagará de sangre, y su polvo será engrasado de sebo.",
  "8": "Porque es día de venganza del SEÑOR, año de retribución para la causa de Sion.",
  "9": "Sus torrentes se convertirán en brea, su polvo en azufre, y su tierra será brea ardiente.",
  "10": "No se apagará ni de noche ni de día, su humo subirá para siempre; de generación en generación permanecerá desolada, nunca jamás pasará nadie por ella.",
  "11": "Mas el pelícano y el erizo la poseerán, el búho y el cuervo habitarán en ella; Dios extenderá sobre ella el cordel de desolación y la plomada del vacío.",
  "12": "Sus nobles (y allí no hay ninguno a quien puedan proclamar rey) y todos sus príncipes serán nada.",
  "13": "Espinos crecerán en sus palacios, ortigas y cardos en sus ciudades fortificadas; será también guarida de chacales y morada de crías de avestruz.",
  "14": "Las fieras del desierto se encontrarán con las hienas, el macho cabrío llamará a los de su especie; sí, el monstruo nocturno se establecerá allí, y encontrará para sí lugar de reposo.",
  "15": "Allí la serpiente anidará y pondrá sus huevos, los incubará y juntará su cría bajo su sombra; también allí se juntarán los halcones, cada uno con su compañera.",
  "16": "Buscad en el libro del SEÑOR, y leed: Ninguno de ellos faltará, ninguno carecerá de su compañera. Porque su boca lo ha mandado, y su Espíritu los ha reunido.",
  "17": "El les ha echado suertes, y su mano les ha repartido la tierra con el cordel. La poseerán para siempre; de generación en generación morarán en ella."
}