{
  "1": "Oíd esto, casa de Jacob, los que lleváis el nombre de Israel y salisteis de las entrañas de Judá, los que juráis por el nombre del SEÑOR y hacéis mención del Dios de Israel, pero no en verdad ni en justicia,",
  "2": "aunque lleváis el nombre de la ciudad santa, y os apoyáis en el Dios de Israel, cuyo nombre es SEÑOR de los ejércitos.",
  "3": "Las cosas pasadas desde hace tiempo las declaré, de mi boca salieron y las proclamé. De repente actué y se cumplieron.",
  "4": "Por cuanto sé que eres obstinado, que tendón de hierro es tu cerviz y de bronce tu frente,",
  "5": "yo, pues, te las declaré desde hace tiempo; antes de que sucedieran te las proclamé, no sea que dijeras: \"Mi ídolo las ha hecho, y mi imagen tallada o fundida las ha ordenado.\"",
  "6": "Lo has oído; míralo todo. Y vosotros, ¿no lo declararéis? Desde este momento te hago oír cosas nuevas y ocultas que no conocías.",
  "7": "Ahora han sido creadas, y no hace tiempo, y antes de hoy no las habías oído, para que no digas: \"He aquí, yo las conocía.\"",
  "8": "Sí, tú no las oíste, ni nunca las conociste; ciertamente, no habían sido abiertos de antemano tus oídos, porque yo sabía que obrarías con mucha perfidia, y rebelde te han llamado desde el seno materno.",
  "9": "Por amor a mi nombre contengo mi ira, y para mi alabanza la reprimo contigo a fin de no destruirte.",
  "10": "He aquí, te he purificado, pero no como a plata; te he probado en el crisol de la aflicción.",
  "11": "Por amor mío, por amor mío, lo haré, porque ¿cómo podría ser profanado mi nombre? Mi gloria, pues, no la daré a otro.",
  "12": "Oyeme, Jacob, Israel a quien llamé: Yo soy, yo soy el primero y también soy el último.",
  "13": "Ciertamente mi mano fundó la tierra, y mi diestra extendió los cielos; cuando los llamo, comparecen juntos.",
  "14": "Congregaos, todos vosotros, y escuchad. ¿Quién de entre ellos ha declarado estas cosas? El SEÑOR lo ama; él ejecutará su voluntad en Babilonia, y su brazo será contra los caldeos.",
  "15": "Yo, yo he hablado, en verdad lo he llamado, lo he traído; y su camino prosperará.",
  "16": "Acercaos a mí, escuchad esto: Desde el principio no he hablado en secreto, desde el momento en que sucedió, allí estaba yo. Y ahora me ha enviado el Señor DIOS, y su Espíritu.",
  "17": "Así dice el SEÑOR, tu Redentor, el Santo de Israel: Yo soy el SEÑOR tu Dios, que te enseña para tu beneficio, que te conduce por el camino en que debes andar.",
  "18": "¡Si tan sólo hubieras atendido a mis mandamientos! Entonces habría sido tu paz como un río, y tu justicia como las olas del mar.",
  "19": "Sería como la arena tu descendencia, y tus hijos como sus granos; nunca habría sido cortado ni borrado su nombre de mi presencia.",
  "20": "Salid de Babilonia, huid de los caldeos; con voz de júbilo anunciad, proclamad esto, publicadlo hasta los confines de la tierra; decid: El SEÑOR ha redimido a su siervo Jacob.",
  "21": "No padecieron sed cuando El los condujo por los desiertos; hizo que brotara agua de la roca para ellos, partió la peña, y las aguas corrieron.",
  "22": "No hay paz para los malvados —dice el SEÑOR."
}