{
  "1": "Así dice el SEÑOR a Ciro, su ungido, a quien he tomado por la diestra, para someter ante él naciones, y para desatar lomos de reyes, para abrir ante él las puertas, para que no queden cerradas las entradas:",
  "2": "Yo iré delante de ti y allanaré los lugares escabrosos; romperé las puertas de bronce y haré pedazos sus barras de hierro.",
  "3": "Te daré los tesoros ocultos, y las riquezas de los lugares secretos, para que sepas que soy yo, el SEÑOR, Dios de Israel, el que te llama por tu nombre.",
  "4": "Por amor a mi siervo Jacob y a Israel mi escogido, te he llamado por tu nombre; te he honrado, aunque no me conocías.",
  "5": "Yo soy el SEÑOR, y no hay ningún otro; fuera de mí no hay Dios. Yo te ceñiré, aunque no me has conocido,",
  "6": "para que se sepa que desde el nacimiento del sol hasta donde se pone, no hay ninguno fuera de mí. Yo soy el SEÑOR, y no hay otro;",
  "7": "el que forma la luz y crea las tinieblas, el que causa bienestar y crea calamidades, yo soy el SEÑOR, el que hace todo esto.",
  "8": "Destilad, oh cielos, desde lo alto, y derramen justicia las nubes; ábrase la tierra y dé fruto la salvación, y brote la justicia con ella. Yo, el SEÑOR, todo lo he creado.",
  "9": "¡Ay del que contiende con su Hacedor, el tiesto entre los tiestos de tierra! ¿Dirá el barro al alfarero: \"Qué haces\"? ¿O tu obra dirá: \"El no tiene manos\"?",
  "10": "¡Ay de aquel que diga al padre: \"¿Qué engendras?\" O a la mujer: \"¿Qué das a luz?\"",
  "11": "Así dice el SEÑOR, el Santo de Israel y su Hacedor: Preguntadme acerca de las cosas venideras tocante a mis hijos, y dejaréis a mi cuidado la obra de mis manos.",
  "12": "Yo hice la tierra y creé al hombre sobre ella. Yo extendí los cielos con mis manos, y di órdenes a todo su ejército.",
  "13": "Yo lo he despertado en justicia, y todos sus caminos allanaré. El edificará mi ciudad y dejará libres a mis desterrados sin pago ni recompensa —dice el SEÑOR de los ejércitos.",
  "14": "Así dice el SEÑOR: Los productos de Egipto, la mercadería de Cus y los sabeos, hombres de gran estatura, pasarán a ti y tuyos serán; detrás de ti caminarán, pasarán encadenados y ante ti se inclinarán. Te suplicarán: \"Ciertamente Dios está contigo y no hay ningún otro, ningún otro dios.\"",
  "15": "En verdad, tú eres un Dios que te ocultas, oh Dios de Israel, Salvador.",
  "16": "Avergonzados y aun humillados serán todos ellos; los fabricantes de ídolos a una se irán humillados.",
  "17": "Israel ha sido salvado por el SEÑOR con salvación eterna; no seréis avergonzados ni humillados por toda la eternidad.",
  "18": "Porque así dice el SEÑOR que creó los cielos (El es el Dios que formó la tierra y la hizo, El la estableció y no la hizo un lugar desolado, sino que la formó para ser habitada): Yo soy el SEÑOR y no hay ningún otro.",
  "19": "No he hablado en secreto, en alguna tierra oscura; no dije a la descendencia de Jacob: \"Buscadme en lugar desolado.\" Yo, el SEÑOR, hablo justicia y declaro lo que es recto.",
  "20": "Reuníos y venid; juntos acercaos, fugitivos de las naciones. No tienen conocimiento los que llevan su ídolo de madera y suplican a un dios que no puede salvar.",
  "21": "Declarad y presentad vuestro caso; sí, que deliberen juntos: ¿Quién ha anunciado esto desde la antigüedad y lo ha declarado desde entonces? ¿No soy yo, el SEÑOR? No hay más Dios que yo, un Dios justo y salvador; no hay ninguno fuera de mí.",
  "22": "Volveos a mí y sed salvos, todos los términos de la tierra; porque yo soy Dios, y no hay ningún otro.",
  "23": "Por mí mismo he jurado, ha salido de mi boca en justicia una palabra que no será revocada: Que ante mí se doblará toda rodilla, y toda lengua jurará lealtad.",
  "24": "De mí dirán: \"Sólo en el SEÑOR hay justicia y fuerza.\" A El vendrán y serán avergonzados todos los que contra El se enojaron.",
  "25": "En el SEÑOR será justificada y se gloriará toda la descendencia de Israel."
}