{"1": "<pb/>Sucedió también que cuando Adonisedec, rey de Jerusalem, oyó que Josué había conquistado Hai y la había dedicado al exterminio, haciendo con Hai y su rey como había hecho con Jericó y su rey, y que los habitantes de Gabaón habían hecho la paz con Israel y estaban ya en medio de ellos,", "2": "tuvo gran temor, porque Gabaón era una gran ciudad, como una de las ciudades reales, mayor que Hai, y todos sus hombres eran aguerridos.", "3": "Entonces Adonisedec rey de Jerusalem envió a decir a Oham rey de Hebrón, a Piream rey de Jerimot, a Jafía rey de Laquis y a Debir rey de Eglón:", "4": "Subid a mí y ayudadme, y ataquemos a Gabaón, porque ha hecho paz con Josué y con los hijos de Israel.", "5": "Así pues, los cinco reyes del amorreo, es decir, el rey de Jerusalem, el rey de Hebrón, el rey de Jerimot, el rey de Laquis y el rey de Eglón, se reunieron y subieron, ellos con todos sus ejércitos, y acamparon frente a Gabaón, e hicieron guerra contra ella.", "6": "Entonces los habitantes de Gabaón enviaron a decir a Josué, a su campamento de Gilgal: No retires tu mano de tus siervos. Sube pronto a nosotros, y danos socorro y ayúdanos, porque todos los reyes de los amorreos que habitan en la serranía se han juntado contra nosotros.", "7": "Y Josué subió desde Gilgal con todo el pueblo de guerra y todos los hombres valientes.", "8": "Y YHVH dijo a Josué: No tengas temor de ellos porque los he entregado en tu mano, y ninguno de ellos se podrá mantener delante de ti.", "9": "Josué, pues, subiendo desde Gilgal durante toda la noche, fue contra ellos súbitamente.", "10": "Y YHVH los aterrorizó ante Israel, el cual los hirió con gran estrago en Gabaón, persiguiéndolos por el camino que sube a Bet-horón, y los hirió hasta Azeca y Maceda.", "11": "Y sucedió que al ir huyendo ellos de delante de Israel por la bajada de Bethorón, YHVH arrojó sobre ellos grandes piedras desde los cielos, hasta Azeca, y murieron. Y resultaron más los muertos por las piedras de granizo, que los que los hijos de Israel mataron a espada.", "12": "Y el día que YHVH entregó a los amorreos ante los hijos de Israel, Josué habló a YHVH y dijo a vista de todo Israel: ¡Sol, detente en Gabaón, y tú, oh luna, en el valle de Ayalón!", "13": "Y el sol se detuvo y la luna se paró hasta que la gente se hubo vengado de sus enemigos. ¿No está escrito esto en el Sefer Ha-Yashar?° Y el sol se paró en medio de los cielos, y no se apresuró a ponerse casi un día entero.", "14": "Y nunca hubo día semejante, ni antes ni después de ése, en que YHVH atendiera a la voz de un hombre, porque YHVH guerreaba por Israel.", "15": "Y Josué y todo Israel con él volvieron a su campamento en Gilgal.", "16": "Pero aquellos cinco reyes habían huido y se habían escondido en una cueva en Maceda.", "17": "Y le fue notificado a Josué diciendo: los cinco reyes han sido hallados escondidos en una cueva en Maceda.", "18": "Y dijo Josué: Haced rodar grandes piedras a la entrada de la cueva y colocad hombres junto a ella, que los vigilen.", "19": "Pero vosotros no os detengáis, perseguid a vuestros enemigos y atacad su retaguardia, y no los dejéis entrar en sus ciudades, porque YHVH vuestro Dios los ha entregado en vuestra mano.", "20": "Y sucedió que cuando Josué y los hijos de Israel acabaron de herirlos con gran mortandad, hasta acabarlos, los que quedaron de ellos se metieron en las ciudades fortificadas.", "21": "Y todo el pueblo regresó a salvo, a Josué, en el campamento en Maceda. Y nadie afiló su lengua° contra ninguno de los hijos de Israel.", "22": "Entonces dijo Josué: Abrid la boca de la cueva, y sacadme de allí a esos cinco reyes.", "23": "Y lo hicieron así, y le sacaron de la cueva a los cinco reyes: al rey de Jerusalem, al rey de Hebrón, al rey de Jerimot, al rey de Laquis, y al rey de Eglón.", "24": "Y cuando sacaron ante Josué aquellos reyes, Josué convocó a todos los varones de Israel, y dijo a los oficiales de los guerreros que habían ido con él: Acercaos, poned vuestros pies sobre el cuello de estos reyes. Entonces ellos se acercaron y les pusieron el pie en el cuello.", "25": "Y Josué les dijo: No temáis ni os atemoricéis. Sed fuertes y valientes, porque así hará YHVH a todos los enemigos contra quienes guerreáis.", "26": "Después de esto Josué los hirió y los hizo morir, y los colgó en cinco árboles, y quedaron colgados en los árboles hasta la tarde.", "27": "Y aconteció que cuando el sol se iba a poner, Josué mandó que los descolgaran° de los árboles, y los echó en la cueva donde se habían escondido, y pusieron grandes piedras en la boca de la cueva, donde están hasta este día.", "28": "Aquel día Josué también capturó Maceda, y la hirió a filo de espada, y aniquiló a su rey y a toda persona que estaba en ella, sin dejar sobreviviente. E hizo al rey de Maceda como había hecho al rey de Jericó.", "29": "Y Josué pasó de Maceda a Libna, y todo Israel con él, y guerreó contra Libna.", "30": "Y YHVH también la entregó en manos de Israel, a ella y a su rey, y la hirió a filo de espada con toda persona que había en ella, sin quedar sobreviviente; e hizo a su rey como había hecho al rey de Jericó.", "31": "De Libna, Josué pasó a Laquis junto con todo Israel, y asentó campamento cerca de ella, e hizo guerra contra ella.", "32": "Y YHVH entregó Laquis en mano de Israel y la conquistó al segundo día, y la hirió a filo de espada junto con toda persona que había en ella, como había hecho con Libna.", "33": "Entonces Horam rey de Gezer subió para ayudar a Laquis, pero Josué lo hirió a él y a su gente, hasta no dejarle ningún sobreviviente.", "34": "Luego Josué pasó de Laquis a Eglón, y todo Israel con él, asentaron campamento cerca de ella, e hicieron guerra contra ella.", "35": "Y aquel mismo día la conquistaron y la hirieron a filo de espada, y aniquiló° a toda persona que había en ella, como había hecho en Laquis.", "36": "Subió entonces Josué de Eglón a Hebrón, y todo Israel con él, y la atacaron.", "37": "Y se apoderaron de ella y la pasaron a filo de espada, a su rey y a todas sus poblaciones, con toda persona que había en ella, sin dejar sobreviviente. Como había hecho a Eglón, así la aniquiló con toda persona que había en ella.", "38": "Luego Josué, con todo Israel, se volvió contra Debir, e hizo guerra contra ella.", "39": "Se apoderó de ella y de su rey, y de todas sus poblaciones, y los hirieron a filo de espada y destruyeron toda persona que había en ella, sin quedar sobreviviente. Como había hecho con Hebrón, así hizo con Debir y su rey, y con Libna y su rey.", "40": "Así conquistó Josué todo el país: la serranía, el Neguev, la llanura y las estribaciones, y a todos sus reyes. No dejó sobreviviente. Exterminó todo lo que respiraba, tal como YHVH Dios de Israel había ordenado.", "41": "Porque Josué los hirió desde Cades Barnea hasta Gaza, con toda la región de Gosén° hasta Gabaón.", "42": "De esta manera Josué capturó a todos estos reyes y sus tierras de una vez, porque YHVH, el Dios de Israel, peleaba por Israel.", "43": "Y Josué, con todo Israel, se volvió a su campamento en Gilgal."}