{"1": "Ahora bien, acerca de comidas sacrificadas a los ídolos: todos sabemos, como ustedes dicen, \"todos tenemos conocimiento.\" Sí, así es, pero el \"conocimiento\" hincha a la persona con orgullo, así como el amor edifica.", "10": "Ustedes tienen este \"conocimiento\"; pero supongan que alguien, con una conciencia débil, los ve sentados comiendo una comida en el templo de un ídolo, ¿no será él edificado erróneamente, para comer este alimento que ha sido sacrificado a los ídolos?", "11": "Entonces, por sus \"conocimientos,\"esta persona débil es destruida, el hermano por quien el Mashíaj murió.", "12": "¡Así que, cuando pecan contra un hermano, hiriendo su conciencia cuando es débil, están pecando en contra del Mashíaj!", "13": "Para resumirlo, si la comida es una trampa para mi hermano, no comeré carne jamás, no sea que haga que mi hermano peque. ", "2": "La persona que piensa que sabe algo, todavía no sabe en la forma que debía saber.", "3": "Sin embargo, si alguien ama a (YAHWEH), (YAHWEH) le conoce a El.", "4": "Así que, por tanto, comer comida sacrificada a los ídolos, \"sabemos,\"como dicen ustedes: \"un ídolo no tiene existencia real en el mundo, y sólo hay un Elohim.\"", "5": "Porque, aunque abunden los llamados \"dioses,\"tanto en el cielo, como en la tierra, como de hecho hay \"dioses\" y \"señores\" en abundancia,", "6": "hasta ahora, para nosotros sólo hay un Elohim, el Padre del cual proceden todas las cosas y por quien existimos; y sólo un Adón, Yahshúa Ha Mashíaj, por medio del cual todas las cosas fueron creadas y a través de quien tenemos nuestro ser.", "7": "Pero no todos tienen este conocimiento. Además, algunas personas todavía están tan acostumbradas a los ídolos, que cuando comen alimentos que han sido sacrificados a ellos, piensan que en realidad los alimentos están afectados, y sus conciencias, siendo débiles, se profanan.", "8": "La comida no va a mejorar nuestra relación con (YAHWEH), no será más pobre porque nos abstenemos, o más rica si comemos.", "9": "Pero cuídense de que su maestría en la situación no se convierta en una piedra de tropiezo para los débiles."}