{"1": "  Mi hermana, mi esposa, yo he entrado en mi jardín; estoy recogiendo mi mirra y mis especias; estoy comiendo mi panal de miel junto con mi miel; estoy bebiendo mi vino como también mi leche.   Coman, amigos, y beban, ¡hasta que se emborrachen de amor!", "10": "  El hombre que yo amo es radiante y sonrosado; él se distingue entre diez mil.", "11": "Su cabeza es como el oro más fino; sus crespos son ondulados y negros como un cuervo.", "12": "Sus ojos son como palomas junto a aguas que fluyen, bañados en leche y puestos correctamente.", "13": "Sus mejillas son como camas de especias, como bancos de hierbas fragantes. Sus labios son como lirios que destilan mirra dulce.", "14": "Sus brazos son cetros de oro incrustados con berilio, su cuerpo, marfil pulido adornado con zafiros.", "15": "Sus piernas son como columnas de mármol asentadas en bases de oro fino.", "16": "Sus mismas palabras son dulzura; todo él es deseable. Este es mi amor, y éste es mi amigo, hijas de Yerushalayim.", "2": "  Estoy dormida, pero mi corazón está despierto. ¡Escuchen! ¡Oigan a mi amado tocando!   ¡Abre para mí, mi hermana, mi amada, mi paloma, mía sin defecto! Porque mi cabeza está mojada con rocío, mi pelo con la humedad de la noche.", "3": "  Me he quitado el saco; ¿tengo que ponérmelo de nuevo? He lavado mis pies; ¿los ensuciaré otra vez?", "4": "El hombre que amo metió su mano por el agujero de la cerradura, y mi corazón comenzó a golpear de sólo pensar en él.", "5": "Me levanté para abrir para el hombre que amo. Mis manos goteaban mirra – mirra pura corría de mis dedos sobre la manilla del cerrojo.", "6": "Abrí para mi amado, pero mi amado se había vuelto e ido. Mi corazón me había fallado cuando él habló – lo busqué, pero no lo pude encontrar; lo llamé, pero él no respondió.", "7": "Los guardas rondando la ciudad me encontraron; me golpearon, me hirieron; se llevaron mi manto, ¡aquellos guardas de los muros!", "8": "Les encomiendo, hijas de Yerushalayim, que si encuentran al hombre que amo, ¿qué le dirán? Que estoy enferma de amor.", "9": "  ¿Cómo se diferencia de otros el hombre que amas, tú la más bella de las mujeres? ¿Cómo se diferencia de otros el hombre que amas, que dejas esta encomienda?"}