{
  "1": "Ri Elisey xutzelej u bixic: “Chatatabej ri u tzij ri Ajawaxel. Ri Ajawaxel cubij: ‘Je' tak wa' chwek, chupam ri oquibal re Samar cuya' cälok' na oxlajuj (13) libra c'äj xa' che jun rakan sak puak, xukuje' cuya' cälok' na che jun rakan sak puak juwinak wajxakib (28) libra sebad.’ ”",
  "2": "Ri to'l rech ri ajawinel xutzelej u bixic che ri k'axal tzij: “Pune' ta ne quebujak ta wenta'n ri Ajawaxel pa ri caj, man cuya' taj cac'ulmataj ri a bim.” Xutzelej c'ut u bixic ri Elisey che: “Ri at quebawil na cuc' tak ri a bak'wäch, man catij ta c'u na awe che.”",
  "3": "E c'o c'u, quiejeb achijab ri c'o chuwilaj ch'a'c chquij ri e c'o chrij ri u chi' ri tinimit je xquibij wa' chquixo'l: “¿Jas ri cätajin cäkaban waral xak uj t'uyut'uj xuwi keye'm ri ka cämical?",
  "4": "We cakaya' ka tzij cujoc chupam ri tinimit, cujecäm na, c'o c'ut jun nimalaj wi'jal chupam; we c'u xak cujt'uyi' can waral, xukuje' cujecäm na. Chujk'ax ba' cuc' ri aj siriyab pa ri qui kajebal; we cujquic'asba', cujc'asi' na ri'; we c'u cujquicämisaj kas cujecäm wi na.”",
  "5": "Je c'u xquibano, xewalij pa ri roquibal ri chak'ab xquitakej qui be xebe chupam ri kajebal ri e c'o wi ri aj siriyab; aretak c'u nakaj chi e c'o wi, xquilo chi man c'o ta jun winak cäslabic.",
  "6": "Are' c'u xbanow ri Ajawaxel chi ri ajch'ojab aj siriyab xquita' u pa cakan carwaj re ch'o'j, aj quiejab ajch'ojab; ri aj siriyab xquichomaj c'ut chi ri ajawinel pa Israel xebutoj tak ri cajawinelab ri aj hititib xukuje' tak ri cajawinelab ri aj ejiptib, rech quech'ojin cuc'.",
  "7": "Rumal ri' xquiyac quib xebanimaj pa ri roquibal ri chak'abil xequitzak can tak ri qui cäbal ri lic'om re binem, ri e qui quiej xukuje' tak ri e qui bur, jas c'ut ri u banom ri qui kajebal je xquiya' canok rech man quecäm taj.",
  "8": "Xebopan c'ut ri achijab ri c'o chuwilaj ch'a'c chquij chunakaj ri kajebal ri e c'o wi ri aj siriyab nabe, xeboc chupam jun cäbal xeboc che wa'im xukuje' uq'uianic; xquirik sak puak k'an puak xukuje' atz'iak, xebel c'u bic xebequic'u' canok. Xetzelejic xeboc chi chupam jun cäbal, xukuje' xequimulij chi jastak chi' ri xebe chi che qui c'u'ic.",
  "9": "Xquibila' c'u chquixo'l: “Man utz taj ri cätajin cakabano. Camic ri k'ij ri utz u c'amic bic ri utzalaj tzijol, man cätajin ta c'u cakaya' u bixic. We cakeyej na cäsakaric, cakekaj na ri macaj. Are utz na chi quekaya' u bixic chupam ri rachoch ri ajawinel.”",
  "10": "Xebe c'ut xequisiq'uij ri e chajil tak rech ri u chi' ri tinimit, xquibij c'u chque: “Uj tzelejinak ulok chupam ri qui kajebal ri aj siriyab, mawi c'u ne jun winak c'olic; mawi c'o jachin jun cätataj ta ri u ch'abal. Xuwi e c'o ri quiej xukuje' tak ri bur e ximixoj e wocowoj tak ri qui cäbal ri lic'om jas ri u woquic xquibano.”",
  "11": "Ri e chajil tak ri u chi' ri tinimit xequisiq'uij ri e aj rachoch ri ajawinel.",
  "12": "Xwalij c'ut ri ajawinel, pune' c'u ne chak'ab xubij chque ri e rach k'atal tak tzij: “Quink'alajisaj chiwäch ri cacaj ri aj siriyab cäquiban chke. Queta'm c'ut chi uj c'o chupam wi'jal, e elinak bic xequic'u' tak quib chupam ri juyub, caquichomaj c'ut chi aretak cujel bic chupam ri tinimit, uj c'asal c'ut cujquichapo queboc c'u na chupam ri tinimit.”",
  "13": "Jun c'ut chque ri e rach k'atal tzij xubij: “Chetak bic jujun achijab chquij job quiej ri c'ä e c'olic, kila' c'ut jas cac'ulmatajic. We quec'asi'c o quecämic, ri caquic'ulmaj man are ta utz na mawi c'ax na chuwäch ri caquic'ulmaj ri niq'uiaj aj israelib chic ri uj canajinak can waral.”",
  "14": "Xequic'am c'u quieb carwaj xequicoj tak quiej chque, ri ajawinel xebutak bic pa ri kajebal ri e c'o wi ri aj siriyab xuya' bic qui takquil chi kas utz rilic chquibana'.",
  "15": "Xebec xequitakej c'ut ri cakan ri aj siriyab c'ä chuchi' ri Jordan, xquil c'ut chi pa ronojel ri be e jabuninak canok ri catz'iak ri jastak quech ri aj siriyab ri xequijabuj canok rumal ri canimajic. Xetzelejtaj c'u ulok ri xebutak bic ri ajawinel xelquitzijoj c'u che ri xequila'.",
  "16": "Man xquibey ta c'u quib ri winak xebe che quijoquic conojel ri jastak quech ri aj siriyab. Je c'ut, jas ri yo'm u bixic rumal ri Ajawaxel, ri c'äj xc'ayix oxlajuj (13) libra che jun rakan sak puak; ri sebad xc'ayix juwinak wajxakib (28) libra che jun rakan sak puak.",
  "17": "Ri ajawinel are xutak ri to'l rech che u chajixic ri oquibal chupam ri tinimit, xxak'alex c'u cumal ri winak chuchi' ri oquibal xcäm c'ut, je xc'ulmatajic jas u bim ri k'axal tzij aretak ri ajawinel xopan che rilic.",
  "18": "Xc'ulmataj c'ut ri u yo'm u bixic ri k'axal tzij che ri ajawinel aretak xubij che chi chuchi' ri Samar cälok' na oxlajuj (13) libra c'äj, o juwinak wajxakib (28) libra sebad, ruc' xa' jun rakan sak puak.",
  "19": "Ri ach k'atal tzij la u tzelem u bixic che ri k'axal tzij chi, pune' ta ne quebujak ta wenta'n ri Ajawaxel pa ri caj, man cac'ulmataj ta ri' ri cabij. Ri Elisey, u tzelem u bixic che chi cäril na cuc' tak ri kas u bak'wäch, man cutij ta c'u na rech che.",
  "20": "Kas c'u je, xc'ulmatajic, rumal rech chi xxak'alex cumal ri winak chuchi' ri roquibal ri tinimit xcäm c'ut."
}