{
  "1": "Pa ri juwinak wukub (27) junab ri rajawinic ri Jeroboam, ajawinel re Israel, xuchaplej ajawinic ri Azariy, u c'ojol ri Amasiy, ajawinel re Juda.",
  "2": "Waklajuj (16) u junab aretak xuchaplej ajawinic, cawinak cablajuj (52) junab c'ut xajawin pa Jerusalen. Ri u nan Jecoliy u bi' aj Jerusalen.",
  "3": "Ri e u banoj tak ri Azariy e suc' chuwäch ri Ajawaxel, jacha' ri xuban ri Amasiy, ri u tat.",
  "4": "Man c'u ne xebesax taj ri c'olbal ri quek'ijilax wi tak ri diosib, ri c'ä quequichi'j wi tabal tak tok'ob ri winak xukuje' quequiporoj wi c'oc' tak k'ol.",
  "5": "Ri Ajawaxel xuc'äjisaj u wäch ri ajawinel ruc' ch'a'c c'ä pa ri k'ij aretak xcämic, jeri' ri ajawinel xak u tuquiel xjeki' chupam ri rachoch, man c'o ta rech che ri u chac, are' c'u ri Jotam ri u c'ojol are' ri xk'atan tzij puwi' ri nim tinimit.",
  "6": "Ri u tz'akatil ri u tzijobelil ri Azariy xukuje' ronojel ri xubano, tz'ibatal chupam ri wuj rech ri qui tzijobelil tak ri ajawinelab re Juda.",
  "7": "Aretak xcäm ri Azariy, xmuk cuc' ri e u mam chupam ri u Tinimit David. Are' c'u xajawin ri u c'ojol pa ri u c'olbal, ri Jotam.",
  "8": "Pa ri juwinak wajxaklajuj (38) junab ri rajawinic ri Azariy, ajawinel re Juda, ri Zacariy u c'ojol ri Jeroboam, xuchaplej ajawinic puwi' ri Israel, wakib ic' c'ut xajawin pa Samar.",
  "9": "Man c'u e utz ta xeril ri Ajawaxel ri e u banoj, e jacha' ri e qui banoj ri e u mam, man xutas ta c'u rib che qui banic tak ri macaj ri xebuban ri Jeroboam ri u c'ojol ri Nabat, ri xbanowic chi xmacun ri Israel.",
  "10": "Are' c'u ri Salum, u c'ojol ri Jabes, xuwalijisaj rib chrij, xusoc pa Ibleam xucämisaj c'ut, are c'u xajawin can chupam ri u c'olbal.",
  "11": "Ri u tz'akatil ri u tzijobelil ri Zacariy tz'ibatal chupam ri wuj rech ri qui tzijobelil tak ri ajawinelab re Israel.",
  "12": "Jewa' xban che u tz'akatisaxic ri xuya' u bixic ri Ajawaxel che ri Jehu, aretak xubij che chi quet'uyi' na ri e u c'ojol puwi ri tem re ajawibal re Israel c'ä chucaj ija'lil.",
  "13": "Ri Salum, u c'ojol ri Jabes, xuchaplej ajawinic chupam ri juwinak belejlajuj (39) junab ri rajawinic ri Uziy ajawinel re Juda. Xa' c'u jun ic' tz'akat xajawin pa Samar,",
  "14": "rumal chi ri Manahem, u c'ojol ri Gadi, xpaki' ulok pa Tirs xopan pa Samar xch'ojin c'u ruc' ri Salum, aretak c'u cämisatajinak chic rumal are' xajawin pa u c'olbal.",
  "15": "Ri u tz'akatil ri u tzijobelil ri Salum, cutz'akatij ri u walijisaxic rib chrij ri Zacariy, tz'ibatal chupam ri wuj rech ri qui tzijobelil tak ri rajawinelab re Israel.",
  "16": "Ri Manahem xusachisaj u wäch ri Tips xuc'am ronojel ri c'o chupam xukuje' ri c'o pa ri rulewal, xopan c'ä pa Tirs, xukuje' xebujak ri qui pam conojel tak ri ixokib ri e yawab tak winak. Xuban wa' chque rumal rech chi man xequijak taj ri e u chi' ri tinimit chuwäch.",
  "17": "Pa ri juwinak belejlajuj (39) junab ri rajawinic ri Azariy, ajawinel re Juda, ri Manahem, u c'ojol ri Gadi, xuchaplej ajawinic puwi' ri Israel, lajuj junab c'ut xajawin pa Samar.",
  "18": "Ri e u banoj e itzel xeril ri Ajawaxel, man xutas ta c'u rib che qui banic tak ri macaj ri xuban wi ri Jeroboam ri u c'ojol ri Nabat, ri xbanowic chi xmacun ri Israel.",
  "19": "Xpe c'u ri Pul, ajawinel re Asiriy, xumajij ri ulew, are' c'u ri Manahem xujach wukub sient ruc' juwinak wakib (726) quintal sak puak che rech cuto' che u cowirisaxic ri rajawinic.",
  "20": "Che u tojic we nimalaj puak ri' che ri ajawinel re Asiriy, ri Manahem xuya' takanic chque conojel ri k'inomab ri e c'o pa Israel chi caquitoj jun cuchuj re jun libra sak puak ruc' jubik'. Ruc' we tojbal ri' ri ajawinel re Asiriy xtzelej pa ri rulew, man xbeytaj ta chic chupam ri ulew.",
  "21": "Ri u tz'akatil ri u tzijobelil ri Manahem xukuje' ronojel ri xubano, tz'ibatal chupam ri wuj rech ri qui tzijobelil tak ri ajawinelab re Israel.",
  "22": "Chwi' ri u cämical, are xajawin ri u c'ojol pa ri u c'olbal, Pekaiy u bi'.",
  "23": "Pa ri olajuj (15) junab ri rajawinic ri Azariy, ajawinel re Juda, ri Pekaiy, u c'ojol ri Manahem, xuchaplej ajawinic puwi' ri Israel, quieb junab xajawin pa Samar.",
  "24": "Man utz ta c'ut ri e u banoj chuwäch ri Ajawaxel, man c'u xutas ta rib che qui banic tak ri macaj ri xuban wi ri Jeroboam u c'ojol Nabat, ri xmacun ri Israel.",
  "25": "Jun c'ut qui nimal rajch'ojab, Pek u bi', u c'ojol ri Remaliy, xuwalijisaj rib chrij ruc', c'ut ri qui to'banic cawinak lajuj (50) achijab aj Galaad, xusoc chupam ri nimalaj ja ri c'o chupam ri rachoch ri ajawinel xucämisaj c'ut, xuwi c'ut xbantaj rumal xajawin pa ri u c'olbal.",
  "26": "Ri u tz'akatil ri u tzijobelil ri Pekaiy xukuje' ronojel ri xubano, tz'ibatal chupam ri wuj rech ri qui tzijobelil tak ri ajawinelab re Israel.",
  "27": "Pa ri cawinak cablajuj (52) junab ri rajawinic ri Azariy, ajawinel re Juda, ri Pek, u c'ojol ri Remaliy, xuchaplej ajawinic puwi' ri Israel, juwinak junab c'ut xajawin pa Samar.",
  "28": "Ri e u banoj man utz ta xeril ri Ajawaxel, man xuk'il ta c'u rib che qui banic tak ri macaj ri xebuban ri Jeroboam ri u c'ojol ri Nabat, ri xbanowic chi xemacun ri Israel.",
  "29": "Pa ri k'ijol aretak ri Pek are' ajawinel pa Israel, xopan ri Tiglat-pileser, ajawinel re Asiriy, xuch'äc ri Ijon, ri Abel-bet-maac, ri Jano, ri Seds, ri Azor, ri Galaad, ri Galiley xukuje' ronojel ri rulew ri Neptali, xukuje' ri winak ri e chupam xebuc'am bic che patanijic pa Asiriy.",
  "30": "Are' c'u ri Osey u c'ojol ri Ela, xuwalijisaj rib chrij ri Pek, u c'ojol ri Remaliy, xusoco xucämisaj c'ut. Je xuban wa' rech xoc che ajawinic pa ri u c'olbal, chupam ri juwinak junab ri rajawinic ri Jotam, u c'ojol ri Uziy.",
  "31": "Ri u tz'akatil ri u tzijobelil ri Pek xukuje' ronojel ri xubano, tz'ibatal chupam ri wuj rech ri qui tzijobelil tak ri ajawinelab re Israel.",
  "32": "Chupam ri ucab junab ri rajawinic ri Pek, u c'ojol ri Remaliy, ri Jotam u c'ojol ri Uziy, xuchaplej ajawinic pa Juda.",
  "33": "Juwinak job (25) u junab aretak xuchaplej ajawinic, waklajuj junab c'ut xajawin pa Jerusalen. Jerus c'ut u bi' ri u nan, u mia'l ri Sadoc.",
  "34": "Ri e u banoj ri Jotam e suc' chuwäch ri Ajawaxel, jacha' ri xebuban ri Uziy, ri u tat,",
  "35": "xuban c'ut ri nimalaj u chi' ri rachoch ri Ajawaxel. Man c'u xebesax taj ri quek'ijilax wi ri diosib, ri u takem wi u chi'xic tabal tak tok'ob ri tinimit quebequiporoj c'u c'oc' k'ol.",
  "36": "Ri u tz'akatil ri u tzijobelil ri Jotam xukuje' ronojel ri xubano, tz'ibatal chupam ri wuj rech ri qui tzijobelil tak ri ajawinelab pa Juda.",
  "37": "Pa ri k'ijol ri' xuchaplej ri Ajawaxel u takic ulok ri Rezin ajawinel re Siriy, xukuje' ri Pek, ri u c'ojol ri Remaliy che u banic ch'o'j ruc' ri Juda.",
  "38": "Aretak xcäm ri Jotam, xmuk cuc' ri e u mam chupam ri u Tinimit ri David ri u mam. Ri Acaz (ri u c'ojol) xajawin na pa ri u c'olbal."
}