{
  "1": "Xc'ulmataj c'ut chi aretak ri Ajawaxel cuc'am bic ri Eliy chicaj chupam jun salc'um, ri Eliy rachil ri Elisey xebel bic pa Jilgal.",
  "2": "Ri Eliy xubij che ri Elisey: “Chatcanaj can waral, in u takom c'u bic ri Ajawaxel pa Betel.” Are c'u ri Elisey xutzelej u bixic che: “Quinban na ri chi'nic ri kas cäban na, quincha' rumal ri Ajawaxel, xukuje' umal la, chi man quintas ta wib che la.” Quicabichal c'ut junam xebe pa Betel.",
  "3": "E are' tak c'ut ri e k'axal tzij ri e jekel pa Betel xebel ulok che u c'ulaxic ri Elisey xquibij c'u che: “¿La aweta'm chi ri Ajawaxel camic cäresaj bic ri awajtij chawäch?” “Je', weta'm chic” xcha' ri Elisey, “c'o c'u jas mabij alak.”",
  "4": "Xubij chi c'ut ri Eliy che ri Elisey: “Chatcanaj can waral, in u takom c'u bic ri Ajawaxel pa Jerico.” Ri Elisey xutzelej c'u u bixic che: “Quinban na ri chi'nic ri kas cäban na, quincha' rumal ri Ajawaxel, xukuje' umal la, chi man quintas ta wib che la.” Qui cabichal c'ut junam xebe c'ä pa Jerico.",
  "5": "E are' tak c'ut ri e k'axal tzij ri e jekel pa Jerico xebel ulok che u c'ulaxic ri Elisey xquibij c'u che: “¿La aweta'm chi ri Ajawaxel camic cäresaj bic ri awajtij chawäch?” “Je, weta'm chic” xcha' ri Elisey, “c'o c'u jas mabij alak.”",
  "6": "Xubij c'ut ri Eliy che: “Chatcanaj can waral, in u takom c'u bic ri Ajawaxel pa ri nima' Jordan.” Ri Elisey xutzelej c'u u bixic che: “Quinban na ri chi'nic ri kas cäban na, quincha' rumal ri Ajawaxel xukuje' umal la, chi man quintas ta wib che la.” Xebe c'ut qui cabichal.",
  "7": "Xebopan c'u cawinak lajuj (50) k'axal tzij ri naj jubik' xquiya' wi quib che ri Eliy xukuje' che ri Elisey, xetaq'ui c'u wa' chuchi' ri nima' Jordan.",
  "8": "Xpe c'u ri Eliy xuc'am ri u k'u', xuban jun bolobic che xupak'ij c'ut ri ja', xuban c'u quieb ri ja', qui cabichal c'ut xek'ax chupam ri nima' jacha' ta ne pa chaki'j ulew.",
  "9": "Xuwi c'u xeboc'ow chupam ri nima', xubij ri Eliy che ri Elisey: “Chabij chwe jas cawaj quinban chawe c'ä majok chinel pa a xc'ut.” Ri Elisey xutzelej u bixic che: “Quinwaj quinc'am ri quieb u cämulixic ri uxlabal la.”",
  "10": "“Man xa' ta jubik' ri catz'onoj” xcha' ri Eliy. “We c'u catticar che wilic aretak chinel pa a xcut, cäyataj na chawe. We c'u man je quelic, man cäyataj ta na chawe.”",
  "11": "Xc'ulmataj c'ut chi cätajin quebinic xukuje' quetzijonic, xak c'ätetal c'ut xc'utun jun carwaj re k'ak', jururem quiej xukuje' e re k'ak' ri xetasowic, xpaki' c'ut ri Eliy chicaj chupam jun sutinel quiakik'.",
  "12": "Aretak xril wa', ri Elisey xurak u chi': “¡Nu tat, nu tat, lal uxinak che ri Israel jacha' jun jumulaj cowilaj ajch'ojab!” Mawi chi c'u jumul xril ta chic u wäch ri Eliy. Ri Elisey xumajij ri u k'u' xujiso xuban quieb che.",
  "13": "Xusic' c'ut ri u k'u' ri Eliy ri xjolojob can chrij, xtzelej c'u chuchi' ri Jordan xtaq'ui' c'u chuchi'.",
  "14": "Ri xubano, xupak'ij ri ja' ruc' ri u k'u' ri Eliy, xurak c'u u chi', xubij: “¿Jawije' c'o wi ri Ajawaxel, ri u Dios ri Eliy?” Xuwi c'u xpak'itaj ri ja' rumal xupac c'u rib, xoc'ow chi c'ut ri Elisey chupam ri nima'.",
  "15": "Ri e k'axal tzij ri e c'o pa Jerico, ri e c'o ulok chuwäch, xquibij aretak xquilo: “¡Ri ruxlabal ri Eliy xjeki' camic puwi' ri Elisey!” Xebe c'u che u c'ulaxic, xquimejela' c'u quib chuwäch.",
  "16": "Xquibij che: “Ampe', chakaxo'l, ri uj pataninel ech la, e c'o cawinak lajuj (50) cowilaj tak achijab. Nimaj la chi cheboj che u tzucuxic ri ajtij la, we ne xa' xyac rumal ri ruxlabal ri Dios we ne xerokix can puwi' jun c'ache'laj o pa jun beya'.” Xubij c'ut ri are': “Jayi', c'o jachin matak ba alak.”",
  "17": "Rumal c'u rech chi, sibalaj xquicoj qui chuk'ab xuya' na chque chi xequitak bic ri cawinak lajuj (50) achijab, ri xebeytaj oxib k'ij che u tzucuxic ri Eliy, man c'u xquirik taj.",
  "18": "Xetzelej c'u pa Jerico, jawije' canajinak wi can ri Elisey, xubij c'u wa' chque: “In xinya' u bixic chech alak chi man cäbe ta alak.”",
  "19": "Xquibij c'ut ri aj tinimit che ri Elisey: “Chilampe la utz u banom ri tinimit sibalaj je'lic, jas ri cäcuin la che rilic, are c'u ri ja' ri cuq'uiaxic sibalaj man utz taj xukuje' ri ulew man cawächin taj.”",
  "20": "“Chic'ama' ulok jun nim c'ac'alaj lak chwe, chiya' c'u ulok atz'am chupam,” xcha' ri Elisey.",
  "21": "Xuwi c'u xya'taj ri lak che, ri Elisey xbec jawije' c'o wi ri u q'uiyibal ja' xuq'uiak c'ut ri atz'am chupam, je xubij wa': “Je' wa' cubij ri Ajawaxel: ‘Ri in wutzirisam we ja' ri', mawi c'u jumul cäcämisan chic mawi cäretzelaj ri ulew rech ma ta cäwächin chic.’ ”",
  "22": "Kas pa ri k'ij ri' xutzirisitaj can ri ja', je jas ri xubij ri Elisey.",
  "23": "Xel c'u bic ri Elisey chi' xbe pa Betel. Aretak cätajin capaki' ri Elisey pa ri be, jumulaj alabom ri e elinak ulok chupam ri tinimit xquichaplej u yok'ic. Xquirak qui chi' che: “¡Chatpakal ulok, tol u jolom! ¡Chatpakal ulok, tol u jolom!”",
  "24": "Ri Elisey xuya' u wäch chque, xebuca'yej xebuc'okoj c'ut pa ri u bi' ri Ajawaxel. Kas chanim c'ut xebel ulok quieb os chquij chupam ri c'ache'laj xequimuch cawinak quieb chque.",
  "25": "Xbe c'ut ri Elisey puwi' ri juyub Carmel, xel c'u chila' xtzelej pa Samar."
}