{
  "1": "Cablajuj (12) u junab ri Manases aretak xuchaplej ajawinic, cawinak olajuj (55) junab c'ut xajawin pa Jerusalen. Hepsib u bi' ri u nan.",
  "2": "Ri e u banoj man e utz ta xeril ri Ajawaxel, are xebuban ri itzel tak qui nak'atisabal ri winak ri xeburokij bic ri Ajawaxel chquiwäch ri aj israelib:",
  "3": "xuban qui banic tak ri k'ijilabal ri quek'ijilax wi ri diosib ri xebuc'äjij can ri Ezequiy, ri u tat; xebuyac tak porobal che ri Baal xukuje' xuban jun u wächbal ri Asera, jacha' ri xuban ri Acab, ajawinel pa Israel; xak c'u u wi' chic xk'ijilanic xukuje' xebuya' tak k'ijilanic chque tak ri ch'imil ri e c'o cho ri caj,",
  "4": "xukuje' xebuyac tak porobal chupam ri rachoch ri Ajawaxel, ri u bim wi ri Ajawaxel chi are' u jekelibal ri u bi' pa Jerusalen.",
  "5": "Xebuyac chi niq'uiaj porobal chquiwäch ri quieb uwo ja ri e c'o chuwäch ri rachoch ri Ajawaxel, chila' c'u quek'ijilax wi conojel tak ri ch'imil ri e c'o cho ri caj.",
  "6": "Xak c'u u wi' chic xebuporoj ri u c'ojol che tabal tak tok'ob, xebusiq'uij tak ri uxlabal xebuban c'u ch'obonic, xujekeba' ri u ya'ic qui k'ij tak ri uxlabal xukuje' ri itzinic. Ri e u banoj ri xebubano man utz ta xeril ri Ajawaxel, xuq'uis c'u retzelaxic rib chuwäch.",
  "7": "Xucoj c'u jun u wächbal ri Asera chupam ri rachoch ri Ajawaxel, ri xubij wi ri Ajawaxel che ri David xukuje' che ri Salomon ri u c'ojol: “We wachoch ri' ri c'o pa Jerusalen, ri nu cha'om chquixo'l conojel ri ramak' ri Israel, cux na u jekelibal ri nu bi' amak'el.",
  "8": "Man quebenwesaj ta chi c'u na bic ri aj israelib chupam ri ulew ri xinya' chque ri e qui mam, xuwi ta ne we quequitz'akatisaj xukuje' quequiban ronojel ri e nu takom che u banic, xukuje' ronojel ri tijonic ri xuya' ri pataninel wech ri Moises.”",
  "9": "Man xquiya' ta c'u qui xiquin che ri xinbij chque. Xane', xec'am bic rumal ri Manases che roc'owisaxic u wi' ri u banic ri etzelal ri xequiban ri winak ri xsachisax qui wäch rumal ri Ajawaxel chquiwäch ri aj israelib.",
  "10": "Rumal c'u ri', ri Ajawaxel xch'aw cumal tak ri e pataninel tak rech ri e k'axal tzij, xubij c'ut:",
  "11": "“Rumal c'u quech ri nimak tak etzelal ri e u banom ri Manases, rumal c'u rech chi nim na ri retzelal chquiwäch ri quech ri aj amoreyib ri xec'oji' na can waral nabe chuwäch ri are', u banom c'ut chi macuninak ri Juda cumal tak ri e banom tak diosib,",
  "12": "in, ri Ajawaxel, ri u Dios ri Israel, quink'alajisaj: Quinc'am na ulok u q'ueyowal puwi' ri Jerusalen xukuje' ri Juda, quek'oxow c'u ne na ri e u xiquin jachin ri cätatabenic.",
  "13": "Quinwetaj na ri Jerusalen ruc' ri kas etabal ri xincoj che ri Samar xukuje' ri xincoj che ri rija'lil ri Acab; quinjosk'ij canok jacha' ri u josk'ixic jun liq'uilic' lak cäjupubax c'ut.",
  "14": "Are c'u ri u tz'akatil ri nu tinimit, quinwonoba' na canok quinjach c'u na pa qui k'ab ri e u c'ulel, rech quetolobax canok cäjoc c'u bic ronojel ri c'o cuc' cumal ri qui c'ulel.",
  "15": "Rumal rech chi man e utz taj ri qui banoj ri quequiban chnuwäch, quiyacom c'u ulok woyomal kas pa ri k'ij ri xebel ulok ri e qui mam pa Ejipt c'ä camic.”",
  "16": "Xak c'u qui wi' chic ri macaj ri xuban wi ri Manases chi xmacun ri Juda xukuje' ri itzel tak u banoj ri xebuban chuwäch ri Ajawaxel, sibalaj nim ri quic' ri xutix pa Jerusalen, ri man c'o ta u mac, chi xunojisaj ronojel ri Jerusalen che.",
  "17": "Ri u tz'akatil ri u tzijobelil ri Manases xukuje' ronojel ri xubano, xukuje' tak ri macaj ri xebubano, tz'ibatal chupam ri wuj rech ri qui tzijobelil tak ri ajawinelab re Juda.",
  "18": "Aretak xcämic, xmuk chupam ri ticbal cotz'i'j ri c'o nakaj che ri rachoch chupam ri ticbal u cotz'i'j ri Uza. Are chi c'u xajawin ri u c'ojol chupam ri u c'olbal, ri Amon u bi'.",
  "19": "Juwinak quieb u junab ri Amon aretak xuchaplej ajawinic, quieb junab c'ut xajawin pa Jerusalen. Mesulemet u bi' ri u nan, u mia'l c'ut ri Azur, aj Jotba.",
  "20": "Ri e u banoj man utz ta xeril ri Ajawaxel, xak xejunamataj ruc' ri e rech ri Manases ri u tat,",
  "21": "are c'u xutakej qui banic ri e itzel tak u banoj xuya' k'ijilanic xukuje' xebuk'ijilaj ri junam tak diosib ri xebuk'ijilaj can ri u tat.",
  "22": "Jewa' ri xuban che u xutuxic ri Ajawaxel ri qui Dios ri e u mam, man are ta c'u xuban ri u cholajil ri u rayibal.",
  "23": "Ri e rach k'atal tak tzij ri Amon xquiwalijisaj quib chrij, xquicämisaj c'u chupam ri rachoch.",
  "24": "Are c'u ri winak re ri tinimit xequicämisaj ri xecämisan ri ajawinel Amon, xquiban c'ut chi are' xajawin ri u c'ojol chupam ri u c'olbal, ri Josiy u bi'.",
  "25": "Ri u tz'akatil ri u tzijobelil ri Amon xukuje' ri xubano, tz'ibatal chupam ri wuj rech ri qui tzijobelil tak ri ajawinelab re Juda.",
  "26": "Xmuk chupam ri u mukubal ri c'o chupam ri u ticbal u cotz'i'j ri Uza. Are c'u xajawin na ri Josiy ri u c'ojol chupam ri u c'olbal ri Josiy u bi'."
}