{
  "1": "Y Miré quando el Cordero vuo abierto el vno de los sellos, y oy àl vno de los quatro animales diziendo como con vn?? boz de trueno, Ven, y vee.",
  "2": "Y miré, y heaqui vn cauallo blanco: y elque eſtaua sentado encima del, tenia vn arco: y fuele dada vna corona, y ſalió victo rioso, para que tambien vencieſſe.",
  "3": "Y quando el vuo abierto el segundo ſe llo, oy el segundo animal que dezia: Ven, y vee.",
  "4": "Y ſalió otro cauallo bermejo, y alque eſtaua sentado ſobre el, fue dado poder de quitar la paz de la tierra: y que ſe maten vnos à otros: y fue le dada vna grande espada.",
  "5": "Y quando el vuo abierto el terçero sello, oy àl terçer animal que dezia: Ven, y mira. Y miré, y heaqui vn cauallo negro, y el que eſtaua sentado encima del, tenia vn peso en ſu mano.",
  "6": "Y oy vna boz en medio de los quatro animales, que dezia: Vn cheniz de trigo por vn denario: y tres chenizes de çeuada por vn denario: y no hagas daño àl vino, ni àl azcyte.",
  "7": "Y deſque el abrio el quarto sello, oy la boz del quarto animal, que dezia: Ven, y vee.",
  "8": "Y miré, y heaqui vn cauallo amarillo: y elque eſtaua sentado ſobre el, tenia por nõbre, Muerte: y el ynfierno le seguîa: y fuele dada potestad ſobre la quarta parte de la tierra, para matar con cuchillo, con hãbre, con mortandad, y cõ beſtias de la tierra.",
  "9": "Y quando el vuo abierto el quinto sello, vide debaxo del altar las animas de los que auian sido muertos por la palabra de Dios, y por el testimonio que ellos tenian.",
  "10": "Y clamauan à alta boz, diziendo: Hasta quando Señor, Sancto y Verdadero, no juzgas, y vengas nueſtra sangre de los que moran en la tierra?",
  "11": "Y fueronles dadas sendas ropas blancas, y fueles dicho, que aun reposaſſen toda via vn poco de tiempo, haſta que ſus cõ pañeros sieruos fueſſen cumplidos, y ſus hermanos que tambien auian de ſer muertos como ellos.",
  "12": "Y miré quando el abrió el sexto sello, y heaqui fue hecho vn gran terremoto: y el sol fue hecho negro como vn saco de cilicio, y la luna fue hecha toda como sangre.",
  "13": "Y las eſtrellas del cielo cayeron ſobre la tierra: como la higuera echa ſus higos, quando es mouida de gran viento.",
  "14": "Y el cielo ſe apartó como vn libro que es embuelto: y todo monte y Iſlas fueron mouidas de ſus lugares.",
  "15": "Y los reyes de la tierra, y los principes, y los ricos, y los capitanes, y los fuertes, y todo sieruo, y todo libre, ſe escõdieron en las cueuas, y entre las piedras delos montes.",
  "16": "Y dezian à los montes, y à las piedras, Caed ſobre noſotros, y escondednos de la cara de aquel que eſta sentado ſobre el throno, y de la yra del Cordero:",
  "17": "Porque el grã dia de ſu yra es venido, y quien podrá eſtar delante del?"
}