{
  "1": "Y Vide vn Angel decendir del cielo, que tenia la llaue del abiſmo, y vna gran cadena en ſu mano.",
  "2": "Y prendió àl dragon, antigua ſerpiente, que es el diablo y satanas, y atôlo por mil años.",
  "3": "Y embiólo àl abiſmo, y encerrólo, y selló ſobre el: porque no engáñe mas à las gentes haſta que mil años ſean cumplidos, y deſpues desto, es neceſſario que ſea desatado vn poco de tiempo.",
  "4": "Y vide sillas, y sentaronſe ſobre ellas, y fueles dado el juyzio: y las animas de los degollados por el testimonio de Iesus, y por la palabra de Dios, que no adoraron la bestia, ni à ſu imagen, y que no recibierõ ſu señal en ſus frentes, ni en ſus manos, y biuiran y reynaràn con el Chriſto mil años.",
  "5": "Mas los otros muertos no tornaron à biuir hastaque seã cumplidos mil años, eſta es la primera resurrecion.",
  "6": "Bienauenturado y sancto el que tiene parte en la primera resurrecion: La segunda muerte no tiene potestad en estos: antes serã Sacerdotes de Dios y del Chriſto, y reynarán con el mil años.",
  "7": "Y quando mil años fueren cumplidos: satanas ſerá suelto de ſu prision:",
  "8": "Y ſaldrá para engañar las gentes que eſtan ſobre las quatro esquinas de la tierra, Gog, y Magog: para cõgregarlos para la batalla, el numero de los quales es como el arena de la mar.",
  "9": "Y subieron ſobre la anchura de la tierra, y anduuieron àl derr dor de los exercitos de los Sãctos, y de la Ciudad amada. Y de Dios decendió fuego del cielo, y tragòlos.",
  "10": "Y el diablo que los engañaua fue lançado en el lago de fuego y aſſufre, donde eſta la bestia y el falso Prophera, y ſeran atormentados dia y noche para siempre jamas.",
  "11": "Y vide vn gran throno blanco, y alque eſtaua sentado ſobre el, de delante delqual huyó la tierra y el cielo: y no ſe hà hallado el lugar de ellos.",
  "12": "Y vide los muertos grandes y pequeños que eſtauan delante de Dios: y los libros fueron abiertos: y otro libro fué abierto, elqual es de la vida: y fueron juzgadoslos muertos por las coſas que estauã escriptas en los libros, ſegun ſus obras.",
  "13": "Y la mar dió los muertos que eſtauan en ella: y la muerte y el infierno dieron los muertos que eſtauan en ellos: y fué hecho juyzio de cada vno ſegun ſus obras.",
  "14": "Y el infierno y la muerte fueron lançados en el lago de fuego: Esta es la muerte segunda.",
  "15": "El que no fué hallado eſcripto en el libro de la vida, fué lançado en el lago de fuego."
}