{
  "1": "Why, O God, have you permanently rejected us? Why does your anger burn against the sheep of your pasture?",
  "2": "Remember your people whom you acquired in ancient times, whom you rescued so they could be your very own nation, as well as Mount Zion, where you dwell!",
  "3": "Hurry and look at the permanent ruins, and all the damage the enemy has done to the temple!",
  "4": "Your enemies roar in the middle of your sanctuary; they set up their battle flags.",
  "5": "They invade like lumberjacks swinging their axes in a thick forest.",
  "6": "And now they are tearing down all its engravings with axes and crowbars.",
  "7": "They set your sanctuary on fire; they desecrate your dwelling place by knocking it to the ground.",
  "8": "They say to themselves, “We will oppress all of them.” They burn down all the places where people worship God in the land.",
  "9": "We do not see any signs of God’s presence; there are no longer any prophets and we have no one to tell us how long this will last.",
  "10": "How long, O God, will the adversary hurl insults? Will the enemy blaspheme your name forever?",
  "11": "Why do you remain inactive? Intervene and destroy him!",
  "12": "But God has been my king from ancient times, performing acts of deliverance on the earth.",
  "13": "You destroyed the sea by your strength; you shattered the heads of the sea monster in the water.",
  "14": "You crushed the heads of Leviathan; you fed him to the people who live along the coast.",
  "15": "You broke open the spring and the stream; you dried up perpetually flowing rivers.",
  "16": "You established the cycle of day and night; you put the moon and sun in place.",
  "17": "You set up all the boundaries of the earth; you created the cycle of summer and winter.",
  "18": "Remember how the enemy hurls insults, O LORD, and how a foolish nation blasphemes your name!",
  "19": "Do not hand the life of your dove over to a wild animal! Do not continue to disregard the lives of your oppressed people!",
  "20": "Remember your covenant promises, for the dark regions of the earth are full of places where violence rules.",
  "21": "Do not let the afflicted be turned back in shame! Let the oppressed and poor praise your name!",
  "22": "Rise up, O God! Defend your honor! Remember how fools insult you all day long!",
  "23": "Do not disregard what your enemies say, or the unceasing shouts of those who defy you."
}