{
  "1": "Praise the LORD, O my soul! With all that is within me, praise his holy name!",
  "2": "Praise the LORD, O my soul! Do not forget all his kind deeds!",
  "3": "He is the one who forgives all your sins, who heals all your diseases,",
  "4": "who delivers your life from the Pit, who crowns you with his loyal love and compassion,",
  "5": "who satisfies your life with good things, so your youth is renewed like an eagle’s.",
  "6": "The LORD does what is fair, and executes justice for all the oppressed.",
  "7": "The LORD revealed his faithful acts to Moses, his deeds to the Israelites.",
  "8": "The LORD is compassionate and merciful; he is patient and demonstrates great loyal love.",
  "9": "He does not always accuse, and does not stay angry.",
  "10": "He does not deal with us as our sins deserve; he does not repay us as our misdeeds deserve.",
  "11": "For as the skies are high above the earth, so his loyal love towers over his faithful followers.",
  "12": "As far as the eastern horizon is from the west, so he removes the guilt of our rebellious actions from us.",
  "13": "As a father has compassion on his children, so the LORD has compassion on his faithful followers.",
  "14": "For he knows what we are made of; he realizes we are made of clay.",
  "15": "A person’s life is like grass. Like a flower in the field it flourishes,",
  "16": "but when the hot wind blows by, it disappears, and one can no longer even spot the place where it once grew.",
  "17": "But the LORD continually shows loyal love to his faithful followers, and is faithful to their descendants,",
  "18": "to those who keep his covenant, who are careful to obey his commands.",
  "19": "The LORD has established his throne in heaven; his kingdom extends over everything.",
  "20": "Praise the LORD, you angels of his, you powerful warriors who carry out his decrees and obey his orders!",
  "21": "Praise the LORD, all you warriors of his, you servants of his who carry out his desires!",
  "22": "Praise the LORD, all that he has made, in all the regions of his kingdom! Praise the LORD, O my soul!"
}