{"1": "<pb/>Más vale el buen nombre que las muchas riquezas, <pb/>Y el ser apreciado más que la plata y el oro.", "2": "<pb/>El rico y el pobre se encuentran<f> [1]</f>: <pb/>A todos ellos los hizo YHVH.", "3": "<pb/>El prudente ve el mal y se aparta, <pb/>Los simples siguen, y llevan el daño.", "4": "<pb/>En las huellas de la humildad y del temor de YHVH, <pb/>Andan riqueza, honor y vida.", "5": "<pb/>Espinos y lazos hay en el camino de los perversos, <pb/>El que guarda su alma se aparta de ellos.", "6": "<pb/><n>[[6]]</n><f> [2]</f>", "7": "<pb/>El rico domina al pobre, <pb/>Y el que pide prestado es siervo del prestamista.", "8": "<pb/>Quien siembra maldad cosecha desgracia, <pb/>Y la vara de su arrogancia se consumirá.", "9": "<pb/>El que tiene ojo generoso será bendecido, <pb/>Porque repartió su pan con el pobre.", "10": "<pb/>Echa fuera al escarnecedor, y se irá la discordia, <pb/>Y también saldrán la contienda y las afrentas.", "11": "<pb/>El que ama la pureza de corazón, <pb/>El que tiene gracia en sus labios, <pb/>Tendrá como amigo al propio rey.", "12": "<pb/>Los ojos de YHVH velan por la verdad, <pb/>Y Él descubre el engaño de los traicioneros.", "13": "<pb/>Dice el perezoso: <pb/>Afuera hay un león, <pb/>En plena calle me matará.", "14": "<pb/>Abismo profundo es la boca de la mujer ajena, <pb/>El aborrecido de YHVH caerá allí.", "15": "<pb/>La necedad se pega al corazón del niño, <pb/>La vara de la corrección se la apartará.", "16": "<pb/>Quien oprime al pobre enriquece, <pb/>Quien da al rico se empobrece.", "17": "<pb/>Inclina tu oído y escucha las palabras de los sabios, <pb/>Y aplica tu corazón a mis enseñanzas,", "18": "<pb/>Porque será bueno que las guardes dentro de ti, <pb/>Y las establezcas sobre tus labios,", "19": "<pb/>Para que pongas en YHVH tu confianza, <pb/>También a ti te instruiré.", "20": "<pb/>¿No te he escrito cosas excelentes <pb/>De consejos y enseñanzas,", "21": "<pb/>Para que conozcas la certeza de los dichos de verdad, <pb/>Y puedas hacerlas llegar a los que te son enviados?", "22": "<pb/>No explotes al pobre, porque es pobre, <pb/>Ni atropelles al desgraciado en la puerta,<f> [3]</f>", "23": "<pb/>Porque YHVH defenderá su causa, <pb/>Y quitará la vida a los que la quitan a otro.", "24": "<pb/>No hagas amistad con el hombre iracundo, <pb/>Ni te hagas acompañar del hombre violento,", "25": "<pb/>No sea que te acostumbres a sus caminos, <pb/>Y pongas lazo a tu propia alma.", "26": "<pb/>No seas tú de los que dan la mano, <pb/>Y salen por fiadores de deudas.", "27": "<pb/>Si no tienes con qué pagar, <pb/>¿Por qué te habrán de quitar tu propia cama?", "28": "<pb/>No remuevas el lindero antiguo <pb/>Que pusieron tus padres.", "29": "<pb/>¿Has visto hombre diligente en su obra? <pb/>Estará delante de los reyes y no de la gentuza."}