{"1": "<pb/>Oíd, hijos, la instrucción de un padre, <pb/>Y estad atentos para adquirir entendimiento,", "2": "<pb/>Porque os doy buena doctrina; <pb/>No abandonéis mis enseñanzas,<f> [1]</f>", "3": "<pb/>Porque yo fui un hijo obediente a mi padre, <pb/>Y amado delante de mi madre,<f> [2]</f>", "4": "<pb/>Que decían y me enseñaban: <pb/>Retenga tu corazón nuestras palabras, <pb/>Guarda mis mandamientos, y vivirás.", "5": "<pb/>Adquiere sabiduría, adquiere inteligencia, <pb/>No te olvides ni te apartes de los dichos de mi boca,", "6": "<pb/>No la abandones,<f> [3]</f> y ella te guardará, <pb/>Ámala, y te preservará.", "7": "<pb/><n>[[7]]</n>", "8": "<pb/>Engrandécela, y ella te engrandecerá, <pb/>Cuando tú la hayas abrazado, ella te honrará.", "9": "<pb/>Dará a tu cabeza una guirnalda de gracia, <pb/>Y te entregará una corona de gloria.", "10": "<pb/>Oye, hijo mío, y recibe mis razones, <pb/>Y se te multiplicarán años de vida.", "11": "<pb/>Te he encaminado por el camino de la sabiduría, <pb/>Y te he hecho andar por sendas de rectitud.", "12": "<pb/>En tu caminar no se estrecharán tus pasos, <pb/>Y si corres, no tropezarás.", "13": "<pb/>Aférrate a la corrección, no la abandones, <pb/>Guárdala, porque ella es tu vida.", "14": "<pb/>No entres por el camino de los impíos, <pb/>Ni vayas por la senda de los malos.", "15": "<pb/>Esquívalo, no pases por él, <pb/>Desvíate de él, pasa de largo.", "16": "<pb/>Porque ellos no duermen si no hacen daño, <pb/>Y se les quita el sueño si no hacen caer a alguien.", "17": "<pb/>Porque comen pan de iniquidad, <pb/>Y beben vino de violencia.", "18": "<pb/>Pero la senda de los justos es como la luz de la aurora, <pb/>Que va en aumento hasta que el día es perfecto.", "19": "<pb/>El camino de los impíos es como la oscuridad: <pb/>No saben en qué tropiezan.", "20": "<pb/>Hijo mío, considera mis palabras, <pb/>Inclina tu oído a mis razones,", "21": "<pb/>No se aparten de tus ojos, <pb/>Guárdalas en medio de tu corazón.", "22": "<pb/>Pues son vida a los que las hallan, <pb/>Y sanidad a toda su carne.", "23": "<pb/>Con toda diligencia vigila tu corazón, <pb/>Porque de él mana la vida.", "24": "<pb/>Aparta de ti la falsedad de boca, <pb/>Y aleja de ti la perversión de labios.", "25": "<pb/>Tus ojos miren de frente, <pb/>Y ábranse tus párpados hacia lo que está delante.", "26": "<pb/>Examina la senda de tus pies, <pb/>Y sean rectos todos tus caminos.", "27": "<pb/>No te desvíes a diestra ni a siniestra, <pb/>Aparta tu pie del mal."}