{"1": "<pb/>Palabras de Agur ben Jaqué, el de Masá. Oráculo del varón: <pb/>¡Oh DIOS, en gran manera me he fatigado, y desisto!<f> [1]</f>", "2": "<pb/>En verdad soy el más ignorante de los hombres, <pb/>Y no tengo inteligencia humana.", "3": "<pb/>No he aprendido sabiduría, <pb/>Ni comprendo la ciencia de los Santos<f> [2]</f>:", "4": "<pb/>¿Quién subió a los Cielos, y descendió? <pb/>¿Quién encerró los vientos en sus puños? <pb/>¿Quién ató las aguas en un paño? <pb/>¿Quién<f> [3]</f> afirmó todos los términos de la Tierra? <pb/>¿Cuál es su Nombre, y el nombre de su Hijo, si sabes?", "5": "<pb/>Toda Palabra de Eloah es limpia,<f> [4]</f> <pb/>Él es escudo a los que lo esperan.", "6": "<pb/>No añadas a sus palabras, para que no te reprenda, <pb/>Y seas hallado mentiroso.", "7": "<pb/>Dos cosas te he demandado, <pb/>No me las niegues mientras viva:", "8": "<pb/>Aparta de mí la falsedad y la mentira, <pb/>Y no me des pobreza ni riquezas. <pb/>Mantenme del pan necesario,", "9": "<pb/>No sea que, harto, te niegue y diga: ¿Quién es YHVH? <pb/>O que, siendo pobre, hurte, y blasfeme el Nombre de mi DIOS.", "10": "<pb/>No acuses al siervo ante su señor, <pb/>No sea que te maldiga, y seas hallado culpable.", "11": "<pb/>Hay quien maldice a su padre, <pb/>Y no bendice a su madre,", "12": "<pb/>Hay quien es puro ante sus propios ojos, <pb/>Pero no está lavado de su inmundicia.", "13": "<pb/>Hay quien mira con ojos altaneros <pb/>Y párpados bien levantados,", "14": "<pb/>Hay quien tiene dientes como espadas y muelas como cuchillos, <pb/>Para devorar a los pobres de la tierra, <pb/>Y a los necesitados de entre los hombres.", "15": "<pb/>La sanguijuela<f> [1]</f> tiene dos hijas: <pb/>Dame y Dame. <pb/>Tres cosas hay que nunca se sacian, <pb/>Aun la cuarta jamás dice: ¡Basta!", "16": "<pb/>El Seol, la matriz estéril, <pb/>La tierra, que no se harta de agua, <pb/>Y el fuego, que nunca dice: ¡Basta!", "17": "<pb/>Ojo que se burla del padre y desdeña la obediencia a la madre, <pb/>¡Arránquenlo los cuervos del valle y devórenlo los hijos del buitre!", "18": "<pb/>Tres cosas me son ocultas, <pb/>Aun tampoco sé la cuarta:", "19": "<pb/>El rastro del águila por los cielos, <pb/>El rastro de la culebra sobre la peña, <pb/>El rastro de la nave en el mar, <pb/>Y el rastro del hombre en la doncella.", "20": "<pb/>Así procede la adúltera: <pb/>Come, se limpia la boca y dice: <pb/>No he hecho nada malo.", "21": "<pb/>Por tres cosas se estremece la tierra, <pb/>Y cuatro no puede soportar:", "22": "<pb/>Por el siervo, cuando llega a reinar, <pb/>Por el necio, cuando se harta de pan,", "23": "<pb/>Por la mujer aborrecida, cuando se casa, <pb/>Y por la criada, cuando desplaza a su señora.", "24": "<pb/>Cuatro cosas son pequeñas en la tierra, <pb/>Pero más sabias que los sabios:", "25": "<pb/>Las hormigas, pueblo no fuerte, <pb/>Pero preparan su sustento en el verano,", "26": "<pb/>Los conejos, pueblo nada esforzado, <pb/>Pero hacen madriguera en la peña,", "27": "<pb/>Las langostas, que no tienen rey, <pb/>Pero salen todas en cuadrillas.", "28": "<pb/>Las lagartijas, que se agarran con la mano, <pb/>Pero entran en los palacios reales.", "29": "<pb/>Tres cosas hay de hermoso andar, <pb/>Y la cuarta pasea muy bien:", "30": "<pb/>El león, el más valiente de los animales, <pb/>Que no se vuelve atrás por nada,", "31": "<pb/>El caballo ceñido de lomos, <pb/>Asimismo el macho cabrío, <pb/>Y el rey, contra el cual nadie se levanta.", "32": "<pb/>Si te has hecho necio al ensalzarte, <pb/>O has tramado el mal, ponte la mano en la boca,", "33": "<pb/>Porque así como batiendo leche se saca mantequilla, <pb/>Y sonándose recio se saca sangre, <pb/>Provocando la ira se saca contienda."}