{"1": "<pb/>Huye el impío sin que nadie lo persiga, <pb/>Pero como león está confiado el justo.", "2": "<pb/>Por la rebelión de la tierra sus príncipes son muchos, <pb/>Pero por el hombre entendido y sabio permanece estable.", "3": "<pb/>Pobre que explota a los indigentes, <pb/>Es lluvia que arrasa y no deja pan.", "4": "<pb/>Los que abandonan la ley alaban al impío, <pb/>Los que guardan la ley rompen con ellos.", "5": "<pb/>Los malvados no entienden de justicia, <pb/>Pero el que busca a YHVH lo entiende todo.", "6": "<pb/>Más vale pobre que anda en integridad, <pb/>Que rico de caminos tortuosos.", "7": "<pb/>El que observa la ley es prudente, <pb/>El que se junta con disolutos, avergüenza a su padre.", "8": "<pb/>El que aumenta su fortuna con interés y usura, <pb/>Para el que se apiada de los pobres la acumula.", "9": "<pb/>Al que aparta sus oídos de oír la ley, <pb/>Aun su oración le será abominable.", "10": "<pb/>El que extravía al recto por el mal camino, <pb/>Caerá en su propia fosa, <pb/>Pero los íntegros heredarán el bien.", "11": "<pb/>El hombre rico es sabio en su propia opinión, <pb/>Pero el pobre que es inteligente lo escudriña.", "12": "<pb/>Cuando el justo triunfa hay gran esplendor, <pb/>Cuando se yerguen los malvados, la gente se esconde.", "13": "<pb/>El que encubre sus pecados no prosperará, <pb/>Pero el que los confiesa y se aparta, alcanzará misericordia.", "14": "<pb/>¡Dichoso el hombre que teme siempre! <pb/>Pero el contumaz caerá en la desgracia.", "15": "<pb/>León rugiente y oso hambriento, <pb/>Es el gobernante impío para un pueblo pobre.", "16": "<pb/>El príncipe imprudente oprime a muchos, <pb/>Pero el que aborrece la avaricia, prolongará sus días.", "17": "<pb/>El hombre culpable de homicidio corre a la fosa: <pb/>¡Nadie lo detenga!", "18": "<pb/>El que anda en integridad, será librado, <pb/>Pero el perverso de dos caminos caerá de repente.", "19": "<pb/>El que labra su tierra se saciará de pan, <pb/>Pero el que va en pos de vanidades se hartará de pobreza.", "20": "<pb/>El hombre leal abunda en bendiciones, <pb/>Pero el que se apresura a enriquecerse no quedará impune.", "21": "<pb/>Hacer acepción de personas no es bueno, <pb/>Pero, ¡hasta por un bocado de pan puede prevaricar el hombre!", "22": "<pb/>El hombre de pérfida mirada se afana por enriquecerse, <pb/>Y no sabe que lo alcanzará la miseria.", "23": "<pb/>El que reprende a otro será más estimado <pb/>Que el de lengua aduladora.", "24": "<pb/>El que hurta a padre o madre, y dice que no es pecado, <pb/>Es compañero del Destructor.", "25": "<pb/>El arrogante suscita contiendas, <pb/>Pero el que confía en YHVH prosperará.", "26": "<pb/>El que confía en su propio corazón es un necio, <pb/>Pero el que anda en sabiduría será librado.", "27": "<pb/>El que da al pobre no pasará necesidad, <pb/>Pero el que aparta sus ojos tendrá muchas maldiciones.", "28": "<pb/>Cuando se yerguen los malvados, la gente se esconde, <pb/>Pero cuando perecen, aumentan los justos. <pb/>"}