{"1": "<pb/>Del hombre son las disposiciones del corazón, <pb/>Pero de YHVH la respuesta de la lengua.", "2": "<pb/>Todos los caminos del hombre son limpios en su propia opinión, <pb/>Pero YHVH pesa los espíritus.", "3": "<pb/>Encomienda a YHVH tus obras, <pb/>Y tus pensamientos serán afirmados.", "4": "<pb/>Todas las cosas las hizo YHVH para sí mismo, <pb/>Aun al impío para el día malo.", "5": "<pb/>Abominación a YHVH es todo altivo de corazón, <pb/>Tarde o temprano, no quedará impune.", "6": "<pb/>Por la misericordia y la verdad se expía el pecado, <pb/>Y mediante el temor de YHVH se aparta uno del mal.", "7": "<pb/>Cuando los caminos del hombre agradan a YHVH, <pb/>Él hace que sus enemigos estén en paz con él.", "8": "<pb/>Más vale poco con justicia, <pb/>Que muchas ganancias injustas.", "9": "<pb/>El corazón del hombre traza su camino, <pb/>Pero YHVH establece sus pasos.", "10": "<pb/>Hay un oráculo en los labios del rey, <pb/>Su boca no yerra en la sentencia.", "11": "<pb/>Peso y balanzas justas son de YHVH, <pb/>Todas las pesas de la bolsa son obra suya.", "12": "<pb/>Abominable cosa es que los reyes obren con maldad, <pb/>Porque el trono se afianza con la justicia.", "13": "<pb/>Los reyes aprueban los labios sinceros, <pb/>Y aman a quien habla rectamente.", "14": "<pb/>La ira del rey es heraldo de muerte, <pb/>Pero el hombre sensato logrará aplacarlo.", "15": "<pb/>En la serenidad del rostro del rey está la vida, <pb/>Y su benevolencia es como nube de lluvia tardía.", "16": "<pb/>Mejor es adquirir sabiduría que oro, <pb/>Más vale comprar prudencia que plata.", "17": "<pb/>El camino de los rectos es apartarse del mal, <pb/>El que guarda su camino guarda su alma.", "18": "<pb/>Antes del quebrantamiento viene la soberbia, <pb/>Y antes de la caída, la altivez de espíritu.", "19": "<pb/>Más vale ser humilde con los pobres, <pb/>Que repartir despojos con los soberbios.", "20": "<pb/>El que atiende la Palabra hallará el bien, <pb/>Y el que confía en YHVH es bienaventurado.", "21": "<pb/>El sabio de corazón será llamado prudente, <pb/>Y la dulzura de labios aumentará la doctrina.", "22": "<pb/>Manantial de vida es la sensatez para el que la posee, <pb/>Pero la erudición de los necios es necedad.", "23": "<pb/>El corazón del sabio hace prudente su boca, <pb/>Y sus labios aumentan la doctrina.", "24": "<pb/>Panal de miel son los dichos agradables. <pb/>Dulces para el alma y saludables para los huesos.", "25": "<pb/>Hay camino que al hombre parece derecho, <pb/>Pero su fin es camino de muerte.", "26": "<pb/>El alma del que trabaja, para sí trabaja, <pb/>Porque su boca lo constriñe.", "27": "<pb/>El hombre perverso cava el mal, <pb/>Y lleva en sus labios fuego abrasador.", "28": "<pb/>El hombre perverso levanta contienda, <pb/>Y el chismoso divide a los mejores amigos.", "29": "<pb/>El hombre violento seduce a su prójimo para conducirlo por camino no bueno.", "30": "<pb/>El que guiña los ojos, trama intrigas, <pb/>El que aprieta los labios, ya hizo el mal.", "31": "<pb/>Corona de honra es la cabeza cana, <pb/>Cuando está en el camino de justicia.", "32": "<pb/>Más vale paciencia que valentía, <pb/>Y dominarse que conquistar una ciudad.", "33": "<pb/>Las suertes se echan en el regazo, <pb/>Pero la decisión es de YHVH."}