{"1": "<pb/>Hijo mío, atiende a mi sabiduría, <pb/>E inclina tu oído a mi inteligencia,", "2": "<pb/>Para que guardes discreción, <pb/>Y tus labios conserven ciencia:", "3": "<pb/>Los labios de la mujer ajena destilan miel, <pb/>Y su paladar es más suave que el aceite,", "4": "<pb/>Pero su propósito es amargo como el ajenjo, <pb/>Y agudo como espada de doble filo.", "5": "<pb/>Sus pies descienden a la Muerte, <pb/>Sus pasos se precipitan al Seol.", "6": "<pb/>No considera el camino de la vida, <pb/>Sus sendas son inestables, pero no lo sabe.", "7": "<pb/>Ahora, pues, hijos, oídme, <pb/>No os apartéis de los dichos de mi boca:", "8": "<pb/>Aleja de ella tu camino, <pb/>No te acerques a la puerta de su casa,", "9": "<pb/>No sea que des a otros tu vigor, <pb/>Y tus años al cruel.", "10": "<pb/>No sea que los extraños se llenen de tu fuerza, <pb/>Y tu esfuerzo se quede en casa ajena.", "11": "<pb/>Gemirás cuando te llegue el desenlace, <pb/>Y se consuma la carne de tu cuerpo.", "12": "<pb/>Entonces dirás: ¿Por qué aborrecí la corrección, <pb/>Y mi corazón menospreció la reprimenda?", "13": "<pb/>¿Por qué no hice caso a mis maestros, <pb/>Ni presté oído a mis enseñadores?", "14": "<pb/>Casi en el colmo de todo mal he estado, <pb/>En medio de la asamblea reunida.", "15": "<pb/>¡Bebe el agua de tu propia cisterna, <pb/>Y los raudales de tu propio pozo!", "16": "<pb/>¿Se habrán de derramar tus fuentes por las calles, <pb/>Y tus corrientes de aguas por las plazas?", "17": "<pb/>¡Sean solamente tuyos, <pb/>Y no de extraños contigo!", "18": "<pb/>¡Sea bendito tu manantial, <pb/>Y alégrate con la mujer de tu juventud!", "19": "<pb/>Como hermosa cierva o graciosa gacela, <pb/>Sus pechos te satisfagan en todo tiempo, <pb/>Y embriágate siempre con su amor.", "20": "<pb/>¿Por qué, hijo mío, has de enceguecerte por la ajena, <pb/>Y abrazar el seno de la que no te pertenece?", "21": "<pb/>Porque los caminos del hombre están ante los ojos de YHVH, <pb/>Y Él observa todas sus sendas.", "22": "<pb/>En su propia iniquidad quedará atrapado el inicuo, <pb/>Amarrado con la soga de su pecado.", "23": "<pb/>Morirá sin corrección, <pb/>Extraviado en la inmensidad de su locura."}