{"1": "<pb/><n>[[1-2]]</n>", "2": "", "3": "<pb/>La insensatez del hombre tuerce su camino, <pb/>Y luego, su corazón se irrita contra YHVH.", "4": "<pb/>Mientras más riquezas más amigos, <pb/>Pero el pobre es abandonado hasta por su amigo.", "5": "<pb/>El testigo falso no se irá sin castigo, <pb/>Y el que alienta mentiras no escapará.", "6": "<pb/>Muchos buscan el favor del generoso, <pb/>Y todos son amigos del hombre que da.", "7": "<pb/>Todos los hermanos del pobre lo aborrecen, <pb/>¡Cuánto más se distanciarán de él sus amigos! <pb/>Los persigue con sus letanías, pero ya se han ido.", "8": "<pb/>El que adquiere cordura se ama a sí mismo, <pb/>Al que guarda la prudencia le irá bien.", "9": "<pb/>El testigo falso no se irá sin castigo, <pb/>Y el que alienta mentiras perecerá.", "10": "<pb/>El lujo no conviene al insensato, <pb/>¡Cuánto menos al siervo tener dominio sobre príncipes!", "11": "<pb/>La cordura del hombre detiene su furor, <pb/>Y su honra es pasar por alto la ofensa.", "12": "<pb/>Rugido de león es la ira del rey, <pb/>Rocío sobre la hierba su favor.", "13": "<pb/>El hijo necio es desgracia del padre, <pb/>Y gotera continua las contiendas de una mujer.", "14": "<pb/>Casa y fortuna son herencia de los padres, <pb/>Pero la mujer prudente es un don de YHVH.", "15": "<pb/>La pereza hace caer en sueño profundo: <pb/>El alma ociosa pasará hambre.", "16": "<pb/>El que guarda el mandamiento, guarda su vida, <pb/>Pero el que menosprecia sus caminos, morirá.", "17": "<pb/>El que da al pobre presta a YHVH, <pb/>Y Él se lo devolverá.", "18": "<pb/>Castiga a tu hijo mientras hay esperanza, <pb/>Pero no desee tu alma causarle la muerte.", "19": "<pb/>El hombre de grandes iras sufrirá castigo, <pb/>Y el que se interponga será castigado también.", "20": "<pb/>Escucha el consejo y acepta la corrección, <pb/>Para que llegues a ser sabio.", "21": "<pb/>Muchos designios hay en el corazón del hombre, <pb/>Pero el propósito de YHVH es el que prevalece.", "22": "<pb/>Lo que los hombres aprecian es la lealtad: <pb/>Es preferible ser pobre que traidor.", "23": "<pb/>El temor de YHVH es para vida, <pb/>El que lo tiene vivirá satisfecho, <pb/>Y no será visitado por el mal.", "24": "<pb/>El perezoso mete la mano en el plato, <pb/>Y le fatiga aun llevarla a su boca.", "25": "<pb/>Golpea al burlador, y el simple se hará prudente, <pb/>Corrige al inteligente, y aumentará su saber.", "26": "<pb/>El que roba a su padre y echa fuera a su madre, <pb/>Es hijo que trae vergüenza y deshonra.", "27": "<pb/>Hijo mío, deja de oír consejos <pb/>Que te apartan de las palabras de sabiduría.", "28": "<pb/>El testigo perverso se burla de la justicia, <pb/>Y la boca de los impíos encubre la iniquidad.", "29": "<pb/>Hay castigos preparados para los burladores, <pb/>Y azotes para la espalda del necio."}