{"1": "<pb/>PALABRA de Iehoua que fue à Micheas de Moraﬅhi en dias de Ioathã, Achaz, y Ezechias Reyes de Iuda. loque vido ſobre Samaria y Ieruſalem.", "2": "Oyd todos los pueblos. Tierra y todo lo q̃ enella ay, eﬅa attẽta: y el Señor Iehoua, el Señor deſde ſu Sano templo ſea teﬅigo contra voſotros.", "3": "Porque heaqui que Iehoua ſale deſu lugar; y decendirá, y hollará ſobre las alturas de la tierra.", "4": "Y debaxo deel ſe derritirán los montes: y los valles ſe henderán, como la cera delante del fuego, y como las aguas que corren cueﬅa abaxo.", "5": "Todo eﬅo por la rebellion de Iacob, y por los peccados de la caſa de Iſrael. Que es la rebellion de Iacob? No es Samaria? y quales ſon los excelſos de Iuda? No es Ieruſalem?", "6": "Pondré pues à Samaria en majanos de heredad, en tierras de viñas: y derramaré, ſus piedras por el valle, y deſcubriré ſus fun damentos.", "7": "Y todas ſus eſculpturas ſerán quebradas, y todos ſus dones ſerán quemados en fuego: y aßolaré todos ſus idolos: porque de dones de rameras ſe juntó, y à dones de rameras boluerán.", "8": "Por tanto lamentaré y aullaré: andaré deſpojado y deſnudo: y haré llanto como de dragones: y lamentacion, como de los hijos del abeﬅruz.", "9": "Porque ſu llaga es doloroſa, que llegó haﬅa Iudá: llegó haﬅa la puerta de mi Pueblo, haﬅa Ieruſalem.", "10": "No lo digays en Geth, ni lloreys mucho: rebuelca te enel poluo por Beth-aphra.", "11": "Paßate deſnuda con verguença ô moradora de Saphir: la moradora de Saanan no ſalió ál llãto de Beth-haeſel: tomará de voſotros ſu tardança.", "12": "Porque la moradora de Maroth vuo dolor porel bien: porque el mal decendió de Iehoua haﬅa la puerta de Ieruſalem.", "13": "Vnze àl carro dromedarios, ô moradora de Lachis que fueﬅe principio de peccado à la hija de Sion, porque enti ſe inuentaron las rebelliones de Iſrael.", "14": "Portanto tu darás dones à Mareſeth en Geth: las caſas de Achzib ſeran en mentira à los Reyes de Iſrael.", "15": "Aun te traeré heredero, ô moradora de Mareſah: la gloria de Iſrael vendrá haﬅa Odollam.", "16": "Meßate y treſquilate por los hijos de tus delicias: enſancha tu calua como aguila: porque fueron traſportados de ti."}