{
  "1": "Jehovah habló a Moisés en el desierto de Sinaí, en el mes primero del segundo año de su salida de la tierra de Egipto, diciendo:",
  "2": "\"Los hijos de Israel celebrarán la Pascua a su debido tiempo.",
  "3": "El día 14 de este mes, al atardecer, la celebraréis a su debido tiempo. La celebraréis conforme a todos sus estatutos y conforme a todos sus decretos.\"",
  "4": "Moisés habló a los hijos de Israel para que celebraran la Pascua.",
  "5": "Y celebraron la Pascua en el desierto de Sinaí, el día 14 del mes primero, al atardecer. Los hijos de Israel hicieron conforme a todo lo que Jehovah había mandado a Moisés.",
  "6": "Sucedió que algunos hombres estaban impuros a causa de contacto con un cadáver, de modo que no pudieron celebrar la Pascua aquel día. Se acercaron aquel día a la presencia de Moisés y de Aarón,",
  "7": "y esos hombres les dijeron: —Nosotros estamos impuros a causa de contacto con un cadáver. ¿Por qué seremos impedidos nosotros, entre los hijos de Israel, de ofrecer el sacrificio a Jehovah a su debido tiempo?",
  "8": "Moisés les respondió: —Esperad hasta que yo oiga qué es lo que manda Jehovah acerca de vosotros.",
  "9": "Entonces Jehovah habló a Moisés diciendo:",
  "10": "—Habla a los hijos de Israel y diles: \"Cualquiera de vosotros o de vuestros descendientes que esté impuro a causa de contacto con un cadáver o que esté lejos, de viaje, podrá celebrar la Pascua a Jehovah.",
  "11": "La celebrarán el día 14 del mes segundo, al atardecer, y la comerán con panes sin levadura y con hierbas amargas.",
  "12": "No dejarán nada de ella para el siguiente día, ni quebrarán ninguno de sus huesos. La celebrarán conforme a todo el estatuto de la Pascua.",
  "13": "\"Pero el que está puro y no está de viaje, y deja de celebrar la Pascua, tal persona será excluida de su pueblo, porque no ofreció el sacrificio a Jehovah a su debido tiempo. Tal persona cargará con su pecado.",
  "14": "\"Si con vosotros reside algún extranjero y celebra la Pascua a Jehovah, la celebrará conforme al estatuto y al decreto de la Pascua. El mismo estatuto tendréis, tanto para el extranjero como para el natural de la tierra.\"",
  "15": "El día en que fue erigido el tabernáculo la nube cubrió el tabernáculo, la tienda del testimonio. Y desde el anochecer hasta el amanecer había algo semejante a fuego sobre el tabernáculo.",
  "16": "Así sucedía continuamente: La nube lo cubría de día, y la apariencia de fuego de noche.",
  "17": "Cuando la nube se levantaba de encima del tabernáculo, los hijos de Israel se ponían en marcha. Y en el lugar donde la nube se detenía, allí acampaban los hijos de Israel.",
  "18": "Al mandato de Jehovah los hijos de Israel partían, y al mandato de Jehovah acampaban. Ellos quedaban acampados todos los días que la nube permanecía sobre el tabernáculo.",
  "19": "Cuando la nube se detenía muchos días sobre el tabernáculo, los hijos de Israel guardaban la ordenanza de Jehovah y no se ponían en marcha.",
  "20": "Y cuando la nube estaba sobre el tabernáculo pocos días, al mandato de Jehovah quedaban acampados, y al mandato de Jehovah partían.",
  "21": "Cuando la nube se detenía desde el anochecer hasta el amanecer, y la nube se levantaba por la mañana, ellos se ponían en marcha. Cuando la nube se levantaba, ya fuera de día o ya fuera de noche, ellos se ponían en marcha.",
  "22": "Si la nube permanecía dos días, un mes o un año, mientras la nube se detenía sobre el tabernáculo, los hijos de Israel quedaban acampados y no partían. Pero cuando se levantaba, ellos partían.",
  "23": "Al mandato de Jehovah acampaban, y al mandato de Jehovah partían, guardando la ordenanza de Jehovah, de acuerdo con el mandato de Jehovah dado por medio de Moisés."
}