{
  "1": "Los jefes de las casas paternas del clan de los hijos de Galaad hijo de Maquir, hijo de Manasés, de los clanes de los hijos de José, se acercaron para hablar ante Moisés y ante los dirigentes de las casas paternas de los hijos de Israel.",
  "2": "Y dijeron: —Jehovah mandó a mi señor dar la tierra por sorteo, como heredad a los hijos de Israel. También mandó Jehovah a mi señor dar la heredad de nuestro hermano Zelofejad a sus hijas.",
  "3": "Pero si éstas se llegan a casar con miembros de otras tribus de los hijos de Israel, la heredad de ellas será quitada de la heredad de nuestros padres y añadida a la heredad de la tribu a la cual ellas pasen a pertenecer. De este modo, esta porción será quitada de nuestra heredad,",
  "4": "y cuando llegue el jubileo para los hijos de Israel, la heredad de ellas será añadida a la heredad de la tribu de sus maridos. Así su heredad será quitada de la heredad de la tribu de nuestros padres.",
  "5": "Entonces Moisés mandó a los hijos de Israel, conforme al mandato de Jehovah, diciendo: —La tribu de los hijos de José tiene razón en lo que dice.",
  "6": "Esto es lo que ha mandado Jehovah acerca de las hijas de Zelofejad, diciendo: \"Cásense con quienes ellas quieran; sólo que se casen dentro del clan de la tribu de su padre.",
  "7": "Así la heredad de los hijos de Israel no pasará de tribu en tribu, porque cada uno de los hijos de Israel se mantendrá ligado a la heredad de la tribu de sus padres.",
  "8": "Cualquier hija que posea una heredad en alguna de las tribus de los hijos de Israel deberá casarse con alguno del clan de la tribu de su padre, para que los hijos de Israel posean cada uno la heredad de sus padres.",
  "9": "Así la heredad no pasará de una tribu a otra, porque cada una de las tribus de los hijos de Israel se mantendrá ligada a su heredad.\"",
  "10": "Entonces las hijas de Zelofejad hicieron conforme a lo que Jehovah había mandado a Moisés.",
  "11": "Majla, Tirsa, Hogla, Milca y Noa, hijas de Zelofejad, se casaron con los hijos de sus tíos.",
  "12": "Se casaron dentro de los clanes de los hijos de Manasés hijo de José. De esta manera, su heredad quedó en la tribu del clan de su padre.",
  "13": "Estos son los mandamientos y decretos que Jehovah mandó a los hijos de Israel por medio de Moisés en las llanuras de Moab, junto al Jordán, frente a Jericó."
}