{
  "1": "Jehovah habló a Moisés diciendo:",
  "2": "\"Habla a los hijos de Israel y diles: ‘Cuando hayáis entrado en la tierra que vais a habitar y que yo os doy,",
  "3": "presentaréis una ofrenda quemada del ganado vacuno o del ganado ovino, como grato olor a Jehovah, en holocausto o sacrificio por un voto especial, o como sacrificio voluntario, o por vuestras festividades.",
  "4": "Entonces el que presente su ofrenda a Jehovah traerá como ofrenda vegetal la décima parte de un efa de harina fina amasada con la cuarta parte de un hin de aceite.",
  "5": "Y para la libación presentarás sobre el holocausto o el sacrificio la cuarta parte de un hin de vino por cada cordero.",
  "6": "\"‘Por cada carnero presentarás una ofrenda vegetal de dos décimas de efa de harina fina amasada con la tercera parte de un hin de aceite.",
  "7": "Y para la libación ofrecerás la tercera parte de un hin de vino, como grato olor a Jehovah.",
  "8": "\"‘Cuando ofrezcas un novillo en holocausto o sacrificio, tanto al cumplir un voto especial o como sacrificio de paz a Jehovah,",
  "9": "ofrecerás con el novillo una ofrenda vegetal de tres décimas de efa de harina fina amasada con la mitad de un hin de aceite.",
  "10": "Y para la libación ofrecerás la mitad de un hin de vino, como ofrenda quemada de grato olor a Jehovah.",
  "11": "Así se presentará por cada toro, por cada carnero o por cada cordero y por los cabritos.",
  "12": "Conforme al número que presentaréis, así presentaréis por cada uno de ellos, según su número.",
  "13": "\"‘Todo natural hará estas cosas así, al presentar una ofrenda quemada como grato olor a Jehovah.",
  "14": "Y si con vosotros reside algún extranjero o alguno que se encuentre entre vosotros a través de vuestras generaciones, y hace una ofrenda quemada como grato olor a Jehovah, él lo hará así como vosotros lo hagáis.",
  "15": "Un mismo estatuto tendréis los de la asamblea y el extranjero que resida con vosotros. Este es un estatuto perpetuo a través de vuestras generaciones. Como vosotros, así será el extranjero delante de Jehovah.",
  "16": "Una misma ley y una misma norma tendréis vosotros y el extranjero que resida con vosotros.’\"",
  "17": "Jehovah habló a Moisés diciendo:",
  "18": "\"Habla a los hijos de Israel y diles: ‘Cuando hayáis entrado en la tierra a la cual yo os llevo,",
  "19": "sucederá que cuando comáis del pan de la tierra, presentaréis una ofrenda alzada a Jehovah.",
  "20": "De lo primero que amaséis presentaréis una torta como ofrenda alzada de la era; así la presentaréis alzada.",
  "21": "De lo primero que amaséis daréis a Jehovah una ofrenda alzada, a través de vuestras generaciones.",
  "22": "\"‘Cuando pequéis por inadvertencia y no cumpláis todos estos mandamientos que Jehovah ha dado a Moisés",
  "23": "(todas las cosas que Jehovah os ha mandado por medio de Moisés, a partir del día en que Jehovah lo mandó para vuestras generaciones en adelante),",
  "24": "si el pecado fue cometido sin que la congregación se diera cuenta de ello, es decir, por inadvertencia, toda la congregación ofrecerá un novillo en holocausto como grato olor a Jehovah, con su ofrenda vegetal y su libación, conforme a lo establecido, y un macho cabrío como sacrificio por el pecado.",
  "25": "El sacerdote hará expiación por toda la congregación de los hijos de Israel; y les será perdonado, porque fue por inadvertencia. Ellos traerán delante de Jehovah, por su inadvertencia, su ofrenda a Jehovah: la ofrenda quemada a Jehovah y su sacrificio por el pecado.",
  "26": "Así le será perdonado a toda la congregación de los hijos de Israel y al extranjero que resida entre ellos, porque se trata de la inadvertencia de todo el pueblo.",
  "27": "\"‘Si un individuo peca por inadvertencia, ofrecerá una cabra de un año como sacrificio por el pecado.",
  "28": "El sacerdote hará expiación delante de Jehovah por la persona que haya errado por su pecado, haciendo expiación por ella; y le será perdonado.",
  "29": "Tanto el natural de entre los hijos de Israel como el extranjero que resida entre ellos tendrán una misma ley respecto al que cometa pecado por inadvertencia.",
  "30": "\"‘Pero si alguien comete pecado con altivez, sea natural o extranjero, a Jehovah injuria. Tal persona será excluida de entre su pueblo,",
  "31": "porque tuvo en poco la palabra de Jehovah y quebrantó su mandamiento. Tal persona será excluida por completo; su iniquidad estará sobre ella.’\"",
  "32": "Estando los hijos de Israel en el desierto, hallaron a un hombre que recogía leña en día de sábado.",
  "33": "Los que lo encontraron recogiendo leña lo llevaron ante Moisés, Aarón y toda la congregación,",
  "34": "y lo pusieron bajo guardia, porque no había sido declarado qué se había de hacer con él.",
  "35": "Entonces Jehovah dijo a Moisés: \"Aquel hombre morirá irremisiblemente; que toda la congregación lo apedree fuera del campamento.\"",
  "36": "Entonces toda la congregación lo sacó fuera del campamento, y lo apedrearon. Y murió, como Jehovah había mandado a Moisés.",
  "37": "Jehovah habló a Moisés diciendo:",
  "38": "\"Habla a los hijos de Israel y diles que a través de sus generaciones se hagan flecos en los bordes de sus vestiduras y que pongan un cordón azul en cada fleco del borde.",
  "39": "Los flecos servirán para que al verlos os acordéis de todos los mandamientos de Jehovah, a fin de ponerlos por obra, y para que no vayáis en pos de vuestro propio corazón y de vuestros propios ojos, tras los cuales os habéis prostituido.",
  "40": "Será para que os acordéis y cumpláis todos mis mandamientos, a fin de que seáis santos para vuestro Dios.",
  "41": "Yo, Jehovah, vuestro Dios, que os saqué de la tierra de Egipto para ser vuestro Dios. Yo, Jehovah, vuestro Dios.\""
}