{
  "1": "Jehovah habló a Moisés diciendo:",
  "2": "\"Habla a los hijos de Israel y diles que si un hombre o una mujer hace el voto especial de ser nazareo para estar consagrado a Jehovah,",
  "3": "se abstendrá de vino y de licor. No beberá vinagre de vino ni vinagre de licor. No beberá ningún jugo de uvas, ni comerá uvas frescas ni secas.",
  "4": "Durante todo el tiempo de su nazareato no comerá nada que provenga de la vid, desde las semillas hasta el hollejo.",
  "5": "\"Tampoco pasará navaja sobre su cabeza durante todo el tiempo del voto de su nazareato. Hasta que se cumpla el plazo de su consagración como nazareo, será santo a Jehovah y dejará crecer libremente el cabello de su cabeza.",
  "6": "\"Durante todo el tiempo de su consagración a Jehovah, no se acercará a ninguna persona muerta.",
  "7": "Ni aun por su padre, ni por su madre, ni por su hermano ni por su hermana se contaminará cuando mueran, porque su consagración a su Dios está sobre su cabeza.",
  "8": "Todo el tiempo de su nazareato será santo a Jehovah.",
  "9": "\"Si alguien muere de repente junto a él, y contamina su cabeza de nazareo, entonces rasurará su cabeza en el día de su purificación; en el séptimo día la rasurará.",
  "10": "Y en el octavo día traerá al sacerdote dos tórtolas o dos pichones de paloma, a la entrada del tabernáculo de reunión.",
  "11": "El sacerdote ofrecerá uno como sacrificio por el pecado y el otro como holocausto, y hará expiación por él, por cuanto pecó a causa del muerto. Así santificará su cabeza en aquel mismo día.",
  "12": "El consagrará a Jehovah los días de su nazareato y traerá un cordero de un año como sacrificio por la culpa. Pero los primeros días serán anulados, porque su nazareato fue contaminado.",
  "13": "\"Estas son las instrucciones acerca del nazareo para el día en que se cumpla el plazo de su nazareato. Vendrá a la entrada del tabernáculo de reunión",
  "14": "y presentará su ofrenda a Jehovah: un cordero de un año, sin defecto, como holocausto; una cordera de un año, sin defecto, como sacrificio por el pecado; un carnero sin defecto como sacrificio de paz;",
  "15": "y una cesta de tortas sin levadura, hechas de harina fina amasada con aceite y galletas sin levadura untadas con aceite; junto con su ofrenda vegetal y sus libaciones.",
  "16": "\"El sacerdote la presentará delante de Jehovah, y ofrecerá su sacrificio por el pecado y su holocausto;",
  "17": "también ofrecerá a Jehovah el carnero como sacrificio de paz, junto con la cesta de tortas sin levadura. Luego presentará su ofrenda vegetal y su libación.",
  "18": "\"Después el nazareo rasurará su cabeza de nazareo a la entrada del tabernáculo de reunión. Tomará el cabello de su cabeza de nazareo, y lo pondrá en el fuego que está debajo del sacrificio de paz.",
  "19": "Después que él haya rasurado el cabello de su consagración, el sacerdote tomará la espaldilla cocida del carnero; asimismo una torta sin levadura de la cesta y una galleta sin levadura, y los pondrá en las manos del nazareo.",
  "20": "El sacerdote mecerá aquello como ofrenda mecida delante de Jehovah, lo cual será cosa sagrada para el sacerdote, junto con el pecho de la ofrenda mecida y el muslo de la ofrenda alzada. Después de esto el nazareo podrá beber vino.",
  "21": "\"Estas son las instrucciones acerca del nazareo que hace voto y de su ofrenda a Jehovah por su nazareato, aparte de lo que sus recursos le permitan dar. Cualquiera que sea el voto que haga, él hará conforme a las instrucciones acerca de su nazareato.\"",
  "22": "Jehovah habló a Moisés diciendo:",
  "23": "\"Habla a Aarón y a sus hijos y diles que así bendeciréis a los hijos de Israel. Decidles:",
  "24": "‘Jehovah te bendiga y te guarde.",
  "25": "Jehovah haga resplandecer su rostro sobre ti, y tenga de ti misercordia.",
  "26": "Jehovah levante hacia ti su rostro, y ponga en ti paz.’",
  "27": "\"Así invocarán mi nombre sobre los hijos de Israel, y yo los bendeciré.\""
}