{"1": "<pb/>Los que firmaron fueron:<f>ⓡ</f> Nehemías, el gobernador, hijo de Hacalías, y Sedequías,", "2": "Seraías, Azarías, Jeremías,", "3": "Pasur, Amarías, Malquías,", "4": "Hatús, Sebanías, Maluc,", "5": "Harim, Meremot, Obadías,", "6": "Daniel, Ginetón, Baruc,", "7": "Mesulam, Abías, Mijamín,", "8": "Maazías, Bilgai y Semaías; estos eran sacerdotes.<f>ⓢ</f>", "9": "<pb/>Luego los levitas: Jesúa hijo de Azanías, Binúi, de los hijos de Henadad, Cadmiel,", "10": "y sus hermanos Sebanías, Hodías, Kelita, Pelaías, Hanán,", "11": "Micaía, Rehob, Hasabías,", "12": "Zacur, Serebías, Sebanías,", "13": "Hodías, Bani y Beninu.", "14": "<pb/>Los jefes del pueblo: Paros, Pahat-moab, Elam, Zatu, Bani,", "15": "Buni, Azgad, Bebai,", "16": "Adonías, Bigvai, Adín,", "17": "Ater, Ezequías, Azur,", "18": "Hodías, Hasum, Bezai,", "19": "Harif, Anatot, Nebai,", "20": "Magpías, Mesulam, Hezir,", "21": "Mesezabeel, Sadoc, Jadúa,", "22": "Pelatías, Hanán, Anaías,", "23": "Oseas, Hananías, Hasub,", "24": "Halohes, Pilha, Sobec,", "25": "Rehum, Hasabna, Maasías,", "26": "Ahías, Hanán, Anán,", "27": "Maluc, Harim y Baana.", "28": "<pb/>El resto del pueblo, los sacerdotes, levitas, porteros y cantores, los sirvientes del templo,<f>ⓣ</f> y todos los que se habían apartado de los pueblos de las tierras para cumplir con la ley de Dios, con sus mujeres, sus hijos e hijas, todos los que tenían comprensión y discernimiento,<f>ⓤ</f>", "29": "se reunieron con sus hermanos y sus principales, para declarar y jurar que andarían en la ley de Dios, que fue dada por Moisés, siervo de Dios, y que guardarían y cumplirían todos los mandamientos, decretos y estatutos del Señor, nuestro Dios.", "30": "Y que no daríamos nuestras hijas a los pueblos de la tierra, ni tomaríamos sus hijas para nuestros hijos.<f>ⓥ</f>", "31": "Asimismo, que si los pueblos de la tierra vinieran a vender mercaderías y comestibles en sábado,<f>ⓦ</f> nada tomaríamos de ellos en ese día ni en otro día santificado; y que el año séptimo dejaríamos descansar la tierra<f>ⓧ</f> y perdonaríamos toda deuda.<f>ⓨ</f>", "32": "<pb/>Nos impusimos, además, la obligación de contribuir cada año con cuatro gramos de plata<f>ⓩ</f> para la obra de la casa de nuestro Dios;<f>ⓐ</f>", "33": "para el pan de la proposición<f>ⓑ</f> y para la ofrenda continua, para el holocausto continuo,<f>ⓒ</f> los sábados,<f>ⓓ</f> las nuevas lunas,<f>ⓔ</f> las festividades,<f>ⓕ</f> y para las cosas santificadas y los sacrificios de expiación por el pecado de Israel,<f>ⓖ</f> y para todo el servicio de la casa de nuestro Dios.", "34": "<pb/>Echamos también suertes los sacerdotes, los levitas y el pueblo, acerca de la ofrenda de la leña, para traerla a la casa de nuestro Dios, según las familias de nuestros padres, en los tiempos determinados cada año, para quemar sobre el altar del Señor, nuestro Dios, como está escrito en la ley.<f>ⓗ</f>", "35": "Y que cada año llevaríamos a la casa del Señor las primicias de nuestra tierra y las primicias del fruto de todo árbol.<f>ⓘ</f>", "36": "Asimismo, los primogénitos de nuestros hijos y de nuestros ganados, como está escrito en la ley; y que traeríamos los primogénitos de nuestras vacas y de nuestras ovejas a la casa de nuestro Dios, a los sacerdotes que ministran en la casa de nuestro Dios.<f>ⓙ</f>", "37": "También acordamos llevar las primicias de nuestras masas, de nuestras ofrendas, del fruto de todo árbol, del vino y del aceite,<f>ⓚ</f> para los sacerdotes, a los depósitos<f>ⓛ</f> de la casa de nuestro Dios, y el diezmo de nuestra tierra para los levitas;<f>ⓜ</f> y que los levitas recibirían la décima parte de nuestras labores en todas las ciudades.", "38": "Un sacerdote, hijo de Aarón, estaría con los levitas cuando estos recibieran el diezmo; y que los levitas llevarían el diezmo del diezmo<f>ⓝ</f> a la casa de nuestro Dios, a los depósitos de la casa del tesoro.", "39": "Porque a los depósitos del tesoro han de llevar los hijos de Israel y los hijos de Leví la ofrenda del grano, del vino y del aceite; y allí estarán los utensilios del santuario, los sacerdotes que ministran, los porteros y los cantores. Y prometimos no abandonar la casa de nuestro Dios.<f>ⓞ</f>"}