{"1": "<pb/><J>»¡Tengan cuidado! No hagan sus buenas acciones en público para que los demás los admiren, porque perderán la recompensa de su Padre, que está en el cielo.</J>", "2": "<J>Cuando le des a alguien que pasa necesidad, no hagas lo que hacen los hipócritas que tocan la trompeta en las sinagogas y en las calles para llamar la atención a sus actos de caridad. Les digo la verdad, no recibirán otra recompensa más que esa.</J>", "3": "<J>Pero tú, cuando le des a alguien que pasa necesidad, que no sepa tu mano izquierda lo que hace tu derecha.</J>", "4": "<J>Entrega tu ayuda en privado, y tu Padre, quien todo lo ve, te recompensará.</J>", "5": "<pb/><J>»Cuando ores, no hagas como los hipócritas a quienes les encanta orar en público, en las esquinas de las calles y en las sinagogas donde todos pueden verlos. Les digo la verdad, no recibirán otra recompensa más que esa.</J>", "6": "<J>Pero tú, cuando ores, apártate a solas, cierra la puerta detrás de ti y ora a tu Padre en privado. Entonces, tu Padre, quien todo lo ve, te recompensará.</J>", "7": "<pb/><J>»Cuando ores, no parlotees de manera interminable como hacen los gentiles.</J><f>[49]</f> <J>Piensan que sus oraciones recibirán respuesta solo por repetir las mismas palabras una y otra vez.</J>", "8": "<J>No seas como ellos, porque tu Padre sabe exactamente lo que necesitas, incluso antes de que se lo pidas.</J>", "9": "<J>Ora de la siguiente manera:</J> <pb/><t><J>Padre nuestro que estás en el cielo,</J></t> <t><J>que sea siempre santo tu nombre.</J></t>", "10": "<t><J>Que tu reino venga pronto.</J></t> <t><J>Que se cumpla tu voluntad en la tierra</J></t> <t><J>como se cumple en el cielo.</J></t>", "11": "<t><J>Danos hoy el alimento que necesitamos,</J><f>[50]</f></t>", "12": "<t><J>y perdónanos nuestros pecados,</J></t> <t><J>así como hemos perdonado a los que pecan contra nosotros.</J></t>", "13": "<t><J>No permitas que cedamos ante la tentación,</J><f>[51]</f></t> <t><J>sino rescátanos del maligno.</J><f>[52]</f></t>", "14": "<pb/><J>»Si perdonas a los que pecan contra ti, tu Padre celestial te perdonará a ti;</J>", "15": "<J>pero si te niegas a perdonar a los demás, tu Padre no perdonará tus pecados.</J>", "16": "<pb/><J>»Cuando ayunes, que no sea evidente, porque así hacen los hipócritas; pues tratan de tener una apariencia miserable y andan desarreglados para que la gente los admire por sus ayunos. Les digo la verdad, no recibirán otra recompensa más que esa.</J>", "17": "<J>Pero tú, cuando ayunes, péinate</J><f>[53]</f> <J>y lávate la cara.</J>", "18": "<J>Así, nadie se dará cuenta de que estás ayunando, excepto tu Padre, quien sabe lo que haces en privado; y tu Padre, quien todo lo ve, te recompensará.</J>", "19": "<pb/><J>»No almacenes tesoros aquí en la tierra, donde las polillas se los comen y el óxido los destruye, y donde los ladrones entran y roban.</J>", "20": "<J>Almacena tus tesoros en el cielo, donde las polillas y el óxido no pueden destruir, y los ladrones no entran a robar.</J>", "21": "<J>Donde esté tu tesoro, allí estarán también los deseos de tu corazón.</J>", "22": "<pb/><J>»Tu ojo es como una lámpara que da luz a tu cuerpo. Cuando tu ojo está sano, todo tu cuerpo está lleno de luz;</J>", "23": "<J>pero cuando tu ojo está enfermo, todo tu cuerpo está lleno de oscuridad. Y si la luz que crees tener en realidad es oscuridad, ¡qué densa es esa oscuridad!</J>", "24": "<pb/><J>»Nadie puede servir a dos amos. Pues odiará a uno y amará al otro; será leal a uno y despreciará al otro. No se puede servir a Dios y estar esclavizado al dinero.</J>", "25": "<pb/><J>»Por eso les digo que no se preocupen por la vida diaria, si tendrán suficiente alimento y bebida, o suficiente ropa para vestirse. ¿Acaso no es la vida más que la comida y el cuerpo más que la ropa?</J>", "26": "<J>Miren los pájaros. No plantan ni cosechan ni guardan comida en graneros, porque el Padre celestial los alimenta. ¿Y no son ustedes para él mucho más valiosos que ellos?</J>", "27": "<J>¿Acaso con todas sus preocupaciones pueden añadir un solo momento a su vida?</J>", "28": "<pb/><J>»¿Y por qué preocuparse por la ropa? Miren cómo crecen los lirios del campo. No trabajan ni cosen su ropa;</J>", "29": "<J>sin embargo, ni Salomón con toda su gloria se vistió tan hermoso como ellos.</J>", "30": "<J>Si Dios cuida de manera tan maravillosa a las flores silvestres que hoy están y mañana se echan al fuego, tengan por seguro que cuidará de ustedes. ¿Por qué tienen tan poca fe?</J>", "31": "<pb/><J>»Así que no se preocupen por todo eso diciendo: “¿Qué comeremos?, ¿qué beberemos?, ¿qué ropa nos pondremos?”.</J>", "32": "<J>Esas cosas dominan el pensamiento de los incrédulos, pero su Padre celestial ya conoce todas sus necesidades.</J>", "33": "<J>Busquen el reino de Dios</J><f>[54]</f> <J>por encima de todo lo demás y lleven una vida justa, y él les dará todo lo que necesiten.</J>", "34": "<pb/><J>»Así que no se preocupen por el mañana, porque el día de mañana traerá sus propias preocupaciones. Los problemas del día de hoy son suficientes por hoy.</J>"}