{"1": "<pb/><J>»El reino del cielo es como un propietario que salió temprano por la mañana con el fin de contratar trabajadores para su viñedo.</J>", "2": "<J>Acordó pagar el salario normal de un día de trabajo</J><f>[158]</f> <J>y los envió a trabajar.</J>", "3": "<pb/><J>»A las nueve de la mañana, cuando pasaba por la plaza, vio a algunas personas que estaban allí sin hacer nada.</J>", "4": "<J>Entonces las contrató y les dijo que, al final del día, les pagaría lo que fuera justo.</J>", "5": "<J>Así que fueron a trabajar al viñedo. El propietario hizo lo mismo al mediodía y a las tres de la tarde.</J>", "6": "<pb/><J>»A las cinco de la tarde, se encontraba nuevamente en la ciudad y vio a otros que estaban allí. Les preguntó: “¿Por qué ustedes no trabajaron hoy?”.</J>", "7": "<pb/><J>»Ellos contestaron: “Porque nadie nos contrató”.</J> <pb/><J>»El propietario les dijo: “Entonces vayan y únanse a los otros en mi viñedo”.</J>", "8": "<pb/><J>»Aquella noche, le dijo al capataz que llamara a los trabajadores y les pagara, comenzando por los últimos que había contratado.</J>", "9": "<J>Cuando recibieron su paga los que habían sido contratados a las cinco de la tarde, cada uno recibió el salario por una jornada completa.</J>", "10": "<J>Cuando los que habían sido contratados primero llegaron a recibir su paga, supusieron que recibirían más; pero a ellos también se les pagó el salario de un día.</J>", "11": "<J>Cuando recibieron la paga, protestaron contra el propietario:</J>", "12": "<J>“Aquellos trabajaron solo una hora, sin embargo, se les ha pagado lo mismo que a nosotros, que trabajamos todo el día bajo el intenso calor”.</J>", "13": "<pb/><J>»Él le respondió a uno de ellos: “Amigo, ¡no he sido injusto! ¿Acaso tú no acordaste conmigo que trabajarías todo el día por el salario acostumbrado?</J>", "14": "<J>Toma tu dinero y vete. Quise pagarle a este último trabajador lo mismo que a ti.</J>", "15": "<J>¿Acaso es contra la ley que yo haga lo que quiero con mi dinero? ¿Te pones celoso porque soy bondadoso con otros?”.</J>", "16": "<pb/><J>»Así que los que ahora son últimos, ese día serán los primeros, y los primeros serán los últimos.</J>", "17": "<pb/>Mientras Jesús subía a Jerusalén, llevó a los doce discípulos aparte y les contó en privado lo que le iba a suceder.", "18": "<J>«Escuchen</J> —les dijo—, <J>subimos a Jerusalén, donde el Hijo del Hombre</J><f>[159]</f> <J>será traicionado y entregado a los principales sacerdotes y a los maestros de la ley religiosa. Lo condenarán a muerte.</J>", "19": "<J>Luego lo entregarán a los romanos</J><f>[160]</f> <J>para que se burlen de él, lo azoten con un látigo y lo crucifiquen; pero al tercer día, se levantará de los muertos».</J>", "20": "<pb/>Entonces la madre de Santiago y de Juan, hijos de Zebedeo, se acercó con sus hijos a Jesús. Se arrodilló respetuosamente para pedirle un favor.", "21": "<pb/><J>—¿Cuál es tu petición?</J> —le preguntó Jesús. <pb/>La mujer contestó: <pb/>—Te pido, por favor, que permitas que, en tu reino, mis dos hijos se sienten en lugares de honor a tu lado, uno a tu derecha y el otro a tu izquierda.", "22": "<pb/>Jesús les respondió: <pb/><J>—¡No saben lo que piden! ¿Acaso pueden beber de la copa amarga de sufrimiento que yo estoy a punto de beber?</J> <pb/>—Claro que sí —contestaron ellos—, ¡podemos!", "23": "<pb/>Jesús les dijo: <pb/><J>—Es cierto, beberán de mi copa amarga; pero no me corresponde a mí decir quién se sentará a mi derecha o a mi izquierda. Mi Padre preparó esos lugares para quienes él ha escogido.</J>", "24": "<pb/>Cuando los otros diez discípulos oyeron lo que Santiago y Juan habían pedido, se indignaron.", "25": "Así que Jesús los reunió a todos y les dijo: <J>«Ustedes saben que los gobernantes de este mundo tratan a su pueblo con prepotencia y los funcionarios hacen alarde de su autoridad frente a los súbditos.</J>", "26": "<J>Pero entre ustedes será diferente. El que quiera ser líder entre ustedes deberá ser sirviente,</J>", "27": "<J>y el que quiera ser el primero entre ustedes deberá convertirse en esclavo.</J>", "28": "<J>Pues ni aun el Hijo del Hombre vino para que le sirvan, sino para servir a otros y para dar su vida en rescate por muchos».</J>", "29": "<pb/>Mientras Jesús y sus discípulos salían de la ciudad de Jericó, una gran multitud los seguía.", "30": "Dos hombres ciegos estaban sentados junto al camino. Cuando oyeron que Jesús venía en dirección a ellos, comenzaron a gritar: «¡Señor, Hijo de David, ten compasión de nosotros!».", "31": "<pb/>«¡Cállense!», les gritó la multitud. <pb/>Sin embargo, los dos ciegos gritaban aún más fuerte: «¡Señor, Hijo de David, ten compasión de nosotros!».", "32": "<pb/>Cuando Jesús los oyó, se detuvo y los llamó: <pb/><J>—¿Qué quieren que haga por ustedes?</J>", "33": "<pb/>—Señor —dijeron—, ¡queremos ver!", "34": "<pb/>Jesús se compadeció de ellos y les tocó los ojos. ¡Al instante pudieron ver! Luego lo siguieron."}