{"1": "Pero tú, explica qué tipo de comportamiento tiene que ir unido a la sana enseñanza.", "10": "ni robar. Por el contrario, deben demostrar llenura de fe siempre, para que en todas las formas hagan que las enseñanzas acerca de nuestro Elohim, nuestro Salvador, sean atractivas.", "11": "Porque la misericordia de <i>YAHWEH</i> que trae salvación se ha manifestado a todos.", "12": "Nos enseña a renunciar a la perversidad y a las lujurias mundanas,  y a vivir ahora en este tiempo una vida con dominio propio, <i>Kadosh</i> y poderosa;", "13": "mientras continuamos esperando la bendita consumación de nuestra esperanza que está manifestada en la <i>Shejinah</i> de nuestro gran Elohim y en la manifestación de nuestro Salvador Yahshúa Ha Mashíaj.", "14": "El se dio a sí mismo por nosotros para redimirnos de toda violación a la <i>Toráh</i>,  y purificar para sí mismo un pueblo de su propiedad, deseoso de hacer el bien.", "15": "Estas son las cosas que debes decir: Alienta y reprende con toda autoridad, no permitas que nadie te mire con desdén.", "2": "Dile a los ancianos que sean serios, sensatos, con dominio propio y sólidos en su confianza, en amor y en perseverancia.", "3": "Asimismo dile a las ancianas  que se comporten de la forma que deben hacer los que viven vidas <i>Kadoshim</i>. No deben ser calumniadoras ni esclavas de la bebida en exceso. Deben enseñar lo que es bueno;", "4": "por tanto, deben enseñar a las mujeres jóvenes a amar a sus esposos e hijos,", "5": "que tengan dominio propio y sean puras; que den buen cuidado a sus casas y se sometan a sus esposos. De esta manera el mensaje de <i>YAHWEH</i> no será puesto en deshonra.", "6": "Similarmente exhorta a los hombres jóvenes a que tengan dominio propio,", "7": "y en todo tú mismo se ejemplo haciendo lo que es bueno. Cuando estés enseñando ten integridad y seriedad,", "8": "que todo lo que digas sea tan sano, que el que se oponga será avergonzado, porque no tendrá nada malo que decir de nosotros.", "9": "Dile a los esclavos que se sometan a sus amos en todo, a ser complacientes, sin contradecir"}