{"1": "<pb/>ALEPH.- ¡Cómo se sienta solitaria la ciudad que estaba llena de gente! ¡cómo ha venido a ser semejante a una viuda! aquella que era grande entre las naciones y princesa entre las provincias, ¡cómo ha sido hecha tributaria!", "2": "BETH.- Llora amargamente en la noche; las lágrimas están sobre sus mejillas; no tiene quien la consuele entre todos sus amantes; todos sus amigos se han portado traidoramente para con ella; se han hecho enemigos suyos.", "3": "GUIMEL.- Judá ha ido en cautiverio a causa de aflicción y de dura servidumbre; habita entre los paganos, y no halla descanso; todos sus perseguidores la alcanzaron entre las estrechuras.", "4": "DALETH.- Los caminos de Sión se visten de luto, porque no hay quienes vayan a las fiestas solemnes; todas sus puertas están desoladas, sus sacerdotes gimen, sus vírgenes se afligen, y ella misma está en amargura.", "5": "HE.-Sus adversarios han venido a ser cabeza, sus enemigos prosperan, porque Jehová la ha afligido a causa de la multitud de sus transgresiones: sus pequeñitos han ido en cautiverio delante del adversario.", "6": "VAV.-Y ha pasado de la hija de Sión toda su hermosura; sus príncipes han venido a ser como ciervos que no hallan pastos, y huyen impotentes delante del perseguidor.", "7": "ZAYIN.- En los días de su aflicción y de su vida errante, Jerusalem se acuerda de todas las delicias que tenía en los tiempos pasados cuando cayó su pueblo en mano del adversario, sin haber quien la ayudase, la vieron los adversarios, y riéronse de sus calamidades.", "8": "CHETH.- Ha pecado atrozmente Jerusalem; por tanto ha venido a ser como cosa asquerosa; cuantos la honraban la desprecian, porque han visto su desnudez; también ella misma gime y se vuelve atrás.", "9": "TAV.-Su inmundicia está en sus faldas: no se acordaba de sus postrimerías por tanto ha sido humillada maravillosamente; no tiene consolador. ¡Mira, oh Jehová, mi aflicción; porque el enemigo se ha engrandecido sobre mí!", "10": "YOD.- El adversario extiende sus manos sobre todas las cosas, que ella más apreciaba; pues que ella ha visto a los paganos entrar en su Santuario; de los cuales mandaste que no hubiesen de entrar en tu Congregación.", "11": "KAPH.- Todo su pueblo gime buscando pan; han dado sus cosas más preciosas por alimento para restaurar la vida. ¡Mira, oh Jehová, y considera cómo estoy envilecida!", "12": "LAMED.- ¿Acaso nada os importa, a todos los que me pasáis de largo? ¡Mirad y ved, si hay dolor como el dolor mío, que me ha sobrevenido; con el cual Jehová me ha afligido en el día de su ira ardiente!", "13": "MEM.- Desde lo alto ha enviado fuego en mis huesos, que prevalece contra ellos; ha tendido una red a mis pies; me ha vuelto hacia atrás; me ha dejado desolada, apesadumbrada todo el día.", "14": "NUN.- El yugo de mis transgresiones me ha sido ligado por su misma mano; las coyundas están entretejidas, han subido sobre mi cerviz; ha hecho que me falten las fuerzas: me ha entregado el Señor en manos de enemigos tales, que no podré nunca levantarme.", "15": "SAMEC.- Holló el Señor a todos mis nobles en medio de mí; convocó contra mí una asamblea de naciones, para hacer pedazos mis mancebos; también el Señor ha pisado, como en lagar, a la virgen hija de Judá.", "16": "AYIN.- A causa de estas cosas estoy llorando; ¡mis ojos, mis ojos se deshacen en aguas! por cuanto está lejos de mí el consolador que hubiera de confortar mi alma: desolados están mis hijos, porque ha prevalecido el enemigo.", "17": "PI.- Extiende Sión las manos, mas no hay quien la consuele: ha ordenado Jehová respecto de Jacob que los que le rodean sean sus adversarios: Jerusalem ha venido a ser a sus ojos como cosa asquerosa.", "18": "TSADE.- ¡Justo es Jehová! porque yo contra su mandamiento me he rebelado. ¡Oíd, os ruego, todos los pueblos, y mirad mi dolor! mis doncellas y mis mancebos se han ido en cautiverio.", "19": "QOPH.- Llamé a mis amantes, mas ellos se me hicieron falaces; mis sacerdotes y mis ancianos expiraron dentro de la ciudad, mientras buscaban el alimento para restaurar su vida.", "20": "RESH.- ¡Mira, oh Jehová; porque me veo en estrecho! hierven mis entrañas; se ha volcado el corazón dentro de mí, por cuanto me he rebelado atrozmente: ¡por fuera la espada hace estragos, y por dentro es como la muerte!", "21": "SHIN.- Ellos oyen cómo suspiro; mas no hay quien me consuele: todos mis enemigos saben mi calamidad, y se alegran de que tú lo hayas hecho así: pero traerás el día que tienes señalado, y ellos serán como yo.", "22": "TAV.- Venga toda su maldad delante de ti, y haz con ellos según has hecho conmigo, a causa de todas mis transgresiones; porque son muchos mis suspiros, y desfallece mi corazón."}