{"1": "<pb/>Aquella noche, no pudiendo el rey conciliar el sueño, mandó que le trajeran el libro de las memorias, o crónicas y que las leyeran en su presencia.", "2": "Allí estaba escrito lo que Mardoqueo había denunciado acerca de Bigtán y de Téres, dos eunucos del rey guardianes del umbral, que habían intentado poner las manos sobre el rey Asuero.", "3": "Preguntó el rey: \"¿Qué honor y qué distinción se le concedió a Mardoqueo por esto?\". Y respondieron los jóvenes del rey que estaban a su servicio: \"No se le dio ninguna recompensa\".", "4": "Prosiguió el rey: \"¿Quién está en el atrio?\". Amán había venido al atrio exterior del palacio real, para pedir al rey que hiciera colgar a Mardoqueo de la horca que le había preparado.", "5": "Los jóvenes del rey le respondieron: \"Es Amán el que está en el atrio\". Y dijo el rey: \"Que entre\".", "6": "Entró Amán y el rey le preguntó: \"¿Qué se debe hacer con un hombre a quien el rey se complace en honrar?\". Amán se dijo en su interior: \"¿A quién, sino a mí, se complace el rey en honrar?\".", "7": "Y contestó Amán al rey: \"Para el hombre a quien el rey se complace en honrar", "8": "debe traerse una de las vestiduras regias que el rey viste y uno de los caballos que el rey monta; y deben ponerle en la cabeza la corona real.", "9": "Que pongan la vestidura y el caballo en manos de uno de los principales servidores del rey; que vista al hombre a quien el rey se complace en honrar y lo monte en el caballo en la plaza de la ciudad; y que vaya pregonando ante él: \"Así se debe hacer con el hombre a quien el rey se complace en honrar\"\".", "10": "Y dijo el rey a Amán: \"Toma en seguida el vestido y el caballo, como has dicho; y hazlo así con el judío Mardoqueo, que está sentado a la puerta del rey. No pases por alto nada de todo cuanto has dicho\".", "11": "Tomó, pues, Amán el vestido y el caballo y vistió a Mardoqueo. Le hizo montar en la plaza de la ciudad y fue pregonando delante de él: \"Así se debe hacer con el hombre a quien el rey se complace en honrar\".", "12": "Luego Mardoqueo se volvió a la puerta real y Amán regresó en seguida a su casa, triste y con la cabeza cubierta.", "13": "Refirió Amán a Zéres, su mujer, y a todos sus amigos cuanto le había sucedido; y sus amigos y su mujer Zéres le dijeron: \"Si ese Mardoqueo ante quien has comenzado a caer es de la raza de los judíos nada podrás contra él, sino ten por cierto que ante él sucumbirás\".", "14": "Todavía estaban hablando con él cuando llegaron los eunucos del rey y se llevaron a toda prisa a Amán al banquete que Ester había preparado."}