{
  "1": "Gather, gather yourselves together, O nation without shame!",
  "2": "Before you are driven away, like chaff that passes on; Before there comes upon you the blazing anger of the LORD: Before there comes upon you the day of the LORD'S anger.",
  "3": "Seek the LORD, all you humble of the earth, who have observed his law; Seek justice, seek humility; perhaps you may be sheltered on the day of the LORD'S anger.",
  "4": "For Gaza shall be forsaken, and Ashkelon shall be a waste, Ashdod they shall drive out at midday, and Ekron shall be uprooted.",
  "5": "Woe to you who dwell by the seacoast, to the Cretan folk! The word of the LORD is against you, I will humble you, land of the Philistines, and leave you to perish without an inhabitant!",
  "6": "The coastland of the Cretans shall become fields for shepherds, and folds for flocks.",
  "7": "The coast shall belong to the remnant of the house of Judah; by the sea they shall pasture. In the houses of Ashkelon at evening they shall couch their flocks, For the LORD their God shall visit them, and bring about their restoration.",
  "8": "I have heard the revilings uttered by Moab, and the insults of the Ammonites, When they reviled my people and made boasts against their territory.",
  "9": "Therefore, as I live, says the LORD of hosts, the God of Israel, Moab shall become like Sodom, the land of Ammon like Gomorrah: A field of nettles and a salt pit and a waste forever. The remnant of my people shall plunder them, the survivors of my nation dispossess them.",
  "10": "Such shall be the requital of their pride, because they reviled and boasted against the people of the LORD of hosts.",
  "11": "The LORD shall inspire them with fear when he makes all the gods of earth to waste away; Then, each from its own place, all the coastlands of the nations shall adore him.",
  "12": "You too, O Cushites, shall be slain by the sword of the LORD.",
  "13": "He will stretch out his hand against the north, to destroy Assyria; He will make Nineveh a waste, dry as the desert.",
  "14": "In her midst shall settle in droves all the wild life of the hollows; The screech owl and the desert owl shall roost in her columns; Their call shall resound from the window, the raven's croak from the doorway.",
  "15": "Is this the exultant city that dwelt secure; That told herself, \"There is no other than I!\" How has she become a waste, a lair for wild beasts? Whoever passes by her hisses, and shakes his fist!"
}