{
  "1": "ΤΟΤΕ, ο προφήτης Αγγαίος, και ο Ζαχαρίας, ο γιος τού Ιδδώ, προφήτευσαν στους Ιουδαίους, που ήσαν στην Ιουδαία και την Ιερουσαλήμ, προφητεύοντας σ' αυτούς στο όνομα του Θεού τού Ισραήλ.",
  "2": "Και σηκώθηκαν ο Ζοροβάβελ, ο γιος τού Σαλαθιήλ, και ο Ιησούς, ο γιος τού Ιωσεδέκ, και άρχισαν να οικοδομούν τον οίκο τού Θεού, που ήταν στην Ιερουσαλήμ· και μαζί τους οι προφήτες τού Θεού βοηθώντας τους.",
  "3": "Αυτό τον καιρό, καθώς ήρθαν σ' αυτούς ο Ταθναϊ, ο έπαρχος των περιοχών από το εδώ μέρος τού ποταμού, και ο Σεθάρ-βοσναϊ, και οι συνέταιροί τους, τους είπαν τα εξής: Ποιος σας πρόσταξε να οικοδομείτε αυτόν τον οίκο, και να ανεγείρετε αυτόν τον τοίχο;",
  "4": "Και τότε τους είπαμε ποια είναι τα ονόματα των ανδρών, που οικοδομούν αυτή την οικοδομή.",
  "5": "Αλλ' επάνω στους πρεσβύτερους των Ιουδαίων ήταν το μάτι τού Θεού τους, και δεν μπορούσαν να τους σταματήσουν, μέχρις ότου έρθει η υπόθεση στον Δαρείο· και τότε έδωσαν απάντηση γι' αυτό διαμέσου μιας επιστολής.",
  "6": "Αντίγραφο της επιστολής, που έστειλαν στον Δαρείο, τον βασιλιά, ο Ταθναϊ, ο έπαρχος των περιοχών από το εδώ μέρος τού ποταμού, και ο Σεθάρ-βοσναϊ, και οι συνέταιροί τους οι Αφαρσαχαίοι, που είναι από το εδώ μέρος τού ποταμού.",
  "7": "Του έστειλαν μια επιστολή, στην οποία ήταν γραμμένο ως εξής: Στον Δαρείο, τον βασιλιά, κάθε ειρήνη.",
  "8": "Ας είναι γνωστό στον βασιλιά, ότι πήγαμε στην επαρχία τής Ιουδαίας, στον οίκο τού μεγάλου Θεού, κι αυτός οικοδομείται με μεγάλες πέτρες, και μπαίνουν ξύλα στους τοίχους, και το έργο αυτό προχωρεί γρήγορα, και ευοδώνεται στα χέρια τους.",
  "9": "Και καθώς ρωτήσαμε εκείνους τους πρεσβύτερους, τους μιλήσαμε ως εξής: Ποιος σας πρόσταξε να οικοδομείτε αυτόν τον οίκο, και να ανεγείρετε αυτόν τον τοίχο;",
  "10": "Ακόμα, ρωτήσαμε και τα ονόματά τους, για να σου φανερώσουμε, και να σου γράψουμε τα ονόματα των ανδρών, που είναι επικεφαλής τους.",
  "11": "Και μας αποκρίθηκαν με τα εξής λόγια: Εμείς είμαστε οι δούλοι τού Θεού τού ουρανού και της γης, και οικοδομούμε τον οίκο, που οικοδομήθηκε ήδη πριν πολλά χρόνια, τον οποίο οικοδόμησε ένας μεγάλος βασιλιάς τού Ισραήλ, και τον ανέγειρε·",
  "12": "αφού, όμως, οι πατέρες μας παρόργισαν τον Θεό τού ουρανού, τους παρέδωσε στο χέρι τού Ναβουχοδονόσορα, του βασιλιά τής Βαβυλώνας, του Χαλδαίου, και κατέστρεψε αυτόν τον οίκο, και μετοίκησε τον λαό στη Βαβυλώνα.",
  "13": "Όμως, στον πρώτο χρόνο τού Κύρου, του βασιλιά τής Βαβυλώνας, ο βασιλιάς Κύρος έδωσε προσταγή να οικοδομηθεί αυτός ο οίκος τού Θεού.",
  "14": "Κι ακόμα, τα χρυσά και ασημένια σκεύη τού οίκου τού Θεού, που ο Ναβουχοδονόσορας είχε πάρει από τον ναό, που ήταν στην Ιερουσαλήμ, και τα έφερε στον ναό τής Βαβυλώνας, αυτά ο βασιλιάς Κύρος τα σήκωσε από τον ναό τής Βαβυλώνας, και παραδόθηκαν σ' εκείνον π",
  "15": "και του είπε: Πάρε αυτά τα σκεύη, πήγαινε, και φέρ' τα στον ναό, που είναι στην Ιερουσαλήμ, και ας οικοδομηθεί ο οίκος τού Θεού στον τόπο του.",
  "16": "Τότε, όταν αυτός ο Σασαβασσάρ ήρθε, έβαλε τα θεμέλια του οίκου τού Θεού, που ήταν στην Ιερουσαλήμ· από εκείνο τον χρόνο και μέχρι σήμερα οικοδομείται, και δεν τελείωσε.",
  "17": "Τώρα, λοιπόν, αν φαίνεται αρεστό στον βασιλιά, ας γίνει έρευνα στο θησαυροφυλάκιο του βασιλιά, που είναι στη Βαβυλώνα, αν είναι αλήθεια ότι εκδόθηκε διαταγή από τον Κύρο, τον βασιλιά, να οικοδομηθεί αυτός ο οίκος τού Θεού στην Ιερουσαλήμ· και ας μας στείλ"
}