{
  "1": "ΚΑΙ όταν έφτασε ο έβδομος μήνας και οι γιοι Ισραήλ ήσαν στις πόλεις, ο λαός συγκεντρώθηκε σαν ένας άνθρωπος στην Ιερουσαλήμ.",
  "2": "Και σηκώθηκε ο Ιησούς, ο γιος τού Ιωσεδέκ, και οι αδελφοί του, οι ιερείς, και ο Ζοροβάβελ, ο γιος τού Σαλαθιήλ, και οι αδελφοί του, και οικοδόμησαν το θυσιαστήριο του Θεού τού Ισραήλ, για να προσφέρουν ολοκαυτώματα επάνω σ' αυτό, σύμφωνα με το γραμμένο στ",
  "3": "και έστησαν το θυσιαστήριο στην τοποθεσία του, παρόλο που τους απειλούσε ο λαός εκείνων των τόπων· και επάνω σ' αυτό πρόσφεραν ολοκαυτώματα προς τον Κύριο, ολοκαυτώματα το πρωί και την εσπέρα.",
  "4": "Και έκαναν τη γιορτή των σκηνών, σύμφωνα με το γραμμένο, και τις καθημερινές ολοκαυτώσεις με τον καθορισμένο αριθμό, όπως ήταν διαταγμένο, σύμφωνα με το καθήκον κάθε μιας ημέρας.",
  "5": "Και ύστερα απ' αυτά, πρόσφεραν τα παντοτινά ολοκαυτώματα, κι εκείνα των νεομηνιών, και όλων των αγιασμένων γιορτών τού Κυρίου, και καθενός που πρόσφερε αυτοπροαίρετη προσφορά στον Κύριο.",
  "6": "Από την πρώτη ημέρα τού έβδομου μήνα άρχισαν να προσφέρουν ολοκαυτώματα στον Κύριο· όμως, τα θεμέλια του ναού τού Κυρίου δεν είχαν μπει ακόμα.",
  "7": "Και έδωσαν ασήμι στους λιθοτόμους, και στους χτίστες και τροφές και ποτά, και λάδι, στους Σιδωνίους, και στους Τυρίους, για να φέρουν κέδρινα ξύλα από τον Λίβανο στη θάλασσα της Ιόππης, σύμφωνα με την άδεια που τους έδωσε ο Κύρος, ο βασιλιάς τής Περσίας.",
  "8": "Και στον δεύτερο χρόνο τής επιστροφής τους στον οίκο τού Θεού στην Ιερουσαλήμ, στον δεύτερο μήνα, άρχισαν, ο Ζοροβάβελ, ο γιος τού Σαλαθιήλ, και ο Ιησούς, ο γιος τού Ιωσεδέκ, και οι υπόλοιποι των αδελφών τους, οι ιερείς και οι Λευίτες, και όλοι εκείνοι πο",
  "9": "Και παραστάθηκε ο Ιησούς, οι γιοι του και οι αδελφοί του, ο Καδμιήλ και οι γιοι του, οι γιοι τού Ιούδα, σαν ένας άνθρωπος, για να παρακινούν τους εργαζόμενους στον οίκο τού Θεού να κάνουν γρήγορα· οι γιοι τού Ηναδάδ, οι γιοι τους, και οι αδελφοί τους οι Λ",
  "10": "Και όταν οι οικοδόμοι έβαλαν τα θεμέλια του ναού τού Κυρίου, οι ιερείς στάθηκαν ντυμένοι, με σάλπιγγες, και οι Λευίτες, οι γιοι τού Ασάφ, με κύμβαλα, για να υμνούν τον Κύριο, σύμφωνα με τη διαταγή τού Δαβίδ τού βασιλιά τού Ισραήλ·",
  "11": "και έψαλλαν εναλλακτικά υμνώντας και ευχαριστώντας τον Κύριο ότι: Είναι αγαθός, ότι: Το έλεός του μένει στον αιώνα επάνω στον Ισραήλ. Και ολόκληρος ο λαός αλάλαξε με μεγάλον αλαλαγμό, υμνώντας τον Κύριο, για τη θεμελίωση του οίκου τού Κυρίου.",
  "12": "Και πολλοί από τους ιερείς και τους Λευίτες και τους αρχηγούς των πατριών, γέροντες πια, που είχαν δει τον προηγούμενο οίκο, καθώς θεμελιωνόταν μπροστά στα μάτια τους, έκλαιγαν με μεγάλη φωνή· πολλοί μάλιστα αλάλαξαν με μεγάλη φωνή και με ευφροσύνη.",
  "13": "Και ο λαός δεν ξεχώριζε τη φωνή τού αλαλαγμού τής ευφροσύνης από τη φωνή τού κλάματος του λαού· επειδή, ο λαός αλάλαζε με μεγάλον αλαλαγμό, και η βοή ακουγόταν μέχρι από μακρυά."
}