{
  "1": "ΚΑΙ οι εχθροί τού Ιούδα και του Βενιαμίν, όταν άκουσαν ότι οι γιοι της αιχμαλωσίας οικοδομούν τον ναό στον Κύριο, τον Θεό τού Ισραήλ,",
  "2": "ήρθαν στον Ζοροβάβελ, και στους αρχηγούς των πατριών και τους είπαν: Ας οικοδομήσουμε μαζί σας· επειδή, και εμείς εκζητούμε τον Θεό σας, όπως κι εσείς, και σ' αυτόν θυσιάζουμε από την εποχή τού Εσαραδδών, του βασιλιά τής Ασσούρ, που μας έφερε εδώ.",
  "3": "Ο Ζοροβάβελ, όμως, και ο Ιησούς, και οι υπόλοιποι από τους αρχηγούς των πατριών τού Ισραήλ, τους είπαν: Δεν υπάρχει τίποτε κοινό σε σας και σε μας, ώστε να οικοδομήσετε οίκο στον Θεό μας· εμείς, όμως, οι ίδιοι ενωμένοι θα οικοδομήσουμε στον Κύριο τον Θεό",
  "4": "Τότε, ο λαός τής γης παρέλυε τα χέρια τού λαού τού Ιούδα, και τους έφερνε αναταραχή στην οικοδομή,",
  "5": "και μίσθωναν συμβούλους ενάντια σ' αυτούς, για να ματαιώνουν τη βουλή τους όλες τις ημέρες που ο Κύρος ήταν βασιλιάς τής Περσίας, και μέχρι τη βασιλεία τού Δαρείου, του βασιλιά τής Περσίας.",
  "6": "Και στη βασιλεία τού Ασσουήρη, στην αρχή τής βασιλείας του, έγραψαν κατηγορία ενάντια στους κατοίκους τής Ιουδαίας και της Ιερουσαλήμ.",
  "7": "Και στις ημέρες τού Αρταξέρξη, έγραψε στον Αρταξέρξη, τον βασιλιά τής Περσίας, ο Βισλάμ, ο Μιθρεδάθ, ο Ταβεήλ, και οι υπόλοιποι συνέταιροί τους· και η επιστολή ήταν γραμμένη Συριακά, και εξηγημένη Συριακά.",
  "8": "Ο Ρεούμ, ο έπαρχος, και ο Σαμψαί, ο γραμματέας, έγραψαν μια επιστολή στον Αρταξέρξη, τον βασιλιά, ενάντια στην Ιερουσαλήμ, με τον εξής τρόπο:",
  "9": "Ο Ρεούμ, ο έπαρχος, και ο Σαμψαί, ο γραμματέας, και οι υπόλοιποι συνέταιροί τους, οι Δειναίοι, οι Αφαρσαχαίοι, οι Ταρφαλαίοι, οι Αφαρσαίοι, οι Αρχευαίοι, οι Βαβυλώνιοι, οι Σουσαναχαίοι, οι Δεαυαίοι, οι Ελαμίτες,",
  "10": "και οι υπόλοιποι από τα έθνη, που ο μεγάλος και ένδοξος Ασεναφάρ μετακόμισε, και τα κατοίκισε στις πόλεις τής Σαμάρειας, και οι υπόλοιποι που είναι πέρα από τον ποταμό, και τα λοιπά.",
  "11": "Αυτό είναι το αντίγραφο της επιστολής, που έστειλαν σ' αυτόν, στον Αρταξέρξη, τον βασιλιά: Οι δούλοι σου, οι άνδρες που είναι πέρα από τον ποταμό, και τα λοιπά.",
  "12": "Ας είναι γνωστό στον βασιλιά, ότι οι Ιουδαίοι που ανέβηκαν από σένα σε μας, όταν ήρθαν στην Ιερουσαλήμ, οικοδομούν την αποστάτρια και πονηρή πόλη, και εγείρουν τον τοίχο, και επισκευάζουν τα θεμέλια.",
  "13": "Ας είναι γνωστό κιόλας στον βασιλιά, ότι, αν η πόλη αυτή οικοδομηθεί, και εγερθούν οι τοίχοι της, δεν θα πληρώσουν φόρο, τελώνιο ή διόδια· και το εισόδημα του βασιλιά θα ζημιωθεί.",
  "14": "Και επειδή τρεφόμαστε από το παλάτι, και ήταν απρεπές για μας να βλέπουμε την ατιμία τού βασιλιά, γι' αυτό στείλαμε και γνωστοποιήσαμε στον βασιλιά,",
  "15": "για να γίνει έρευνα στο βιβλίο των υπομνημάτων των πατέρων σου· και θα βρεις στο βιβλίο των υπομνημάτων, και θα γνωρίσεις ότι η πόλη αυτή είναι πόλη αποστάτρια, και ολέθρια στους βασιλιάδες και στις επαρχίες, και ότι από παλιά κινούσαν επανάσταση ανάμεσά",
  "16": "Γνωστοποιούμε στον βασιλιά ότι, αν αυτή η πόλη ανοικοδομηθεί, και ανεγερθούν οι τοίχοι της, δεν θα έχεις κανένα μέρος στην περιοχή πέρα από τον ποταμό.",
  "17": "Ο βασιλιάς αποκρίθηκε στον Ρεούμ, τον έπαρχο και τον Σαμψαί, τον γραμματέα, και τους υπόλοιπους συνεταίρους τους, που κατοικούσαν στη Σαμάρεια, και στους άλλους που ήσαν πέρα από τον ποταμό: Ειρήνη, και τα λοιπά.",
  "18": "Η επιστολή που στείλατε σε μας, διαβάστηκε μπροστά μου ακριβώς.",
  "19": "Και βγήκε διαταγή από μένα, και ερεύνησαν, και βρήκαν ότι η πόλη αυτή επαναστατεί ενάντια στους βασιλιάδες από παλιά, και γίνονται σ' αυτή στάσεις και συνωμοσίες·",
  "20": "ακόμα, υπήρξαν ισχυροί βασιλιάδες στην Ιερουσαλήμ, που δέσποζαν σε όλους τους λαούς πέρα από τον ποταμό· και πληρωνόταν σ' αυτούς φόρος, τελώνιο και διόδια.",
  "21": "Τώρα, λοιπόν, προστάξτε να σταματήσουν τους ανθρώπους εκείνους, και να μη οικοδομηθεί η πόλη, μέχρις ότου εκδοθεί διαταγή από μένα.",
  "22": "και προσέξτε μη αμελήσετε να το κάνετε· για να μη αυξηθεί το κακό προς ζημία των βασιλιάδων.",
  "23": "Και όταν το αντίγραφο της επιστολής τού βασιλιά Αρταξέρξη διαβάστηκε μπροστά στον Ρεούμ, και τον Σαμψαί, τον γραμματέα, και τους συνεταίρους τους, ανέβηκαν με βιασύνη στην Ιερουσαλήμ, στους Ιουδαίους, και τους σταμάτησαν με βία και με δύναμη.",
  "24": "Και το έργο τού οίκου τού Θεού, που ήταν στην Ιερουσαλήμ σταμάτησε, και έμεινε σταματημένο μέχρι τον δεύτερο χρόνο τής βασιλείας τού Δαρείου, του βασιλιά τής Περσίας."
}