{"1": "<pb/>Ex o wile jun anjel kyja' tku'tz tuj kya'j, q'i'n tal ja tu'n te jul jalo ponin t-xe', tuk'ix jun caden ma'xix tzyu'n tu'n.", "2": "Ex tzyet aju jil dragón tu'n, aju ojtxi lob'aj, atzun tajaw ilju ex Satanás; ex b'ajtzun k'alo'n tu'n anjel tu'n tten k'alo'n tuj jun mil ab'q'i.", "3": "Ex ku'x t-xo'n tuj jul jalo ponin t-xe', ex kyaj tlamo'n, ex kyaj t-seyarin tib'aj tu'n mi'n t-sb'un mastl kyi'j qe nasyon, okxi tjapun b'aj jun mil ab'q'i. Ex tb'ajlenxitzun jun mil ab'q'i ktzoqpeteltzun, pero mya nim q'ij.", "4": "<pb/>Ex o wile qe q'uqb'il jatum tu'n kykawin qeju otoq kyk'am kyoklen tu'n tkub' kysentens xjal kyu'n; ex e kub' qe' kyib'aj kyq'uqb'il. Ex o wile kyanmi qeju el tamtz'u'n kywi' tu'n tlaj xi kychik'b'a'n ax tok ti'j Jesús, ex tu'n tlaj tyol Dios, aqeju minti' e k'ulun twitz txkup ex mi twitz tilb'ilal txkup, ex minti' o kyk'am tu'n tok techal txkup tib'aj kywitz ex qa ti'j kyq'ab'. Ex o wile e jaw anq'in ex e kawin tuk'il Crist jun mil ab'q'i.", "5": "Atzun tnejel anq'ib'l jlu. Atzun qe txqantl kyimni minti' e jaw anq'in, maxitzun e jaw anq'in tej tjapun jun mil ab'q'i.", "6": "Aqeju che jawil anq'in tuj tnejel anq'ib'l at tzalajb'il kye, ex ma che el tpa'n Dios tu'n kyajb'en o'kx te. Aju tkab'in kamik minti' toklen kyi'j jlu, noq o'kx che okel te pal tu'n kyajb'en te Dios ex te Crist, ex che kawil tuk'il Crist jun mil ab'q'i.", "7": "<pb/>Oktzun tjapun b'aj jun mil ab'q'i, k'eletztzun tzoqpi'n Satanás tuj presb'il te.", "8": "Ex k'elextzun sb'ul kye nasyon ate' tuj tkyaqil twitz tx'otx', aju nasyon Gog tuk'ix Magog, tu'ntzun kyok tchmo'n tu'n kyq'ojin; ik kyajlal ik tza'n ttxa tz'a'n ttzi mar.", "9": "Ex e tzaj tuj tkyaqil twitz tx'otx', ex b'aj kytxolb'an kyib' ti'jele kycampament okslal ex ti'jele ju tnam k'ujla'nxix tu'n Dios; ku'tztzun q'aq' tuj kya'j tu'n Dios, ex b'i'x e kub' tz'e'y tu'n.", "10": "Ex aju tajaw il aju o sb'un kye, ku'x xo'n tuj najab' in k'ant tu'n q'aq' ex tu'n azufre, jatum ta'toq ju txkup tuk'ix ju pakb'al nik'al yol; ex che k'ixb'isetel q'ijl ex qonik'an tuj tkyaqil tab'q'iyil te jumajx.", "11": "<pb/>Ex o wile jun q'uqb'il ma'xix ex saq jatum in kawin Dios, ex o wile aju q'uql tuj q'uqb'il. El oq tx'otx' twitz tuk'ix kya'j, ex b'i'x e kub' naj.", "12": "Ex o wile qe kyimni, qeju ma' kyoklen ex qeju ch'in kyoklen, wa'l qe qwitz Dios; ex e jaqet qe libro, ex at juntl libro jaqet, aju libro te chwinqlal. Kub'tzun kysentens qe kyimni, ex ju kysentens kub' ik tza'nxju kyb'inchb'en tz'ib'an kyuj libro.", "13": "Ex xi tq'o'n mar qe kyimni ate' tuj; ex ju kamik tuk'ix ju kynajb'il kyimni xi kyq'o'n qe kyimni ate' kyuj; ex teyle junjun kub' t-sentens ik tza'nxju tb'inchb'en.", "14": "Atzunju kamik tuk'ix ju kynajb'il kyimni e ku'x xo'n tuj najab' in k'ant tu'n q'aq'. Atzun tkab'in kamik jlu.", "15": "Ex alkye minti' knet tb'i tz'ib'an tuj tu'jil chwinqlal, ku'x xo'n tuj najab' in k'ant tu'n q'aq'."}