{"1": "<pb/>Ex tzaj q'o'n jun ajlaj weye ik tza'n jun tze' te echb'il, ex tzaj q'ma'n weye: <pb/>—We'ktza, echanxa tja Dios tuk'ix ju altar, ex ajlanxa jte' xjal in che k'ulun tuj.", "2": "Atzunju ttxa'n pe'n ti'jtzi tja Dios, q'onkja, mi'n kub' techana, porke o txi q'o'n kye txqantl xjal tuj juntl nasyon; ex kb'ajel kywab'an ju tnam xjan tuj 42 xjaw.", "3": "Ex kxel nma'ne kye qeju kab'e testiw wi'je tu'n t-xi kychik'b'a'n kye xjal aju kxel nma'ne kye, ex tu'n kyyolin tuj jun mil tuk'il 260 q'ij, tok kyxb'alun ch'i'x twitz.", "4": "<pb/>Aqeju kab'e testiw lu, atzun qeju kab'e tze' olivos ex atzun qeju kab'e kykub'il kandil wa'l qe twitz Dios aju Tajaw tx'otx'.", "5": "Qa at jun xjal taj tu'n tk'ixb'isan kyi'j, k'eletz q'aq' tuj kytzi', b'i'x che b'el tz'e'y qe aj q'oj kyi'j; ex aqeju kyaj tu'n kyk'ixb'isan kyi'j, iktzun tten che kymelju.", "6": "At kyoklen kab'e testiw lu tu'n tlamet kya'j kyu'n, tu'n mi'n ttzaj jb'al tuj tq'ijlalil ok t-xi kychik'b'a'n aju kxel tma'n Dios kye; ex at kyoklen kyib'aj a' tu'n kyok te chik'; ex at kyoklen tu'n kyk'ixb'isante tkyaqilju at twitz tx'otx' tu'n noq alkyex k'ixb'isab'l, ex noq jte'x maj kyajb'il.", "7": "Oktzun tjapun b'aj kyaq'un aju tzaj q'ma'n kye tu'n Dios, k'okel ten txkup q'ojlel kyi'j, aju kjawitz tuj jul jalo ponin t-xe', ex kb'el kyi'j tu'n ex che b'el tb'yo'n.", "8": "Atzun kyximlal kyimni che kyjel tx'ile' tuj plas tuj nintz tnam jatum jaw q'o'n Qajaw twitz crus, aju tnam ok q'o'n tb'i Sodoma ex Egipto, noq jun techal jlu.", "9": "Ex qe xjal te junjun tnam ex te junjun k'loj xjal junxilchaq kyiyjil ex junxilchaq kyyol ex qe xjal te junjun nasyon, ok kyila' kyximlal kyimni tuj ox q'ij tuk'il mij, ex mlay kykuyi tu'n kyku'x maqu'n.", "10": "Ex qe xjal najl qe twitz tx'otx' che tzalajel kyi'j tu'nju otoq che kyim, ex che ik'sal ninq'ij, ex kxel kysama'n oyaj jun te juntl; porke aqeju kab'e t-sanjel Dios lu otoq che yajlanjtz xjal kyu'n twitz tx'otx'.", "11": "<pb/>Ex tb'ajlenxi ox q'ij tuk'il mij tzaj tq'o'n Dios T-xew ex okx kyuj tu'n kyjaw anq'in, ex e jawtzun we'; ex tzaj nim kyxob'il qeju e ke'yinte kye.", "12": "Ex aqeju kab'e testiw lu o kyb'i jun tq'ajq'ajel ma'xix tzaj tuj kya'j, ex tzaj tma'n kye: <pb/>—Kyjatze tzalu. <pb/>Ex e jax tuj kya'j tuj jun muj, ex e ilwaj kyu'n qe aj q'oj kyi'j.", "13": "Ax or tzaj jun kyaqnajnab' kyuwxix, ex aju tlajin piẍ tnam b'i'x kub' xitj; aju kyajlal xjal e naj tu'n kyaqnajnab', wuq mil. Atzun qe txqantl xjal b'i'x e jaw sek'paj, ex jaw kynimsa'n tb'i Dios aju at tuj kya'j.", "14": "<pb/>Aju tkab'in k'ixb'isab'l ma tzik'; lu tzul naj aju toxin.", "15": "<pb/>Ex ok q'ajtza'n chun tu'n twuqin anjel, ex aqeju ate' tuj kya'j jaw tq'ajq'ajel kywi' kyuwxix, ex kyma: <pb/><t>Qe kawb'il ate' twitz tx'otx' ma che ok te tkawb'il Qman ex te tkawb'il Crist aju at toklen tu'n; ex atzun te kkawil tuj tkyaqil tab'q'iyil te jumajx, che chi.</t>", "16": "<t>Atzun qeju 24 tij xjal q'uql qe tuj kyq'uqb'il twitz Dios, e kub' ẍmeje' tejxi tpon takl tib'aj kywitz twitz tx'otx' ex e k'ulun twitz Dios,</t>", "17": "<t>ex kyma:</t> <t>Kxel qq'o'ne chjonte teya, Qman Dios, aya at tipumala tu'n tb'ant tkyaqil tu'na, aya at ja'lo ex aya at ojtxi, [ex tzula,] porke ma tzaj tyek'una tipumala nimxix ex ma tzyet tkawina.</t>", "18": "<t>Ma tzaj kytx'u'jil qe nasyon ti'ja, ex ma tzul kanun q'ij tu'n ttzaj kycastiw, ex ma pon tq'ijlalil tu'n tkub' kysentens kyimni tu'na, ex tu'n t-xi tq'o'na jun oyaj kye t-sanjela, aqeju tmajena, ex kye okslal, ex kye qeju in che niman teya, qeju ch'in kyoklen ex qeju ma' kyoklen, ex ma pon tq'ijlalil tu'n kynaj qeju ma naj twitz tx'otx' kyu'n, che chi tij xjal.</t>", "19": "<pb/>Jaqettzun ttzi tja Dios tuj kya'j, ex tuj tja Dios o ilwaj aju kax jatum k'u'n aju yol kyaj b'ant ti'j tu'n Dios kyuk'il xjal. Ex tzaj tqan q'ankyoq tuk'ix q'ankyoq in jululun, tuk'ix jun kyaqnajnab', ex nim saqb'aqun."}