{"1": "<pb/>Ex ok tq'ajtza'n tjwe'yin anjel ju chun, ex o wile tzaj tz'aq jun che'w twitz kya'j kub'il twitz tx'otx'; ex xi q'o'n tal ja te tu'n tjaqet ttzi jul jalo ponin t-xe'.", "2": "Ex jaqettzun ttzi jul tu'n, aju jalo ponin t-xe', ex jatz sib' tuj jul ik tza'n in jatz sib' tuj jorni ma'xix; ex b'i'x ok yupj twitz q'ij tuk'ix twitz kya'j tu'nju sib' jatz tuj jul.", "3": "Ex e jatz ẍplon tuj sib' e kub' ten twitz tx'otx'; ex xi q'o'n kyipumal ẍplon ik tza'n kyipumal qe si'nin ate' twitz tx'otx'.", "4": "Ex xi q'ma'n kye tu'n mi'n kyk'ixb'isan ti'j ch'im at twitz tx'otx', ex tu'n mi'n kyk'ixb'isan ti'j cha'x k'ul ex mi ti'j tze', noq o'kx tu'n kyk'ixb'isan kyi'j xjal, aqeju minti' t-sey Dios tok tib'aj kywitz.", "5": "Minti' xi q'o'n kyoklen tu'n kykyim xjal kyu'n, noq o'kx tu'n kyyajlanjtz xjal kyu'n tuj jwe' xjaw; ex aju ta'w kyk'ixb'isab'l ik tza'n nno'k tx'a'n jun xjal tu'n si'nin.", "6": "Tuj tq'ijlalil lu, che jyol xjal tumel tu'n kykyim, ex mlay che kyim; maske kyajb'il tu'n kykyim, pero mlay che kyim.", "7": "<pb/>Ik che ke'yin ẍplon ik tza'n qe chej b'anin kyten tu'n kyxi' tuj q'oj; ex tjax jun ti'xti tuj kywi' ik ke'yin ik tza'n coron q'an pwaq ttx'otx'il; atzun kywitz ẍplon ik ke'yin ik tza'n kywitz xjal.", "8": "Atzun ttzmal kywi' ik ke'yin ik tza'n ttzmal kywi' xu'j; ex qe twitz kye' ik che ke'yin ik tza'n twitz kye' b'alun.", "9": "Ex tok kychikyet ẍplon ik ke'yin ik tza'n chikyet k'uxb'il; ex in xumin kyxik' ik tza'n in che xumin nimku carwaj jawo'n kyu'n chej in che qelan tuj q'oj;", "10": "ik ke'yin kyje' ẍplon ik tza'n kyje' si'nin ex at kytx'ab'l; ex at tipumal kyje' tu'n kyk'ixb'isanjtz xjal kyu'n tuj jwe' xjaw.", "11": "Ex at jun kyrey ẍplon kawil kyib'aj, atzun anjelju najl tuj jul jalo ponin t-xe'; aju tb'i anjel tuj yol hebreo Abadón, atzun tuj yol griego Apolión tb'i.", "12": "<pb/>Aju tnejel k'ixb'isab'l ma tzik'; ex atx kab'etl k'ixb'isab'l che ul te tib'ajxi jlu.", "13": "<pb/>Ex ok q'ajtza'n chun tu'n tqaqin anjel, ex o nb'iye at jun tzaj q'ajt kyxol qeju kyaje cach ate'k ti'j altar q'an pwaq ttx'otx'il, aju tkub' twitz Dios.", "14": "Tzaj tma'n teju tqaqin anjel aju q'i'n chun tu'n: <pb/>—Tzoqpi'mela qeju kyaje anjel, aqeju k'alo'n ttzi nima Éufrates.", "15": "<pb/>E je'ltzun tzoqpi'n qe kyaje anjel, aqeju b'animaj kyten alkye or, alkye q'ij, alkye xjaw ex alkye ab'q'i tu'n kykyim qeju toxin k'loj xjal kyu'n.", "16": "Aju kyajlal soldad kyjax kyib'aj chej, kab' syent millón kyb'et; o nb'iye kyajlal.", "17": "<pb/>Kyja'tzun o wile ik tza'n tuj witzik' qe chej kyuk'ix qeju kyjax kyib'aj, tok kychikyet kyaq ke'yin ik tza'n q'aq', ex cha'x ke'yin ik tza'n tal ab'j zafiro, ex ẍq'an ke'yin ik tza'n azufre. Ex aju kywi' chej ik ke'yin ik tza'n kywi' b'alun; ex nne'tz q'aq' tuj kytzi' chej tuk'ix sib' ex azufre.", "18": "Tu'nju ox k'ixb'isab'l lu e b'aj kyim toxin k'loj xjal: tu'n q'aq' ex tu'n sib' ex tu'n azufre etz tuj kytzi' chej.", "19": "Tu'nju at kyipumal chej tu'n kyk'ixb'isan tu'n kytzi' ex tu'n kyje'; porke aju kyje' ik ke'yin ik tza'n lob'aj, at kywi' ti'j kyje', ex b'a'n tx'a'n kyje'.", "20": "<pb/>Atzun qe txqantl xjal, aqeju minti' e kyim tu'nju ox k'ixb'isab'l lu, minti' ajtz ti'j kyanmi, ex minti' el kypa'n kyib' kyi'j tb'inchb'en kyq'ab', ex minti' kyaj kykolin tu'n kyk'ulun kywitz qe ju'ẍ ex kywitz qe tilb'ilal q'an pwaq, ex saq pwaq, ex q'an k'uxb'il, ex ab'j ex tze' kytx'otx'il, aqeju mib'an che ke'yin, ex mib'an che b'in, ex mib'an che b'et.", "21": "Ex minti' ajtz ti'j kyanmi xjal, minti' kyaj kykolin tu'n tkub' kyb'yo'n xjal, tu'n kyky'a'n, tu'n kyyaẍin, ex tu'n kyelq'an."}