{"1": "<pb/>Tb'ajlenxi jlu o nb'iye jun tq'ajq'ajel kyuwxix, tq'ajq'ajel kywi' nim kyajlal xjal tuj kya'j, in kyma'n: <pb/><t>Nimanxwit tb'i Dios. Tu'n te Qman Dios ma tzaj tq'o'n kolb'il qe ex at nim tajwalil ex tipumal;</t>", "2": "<t>porke axix tok ex tuj tumelxix aju sentens in kub' tq'o'n; porke ma kub' tq'o'n tcastiw ju xu'j jawni twitz kyuk'il xinaq, tu'nju ma che naj xjal tu'nju tyaẍb'il xu'j; ex ma tz'aj tq'o'n Dios t-xel te xu'j tu'n kylaj qe tmajen Dios e kub' tb'yo'n, che chi.</t>", "3": "<pb/>Ex kyma juntl maj: <pb/><t>Nimanxwit tb'i Dios. Aju t-sib'el nintz tnam kukx in jaw tuj tkyaqil tab'q'iyil te jumajx, che chi.</t>", "4": "<pb/>Ex qeju 24 tij xjal ex qeju kyaje querubín e kub' ẍmeje' tejxi tpon takl tib'aj kywitz twitz tx'otx' ex e k'ulun twitz Dios aju q'uqltoq tuj tq'uqb'il jatum in kawin, ex in kyma'n: <pb/>—Ikxwitju. Nimanxwit tb'i Dios.", "5": "<pb/>Etztzun jun tq'ajq'ajel twitz tq'uqb'il Dios in tma'n: <pb/><t>Kynimsa'nktze tb'i Qdios, kykyaqile aqeye tmajen, ex aqeye in che xob' twitz, tza'nx qeju ch'in kyoklen ax ikx qeju ma' kyoklen.</t>", "6": "<pb/>Ex o nb'iye jun tq'ajq'ajel ik tza'n tq'ajq'ajel kywi' nim xjal ex ik tza'n tq'ajq'ajel nim a' in julin, ex ik tza'n tq'ajq'ajel q'ankyoq in julin wen, in kyma'n: <pb/><t>Nimanxwit tb'i Dios. Porke ma tzyet tkawin Qman Dios aju at tipumal tu'n tb'ant tkyaqil tu'n.</t>", "7": "<t>Qo tzalajxix ex qo tenx alegr ex qnimsa'nktz tb'i Dios; porke ma pon tq'ijlalil tu'n tok mejeb'le'n te Tal Ẍne'l, ex ma b'ant tten ju t-xu'jil.</t>", "8": "<t>Ma tzaj q'o'n amb'il te t-xu'jil tu'n tok t-xb'alumin tib' tu'n saq xb'alun tz'umin twitz ex in qoptz'aj, b'incha'maj ti'j noq' lino. Porke aju saq xb'alun tz'umin twitz, atzunju kyb'inchb'en okslal in b'ant tuj tumelxix.</t>", "9": "<pb/>Ex tzaj tma'n anjel weye: <pb/>—Tz'ib'ancuya aju yol lu: At tzalajb'il kye qeju ma che txkonjtz tu'n kywa'n tuj mejeb'le'n te Tal Ẍne'l. Ax ikx tzaj tma'n weye: <pb/>—Aqeju yol lu axix tok tyol Dios qe.", "10": "<pb/>Ex in kub' ẍmeje'ye t-xe tqan anjel tu'n nk'ulune twitz. Atzun te tzaj tma'n weye: <pb/>—B'intza, mi'n tb'inchaya ikju; ax tmajen Dios qine ik tza'n teya ex ik tza'n kye termaniya kukx in xi kychik'b'a'n aju ax tok ti'j Jesús. K'uluna twitz Dios. <pb/>Porke qeju sama'n qe tu'n Dios tu'n t-xi kyma'n aju in tzaj tma'n Dios kye, atzun qe jlu in xi kychik'b'a'n tyol Jesús, chi anjel.", "11": "<pb/>Ex o wile kya'j katl; ex wile jun chej saq ti'j, ex aju tjax tib'aj chej, atzun tb'i jlu: In japunxix tu'n ex axix tok tyol. Tuj tumelxix in kawin, ex in q'ojin tuj tumelxix.", "12": "Qe tb'aq' twitz ik che ke'yin ik tza'n tqan q'aq', ex tjax nim coron tuj twi', ex tz'ib'an jun tb'i ti'j, ex mi jun xjal el tnik' ti'j tb'i, noq o'kx te nne'l tnik' ti'j.", "13": "Ex tok jun t-xb'alun otoq ku'x mu'n tuj chik'; atzun tb'i jlu: TYOL DIOS.", "14": "Ex qe soldad ate' tuj kya'j nim kyajlal, lepchqe'ktoq ti'j, tok kyxb'alun saq, tz'umin twitz ex saqxix wen, b'incha'maj ti'j noq' lino, ex kyjax kyib'aj chej saq kyi'j.", "15": "Ex tuj ttzi' nne'tz jun spad b'anin ttzi' tu'n kyok k'ixb'iset qe nasyon tu'n; ex oktzun kkawil kyib'aj xjal tu'n jun tvar k'uxb'il; ex che b'el tk'ixb'isa'n ik tza'n jun xjal in kub' twab'an twitz uva tuj putz'b'il te, atzun nimxix tq'oj Dios jlu tu'n tkub' jun kycastiw ma'xix. Ate Dios at tipumal tu'n tb'ant tkyaqil tu'n.", "16": "Atzun tb'i jlu tz'ib'an ti'j t-xb'alun ex ti'j tkux: Atzun Rey kyib'aj kykyaqil qe rey, ex atzun Kyajaw kykyaqil qeju at kyoklen.", "17": "<pb/>Ex o wile jun anjel wa'ltoq tuj q'ij, ex jaw tq'ajq'ajel twi' kyuwxix, xi tma'n kye kykyaqil jil in che lipan twitz kya'j: <pb/>—Kytzaje ex kychmo'n b'aj kyib'e tu'n kytene tuj nintz wa'n ma tzaj tq'o'n Dios,", "18": "tu'ntzun t-xi kychyo'ne kychib'jal rey, ex kychib'jal capitán, ex kychib'jal qeju at kyipun, ex kychib'jal qe chej, ex kychib'jal qeju kyjax kyib'aj chej, ex kychib'jal kykyaqil, qeju tzoqpi'n qe ex qeju majen tzyu'n, qeju ch'in kyoklen ex qeju ma' kyoklen, chi anjel.", "19": "<pb/>Ex o wile aju txkup kyuk'ix qe rey ate' tuj tkyaqil twitz tx'otx' ex kyuk'ix qe kysoldad nim kyajlal, kychmon kyib' tu'n kyq'ojin ti'j ju tjax tib'aj chej, ex kyi'j qe t-soldad nim kyajlal.", "20": "Ex tzyettzun ju txkup tuk'ix ju pakb'al nik'al yol, aju otoq tb'incha qe señ twitz txkup, ex tu'nju señ e sb'unjtz qe xjal aqeju ok techal txkup kyi'j ex otoq che k'ulun twitz ju tilb'ilal. Aqeju kab'e lu e ku'x xo'n itz'x qe tuj jun najab' in k'ant tu'n q'aq' ex tu'n azufre.", "21": "Atzun qe txqantl e b'aj kyim tu'n spad aju nne'tz tuj ttzi' ju tjax tib'aj chej, ex kykyaqil qe jil in che lipan twitz kya'j e noj tu'n kychib'jal qe kyimni."}