{"1": "<pb/>Tb'ajlenxi jlu o wile kyaje anjel wa'l qe kyuj kykyajil pak' ttxa'nil tx'otx', maqo'n kyu'n aqeju kyaje kyq'iq' in che xumin twitz tx'otx', maqo'n kyu'n tu'n mi'n kyxumin twitz tx'otx', mi tib'aj mar ex mi kyi'j tze'.", "2": "Ax ikx o wile juntl anjel kyja' ttzaj tuj tjawitz q'ij, q'i'n ju sey tu'n teju Dios itz'; ex jaw tq'ajq'ajel twi' anjel kyuwxix, xi tma'n kye kyaje anjel, aqeju otoq txi q'o'n kyoklen tu'n kyk'ixb'isante ti'j tx'otx' ex ti'j mar, ex xi tma'n kye:", "3": "<pb/>—Mi'n kyk'ixb'isaye tx'otx', tuk'ix mar ex qe tze', maxitzun k'okel kyk'ixb'isa'ne okxi tok sey qu'ne tib'aj kywitz qe tmajen Qdios.", "4": "<pb/>Ex o nb'iye kyajlal qeju otoq tz'ok sey kyi'j, 144 mil otoq tz'ok sey kyi'j kyxol kykyaqil kyiyjil aj Israel.", "5": "Kyxol tiyjil Judá at kab'laj mil otoq tz'ok sey kyi'j; kyxol tiyjil Rubén at kab'laj mil otoq tz'ok sey kyi'j; kyxol tiyjil Gad at kab'laj mil otoq tz'ok sey kyi'j;", "6": "kyxol tiyjil Aser at kab'laj mil otoq tz'ok sey kyi'j; kyxol tiyjil Neftalí at kab'laj mil otoq tz'ok sey kyi'j; kyxol tiyjil Manasés at kab'laj mil otoq tz'ok sey kyi'j;", "7": "kyxol tiyjil Simeón at kab'laj mil otoq tz'ok sey kyi'j; kyxol tiyjil Leví at kab'laj mil otoq tz'ok sey kyi'j; kyxol tiyjil Isacar at kab'laj mil otoq tz'ok sey kyi'j;", "8": "kyxol tiyjil Zabulón at kab'laj mil otoq tz'ok sey kyi'j; kyxol tiyjil José at kab'laj mil otoq tz'ok sey kyi'j; ex kyxol tiyjil Benjamín at kab'laj mil otoq tz'ok sey kyi'j.", "9": "<pb/>Tb'ajlenxi jlu o wile nimxix kyajlal xjal, mi a'l jun xjal jaku b'ant tajlante kye, otoq che tzaj kyuj kykyaqil nasyon ex kykyaqil kyiyjil xjal, ex kykyaqil tnam, ex kykyaqil k'loj xjal junxilchaq kyyol, wa'l qe twitz tq'uqb'il Dios jatum in kawin ex twitz ju Tal Ẍne'l, tok kyxb'alun saq, ex tzyu'n tq'ab' xa'j kyu'n.", "10": "Ex jaw tq'ajq'ajel kywi' kyuwxix, in kyma'n: <pb/><t>Aju kolb'il qe tu'n Qdios aju q'uql tuj tq'uqb'il jatum in kawin, ex tu'nju Tal Ẍne'l, che chi.</t>", "11": "<t>Ex kykyaqil qe anjel wa'l qe ti'jele ju tq'uqb'il Dios ex kyi'jele qe tij xjal ex kyi'jele qe kyaje querubín; ex e kub' ẍmeje' twitz tq'uqb'il Dios tejxi tpon takl tib'aj kywitz twitz tx'otx', ex e k'ulun twitz Dios,</t>", "12": "<t>in kyma'n:</t> <t>Ikxwitju. Qo yolin b'a'n ti'j Qdios, qnimsa'nktz tb'i, qq'onx chjonte te; qo niman te tuj tkyaqil tab'q'iyil te jumajx, qmanx o'kxte at tnab'l ex at tipumal ex at tipun te jumajx. Ikxwitju, che chi.</t>", "13": "<t>Ex at jun kyxol qe tij xjal tzaj tqanin weye:</t> <pb/>—¿Alkye qe jlu tok kyxb'alun saq, ex jatum ẍe tzaj? Chi weye.", "14": "<pb/>Xitzun nma'ne te: <pb/>—B'a'n tu'na, Tat. <pb/>Atzun te tzaj tma'n weye: <pb/>—Atzun qe jlu ma che etz tuj nimxix yajb'il, ex ma tz'el kytx'jo'n ti'j kyxb'alun, ex ma saqix ti'j kyxb'alun tu'n tchk'el Tal Ẍne'l.", "15": "Kyja'tzun ma che kub' ten twitz tq'uqb'il Dios, ex in che ajb'en te Dios q'ijl ex qonik'an tuj tja Dios; ex aju q'uql tuj tq'uqb'il che okel tkwentin tjaq' t-xmu'j.", "16": "Ex mlay tzajtl we'yaj kyi'j, mlay tzajtl txqetle'n kyi'j, mlay che tz'e'y txqantl tu'n tqan q'ij ex mlay kyna'tl ta'w kyaq;", "17": "porke aju Tal Ẍne'l kpastoril kye, aju q'uql tuj tmijil tq'uqb'il Dios, ex che xel ti'n jatum in che jatz twi a' te chwinqlal; ex ate Dios k'elel su'nte tkyaqil ta'l kywitz, chi weye."}