{"1": "<pb/>Tzajtzun jun kye qeju wuq anjel, aqeju q'i'n wuq laq kyu'n, ex tzaj yolin wuk'ile ex tma: <pb/>—Tzaja tzalu, kxel nyek'une teya aju sentens kb'el tib'aj ju xu'j jawni twitz kyuk'il xinaq, aju q'uql kyib'aj nimku a'.", "2": "Qe rey twitz tx'otx' ma che yaẍin tuk'il, ex qe xjal najl qe twitz tx'otx' ma chyo'n kywi' tu'nju ma txi' kyk'a'n vin tzaj tq'o'n xu'j kye, aju vin atzun in yolin ti'j tyaẍb'il xu'j.", "3": "<pb/>Ik tza'n tuj witzik' tzaj tyek'un Xewb'aj Xjan weye, inx q'i'ne tu'n anjel tuj lugar minti' kynajb'il xjal tuj. Ex wile jun xu'j q'uql tib'aj jun txkup kyaq ti'j, ex tz'ib'an nimku b'iyb'aj ti'j txkup te yasb'il ti'j Dios, ex at wuq twi' txkup ex laj tcach.", "4": "Aju xu'j tok t-xb'alun tb'anilxix, ẍjulin ex kyaq ke'yin, ex tb'inchan tib' xu'j wen, tok q'an pwaq ti'j tuk'ix tal ab'j tb'anilxix kyuk'ix qe tal ab'j perla kyb'i, ex tzyu'n jun laq tu'n q'an pwaq ttx'otx'il, nojni tu'n ttzuwil ex tu'n ttz'ilil tyaẍb'en.", "5": "Ex tz'ib'an jun b'iyb'aj tib'aj twitz xu'j, mlay tz'el qnik' ti'j; atzun jlu: Nintz tnam Babilonia, aju kytxu' qe xu'j jawni kywitz kyuk'il xinaq ex ttxuylal aju ttzuwil at twitz tx'otx'.", "6": "Ex o wile chyo'mni twi xu'j tu'n kychk'el okslal ex tu'n kychk'el qeju otoq che kub' b'yo'n tu'nju testiw qe ti'j Jesús. Ex tej nlonteye jlu, b'i'x naj nnab'le.", "7": "Atzunte anjel tzaj tma'n weye: <pb/>—¿Tiq'un ma naj tnab'la? Kxel nma'ne teya aju na'nx tq'ancha'lin ti'j ju xu'j lu ex ti'j ju txkup aju iqalte xu'j, aju at wuq twi' ex laj tcach.", "8": "Aju txkup ma tila at nej, ex minti'tl ja'lo; ex ch'ix tjatz tuj jul jalo ponin t-xe' tu'n t-xi' tuj najen; ex qe xjal najl twitz tx'otx' che lab'il ti'j, aqeju mya tz'ib'an kyb'i tuj tu'jil chwinqlal atxix tej tb'ant twitz tx'otx'; che lab'il ti'j ju txkup ok kylonte, tu'nju at nej, ex minti'tl ja'lo, ex tzul juntl maj.", "9": "<pb/>Atzun tnab'l jlu qa ma pujet kyu'ne: Aju wuq twi' txkup atzun wuq witzju, jatum in kub' qe' xu'j kyib'aj.", "10": "Ax wuq rey qeju wuq twi' txkup. Jwe' rey o che el, jun atx ja'lo, atzun juntl na'nx tul; oktzun tul, ilxix ti'j tu'n tten, pero mya nim q'ij.", "11": "Aju txkup at nej ex minti'tl ja'lo, axtzun twajxaqin rey, ex ax jun kyxol qeju wuq, ex kxe'l tuj najen.", "12": "<pb/>Ex qeju laj cach ma tila, atzun qeju laj rey, aqeju na'nx kyk'monte kyoklen tu'n kykawin; pero noq junx or tu'n tten kyoklen te rey junx tuk'il ju txkup.", "13": "Aqeju laj rey lu junx kyximb'etz, ex kxel kyq'o'n kyipumal ex kyoklen teju txkup.", "14": "Che q'ojlel ti'j Tal Ẍne'l, pero kb'el kyi'j tu'n Tal Ẍne'l; porke atzun Kyajaw kykyaqil qeju at kyoklen, ex atzun Rey kyib'aj kykyaqil qe rey; ex aqeju ate' tuk'il txko'nmaj qe tu'n Dios ex sk'o'nmaj qe tu'n ex in japunxix kyu'n.", "15": "<pb/>Ax ikx tzaj tma'n anjel weye: <pb/>—Aqeju a' ma tila jatum in kub' qe' ju xu'j jawni twitz kyuk'il xinaq, tnam qe, ex xjal qe nim kyajlal, ex nasyon qe, ex junxilchaq kyyol.", "16": "Ex qeju laj tcach txkup ma tila k'elel kyik'un aju xu'j jawni twitz kyuk'il xinaq, knajel xu'j kyu'n, kyjel kyq'o'n minti' t-xb'alun tok, kxel kychyo'n tchib'jal, ex kb'el kypatun tu'n q'aq'.", "17": "Porke ma tma Dios tuj kyanmi tu'n kyb'inchante ju tajb'il, tu'n tmoje' kyyol, ex tu'n t-xi kyq'o'n kykawb'il te txkup akutzun in japun tyol Dios.", "18": "Ex aju xu'j ma tila, atzunju nintz tnam aju in kawin kyib'aj qe rey ate' twitz tx'otx'."}