{"1": "<pb/>Ex o wile tej tel ti'n Tal Ẍne'l tnejel sey ti'j wuq, ex xi nb'i'ne tej ttzaj q'ajt jun kye qeju kyaje querubín; ik tq'ajq'ajel twi' querubín ik tza'n q'ankyoq, ex tma: <pb/>—Tzaja [ex ke'yinxa.]", "2": "<pb/>Ex o wile jun chej saq ti'j, ex aju tjax tib'aj chej q'i'n jun xob'l plech te q'ojb'il tu'n; ex jax q'o'n jun coron tuj twi', extzun in kub' ti'j tkyaqil tu'n, ex tu'n tkub' ti'j txqantl tu'n.", "3": "<pb/>Tej tel ti'n Tal Ẍne'l tkab'in sey, xi nb'i'ne in tma'n aju tkab'in querubín: <pb/>—Tzaja [ex ke'yinxa.]", "4": "<pb/>Extzun juntl chej kyaq ti'j, ex aju tjax tib'aj chej xi q'o'n toklen tu'n tok q'oj, tu'n mi'n kyten xjal tuj txub'txaj ex tu'n tkub' kyb'yon kyib' xjal kyxolx; ex xi q'o'n jun spad ma'xix te.", "5": "<pb/>Tej tel ti'n Tal Ẍne'l toxin sey, xi nb'i'ne in tma'n ju toxin querubín: <pb/>—Tzaja [ex ke'yinxa.] <pb/>Ex o wile, lu jun chej q'eq ti'j. Ex aju tjax tib'aj chej, tzyu'n jun balans tu'n.", "6": "Ex xi nb'i'ne jun tq'ajq'ajel kyxol qe kyaje querubín in tma'n: <pb/>—Kab' libr triw tu'n jun denari pwaq, ex qaq libr sebad tu'n jun denari pwaq, pero mi'n kub' tnajsa'na aseyt tuk'ix vin.", "7": "<pb/>Tej tel ti'n Tal Ẍne'l tkyajin sey, o nb'iye tq'ajq'ajel twi' tkyajin querubín in tma'n: <pb/>—Tzaja [ex ke'yinxa.]", "8": "<pb/>Ex o wile, lu jun chej q'an ti'j, ex at jun xjal tjax tib'aj, tok tb'i Kamik, ex lepchix t-xi' kynajb'il kyimni ti'j; ex xi q'o'n toklen ti'j tkyajin tnej xjal twitz tx'otx' tu'n kykyim tuj q'oj, tu'n we'yaj, tu'n tx'u'j yab'il, ex kyu'n qe txkup te tjaq' k'ul.", "9": "<pb/>Tej tel ti'n Tal Ẍne'l tjwe'yin sey, o wile kyanmi qeju otoq che kub' b'yo'n tu'n tlaj tyol Dios ex tu'n tlaj xi kychik'b'a'n ju yol axix tok, tokx kyanmi tjaq' altar.", "10": "Ex jaw tq'ajq'ajel kywi' kyuwxix: <pb/>—Aya Tajaw Tkyaqil, aya xjan ex ax tok tyola, ¿jtojlo b'an tkub' kysentens qeju najl qe twitz tx'otx' ex tu'n taj tq'o'na t-xel kye tu'n tlaj o qo kub' b'yo'ne kyu'n? Che chi.", "11": "<pb/>Xitzun q'o'n jun xb'alun ẍjo'w saq ke'yin te teyle junjun, ex xi q'ma'n kye tu'n kyojlan ch'intl, akutzun in tz'aqet kyajlal majen, aqeju junx kyaq'un kyuk'il, ex kyajlal kyerman, aqeju tu'n kykub' b'yo'n ik tza'n kye e kub' b'yo'n.", "12": "<pb/>Ex o wile tej tel ti'n Tal Ẍne'l tqaqin sey, ex tzajtzun kyaqnajnab' kyuwxix. Aju q'ij ok ik tza'n jun xb'alun q'eq, ex ju xjaw ok tkyaqil ik tza'n chik' ke'yin.", "13": "Ex qe che'w twitz kya'j e tzaj tz'aq twitz tx'otx' ik tza'n jun tqan higo in tzaj tz'aq twitz ok in yukch tu'n jun kyq'iq' kyuwxix.", "14": "Ex ju kya'j kub' naj ik tza'n jun u'j in kub' b'alq'i'n, ex kykyaqil witz ex tkyaqil tx'otx' tmijil mar e ik' q'i'n tuj kylugar.", "15": "Ex qe rey twitz tx'otx' kyuk'ix qe xjal ma' kyoklen, qe q'inun, qe capitán, qeju at kyipumal, kykyaqil majen tzyu'n ex kykyaqil xjal tzoqpi'n, xi kyewan kyib' tuj jul ex t-xol pik tuj witz;", "16": "ex in kyma'n kye witz ex kye pik: <pb/>—Kytzaj tz'aqe qib'aje ex qo kyewan kub'e twitz Dios aju q'uql tuj tq'uqb'il tu'n tkawin, ex qo kyewanxe twitz ju Tal Ẍne'l, porke ma tzaj tq'oj, ex ma'xix jun castiw tzul qib'aje tu'n.", "17": "<pb/>Porke ma tzul kanun ju q'ij ma' t-xilen tu'n ttzaj qcastiwoye kyu'n, ex ¿alkye b'a'n tkub' we' kywitz? Che chi."}