{
  "1": "מֵאֵת שָׁאוּל, שְׁלִיחַ הַמָּשִׁיחַ יֵשׁוּעַ בִּרְצוֹן אֱלֹהִים וּבְהֶתְאֵם לְהַבְטָחַת הַחַיִּים אֲשֶׁר בַּמָּשִׁיחַ יֵשׁוּעַ,",
  "2": "אֶל טִימוֹתֵיאוֹס בְּנִי הָאָהוּב: חֶסֶד וְרַחֲמִים וְשָׁלוֹם מֵאֵת אֱלֹהִים הָאָב וְהַמָּשִׁיחַ יֵשׁוּעַ אֲדוֹנֵנוּ.",
  "3": "אֲנִי מוֹדֶה לֶאֱלֹהִים אֲשֶׁר בְּעִקְּבוֹת אֲבוֹתַי אֲנִי עוֹבֵד אוֹתוֹ בְּמַצְפּוּן טָהוֹר, וְאֵינֶנִּי חָדֵל לִזְכֺּר אוֹתְךָ בִּתְפִלּוֹתַי יוֹמָם וָלַיְלָה.",
  "4": "זְכוּרוֹת לִי דִּמְעוֹתֶיךָ וַאֲנִי נִכְסָף לִרְאוֹתְךָ לְמַעַן אֶמָּלֵא שִׂמְחָה.",
  "5": "זוֹכֵר אֲנִי אֶת אֱמוּנָתְךָ הַכֵּנָה, אֱמוּנָה שֶׁשָּׁכְנָה תְּחִלָּה בְּלוֹאִיס סָבָתְךָ וּבְאֶבְנִיקָה אִמְּךָ, וּבְטוּחַנִי שֶׁהִיא שׁוֹכֶנֶת גַם בְּךָ.",
  "6": "עַל כֵּן אֲנִי מַזְכִּירְךָ לְעוֹרֵר אֶת מַתְּנַת אֱלֹהִים אֲשֶׁר הָעָנְקָה לְךָ בִּסְמִיכַת יָדִי.",
  "7": "הֵן הָאֱלֹהִים לֹא נָתַן לָנוּ רוּחַ שֶׁל פַּחַד, אֶלָּא רוּחַ שֶׁל גְּבוּרָה וְאַהֲבָה וְיִשּׁוּב הַדַּעַת.",
  "8": "לָכֵן אַל תֵּבוֹשׁ בְּעֵדוּת אֲדוֹנֵנוּ וְגַם לֹא בִּי, אֲסִירוֹ, אֶלָּא סְבֺל אִתִּי אֶת חֶבְלֵי הַבְּשׂוֹרָה כְּפִי כֺּחַ הָאֱלֹהִים",
  "9": "הַמּוֹשִׁיעַ אוֹתָנוּ וְקוֹרֵא אוֹתָנוּ בִּקְרִיאָה קְדוֹשָׁה, לֹא לְפִי מַעֲשֵׂינוּ, כִּי אִם לְפִי תָּכְנִיתוֹ וּלְפִי חַסְדּוֹ הַנָּתוּן לָנוּ בַּמָּשִׁיחַ יֵשׁוּעַ מִלִּפְנֵי עִתּוֹת עוֹלָם.",
  "10": "אֲבָל כָּעֵת נִגְלָה חַסְדּוֹ בְּהוֹפָעַת מוֹשִׁיעֵנוּ הַמָּשִׁיחַ יֵשׁוּעַ, הַמְּבַטֵּל אֶת הַמָּוֶת וּמוֹצִיא לָאוֹר אֶת הַחַיִּים וְהָאִי־כִּלָּיוֹן עַל־יְדֵי הַבְּשׂוֹרָה.",
  "11": "לִבְשׂוֹרָה זֺאת נִתְמַנֵּיתִי אֲנִי לְכָרוֹז וְשָׁלִיחַ וּמוֹרֶה,",
  "12": "וּבַעֲבוּרָהּ אֲנִי סוֹבֵל גַּם אֶת הַדְּבָרִים הָאֵלֶּה. אַךְ אֵינֶנִּי בּוֹשׁ, כִּי יוֹדֵעַ אֲנִי בְּמִי הֶאֱמַנְתִּי, וּבָטוּחַ אֲנִי שֶׁהוּא יָכוֹל לִשְׁמֺר אֶת פִּקְדוֹנִי לַיּוֹם הַהוּא.",
  "13": "אֱחֹז בְּמַתְכֺּנֶת הַדְּבָרִים הַבְּרִיאִים אֲשֶׁר שָׁמַעְתָּ מִמֶּנִּי, בָּאֱמוּנָה וּבָאַהֲבָה אֲשֶׁר בַּמָּשִׁיחַ יֵשׁוּעַ.",
  "14": "שְׁמֺר אֶת הַפִּקָּדוֹן הַטּוֹב בְּעֶזְרַת רוּחַ הַקֺּדֶשׁ הַשּׁוֹכֶנֶת בָּנוּ.",
  "15": "זֺאת אַתָּה יוֹדֵעַ, שֶׁעָזְבוּ אוֹתִי כָּל אֵלֶּה אֲשֶׁר בְּאַסְיָה וּבִכְלָלָם פִיגֶלוֹס וְהֶרְמוֹגֶנִיס.",
  "16": "יַשְׁפִּיעַ הָאָדוֹן רַחֲמִים עַל בֵּית אוֹנִיסִיפוֹרוֹס, כִּי פְּעָמִים רַבּוֹת עוֹדֵד אֶת נַפְשִׁי וְלֹא בּוֹשׁ בִּכְבָלַי.",
  "17": "אַדְּרַבָּא, בִּהְיוֹתוֹ בְּרוֹמָא שָׁקַד לְחַפְּשֵׂנִי עַד כִּי מְצָאַנִי.",
  "18": "יִתֵּן לוֹ הָאָדוֹן לִמְצֺא רַחֲמִים מִלִּפְנֵי יהוה בַּיּוֹם הַהוּא. אַתָּה יוֹדֵעַ הֵיטֵב עַד כַּמָּה הִרְבָּה לְשָׁרֵת בְּאֶפֶסוֹס."
}