{
  "1": "En ese tiempo, Herodes el tetrarca escuchó lo que Jesús hacía",
  "2": "y le dijo a sus siervos: “¡Él debe ser Juan el Bautista que resucitó de entre los muertos, y por eso tiene tales poderes!”",
  "3": "Herodes había arrestado a Juan, lo había encadenado y lo había puesto en prisión por petición de Herodías, la esposa de Felipe, su hermano.",
  "4": "Esto lo hicieron porque Juan le había dicho: “No es legal que te cases con ella.”",
  "5": "Herodes quería matar a Juan pero tenía miedo de la reacción del pueblo, pues ellos consideraban que él era un profeta.",
  "6": "Sin embargo, el día del cumpleaños de Herodes, la hija de Herodías danzó en la fiesta, y Herodes estaba contento con ella.",
  "7": "Así que le prometió con juramento darle cualquier cosa que ella deseara.",
  "8": "Impulsada por su madre, Herodías dijo: “Dame aquí en un plato la cabeza de Juan el Bautista.”",
  "9": "Entonces el rey se arrepintió de la promesa que había hecho, pero por los juramentos que había hecho frente a todos los invitados a su cena, dio la orden de hacerlo.",
  "10": "La orden fue enviada y Juan fue decapitado en la cárcel.",
  "11": "Trajeron la cabeza de Juan en un plato y le fue entregado a la joven, quien lo entregó a su madre.",
  "12": "Entonces los discípulos de Juan vinieron y se llevaron el cuerpo y lo sepultaron. Luego fueron a decírselo a Jesús.",
  "13": "Cuando Jesús escuchó la noticia, se fue lejos en una barca a un lugar tranquilo para estar solo, pero cuando la multitud supo dónde estaba, lo siguieron a pie desde las ciudades.",
  "14": "Cuando Jesús salió de la barca y vio a la gran multitud, se llenó de simpatía por ellos, y sanó a los enfermos que había entre ellos.",
  "15": "Al llegar la noche, los discípulos se le acercaron y le dijeron, “Este lugar está a millas de distancia de cualquier parte y se está haciendo tarde. Despide la multitud para que puedan irse a las aldeas y comprar comida para ellos.”",
  "16": "Pero Jesús les dijo: “Ellos no necesitan irse. ¡Denles ustedes de comer!”",
  "17": "“Lo único que tenemos son cinco panes y un par de peces,” respondieron ellos.",
  "18": "“Tráiganmelos,” dijo Jesús.",
  "19": "Entonces les dijo a las multitudes que se sentaran en la hierba. Luego tomó los cinco panes y los dos peces, miró al cielo y los bendijo. Después de esto, partió los panes en pedazos y dio el pan a los discípulos, y los discípulos lo daban a las multitudes.",
  "20": "Todos comieron hasta que quedaron saciados. Entonces los discípulos recogieron las sobras y llenaron doce canastas.",
  "21": "Aproximadamente cinco mil hombres comieron de aquella comida, sin contar las mujeres y los niños.",
  "22": "Justo después de esto, Jesús llamó a los discípulos a que subieran a la barca para cruzar al otro lado del lago, mientras despedía a la multitud.",
  "23": "Después que los despidió a todos, subió a la montaña para orar. Llegó la noche y él estaba allí solo.",
  "24": "En ese momento, ya la barca estaba lejos del suelo firme, las olas la arrastraban porque el viento soplaba contra ella.",
  "25": "Cerca de las 3 a.m. Jesús los alcanzó, caminando sobre el mar.",
  "26": "Cuando los discípulos lo vieron caminando sobre el mar, se asustaron. Entonces gritaron con terror: “¡Es un fantasma!”",
  "27": "Pero inmediatamente Jesús les dijo: “¡No se preocupen, soy yo! ¡No tengan miedo!”",
  "28": "“Señor, si eres tú realmente, haz que yo llegue donde tu estás, caminando también sobre el agua,” respondió Pedro.",
  "29": "“Ven,” le dijo Jesús. Entonces Pedro salió de la barca y caminó sobre el agua hacia Jesús.",
  "30": "Pero cuando vio cuán fuerte soplaba el viento, se asustó y comenzó a hundirse. “¡Señor! ¡Sálvame!” gritaba.",
  "31": "De inmediato Jesús se extendió y lo tomó, y le dijo: “Tienes tan poca confianza en mi. ¿Por qué dudaste?”",
  "32": "Y cuando entraron a la barca, el viento dejó de soplar.",
  "33": "Y los que estaban en la barca lo adoraban, diciendo: “¡Realmente eres el Hijo de Dios!”",
  "34": "Después de cruzar el lago, llegaron a Genesaret.",
  "35": "Cuando la gente de allí se dio cuenta de que era Jesús, lo hicieron saber a todos en la región. Entonces trajeron ante Jesús a todos los que estaban enfermos,",
  "36": "y le imploraban que dejara que los enfermos tan solo tocasen su manto. Todos los que lo tocaban eran sanados."
}