{
  "1": "Este libro es el registro de Jesús el Mesías, Hijo de David, Hijo de Abraham, comenzando con el linaje de su familia:",
  "2": "Abraham fue el padre de Isaac; e Isaac el padre de Jacob; y Jacob el padre de Judá y de sus hermanos;",
  "3": "y Judá fue el Padre de Fares y Zarah (su madre fue Tamar); y Fares fue el padre de Esrom; y Esrom el padre de Ram;",
  "4": "y Ram fue el padre de Aminadab; y Aminadab el padre de Nasón; y Nasón el padre de Salmón;",
  "5": "y Salmón el padre de Booz (su madre fue Rahab); y Booz el padre de Obed (su madre fue Rut); y Obed el padre de Isaí;",
  "6": "e Isaí el padre del Rey David. David fue el padre de Salomón (su madre había sido la esposa de Urías);",
  "7": "y Salomón el padre de Roboam; y Roboam el padre de Abías; y Abías el padre de Asa;",
  "8": "y Asa fue el padre de Josafat; y Josafat el padre de Yoram; y Yoram el padre de Uzías;",
  "9": "y Uzías fue el padre de Jotam; y Jotam el padre de Acaz; y Acaz el padre de Ezequías;",
  "10": "y Ezequías el padre de Manasés; y Manasés el padre de Amón; y Amón el padre de Josías;",
  "11": "y Josías el padre de Joaquín y de sus hermanos, durante el tiempo del exilio a Babilonia.",
  "12": "Después del exilio a Babilonia, Joacím fue el padre de Salatiel; y Salatiel el padre de Zorobabel;",
  "13": "y Zorobabel el padre de Abiud; y Abiud fue el padre de Eliaquim; y Eliaquim el padre de Azor;",
  "14": "y Azor el padre de Sadoc; y Sadoc el padre de Aquim; y Aquim el padre de Eliud;",
  "15": "y Eliud fue el padre de Eleazar; y Eleazar el padre de Matán; y Matán el padre de Jacob;",
  "16": "y Jacob fue el padre de José, quien fue el esposo de María, de quien nació Jesus, el que es llamado el Mesías.",
  "17": "Así que todas las generaciones desde Abraham hasta David suman catorce; desde David hasta el exilio de babilonia, catorce; y desde el exilio de Babilonia hasta el Mesías, catorce.",
  "18": "Así fue como ocurrió el nacimiento de Jesús el Mesías: su madre, María, estaba comprometida con José, pero antes de que durmieran juntos ella quedó embarazada por obra del Espíritu Santo.",
  "19": "José, su prometido, era un buen hombre y no quería avergonzarla públicamente, de modo que decidió romper el compromiso de manera discreta.",
  "20": "Mientras José pensaba en todo esto, un ángel del Señor se le apareció en un sueño y le dijo: “José, hijo de David, no temas casarte con María porque ella está embarazada por obra del Espíritu Santo.",
  "21": "Ella tendrá un hijo y tú le llamarás Jesús, porque él salvará a su pueblo de sus pecados.”",
  "22": "Y todo esto ocurrió para cumplir lo que el Señor dijo a través del profeta:",
  "23": "‘Una virgen quedará embarazada y tendrá un hijo. Y le llamarán Emanuel,’ que significa ‘Dios con nosotros.’”",
  "24": "José se despertó e hizo lo que el ángel del Señor le dijo que hiciera.",
  "25": "José se casó con María, pero no durmió con ella hasta después que tuvo un hijo, a quien llamó Jesús."
}