{
  "1": "Cuando Jesús vio que las multitudes le seguían, subió a una montaña. Allí se sentó junto con sus discípulos.",
  "2": "Y comenzó a enseñarles, diciendo:",
  "3": "“Benditos son los que reconocen que son pobres espiritualmente, porque de ellos es el reino de los cielos.",
  "4": "Benditos son los que lloran, porque ellos serán consolados.",
  "5": "Benditos son los que son amables, porque ellos poseerán el mundo entero.",
  "6": "Benditos son aquellos cuyo mayor deseo es hacer lo justo, porque su deseo será saciado.",
  "7": "Benditos aquellos que son misericordiosos, porque a ellos se les mostrará misericordia.",
  "8": "Benditos son; los corazón puro, porque ellos verán a Dios.",
  "9": "Benditos aquellos que trabajan por traer la paz, porque ellos serán llamados hijos de Dios.",
  "10": "Benditos aquellos que son perseguidos por lo que es justo, porque de ellos es el reino de los cielos.",
  "11": "Benditos ustedes cuando las personas los insulten y los persigan, y los acusen de todo tipo de males por mi causa.",
  "12": "Estén felices, muy felices, porque recibirán una gran recompensa en el cielo—pues ellos persiguieron de esa misma manera a los profetas que vinieron antes de ustedes.",
  "13": "“Ustedes son la sal de la tierra, pero si la sal pierde su sabor, ¿cómo podrán hacer que sea salada nuevamente? No sirve para nada, sino que se bota y es pisoteada.",
  "14": "Ustedes son la luz del mundo. Una ciudad que está construida sobre lo alto de una montaña no puede ocultarse.",
  "15": "Nadie enciende una lámpara para luego ocultarla bajo una cesta. No, se le coloca sobre un candelero y así da luz a todos los que están en la casa.",
  "16": "De la misma manera, ustedes deben dejar que su luz brille delante de todos a fin de que ellos puedan ver las cosas buenas que ustedes hacen y alaben a su Padre celestial.",
  "17": "“No piensen que vine a abolir la ley o los escritos de los profetas. No vine a abolirlos, sino a cumplirlos.",
  "18": "Les aseguro que hasta que el cielo y la tierra lleguen a su fin, ni una sola letra, ni un solo punto que está en la ley quedarán descontinuados antes de que todo se haya cumplido.",
  "19": "De manera que cualquiera que desprecia el mandamiento menos importante, y enseña a las personas a hacer lo mismo, será considerado como el menos importante en el reino de los cielos; pero cualquiera que practica y enseña los mandamientos será considerado grande en el reino de los cielos.",
  "20": "Les digo que a menos que la justicia de ustedes no sea mayor que la justicia de los maestros religiosos y de los Fariseos, no podrán entrar nunca al reino de los cielos.",
  "21": "“Ustedes han escuchado que la ley dijo al pueblo de hace mucho tiempo: ‘No matarás, y cualquiera que cometa asesinato será condenado como culpable.’",
  "22": "Pero yo les digo: cualquiera que está enojado con su hermano será condenado como culpable. Cualquiera que llama a su hermano “idiota” tiene que dar cuenta ante el concilio, y cualquiera que insulta a la gente, de seguro irá al fuego del juicio.”",
  "23": "“Si estás delante del altar presentando una ofrenda, y recuerdas que tu hermano tiene algo contra ti,",
  "24": "deja tu ofrenda sobre el altar y ve y haz las paces con él primero, y luego regresa y presenta tu ofrenda.",
  "25": "Cuando vayas camino a la corte con tu adversario, asegúrate de arreglar las cosas rápidamente. De lo contrario, tu acusador podría entregarte ante el juez, y el juez te entregará a la corte oficial, y serás llevado a la cárcel.",
  "26": "En verdad te digo: no saldrás de allí hasta que hayas pagado hasta el último centavo.",
  "27": "“Ustedes han escuchado que la ley dijo: ‘No cometerás adulterio.’",
  "28": "Pero yo les digo que todo el que mira con lujuria a una mujer ya ha cometido adulterio en su corazón.",
  "29": "Si tu ojo derecho te lleva a pecar, entonces sácalo y bótalo, porque es mejor perder una parte de tu cuerpo y no que todo tu cuerpo sea lanzado en el fuego del juicio.",
  "30": "Si tu mano derecha te lleva a pecar, entonces córtala y bótala, porque es mejor que pierdas uno de tus miembros y no que todo tu cuerpo vaya al fuego del juicio.",
  "31": "“La ley también dijo: ‘Si un hombre se divorcia de su esposa, debe darle un certificado de divorcio.’",
  "32": "Pero yo les digo que cualquier hombre que se divorcia de su esposa, a menos que sea por inmoralidad sexual, la hace cometer adulterio, y cualquiera que se case con una mujer divorciada, comete adulterio.",
  "33": "“Y una vez más, ustedes han escuchado que la ley dijo al pueblo de hace mucho tiempo: ‘No jurarás en falso. En lugar de ello, asegúrese de cumplir sus juramentos al Señor.’",
  "34": "Pero yo les digo: no juren nada. No juren por el cielo, porque ese es el trono de Dios.",
  "35": "No juren por la tierra, porque es allí donde descansan sus pies. No juren por Jerusalén, por que es la ciudad del gran Rey.",
  "36": "Ni siquiera juren por su cabeza, porque ustedes no tienen el poder de hacer que uno solo de sus cabellos sea blanco o negro.",
  "37": "Solamente digan sí o no—cualquier cosa aparte de esto viene del Maligno.",
  "38": "“Ustedes han escuchado que la ley dijo: ‘Ojo por ojo, diente por diente.’",
  "39": "Pero yo les digo, no pongan resistencia a alguien que es malvado. Si alguien te da una bofetada, pon la otra mejilla también.",
  "40": "Si alguien quiere demandarte en una corte y toma tu camisa, dale tu abrigo también.",
  "41": "Si alguien te pide que le acompañes una milla, acompáñale dos millas.",
  "42": "Da a quienes te pidan, y no rechaces a quienes vengan a pedirte algo prestado.",
  "43": "“Ustedes han escuchado que la ley dijo: ‘Ama a tu prójimo y odia a tu enemigo.’",
  "44": "Pero yo les digo: amen a sus enemigos y oren por los que los persiguen,",
  "45": "a fin de que ustedes lleguen a ser hijos del Padre celestial. Porque su sol sale sobre buenos y malos; y él hace que la lluvia caiga sobre aquellos que hacen el bien y también sobre los que hacen el mal.",
  "46": "Porque si ustedes solamente aman a quienes los aman, ¿qué recompensa tienen por eso? ¿No hacen eso incluso los recaudadores de impuestos?",
  "47": "Si ustedes solo hablan de manera amable con su familia, ¿qué estarán haciendo que no hagan todos los demás? ¡Incluso los paganos hacen eso!",
  "48": "Crezcan y sean completamente fieles, así como su Padre que está en el cielo es fiel."
}