{
  "1": "Cuando Jesús terminó de hablar se fue de Galilea y se dirigió a la región de Judea, al otro lado del Jordán.",
  "2": "Grandes multitudes le seguían, y él sanaba a los que allí estaban enfermos.",
  "3": "Entonces ciertos Fariseos vinieron para probarlo. “¿Se le permite a un hombre divorciarse de su esposa por cualquier razón?” le preguntaron.",
  "4": "Jesús respondió: “¿No han leído que Dios, quien creó a las personas en el principio, los creó hombre y mujer?",
  "5": "Entonces dijo: ‘Esta es la razón por la cual el hombre se irá de donde su padre y su madre y se unirá a su esposa, y entonces los dos se convertirán en uno.",
  "6": "Ahora no son dos, sino uno. Lo que Dios ha unido, nadie debe separarlo.”",
  "7": "“¿Entonces por qué Moisés entregó una ley que dice que un hombre puede divorciarse de su esposa entregándole un certificado de divorcio escrito y despidiéndola?” le preguntaron.",
  "8": "“Por la actitud insensible de ustedes, Moisés les permitió divorciarse de sus esposas, pero no era así al comienzo,” respondió Jesús.",
  "9": "“Les digo que cualquiera que se divorcia de su esposa – a menos que sea por inmoralidad sexual –, y luego se casa con otra mujer, comete adulterio.”",
  "10": "“¡Si esa es la situación entre el esposo y la esposa, es mejor no casarse!” respondieron sus discípulos.",
  "11": "“No cualquiera puede aceptar esta instrucción, solo aquellos a quienes se les da,” les dijo Jesús.",
  "12": "“Algunos nacen siendo eunucos, algunos se vuelven eunucos porque otros hombres los hacen eunucos, y otros deciden ser eunucos por causa del reino de los cielos. Los que aceptan hacerlo, deben aceptar tal enseñanza.”",
  "13": "Entonces la gente traía niños pequeños delante de él para que los bendijera y orara por ellos. Pero los discípulos les decían que no lo hicieran.",
  "14": "Pero Jesús dijo: “Dejen que los niños vengan a mi. No se lo impidan. ¡El reino de los cielos pertenece a quienes son como ellos!”",
  "15": "Entonces él puso sus manos sobre ellos para bendecirlos y luego se fue.",
  "16": "Un hombre vino a Jesús y le dijo: “Maestro, ¿qué cosas buenas debo hacer para recibir vida eterna?”",
  "17": "“¿Por qué me preguntas a mi lo que es bueno?” respondió Jesús. “Solo hay uno que es bueno. Pero si quieres tener vida eterna, entonces guarda los mandamientos.”",
  "18": "“¿Cuáles?” preguntó el hombre. “No mates, no cometas adulterio, no robes, no des falso testimonio,",
  "19": "honra a tu padre y a tu madre, y ama a tu prójimo como a ti mismo,” respondió Jesús.",
  "20": "“Yo he guardado todos estos mandamientos,” dijo el joven. “¿Qué más debo hacer?”",
  "21": "Jesús le dijo: “Si quieres ser perfecto, entonces ve y vende todas tus posesiones, da el dinero a los pobres, y tendrás tesoro en el cielo. Entonces ven y sígueme.”",
  "22": "Cuando el joven escuchó la respuesta de Jesús, se fue muy triste, porque tenía muchas posesiones.",
  "23": "“Les digo la verdad,” dijo Jesús a sus discípulos, “a la gente rica se le hace difícil entrar al reino de los cielos.",
  "24": "También les digo esto: es más fácil que un camello pase a través del ojo de una aguja que un rico entre al reino de los cielos.”",
  "25": "Cuando los discípulos oyeron esto, se sorprendieron, y preguntaron: “¿Quién puede salvarse entonces?”",
  "26": "Jesús los miró y dijo: “Desde un punto de vista humano, es imposible, pero con Dios todas las cosas son posibles.”",
  "27": "Pedro le respondió: “Mira, hemos dejado todo y te hemos seguido. ¿Qué recompensa tendremos?”",
  "28": "Jesús respondió: “Les digo la verdad: cuando todo sea hecho de nuevo y el Hijo del hombre se siente en su trono glorioso, ustedes que me han seguido también se sentarán en tronos, y serán jueces de las doce tribus de Israel.",
  "29": "Todos los que dejan su hogar, a sus hermanos, a sus hermanas, a sus padres, a sus madres, a sus hijos y sus campos por mi causa, recibirán cien veces más y recibirán la vida eterna.",
  "30": "Porque muchos que son los primeros serán dejados de ultimo, y muchos que son los últimos, serán los primeros."
}