{
  "1": "ΚΑΙ αυτοί είναι οι τόποι που οι γιοι Ισραήλ κληρονόμησαν στη γη Χαναάν, που κληροδότησαν σ' αυτούς ο Ελεάζαρ ο ιερέας, και ο Ιησούς, ο γιος τού Ναυή, και οι αρχηγοί των πατριών των φυλών των γιων Ισραήλ.",
  "2": "Με κλήρο έγινε η κληρονομιά των εννιά αυτών φυλών και του μισού τής φυλής, καθώς ο Κύριος πρόσταξε διαμέσου τού Μωυσή.",
  "3": "Επειδή, ο Μωυσής είχε δώσει την κληρονομιά των δύο φυλών και του μισού τής φυλής από την περιοχή που είναι πέρα από τον Ιορδάνη· στους Λευίτες, όμως, δεν έδωσε κληρονομιά ανάμεσά τους.",
  "4": "Επειδή, οι γιοι τού Ιωσήφ ήσαν δύο φυλές, του Μανασσή και του Εφραϊμ· και δεν έδωσαν στους Λευίτες μερίδιο στη γη, παρά πόλεις για να κατοικούν, μαζί με τα προάστιά τους, για τα κτήνη τους, και για την περιουσία τους.",
  "5": "Καθώς ο Κύριος πρόσταξε στον Μωυσή, έτσι έκαναν οι γιοι Ισραήλ, και διαμοίρασαν τη γη.",
  "6": "ΚΑΙ οι γιοι τού Ιούδα ήρθαν στον Ιησού στα Γάλγαλα, και ο Χάλεβ, ο γιος τού Ιεφοννή, ο Κενεζαίος, του είπε: Εσύ ξέρεις τον λόγο που ο Κύριος μίλησε στον Μωυσή, τον άνθρωπο του Θεού, για μένα και για σένα, στην Κάδης-βαρνή·",
  "7": "ήμουν ηλικίας 40 χρόνων όταν με έστειλε ο Μωυσής, ο δούλος τού Κυρίου, από την Κάδης-βαρνή, για να κατασκοπεύσω τη γη· και ανήγγειλα σ' αυτόν έναν λόγο, που ήταν στην καρδιά μου·",
  "8": "οι αδελφοί μου, όμως, που ανέβηκαν μαζί μου, νέκρωσαν την καρδιά τού λαού· εγώ, όμως, ακολούθησα τον Κύριο τον Θεό μου ολοκληρωτικά·",
  "9": "και εκείνη την ημέρα ο Μωυσής ορκίστηκε, λέγοντας: Η γη, που πάτησαν τα πόδια σου, εξάπαντος θα είναι δική σου κληρονομιά, και των γιων σου, παντοτινά· επειδή, ακολούθησες τον Κύριο τον Θεό μου, ολοκληρωτικά·",
  "10": "και τώρα, δες, ο Κύριος, καθώς είπε, με φύλαξε ζωντανό τα 45 αυτά χρόνια, από την ημέρα που ο Κύριος μίλησε αυτό τον λόγο στον Μωυσή, όταν ο Ισραήλ πορευόταν στην έρημο· και τώρα, δες, εγώ είμαι σήμερα ηλικίας 85 χρόνων·",
  "11": "και σήμερα ακόμα είμαι δυνατός, όπως την ημέρα που με έστειλε ο Μωυσής· όπως ήταν τότε η δύναμή μου, για πόλεμο, και για να βγαίνω και να μπαίνω·",
  "12": "τώρα, λοιπόν, δώσε μου αυτό το βουνό, για το οποίο ο Κύριος μίλησε εκείνη την ημέρα· επειδή, εσύ άκουσες εκείνη την ημέρα, ότι εκεί είναι οι Ανακείμ, και μεγάλες οχυρωμένες πόλεις· αν ο Κύριος είναι μαζί μου, εγώ θα μπορέσω να τους διώξω, όπως ο Κύριος εί",
  "13": "Και ο Ιησούς τον ευλόγησε, και έδωσε στον Χάλεβ, τον γιο τού Ιεφοννή, τη Χεβρών για κληρονομιά.",
  "14": "Γι' αυτό, η Χεβρών αποκαταστάθηκε ως κληρονομιά τού Χάλεβ, του γιου τού Ιεφοννή, του Κενεζαίου, μέχρι σήμερα, επειδή ακολούθησε τον Κύριο τον Θεό τού Ισραήλ, ολοκληρωτικά.",
  "15": "Και το όνομα της Χεβρών ήταν άλλοτε Κιριάθ-αρβά· και ο Αρβά ήταν ένας μεγάλος άνθρωπος ανάμεσα στους Ανακείμ. Και η γη ησύχασε από τον πόλεμο."
}