{"1": "<pb/>Después de esto, David derrotó a los filisteos y los sometió, despojándolos de su hegemonía.", "2": "También derrotó a los moabitas y, haciéndolos echarse en tierra, los midió con una cuerda: a lo largo de dos cuerdas, los hizo matar; y a lo largo de una cuerda completa, les perdonó la vida. Los moabitas pasaron a ser vasallos de David, sometidos a tributo.", "3": "David derrotó a Hadadézer, hijo de Rejob, rey de Sobá, cuando este iba a restablecer su dominio sobre el Río.", "4": "Capturó mil setecientos soldados de caballería y veinte mil hombres de a pie, y mutiló todos los caballos de los carros de guerra, reservándose sólo cien.", "5": "Los arameos de Damasco acudieron en auxilio de Hadadézer, rey de Sobá, pero David derrotó a veintidós mil de esos arameos.", "6": "Luego puso gobernadores en Arám de Damasco, y los arameos pasaron a ser vasallos de David, sometidos a tributo. El Señor daba la victoria a David en todas sus campañas.", "7": "David se apoderó de los escudos de oro que llevaban los oficiales de Hadadézer, y se los llevó a Jerusalén.", "8": "De Tébaj y de Berotai, ciudades de Hadadézer, el rey David se trajo una enorme cantidad de bronce.", "9": "Cuando Tou, rey de Jamat, oyó que David había derrotado a todo el ejército de Hadadézer,", "10": "le envió a su hijo Iorám, para saludarlo y felicitarlo por haber hecho la guerra y derrotado a Hadadézer, ya que este era su rival. Iorám llevó consigo objetos de plata, oro y bronce,", "11": "y el rey David consagró también esos objetos, como lo había hecho con la plata y el oro provenientes de todas las naciones que había sometido:", "12": "de Arám, de Moab, de los amonitas, de los filisteos y de Amalec, como asimismo del botín de Hadadézer, hijo de Rejob, rey de Sobá.", "13": "David adquirió gran renombre cuando volvió de derrotar a dieciocho mil arameos en el valle de la Sal.", "14": "Además, puso gobernadores en Edóm, estableciéndolos por todo el país, y todos los edomitas pasaron a ser vasallos de David. El Señor daba la victoria a David en todas sus campañas.", "15": "<pb/>David reinó sobre todo Israel, y administraba el derecho y la justicia a todo su pueblo.", "16": "Joab, hijo de Seruiá, era el comandante del ejército; Josafat, hijo de Ajilud, el heraldo;", "17": "Sadoc y Abiatar, hijo de Ajimélec, hijo de Ajitub, eran sacerdotes; Seraías, el secretario;", "18": "Benaías, hijo de Iehoiadá, comandaba a los quereteos y peleteos; y los hijos de David eran sacerdotes."}