{"1": "<pb/>Casualmente se encontraba allí un malvado llamado Seba, hijo de Bicrí, un benjaminita. El tocó la trompeta y exclamó: \"Nosotros no tenemos parte con David ni herencia común con el hijo de Jesé, ¡Cada uno a su carpa, Israel!.", "2": "Todos los hombres de Israel se apartaron de David para seguir a Seba, hijo de Bicrí; pero los hombres de Judá se mantuvieron unidos a su rey, desde el Jordán hasta Jerusalén.", "3": "David entró a su casa en Jerusalén. Entonces el rey tomó a las diez concubinas que había dejado al cuidado de la casa y las puso en un recinto bien custodiado. El proveía a su mantenimiento, pero no tuvo más relaciones con ellas, y así estuvieron recluidas, viviendo como viudas, hasta el día de su muerte.", "4": "El rey dijo a Amasá: \"Convócame a los hombres de Judá en tres días. Luego preséntate aquí\".", "5": "Amasá fue a convocar a Judá, pero se excedió del plazo que David le había fijado.", "6": "Entonces David dijo a Abisai: \"Ahora Seba, hijo de Bicrí, va a causarnos más daño que Absalón. Recluta tú mismo a los servidores de tu señor y persíguelo, no sea que ocupe algunas plazas fuertes y se nos escape\".", "7": "Así partieron detrás de Abisai los hombres de Joab, los quereteos, los peleteos y todos los Guerreros, saliendo de Jerusalén en persecución de Seba, hijo de Bicrí.", "8": "Cuando estaban junto a la piedra grande que hay en Gabaón, Amasá se presentó delante de ellos. Joab, que iba vestido con su indumentaria militar, llevaba encima de ella un cinturón con una espada envainada y ajustada a la cintura. Y cuando se adelantó, se le cayó la espada.", "9": "Joab dijo a Amasá: \"¿Estás bien, hermano?\", y le tomó la barba con la mano derecha para besarlo.", "10": "Pero Amasá no había prestado atención a la espada que tenía Joab en la mano izquierda, y este lo hirió en el bajo vientre, desparramando sus entrañas por el suelo. Así murió Amasá, sin que Joab tuviera que repetir el golpe. Luego Joab y su hermano Abisai se lanzaron en persecución de Seba, hijo de Bicrí.", "11": "Uno de los jóvenes de Joab se paró al lado de Amasá y exclamó: \"El que es partidario de Joab y está con David, ¡que siga a Joab!.", "12": "Mientras tanto, Amasá, bañado en sangre, se revolcaba en medio del camino. Al ver que todos se detenían, aquel hombre retiró a Amasá del camino y arrojó sobre él su manto, porque veía que todos los que llegaban junto a él se paraban.", "13": "Y una vez que lo apartó del camino, todos siguieron adelante detrás de Joab, para perseguir a Seba, hijo de Bicrí.", "14": "Seba recorrió todas las tribus de Israel hasta Abel Bet Maacá, y todos los del clan de Bicrí se reunieron y también lo siguieron .", "15": "Pero los otros fueron a sitiarlo en Abel Bet Maacá y levantaron contra la ciudad un terraplén que llegaba al antemuro. Como toda la tropa que estaba con Joab se puso a socavar el muro para hacerlo caer,", "16": "una mujer sagaz gritó desde la ciudad: \"¡Escuchen, escuchen! Díganle por favor a Joab que se acerque aquí, para que yo le hable\".", "17": "El se le acercó y la mujer le dijo: \"¿Tú eres Joab?\". \"Sí, soy yo\", respondió él. Ella continuó diciendo: \"¡Escucha las palabras de tu servidora!\". Joab respondió: \"Te escucho\".", "18": "Entonces la mujer habló en estos términos: \"Antes se solía decir: 'Que se consulte a los de Abel, y asunto concluido'.", "19": "Nosotros somos de lo más pacífico y leal en Israel. ¡Y tú pretendes destruir una ciudad que es madre en Israel! ¿Por qué quieres aniquilar la herencia del Señor?.", "20": "Pero Joab respondió: \"¡Lejos de mí destruir y arruinar!", "21": "No se trata de eso; lo que pasa es que un hombre de la montaña de Efraím, llamado Seba, hijo de Bicrí, ha alzado su mano contra el rey David. Entréguenlo a él solo, y yo me retiraré de la ciudad\". La mujer dijo a Joab: \"En seguida te arrojarán su cabeza por encima del muro\".", "22": "La mujer se dirigió a todo el pueblo con tanta cordura, que ellos le cortaron la cabeza a Seba, hijo de Bicrí, y se la arrojaron a Joab. Este hizo sonar la trompeta y levantaron el asedio, yéndose cada uno a su carpa. Joab, por su parte, se volvió a Jerusalén, junto al rey.", "23": "<pb/>Joab comandaba todo el ejército de Israel; Benaías, hijo de Iehoiadá, estaba al frente de los queretos y peleteos.", "24": "Adorám era el encargado del reclutamiento de trabajadores; Josafat, hijo de Ajilud, el archivista;", "25": "Seiá, el secretario; Sadoc y Abiatar, los sacerdotes.", "26": "También Irá, el jairita, era sacerdote de David."}