{"1": "<pb/>Después de la muerte de Saúl, David volvió de derrotar a los amalecitas y permaneció dos días en Siquelag.", "2": "Al tercer día, llegó un hombre del campamento de Saúl, con la ropa hecha jirones y la cabeza cubierta de polvo. Cuando se presentó ante David, cayó con el rostro en tierra y se postró.", "3": "¿De dónde vienes?\", le preguntó David. El le respondió: \"Me he escapado del campamento de Israel\".", "4": "David añadió: \"¿Qué ha sucedido? Cuéntame todo\". Entonces él dijo: \"La tropa huyó del campo de batalla y muchos del pueblo cayeron en el combate; también murieron Saúl y su hijo Jonatán\".", "5": "David dijo al joven que la traía la noticia: \"¿Cómo sabes que murieron Saúl y su hijo Jonatán?.", "6": "El joven respondió: \"Yo estaba por casualidad en el monte Gelboé, y de pronto vi a Saúl apoyado en su lanza, mientras los carros y los caballos lo perseguían de cerca.", "7": "Al darse vuelta, me vio y me llamó. \"Aquí estoy\", le dije.", "8": "El me preguntó: \"¿Quién eres?\". Yo le respondí: \"Soy un amalecita\".", "9": "Luego me dijo: \"Acércate a mí y mátame, porque siento el estertor de la muerte, aunque todavía estoy con vida\".", "10": "Yo me abalancé sobre él y lo maté, porque sabía que no podría sobrevivir a su derrota. En seguida le quité la diadema que tenía en la cabeza y el brazalete que llevaba en el brazo, y aquí se los traigo a mi señor\".", "11": "Entonces David rasgó sus vestiduras, y lo mismo hicieron todos los hombres que estaban con él.", "12": "Se lamentaron, lloraron y ayunaron hasta el atardecer por Saúl, por su hijo Jonatán, por el pueblo del Señor y por la casa de Israel, porque habían caído al filo de la espada.", "13": "David preguntó al joven que le había traído la noticia: \"¿De dónde eres?\". El respondió: \"Soy el hijo de un forastero amalecita\".", "14": "David le dijo: \"¿Y cómo te has atrevido a extender tu mano para matar al ungido del Señor?.", "15": "Luego llamó a uno de los jóvenes y le ordenó: \"¡Acércate y mátalo!\". El joven le asestó un golpe mortal,", "16": "mientras David decía: \"Que tu sangre recaiga sobre tu cabeza, ya que tu misma boca atestiguó contra ti, cuando dijiste: 'Yo he dado muerte al ungido del Señor'.", "17": "<pb/>David entonó este canto fúnebre por Saúl y su hijo Jonatán,", "18": "y ordenó enseñarlo a la gente de Judá. Es el canto del Arco, y está escrito en el libro del Justo:", "19": "¡Tu esplendor ha sucumbido, Israel, en las alturas de tus montañas! ¡Cómo han caído los héroes!", "20": "¡No lo anuncien en Gat, no lo publiquen por las calles de Ascalón; que no se alegren las hijas de los filisteos, ni lo celebren las hijas de los incircuncisos!", "21": "¡Montañas de Gelboé, que no caiga sobre ustedes rocío ni lluvia, ni se cubran de campos fructíferos! Porque allí fue mancillado el escudo de los héroes, el escudo de Saúl, ungido no con aceite, sino con sangre de heridos y grasas de guerreros.", "22": "¡El arco de Jonatán no retrocedió jamás, nunca fallaba la espada de Saúl!", "23": "¡Saúl y Jonatán, amigos tan queridos, inseparables en la vida y en la muerte! Eran más veloces que águilas, más fuertes que leones.", "24": "Hijas de Israel, lloren por Saúl, el que las vestía de púrpura y de joyas y les prendía alhajas de oro en los vestidos.", "25": "¡Cómo han caído los héroes en medio del combate! ¡Ha sucumbido Jonatán en lo alto de tus montañas!", "26": "¡Cuánto dolor siento por ti, Jonatán, hermano mío muy querido! Tu amistad era para mí más maravillosa que el amor de las mujeres.", "27": "¡Cómo han caído los héroes, cómo han perecido las armas del combate!."}