{"1": "<pb/>David dirigió al Señor las palabras de este canto, cuando el Señor lo libró de todos sus enemigos y de la mano de Saúl.", "2": "El dijo: Yo te amo, Señor, mi fuerza", "3": "Señor, mi Roca, mi fortaleza y mi libertador, mi Dios, el peñasco en que me refugio, mi escudo, mi fuerza salvadora, mi baluarte, mi salvador, que me libras de la violencia.", "4": "Yo invoco al Señor, que es digno de alabanza, y quedo a salvo de mis enemigos.", "5": "Las olas de la Muerte me envolvieron, me aterraron los torrentes devastadores,", "6": "me cercaron los lazos del Abismo, las redes de la Muerte llegaron hasta mí.", "7": "Pero en mi angustia invoqué al Señor, grité a mi Dios pidiendo auxilio, y él escuchó mi voz desde su Templo, mi grito llegó hasta sus oídos.", "8": "Entonces tembló y se tambaleó la tierra: vacilaron los fundamentos de las montañas, y se conmovieron a causa de su furor;", "9": "de su nariz se alzó una humareda, de su boca, un fuego abrasador, y arrojaba carbones encendidos.", "10": "El Señor inclinó el cielo, y descendió con un espeso nubarrón bajo sus pies;", "11": "montó en el Querubín y emprendió vuelo, planeando sobre las alas del viento.", "12": "Se envolvió en un manto de tinieblas; un oscuro aguacero y espesas nubes lo cubrían como un toldo;", "13": "las nubes se deshicieron en granizo y centellas al fulgor de su presencia.", "14": "El Señor tronaba desde el cielo, el Altísimo hacía oír su voz;", "15": "arrojó flechas y los dispersó, lanzó rayos y sembró la confusión.", "16": "Al proferir tus amenazas, Señor, al soplar el vendaval de tu ira, aparecieron los cauces del mar y quedaron a la vista los cimientos del mundo.", "17": "El tendió su mano desde lo alto] y me tomó, me sacó de las aguas caudalosas;", "18": "me libró de mi enemigo poderoso, de adversarios más fuertes que yo.", "19": "Ellos me enfrentaron en un día nefasto, pero el Señor fue mi apoyo:", "20": "me sacó a un lugar espacioso, me libró, porque me ama.", "21": "El Señor me recompensó por mi justicia, me retribuyó por la inocencia de mis manos:", "22": "porque seguí fielmente los caminos del Señor, y no me aparté de mi Dios, haciendo el mal;", "23": "porque tengo presente todas sus decisiones y nunca me alejé de sus preceptos.", "24": "Tuve ante él una conducta irreprochable y me esforcé por no ofenderlo.", "25": "El Señor me premió, porque yo era justo y era inocente ante sus ojos.", "26": "Tú eres bondadoso con los buenos y eres íntegro con el hombre intachable;", "27": "eres sincero con los que son sinceros y te muestras astuto con los falsos.", "28": "Porque tú salvas al pueblo oprimido y humillas los ojos altaneros:", "29": "tú eres mi lámpara, Señor; Dios mío, tú iluminas mis tinieblas.", "30": "Contigo puedo atacar a un tropel; con mi Dios, puedo asaltar una muralla.", "31": "El camino de Dios es perfecto, la promesa del Señor es digna de confianza. El Señor es un escudo para los que se refugian en él,", "32": "porque ¿quién es Dios fuera del Señor? ¿y quién es la Roca fuera de nuestro Dios?", "33": "El es el Dios que me ciñe de valor y hace intachable mi camino;", "34": "el que me da la rapidez de un ciervo y me afianza en las alturas;", "35": "el que adiestra mis manos para la guerra y mis brazos para tender el arco de bronce.", "36": "Me entregaste tu escudo victorioso y tu mano derecha me sostuvo; me engrandeciste con tu triunfo,", "37": "me hiciste dar largos pasos, y no se doblaron mis tobillos.", "38": "Perseguí y alcancé a mis enemigos, no me volví hasta que fueron aniquilados;", "39": "los derroté y no pudieron rehacerse, quedaron abatidos bajo mis pies.", "40": "Tú me ceñiste de valor para la lucha, doblegaste ante mí a mis agresores;", "41": "pusiste en fuga a mis enemigos, y yo exterminé a mis adversarios.", "42": "Imploraron, pero nadie los salvó; gritaban al Señor, pero no les respondía.", "43": "Los deshice como polvo de la tierra, los pisé como el barro de las calles.", "44": "Tú me libraste de un ejército incontable y me pusiste al frente de naciones: pueblos extraños son mis vasallos.", "45": "Gente extranjera me rinde pleitesía; apenas me oyen nombrar, me prestan obediencia.", "46": "Los extranjeros palidecen ante mí y, temblando, abandonan sus refugios.", "47": "¡Viva el Señor! ¡Bendita sea mi Roca! ¡Glorificado sea Dios, la Roca de mi salvación,", "48": "el Dios que venga mis agravios y pone a los pueblos a mis pies!", "49": "Tú me liberas de mis enemigos, me haces triunfar de mis agresores y me libras del hombre violento.", "50": "Por eso te alabaré entre las naciones y cantaré, Señor, en honor de tu Nombre.", "51": "El concede grandes victorias a su rey y trata con fidelidad a su Ungido. a David y a su descendencia para siempre."}