{"1": "וַיָשָׁב וַיָּחֶל לְלַמֵּד עַל שְׁפַת הַיָּם וַיִקָּהֲלוּ אֵלָיו הֲמוֹן עַם־רָב וַיֵּרֶד וַיֵּשֶׁב בָּאֳנִיָּה בַּיָּם וְכָל־הָעָם עוֹמֵד עַל־יַד הַיָּם בַּיַּבָּשָׁה׃", "2": "וַיְלַמְּדֵם הַרְבֵּה בִּמְשָׁלִים וַיּאֹמֶר אֲלֵיהֶם בְּלַמְּדוֹ אוֹתָם׃", "3": "שִׁמְעוּ שָׁמוֹעַ הִנֵּה יָצָא הַזֹּרֵע לִזְרֹעַ׃", "4": "וַיְהִי בְזָרְעוֹ וַיִּפֹּל מִן־הַזֶּרַע עַל־יַד הַדָּרֶךְ וַיָּבֹאוּ עוֹף הַשָּׁמַיִם וַיֹּאכְלֻהוּ׃", "5": "וְיֵשׁ אֲשֶׁר נָפַל עַל־מְקוֹם הַסֶּלַע אֲשֶׁר אֵין־לוֹ שָׁם אֲדָמָה הַרְבֵּה וַיְמַהֵר לִצְמֹחַ כִּי לֹא־הָיָה לוֹ עֹמֶק אֲדָמָה׃", "6": "וַיְהִי כִּזְרֹחַ הַשֶּׁמֶשׁ וַיִּצָרֵב וַיִּיבָשׂ כִּי אֵין־לוֹ שׁרֶשׁ׃", "7": "וְיֵשׁ אֲשֶׁר נָפַל בֵּין הַקֹּצִים וַיַּעֲלוּ הַקֹּצִים וַיְמָעֲכֻהוּ וְלֹא נָתַן פֶּרִי׃", "8": "וְיֵשׁ אֲשֶׁר נָפַל עַל הָאֲדָמָה הַטּוֹבָה וַיִּתֵּן פְּרִי עֹלֶה וְגָדֵל וַיַּעַשׂ זֶה שְׁלֹשִׁים שְׁעָרִים וְזֶה שִׁשִּׁים וֵזֶה מֵאָה׃", "9": "וַיּאֹמֶר אֲלֵיהֶם מִי אֲשֶׁר אָזְנַיִם לוֹ לִשְׁמֹעַ יִשְׁמָע׃", "10": "וַיְהִי בִּהְיוֹתוֹ לְבַדּוֹ וְיִּגְּשׁוּ הָאֲנָשִׁים אֲשֶׁר אִתּוֹ עִם־שְׁנֵים הֶעָשָׂר וַיִּשְּׁאָלוּהוּ עַל־הַמָּשָׁל׃", "11": "וַיּאֹמֶר אֲלֵיהֶם לָכֶם נִתַּן לָדַעַת סוֹד מַלְכוּת הָאֱלֹהִים וַאֲשֶׁר מִבַּחוּץ לָהֶם הַכֹּל בִּמְשָׁלִים׃", "12": "לְמַעַן יִרְאוּ רָאוֹ וְלֹא יֵדְעוּ וְשָׁמְעוּ שָׁמוֹעַ וְלֹא יָבִינוּ פֶּן־יָשׁוּבוּ וְנִסְלַח לְחַטֹּאתָם׃", "13": "וַיּאֹמֶר לָהֶם לֹא יְדַעְתֶּם אֶת־הַמָּשָׁל הַזֶּה וְאֵיךְ תָּבִינוּ אֶת־הַמְּשָׁלִים כֻּלָּם׃", "14": "הַזֹּרֵע הוּא זֹרֵעַ אֶת־הַדָּבָר׃", "15": "וְעַל־יַד הַדֶּרֶךְ אֵלֶּה הֵם אֲשֶׁר יִזָּרַע־בָּם הַדָּבָר וּכְשָּׁמְעָם אוֹתוֹ מִיָּד בָּא הַשָׂטָן וַיִּשָׂא אֶת־הַדָּבָר הַזָּרוּע בִּלְבָבָם׃", "16": "וְכֵן הַנִּזְרָעִים עַל־מְקֹמוֹת הַסֶּלַע הֵם הַשֹּׁמְעִים אֶת־הַדָּבָר וּמַהֵר בְּשִׂמְחָה יִקָּחֻהוּ׃", "17": "אַךְ אֵין־לָהֶם שׁרֶשׁ בְּקִרְבָּם וְרַק לְשָׁעָה יַעֲמֹדוּ וְאַחַר־כֵּן בְּבֹא צָרָה וּרְדִיפָה בִּגְלַל הַדָּבָר מְהֵרָה יִכָּשֵׁלוּ׃", "18": "וְאֵלֶּה הַנִּזְרָעִים בֵּין הַקֹּצִים הֵם הַשֹּׁמעִים אֶת־הַדָּבָר׃", "19": "וְדַאֲגוֹת הָעוֹלָם הַזֶּה וּמִרְמַת הָעשֶׁר וְתַאֲוֹת אֲחֵרוֹת בָּאוֹת וּמְמָעֲכוֹת אֶת־הַדָּבָר וּפְרִי לֹא יִהְיֶה־לּוֹ׃", "20": "וְאֵלֶּה הַזְּרוּעִים עַל־הָאֲדָמָה הַטּוֹבָה הֵם הַשֹּׁמְעִים אֶת־הַדָּבָר וּמְקַבְּלִים אֹתוֹ וְעֹשִׂים פְּרִי זֶה שְׁלֹשִׁים שְׁעָרִים וְזֶה שִׁשִּׁים וְזֶה מֵאָה׃", "21": "וַיּאֹמֶר אֲלֵיהֶם הֲיָבִיאוּ הַנֵּר לָשׂוּם תַּחַת הָאֵיפָה וְתַחַת הַמִּטָּה וְלֹא לְהַעֲלוֹתוֹ עַל־הַמְּנוֹרָה׃", "22": "כִּי אֵין־דָּבָר סָתוּם אֲשֶׁר לֹא־יִגָּלֶה וְלֹא נִגְנַז דָּבָר כִּי אִם־לְמַעַן יֵצֵא לָאוֹר׃", "23": "כָּל־אֲשֶׁר אָזְנַים לוֹ לִשְׁמֹעַ יִשְׁמָע׃", "24": "וַיּאֹמֶר אֲלֵיהֶם רְאוּ מָה אַתֶּם שׂמְעִים בַּמִדָּה אֲשֶׁר אַתֶּם מוֹדְדִים בָּהּ יִמַּד לָכֶם וְעוֹד יוּסַף לָכֶם הַשֹּׁמְעִים׃", "25": "כִּי מִי שֶׁיֶּשׁ־לוֹ נָתוֹן יִנָּתֵן לוֹ וּמִי שֶׁאֵין־לוֹ יֻקַּח מִמֶּנּוּ גַם אֶת־אֲשֶׁר לוֹ׃", "26": "וַיּאֹמַר מַלְכוּת הָאֱלֹהִים הִיא כְאָדָם מַשְׁלִיךְ זֶרַע בָּאֲדָמָה׃", "27": "וְשָׁכַב וְקָם לַיְלָה וָיוֹם וְהַזֶּרַע יִצְמַח וְגָדֵל וְהוּא לֹא יָדָע׃", "28": "כִּי הָאָרֶץ מֵאֵלֶיהָ מוֹצִיאָה פִרְיָהּ אֶת־הַדֶּשֶׁא רִאשׂוֹנָה וְאַחֲרָיו אֶת־הַשִּׁבֹּלֶת וְאַחֲרֵי־כֵן אֶת־הַחִטָּה הַמְּלֵאָה בַּשִּׁבֹּלֶת׃", "29": "וְכַאֲשֶׁר גָּמַל הַפְּרִי יְמַהֵר לִשְׁלֹחַ מַגָּל כִּי בָשַׁל קָצִיר׃", "30": "וַיֹּאמַר אֶל־מַה נְדַמֶּה אֶת־מַלְכוּת הָאֱלֹהִים וּבְאֵי־זֶה מָשָׁל נַמְשִׁילֶנָּה׃", "31": "כְּגַרְגַּר שֶׁל־חַרְדָּל אֲשֶׁר יִזָּרַע בָּאֲדָמָה וְהוּא קָטֹן מִכָּל־הַזֵּרֹעִים אֲשֶׁר עַל־הָאָרֶץ׃", "32": "וְאַחֲרֵי הִזָּרְעוֹ יַעֲלֶה וְיִגְדַּל עַל־כָּל־הַיְרָקוֹת וְעָשָׂה עֲנָפִים גְּדוֹלִים עַד־אֲשֶׁר יְקַנְּנוּ עוֹף הַשָּׁמַיִם בְּצִלוֹ׃", "33": "וּבִמְשָׁלִים רַבִּים כָּאֵלֶּה דִּבֶּר אֲלֵיהֶם אֶת־הַדָּבָר כְּפִי־אֲשֶׁר יָכְלוּ לִשְׁמֹעַ׃", "34": "וּבִבְלִי מָשָׁל לֹא דִבֶּר אֲלֵיהֶם וְהָיָה בִהְיוֹת תַּלְמִידָיו עִמּוֹ וְאֵין אִישׁ אִתָּם יְבָאֵר לָהֶם אֶת־הַכֹּל׃", "35": "וַיְהִי בַּיוֹם הַהוּא לִפְנוֹת עָרֶב וַיֹּאמֶר אֲלֵיהֶם נַעְבְּרָה אֶל־עֵבֶר הַיָּם׃", "36": "וַיַּנִּיחוּ אֶת־הֲמוֹן הָעָם וַיִּקְחוּ אֹתוֹ בָּאֳנִיָּה אֲשֶׁר הָיָה בָּהּ וָאֳנִיּוֹת אֲחֵרוֹת הָלְכוּ אַחֲרָיו׃", "37": "וַתָּקָם רוּחַ־סְעָרָה גְדוֹלָה וַיִּשְּׁטְפוּ הַגַּלִּים אֶל־תּוֹך הָאֳנִיָּה עַד אֲשֶׁר־כִּמְעַט מָלֵאָה׃", "38": "וְהוּא יָשֵׁן עַל־הַכֶּסֶת בַּאֲחֹרֵי הָאֳנִיָּה וַיָּעִירוּ אוֹתוֹ וַיֹּאמְרוּ אֵלָיו רַבִּי הֲלֹא תִדְאַג לָנוּ וַאֲנַחְנוּ אֹבְדִים׃", "39": "וַיֵּעוֹר וַיִּגְעַר בָּרוּחַ וַיּאֹמֶר אֶל־הַיָּם הַס וָדֹם וַתָּשָׁךְ הָרוּחַ וַתְּהִי דְמָמָה רַבָּה׃", "40": "וַיֹּאמֶר אֲלֵיהֶם לָמָּה חֲרֵדִים אַתֶּם אֵיךְ חֲסַרְתֶּם אֱמוּנָה׃", "41": "וַיִּירְאוּ יִרְאָה גְדוֹלָה וַיֹּאמְרוּ אִישׁ אֶל־רֵעֵהוּ מִי אֵפוֹא הוּא אֲשֶׁר גַּם הָרוּחַ וְגַם הַיָּם שֹׁמְעִים לוֹ׃"}