{"1": "AEC 891 Elisha había dicho a la mujer cuyo hijo él había restaurado a vida: \"Vete a otro sitio, tú y tu casa, y quédense donde puedan; porque <i>YAHWEH</i> ha llamado a la hambruna; y estará en La Tierra por siete años.\"", "10": "Elisha respondió: \"Vete y dile a él: 'Tú ciertamente vivirás' – aunque <i>YAHWEH</i> me ha mostrado que él ciertamente morirá.\"", "11": "Entonces el hombre de Elohim fijó la vista en él por tanto tiempo que Hazael se avergonzó; finalmente Elisha comenzó a llorar.", "12": "Hazael preguntó: \"¿Por qué llora mi señor?\" El respondió: \"Porque yo sé los desastres que tú traerás sobre los hijos de Yisra'el – tú prenderás fuego a sus fortalezas, matarás a sus jóvenes con la espada, estrellarás a sus niños y rasgaras el vientre a sus mujeres preñadas.\"", "13": "Hazael dijo: \"¿Pero qué es tu siervo? ¡Nada más que un perro! ¿Cómo puede hacer algo de tal magnitud?\" Elisha respondió: \" <i>YAHWEH</i> me ha mostrado que tú serás rey sobre Aram.", "14": "Entonces él dejó a Elisha y regresó a su amo, quien le preguntó \"¿Qué fue lo que Elisha te dijo?\" \"El me dijo que de cierto te recuperarás.\"", "15": "Al día siguiente él tomó una cobija y la empapó en agua y la extendió sobre su rostro, y así murió; Hazael tomó su lugar como rey.", "16": "AEC 892 En el quinto año del reinado de Yehoram el hijo de Ajav rey de Yisra'el, mientras Yehoshafat era rey, Yehoram el hijo de Yehoshafat comenzó su reinado sobre Yahudáh", "17": "AEC 892-885 El tenía treinta y dos años de edad cuando comenzó a reinar, y reinó ocho años en Yerushalayim.", "18": "El caminó en la senda de los reyes de Yisra'el, como hizo la casa de Ajav; porque él se había casado con la hija de Ajav, hizo lo maldito ante los ojos de <i>YAHWEH</i>.", "19": "Sin embargo, <i>YAHWEH</i> no estaba dispuesto a destruir a Yahudáh, por su siervo David; porque le había prometido darle a él y a sus hijos una lámpara encendida para siempre.", "2": "La mujer se levantó e hizo como el hombre de Elohim había dicho – ella fue con su casa y se quedó en la tierra de los Plishtim por siete años.", "20": "Durante su tiempo Edom se rebeló contra Yahudáh y puso su propio rey.", "21": "En respuesta, Yehoram cruzó a Tzair con todos sus carruajes. Toda la noche él y los comandantes de sus carruajes atacaron a Edom quien lo había rodeado; después el pueblo huyó a sus tiendas.", "22": "No obstante, desde ese día Edom ha permanecido libre del dominio de Yahudáh. Livnah se rebeló al mismo tiempo.", "23": "Y el resto de los hechos de Yehoram y todos sus logros están escritos en los anales de los reyes de Yahudáh.", "24": "Yehoram durmió con sus padres y fue sepultado con sus padres en la Ciudad de David, y Ajazyah su hijo tomó su lugar como rey.", "25": "AEC 885-884 Fue en el duodécimo año de Yehoram el hijo de Ajav rey de Yisra'el que Ajazyah el hijo de Yehoram rey de Yahudáh comenzó su reinado.", "26": "Ajazyah era de veintidós años de edad cuando él comenzó a reinar, y reinó por un año en Yerushalayim El nombre de su madre era Atalyahu la hija de Omri rey de Yisra'el.", "27": "El caminó en la senda de la casa de Ajav, hizo lo maldito ante los ojos de <i>YAHWEH</i>, como había hecho la casa de Ajav.", "28": "Con Yehoram el hijo de Ajav él fue a la guerra contra Hazael rey de Aram en Ramot- Gilead, y los Aramim hirieron a Yehoram.", "29": "El rey Yehoram regresó a Yizreel para ser sanado de sus heridas las cuales los Aramim le habían infligido en Ramah mientras peleaba contra Hazael rey de Aram. Ajazyah el hijo de Yehoram, rey de Yahudáh, fue a visitar a Yehoram el hijo de Ajav en Yizreel, porque él estaba enfermo.", "3": "Al final de los siete años la mujer regresó de la tierra de los Plishtim y vino a clamar al rey para reclamar su casa y sus tierras.", "4": "El rey estaba hablando con Gueijazi el sirviente de Elisha. El dijo: \"Dime todas las grandes cosas que Elisha ha hecho.\"", "5": "Cuando estaba diciendo al rey cómo había restaurado un hijo muerto a vida, en ese mismo momento la mujer cuyo hijo él había restaurado a vida vino al rey con la reclamación de su casa y tierra. Gueijazi dijo: \"Mi señor, rey, ésta es la mujer; y éste es su hijo, el que Elisha restauró a vida.\"", "6": "Al preguntarle el rey, la mujer lo verificó. A esto, el rey nombró un eunuco, y le ordenó: \"Devuelve todo lo que pertenezca a ella, incluyendo los frutos que sus campos han producido desde el día que ella se fue hasta ahora.", "7": "Elisha fue a Dammesek. Y el rey de Aram, el hijo de Ben-Hadad estaba enfermo, y le fue dicho: \"El hombre de Elohim ha venido acá.\"", "8": "El rey dijo a Hazael: \"Toma contigo un regalo, y ve a recibir al hombre de Elohim y consulta a <i>YAHWEH</i> por medio de él; pregunta si me recuperaré de esta enfermedad.\"", "9": "Hazael fue a recibirlo, tomando con él un regalo que incluía todo lo bueno que Dammesek tenía, cuarenta camellos cargados. El vino, se puso delante de él, y dijo: \"El hijo de Ben-Hadad rey de Aram me ha enviado a ti; él pregunta: '¿Me recuperaré de esta enfermedad?'\""}