{"1": "Fue en el séptimo año de Yehu que Yoash comenzó a reinar, y él reinó por cuarenta años en Yerushalayim. El nombre de su madre era Tzivyah , de Beer-Sheva.", "10": "Cuando ellos vieron que había una cantidad grande en el arca, el secretario del rey y el <i>kohen hagadol</i> venían, contaban el dinero que se encontraba en la casa de <i>YAHWEH</i> y lo ponían en bolsas.", "11": "Entonces ellos daban el dinero pesado a aque llos que supervisaban el trabajo en la casa de <i>YAHWEH</i>, que lo usaban para pagar a los carpinteros y los trabajadores de la construcción durante el trabajo en la casa de <i>YAHWEH</i>,", "12": "en los albañiles, canteros, compra de madera, piedra tallada y todo lo demás necesitado para reparar los lugares dañados en la casa de <i>YAHWEH</i>.", "13": "Pero ningún dinero traído a la casa de <i>YAHWEH</i> era usado para hacer tazas de plata, ni despabiladeras, ni vasijas, ni trompetas, ni ningún otro artículo de oro o plata para la casa de <i>YAHWEH</i>,", "14": "porque ellos tenían que dar el dinero a aquellos que hacían el trabajo, así restringiendo su uso a reparar los daños a la casa de <i>YAHWEH</i>.", "15": "Además, ellos no requerían una contabilidad de los supervisores a los cuales se les daba el dinero para pagar a los trabajadores, porque ellos actuaban fielmente.", "16": "Dineros de las ofrendas de culpa y de las ofrendas de pecado, sin embargo, no eran traídos a la casa de <i>YAHWEH</i>; iba a los <i>kohanim</i>.", "17": "Hazael rey de Aram subió y peleó contra Gat; y después de capturarla, Hazael hizo su decisión de atacar a Yerushalayim.", "18": "Yoash rey de Yahudáh tomó todos los artículos apartados que Yehoshafat, Yehoram y Ajazyah, sus padres, reyes de Yahudáh habían dedicado, como también sus propios artículos apartados y todo el oro que había en el tesoro de la casa de <i>YAHWEH</i> y en el palacio real, y los mandó a Hazael rey de Aram, quien después se retiró de Yerushalayim.", "19": "Y el resto de los hechos de Yoash y todos sus logros están escritos en los anales de los reyes de Yahudáh.", "2": "Yoash hizo lo recto a los ojos de <i>YAHWEH</i> durante la vida de Yehoyada el <i>kohen</i>, quien lo instruyó.", "20": "Entonces sus sirvientes se reunieron, formaron una conspiración y mataron a Yoash en Beit-Millo en el camino que desciende a Selah.", "21": "Sus sirvientes Yozajar el hijo de Shimat y Yehozavad el hijo de Shomer lo hirieron, así que murió. Ellos lo sepultaron con sus padres en la Ciudad de David, y Amatzyah su hijo tomó su lugar como rey. ", "3": "No obstante, los lugares altos no fueron removidos; el pueblo seguía sacrificando y ofreciendo incienso en los lugares altos.", "4": "Yoash dijo a los <i>kohanim</i>: \"Todos los fondos para propósitos <i>kadoshim</i> que son traídos a la casa de <i>YAHWEH</i> – el impuesto del medio <i>shekel</i>, los impuestos por personas en la casa de un hombre, y todas las ofrendas que cualquiera traiga a la casa de <i>YAHWEH</i> –", "5": "los <i>kohanim</i> recibirán de cualquiera que personalmente haga contribuciones a ello; y usarán estos fondos para reparar las partes dañadas de la casa, donde quiera que haya daños.", "6": "Pero para el año veintitrés del reinado de Yoash, los <i>kohanim</i> todavía no habían reparado las partes dañadas de la casa.", "7": "Así que el rey Yoash llamó a Yehoyada el <i>kohen</i> y a otros <i>kohanim</i>, y les dijo a ellos: \"¿Por qué no están reparando los lugares dañados de la casa? Por lo tanto, ya no pueden tomar dinero de aquellos que lo contribuyan personalmente a ustedes; ustedes lo tienen que entregar para ser usado en reparar los daños de la casa.\"", "8": "Los <i>kohanim</i> acordaron no recibir dinero del pueblo, y ya no serían responsables por reparar los daños de la casa.", "9": "Entonces Yehoyada el <i>kohen</i> tomó un arca, hizo en la tapa un agujero y lo puso junto al altar, a la derecha al entrar a la casa de <i>YAHWEH</i>; y los <i>kohanim</i> a cargo en la entrada ponían en él todo el dinero traído a la casa de <i>YAHWEH</i>."}