{"1": "Después de la muerte de AjavAEC 896, Moav se rebeló contra Yisra'el.", "10": "Eliyah respondió al comandante de cincuenta: \"Si soy de hecho un hombre de Elohim, que descienda fuego del cielo y te consuma a ti y a tus cincuenta hombres.\" Y fuego descendió del cielo y los devoró a él y a sus cincuenta.", "11": "El rey le envió a otro comandante de cincuenta, junto con sus cincuenta hombres. El le dijo: \"Hombre de Elohim, el rey dice: '¡Desciende inmediatamente!'\"", "12": "Eliyah les respondió: \"Si de hecho soy un hombre de Elohim, que descienda fuego del cielo y te consuma, junto con tus cincuenta hombres.\" Y fuego descendió del cielo y lo devoró a él y sus cincuenta.", "13": "El rey envió a un tercer comandante de cincuenta, con sus cincuenta hombres. El tercer comandante de cincuenta subió, se acercó a Eliyah, y cayó de rodillas delante de él. El le suplicó: \"¡Hombre de Elohim, por favor, que mi vida y la vida de estos cincuenta sea preciosa antes tus ojos!", "14": "Yo sé que fuego descendió del cielo y consumió a los otros dos comandantes con sus cincuenta hombres; pero ahora, que mi vida sea preciosa ante tus ojos.\"", "15": "El <i>malaj</i> de <i>YAHWEH</i> dijo a Eliyah: \"Desciende con él; no temas de ellos.\" Así que él descendió y fue con él al rey.", "16": "Eliyah dijo al rey: \"He aquí lo que <i>YAHWEH</i> dice: 'Tú enviaste mensajeros para consultar a Baal-Zevuv el dios de Ekron. ¿Es porque no hay Elohim en Yisra'el que puedas consultar? No será así, nunca dejarás la cama donde estás acostado; de cierto morirás.'\"", "17": "Así que murió, guardando la palabra de <i>YAHWEH</i> hablada por medio de Eliyah.", "18": "Y el resto de los hechos de Ajazyah están escritos en los anales de los reyes de Yisra'el.<br/> [ (1:18A) Yehoram (Yoram) hijo de Ajav comenzó a reinar sobre Yisra'el en Shomron por doce años comenzando en el décimo octavo año de Yehosahfat rey de Yahudáh.<br/> (1:18B) Y él hizo lo maldito a la vista de <i>YAHWEH</i>, sólo que no como sus hermanos, ni su madre.<br/> (1:18C) Y él removió los pilares de Baal cuales su padre había hecho, y los quebró en pedazos, sólo que él fue unido a los pecados de la casa de Yaroveam, quien hizo a Yisra'el pecar, no se apartó de ellos.<br/> (1:18D) Y <i>YAHWEH</i> estaba muy enfurecido con la casa de Ajav.] ", "2": "Cuando Ajazyah cayó por el enrejado  de la cámara superior  de Shomron, yacía herido, él envió mensajeros, y les dijo: \"Vayan a consultar a Baal-Zevuv el dios de Ekron,  y pregunten si me recuperaré de esta herida.\"", "3": "Pero un <i>malaj</i> de <i>YAHWEH</i> dijo a Eliyah de Tishbe: \"Levántate e intercepta a los mensajeros de Ajazyah rey de Shomron, y pregúntales: '¿Es porque no hay Elohim en Yisra'el que ustedes están en camino a consultar a Baal-Zevuv el dios de Ekron? Pero no sucederá así,", "4": "por lo tanto <i>YAHWEH</i> dice: \"Tú nunca dejarás la cama donde estás acostado; de cierto morirás.\" Entonces Eliyah fue y lo dijo a ellos.", "5": "Los mensajeros regresaron a Ajazyah, y él les preguntó: \"¿Por qué han regresado?\"", "6": "Ellos le respondieron: \"Un hombre vino a encontrarse con nosotros. El nos dijo que nos fuéramos y regresáramos al rey que nos envió, y le dijéramos: 'Aquí está lo que <i>YAHWEH</i> dice: \"¿Es porque no hay Elohim en Yisra'el que estás enviando a consultar a Baal-Zevuv el dios de Ekron? No será así. La cama donde yaces, no saldrás de ella, porque de cierto morirás\"", "7": "El les preguntó: \"El hombre que vino a encontrarse con ustedes, y les dijo todas estas cosas, ¿qué clase de hombre era?\"", "8": "El era un hombre con mucho pelo .\" Ellos le respondieron, \"con un cinto de cuero alrededor de su cintura.\" El dijo: \"Fue Eliyah de Tishbe.\"", "9": "Entonces el rey envió un comandante de cincuenta a Eliyah, junto con sus cincuenta hombres. Eliyah estaba sentado en la cumbre de una montaña. El comandante subió a él, y dijo: \"Hombre de Elohim, el rey dice que desciendas.\""}