{"1": "AEC 810 Fue en el vigésimo séptimo año de Yaroveam rey de Yisra'el que Uziyah el hijo de Amatzyah, rey de Yahudáh, comenzó su reinado.", "10": "AEC 772 Shalum el hijo de Yavesh formó una conspiración contra él. El lo golpeó en presencia del pueblo y lo mató; entonces tomó su lugar como rey.", "11": "Y el resto de los hechos de Zejaryah están escritos en los anales de los reyes de Yisra'el.", "12": "La palabra de <i>YAHWEH</i> que El había hablado a Yehu fue: \"Tu <i>zera</i> hasta la cuarta generación se sentarán en el trono de Yisra'el\"; y eso es exactamente lo que sucedió.", "13": "Shalum el hijo de Yavesh comenzó su reinado en el trigésimo noveno año de Uziyah rey de Yahudáh; él reinó en Shomron por tan sólo un mes.", "14": "Menajem el hijo de Gadi subió de Tirtzah y vino a Shomron, golpeó a Shalum el hijo de Yavesh en Shomron, y lo mató. Entonces tomó su lugar como rey.", "15": "Y el resto de los hechos de Shalum y la conspiración que él formó están escritos en los anales de los reyes de Yisra'el.", "16": "Entonces Menajem atacó a Tirtzah, toda la gente en ella y su territorio, porque no habían abierto sus puertas a él. Así que él saqueó la ciudad y rasgó el vientre a todas las mujeres que estaban preñadas.", "17": "AEC 772-761 Fue en el trigésimo noveno año de Uziyah rey de Yahudáh que Menajem el hijo de Gadi comenzó su reinado sobre Yisra'el; él reinó por diez años en Shomron.", "18": "El hizo lo maldito ante los ojos de <i>YAHWEH</i>; en su vida no se volvió de los pecados de Yaroveam el hijo de Nevat, quien llevó a Yisra'el a pecar.", "19": "AEC 771 Pul el rey de Ashur  invadió La Tierra. Menajem le dio a Pul mil talentos de plata, para que lo ayudara en su poder.", "2": "El era de dieciséis años de edad cuando comenzó a reinar, y reinó por cincuenta y dos años en Yerushalayim. El nombre de su madre era Yeholyah [YAH es capaz], de Yerushalayim.", "20": "El hizo esto imponiendo un impuesto de plata sobre todos los hombres ricos de Yisra'el; de cada uno él requirió cincuenta <i>shekels</i> de plata para dar al rey de Ashur.  Entonces el rey de Ashur se volvió, y dejó La Tierra.", "21": "AEC 772-761 Y el resto de los hechos de Menajem y todos sus logros están escritos en los anales de los reyes de Yisra'el.", "22": "Menajem durmió con sus padres, y Pekajyah su hijo tomó su lugar como rey.", "23": "AEC 761 Fue en el quincuagésimo año de Uziyah rey de Yahudáh que Pekajyah el hijo de Menajem comenzó su reinado sobre Yisra'el en Shomron; él reinó por dos años.", "24": "AEC 761-759 El hizo lo maldito ante los ojos de <i>YAHWEH</i>; no se volvió de los pecados de Yaroveam el hijo de Nevat, quien hizo que Yisra'el pecara.", "25": "AEC 759 Pekaj el hijo de Remalyah, su oficial, conspiró contra él. Con Argov, Aryeh,  y cincuenta hombres de Gilead, él lo asesinó en la fortaleza del palacio en Shomron. Después que lo mató, tomó su lugar como rey.", "26": "Y el resto de los hechos de Pekajyah y todos sus logros están escritos en los anales de los reyes de Yisra'el.", "27": "AEC 750-739 Fue en el quincuagésimo segundo año de Uziyah rey de Yahudáh que Pekaj el hijo de Remalyah comenzó su reinado sobre Yisra'el en Shomron; su reino duró veinte años.", "28": "El hizo lo maldito ante los ojos de <i>YAHWEH</i>; no se volvió de los pecados de Yaroveam el hijo de Nevat, quien llevó a Yisra'el a pecar.", "29": "Durante el tiempo de Pekaj rey de Yisra'el, Tiglat-Pileser [Señor del Tigris] rey de Ashur vino y conquistó Ion, Avel-Beit-Maajah, Yanoaj, Kedesh, Hatzor, Gilead, y la Galil – aun toda la tierra de Naftali – y los llevó cautivos a Ashur.", "3": "El hizo lo recto ante los ojos de <i>YAHWEH</i> siguiendo el ejemplo de todo lo que su padre Amatzyah había hecho.", "30": "AEC 739 Hoshea  el hijo de Elah conspiró contra Pekaj el hijo de Remalyah, lo golpeó, lo mató y tomó su lugar como rey en el vigésimo año de Yotam el hijo de Uziyah.", "31": "Y el resto de los hechos de Pekaj y todos sus logros están escritos en los anales de los reyes de Yisra'el.", "32": "AEC 758-742 Fue en el segundo año de Pekaj el hijo de Remalyah, rey de Yisra'el, que Yotam el hijo de Uziyah rey de Yahudáh comenzó su reinado.", "33": "El era de veinticinco años de edad cuando comenzó a reinar, y reinó en Yerushalayim por dieciséis años. El nombre de su madre fue Yerusha la hija de Tzadok.", "34": "El hizo lo recto ante los ojos de <i>YAHWEH</i>, siguiendo el ejemplo de todo lo que su padre Uziyah había hecho.", "35": "Sin embargo, los lugares altos no fueron removidos; y el pueblo todavía sacrificaba y quemaba incienso en los lugares altos. El edificó la Puerta de Arriba de la casa de <i>YAHWEH</i>.", "36": "Y el resto de los hechos de Yotam y todos sus logros están escritos en los anales de los reyes de Yahudáh.", "37": "AEC 742 Fue durante este tiempo que <i>YAHWEH</i> comenzó a mandar contra Yahudáh a Retzim rey de Aram y a Pekaj el hijo de Remalyah.", "38": "Yotam durmió con sus padres y fue sepultado con sus padres en la Ciudad de David su padre. Entonces Ajaz su hijo tomó su lugar como rey.", "4": "Sin embargo, los lugares altos no fueron removidos; el pueblo todavía sacrificaba y quemaba incienso en los lugares altos.", "5": "AEC 765-758 <i>YAHWEH</i> golpeó al rey, así que tuvo <i>tzaraat</i> hasta el día de su muerte, por tanto, vivió en una casa separada, mientras Yotam el hijo del rey regía la casa del rey y fue juez sobre el pueblo de La Tierra.", "6": "Y el resto de los hechos de Uziyah y todos sus logros están escritos en los anales de los reyes de Yahudáh.", "7": "Así que Uziyah durmió con sus padres, y lo sepultaron con sus padres en la Ciudad de David. Entonces Yotan su hijo tomó su lugar como rey.", "8": "AEC 773 Fue en el trigésimo octavo año de Uziyah rey de Yahudáh que Zejaryah el hijo de Yaroveam comenzó su reinado sobre Yisra'el en Shomron; él reinó por seis meses.", "9": "El hizo lo maldito ante los ojos de <i>YAHWEH</i>, tal como lo habían hecho sus padres; él no se volvió de todos los pecados de Yaroveam el hijo de Nevat, quien hizo que Yisra'el pecara."}