{"1": "Había setenta hijos de Ajav en Shomron. Yehu escribió cartas y las envió a Shomron a los jefes de Yizreel, a los jefes, y a los guardianes de los hijos de Ajav. La carta decía:", "10": "Entiendan, pues, que ninguna parte de la palabra de <i>YAHWEH</i> que <i>YAHWEH</i> habló referente a la dinastía de Ajav cae a tierra; porque <i>YAHWEH</i> ha hecho lo que El dijo por medio de su siervo Eliyah.\"", "11": "Yehu mató a todos los que quedaban de la casa de Ajav en Yizreel, todos sus hombres prominentes, sus amigos íntimos y sus <i>kohanim</i>, hasta que ni uno quedó vivo.", "12": "Entonces él salió y fue a Shomron.  En el camino llegó a una choza de esquileo para pastores,", "13": "donde se encontró con parientes de Ajazyah rey de Yahudáh. \"¿Quiénes son ustedes?\" El preguntó. \"Somos parientes de Ajazyah,\"ellos respondieron, \"y vamos a mostrar nuestro respeto a las familias del rey y de la reina madre.\"", "14": "\"Tómenlos vivos,\"dijo Yehu. Ellos los tomaron vivos, cuarenta y dos hombres, los mataron en la casa de esquileo; él no perdonó a ninguno de ellos.", "15": "Al salir de allí, se encontró con Yehonadav  el hijo de Rejav que venía hacia él. El lo saludó, y le dijo: \"¿Estás tú de todo corazón conmigo, como mi corazón está contigo?\" \"Sí,\"respondió Yehonadav. \"Si es así, dame tu mano.\" El le dio su mano, y Yehu lo subió a su carruaje.", "16": "Dijo: \"Ven conmigo, y verás mi celo por <i>YAHWEH</i>.\" Así que lo hicieron viajar en su carruaje.", "17": "Al llegar a Shomron él mató a todos los que Ajav todavía tenía en Shomron, hasta que lo había destruido, cumpliendo la palabra de <i>YAHWEH</i> que El había hablado a Eliyah.", "18": "Luego, Yehu reunió a todo el pueblo, y les dijo: \"Ajav sirvió a Baal en una medida limitada, pero Yehu le servirá con celo completo.", "19": "Por lo tanto llamen a todos los profetas de Baal a mí, a todos sus sirvientes y a todos sus sacerdotes. Ninguno puede faltar, porque ofreceré un gran sacrificio a Baal; el que falte no permanecerá vivo.\" Pero Yehu estaba poniendo una trampa, para poder destruir a los adoradores de Baal.", "2": "\"Ustedes tienen los hijos de su amo, también carruajes y caballos; ciudades fortificadas y armas. Así que, tan pronto como esta carta les llegue,", "20": "Yehu dijo: \"Proclamen asamblea solemne para Baal,\"y ellos lo hicieron.", "21": "Yehu mandó a llamar por todo Yisra'el, diciendo; \"Todos los sirvientes de Baal, todo sus sacerdotes y todos sus profetas vengan, así que no quede un hombre sin venir, yo voy a ofrecer un gran sacrificio, el que falte, no vivirá.\" Todos sirvientes de Baal vinieron, y todos sus sacerdotes, y todos sus profetas, entraron a la casa de Baal, y la casa de Baal estaba llena de un extremo al otro.", "22": "Al hombre a cargo del vestuario él le dijo: \"Saca las vestiduras de todos los adoradores de Baal\"; y él les trajo ropas.", "23": "Yehu yYehonadav el hijo de Rejav entraron a la casa de Baal, y dijeron a los adoradores de Baal: \"Busquen para ver que ningún siervo de <i>YAHWEH</i> esté aquí con ustedes, solamente adoradores de Baal.\"", "24": "Ellos entraron a ofrecer sacrificios y ofrendas quemadas. Pero Yehu había escogido ochenta hombres para que permanecieran afuera. El dijo: \"Si alguno de los hombres que estoy al poner en sus manos escapa, será la vida de ustedes por la de él.\"", "25": "Tan pronto él había terminado de ofrecer la ofrenda quemada, Yehu dijo a los guardias y oficiales: \"Entren y mátenlos; no dejen que ni uno salga.\" Así que ellos los mataron a espada; entonces, después que los guardias y oficiales habían echado sus cuerpos afuera, fueron al santuario interior del templo de Baal,", "26": "sacaron las estatuas del templo de Baal y las quemaron.", "27": "Finalmente, destruyeron la estatua de Baal y demolieron el templo de Baal, convirtiéndolo en una letrina, el cual todavía es hoy.", "28": "Por tanto Yehu abolió a Baal en Yisra'el.", "29": "Sin embargo, Yehu no se volvió de los pecados de Yaroveam el hijo de Nevat, con los cuales llevó a Yisra'el al pecado, los becerros de oro que estaban en Beit-El y Dan.", "3": "escojan al mejor y más propicio de los hijos de su amo, pónganlo en el trono de su padre y peleen por la dinastía de su amo.\"", "30": "<i>YAHWEH</i> dijo a Yehu: \"Porque hiciste bien en lograr lo que es recto a mis ojos, y has hecho a la casa de Ajav todo lo que estaba en mi corazón, tu <i>zera</i> hasta la cuarta generación se sentarán en el trono de Yisra'el.\"", "31": "Pero Yehu no escuchó para caminar de todo corazón de acuerdo a la <i>Toráh</i> de <i>YAHWEH</i> el Elohim de Yisra'el y no se volvió de los pecados de Yaroveam, con los cuales habían llevado a Yisra'el a pecar.", "32": "Fue en ese período que <i>YAHWEH</i> comenzó a desmembrar a Yisra'el. Hazael los atacó por todo el territorio de Yisra'el", "33": "al este del Yarden – y toda la tierra de Gilead, los Gadi, Reuveni y Menashi, desde Aroer junto al Río Arnon, incluyendo Gilead y Bashan.", "34": "Y el resto de los hechos de Yehu, todos sus logros y todo su poder y todas las guerras están escritos en los anales de los reyes de Yisra'el.", "35": "AEC 856 Yehu durmió con sus padres, y lo sepultaron en Shomron. Entonces Yehoajaz su hijo tomó su lugar como rey.", "36": "Yehu reinó sobre Yisra'el en Shomron por veintiocho años.", "4": "Ellos fueron golpeados con temor, y dijeron: \"Si los otros dos reyes no pudieron con él, ¿cómo nosotros?\"", "5": "Así que el administrador del palacio, el gobernador de la ciudad, los jefes y los guardianes de los varones mandaron este mensaje a Yehu: \"Nosotros somos tus sirvientes. Haremos todo lo que pidas de nosotros; no nombraremos a nadie rey. Haremos lo que sea correcto a tus ojos.\"", "6": "El escribió una segunda carta a ellos, que decía: \"Si ustedes están de mi parte, si están listos a obedecer mis órdenes, entonces traigan las cabezas de los hijos de su amo a mí en Yizreel mañana a esta hora.\" Ahora bien, los setenta hijos del rey estaban con los hombres prominentes que los habían criado.", "7": "Cuando la carta llegó a ellos, agarraron a los hijos del rey y los mataron, todos los setenta, pusieron sus cabezas en canastos y las mandaron a Yehu en Yizreel.", "8": "Un mensajero vino, y se lo dijo: \"Ellos han traído las cabezas de los hijos del rey.\" El dijo: \"Déjenlas en dos montones a la entrada de las puertas de la ciudad hasta la mañana.", "9": "Cuando llegó la mañana, él salió, se paró delante del pueblo, y dijo: \"Ustedes no son responsables por la muerte de estos hombres. Sí, yo conspiré contra mi amo y lo maté. Pero, ¿quién mató a todos estos?"}