{"1": "AEC 839 Era el segundo año de Yoash hijo de Yehoajaz rey de Yisra'el que Amatzyah el hijo de Yoash rey de Yahudáh comenzó su reinado.", "10": "Verdad, tú has derrotado a Edom, y ahora eres ambicioso. ¡Así que, disfruta la gloria, pero quédate en casa! ¿Por qué provocar la calamidad, para tu propia ruina, la tuya y la de Yahudáh también?\"", "11": "Pero Amatzyah no escuchó Así que Yoash rey de Yisra'el subió; y él y Amatzyah rey de Yahudáh se batieron cara a cara en Beit-Shemesh, que pertenece a Yahudáh.", "12": "Yahudáh fue derrotada por Yisra'el, y todos los hombres huyeron a sus tiendas.", "13": "Yoash rey de Yisra'el tomó prisionero a Amatzyah rey de Yahudáh, el hijo de Yoash el hijo de Ajazyah en Beit-Shemesh. Entonces él fue a Yerushalayim y demolió el muro de Yerushalayim entre la Puerta de Efrayim y la Puerta de la Esquina, una sección de 600 pies de largo.", "14": "Tomó todo el oro y la plata, todos los artículos que pudo encontrar en la casa de <i>YAHWEH</i> y los tesoros del palacio real, y rehenes; entonces regresó a Shomron.", "15": "Y el resto de los hechos de Yoash, su poder y como peleó contra Amatzyah rey de Yahudáh están escritos en los anales de los reyes de Yisra'el.", "16": "Yehoash durmió con sus padres y fue sepultado en Shomron con los reyes de Yisra'el. Entonces Yaroveam tomó su lugar como rey.", "17": "AEC 825-810 Amatzyah el hijo de Yoash rey de Yahudáh vivió otros quince años después de la muerte de Yehoash hijo de Yehoajaz, rey de Yisra'el.", "18": "Y el resto de los hechos de Amatzyah están escritos en los anales de los reyes de Yahudáh.", "19": "Ellos formaron una conspiración contra él en Yerushalayim, Amatzyah huyó a Lajish; pero ellos enviaron tras él hasta Lajish y lo mataron allí.", "2": "El tenía veinticinco años de edad cuando comenzó a reinar, y reinó por veintinueve años en Yerushalayim. El nombre de su madre era Yehoadan [ <i>YAHWEH</i> deleita], de Yerushalayim.", "20": "Ellos trajeron su cuerpo de regreso en caballos, y fue sepultado en Yerushalayim con sus padres en la Ciudad de David.", "21": "Entonces todos los hijos de Yahudáh tomaron a Uziyah a la edad de dieciséis y lo hicieron rey en lugar de su padre Amatzyah.", "22": "Uziyah recuperó Eilat para Yahudáh y la reedificó; fue después que el rey  durmió con sus padres.", "23": "AEC 825-784 Fue en el decimoquinto año de Amatzyah el hijo de Yoash, rey de Yahudáh, que Yaroveam el hijo de Yoash, rey de Yisra'el comenzó a reinar en Shomron; y reinó por cuarenta y un años.", "24": "El hizo lo que era maldito ante los ojos de <i>YAHWEH</i>; no se volvió de todos los pecados de Yaroveam el hijo de Nevat, quien hizo que Yisra'el pecara.", "25": "El recuperó el territorio de Yisra'el entre la entrada de Hamat y el mar de Aravah, cumpliendo la palabra que <i>YAHWEH</i> el Elohim de Yisra'el, la cual había hablado por medio de su siervo Yonah el hijo de Amitai,  el profeta de Gat-Hefer.", "26": "Pues <i>YAHWEH</i> vio qué amargamente Yisra'el había sufrido, sin quedar nadie, fuera esclavo o libre, y nadie venía a la ayuda de Yisra'el.", "27": "<i>YAHWEH</i> dijo que El no borraría la <i>zera</i> de Yisra'el de debajo del cielo, sino que los salvó por medio de Yaroveam el hijo de Yoash.", "28": "Y el resto de los hechos de Yaroveam, todos sus logros, todo su poder, cómo condujo la guerra y cómo recuperó Dammesek y Hamat para Yahudáh en Yisra'el están escritos en los anales de los reyes de Yisra'el.", "29": "Yaroveam durmió con sus padres los reyes de Yisra'el, y Zejaryah su hijo tomó su lugar como rey.", "3": "AEC 839-810 El hizo lo que era recto ante los ojos de <i>YAHWEH</i>, aunque no como David su padre; él vivió de la misma manera que su padre Yoash.", "4": "Sin embargo, los lugares altos no fueron removidos; el pueblo todavía sacrificaba y quemaba incienso en los lugares altos.", "5": "AEC 838 Tan pronto como él tuvo el reino establecido en sus manos, mató a los sirvientes de él que habían matado al rey su padre.", "6": "Pero él no mató a los hijos de los asesinos, por lo que está escrito en el rollo de la <i>Toráh</i> de Moshe, como <i>YAHWEH</i> ordenó cuando El dijo: \"Los padres no serán ejecutados por los hijos, ni los hijos serán ejecutados por los pad res; toda persona será ejecutada por su propio pecado.\"", "7": "AEC 827 El mató a 10,000 hombres de Edom en el Valle de la Sal y capturó Selah [la Roca] en la guerra, renombrándola Yokteel, como es hoy.", "8": "Entonces Amatzyah envió mensajeros a Yoash el hijo de Yehoajaz, hijo de Yehu, rey de Yisra'el, con este mensaje: \"Ven y vamos a batirnos cara a cara.\"", "9": "Yoash rey de Yisra'el envió este mensaje a Amatzyah rey de Yahudáh: \"Una vez en el Levanon, el cardo envió un mensaje al cedro: 'Da tu hija para mi hijo en matrimonio.' Pero un animal salvaje pasó por el cardo y lo pisoteó."}