{"1": "<pb/>Adonai respondió a Job desde el seno de la tempestad y dijo:", "2": "¿Quién es éste que empaña el Consejo con razones sin sentido?", "3": "Ciñe tus lomos como un bravo: voy a interrogarte, y tú me instruirás.", "4": "Dónde estabas tú cuando fundaba yo la tierra?Indícalo, si sabes la verdad.", "5": "¿Quién fijó sus medidas? ¿lo sabrías? ¿quién tiró el cordel sobre ella?", "6": "¿Sobre qué se afirmaron sus bases? ¿quién asentó su piedra angular,", "7": "entre el clamor a coro de las estrellas del alba y las aclamaciones de todos los Hijos de Di-s?", "8": "¿Quién encerró el mar con doble puerta, cuando del seno materno salía borbotando;", "9": "cuando le puse una nube por vestido y del nubarrón hice sus pañales;", "10": "cuando le tracé sus linderos y coloqué puertas y cerrojos?", "11": "\"¡Llegarás hasta aquí, no más allá - le dije -, aquí se romperá el orgullo de tus olas!\"", "12": "¿Has mandado, una vez en tu vida, a la mañana, has asignado a la aurora su lugar,", "13": "para que agarre a la tierra por los bordes y de ella sacuda a los malvados?", "14": "Ella se trueca en arcilla de sello, se tiñe lo mismo que un vestido.", "15": "Se quita entonces su luz a los malvados, y queda roto el brazo que se alzaba.", "16": "¿Has penetrado hasta las fuentes del mar? ¿has circulado por el fondo del Abismo?", "17": "¿Se te han mostrado las puertas de la Muerte? ¿has visto las puertas del país de la Sombra?", "18": "¿Has calculado las anchuras de la tierra?Cuenta, si es que sabes, todo esto.", "19": "¿Por dónde se va a la morada de la luz? y las tinieblas, ¿dónde tienen su sitio?,", "20": "para que puedas llevarlas a su término, guiarlas por los senderos de su casa.", "21": "Si lo sabes, ¡es que ya habías nacido entonces, y bien larga es la cuenta de tus días!", "22": "¿Has llegado a los depósitos de nieve? ¿Has visto las reservas de granizo,", "23": "que yo guardo para el tiempo de angustia, para el día de batalla y de combate?", "24": "¿Por qué camino se reparte la luz, o se despliega el solano por la tierra?", "25": "¿Quién abre un canal al aguacero, a los giros de los truenos un camino,", "26": "para llover sobre tierra sin hombre, sobre el desierto donde no hay un alma,", "27": "para abrevar a las soledades desoladas y hacer brotar en la estepa hierba verde?", "28": "¿Tiene padre la lluvia? ¿quién engendra las gotas de rocío?", "29": "¿De qué seno sale el hielo? ¿quién da a luz la escarcha del cielo,", "30": "cuando las aguas se aglutinan como piedra y se congela la superficie del abismo?", "31": "¿Puedes tú anudar los lazos de las Pléyades o desatar las cuerdas de Orión?", "32": "¿Haces salir la Corona a su tiempo? ¿conduces a la Osa con sus crías?", "33": "¿Conoces las leyes de los Cielos? ¿aplicas su fuero en la tierra?", "34": "¿Levantas tu voz hasta las nubes?, la masa de las aguas, ¿te obedece?", "35": "A tu orden, ¿los relámpagos parten, diciéndote: \"Aquí estamos\"?", "36": "¿Quién puso en el ibis la sabiduría? ¿quién dio al gallo inteligencia?", "37": "¿Quién tiene pericia para contar las nubes? ¿quién inclina los odres de los cielos,", "38": "cuando se aglutina el polvo en una masa y los terrones se pegan entre sí?", "39": "¿Cazas tú acaso la presa a la leona? ¿calmas el hambre de los leoncillos,", "40": "cuando en sus guaridas están acurrucados, o en los matorrales al acecho?", "41": "¿Quién prepara su provisión al cuervo, cuando sus crías gritan hacia Di-s, cuando se estiran faltos de comida?"}