{"1": "<pb/>Hay, sí, para la plata un venero, para el oro un lugar donde se purifica.", "2": "Se extrae del suelo el hierro, una piedra fundida se hace cobre.", "3": "Se pone fin a las tinieblas, hasta el último límite se excava la piedra oscura y lóbrega.", "4": "Extranjeros abren galerías de todo pie olvidadas, y oscilan, se balancean, lejos de los humanos.", "5": "Tierra de donde sale el pan, que está revuelta, abajo, por el fuego.", "6": "Lugar donde las piedras son zafiro y contienen granos de oro.", "7": "Sendero que no conoce el ave de rapiña, ni el ojo del buitre lo columbra.", "8": "No lo pisaron los hijos del orgullo, el león jamás lo atravesó.", "9": "Aplica el hombre al pedernal su mano, descuaja las montañas de raíz.", "10": "Abre canales en las rocas, ojo avizor a todo lo precioso.", "11": "Explora las fuentes de los ríos, y saca a luz lo oculto.", "12": "Mas la Sabiduría, ¿de dónde viene? ¿cuál es la sede de la Inteligencia?", "13": "Ignora el hombre su sendero, no se le encuentra en la tierra de los vivos.", "14": "Dice el Abismo: \"No está en mí\", y el Mar: \"No está conmigo.\"", "15": "No se puede dar por ella oro fino, ni comprarla a precio de plata,", "16": "ni evaluarla con el oro de Ofir, el ágata preciosa o el zafiro.", "17": "No la igualan el oro ni el vidrio, ni se puede cambiar por vaso de oro puro.", "18": "Corales y cristal ni mencionarlos, mejor es pescar Sabiduría que perlas.", "19": "No la iguala el topacio de Kus, ni con oro puro puede evaluarse.", "20": "Mas la Sabiduría, ¿de dónde viene? ¿cuál es la sede de la Inteligencia?", "21": "Ocúltase a los ojos de todo ser viviente, se hurta a los pájaros del cielo.", "22": "La Perdición y la Muerte dicen: \"De oídas sabemos su renombre.\"", "23": "Sólo Di-s su camino ha distinguido, sólo él conoce su lugar.", "24": "(Porque él otea hasta los confines de la tierra, y ve cuanto hay bajo los cielos.)", "25": "Cuando dio peso al viento y aforó las aguas con un módulo,", "26": "cuando a la lluvia impuso ley y un camino a los giros de los truenos,", "27": "entonces la vio y le puso precio, la estableció y la escudriñó.", "28": "Y dijo al hombre: \"Mira, el temor del Señor es la Sabiduría, huir del mal, la Inteligencia.\""}