{"1": "<pb/>Ten a bien, Job, escuchar mis palabras, presta oído a todas mis razones.", "2": "Ya ves que he abierto mi boca, en mi paladar habla mi lengua.", "3": "Mi corazón dará palabras cuerdas, la pura verdad dirán mis labios.", "4": "El soplo de Di-s me hizo, me animó el aliento de Sadday.", "5": "Si eres capaz, replícame, ¡alerta, ponte en guardia ante mí!", "6": "Mira, soy como tú, no soy un dios, también yo de arcilla fui plasmado.", "7": "Por eso mi terror no te ha de espantar, no pesará mi mano sobre ti.", "8": "No has hecho más que decir a mis propios oídos, - pues he oído el son de tus palabras -:", "9": "\"Puro soy, sin delito; limpio estoy, no hay culpa en mí.", "10": "Pero él inventa contra mí pretextos, y me reputa como su enemigo;", "11": "mis pies pone en el cepo, espía todas mis sendas.\"", "12": "Pues bien, respondo, en esto no tienes razón, porque Di-s es más grande que el hombre.", "13": "¿Por qué te querellas tú con él porque no responda a todas tus palabras?", "14": "Habla Di-s una vez, y otra vez, sin que se le haga caso.", "15": "En sueños, en visión nocturna, cuando un letargo cae sobre los hombres, mientras están dormidos en su lecho,", "16": "entonces abre él el oído de los hombres, y con sus apariciones les espanta,", "17": "para apartar al hombre de sus obras y acabar con su orgullo de varón,", "18": "para librar su alma de la fosa y su vida de pasar el Canal.", "19": "También es corregido por el dolor en su camilla, por el temblor continuo de sus huesos,", "20": "cuando a su vida el alimento asquea y a su alma los manjares exquisitos,", "21": "cuando su carne desaparece de la vista, y sus huesos, que no se veían, aparecen;", "22": "cuando su alma a la fosa se aproxima y su vida a la morada de los muertos.", "23": "Si hay entonces junto a él un Ángel, un Mediador escogido entre mil, que declare al hombre su deber,", "24": "que de él se apiade y diga: \"Líbrale de bajar a la fosa, yo he encontrado el rescate de su alma\",", "25": "su carne se renueva de vigor juvenil, vuelve a los días de su adolescencia.", "26": "Invoca a Di-s, que le otorga su favor, y va a ver con júbilo su rostroAnuncia a los demás su justicia,", "27": "canta así entre los hombres: \"Yo había pecado y torcido el derecho, mas Di-s no me ha dado el merecido.", "28": "Ha librado mi alma de pasar por la fosa, y mi vida contempla la luz.\"", "29": "He aquí todo lo que hace Di-s, dos y tres veces con el hombre,", "30": "para recobrar su alma de la fosa, para que sea alumbrado con la luz de los vivos.", "31": "Atiende, Job, escúchame, guarda silencio, y yo hablaré.", "32": "Si tienes algo que decir, replícame, habla, pues yo deseo darte la razón.", "33": "Si no, escúchame, guarda silencio, y yo te enseñaré sabiduría."}