{
  "1": "LAS palabras de Amos, que fué entre los pastores de Thecua, las quales vido ſobre Iſrael en dias de Osias Rey de Iuda: y en dias de Ieroboam hijo de Ioas Rey de Iſrael, dos años antes del terremoto.",
  "2": "Y dixo: Iehoua bramará desde Siõ, y desde Ieruſalem dará ſu boz: y las habitaciones de los pastores pondrán luto: y la cumbre del Carmelo ſe secará.",
  "3": "Ansi dixo Iehoua: Por tres peccados de Damasco, y por el quarto, no la conuertiré porque trillaron cõ trillos de hierro à Galaad.",
  "4": "Y meteré fuego en la Caſa de Hazael, y consumirá los palacios de Ben-adad.",
  "5": "Y quebraré la barra de Damasco, y talaré los moradores de Bicath-auẽ, y los gouernadores de Beth-edẽ: y el pueblo de Syria sera traspaſſado en Cyr.",
  "6": "¶ Ansi dixo Iehoua, Por tres peccados de Gaza, y por el quarto, no la conuertiré: porque lleuó captiua vna captiuidad entera para entregarlos à Edom.",
  "7": "Y meteré fuego en el muro de Gaza, y quemará ſus palacios.",
  "8": "Y talaré los moradores de Azoto, y los gouernadores de Ascalon: y tornaré mi mano ſobre Accaron, y las reliquias de los Palestinos perecerán, dixo el Señor Iehoua.",
  "9": "¶ Ansi dixo Iehoua: Por tres peccados de Tyro, y por el quarto, no la conuertiré: porque entregaron la captiuidad entera á Edom, y no fe acordaron del cõ cierto de hermanos.",
  "10": "Y meteré fuego en el muro de Tyro, y consumirá ſus palacios.",
  "11": "¶ Ansi dixo Iehoua, Por tres peccados de Edom, y por el quarto, no la conuertiré: porque persiguió à cuchillo à ſu hermano, y rompió ſus misericordias: y con ſu furor lo hà robado siempre, y hà guardado el enojo perpetuamente.",
  "12": "Y meteré fuego en Theman, y consumirá los palacios de Bosra.",
  "13": "¶ Ansi dixo Iehoua, Por tres peccados de los hijos de Amon, y por el quarto, no los conuertiré: porque rompieron los montes de Galaad para ensanchar ſu termino.",
  "14": "Y encenderé fuego en el muro de Rabbá, y consumirá ſus palacios como con estruendo en dia de batalla, como cõ tempestad en dia tempestuoso.",
  "15": "Y ſu Rey yrá en captiuidad, el y ſus principes todos: dixo Iehoua."
}