{
  "1": "VI àl Señor que eſtaua ſobre el altar, y dixo: Hiere el lumbral, y estremezcanse las puertas: y cortalos en pieças la cabeça de todos: y el postrero de ellos mataré à cuchillo: no aurá deellos quien huya, ni quien escape.",
  "2": "Si cauârẽ hastael Infierno, de alla los tomará mi mano: y ſi subieren haſta el cielo, de alla los haré decendir.",
  "3": "Y ſi ſe escondieren en la cũbre del Carmelo, alli los buscaré, y los tomaré: y ſi ſe escondieren de delante de mis ojos en el profundo de la mar, alli mandaré à la culebra, y morderlos há.",
  "4": "Y ſi fueren en captiuerio delante de ſus enemigos, alli mandaré àl cuchillo, y matarlos há: y põdré ſobreellos mis ojos para mal, y no para bien.",
  "5": "El Señor Iehoua de los exercitos, que toca la tierra, y ſe derritirá, y llorarán todos los que enella morã: y subirá toda como vn rio, y ſerá hundida como el Rio de Egypto.",
  "6": "El edificó enel cielo ſus grados, y ſu ayuntamiẽto fundó ſobre la tierra: el llama las aguas de la mar, y las derrama ſobre la haz de la tierra. Iehoua es ſu Nombre.",
  "7": "Hijos de Iſrael nome soys vosotros como hijos de Ethiopes, dixo Iehoua? No hize yo subir à Iſrael de la tierra de Egypto, y à los Palestinos de Caphthor, y à los Sy ros de Cir?",
  "8": "He aqui que los ojos del Señor Iehoua eſtan contra el Reyno peccador; y yo lo aſſolaré dela haz dela tierra. mas no destruyré del todo la Caſa de Iacob, dixo Iehoua.",
  "9": "Por que heaqui que yo mãdaré, y haré que la Caſa de Iſrael ſea çarandada en todas las Gẽtes, como ſe çarãda el grano en vn harnero, y no cae vna chinica en la tierra.",
  "10": "A cuchillo morirán todos los peccadores de mi Pueblo, que dizen, Nose acercará, ni ſe anticipará el mal por cauſa nueſtra.",
  "11": "En aquel dia yo leuãtaré la Cabaña de Dauid cayda, y cerraré ſus portillos, y leuantaré ſus ruynas, y edificarlohe como en el tiempo paſſado.",
  "12": "Paraque aquellos ſobre los quales es llamado mi nombre, possean la resta de Idumea, y àto das las naciones, dixo Iehoua, que haze eſto.",
  "13": "¶ He aqui que vienen dias, dixo Iehoua, en que el que ara ſe llegará àl segador: y el pisador de las vuas ál que lleua la ſimiẽte: y los montes distilarán mosto, y todos los collados ſe derritirán.",
  "14": "Y tornaré el captiuerio de mi Pueblo Iſrael: y edifi carán las ciudades aſſoladas, y habitarlashán: y plãtarán viñas, y beuerán el vino deellas: y harán huertos, y comerán el fruto deellos.",
  "15": "Y plantarloshé ſobre ſu tierra, y nunca mas ſeran arrãcados desu tierra, la qual yo les di, dixo Iehoua Dios tuyo. FIN DE AMOS."
}