{
  "1": "We begin to praise ourselves again. Need we as some other of pistels of recommendation(commendation) unto you? or letters of recommendation(commendation) from you?",
  "2": "Ye are our pistel written in our hearts, which is understood and read of all men,",
  "3": "in that ye are known, how that ye are the pistel of Christ, ministered by us and written, not with ink: but with the spirit of the living God, not in tables of stone, but in fleshly tables of the heart.",
  "4": "Such trust have we thorow Christ to Godward,",
  "5": "not that we are sufficient of ourselves to think any thing as it were of ourselves: but our ableness cometh of God,",
  "6": "which hath made us able to minister the new testament, not of the letter, but of the spirit: For the letter killeth, but the spirit giveth life.",
  "7": "If the ministration of death thorow the letters figured in stones was glorious, so that the children of Israel could not(might not) behold the face of Moses for the glory of(the clearness of his) countenance (which glory nevertheless is done away)",
  "8": "why(how) shall not the ministration of the spirit be much more glorious?",
  "9": "For if the ministering of condemnation be glorious: much more doth the administration(ministration) of righteousness exceed in glory.",
  "10": "For no doubt that which was there glorified is not once glorified in respect of this exceeding glory.",
  "11": "Then if that which is destroyed was(done away, be) glorious, much more shall that which remaineth be glorious.",
  "12": "Seeing then that we have such trust we use great boldness,",
  "13": "and do not as Moses, which put a veil over his face that the children of Israel should not see for what purpose that served which is put away.(so that the children of Israel might not see the end of it, that is done away)",
  "14": "But their minds were blinded. For until this day remaineth the same covering untaken away in the old testament when they read it, which in Christ is put away:",
  "15": "But even unto this day, when Moses is read the veil hangeth before their hearts.",
  "16": "Nevertheless when they turn to the Lord, the veil shall be taken away.",
  "17": "The Lord no doubt is a spirit. And where the spirit of the Lord is, there is liberty.",
  "18": "And now the Lord's glory appeareth in us all, as in a glass:(But we all behold the glory of the Lord with his face open) and we are(weare) changed unto the same similitude, from glory to glory,(same image, from one clearness to another) even of the Lord which is a spirit.(even of the spirit of the Lord.)"
}