{
  "1": "Would to God, ye could suffer me a little in my foolishness: yea, and I pray you forbear me.",
  "2": "For I am jealous over you with godly jealousy. For I coupled(have married) you to one man, to make you(to bring) a chaste virgin to Christ:",
  "3": "But I fear lest as the serpent beguiled Eve, thorow(with) his subtlety, even so your wits should be corrupt from the singleness that is in Christ.",
  "4": "For if he that cometh to you preach another Jesus than him whom we preached: or if ye receive another spirit than that which ye have received: either another gospel(gospell) than that ye have received,(accepted) ye might right well have been content.",
  "5": "I suppose that I was not behind the chief apostles.(am no less than the hye Apostles are)",
  "6": "Though I be rude in speaking, yet I am not so in knowledge. How be it among you we are known to the utmost what we are in all things.",
  "7": "Did I therein sin, because I submitted myself, that ye might be exalted? and because I preached the gospel to you free?(preached unto you the Gospell of God freely)",
  "8": "I robbed other congregations, and took wages of them, to do you service withal.",
  "9": "And when I was present with you and had need, I was grievous to no man. For that which was lacking unto me, the brethren which came from Macedonia supplied: and in all things I kept myself that I should not be grievous to you: and so will I keep myself.",
  "10": "If the truth of Christ be in me, this rejoicing shall not be taken from me in the regions of Achaia.",
  "11": "Wherefore? because I love you not? God knoweth.",
  "12": "Nevertheless what I do, that will I do to cut away occasion from them which desire occasion, that they might be found like unto us in that wherein they rejoice:(might boast themselves to be like unto us)",
  "13": "For these false apostles are deceitful workers, and fashion them selves like unto the apostles of Christ.",
  "14": "And no marvel, for Satan himself is changed into the fashion of an angel of light.",
  "15": "Therefore it is no great thing, though his ministers fashion themselves as though they were the ministers(preachers) of righteousness: whose end shall be according to their deeds.",
  "16": "I say again lest any man think that I am foolish: or else even now take me as a fool, that I may boast myself a little.",
  "17": "That I speak, I speak it not after the ways of the Lord: but as it were foolishly, while we are now come to boasting.",
  "18": "Seeing that many rejoice(boast) after the flesh I will rejoice(boast) also.",
  "19": "For ye suffer fools gladly because that ye yourselves are wise.",
  "20": "For ye suffer even if a man bring you into bondage: if a man devour:(put you to dishonesty) if a man take: if a man exalt himself: if a man smite you on the face.",
  "21": "I speak as concerning rebuke, as though we had been weak. (in this behalf) (Howbeit) Whereinsoever any man dare be bold (I speak foolishly) I dare be bold also.",
  "22": "They are Hebrews, so am I: They are Israelites, even so am I: They are the seed of Abraham, even so am I.",
  "23": "They are the ministers of Christ (I speak as a fool) I am more: In labors more abundant: In stripes above measure: In prison more plenteously:",
  "24": "In death often. Of the jews five times received I every time forty stripes, one except.(save one.)",
  "25": "Thrice was I beaten with rods. I was once stoned. I suffered thrice shipwreck. Night and day have I been in the deep of the sea.",
  "26": "In journeying often: In perils of waters In perils of robbers.(perils among murthurers) In jeopardies of mine own nation:(In perils among the Jews) In jeopardies among the heathen. I have been in perils in cities, in perils in wilderness, in perils in the sea, in perils among false brethren,",
  "27": "in labour and travail, in watching often, in hunger, in thirst, in fastings often, in cold and in nakedness.",
  "28": "(And) Beside the things which outwardly happen unto me, I am cumbered daily and do care for all congregations.",
  "29": "Who is sick: and I am not sick?(weak) Who is hurt in the faith: and my heart burneth not?(Who is offended, and I burn not)",
  "30": "If I must needs rejoice,(make my boast) I will rejoice(boast myself) of mine infirmities.",
  "31": "God the father(The God and father) of our Lord Jesus Christ, which is blessed for evermore, knoweth that I lie not.",
  "32": "In the city of Damaschon, the governor of the people under king Aretas, laid watch in the city of the Damascens, and would have caught(taken) me,",
  "33": "and at a window was I let down in a basket thorow the wall, and so escaped his hands."
}