{
  "1": "We as helpers therefore exhort you, that ye receive not the grace of God in vain.",
  "2": "For he saith: I have heard thee in a time accepted: and in the day of health,(salvation) have I succoured thee. Behold now is that well accepted time: behold now is the day of health.(salvation.)",
  "3": "Let us give no man occasion of evil, that in our office be found no fault:(no evil spoken of)",
  "4": "but in all things let us behave ourselves as the ministers of God. In much patience, in afflictions, in necessity, in anguish,",
  "5": "in stripes, in prisonment, in strife,(in uproars) in labour, in watch,(watching) in fasting,",
  "6": "in pureness, in knowledge, in longsuffering, in kindness, in the holy ghost, in love unfeigned,",
  "7": "in the words of truth, in the power of God, by the armour of righteousness of the right hand and on the left hand,",
  "8": "in honour and dishonour, in evil report and good report, as deceivers and yet true,",
  "9": "as unknown, and yet known: as dying and behold we yet live: as chastened and not killed:",
  "10": "as sorrowing and yet alway merry: as poor and yet make many rich: as having no thing and yet possessing all things.",
  "11": "O ye Corinthians, our mouth is open unto you. Our heart is made large:",
  "12": "ye are not brought into cumbrance by us, though that ye vex yourselves of a true meaning.(ye are in no strayte in us, but are in a strayte in your awne bowelles:)(Ye are in no straitness on our behalf: but where as ye are in straitness, that do ye of your own heartely meaning)",
  "13": "I speak unto you as unto children, which(that) have like reward with us:(I promise you like reward with me, as to my children.)",
  "14": "Stretch yourselves therefore out; bear not the yoke with the unbelievers.(Set your selves therefore at large, and bear not a strangers yoke with the unbelievers) For what fellowship hath righteousness with unrighteousness? What company hath light with darkness?",
  "15": "What concord hath(How agreeth) Christ with beliall? Either(Or) what part hath he that believeth(the believer) with an infidel?",
  "16": "how agreeth(accordeth) the temple of God with images? And ye are the temple of the living God, as said God: I will dwell among them, and walk among them, and will be their God: and they shall be my people.",
  "17": "Wherefore come out from among them, and separate yourselves (saith the Lord) and touch none unclean thing: so will I receive you,",
  "18": "and will be a father unto you, and ye shall be unto me sons and daughters, saith the Lord almighty."
}