{
  "1": "Therefore seeing that we have such an office, even as mercy is come on us, we faint not:",
  "2": "but have cast from us the cloaks of unhonesty, and walk not in craftiness, neither corrupt we the word of God: but walk in open truth, and report ourselves to every man's conscience in the sight of God.",
  "3": "If our Gospell be yet hid, it is hid among them that are lost,",
  "4": "in whom the God of this world hath blinded the minds of them which believe not, lest should shine unto them the light of the glorious gospel(gospell) of Christ,(Gospell of the glory of Christ) which is the image of God,",
  "5": "for we preach not ourselves, but Christ Jesus (to be) the Lord, and preach ourselves your servants for Jesus' sake.",
  "6": "For it is God that commanded the light to shine out of darkness, which hath shined in our hearts,(hath given a clear shine in our hearts) for to give the light of knowledge of the glorious God,(the light of the knowledge of the glory of God) in the face of Jesus Christ.",
  "7": "But we have this treasure in earthen vessels that the excellent power of it(that the power which excelleth) might appear to be of God, and not of us.",
  "8": "We are troubled on every side, yet are we not without shift. We are in poverty: but not utterly without somewhat.",
  "9": "We are persecuted: but are not forsaken. We are cast down:(oppressed) nevertheless we perish not.",
  "10": "And we always bear in our bodies the dying of the Lord Jesus, that the life of Jesu might appear in our bodies.",
  "11": "For we which live, are always delivered unto death for Jesus' sake, that the life also of Jesu might appear in our mortal flesh.",
  "12": "So then death worketh in us, and life in you.",
  "13": "Seeing then that we have the same spirit of faith, according as it is written (I believed and therefore have I spoken) we also believe, and therefore speak.",
  "14": "For we know that he which raised up the Lord Jesus, shall raise up us also by the means of Jesus, and shall set us with you,",
  "15": "for all things I do for your sakes, that the plenteous grace by thanks given(thanksgiving) of many, may redound to the praise of God.",
  "16": "Wherefore we are not wearied, but though our outward man perish,(be corrupt) yet the inward man is renewed day by day.",
  "17": "For our exceeding tribulation, which is momentary(temporal) and light, prepareth(worketh) an exceeding, and eternal weight of glory unto us,",
  "18": "while we look not on the things which are seen, but on the things which are not seen. For things which are seen, are temporal: but things which are not seen are eternal."
}