{"1": "<pb/>Pablo salió de Atenas y se fue a Corinto.", "2": "En Corinto conoció a un judío llamado Aquila, natural de Ponto, que acababa de llegar de Italia con su esposa Priscila. Habían salido de Italia a raíz de la orden de Claudio de expulsar de Roma a todos los judíos.", "3": "Como eran fabricantes de tiendas, al igual que Pablo, éste se fue a vivir y a trabajar con ellos.", "4": "<pb/>Y todos los sábados Pablo discutía en la sinagoga tratando de convencer a judíos y a griegos.", "5": "Después que Silas y Timoteo llegaron de Macedonia, se dedicó por entero a predicar la palabra y a testificar entre los judíos que Jesús era el Mesías.", "6": "Pero cuando los judíos se le enfrentaron y blasfemaron, se sacudió sus ropas y les dijo: <pb/>—Que su sangre caiga sobre las cabezas de ustedes. Yo he cumplido ya con mi deber. De ahora en adelante me iré a predicar entre los gentiles.", "7": "<pb/>Después se fue a la casa de Justo, gentil que adoraba a Dios y que vivía al lado de la sinagoga.", "8": "<pb/>Crispo, el principal de la sinagoga, creyó en el Señor y se bautizó. Lo mismo hicieron todos los de su familia y muchos otros corintios.", "9": "<pb/>Una noche, el Señor se le apareció a Pablo en visión. <pb/>—¡No tengas miedo! —le dijo—. ¡Habla y no calles!", "10": "Nadie podrá hacerte daño, porque yo estoy a tu lado. En esta ciudad hay un buen grupo de personas que me pertenecen.", "11": "<pb/>Pablo, pues, se quedó allí otro año y medio enseñando la palabra de Dios.", "12": "<pb/>Cuando Galión tomó posesión como gobernador de Acaya, los judíos conspiraron contra Pablo y lo llevaron a juicio ante el gobernador,", "13": "y lo acusaron de «andar persuadiendo a la gente a adorar a Dios en maneras contrarias a las leyes».", "14": "Cuando Pablo empezaba a hablar, Galión les dijo a los judíos: <pb/>—Escúchenme, judíos. Si este individuo hubiera cometido algún delito, me vería obligado a atender el caso.", "15": "Pero como se trata de cuestiones de palabras y de nombres y de sus leyes, arréglenselas ustedes. A mí no me interesa.", "16": "<pb/>Y los echó del juzgado.", "17": "<pb/>Entonces unos griegos se apoderaron de Sóstenes, el jefe de la sinagoga, y lo golpearon frente al juzgado. Y a Galión no le importó que lo hicieran.", "18": "<pb/>Pablo permaneció en la ciudad muchos días más y luego se despidió de los hermanos para zarpar hacia las costas de Siria en compañía de Priscila y Aquila. En Cencrea, se afeitó la cabeza según la costumbre judía, porque tenía hecho voto.[b]", "19": "<pb/>Al llegar al puerto de Éfeso, los dejó allí y se fue a predicar entre los judíos.", "20": "Estos le pidieron que se quedara unos días más, pero como no podía les dijo:", "21": "<pb/>—Tengo que estar en Jerusalén durante la fiesta, pero les prometo volver a Éfeso algún día, si Dios me lo permite. <pb/>Y zarpó de Éfeso.", "22": "<pb/>El próximo puerto fue Cesarea, desde donde fue a visitar a la iglesia de Jerusalén antes de seguir su viaje a Antioquía.", "23": "De Antioquía, donde pasó algún tiempo, se dirigió de nuevo a las regiones de Galacia y Frigia, alentando a todos los discípulos.", "24": "<pb/>Mientras tanto, llegó a Éfeso, procedente de Alejandría, un judío llamado Apolos, hombre elocuente y poderoso en las Escrituras.", "25": "Alguien le había hablado del camino del Señor y, como era muy fervoroso, hablaba y enseñaba acerca de Jesús, aunque conocía sólo el bautismo de Juan.", "26": "<pb/>En su mensaje en la sinagoga habló con valentía. Entre los que lo escucharon estaban Priscila y Aquila. Estos lo tomaron aparte y le explicaron con mayor exactitud el camino de Dios.", "27": "<pb/>Cuando Apolos quiso ir a Acaya, los hermanos lo animaron y escribieron a los discípulos pidiéndoles que le dieran la bienvenida. Al llegar, Dios lo usó para el fortalecimiento de la iglesia,", "28": "porque él refutaba ardientemente y en público a los judíos, y demostraba por medio de las Escrituras que Jesús era el Mesías."}