{"1": "<pb/>Y Saulo estaba de acuerdo en que asesinaran a Esteban. <pb/>Aquel mismo día, una gran ola de persecución se levantó contra los creyentes y barrió la iglesia de Jerusalén. Todos, excepto los apóstoles, huyeron a Judea y Samaria.", "2": "Varios judíos piadosos, llenos de tristeza, enterraron a Esteban.", "3": "<pb/>Saulo, por su parte, iba por todas partes persiguiendo a la iglesia. Entraba a las casas, arrastraba a hombres y mujeres y los metía en la cárcel.", "4": "<pb/>Los creyentes que huyeron de Jerusalén continuaron predicando las buenas noticias por dondequiera que iban.", "5": "Felipe, por ejemplo, huyó a Samaria y se puso a hablarle del Mesías al pueblo.", "6": "Grandes multitudes lo escuchaban atentamente, al ver los milagros que realizaba.", "7": "Felipe echaba fuera demonios, que salían de sus víctimas dando gritos, y también sanaba paralíticos y cojos.", "8": "Y había gran gozo en la ciudad.", "9": "<pb/>Vivía en Samaria un tal Simón que había ejercido la magia durante muchos años, y tenía asombrada a la gente haciéndose pasar por alguien muy grande.", "10": "<pb/>Todos, desde el más pequeño hasta el más importante, le prestaban atención y decían: “Este es al que llaman “El Gran Poder de Dios”.", "11": "La gente le hacía caso, porque por mucho tiempo las había engañado con su magia.", "12": "<pb/>Cuando los samaritanos creyeron el mensaje de Felipe, que afirmaba que Jesús era el Mesías y hablaba del reino de Dios, se bautizaron muchos hombres y mujeres.", "13": "Simón también creyó, recibió el bautismo y se dedicó a seguir a Felipe a dondequiera que éste iba, maravillado por los milagros que realizaba.", "14": "<pb/>Cuando los apóstoles que estaban en Jerusalén se enteraron de que el pueblo de Samaria había aceptado el mensaje dé Dios, enviaron allá a Pedro y a Juan.", "15": "Tan pronto llegaron, comenzaron a orar para que recibieran el Espíritu Santo,", "16": "que todavía no había descendido sobre ellos y sólo estaban bautizados en el nombre del Señor Jesús.", "17": "Entonces Pedro y Juan pusieron las manos sobre los creyentes y ellos recibieron el Espíritu Santo.", "18": "<pb/>Al ver Simón que el Espíritu Santo descendía sobre aquellos a quienes los apóstoles les ponían las manos, les hizo una oferta de dinero.", "19": "<pb/>—Este dinero es para que me permitan obtener ese poder —les dijo—. Quiero que al imponer las manos sobre la gente, reciban el Espíritu Santo.", "20": "<pb/>—Que tu dinero perezca contigo —le contestó Pedro—, que piensas que los dones de Dios se pueden comprar.", "21": "Tú no puedes tener parte en esto, porque tu corazón no es recto ante Dios.", "22": "Arrepiéntete de esta maldad y ora. Quizás Dios te perdone los malos pensamientos,", "23": "porque veo que tienes el corazón lleno de envidia y de pecado.", "24": "<pb/>—Oren por mí —suplicó Simón—. No quiero que eso tan horrible me suceda.", "25": "<pb/>Tras testificar y predicar en Samaria, Pedro y Juan regresaron a Jerusalén. A lo largo del camino fueron deteniéndose en los pueblos samaritanos, a predicar las buenas noticias.", "26": "<pb/>Un ángel del Señor le dijo a Felipe: <pb/>—Ve hacia el sur por el camino desierto que va de Jerusalén a Gaza.", "27": "<pb/>Así lo hizo. Y por el camino se encontró con un etíope eunuco, el tesorero de Etiopía, funcionario poderoso de la reina Candace. El etiope que había ido a Jerusalén a adorar en el templo.", "28": "En el viaje de regreso, el funcionario iba en su carroza leyendo el libro del profeta Isaías.", "29": "<pb/>—Da alcance a esa carroza —le dijo el Espíritu Santo a Felipe—, y acércate a ella.", "30": "<pb/>Felipe obedeció presuroso y, al acercarse, escuchó lo que el funcionario iba leyendo. <pb/>—¿Entiendes eso que lees? —le preguntó.", "31": "<pb/>—¿Cómo lo voy a entender si nadie me lo ha explicado? —contestó. <pb/>Entonces invitó a Felipe a que subiera a la carroza y se sentara con él.", "32": "<pb/>El pasaje de las Escrituras que estaba leyendo era el siguiente: <pb/>“Como oveja a la muerte lo llevaron, y como cordero mudo ante los que lo trasquilan, no abrió la boca.", "33": "En su humillación, no se le hizo justicia. <pb/>¿Quién podrá hablar de su descendencia? porque arrancaron su vida de esta tierra.”", "34": "<pb/>—¿Hablaba el profeta de sí mismo o de otra persona? —le preguntó el eunuco a Felipe.", "35": "<pb/>Y Felipe, comenzando con ese mismo pasaje de la Escritura, se puso a hablarle de las buenas noticias acerca de Jesús.", "36": "<pb/>A un lado del camino encontraron agua. <pb/>—¡Mira! ¡Aquí hay agua! —exclamó el funcionario—. ¿Por qué no me bautizas?", "37": "<pb/>—Siempre y cuando creas de corazón, no hay nada que lo impida —le dijo Felipe. <pb/>—“Creo que Jesucristo es el Hijo de Dios”, —respondió el eunuco.", "38": "<pb/>Detuvieron entonces la carroza, bajaron ambos al agua y Felipe lo bautizó.", "39": "<pb/>Al salir del agua, el Espíritu del Señor se llevó a Felipe y el funcionario ya no lo vio: Pero a pesar de esto, siguió gozoso su camino.", "40": "<pb/>Mientras tanto, Felipe estaba en Azoto, y allí, como en cada una de las ciudades que encontró en el viaje a Cesarea, predicó las buenas noticias."}