{"1": "<pb/>Ustedes considérennos así: como ministros del Cristo y administradores de lo misterios de Dios.", "2": "Ahora bien, se exige a los administradores que cada uno sea encontrado fiel,", "3": "pero en cuanto a mí es de poca importancia el ser juzgado por ustedes o por cualquier hombre, porque ni siquiera yo me juzgo a mí mismo,", "4": "porque no tengo conocimiento de nada en mi contra, pero no por eso se me considera inocente, porque el Señor es mi juez.", "5": "Por tanto, no juzguen antes de tiempo, sino esperemos hasta que el Señor venga, porque Él sacará a la luz las cosas ocultas de las tinieblas y hará manifiestas las intenciones de los corazones, y entonces tendrá cada uno alabanza de parte de Dios.", "6": "Hermanos míos, estas cosas respecto a mí mismo y a Apolos, las he declarado por causa de ustedes, para que por medio de nosotros aprendan a no pensar más allá de lo que está escrito, para que ninguno se enaltezca sobre su prójimo a favor de otro.", "7": "Porque, ¿quién te ha examinado? ¿O qué tienes que no hayas recibido? Y si lo recibiste, ¿por qué haces alarde de ellos como si no lo hubieras recibido?", "8": "Ya están saciados, ya se enriquecieron, y sin nosotros han llegado a reinar. ¡Ojalá reinaran para que nosotros reináramos también con ustedes!", "9": "Porque considero que a nosotros los apóstoles Dios nos ha puesto como en último lugar, como a condenados a muerte, porque hemos llegado a ser espectáculo al mundo, a los ángeles y a los hombres.", "10": "Nosotros somos insensatos por causa del Cristo, pero ustedes son sabios en el Cristo; nosotros somos débiles, pero ustedes fuertes; ustedes reciben elogios, pero nosotros somos difamados.", "11": "Hasta este momento pasamos hambre y sed, andamos desnudos; somos insultados y estamos sin morada estable;", "12": "nos extenuamos trabajando con nuestras propias manos. Nos insultan, y bendecimos; nos persiguen y lo soportamos;", "13": "somos difamados, y hacemos súplicas por ellos; hemos venido a ser considerados hasta ahora la escoria del mundo, el desecho de todos los hombres.", "14": "No escribo esto para avergonzarlos, sino para amonestarlos como a hijos sabios,", "15": "porque aunque tengan diez mil tutores en el Cristo, sin embargo no tienen muchos padres, porque en Jesucristo yo los engendré mediante el Evangelio.", "16": "Les suplico, pues, que me imiten.", "17": "Por este motivo les envié a Timoteo, que es mi hijo amado y fiel en el Señor, porque él les recordará mi proceder en Cristo, de acuerdo a lo que yo enseño en todas las congregaciones.", "18": "Pero algunos se han hinchado de orgullo, como si yo no hubiera de ir a ustedes,", "19": "pero si al Señor le place, en breve iré a ustedes, y conoceré, no las palabras de los que se enaltecen, sino su poder,", "20": "porque el reino de Dios no consiste en palabra, sino en poder.", "21": "¿Qué pretenden? ¿Que vaya a ustedes con vara, o con amor y en un espíritu de mansedumbre?"}