{"1": "<pb/>Así que, hermanos míos, cuando llegué a ustedes proclamándoles el misterio de Dios, no llegué con gran elocuencia o sabiduría,", "2": "ni juzgué por mí mismo entre ustedes de acuerdo a lo que yo sé, sino de acuerdo a Jesucristo, y a Él crucificado.", "3": "Y estuve entre ustedes con mucho temor y temblor.", "4": "Y ni mi palabra ni mi predicación fueron con palabras persuasivas de sabiduría, sino con demostración del espíritu y de poder,", "5": "para que su fe no esté en la sabiduría de los hombres, sino en el poder de Dios.", "6": "<pb/>No obstante, hablamos sabiduría entre los que son maduros; no la sabiduría de este mundo ni de los gobernantes de este mundo que desaparecen,", "7": "sino que hablamos sabiduría de Dios mantenida en secreto, la cual estuvo oculta, pero Dios la predeterminó desde antes de las edades para gloria nuestra,", "8": "la cual no conoció ninguno de los gobernantes de este mundo, porque si la hubieran conocido no hubieran crucificado al Señor de la gloria,", "9": "sino que como está escrito: \"Cosas que ojos no vio, ni oído escuchó, ni han surgido en corazón de hombre, son las que Dios preparó para los que lo aman\",", "10": "pero a nosotros Dios nos la reveló por medio de su espíritu, porque el espíritu todo lo escudriña, aún las cosas profundas de Dios;", "11": "porque, ¿quién es el hombre que conoce lo que hay en el interior del hombre sino el espíritu del hombre que está en él? Así también, nadie conoce lo que está en Dios sino el espíritu de Dios.", "12": "Y nosotros hemos recibido, no el espíritu del mundo, sino el espíritu que proviene de Dios, para que conozcamos los dones que nos fueron dados por Dios.", "13": "De éstos también hablamos, con palabras enseñadas no por sabiduría humana, sino con la enseñanza del espíritu. Y los espirituales comparamos las cosas espirituales,", "14": "porque el hombre que está en el alma[1] no acepta las cosas espirituales porque le son locura, pues no es capaz de comprenderlas, porque han de discernirse por medio del espíritu.", "15": "En cambio, el que es espiritual lo juzga todo, pero él no es juzgado por nadie,", "16": "porque, ¿QUIÉN HA CONOCIDO LA MENTE DE YAHWEH PARA QUE LO INSTRUYA? Pero nosotros tenemos la manera de pensar del Cristo."}