{"1": "<pb/>Yo soy libre, soy apóstol, he visto al Señor con mis propios ojos y ustedes son el fruto de mi trabajo en el Señor.", "2": "<pb/>Sin embargo, hay quienes dicen que no soy apóstol. Pues si para otros no lo soy, para ustedes sí, porque ustedes son la señal que legitima mi tarea como apóstol en el Señor.", "3": "<pb/>Para los que ponen en duda mis legítimos derechos, diré lo siguiente:", "4": "<pb/>¿Tendré o no tendré derecho de recibir comida?", "5": "¿No tengo derecho a tener una esposa y llevarla en mis viajes, como hacen los demás apóstoles, los hermanos del Señor y Pedro?", "6": "¿O es que los únicos que en la obra de Dios tienen que trabajar por su cuenta para ganarse el sustento somos Bernabé y yo?", "7": "¿Qué soldado tiene que sostenerse a sí mismo mientras sirve en el ejército? ¿A qué agricultor se priva del derecho de comer de lo que ha cosechado? ¿A qué pastor de ovejas no se le permite tomar de la leche del rebaño?", "8": "<pb/>Y no crean que sólo desde un punto de vista humano digo esto. La ley de Dios lo afirma también.", "9": "En efecto, la ley que Dios dio a Moisés dice: <pb/>“No se debe poner bozal al buey para evitar que coma del trigo que está trillando.” <pb/>¿Creen que Dios tenía en mente sólo a los bueyes cuando dijo esto?", "10": "¿No estaría pensando también en nosotros? ¡Claro que sí! A los que aran y trillan debe permitírseles alentar la esperanza de recibir parte de la cosecha.", "11": "Nosotros hemos plantado la semilla espiritual en ustedes. ¿Será demasiado pedir que, a cambio, recibamos de ustedes el sustento material?", "12": "<pb/>Si otros disfrutan de este privilegio de recibir de ustedes el sustento, ¿cuánto más deberíamos disfrutarlo nosotros? <pb/>Sin embargo, jamás hemos ejercido este derecho; al contrario, soportamos todo con tal de no poner obstáculos al evangelio de Cristo.", "13": "<pb/>Dios dijo a los que servían en el templo que podían tomar de los alimentos que se ofrecían en el templo; y a los que trabajaban en el altar, que participaran de lo que se presentaba en el altar.", "14": "<pb/>De igual manera, el Señor ha ordenado que los que predican el evangelio vivan de ese trabajo.", "15": "<pb/>Sin embargo, jamás les he pedido ni un centavo y no les estoy escribiendo para que de ahora en adelante me den dinero. En realidad, prefiero morirme antes que perder la satisfacción de predicarles gratuitamente.", "16": "No me enorgullezco de predicar las buenas noticias, porque tengo esa encomienda como una obligación y ¡ay de mí si no anuncio el evangelio!", "17": "Si lo hiciera por voluntad propia, recompensa tendría del Señor; pero ese no es el caso, porque Dios me escogió y me dio esta sagrada encomienda.", "18": "<pb/>Entonces, en estas circunstancias, ¿cuál es mi recompensa? Mi recompensa es la satisfacción de predicar el evangelio sin serle una carga económica a nadie, sin demandar mis derechos.", "19": "<pb/>Aunque soy libre de todos, de todos me he hecho esclavo, para ganar a cuantos sea posible.", "20": "Cuando ando con los judíos, soy como uno de ellos para ganarlos; lo mismo hago cuando estoy con los que se someten a la ley de Moisés.", "21": "Cuando estoy con los que no viven bajo la ley, vivo como ellos (aunque yo siempre estoy bajo la ley de Cristo), con miras a que crean.", "22": "<pb/>Cuando estoy con gente débil de conciencia, me hago como ellos también con el propósito de que crean. En otras palabras, trato de acomodarme a todas las personas a fin de salvar algunas de la manera que sea posible.", "23": "Hago todo esto por amor al evangelio, para participar de sus frutos.", "24": "<pb/>En una carrera son muchos los que corren, pero sólo uno obtiene el premio. Corran de tal modo que ganen la carrera.", "25": "Los deportistas se someten a una estricta disciplina. Ellos lo hacen para ganar un premio que se echa a perder, mientras que nosotros nos esforzamos por obtener un premio que jamás se desvanecerá.", "26": "Por lo tanto, yo corro teniendo una meta bien clara; yo peleo para ganar, no como quien da golpes al viento.", "27": "Más bien, como atleta, someto mi cuerpo y lo trato con rigor, no sea que, después de haber predicado a otros, yo mismo no esté en buenas condiciones y me eliminen."}