{"1": "<pb/>ES pues la fe la sustancia de las cosas que se esperan, la demostración de las cosas que no se ven.", "2": "Porque por esta alcanzaron <i>buen</i> testimonio los antiguos.", "3": "Por fe entendemos haber sido compuestos los siglos por la palabra de Dios, de tal manera que las cosas que se ven no fueron hechas de cosas que aparecen.", "4": "Por fe Abel ofreció a Dios más excelente sacrificio que Caín, por la cual alcanzó testimonio de que era justo, dando Dios testimonio a sus dones; y por ella, <i>aunque</i> difunto, aun habla.", "5": "Por fe Enoc fue trasladado para que no viese muerte; y no fue hallado, porque le había trasladado Dios; porque antes de su traslación tuvo testimonio de haber agradado a Dios.", "6": "Empero sin fe <i>es</i> imposible agradar a <i>Dios</i>; porque menester es que el que a Dios se allega, crea que le hay; y que es galardonador de los que le buscan.", "7": "Por fe Noé, habiendo recibido revelación de cosas que aun no se veían, movido de temor, aparejó el arca en que su casa se salvase; por la cual <i>arca</i> condenó al mundo, y fue hecho heredero de la justicia que es por la fe.", "8": "Por fe, Abraham, siendo llamado, obedeció para salir al lugar que había de recibir por herencia; y salió sin saber donde iba.", "9": "Por fe habitó en la tierra de la promesa, como <i>en tierra</i> ajena, morando en cabañas con Isaac, y Jacob, coherederos de la misma promesa;", "10": "Porque esperaba ciudad con <i>firmes</i> fundamentos, el artífice y hacedor de la cual <i>es</i> Dios.", "11": "Por fe también la misma Sara recibió fuerza para la concepción de simiente; y parió aun fuera del tiempo de la edad, porque creyó ser fiel él que <i>lo</i> había prometido.", "12": "Por lo cual también de uno, y ese ya muerto <i>como</i> muerto, salieron como las estrellas del cielo en multitud <i>los descendientes</i>, y como la arena innumerable que está a la orilla de la mar.", "13": "<pb/>¶ Conforme a la fe murieron todos estos sin haber recibido las promesas; sino mirándolas de lejos, y creyéndolas, y saludándolas, y confesando que eran peregrinos y advenedizos sobre la tierra.", "14": "Porque los que tales cosas dicen, claramente dan a entender que buscan la patria.", "15": "Que a la verdad, si se acordaran de aquella de donde salieron, oportunidad tenían para volverse:", "16": "Empero ahora anhelan la mejor, es a saber, la celestial: por lo cual Dios no se avergüenza de llamarse Dios de ellos; porque les había aparejado ciudad.", "17": "Por fe ofreció Abraham a Isaac, cuando fue tentado; y ofrecía al unigénito en el cual había recibido las promesas:", "18": "(Habiéndole sido dicho: En Isaac te será llamada simiente:)", "19": "Pensando dentro de sí que aun de entre los muertos <i>es</i> Dios poderoso para levantar<i>lo</i>: por lo cual también le volvió a recibir por figura.", "20": "Por fe, bendijo Isaac a Jacob y a Esaú acerca de las cosas que habían de venir.", "21": "Por fe, Jacob muriéndose bendijo a cada uno de los hijos de José; y adoró, <i>estribando</i> sobre la punta de su bordón.", "22": "Por fe, José muriéndose se acordó de la partida de los hijos de Israel; y dio mandamiento acerca de sus huesos.", "23": "Por fe, Moisés nacido, fue escondido de sus padres por tres meses, porque le vieron hermoso niño; y no temieron el mandamiento del rey.", "24": "Por fe, Moisés hecho ya grande, rehusó de ser llamado hijo de la hija de Faraón,", "25": "Escogiendo antes ser afligido con el pueblo de Dios, que gozar de comodidades temporales de pecado:", "26": "Teniendo por mayores riquezas el vituperio de Cristo que los tesoros de los Egipcios; porque miraba a la remuneración.", "27": "Por fe dejó a Egipto no temiendo la ira del rey; porque como aquel que veía al invisible, se esforzó.", "28": "Por fe celebró la pascua, y el derramamiento de la sangre, para que el que mataba los primogénitos no los tocase.", "29": "Por fe pasaron el mar Bermejo como por la <i>tierra</i> seca, lo cual probando a <i>hacer</i> los Egipcios fueron consumidos.", "30": "Por fe cayeron los muros de Jericó con rodearlos siete días.", "31": "Por fe Raab la ramera no pereció con los incrédulos, habiendo recibido las espías con paz.", "32": "¿Y qué más diré? porque el tiempo me faltará, contando de Gedeón, y <i>de</i> Barac, y <i>de</i> Samsón, y <i>de</i> Jepté; <i>de</i> David también, y <i>de</i> Samuel, y <i>de</i> los profetas:", "33": "Los cuales por fe sojuzgaron reinos, obraron justicia, alcanzaron <i>el fruto de las</i> promesas, taparon las bocas a leones,", "34": "Mataron el ímpetu del fuego, evitaron filo de cuchillo, convalecieron de enfermedades, fueron hechos fuertes en batallas, trastornaron campos de <i>enemigos</i> extraños.", "35": "Las mujeres recibieron sus muertos por resurrección: unos fueron tormentados, no recibiendo redención por conseguir mejor resurrección.", "36": "Otros sufrieron escarnios y azotes; y allende de esto, cadenas y cárceles.", "37": "<i>Otros</i> fueron apedreados, <i>otros</i> cortados en piezas, <i>otros</i> tentados, <i>otros</i> muertos a cuchillo: <i>otros</i> anduvieron de acá para allá, <i>cubiertos</i> de pieles de ovejas y de cabras, menesterosos, angustiados, maltratados:", "38": "De los cuales el mundo no era digno: perdidos por los desiertos, por los montes, por las cuevas, y por las cavernas de la tierra.", "39": "Y todos estos, habiendo obtenido <i>un buen</i> testimonio por medio de la fe, no recibieron <i>con todo eso</i> la promesa:", "40": "Habiendo Dios proveido alguna cosa mejor para nosotros, que no fuesen perfeccionados sin nosotros."}