{
  "1": "Ut anakcuan ex inhermân, cuan cui'chic c'a'ru nacuaj xtz'âmanquil chêru. Nintz'âma chêru nak textijok chikix re nak tâyemânk li râtin li Kâcua' Jesucristo yalak bar ut che'xq'ue xlok'al ut che'pâbânk taxak jo' nak quexpâban lâex.",
  "2": "Chextijok ajcui' chikix re nak li Dios tâcolok ke chiruheb li cuînk li inc'a' useb xna'lebeb ut neque'bânun re li mâusilal xban nak moco chixjunileb ta neque'pâban re li Dios.",
  "3": "A'ut li Kâcua' Jesucristo, a'an tîc xch'ôl ut junelic naxbânu li c'a'ru naxye. A'an tâq'uehok xcacuil êch'ôl ut a'an ajcui' tâcolok êre chiru laj tza.",
  "4": "Ut c'ojc'o kach'ôl sa' êbên lâex sa' xc'aba' li Kâcua' Jesucristo nak yôquex chixbânunquil li xkajultica chêru ut nakanau nak têbânu li bar cuan takaye êre.",
  "5": "A' taxak li Kâcua' Jesucristo chitenk'ânk êre chixnaubal nak rarôquex xban li Dios ut chicuânk taxak êriq'uin li cuyuc li naxq'ue li Cristo.",
  "6": "Ut nakajultica chêru ex hermân, sa' xc'aba' li Jesucristo nak cherisi êrib riq'uineb li hermân li yal subuc cutan neque'xbânu ut inc'a' neque'xpâb lê tijbal q'uebil êre kaban.",
  "7": "Lâex ac nequenau ajcui' chanru xkabânu nak xocuan êriq'uin. Chebânu jo' xkabânu lâo. Inc'a' xosubuc cutan nak xocuan êriq'uin.",
  "8": "Inc'a' xocua'ac yal chi mâtan. Inc'a' xkac'ul katenk'anquil nak xocuan sa' êyânk. Xkatacuasi ban kib chi c'anjelac chi k'ek chi cutan re nak tâcuânk c'a'ru ke re xnumsinquil li cutan junjûnk ut mâ ani xkach'i'ch'i'i sa' êyânk.",
  "9": "Moco xban ta nak mâcua' ta kac'ulub xc'ulbal katenk'anquil nak xkabânu a'an. Xkabânu chi jo'can yal re nak têtzol êrib kiq'uin.",
  "10": "Ut nak toj cuanco chak êriq'uin, xkajultica lix yâlal a'in chêru: li ani inc'a' naraj trabajic, inc'a' tâq'uehek' xcua.",
  "11": "Nakaye a'in êre xban nak xkabi resil nak cuan junjûnk sa' êyânk yal subuc cutan yôqueb. Junes moloc âtin neque'xbânu ut inc'a' neque'raj trabajic.",
  "12": "Sa' xc'aba' li Kâcua' Jesucristo, ninye reheb li inc'a' neque'raj trabajic nak tento te'trabajik sa' xyâlal re nak tâcuânk c'a'ru reheb re xnumsinquil li cutan junjûnk.",
  "13": "Ut lâex, ex hermân, inc'a' taxak textitz'k chixbânunquil li us.",
  "14": "Cui ut cuan junak sa' êyânk inc'a' naraj xpâbanquil li âtin a'in li xkatz'îba êre sa' li hu a'in, cheq'uehak retal a'an. Ut mêrochbeni êrib riq'uin re nak tâxutânâk.",
  "15": "Abanan inc'a' xîc' têril. Cheq'uehak ban xna'leb jo' nak naq'uehe' xna'leb junak li îtz'inbej.",
  "16": "A' taxak li Kâcua' Jesucristo li naq'uehoc tuktûquil usilal, chiq'uehok êre li tuktûquilal chi junelic riq'uin yalak c'a'ru nequec'ul. A' taxak li Kâcua' Jesucristo chicuânk êriq'uin chêjunilex.",
  "17": "Lâin laj Pablo. Riq'uin cuuk' yôquin chixtz'îbanquil lin c'aba' jo' c'aynakin chixbânunquil rajlal nak nintz'îba li hu. A'an retalil nak lâin xintaklan re li hu a'in. Ut yôquin chixtaklanquil xsahil êch'ôl.A' taxak li usilal li naxq'ue li Kâcua' Jesucristo chicuânk êriq'uin chêjunilex. Jo'can taxak.",
  "18": "A' taxak li usilal li naxq'ue li Kâcua' Jesucristo chicuânk êriq'uin chêjunilex. Jo'can taxak."
}