{"1": "<pb/>Así dice el SEÑOR: Provocaré un destructor contra Babilonia, contra toda la tierra de los caldeos, y la destruiré.", "2": "Vendrán los aventadores y la zarandearán para que el viento se la lleve; vendrán de todos los rumbos y se lanzarán contra ella en el día de su desesperación.", "3": "Las flechas enemigas harán caer a los arqueros de Babilonia y perforarán las armaduras de sus guerreros. Nadie se librará; morirán tanto los jóvenes como los viejos.", "4": "Muertos caerán en el país de los caldeos; caerán por herida de cuchillo en sus calles,", "5": "porque el SEÑOR de los ejércitos no ha abandonado a Israel ni a Judá, todavía es el Dios de ellos a pesar de la gran cantidad de faltas que han cometido contra Dios, el Santo de Israel.", "6": "<pb/>¡Huyan de Babilonia! ¡Sálvese quien pueda! ¡No dejen que los atrapen! Si se quedan, serán destruidos cuando el SEÑOR ejecute su venganza por los actos de maldad de Babilonia.", "7": "Babilonia ha sido como copa de oro en las manos del SEÑOR, copa de la cual hizo que el mundo entero bebiera hasta volverse loco.", "8": "Pero ahora, de pronto, también cayó Babilonia. Lloren por ella; denle medicina, quizá pueda aún ser sanada.", "9": "<pb/>Si pudiéramos le ayudaríamos, pero ya no tiene remedio. Déjenla, abandónenla y vuelvan a su patria, porque lo que sufre es un castigo que Dios le manda desde el cielo.", "10": "Así es como el SEÑOR nos hizo justicia. ¡Vamos, proclamemos en Jerusalén todo lo que ha hecho el SEÑOR Dios nuestro!", "11": "<pb/>¡Sáquenle punta a las flechas! ¡Arriba los escudos! Porque el SEÑOR ha incitado a los reyes de los medos para que se lancen contra Babilonia y la destruyan. Esa es su venganza contra los que trataron injustamente a su pueblo y profanaron su templo.", "12": "<pb/>¡Prepara tus defensas, Babilonia! ¡Pon bastantes guardas en tus murallas, coloca una emboscada, pues el SEÑOR hará cuanto ha anunciado contra Babilonia! ¡El SEÑOR sin duda cumplirá su promesa de destruir a Babilonia!", "13": "¡Oh puerto lleno de riquezas, gran centro mercantil, ya te llegó tu hora, hoy se rompe el hilo del que pende tu vida!", "14": "El SEÑOR de los ejércitos ha dado su palabra, lo ha jurado por la fama de su nombre: ¡Tus ciudades se verán infestadas de enemigos como si fuera un campo cubierto por una plaga de langostas y hasta el cielo llegará el grito de victoria de tus enemigos!", "15": "<pb/>Dios hizo el mundo con su poder y sabiduría, extendió los cielos guiándose con su entendimiento.", "16": "Cuando el SEÑOR habla, hay trueno en los cielos, y hace que de toda la tierra se levante vapor; de sus tesoros saca el relámpago, la lluvia y los vientos.", "17": "Comparados con él, todos los seres humanos son animales sin inteligencia. ¡Ni uno de ellos tiene sabiduría! Al hacer imágenes y estatuillas de ídolos, el platero se embrutece, pues fabrica mentiras. ¡Dice que son dioses, cuando ni sombra de vida tienen!", "18": "¡Los ídolos nada son! Son falsificaciones. Y un día el SEÑOR vendrá, observará y los destruirá todos.", "19": "¡Pero el Dios de Israel no es un ídolo! Él hizo todo lo que existe, e Israel es la nación suya; su nombre es: SEÑOR de los ejércitos.", "20": "<pb/>El rey Ciro es el hacha de guerra y la espada de Dios. Tú serás mi instrumento, dice el SEÑOR, para despedazar a las naciones y destruir muchos reinos.", "21": "Valiéndome de ti aplastaré ejércitos; acabaré con el caballo y su jinete, con el carro de guerra y quien lo conduce.", "22": "Sí, también destruiré al resto del pueblo: hombres y mujeres, viejos y jóvenes, muchachos y muchachas,", "23": "pastores y ganados, labradores y bueyes, gobernantes y jueces.", "24": "Delante de sus ojos voy a darle a Babilonia y a los caldeos su merecido por todo el mal que le han hecho a mi pueblo, dice el SEÑOR.", "25": "<pb/>¡Porque yo estoy contra ti, monte poderoso, Babilonia, destructora del mundo! ¡Contra ti dirigiré mi poder, te derribaré de tus alturas y te convertiré en monte consumido por el fuego! ¡Desde tus alturas te haré caer!", "26": "Para siempre quedarás desolada; ni siquiera tus piedras se volverán a usar como material de construcción. Serás borrada del mapa.", "27": "<pb/>¡Den la señal a muchas naciones para que se movilicen contra Babilonia! ¡Toquen alarma! ¡Que salgan los ejércitos de Ararat, Mini y Asquenaz! ¡Nombren un general, traigan multitud de caballos!", "28": "¡Lancen contra ella los ejércitos de los reyes medos y sus generales, y los ejércitos de todos los países que ellos gobiernan! ¡Movilicen a toda la gente en contra de Babilonia!", "29": "<pb/>Babilonia tiembla y se retuerce de dolor, porque todo lo que el SEÑOR ha planeado contra ella se mantiene firme. Babilonia quedará desierta, sin persona viva.", "30": "Ya no luchan sus más fuertes guerreros, permanecen en sus cuarteles. Perdieron su valentía, parecen mujeres. Los invasores han incendiado las casas y han derribado las puertas de la ciudad.", "31": "De todos los rumbos acuden los mensajeros a decirle al rey que todo está perdido, que la ciudad ha sido completamente tomada por los enemigos.", "32": "Todos los caminos de retirada están copados, las fortalezas están en llamas y el ejército es presa de pánico.", "33": "<pb/>Porque el SEÑOR de los ejércitos, el Dios de Israel, dice: Babilonia es como trigo al que le van a quitar la paja; dentro de poco comenzarán a darle una paliza.", "34": "<pb/>Los judíos de Babilonia dicen: «Nabucodonosor, rey de Babilonia, nos ha explotado exprimiendo y devorando nuestra fuerza, nos ha absorbido como si fuera un enorme monstruo, se ha llenado el estómago con nuestras riquezas y nos ha echado de nuestra patria. ¡Que Babilonia reciba su merecido por todo lo que nos hizo! ¡Que reciba la justa paga por toda nuestra sangre que derramó!».", "35": "", "36": "<pb/>Y el SEÑOR responde: ¡Yo seré el abogado de ustedes, yo defenderé su causa, yo los vengaré! Les voy a secar su río, sus fuentes de agua,", "37": "y Babilonia se convertirá en un montón de ruinas, refugio de chacales, espantoso e increíble espectáculo, motivo de burla y vergüenza, sin persona viva.", "38": "<pb/>Ebrios en sus festines, los babilonios rugen como leones.", "39": "Y mientras yacen embriagados de vino, yo les prepararé otra fiesta, y haré que beban hasta que caigan en tierra sin sentido, a dormir para siempre, para no despertar jamás, dice el SEÑOR.", "40": "Los llevaré al matadero como si fueran ovejas, carneros y cabras.", "41": "<pb/>¡Qué caída la de Babilonia, la gran Babilonia, la que todo el mundo admiraba! ¡El mundo casi no puede creer lo que ve, la poderosa Babilonia caída!", "42": "El mar se ha levantado contra Babilonia; está cubierta por las olas.", "43": "Sus ciudades están en ruinas; es tierra desierta donde nadie habita, por donde ni siquiera pasan los viajeros.", "44": "<pb/>Yo castigaré a Bel, el dios de Babilonia, y le sacaré de la boca lo que ha devorado. Ya las naciones no acudirán a rendirle homenaje; ha caído la muralla que protegía a Babilonia.", "45": "<pb/>¡Pueblo mío, huye de Babilonia, sálvate de la tremenda cólera del SEÑOR!", "46": "Pero no se llenen de pánico ante las primeras noticias de que el enemigo se acerca, porque año tras año habrá olas de rumores. Luego habrá guerra civil entre los gobernadores del reino de Babilonia.", "47": "Porque se acerca sin pausa el día en que castigaré a esta gran ciudad y a todos sus ídolos. Sus muertos yacerán en las calles.", "48": "El cielo y la tierra se alegrarán cuando del norte vengan ejércitos destructores contra Babilonia, dice el SEÑOR.", "49": "<pb/>Tal como Babilonia mató al pueblo de Israel, así tiene que ser muerta ella.", "50": "¡Adelante, los que escaparon a las heridas de las espadas! ¡No se queden para mirar; huyan mientras sea tiempo! ¡Acuérdense del SEÑOR y vuelvan a la lejana Jerusalén!", "51": "«Estamos llenos de vergüenza porque el templo del SEÑOR ha sido profanado por extranjeros de Babilonia».", "52": "<pb/>Sí, dice el SEÑOR, pero ya les llegó la hora a los ídolos de Babilonia. Por todo el país se oirá gemir a los heridos.", "53": "Aunque Babilonia fuera tan poderosa como el cielo, aunque aumentara su fortaleza sin medida, morirá, destruida por los ejércitos enemigos que le enviaré, dice el SEÑOR.", "54": "<pb/>¡Atención! ¡Oigan el clamor de gran destrucción que se oye desde Babilonia, la tierra que gobiernan los caldeos!", "55": "Porque el SEÑOR está destruyendo a Babilonia; ya no se escucha la fuerte voz de ella, y ahora las olas rugientes la ahogan.", "56": "Los ejércitos destructores enemigos llegan y matan a sus valientes; todas sus armas se les rompen a los babilonios en las manos, porque el SEÑOR es buen pagador y le da a Babilonia su merecido.", "57": "<pb/>Yo embriagaré a sus príncipes, sabios, gobernantes, capitanes y guerreros. ¡Caerán dormidos para no despertar más!, dice el Rey, cuyo nombre es el SEÑOR de los ejércitos.", "58": "<pb/>Porque las gruesas murallas que protegen Babilonia serán arrasadas, e incendiadas las altas puertas de su ciudad. En vano trabajaron constructores de muchos países: ¡su obra será consumida por las llamas!", "59": "<pb/>En el cuarto año del reinado de Sedequías le fue dado a Jeremías este mensaje para Seraías, hijo de Nerías, nieto de Maseías, referente a la captura de Seraías y a su destierro junto con Sedequías, rey de Judá. (Seraías era intendente del ejército de Sedequías).", "60": "Jeremías escribió en un rollo todos los espantosos males que Dios tenía planeados contra Babilonia —los cuales han sido consignados más arriba—", "61": "y entregó el rollo a Seraías, diciéndole: <pb/>―Cuando llegues a Babilonia, lee lo que tengo escrito, y di: “SEÑOR, tú has dicho que destruirás a Babilonia hasta no dejar en ella ser viviente, y que será abandonada para siempre”.", "62": "", "63": "Luego, acabada tu lectura del rollo, átale una piedra y arrójalo en el río Éufrates,", "64": "diciendo: “Así se hundirá Babilonia para no surgir más, por la destrucción que yo traigo sobre ella, de la cual nunca podrá recuperarse”. <pb/>(Aquí terminan los mensajes de Jeremías). <pb/>(Acontecimientos que se mencionan en el capítulo 39)."}