{"1": "<pb/>¡Hay tanto dolor que parece que no me alcanzarán todas las lágrimas para llorar por tanta desgracia! ¡Ay, ya las lágrimas no me alcanzan para llorar por tantos muertos de mi pueblo!", "2": "¡Quisiera poder retirarme al desierto y no tener que estar viendo tantas infidelidades de parte de mi pueblo! ¡Todos se han vuelto adeptos de ídolos, me han traicionado!", "3": "¡Todos son grandes mentirosos, para nada se preocupan de hablar con la verdad! Nada les importa la justicia y van de mal en peor. Nada les importo yo, dice el SEÑOR.", "4": "<pb/>¡Cuídate de tu vecino! ¡Cuídate de tu hermano! Cada cual se aprovecha del otro y siempre andan hablando mal de todo el mundo.", "5": "Se han vuelto especialistas en la mentira y el chisme, ¡y no tienen otra cosa en la cabeza que hacer maldades!", "6": "Están bien instalados en su mundo de mentiras, ahí se sienten como en su propia casa y de plano rehúsan acudir a mí, dice el SEÑOR.", "7": "<pb/>Por lo tanto, esto dice el SEÑOR de los ejércitos: Los haré pasar por grandes pruebas para comprobar su calidad, así como se hace con los metales para librarlos de las impurezas. ¿Qué otra cosa puedo hacer con ellos?", "8": "Porque siempre andan dañando con sus palabras mentirosas, como cuando saludan a un vecino diciéndole «que tengas paz», pero en su interior están pensando cómo dañarlo.", "9": "¿No habré de castigarlos por toda esta situación?, pregunta el SEÑOR, ¿no habré de corregir con toda autoridad a este pueblo?", "10": "<pb/>Entonces se soltarán llorando por todos lados, hasta en los lugares desiertos, porque hay mucha desgracia, muerte de gente, de aves y ganados.", "11": "Convertiré a Jerusalén en un montón de casas ruinosas, en guarida de chacales. Ciudades fantasmas serán las de Judá, sin nadie que habite en ellas.", "12": "¿Quién tiene suficiente inteligencia para entender todo esto? ¿Dónde está el mensajero del SEÑOR que pueda explicar lo que pasó? ¿Por qué está tan desolado el país, al punto de que nadie se atreve a viajar por él?", "13": "<pb/>La razón es que mi pueblo ha ignorado mis instrucciones y no ha obedecido lo que le mandé, responde el SEÑOR.", "14": "Lejos de eso, han hecho cuanto les ha dado la gana y han adorado ídolos como ese mentado Baal, como les enseñaron sus antepasados.", "15": "Por tanto, esto es lo que dice el SEÑOR de los ejércitos, el Dios de Israel: Miren, yo les daré a comer amargura y a beber veneno.", "16": "Los esparciré por la superficie de la tierra para que sean extranjeros en tierras lejanas; y aun allá los perseguirán los enemigos con sus espadas desenvainadas hasta que hayan acabado con los israelitas por completo.", "17": "<pb/>El SEÑOR de los ejércitos dice: ¡Envíen a llamar a las lloronas de oficio! ¡Pronto! ¡Comiencen a llorar! ¡Derramen lágrimas sin parar!", "18": "", "19": "Escuchen a Jerusalén llorando desesperada: «¡Estamos arruinados! ¡Nos ha sobrevenido el desastre! ¡Tenemos que abandonar nuestra patria y nuestros hogares!».", "20": "<pb/>¡Escuchen, oh mujeres llorosas, las palabras del SEÑOR! Enséñenles a gemir a sus hijas y vecinas, enséñenles los cantos funerarios porque los van a necesitar.", "21": "Porque traicioneramente la muerte se ha metido por la ventana en sus hogares, ha quitado la vida a la flor de su juventud. Ya no hay niños y niñas jugando en las calles, ya no hay jóvenes que se reúnan en las plazas.", "22": "<pb/>Diles esto, dice el SEÑOR: Los cadáveres serán esparcidos por los campos como si fueran estiércol, como se hace con las gavillas tras la siega, y nadie los sepultará.", "23": "<pb/>El SEÑOR dice: No se enorgullezca el sabio en su sabiduría, ni el poderoso en su poder, ni el rico en su riqueza.", "24": "Sientan orgullo sólo de esto: de conocerme bien y comprender que yo soy el SEÑOR que exige vivir de manera justa y actuar siempre con rectitud, de saber que mi amor es firme, y que así me gusta ser.", "25": "<pb/>Dentro de algún tiempo, dice el SEÑOR, castigaré a cuantos han realizado la circuncisión en su cuerpo pero no en su espíritu: egipcios, edomitas, amonitas, moabitas, árabes y también tú, pueblo de Judá. Porque todas esas naciones paganas también se circuncidan. Pero a menos que la circuncisión que realizan en su cuerpo se corresponda con su dedicación de toda su vida a mí, su circuncisión no pasa de ser un rito pagano como el de esas naciones."}