{"1": "<pb/>Este es el mensaje del SEÑOR de los ejércitos, el Dios de Israel, contra Moab: <pb/>¡Ay de la ciudad de Nebo, pues quedará en ruinas! La ciudad de Quiriatayin y sus fuertes defensivos son derribados y tomados.", "2": "Jamás volverá nadie a jactarse respecto a Moab, pues hay un complot contra la vida de ella. En Hesbón se han trazado planes para destruirla. «Vengan», dicen, «la haremos desaparecer como nación». En Madmén reina el silencio. Luego surgirá contra Joronayin un rumor de batalla, pues todo Moab está siendo aniquilado. Su clamor llegará hasta Zoar.", "3": "", "4": "", "5": "Sus refugiados subirán por las laderas de Luhit llorando amargamente, mientras de la ciudad que han dejado se escuchan gritos de terror.", "6": "¡Sálvese quien pueda; ocúltense en el desierto!", "7": "Porque confiaron en su riqueza y sus habilidades, por lo tanto morirán. Su dios Quemós, junto con sus sacerdotes y príncipes, será llevado a tierras lejanas.", "8": "<pb/>Todos los pueblos y ciudades, tanto las que se localizan en las mesetas o en los valles, serán destruidos, porque el SEÑOR lo ha decidido.", "9": "¡Ay, que Moab tuviera alas para escapar, pues no quedará en sus ciudades persona con vida!", "10": "¡Malditos quienes refrenan sus espadas de derramar la sangre de ustedes, negándose a realizar la obra que el SEÑOR les ha encomendado!", "11": "<pb/>Desde su más temprana historia, Moab ha vivido en su lugar, libre de toda invasión. Es como vino que no ha sido trasvasado y conserva su fragancia y suavidad. ¡Pero ahora será derramado en el destierro!", "12": "<pb/>¡Pronto llegará el día, ha dicho el SEÑOR, cuando él enviará atormentadores que lo trasvasen de cántaro en cántaro, y luego quebrará los cántaros!", "13": "Entonces por fin Moab será avergonzado debido a su ídolo Quemós, tal y como lo fue Israel por su idolátrico becerro en Betel.", "14": "<pb/>¿Recuerdas cómo se vanagloriaban: «Somos héroes, poderosos hombres de guerra»?", "15": "Pero ahora Moab tiene que ser destruido; ya viene su destructor. La flor de su juventud está destinada a la matanza, dice el Rey, el SEÑOR de los ejércitos.", "16": "La desgracia y el dolor se acercan veloces sobre Moab.", "17": "<pb/>¡Amigos de Moab: sollocen y lloren por ella! ¡Vean cómo es destrozada la hermosa y fuerte, la famosa!", "18": "Bajen de su gloria y siéntense en el polvo, pueblo de Dibón, porque quienes destruyen a Moab también a Dibón destrozarán y derribarán todas sus torres defensivas.", "19": "Los de Aroer observan con ansiedad apostados junto al camino, y gritan a los que pasan huyendo de Moab: «¿Qué pasó allá?».", "20": "<pb/>Y ellos responden: «¡Moab está en ruinas; lloren y laméntense por ello! ¡Cuenten por las riberas del Arnón que Moab ha sido destruida!».", "21": "<pb/>Todas las ciudades de la meseta quedaron también convertidas en ruinas, porque el juicio del SEÑOR ha caído sobre todas ellas: Holón, Yahaza, Mefat,", "22": "Dibón, Nebo, Bet Diblatayin,", "23": "Quiriatayin, Bet Gamul, Bet Megón,", "24": "Queriot, Bosra y todas las ciudades de la tierra de Moab, las lejanas y las cercanas.", "25": "¡Se acabó la fuerza de Moab: le arrancaron los cuernos, le quebraron los brazos!, dice el SEÑOR.", "26": "<pb/>Tropiece y caiga como borracha, porque se ha rebelado contra el SEÑOR. Moab se revolcará en su vómito, sufriendo la burla de todos.", "27": "Y todo esto es porque hiciste sufrir a Israel, te burlabas de él como si hubiera sido sorprendido robando.", "28": "<pb/>Pueblo de Moab, huye de tus ciudades y mora en cuevas como paloma que hace su nido en la hendidura de las peñas.", "29": "Todos hemos oído del orgullo de Moab, pues grande se cree. Sabemos de tu altivez, arrogancia y soberbio corazón: ¡eres muy engreída!", "30": "Yo conozco tu insolencia, ha dicho el SEÑOR, pero falsa es tu presunción y grande tu impotencia.", "31": "Sí, gimo de pesar por Moab y tengo el corazón lleno de tristeza por los habitantes de Quir Jeres.", "32": "<pb/>Varones de Sibma, ricos en viñedos, lloro por ustedes más que por Jazer, porque el invasor ha destruido tus lindos viñedos, tan famosos en toda la región. Tu cosecha y vendimia han sido convertidas en un desastre.", "33": "El júbilo y la alegría se fueron de la fértil Moab. Ya los lagares no dan vino; no hay quien exprima las uvas bajo sus pies mientras entona canciones alegres. Gritos hay, sí, ¡pero no de alegría!", "34": "<pb/>Se levantan en cambio horribles gritos de terror por todo el país, desde Hesbón hasta Elalé y Yahaza, desde Zoar hasta Joronayin y Eglat Selisiyá. Los prados de Nimrín han quedado desiertos.", "35": "<pb/>Porque el SEÑOR dice: ¡Yo acabé con la práctica de ofrecer homenaje a los falsos dioses y la ofrenda de perfumes delicados a los ídolos que realiza Moab!", "36": "En mi corazón hay mucha pesadumbre por Moab y Quir Jeres, pues toda su prosperidad se ha esfumado en un dos por tres.", "37": "Angustiados, los hombres se rasuran la cabeza y la barba, se hieren el cuerpo y visten saco penitencial.", "38": "En todo hogar de Moab y en las calles habrá llanto y dolor porque descargué mi golpe y rompí a Moab como a cacharro viejo e inútil.", "39": "¡Cómo quedó quebrantada! ¡Oigan sus gemidos! ¡Miren la vergüenza de Moab! Porque ella constituye ahora ejemplo de horror y burla para sus vecinos.", "40": "<pb/>El SEÑOR se levanta sobre el país de Moab como si fuera un águila en vuelo.", "41": "Sus ciudades han sido destruidas, sus fortalezas defensivas han sido tomadas. A sus más fuertes guerreros les tiembla el corazón de miedo como a mujer ante los dolores del parto.", "42": "<pb/>Moab ha sido totalmente destruida, ya no volverá a ser nación, porque se ha jactado contra el SEÑOR.", "43": "¡Miedo, emboscadas y traición serán tu herencia, oh Moab! dice el SEÑOR.", "44": "El que huya caerá en una trampa y el que escape de esta caerá en un lazo de cazador. Yo me encargaré de que no escapen, porque ha llegado el día de su juicio, dice el SEÑOR.", "45": "Huyen a Hesbón incapaces de ir más lejos. Pero fuego surge en Hesbón, en la región de Sijón, y de un extremo al otro devora el país junto con su población rebelde.", "46": "<pb/>¡Ay de ti, Moab! El pueblo del dios Quemós ha sido destruido, y a sus hijos e hijas se los llevan como esclavos.", "47": "Pero más adelante, dice el SEÑOR, yo restauraré a Moab. <pb/>(Aquí termina la profecía relativa a Moab)."}