{"1": "<pb/>¡Corre, pueblo de Benjamín, sálvese quien pueda! ¡Huyan de Jerusalén! ¡Toquen alarma en el pueblo de Tecoa, envíen señales desde Bet Haqueren, adviertan a todos que desde el norte viene un poderoso ejército para destruir esta nación!", "2": "Indefensa como doncella eres Jerusalén, bella y delicada como pradera.", "3": "Pero malos pastores te rodearán. Acamparán en derredor de la ciudad y dividirán sus tierras de pastoreo para sus propios rebaños, ¡los rebaños en realidad son ejércitos!", "4": "¡Míralos preparándose para la batalla que comenzará a mediodía! Y aún al empezar a oscurecer continúa la batalla con toda intensidad.", "5": "«¡Vamos!», dicen, «¡asaltémosla, no importa que haya llegado la noche, y destruyamos sus torreones defensivos!».", "6": "<pb/>Porque el SEÑOR de los ejércitos les ha dicho: Corten árboles para emplearlos como arietes, y puedan escalar y tomar las murallas de Jerusalén. La ciudad está confundida y la gente anda desesperada de un lado para otro.", "7": "En ella se ve la impiedad por todos lados, en sus calles resuena el eco de la violencia, gente gritando que le han robado o golpeado.", "8": "<pb/>Presta mucha atención, Jerusalén, no suceda que deje de quererte y permita que te arruines completamente.", "9": "Por más que se escondan serán encontrados y castigados, ha dicho el SEÑOR de los ejércitos. Porque con el mismo cuidado que el vendimiador examina la viña por si algo se le ha quedado, así serán buscados los que queden.", "10": "<pb/>Pero, ¿quién escuchará cuando yo los prevengo? Tienen los oídos tapados y se niegan a escuchar. La palabra de Dios sólo les causa molestia, para nada les gusta.", "11": "<pb/>Por todo esto estoy lleno de la cólera, dice el SEÑOR, y se me acabó la paciencia para seguir conteniéndola. La derramaré sobre Jerusalén, aun sobre los niños que juegan en las calles, sobre las reuniones de jóvenes, sobre los esposos y las esposas y los abuelos.", "12": "Sus enemigos se adueñarán de sus casas, campos y mujeres. Pues voy a castigar al pueblo de este país, ha dicho el SEÑOR.", "13": "<pb/>Son estafadores y engañadores, desde el más pequeño hasta el más encumbrado. ¡Sí, hasta mis profetas y sacerdotes! Todos piensan sólo en cómo aprovecharse de los demás.", "14": "No se puede sanar una herida con sólo decir que no existe. Sin embargo, los sacerdotes y profetas dan seguridad de paz cuando todo es guerra.", "15": "¿Se avergonzaba mi pueblo cuando adoraba ídolos? ¡No, en absoluto, ni siquiera se ruborizaba! Por eso yacerán entre los muertos, morirán cuando yo los castigue, dice el SEÑOR.", "16": "<pb/>El SEÑOR les dio el mejor consejo: Pregunten dónde está el buen camino, las instrucciones justas en las que antes se orientaban, y vuelvan a vivir conforme a ellas. ¡Ya verán lo bien que se sentirán por ello! Pero responden: «¡No, estamos bien así!».", "17": "Luego puse sobre ustedes vigías que les advirtieran: «¡Escuchen el sonido de la trompeta! Les indicará cuando una desgracia se acerque». Pero dijeron: «¡No, no pondremos atención!».", "18": "<pb/>Por lo tanto, este es el decreto contra mi pueblo. ¡Escúchenlo, pueblos que viven lejos, escúchalo, pueblo mío de Jerusalén, escúchelo la tierra entera! Traeré desgracia sobre este pueblo; será el fruto de su pecado, pues no quieren seguir mis instrucciones, rechazan mi ley.", "19": "", "20": "<pb/>¡No sirve de nada quemar en mi presencia dulce incienso de Sabá! ¡Guárdense sus caros perfumes! No voy a aceptar sus ofrendas; no me agradan en lo más mínimo.", "21": "Volveré muy difícil el camino de mi pueblo; padres e hijos se verán burlados, juntos caerán amigos y vecinos, dice el SEÑOR.", "22": "<pb/>El SEÑOR dice: ¡Vean los ejércitos que marchan desde el norte, una nación poderosa se lanza contra ustedes!", "23": "Son un pueblo cruel y despiadado, jinetes expertos y disciplinados, armado hasta los dientes, en pie de guerra. Es tan grande que su avance produce un escándalo como rugido de mar.", "24": "<pb/>La fama de sus ejércitos hemos oído, y el miedo nos debilita. El miedo y el dolor nos atenazan como a mujer a punto de dar a luz.", "25": "<pb/>¡No salgan a los campos! ¡No viajen por los caminos! Porque el enemigo está rondando por todas partes, listo para la matanza. ¡Hay terror en cada rincón!", "26": "<pb/>¡Ay Jerusalén, orgullo de mi pueblo, vístete de luto y siéntate sobre cenizas a llorar amargamente como por la muerte de un hijo único, porque en seguida caerán sobre ti los ejércitos destructores!", "27": "<pb/>Jeremías, te he puesto como probador de la conducta de mi pueblo, para que lo examinaras con toda atención.", "28": "¿No son acaso los peores rebeldes, grandes calumniadores? Son de mala calidad, como bronce y hierro, unos degenerados.", "29": "El fuelle sopla a toda intensidad, el fuego refinador es cada vez más candente, pero no podrá purificarlos, pues de ellos no puede ya desprenderse su impureza.", "30": "Habrá que ponerles un letrero que diga: «Impuros, plata rechazada», porque el SEÑOR los ha rechazado."}