{"1": "<pb/>Este es el mensaje del SEÑOR que llegó a Jeremías cuando Nabucodonosor, rey de Babilonia, y todos sus ejércitos de todos los reinos que gobernaba, llegaron a combatir contra Jerusalén y las ciudades de Judá:", "2": "<pb/>Ve y dile a Sedequías, rey de Judá, que el SEÑOR dice así: Entregaré esta ciudad al rey de Babilonia y él la tomará e incendiará.", "3": "Tú no escaparás; serás capturado y llevado ante el rey de Babilonia el cual te sentenciará y serás desterrado a Babilonia.", "4": "Pero escucha esto, Sedequías, rey de Judá: El SEÑOR dice que no caerás en la matanza de la guerra,", "5": "sino que morirás tranquilamente y con honor entre tu pueblo, y ellos quemarán incienso en recuerdo tuyo, así como hicieron por tu padre. Llorarán por ti y dirán: «¡Ay, nuestro rey ha muerto!». Así lo he decretado, dice el SEÑOR.", "6": "<pb/>Así dio Jeremías el mensaje al rey Sedequías.", "7": "Por entonces el ejército babilónico sitiaba a Jerusalén, Laquis y Azeca, las únicas ciudades amuralladas de Judá que aún quedaban en pie.", "8": "<pb/>Este es el mensaje del SEÑOR que llegó a Jeremías después de que el rey Sedequías de Judá había libertado a todos los esclavos de Jerusalén.", "9": "(El rey Sedequías había ordenado a todos que se diera libertad a sus esclavos hebreos, hombres y mujeres. Había dicho que ningún judío debía ser amo de otro judío, pues todos eran hermanos.", "10": "Los príncipes y todo el pueblo habían obedecido el mandado del rey y liberado sus esclavos, pero eso fue sólo temporal.", "11": "Cambiaron de sentir y volvieron a esclavizar a sus siervos.", "12": "Fue por eso que el SEÑOR dio el siguiente mensaje a Jerusalén).", "13": "<pb/>El SEÑOR, el Dios de Israel, dice: <pb/>Con sus antepasados establecí un convenio hace mucho cuando los liberé de su esclavitud en Egipto.", "14": "Les dije que todo esclavo hebreo debe ser liberado luego de servir seis años, pero no lo hicieron así.", "15": "Recientemente comenzaron a proceder correctamente, como se lo había ordenado, y liberaron a sus esclavos. Solemnemente me habían prometido en mi templo que lo harían.", "16": "Pero ahora rehúsan cumplir, y han mancillado mi fama quebrantando su juramento y los han vuelto a esclavizar.", "17": "<pb/>Por lo tanto, dice el SEÑOR, como no quieren escucharme y liberarlos, yo los entregaré al poder de la muerte mediante la guerra, el hambre y la enfermedad. Y los esparciré por todo el mundo como exiliados.", "18": "Como han rechazado los términos de nuestro convenio, yo los descuartizaré como descuartizaron el becerro para pasar por en medio de las dos mitades como acto solemne para simbolizar sus votos. ¡Sí, los entregaré a la matanza, ya sean príncipes, dignatarios de la corte, sacerdotes o del común del pueblo, porque han quebrantado su juramento!", "19": "", "20": "Los entregaré a sus enemigos y los matarán. Daré sus cadáveres como alimento a los buitres y a las fieras.", "21": "Y entregaré a Sedequías, rey de Judá, y a sus dignatarios en manos del ejército del rey de Babilonia, aunque este se ha alejado de la ciudad por breve tiempo.", "22": "Volveré a llamar a los ejércitos de Babilonia que lucharán contra esta ciudad, la tomarán y la incendiarán. Y yo me encargaré de que las ciudades de Judá sean totalmente destruidas y queden desoladas, sin persona viva."}