{"1": "<pb/>Cuando Jeremías terminó de dar este recado de parte del SEÑOR a todo el pueblo,", "2": "Azarías, hijo de Osaías, y Johanán, hijo de Carea, y todos los otros hombres orgullosos le dijeron a Jeremías: <pb/>―¡Mientes! ¡El SEÑOR nuestro Dios no te ha mandado que nos digas que no vayamos a Egipto! Baruc, hijo de Nerías, te ha puesto contra nosotros y te ha dicho que nos digas esto para que nos quedemos acá y seamos muertos por los babilonios o llevados cautivos a Babilonia.", "3": "", "4": "<pb/>De modo que Johanán y todos los jefes guerrilleros y todo el pueblo se negaron a obedecer al SEÑOR y quedarse en Judá.", "5": "Todos, inclusive cuantos habían regresado de las regiones aledañas a donde habían huido, emprendieron el viaje a Egipto al mando de Johanán y los demás capitanes.", "6": "Entre la multitud había hombres, mujeres, niños y niñas, las hijas del rey y todos aquellos a quienes Nabuzaradán, el capitán de la guardia, había dejado con Guedalías. Hasta obligaron a Jeremías y a Baruc a ir con ellos.", "7": "Así es que llegaron a Egipto, a la ciudad de Tafnes, pues no quisieron seguir la recomendación del SEÑOR.", "8": "<pb/>Entonces en Tafnes, el SEÑOR habló a Jeremías otra vez y le dijo:", "9": "<pb/>Reúne a gente de Judá y, mientras te observan, entierra piedras grandes en medio de las baldosas a la entrada del palacio del faraón aquí en Tafnes,", "10": "y diles esto a la gente de Judá: El SEÑOR de los ejércitos, el Dios de Israel, dice: No tengan la menor duda de que traeré a Egipto a Nabucodonosor, rey de Babilonia, pues él es mi siervo. Pondré su trono sobre estas piedras que he escondido; sobre ellas extenderá su pabellón.", "11": "Y cuando venga, destruirá la tierra de Egipto, matando a cuantos yo quiera que mate, y capturando a los que yo quiera que capture, y muchos morirán a consecuencia de la peste.", "12": "Incendiará los templos de los dioses de Egipto, quemará los ídolos y se llevará cautivo al pueblo. Y saqueará la tierra de Egipto, como pastor que saca pulgas de su capa; pero él saldrá ileso.", "13": "Y quebrantará los obeliscos que se levantan en la ciudad de Bet Semes, y quemará los templos de los dioses de Egipto."}