{
  "1": "Por lo cual también nosotros, teniendo alrededor nuestro una tan grande nube de testigos, desprendiéndonos de todo peso, y del pecado que nos asedia, corramos con paciencia la carrera que nos es puesta delante,",
  "2": "puestos los ojos en Jesús, el Autor y Consumador de la fe; el cual, por el gozo puesto delante de Él, soportó la cruz, y despreciando el oprobio, se ha sentado a la diestra del trono de Dios.",
  "3": "Considerad pues al que soportó tal contradicción de pecadores contra Sí mismo, para que vuestro ánimo no se canse y desfallezca,",
  "4": "pues todavía no habéis resistido hasta derramar sangre combatiendo contra el pecado;",
  "5": "y habéis olvidado la exhortación que como a hijos se os habla, diciendo: Hijo mío, no tengas en poco la disciplina del Señor, Ni desmayes cuando seas reprendido por Él.",
  "6": "Porque el Señor al que ama disciplina, Y azota a todo el que recibe por hijo.",
  "7": "Permaneced bajo la disciplina, pues Dios os está tratando como a hijos; porque, ¿qué hijo es aquel a quien su padre no disciplina?",
  "8": "Pero si quedáis sin disciplina, de la cual todos han llegado a ser partícipes, entonces sois bastardos y no hijos.",
  "9": "Además, nosotros hemos tenido a nuestros padres naturales, los cuales nos castigaban, y los reverenciábamos. ¿No nos hemos de someter con mucha más razón al Padre de los espíritus, y vivir?",
  "10": "Porque ellos en verdad nos castigaron por pocos días, según les parecía, pero Éste, con mira a lo que nos conviene, para que participemos de su santidad.",
  "11": "Es verdad que ninguna disciplina al presente parece ser causa de gozo, sino de tristeza; pero más tarde da fruto apacible de justicia a los que por ella han sido ejercitados.",
  "12": "Por tanto, fortaleced las manos debilitadas y las rodillas paralizadas,",
  "13": "y haced sendas derechas para vuestros pies, para que no se disloque lo cojo, sino más bien que sea sanado.",
  "14": "Seguid la paz con todos, y la santidad, sin la cual nadie verá al Señor;",
  "15": "vigilando que ninguno quede privado de la gracia de Dios, no sea que brotando alguna raíz de amargura, os perturbe, y por ella muchos sean contaminados;",
  "16": "que no haya ningún fornicario, o profano, como Esaú, que por una comida vendió su primogenitura.",
  "17": "Porque sabéis que aun cuando después deseaba heredar la bendición, fue rechazado (porque no halló lugar de arrepentimiento), aunque solícitamente la buscó con lágrimas.",
  "18": "Porque no os habéis acercado a un monte palpable y que ardía en fuego, y a oscuridad, y tinieblas, y al torbellino,",
  "19": "y al sonido de la trompeta, y a la voz que hablaba, la cual, los que la oyeron rogaron que no se les hablara más,",
  "20": "porque no soportaban lo que se ordenaba: Aun si una bestia toca el monte será apedreada.",
  "21": "Y tan terrible era lo que se veía, que Moisés dijo: Estoy aterrado y temblando.",
  "22": "Sino que os habéis acercado al monte Sión, y a la ciudad del Dios vivo: a Jerusalem la celestial, y a las miríadas de ángeles,",
  "23": "a la Iglesia de los primogénitos inscritos en los cielos, a Dios, Juez de todos, y a los espíritus de los justos hechos perfectos,",
  "24": "y a Jesús, Mediador del Nuevo Pacto, y a la sangre de rociamiento que habla mejor que la de Abel.",
  "25": "Mirad que no desechéis al que habla. Porque si no escaparon aquellos que desecharon al que los amonestaba en la tierra, mucho menos nosotros, si volvemos la espalda al que nos habla desde los cielos;",
  "26": "cuya voz sacudió la tierra en ese tiempo, pero ahora ha prometido, diciendo: Una vez más, Yo conmoveré no sólo la tierra, sino también el cielo.",
  "27": "Y este: Una vez más, indica la remoción de las cosas movibles, como criaturas que son, para que permanezcan las inconmovibles.",
  "28": "Por lo cual, recibiendo un reino inconmovible, mantengamos la gracia, mediante la cual sirvamos a Dios de manera aceptable, con reverencia y temor,",
  "29": "porque nuestro Dios es fuego consumidor."
}