{
  "1": "Cristo techtojtomilijtoc ica nopa tlen tiilpitoyaj para ma tielica tlacame tlen timajcajtoque para tiyase campa tijnequise. Ax quinequi ma tiitztoca titlatequipanohuani tlen tiilpitoque. Huajca ximotetilica huan amo xijcahuilica ma sampa inmechilpica itlanahuatilhua Moisés.",
  "2": "Xijtlacaquilica tlen na niPablo nimechilhuía. Intla intlacame inmotequilisquíaj nopa tlanescayotl tlen itoca circuncisión pampa inmoilhuíaj para ica ya nopa Toteco inmechtlapojpolhuis imotlajtlacolhua, huajca ax tleno ipati Cristo para imojuanti.",
  "3": "Sampa nimechyolmelahuas, intla inmotequilise nopa tlanescayotl ipan imotlacayo pampa inmoilhuíaj Toteco inmechcualitas, huajca monequi inquichihuase senquistoc nochi tlen quiijtohuaj itlanahuatil Moisés.",
  "4": "Quena, intla inmoilhuíaj monequi inquintoquilise nochi nopa tlanahuatili para inelise inxitlahuaque iixpa Toteco, ya inmohuejcatlalijtoque tlen Cristo tlen quipiya hueyi iyolo ica tojuanti.",
  "5": "Pero tojuanti tlen timotemachíaj ipan Cristo, ica miyac paquilistli huan ica itlapalehuil Itonal Toteco timochiyaj hasta nopa tonal quema yajaya techchihuas senquistoc tixitlahuaque iixpa.",
  "6": "Para tojuanti tlen titlatzquitoque ipan Jesucristo, ax ipati intla techtequilijtoque totlacayo o axtle. San ipati intla nelía tijneltocaj Cristo huan tiquinicnelíaj toicnihua.",
  "7": "Achtohuiya inmonejnemiltiyayaj cuali. ¿Ajqueya inmechtzacuili para ayoc inquitoquilíaj tlen melahuac?",
  "8": "Nopa tlalnamiquilistli tlen inmechmacatoque ax huala tlen Toteco tlen inmechnotztoc para inelise inmajcajtoque.",
  "9": "Quemantzi se tlacatl tlen fiero iyolis huelis quincajcayahuas miyac tlacame. Eltoc queja nopa tlajtoli tlen quiijtohua: “San se quentzi tlasasaltili quisonehuas miyac pantzi.”",
  "10": "Na nimotemachía ipan Tohueyiteco para inmechpalehuis para ayoc ximoilhuica tlen nopa tlamachtilistli tlen ax neli. Huan Toteco quitlatzacuiltis aqui hueli tlacatl tlen quinequis inmechcajcayahuas.",
  "11": "Intla niquinilhuisquía tlacame tlen ax israelitame para monequi motequilise inintlacayo para Toteco quinselis, axaca nechcocolisquía. Pero nechcocolíaj miyac israelitame pampa nitlamachtía para Toteco quinmaquixtía tlacame san pampa Jesús mijqui ipan icuamapel ininpampa inijuanti.",
  "12": "Cuali elisquía intla inijuanti tlen quinequij ximotequilica imotlacayo, ma motequilica inintlacayo hasta ma mocaparoca.",
  "13": "Noicnihua, Toteco inmechnotzqui para inmechmalacanis. Pero yonque inmajcajtoque, amo xijtoquilica imotlacayo tlen quinequi tlajtlacolchihuas. Pero ximotequipanoca se ica seyoc pampa inmoicnelíaj.",
  "14": "Quena, nochi itlanahuatil Moisés eltoc ipan ni tlajtoli: “Xiquinicneli sequinoc queja timoicnelía.”",
  "15": "Pero intla imojuanti inmonajnanquilíaj huan inmoijilnamiquij, huajca ximomocuitlahuica para ax inmotzontlamiltise.",
  "16": "Ya ni nimechilhuía: Ximonejnemiltica cuali ica itlapalehuil huan ichicahualis Itonal Toteco huan quej nopa ax inquitoquilise imotlacayo tlen quinequi tlajtlacolchihuas.",
  "17": "Pampa imotlacayo quinequi xitlajtlacolchihuaca, huan Itonal Toteco quinequi xijchihuaca tlen cuali. Huajca ni ome tlalnamiquilistli mococolíaj huan quema inquinequij inquichihuase se tlamantli, sesen ni ome inmechnojnotza xijchihuaca queja sesen itlalnamiquilis huan ax inmechcahuilis inquichihuase tlen xitlahuac inquinequij inquichihuase.",
  "18": "Huajca monequi xijcahuilica Itonal Toteco ma inmechyacana, huan quej nopa ayoc elis itlanahuatilhua Moisés tlen quipiyase tequihuejcayotl ipan imonemilis.",
  "19": "Nempa nesi nopa fiero tlamantli tlen tlacame quichihuaj quema quitoquilíaj tlen quinequi inintlacayo. Momecatíaj huan quichihuaj tlen hueli ica tlen ax ininnamic. Moilhuíaj miyac tlamantli tlen ax cuali. Quichihuaj tlen fiero pampa ya nopa tlahuel quinequij quichihuase.",
  "20": "Quihueyichihuaj tlen tlacame quichijtoque huan quiitaj para se dios. Tetlajchihuíaj, tecocolíaj, mosisiníaj, huan techicoitaj. Nojquiya tlacame cualancatlahuejchihuaj, monajnanquilíaj, motlajcoxelohuaj, huan tlamachtíaj tlen ax xitlahuac.",
  "21": "Quiixtocaj tlen sequinoc quipiyaj, temictíaj, moihuintíaj huan quichihuaj tlen fiero pampa ihuintij. Huan inijuanti tlen quitoquilíaj tlen inintlacayo quinequi huan miyac más tlamantli tlen ax cuali. Sampa nimechilhuía tlen ya nimechilhuijtoc. Tlacame tlen quichijtinemij ni tlamantli tlen ax cuali, ax huelis calaquise campa tlanahuatía Toteco.",
  "22": "Pero quema tijpiyaj Itonal Toteco ipan toyolo huan tijcahuilíaj ma techyacantiya, ya ni tlen tijchihuaj: Titeicnelíaj, tipaquij, tijpiyaj tlasehuilistli ipan toyolo, tijpiyaj toyolo ininhuaya sequinoc, titetlasojtlaj, tiquinchihuilíaj sequinoc tlen cuali, tiitztoque titemachme,",
  "23": "timoicnonequij huan timonahuatíaj cuali para ma ax titlajtlacolchihuaca. Tlacame tlen quichihuaj ni cuali tlamantli ax monequi se tlanahuatili.",
  "24": "Quena, tojuanti tlen tiiaxcahua Cristo Jesús eltoc queja tijmictijque itlanequilis totlacayo tlen techyoltilanayaya ma titlajtlacolchihuaca huan tijtlalijque ipan cuamapeli ihuaya Jesús.",
  "25": "Huan ama pampa tijpiyaj yolistli tlen yancuic tlen Itonal Toteco techmacac, nojquiya ma tijcahuilica Itonal Toteco ma techyacantiya ipan sesen tlamantli tlen tijchihuaj.",
  "26": "Ma ayoc tijtemoca ajqueya techhueyimatis. Ma ayoc timonajnanquilica. Huan ma ayoc tiquixtocaca tlen sequinoc quipiyaj."
}