{"1": "<pb/>Y EL primer día de la semana, María Magdalena vino de mañana, siendo aun oscuro, al sepulcro, y vió la piedra quitada del sepulcro.", "2": "Entónces corrió, y vino a Simón Pedro, y al otro discípulo, al cual amaba Jesús, y les dice: Han llevado al Señor del sepulcro, y no sabemos donde le han puesto.", "3": "Salió pues Pedro, y el otro discípulo, y vinieron al sepulcro.", "4": "Y corrían los dos juntos; mas el otro discípulo corrió más presto que Pedro, y vino primero al sepulcro.", "5": "Y abajándose a mirar, vió los lienzos puestos; mas no entró.", "6": "Vino pues Simón Pedro siguiéndole, y entró en el sepulcro, y vió los lienzos puestos,", "7": "Y el sudario que había estado sobre su cabeza, no puesto con los lienzos, sino a parte en un lugar envuelto.", "8": "Entónces entró también aquel otro discípulo, que había venido primero al sepulcro; y vió, y creyó.", "9": "Porque aun no sabían la Escritura, que era menester que él resucitase de entre los muertos.", "10": "Así que volvieron los discípulos a los suyos.", "11": "<pb/>Empero María estaba fuera llorando junto al sepulcro; y estando llorando abajóse a mirar en el sepulcro.", "12": "Y vió dos ángeles en ropas blancas que estaban sentados, el uno a la cabecera, y el otro a los piés, donde el cuerpo de Jesús había sido puesto.", "13": "Y le dijeron: ¿Mujer, por qué lloras? Ella les dice: Porque han llevado a mi Señor, y no sé donde le han puesto.", "14": "Y como hubo dicho esto, volvió atrás, y vió a Jesús que estaba en pié; mas no sabía que era Jesús.", "15": "Dícele Jesús: ¿Mujer, por qué lloras? ¿á quién buscas? Ella, pensando que era el hortelano, le dice: Señor, si tú le has llevado, díme donde le has puesto, y yo le llevaré.", "16": "Dícele Jesús: María. Volviéndose ella, dícele: Rabboni, que quiere decir, Maestro.", "17": "Dícele Jesús: No me toques; porque aun no he subido a mi Padre; mas vé a mis hermanos, y díles: Subo a mi Padre, y a vuestro Padre, a mi Dios, y a vuestro Dios.", "18": "Vino María Magdalena dando las nuevas a los discípulos: Que había visto al Señor, y que le dijo estas cosas.", "19": "<pb/>Y como fué tarde aquel mismo día, el primero de la semana, y las puertas estaban cerradas, donde los discípulos estaban juntos por miedo de los Judíos, vino Jesús; y púsose en medio, y les dijo: Paz a vosotros.", "20": "Y como hubo dicho esto, mostróles las manos y el costado: entónces los discípulos se regocijaron, viendo al Señor.", "21": "Entónces díceles otra vez: Paz a vosotros: como me envió mi Padre, así también yo os envio.", "22": "Y como hubo dicho esto, sopló sobre ellos, y les dijo: Recibíd el Espíritu Santo.", "23": "A los que perdonareis los pecados, les son perdonados; y a los que los retuviereis, les son retenidos.", "24": "<pb/>Empero Tomás uno de los doce, que se llamaba Didimo, no estaba con ellos cuando Jesús vino.", "25": "Dijéronle pues los otros discípulos: Al Señor hemos visto. Y él les dijo: Si no viere en sus manos la señal de los clavos, y metiere mi dedo en el lugar de los clavos, y metiere mi mano en su costado, no creeré.", "26": "Y ocho dias después estaban otra vez sus discípulos dentro, y con ellos Tomás: entónces vino Jesús cerradas las puertas, y púsose en medio, y dijo: Paz a vosotros.", "27": "Luego dice a Tomás: Mete tu dedo aquí, y vé mis manos; y dá acá tu mano, y métela en mi costado, y no seas incrédulo, sino fiel.", "28": "Entónces Tomás respondió, y le dijo: Señor mío, y Dios mío.", "29": "Dícele Jesús: Porque me has visto, oh Tomás, creiste: bienaventurados los que no vieron, y sin embargo creyeron.", "30": "<pb/>Y también muchas otras señales por cierto hizo Jesús en presencia de sus discípulos, que no están escritas en este libro.", "31": "Estas empero están escritas, para que creais que Jesús es el Cristo, el Hijo de Dios; y para que creyendo, tengáis vida en su nombre."}