{
  "1": "Palabras que el Señor comunicó a Sofonías, hijo de Cusí, hijo de Guedalías, hijo de Amarías, hijo de Ezequías, siendo rey de Judá Josías, hijo de Amón.",
  "2": "Voy a aniquilar todo lo existente sobre la superficie de la tierra —oráculo del Señor—.",
  "3": "Aniquilaré toda persona y animal: no dejaré pájaros en el cielo ni peces en el mar; haré perecer a los malvados y exterminaré a todo ser humano sobre la superficie de la tierra —oráculo del Señor—.",
  "4": "Extenderé mi mano contra Judá y contra todas las gentes de Jerusalén; borraré de este lugar hasta el último rastro de Baal: a todos sus servidores y sacerdotes;",
  "5": "a los que adoran en los terrados al ejército de los cielos, a los que se postran ante el Señor jurando al mismo tiempo por él y por Milcón,",
  "6": "a los que se alejan del Señor y no lo buscan ni consultan.",
  "7": "¡Silencio ante el Señor Dios! Ya está próximo el día del Señor: él tiene preparado un sacrificio, y ha consagrado a sus invitados.",
  "8": "En el día de ese sacrificio, yo castigaré a los príncipes, castigaré a los hijos del rey, a todos los que visten al modo de los extranjeros.",
  "9": "En aquel día castigaré también a los que saltan por encima del umbral, a los que llenan de fraude y violencia el Templo de su Señor.",
  "10": "En aquel día —oráculo del Señor— se oirán clamores en la Puerta del Pescado, gemidos en el Barrio Nuevo, lamentos desde los collados.",
  "11": "Llorad los del barrio del Mortero, pues han sido barridos los mercaderes, eliminados los cambistas.",
  "12": "Acontecerá además en aquel tiempo, que inspeccionaré a Jerusalén linterna en mano y castigaré a los desaprensivos que dentro de su corazón se dicen: «El Señor no actúa, ni para mal ni para bien».",
  "13": "Sus riquezas serán saqueadas, sus casas quedarán destruidas; las edificarán, mas no las habitarán; plantarán viñas, pero no beberán su vino.",
  "14": "Se acerca el gran día del Señor, rápidamente se aproxima; en ese día se alzará un gran clamor, hasta el valiente quedará angustiado.",
  "15": "Día de ira será aquel día, día de angustia y aflicción, día de ruina y desolación, día de oscuridad y tinieblas, día de densos nubarrones,",
  "16": "día de clarines y gritos de guerra contra las fortificadas ciudades, contra sus elevadas almenas.",
  "17": "Colmaré de angustia a la gente que andará, como los ciegos, a tientas; su sangre será derramada como polvo y su carne [tirada] como estiércol, por haber pecado contra el Señor.",
  "18": "Ni su plata ni su oro podrán librarlos cuando se encienda la ira del Señor; el fuego ardiente de su celo consumirá totalmente la tierra, y acabará de forma aterradora con todos los que la habitan."
}