{
  "1": "Puse todo mi empeño en entender todo esto, y pude comprobar que todo está en las manos de Dios: en sus manos está lo que hacen los sabios y la gente honesta. Ninguno de nosotros sabe en realidad lo que son el amor y el odio.",
  "2": "Lo mismo da ser justo que ser injusto, ser bueno o malo, puro o impuro, ofrecerle sacrificios a Dios o no ofrecérselos, pecar o no pecar, hacerle a Dios promesas o no hacérselas, pues todos tenemos un mismo final.",
  "3": "Y eso es lo malo de todo lo que se hace en esta vida: que todos tengamos un mismo final. Además, siempre estamos pensando en la maldad; nos pasamos la vida pensando tonterías, ¡y al fin de cuentas todos paramos en el cementerio!",
  "4": "No hay mucho de dónde elegir, aunque «mientras haya vida hay esperanza», por eso digo, «más vale plebeyo vivo que rey muerto».",
  "5": "Los que aún vivimos sabemos que un día habremos de morir, pero los muertos ya no saben nada ni esperan nada, y muy pronto son olvidados.",
  "6": "Con la muerte se acaban sus amores, sus odios, sus pasiones y su participación en todo lo que se hace en esta vida.",
  "7": "¡Ánimo, pues! ¡Comamos y bebamos alegres, que Dios aprueba lo que hacemos!",
  "8": "¡Vistámonos bien y perfumémonos!",
  "9": "Puesto que Dios nos ha dado una corta vida en este mundo, disfrutemos de cada momento con la mujer amada. ¡Disfrutemos cada día de esta vida sin sentido, pues sólo eso nos queda después de tanto trabajar!",
  "10": "Y todo lo que podamos hacer, hagámoslo con alegría. Vamos camino a la tumba, y allá no hay trabajo ni planes, ni conocimiento ni sabiduría.",
  "11": "Miré hacia otro lado y vi que en esta vida no son los más veloces los que ganan la carrera, ni tampoco son los más valientes los que ganan la batalla. No siempre los sabios tienen qué comer, ni los inteligentes tienen mucho dinero, ni todo el mundo quiere a la gente bien preparada. En realidad, todos dependemos de un momento de suerte,",
  "12": "y nunca sabemos lo que nos espera. En cualquier momento podemos caer en la desgracia, y quedar atrapados como peces en la red o como pájaros en la trampa.",
  "13": "En este mundo vi algo de lo que también aprendí mucho:",
  "14": "había una ciudad muy pequeña y con muy pocos habitantes, que fue atacada por un rey muy poderoso. Ese rey rodeó la ciudad con sus máquinas de guerra, y se preparó para conquistarla.",
  "15": "En esa ciudad vivía un hombre muy sabio, que con su sabiduría pudo haber salvado a la ciudad, pero como era muy pobre, ¡nadie se acordó de él!",
  "16": "Aunque la gente se fije más en la pobreza del sabio que en la sabiduría de sus palabras, yo sigo pensando que «más vale maña que fuerza»,",
  "17": "pues se oyen mejor las suaves palabras de los sabios que los gritos del más grande de los tontos.",
  "18": "En realidad, puede más la sabiduría que las armas de guerra, aunque un solo error puede causar mucho daño."
}