{"1": "<pb/>Vivía en Cesarea un centurión llamado Cornelio, del regimiento conocido como el Italiano.", "2": "Él y toda su familia eran devotos y temerosos de Dios. Realizaba muchas obras de beneficencia para el pueblo de Israel y oraba a Dios constantemente.", "3": "Un día, como a las tres de la tarde, tuvo una visión. Vio claramente a un ángel de Dios que se le acercaba y le decía: — ¡Cornelio!", "4": "— ¿Qué quieres, Señor? — le preguntó Cornelio, mirándolo fijamente y con mucho miedo. — Dios ha recibido tus oraciones y tus obras de beneficencia como una ofrenda — le contestó el ángel — .", "5": "Envía de inmediato a algunos hombres a Jope para que hagan venir a un tal Simón, apodado Pedro.", "6": "Él se hospeda con Simón el curtidor, que tiene su casa junto al mar.", "7": "Después de que se fuera el ángel que le había hablado, Cornelio llamó a dos de sus siervos y a un soldado devoto de los que le servían regularmente.", "8": "Les explicó todo lo que había sucedido y los envió a Jope.", "9": "Al día siguiente, mientras ellos iban de camino y se acercaban a la ciudad, Pedro subió a la azotea a orar. Era casi el mediodía.", "10": "Tuvo hambre y quiso algo de comer. Mientras se lo preparaban, le sobrevino un éxtasis.", "11": "Vio el cielo abierto y algo parecido a una gran sábana que, suspendida por las cuatro puntas, descendía hacia la tierra.", "12": "En ella había toda clase de cuadrúpedos, como también reptiles y aves.", "13": "— Levántate, Pedro; mata y come — le dijo una voz.", "14": "— ¡De ninguna manera, Señor! — replicó Pedro — . Jamás he comido nada impuro o inmundo.", "15": "Por segunda vez le insistió la voz: — Lo que Dios ha purificado, tú no lo llames impuro.", "16": "Esto sucedió tres veces, y en seguida la sábana fue recogida al cielo.", "17": "Pedro no acertaba a explicarse cuál podría ser el significado de la visión. Mientras tanto, los hombres enviados por Cornelio, que estaban preguntando por la casa de Simón, se presentaron a la puerta.", "18": "Llamando, averiguaron si allí se hospedaba Simón, apodado Pedro.", "19": "Mientras Pedro seguía reflexionando sobre el significado de la visión, el Espíritu le dijo: «Mira, Simón, tres hombres te buscan.", "20": "Date prisa, baja y no dudes en ir con ellos, porque yo los he enviado. »", "21": "Pedro bajó y les dijo a los hombres: — Aquí estoy; yo soy el que buscáis. ¿Qué asunto os ha traído hasta aquí?", "22": "Ellos le contestaron: — Venimos de parte del centurión Cornelio, un hombre justo y temeroso de Dios, respetado por todo el pueblo judío. Un ángel de Dios le dio instrucciones de invitarte a su casa para escuchar lo que tú tienes que decirle.", "23": "Entonces Pedro los invitó a pasar y los hospedó. Al día siguiente, Pedro se fue con ellos acompañado de algunos creyentes de Jope.", "24": "Un día después llegó a Cesarea. Cornelio estaba esperándolo con los parientes y amigos íntimos que había reunido.", "25": "Al llegar Pedro a la casa, Cornelio salió a recibirlo y, postrándose delante de él, le rindió homenaje.", "26": "Pero Pedro hizo que se levantara, y le dijo: — Ponte de pie, que sólo soy un hombre como tú.", "27": "Pedro entró en la casa conversando con él, y encontró a muchos reunidos.", "28": "Entonces les habló así: — Vosotros sabéis muy bien que nuestra ley prohíbe que un judío se junte con un extranjero o lo visite. Pero Dios me ha hecho ver que a nadie debo llamar impuro o inmundo.", "29": "Por eso, cuando enviasteis por mí, vine sin poner ninguna objeción. Ahora permitidme que os pregunte: ¿para qué me habéis hecho venir?", "30": "Cornelio contestó: — Hace cuatro días a esta misma hora, las tres de la tarde, estaba yo en casa orando. De repente apareció delante de mí un hombre vestido con ropa brillante,", "31": "y me dijo: “Cornelio, Dios ha oído tu oración y se ha acordado de tus obras de beneficencia.", "32": "Por lo tanto, envía a alguien a Jope para hacer venir a Simón, apodado Pedro, que se hospeda en casa de Simón el curtidor, junto al mar. ”", "33": "Así que inmediatamente mandé a llamarte, y tú has tenido la bondad de venir. Ahora estamos todos aquí, en la presencia de Dios, para escuchar todo lo que el Señor te ha encomendado que nos digas.", "34": "Pedro tomó la palabra, y dijo: — Ahora comprendo que en realidad Dios no tiene favoritismos,", "35": "sino que en toda nación él ve con agrado a los que le temen y actúan con justicia.", "36": "Dios envió su mensaje al pueblo de Israel, anunciando las buenas nuevas de la paz por medio de Jesucristo, que es el Señor de todos.", "37": "Vosotros conocéis este mensaje que se difundió por toda Judea, comenzando desde Galilea, después del bautismo que predicó Juan.", "38": "Me refiero a Jesús de Nazaret: cómo lo ungió Dios con el Espíritu Santo y con poder, y cómo anduvo haciendo el bien y sanando a todos los que estaban oprimidos por el diablo, porque Dios estaba con él.", "39": "Nosotros somos testigos de todo lo que hizo en la tierra de los judíos y en Jerusalén. Lo mataron, colgándolo de un madero,", "40": "pero Dios lo resucitó al tercer día y dispuso que se apareciera,", "41": "no a todo el pueblo, sino a nosotros, testigos previamente escogidos por Dios, que comimos y bebimos con él después de su resurrección.", "42": "Él nos mandó a predicar al pueblo y a dar solemne testimonio de que ha sido nombrado por Dios como juez de vivos y muertos.", "43": "De él dan testimonio todos los profetas, que todo el que cree en él recibe, por medio de su nombre, el perdón de los pecados.", "44": "Mientras Pedro estaba todavía hablando, el Espíritu Santo descendió sobre todos los que escuchaban el mensaje.", "45": "Los defensores de la circuncisión que habían llegado con Pedro se quedaron asombrados de que el don del Espíritu Santo se hubiera derramado también sobre los gentiles,", "46": "pues los oían hablar en lenguas y alabar a Dios. Entonces Pedro respondió:", "47": "— ¿Acaso puede alguien negar el agua para que sean bautizados estos que han recibido el Espíritu Santo de igual manera que nosotros?", "48": "Y mandó que fueran bautizados en el nombre de Jesucristo. Entonces le pidieron que se quedara con ellos algunos días."}