{"1": "<pb/>Testifico solemnemente en presencia de DIOS y de CRISTO JESÚS, quien está por juzgar a vivos y a muertos en su aparición y en su reino:", "2": "Predica la Palabra, insiste a tiempo y destiempo, redarguye,<f> [1]</f> exhorta y reprende con toda paciencia y doctrina.", "3": "Porque vendrá tiempo cuando no soportarán la sana doctrina, sino que sintiendo comezón de oídos, se acumularán para sí mismos maestros conforme a sus propias concupiscencias;", "4": "y apartarán el oído de la verdad, y serán extraviados a las fábulas.", "5": "Pero tú sé sobrio en todo, soporta los sufrimientos, haz obra de evangelista, cumple tu servicio.<f> [2]</f>", "6": "<pb/>Porque yo ya estoy para ser derramado<f> [3]</f> como libación, y el tiempo de mi partida es inminente.", "7": "He peleado la buena batalla, he acabado la carrera, he guardado la fe.", "8": "Por lo demás, me está reservada la corona de justicia, la cual me dará el Señor, Juez justo, en aquel día; y no sólo a mí, sino también a todos los que han amado<f> [4]</f> su aparición. <pb/>", "9": "<pb/>Procura venir pronto a mí,", "10": "porque Demas,<f> [5]</f> amando este mundo presente, me ha desamparado y se ha marchado a Tesalónica, Crescente, a Galacia, y Tito, a Dalmacia.", "11": "Lucas<f> [6]</f> es el único que está conmigo. Toma a Marcos y tráelo contigo, porque me es útil para el servicio,", "12": "pues a Tíquico<f> [7]</f> lo envié a Éfeso.", "13": "Cuando vengas, trae la capa que dejé con Carpo en Troas, junto con<f> [8]</f> los rollos, especialmente los pergaminos.", "14": "Alejandro<f> [9]</f> el calderero me ha hecho muchos males; el Señor le pagará conforme a sus obras.", "15": "Guárdate tú también de él, pues en gran manera se opuso a nuestras palabras.", "16": "En mi primera defensa ninguno estuvo a mi lado, sino que todos me desampararon; no les sea tomado en cuenta.", "17": "Pero el Señor me asistió y me fortaleció, para que por medio de mí la proclamación fuera cumplida plenamente y lo oyeran todos los gentiles, y fui librado de la boca del león.", "18": "Asimismo el Señor me librará de toda obra mala y me preservará para su reino celestial. A Él sea la gloria por los siglos de los siglos, amén. <pb/>", "19": "<pb/>Saluda a Prisca y a Aquila,<f> [10]</f> y a la casa de Onesíforo.", "20": "Erasto<f> [11]</f> se quedó en Corinto, y a Trófimo lo dejé enfermo en Mileto.", "21": "Procura venir antes del invierno. Te saluda Eubulo, Pudente, Lino y Claudia, y todos los hermanos.", "22": "<pb/>El Señor<f> [12]</f> esté con tu espíritu. La gracia sea con vosotros."}