{
  "1": "IN YOU, O Lord, do I put my trust and confidently take refuge; let me never be put to shame or confusion!",
  "2": "Deliver me in Your righteousness and cause me to escape; bow down Your ear to me and save me!",
  "3": "Be to me a rock of refuge in which to dwell, and a sheltering stronghold to which I may continually resort, which You have appointed to save me, for You are my Rock and my Fortress.",
  "4": "Rescue me, O my God, out of the hand of the wicked, out of the grasp of the unrighteous and ruthless man.",
  "5": "For You are my hope; O Lord God, You are my trust from my youth and the source of my confidence.",
  "6": "Upon You have I leaned and relied from birth; You are He Who took me from my mother's womb and You have been my benefactor from that day. My praise is continually of You.",
  "7": "I am as a wonder and surprise to many, but You are my strong refuge.",
  "8": "My mouth shall be filled with Your praise and with Your honor all the day.",
  "9": "Cast me not off nor send me away in the time of old age; forsake me not when my strength is spent and my powers fail.",
  "10": "For my enemies talk against me; those who watch for my life consult together,",
  "11": "Saying, God has forsaken him; pursue and persecute and take him, for there is none to deliver him.",
  "12": "O God, be not far from me! O my God, make haste to help me!",
  "13": "Let them be put to shame and consumed who are adversaries to my life; let them be covered with reproach, scorn, and dishonor who seek and require my hurt.",
  "14": "But I will hope continually, and will praise You yet more and more.",
  "15": "My mouth shall tell of Your righteous acts and of Your deeds of salvation all the day, for their number is more than I know.",
  "16": "I will come in the strength and with the mighty acts of the Lord God; I will mention and praise Your righteousness, even Yours alone.",
  "17": "O God, You have taught me from my youth, and hitherto have I declared Your wondrous works.",
  "18": "Yes, even when I am old and gray-headed, O God, forsake me not, [but keep me alive] until I have declared Your mighty strength to [this] generation, and Your might and power to all that are to come.",
  "19": "Your righteousness also, O God, is very high [reaching to the heavens], You Who have done great things; O God, who is like You, or who is Your equal?",
  "20": "You Who have shown us [all] troubles great and sore will quicken us again and will bring us up again from the depths of the earth.",
  "21": "Increase my greatness (my honor) and turn and comfort me.",
  "22": "I will also praise You with the harp, even Your truth and faithfulness, O my God; unto You will I sing praises with the lyre, O Holy One of Israel.",
  "23": "My lips shall shout for joy when I sing praises to You, and my inner being, which You have redeemed.",
  "24": "My tongue also shall talk of Your righteousness all the day long; for they are put to shame, for they are confounded, who seek and demand my hurt."
}