{
  "1": "A skillful song, or a didactic or reflective poem, of Asaph. GIVE EAR, O my people, to my teaching; incline your ears to the words of my mouth.",
  "2": "I will open my mouth in a parable (in instruction by numerous examples); I will utter dark sayings of old [that hide important truth]--[Matt. 13:34, 35.]",
  "3": "Which we have heard and known, and our fathers have told us.",
  "4": "We will not hide them from their children, but we will tell to the generation to come the praiseworthy deeds of the Lord, and His might, and the wonderful works that He has performed.",
  "5": "For He established a testimony (an express precept) in Jacob and appointed a law in Israel, commanding our fathers that they should make [the great facts of God's dealings with Israel] known to their children,",
  "6": "That the generation to come might know them, that the children still to be born might arise and recount them to their children,",
  "7": "That they might set their hope in God and not forget the works of God, but might keep His commandments",
  "8": "And might not be as their fathers--a stubborn and rebellious generation, a generation that set not their hearts aright nor prepared their hearts to know God, and whose spirits were not steadfast and faithful to God.",
  "9": "The children of Ephraim were armed and carrying bows, yet they turned back in the day of battle.",
  "10": "They kept not the covenant of God and refused to walk according to His law",
  "11": "And forgot His works and His wonders that He had shown them.",
  "12": "Marvelous things did He in the sight of their fathers in the land of Egypt, in the field of Zoan [where Pharaoh resided].",
  "13": "He divided the [Red] Sea and caused them to pass through it, and He made the waters stand like a heap. [Exod. 14:22.]",
  "14": "In the daytime also He led them with a [pillar of] cloud and all the night with a light of fire. [Exod. 13:21; 14:24.]",
  "15": "He split rocks in the wilderness and gave them drink abundantly as out of the deep.",
  "16": "He brought streams also out of the rock [at Rephidim and Kadesh] and caused waters to run down like rivers. [Exod. 17:6; Num. 20:11.]",
  "17": "Yet they still went on to sin against Him by provoking and rebelling against the Most High in the wilderness (in the land of drought).",
  "18": "And they tempted God in their hearts by asking for food according to their [selfish] desire and appetite.",
  "19": "Yes, they spoke against God; they said, Can God furnish [the food for] a table in the wilderness?",
  "20": "Behold, He did smite the rock so that waters gushed out and the streams overflowed; but can He give bread also? Can He provide flesh for His people?",
  "21": "Therefore, when the Lord heard, He was [full of] wrath; a fire was kindled against Jacob, His anger mounted up against Israel,",
  "22": "Because in God they believed not [they relied not on Him, they adhered not to Him], and they trusted not in His salvation (His power to save).",
  "23": "Yet He commanded the clouds above and opened the doors of heaven;",
  "24": "And He rained down upon them manna to eat and gave them heaven's grain. [Exod. 16:14; John 6:31.]",
  "25": "Everyone ate the bread of the mighty [man ate angels' food]; God sent them meat in abundance.",
  "26": "He let forth the east wind to blow in the heavens, and by His power He guided the south wind.",
  "27": "He rained flesh also upon them like the dust, and winged birds [quails] like the sand of the seas. [Num. 11:31.]",
  "28": "And He let [the birds] fall in the midst of their camp, round about their tents.",
  "29": "So they ate and were well filled; He gave them what they craved and lusted after.",
  "30": "But scarce had they stilled their craving, and while their meat was yet in their mouths, [Num. 11:33.]",
  "31": "The wrath of God came upon them and slew the strongest and sturdiest of them and smote down Israel's chosen youth.",
  "32": "In spite of all this, they sinned still more, for they believed not in (relied not on and adhered not to Him for) His wondrous works.",
  "33": "Therefore their days He consumed like a breath [in emptiness, falsity, and futility] and their years in terror and sudden haste.",
  "34": "When He slew [some of] them, [the remainder] inquired after Him diligently, and they repented and sincerely sought God [for a time].",
  "35": "And they [earnestly] remembered that God was their Rock, and the Most High God their Redeemer.",
  "36": "Nevertheless they flattered Him with their mouths and lied to Him with their tongues.",
  "37": "For their hearts were not right or sincere with Him, neither were they faithful and steadfast to His covenant. [Acts 8:21.]",
  "38": "But He, full of [merciful] compassion, forgave their iniquity and destroyed them not; yes, many a time He turned His anger away and did not stir up all His wrath and indignation.",
  "39": "For He [earnestly] remembered that they were but flesh, a wind that goes and does not return.",
  "40": "How often they defied and rebelled against Him in the wilderness and grieved Him in the desert!",
  "41": "And time and again they turned back and tempted God, provoking and incensing the Holy One of Israel.",
  "42": "They remembered not [seriously the miracles of the working of] His hand, nor the day when He delivered them from the enemy,",
  "43": "How He wrought His miracles in Egypt and His wonders in the field of Zoan [where Pharaoh resided]",
  "44": "And turned their rivers into blood, and their streams, so that they could not drink from them.",
  "45": "He sent swarms of [venomous] flies among them which devoured them, and frogs which destroyed them.",
  "46": "He gave also their crops to the caterpillar and [the fruit of] their labor to the locust.",
  "47": "He destroyed their vines with hail and their sycamore trees with frost and [great chunks of] ice.",
  "48": "He [caused them to shut up their cattle or] gave them up also to the hail and their flocks to hot thunderbolts. [Exod. 9:18-21.]",
  "49": "He let loose upon them the fierceness of His anger, His wrath and indignation and distress, by sending [a mission of] angels of calamity and woe among them.",
  "50": "He leveled and made a straight path for His anger [to give it free course]; He did not spare [the Egyptian families] from death but gave their beasts over to the pestilence and the life [of their eldest] over to the plague.",
  "51": "He smote all the firstborn in Egypt, the chief of their strength in the tents [of the land of the sons] of Ham.",
  "52": "But [God] led His own people forth like sheep and guided them [with a shepherd's care] like a flock in the wilderness.",
  "53": "And He led them on safely and in confident trust, so that they feared not; but the sea overwhelmed their enemies. [Exod. 14:27, 28.]",
  "54": "And He brought them to His holy border, the border of [Canaan] His sanctuary, even to this mountain [Zion] which His right hand had acquired.",
  "55": "He drove out the nations also before [Israel] and allotted their land as a heritage, measured out and partitioned; and He made the tribes of Israel to dwell in the tents of those dispossessed.",
  "56": "Yet they tempted and provoked and rebelled against the Most High God and kept not His testimonies.",
  "57": "But they turned back and dealt unfaithfully and treacherously like their fathers; they were twisted like a warped and deceitful bow [that will not respond to the archer's aim].",
  "58": "For they provoked Him to [righteous] anger with their high places [for idol worship] and moved Him to jealousy with their graven images.",
  "59": "When God heard this, He was full of [holy] wrath; and He utterly rejected Israel, greatly abhorring and loathing [her ways],",
  "60": "So that He forsook the tabernacle at Shiloh, the tent in which He had dwelt among men [and never returned to it again],",
  "61": "And delivered His strength and power (the ark of the covenant) into captivity, and His glory into the hands of the foe (the Philistines). [I Sam. 4:21.]",
  "62": "He gave His people over also to the sword and was wroth with His heritage [Israel]. [I Sam. 4:10.]",
  "63": "The fire [of war] devoured their young men, and their bereaved virgins were not praised in a wedding song.",
  "64": "Their priests [Hophni and Phinehas] fell by the sword, and their widows made no lamentation [for the bodies came not back from the scene of battle, and the widow of Phinehas also died that day]. [I Sam. 4:11, 19, 20.]",
  "65": "Then the Lord awakened as from sleep, as a strong man whose consciousness of power is heightened by wine.",
  "66": "And He smote His adversaries in the back [as they fled]; He put them to lasting shame and reproach.",
  "67": "Moreover, He rejected the tent of Joseph and chose not the tribe of Ephraim [in which the tabernacle had been accustomed to stand].",
  "68": "But He chose the tribe of Judah [as Israel's leader], Mount Zion, which He loved [to replace Shiloh as His capital].",
  "69": "And He built His sanctuary [exalted] like the heights [of the heavens] and like the earth which He established forever.",
  "70": "He chose David His servant and took him from the sheepfolds; [I Sam. 16:11, 12.]",
  "71": "From tending the ewes that had their young He brought him to be the shepherd of Jacob His people, of Israel His inheritance. [II Sam. 7:7, 8.]",
  "72": "So [David] was their shepherd with an upright heart; he guided them by the discernment and skillfulness [which controlled] his hands."
}