{"1": "EMPERO hubo también falsos profetas entre el pueblo, así como habrá entre vosotros falsos maestros, que introducirán encubiertamente herejías de perdición, y aun negando al Señor que los compró, trayendo sobre sí mismos acelerada perdición.", "10": "Y principalmente a aquellos que, siguiendo la carne, andan en concupiscencia de inmundicia, y desprecian la potestad: atrevidos, contumaces, que no temen de decir mal de las dignidades:", "11": "Como quiera que los ángeles, que son mayores en fuerza y en potencia, no pronuncian juicio de maldición contra ellas delante del Señor.", "12": "Mas éstos diciendo mal de las cosas que no entienden, como bestias brutas, que naturalmente son hechas para presa y destrucción, perecerán enteramente en su propia corrupción,", "13": "Y recibirán el galardón de su injusticia, como los que reputan por placer los deleites del día: Estos son suciedades y manchas, los cuales comiendo con vosotros, juntamente se recrean en sus propios errores:", "14": "Teniendo los ojos llenos de adulterio, y no saben cesar de pecar: cebando las almas inconstantes, teniendo el corazón ejercitado en codicias, siendo hijos de maldición:", "15": "Que dejando el camino derecho han errado, habiendo seguido el camino de Balaam, el hijo de Bosor, el cual amó el premio de la maldad;", "16": "Mas fue reprendido por su misma transgresión: la muda asna, hablando en voz de hombre, refrenó la locura del profeta.", "17": "Estos son fuentes sin agua, nubes traídas de torbellino de viento; para los cuales está guardada eternamente la oscuridad de las tinieblas.", "18": "Porque hablando arrogantes palabras de vanidad, ceban con las concupiscencias de la carne en disoluciones a los que verdaderamente habían huido de los que viven en error:", "19": "Prometiéndoles libertad, siendo ellos mismos siervos de corrupción. Porque el que es de alguno vencido, es sujeto a la servidumbre del que le venció.", "2": "Y muchos seguirán sus perdiciones: por los cuales el camino de la verdad será blasfemado;", "20": "Porque si habiéndose ellos apartado de las contaminaciones del mundo, por el conocimiento del Señor y Salvador Jesu Cristo, y otra vez envolviéndose en ellas, son vencidos, sus postrimerías les son hechas peores que los principios.", "21": "Porque mejor les hubiera sido no haber conocido el camino de la justicia, que, después de haberlo conocido, tornarse atrás del santo mandamiento que les fue dado.", "22": "Pero les ha acontecido lo del verdadero proverbio: El perro se volvió a su propio vómito, y la puerca lavada a revolcarse en el cieno.", "3": "Y por avaricia harán mercadería de vosotros con palabras fingidas: sobre los cuales la condenación ya de largo tiempo no se tarda, y su perdición no se duerme.", "4": "Porque si no perdonó Dios a los ángeles que pecaron, mas antes habiéndolos despeñado en el infierno con cadenas de oscuridad, los entregó para ser reservados al juicio;", "5": "Y no perdonó al mundo viejo, mas antes preservó a Noé, la octava persona, predicador de justicia, y trayendo el diluvio sobre el mundo de malvados;", "6": "Y si condenó por destrucción las ciudades de Sodoma, y de Gomorra, tornándolas en ceniza, y poniéndolas por ejemplo a los que habían de vivir impíamente;", "7": "Y libró al justo Lot, acosado por la nefanda conversación de aquellos malvados:", "8": "(Porque aquel hombre justo morando entre ellos, por lo que veía y oía, afligía su alma justa todos los días con los hechos ilícitos de ellos;)", "9": "Sabe el Señor librar de tentación a los piadosos, y reservar a los injustos para ser atormentados en el día del juicio:"}