{
  "1": "The Shiggayon prayer of Habakkuk the prophet.",
  "2": "Lord, I have heard the news about you. I am amazed, Lord, at the powerful things you did in the past. Now I pray that you will do great things in our time. Please make these things happen in our own days. But in your anger, remember to show mercy to us. Selah",
  "3": "God is coming from Teman. The Holy One is coming from Mount Paran. Selah The Glory of the Lord covers the heavens, and his praise fills the earth!",
  "4": "Rays of light shine from his hand, a bright, shining light. There is such power hiding in that hand.",
  "5": "The sickness went before him, and the destroyer followed behind him.",
  "6": "The Lord stood and judged the earth. He looked at the people of all the nations, and they shook with fear. For many years the mountains stood strong, but those mountains fell to pieces. Those old, old hills fell down. God has always been able to do that.",
  "7": "I saw that the cities of Cushan were in trouble and that the houses of Midian trembled with fear.",
  "8": "Lord, were you angry at the rivers? Were you angry at the streams? Were you angry at the sea? Were you angry when you rode your horses and chariots to victory?",
  "9": "Even then you showed your rainbow. It was proof of your agreement with the families of the earth. Selah And the dry land split the rivers.",
  "10": "The mountains saw you and shook. The water flowed off the land. The water from the sea made a loud noise as it lost its power over the land.",
  "11": "The sun and the moon lost their brightness. They stopped shining when they saw your bright flashes of lightning. That lightning was like spears and arrows shooting through the air.",
  "12": "In anger you walked on the earth and punished the nations.",
  "13": "You came to save your people and to lead your chosen king to victory. You killed the leader in every evil family, from the least important person to the most important in the land. Selah",
  "14": "You used Moses' walking stick to stop the enemy soldiers. Those soldiers came like a powerful storm to fight against us. They thought they could defeat us easily, as robbing the poor in secret.",
  "15": "But you marched your horses through the deep water, stirring up the mud.",
  "16": "My whole body shook when I heard the story. My lips trembled. I felt weak deep down in my bones and stood there shaking. But I will wait patiently for destruction to come to those who attack us.",
  "17": "Figs might not grow on the fig trees, and grapes might not grow on the vines. Olives might not grow on the olive trees, and food might not grow in the fields. There might not be any sheep in the pens or cattle in the barns.",
  "18": "But I will still be glad in the Lord and rejoice in God my savior.",
  "19": "The Lord God gives me my strength. He helps me run fast like a deer. He leads me safely on the mountains. To the music director. On my stringed instruments."
}