{
  "1": "Since the law has only a shadow of the good things to come, and not the reality itself of those things, it can never perfect the worshipers by the same sacrifices they continually offer year after year.",
  "2": "Otherwise, wouldn’t they have stopped being offered, since the worshipers, purified once and for all, would no longer have any consciousness of sins?",
  "3": "But in the sacrifices there is a reminder of sins year after year.",
  "4": "For it is impossible for the blood of bulls and goats to take away sins.",
  "5": "Therefore, as he was coming into the world, he said: You did not desire sacrifice and offering, but you prepared a body for me.",
  "6": "You did not delight in whole burnt offerings and sin offerings.",
  "7": "Then I said, “See — it is written about me in the scroll — I have come to do your will, O God.”",
  "8": "After he says above, You did not desire or delight in sacrifices and offerings, whole burnt offerings and sin offerings (which are offered according to the law ),",
  "9": "he then says, See, I have come to do your will. He takes away the first to establish the second.",
  "10": "By this will, we have been sanctified through the offering of the body of Jesus Christ once for all time.",
  "11": "Every priest stands day after day ministering and offering the same sacrifices time after time, which can never take away sins.",
  "12": "But this man, after offering one sacrifice for sins forever, sat down at the right hand of God.",
  "13": "He is now waiting until his enemies are made his footstool.",
  "14": "For by one offering he has perfected forever those who are sanctified.",
  "15": "The Holy Spirit also testifies to us about this. For after he says:",
  "16": "This is the covenant I will make with them after those days, the Lord says, I will put my laws on their hearts and write them on their minds,",
  "17": "and I will never again remember their sins and their lawless acts.",
  "18": "Now where there is forgiveness of these, there is no longer an offering for sin.",
  "19": "Therefore, brothers and sisters, since we have boldness to enter the sanctuary through the blood of Jesus  —",
  "20": "he has inaugurated for us a new and living way through the curtain (that is, through his flesh ) —",
  "21": "and since we have a great high priest over the house of God,",
  "22": "let us draw near with a true heart in full assurance of faith, with our hearts sprinkled clean from an evil conscience and our bodies washed in pure water.",
  "23": "Let us hold on to the confession of our hope without wavering, since he who promised is faithful.",
  "24": "And let us watch out for one another to provoke love and good works,",
  "25": "not neglecting to gather together, as some are in the habit of doing, but encouraging each other, and all the more as you see the day approaching.",
  "26": "For if we deliberately go on sinning after receiving the knowledge of the truth, there no longer remains a sacrifice for sins,",
  "27": "but a terrifying expectation of judgment and the fury of a fire about to consume the adversaries.",
  "28": "Anyone who disregarded the law of Moses died without mercy, based on the testimony of two or three witnesses.",
  "29": "How much worse punishment do you think one will deserve who has trampled on the Son of God, who has regarded as profane the blood of the covenant by which he was sanctified, and who has insulted the Spirit of grace?",
  "30": "For we know the one who has said, Vengeance belongs to me; I will repay, and again, The Lord will judge his people.",
  "31": "It is a terrifying thing to fall into the hands of the living God.",
  "32": "Remember the earlier days when, after you had been enlightened, you endured a hard struggle with sufferings.",
  "33": "Sometimes you were publicly exposed to taunts and afflictions, and at other times you were companions of those who were treated that way.",
  "34": "For you sympathized with the prisoners and accepted with joy the confiscation of your possessions, because you know that you yourselves have a better and enduring possession.",
  "35": "So don’t throw away your confidence, which has a great reward.",
  "36": "For you need endurance, so that after you have done God’s will, you may receive what was promised.",
  "37": "For yet in a very little while, the Coming One will come and not delay.",
  "38": "But my righteous one will live by faith; and if he draws back, I have no pleasure in him.",
  "39": "But we are not those who draw back and are destroyed, but those who have faith and are saved."
}