{"1": "<pb/>Xitzun k'i'n Jesús tu'n Xewbaj Xjan tuj lugar minti' cynajbil xjal tuj, tu'n toc tuj joybil ti'j tu'n tajaw il.", "2": "<pb/>Ex tbajlenxitzun 40 k'ij tuc'ix 40 konic'an tcublen tyo'n Jesús we'yaj, tzajtzun el tc'u'j.", "3": "Pontzun tajaw il tuc'il tu'n toc Jesús tuj joybil ti'j tu'n, ex xi tma'n te: <pb/>—Ka Tc'wa'l Diosa, k'manxa tu'n cyoc abj lu te wabj.", "4": "<pb/>Xitzun ttzak'we'n Jesús: <pb/>—At jun yol in tma'n tuj Tu'jil: Mya nok o'cx tu'n wabj c'ank'il xjal, ax icx jacu tz'ank'in xjal tu'n tcyakil yol in tma'n Dios.", "5": "<pb/>Xitzun k'i'n Jesús tu'n tajaw il tuj Jerusalén aju tnam xjan, jax tk'o'n max twi' tja Dios.", "6": "Ex xi tma'n tajaw il te Jesús: <pb/>—Ka Tc'wa'l Diosa, xon cu'x tiba twitz tx'otx'; porque at jun yol in tma'n tuj Tu'jil: <pb/><t>Cxel tma'n Dios cye t-anjel tu'n toc cwentina cyu'n. Ctzyetela cyu'n tu'n cyk'ab tu'n mi'n toc tocpaj tkana ti'j abj, chi tuj Tu'jil.</t>", "7": "<pb/>Xi ttzak'we'n Jesús te: <pb/>—Ax icx at jun yol in tma'n tuj Tu'jil: Mi'n tz'oc cyk'o'ne Kman Dios tuj malbil.", "8": "<pb/>Xi k'i'n Jesús juntl maj tu'n tajaw il, pon k'i'n twi' jun witz ma' twa'l, ex xi tyec'un tajaw il te Jesús cycyakil tnam ate' twitz tx'otx', tuc'ix cyoclen ma'xix.", "9": "Ex xi tma'n tajaw il te Jesús: <pb/>—Tcyakil jlu cxel nk'o'ne teya ka ma cub ẍmeje'ya c'ulul nwitze.", "10": "<pb/>Xitzun tma'n Jesús te: <pb/>—Txi'ya Satanás, porque at jun yol in tma'n tuj Tu'jil: Twitz Kman tu'n cyc'ulune, aju Cydiose, ex o'cx te tu'n cyajbene.", "11": "<pb/>Cyajtzun k'o'n Jesús tu'n tajaw il; ex e ul ke anjel tuc'il Jesús tu'n cyajben te.", "12": "<pb/>Tejtzun tbinte Jesús ka otok tz'ocx Juan tuj pres, xi' tuj tx'otx' Galiley.", "13": "Cyaj tcolin Jesús aju tnam Nazaret, ex xi' tu'n tnajan tuj tnam Capernaum, atzun tcub tnam lu ttzi laguna tuj cytx'otx' aj Zabulón ex aj Neftalí.", "14": "Xi' tu'ntzun tjapun aju yol cyaj tma'n Isaías aju t-sanjel Dios chi cyja':", "15": "<pb/><t>Aju tx'otx' Zabulón tuc'ix ju tx'otx' Neftalí, jatum in xi' be ttzi mar, jlajxi nima Jordán, aju tx'otx' Galiley jatum najl ke xjal mya judiy ke;</t>", "16": "<t>ke xjal ate' tuj klolj o cyil jun spic'un ma'xix; ex ke xjal najlke tuj jun tx'otx' jatum ta' klolj ex camic, cub koptz'aj jun spic'un cyibaj, chi Isaías.</t>", "17": "<pb/>Bi'xtzun xe't tak'un Jesús tu'n tpacban, ex in tma'n: <pb/>—Tajtz ti'j cyanmiye porque aju cawbil in tzaj tuj cya'j ma tzul lak'e'.", "18": "<pb/>In bettok Jesús ttzi laguna tuj Galiley, o til cabe xjal cyitz'in cyib: Ate Simón aju Pedro tbi, tuc'ix titz'in Simón aju Andrés tbi in cu'x cyk'o'n xyub tuj a' te tzuybil cyiẍ, porque tzyul cyiẍ ke.", "19": "Xi tma'n Jesús cye: <pb/>—Che lpetze wi'je, ex che oquel nk'o'ne tzyul xjal ic tza'n in che tzyet cyiẍ.", "20": "<pb/>Jurattzun naj cyaj cyk'o'n cyxuyb ex e oc lpe' ti'j Jesús.", "21": "<pb/>Tej t-xi lak'e' ch'intl Jesús, o til cabetl xjal cyitz'in cyib: Ate Jacobo aju tcy'ajal Zebedey, tuc'ix Juan aju titz'in Jacobo ate' tuj barc tuc'ix Zebedey aju cyman, in che xbukin cyxuyb. E tzajtzun ttxco'n Jesús.", "22": "Jurattzun naj cyaj cyk'o'n cybarc tuc'ix cyman ex e oc lpe' ti'j Jesús.", "23": "<pb/>Bajtzun tbetin Jesús tuj tcyakil Galiley in tk'o'n xnak'tzbil cyuj ja te c'ulbil cye judiy, in pacban ti'j tkanil ba'n ti'j tcawbil Dios, ex in che banix ke yab tu'n nok alcyex cyyabil, cyuc'ix ke xjal at c'ixc'oj cyi'j.", "24": "Ex el tkanil Jesús tuj tcyakil tx'otx' Siria; ex e ul k'i'n twitz Jesús cycyakil xjal at c'ixc'oj cyi'j, cyuc'ix keju in che yajlanjtz tu'n junxilchak yabil ex at in chyon cyi'j, ex keju in che yajlanjtz cyu'n ju'ẍ, ex keju toc tyab cywi', ex keju tzkijle'n cyyabil; cycyakil e banix tu'n Jesús.", "25": "Ex nim xjal e oc lpe' ti'j Jesús, e tzaj tuj Galiley ex cyuj ke tnam tuj tx'otx' Decápolis, ex tuj Jerusalén, ex tuj Judey, ex at e tzaj jlajxi nima Jordán."}