{"1": "<pb/>E tzajtzun ttxco'n Jesús ke cablaj t-xnak'tzben, xi tk'o'n cyoclen tu'n cyetz ke ju'ẍ cyu'n tuj cyanmi xjal, ex tu'n cybanix cycyakil yab, nok alcyechakx cyyabil, ex tu'n tel tcyakil c'icx'oj.", "2": "<pb/>Atzun cybi ke cablaj apostl jlu: Tnejel Simón aju Pedro tbi, tuc'ix Andrés aju titz'in Pedro; tuc'ix Jacobo aju tcy'ajal Zebedey, tuc'ix Juan aju titz'in Jacobo;", "3": "tuc'ix Pelip, tuc'ix Bartolomé, tuc'ix Tomás, tuc'ix Matey aju peyil pwak, tuc'ix Jacobo aju tcy'ajal Alfeo, tuc'ix Tadeo,", "4": "tuc'ix Simón aju toctok te tajlal cyxol jun partid xjal Cananist cybi, tuc'ix Judas Iscariote aju xi k'onte Jesús tuj cyk'ab xjal.", "5": "<pb/>E je'xtzun t-sama'n Jesús ke cablaj apostl, xi tma'n cye alcye tu'n cybinchante: <pb/>—Mi'n che'xe cyxol txkantl xjal mya judiy ke ex mi'n che ocxe tuj cytanmi aj Samaria;", "6": "o'cx che xe'le cyuc'il ke ẍne'l tzpetni ke, akeju tiyjil Israel.", "7": "Octzun cyxi'ye, cypacbanxe ex cymanxe cye xjal cyja': Aju cawbil in tzaj tuj cya'j ma tzul lak'e', che chicuye.", "8": "Che banix ke xjal cyu'ne akeju at tx'a'c cyi'j minti' k'anbil ti'j, ex che banix ke mastl yab cyu'ne; ex che jaw ank'in ke cyimni cyu'ne; ex cylajo'mitze ke ju'ẍ tuj cyanmi xjal. Nok cucx ma cyc'ame cyoclene lu, ax icx aju ma txi nma'ne cyeye, nok cucx cybinchame.", "9": "<pb/>Mi'n txi cyi'ne k'an pwak tuj cybolse, mi sak pwak ex mi pwak k'an c'uxbil.", "10": "Ex mi'n txi cyi'ne pa tuj cybeye, ex mi'n txi cyi'ne cabe cycamiẍe, ex mi'n txi cyi'ne cyxajbiye, ex mi'n txi cyi'ne cycy'ako'che; porque aju ak'nal il ti'j tu'n t-xi k'ot twa.", "11": "<pb/>Pero oc cyocxe tuj jun tnam ex ka tuj jun aldey, cykaninxe ka at jun xjal ba'n tmod; axtzun che posadiyile tuc'il ex maxitzun che ic'ele tuj tja xjal lu oc cyic'e tuj tnam.", "12": "Octzun cyocxe tuj tja xjal lu, nej cyk'onxe jun k'olbebl: Che tenwt xjal tuj tzalajbil tuj ja lu, che chicuye.", "13": "Katzun ba'n ma che c'mete cyu'n, che teltzun ke xjal lu tuj tzalajbil ic tza'n otok txi cyma'ne. Katzun mya ba'n ma che c'mete cyu'n, entons mlay che ten xjal tuj tzalajbil.", "14": "Ex ka at jun xjal minti' ma che c'mete tu'n, ex ka minti' xi tbi'n cyyole, cyetze tuj tja xjal ex ka tuj ttanmi, ex cychto'mile puj ti'j cykane*fn*.", "15": "Ax toc cxel nma'ne cyeye, mas nim tcastiw tnam lu cbel, twitz tcastiw tnam Sodoma tuc'ix tnam Gomorra, tuj tk'ijlalil oc tul jwisi.", "16": "<pb/>Che xel nsama'ne ex ic che oquele ic tza'n ke ẍne'l cyxol xo'j; cyja'tzun tenx cynable ic tza'n lobaj, ex yalnix ti'j cynable ic tza'n paloma.", "17": "Ten cycwente cyi'je, porque che xel k'i'ne cywitz aj sanjelal cyu'n xjal, ex che bajel asyaline cyu'n cyuj ja te c'ulbil.", "18": "Ax icx che xel k'i'ne cywitz ke gobernador ex cywitz ke rey tu'n nlaje; cyja'tzun che oquele te testiw wi'je cywitz, ex cywitz xjal mya judiy ke.", "19": "Pero oc cypon k'i'ne cywitz, mi'n baj cyc'u'je ti'j alcye yol tu'n t-xi cyma'ne ex tza'n tten cyu'ne, porque jurat naj ctzajel tk'o'n Dios yol cyeye alcye tu'n t-xi cyma'ne.", "20": "Porque mya akeye che yolil, nok o'cx aju T-xew Dios aju Cymane, atzunte ctzajel k'onte yol alcye tu'n t-xi cyma'ne.", "21": "<pb/>Cxel tk'o'n xjal terman tu'n tcyim, ex cxel tk'o'n mambaj tc'wa'l tu'n tcyim; ex ke c'wa'lbaj che k'ojlel cyi'j cyman, ex che xel cyk'o'n tu'n cycyim.", "22": "Ex che elel ic'une cyu'n cycyakil xjal tu'n tlaj ocslal keye wi'je; pero alcye cucx ma tzic'x tu'n ex minti' ma cub numj, atzunju oc cletel.", "23": "Ka ma che yajlanjtze tuj jun tnam, cyxi oke tuj juntl tnam; porque ax toc cxel nma'ne cyeye na'nxtok tbaj cybetine cycyakil tnam cye aj Israel oc wule, akine sc'o'maj kine tu'n Dios tu'n ntene cyuc'il xjal.", "24": "<pb/>Aju xnak'tzben mya mas toclen twitz ju xnak'tzal te, ex aju majen mya mas toclen twitz tpatrón.", "25": "Aju yajbil c'ic'ex tu'n xnak'tzal, axju c'ic'ex tu'n xnak'tzben, ex aju yajbil c'ic'ex tu'n patrón, axju c'ic'ex tu'n majen. Ka ma tz'oc yaso'n tajaw ja, ex ka ma tz'oc k'o'n tbi Beelzebú, ¿yajtzun keju ate' tuj tja, myapelo icx tu'n cyoc yaso'n?", "26": "<pb/>Cyja'tzun mi'n che xobe cywitz xjal; porque tcyakilju ewan, c'elel tuj k'ancha'l, ex tcyakilju at tuj ewaj, oc cybi' xjal.", "27": "Aju ma txi nma'ne cyeye tuj klolj, cymanxe tuj tkan k'ij; ex aju ma txi njasc'u'ne cyeye, cyjaxe twi ja tu'n t-xi cyma'ne, tu'ntzun cybinte cycyakil xjal.", "28": "Ex mi'n che xobe cywitz keju in cub cybyo'n t-ximlal xjal, atzun tanmi xjal mlay bant tu'n tbyet cyu'n; atzun che xobe twitzju at tipumal tu'n tnaj tanmi xjal tu'n tuj infierni, tuc'ix t-ximlal.", "29": "<pb/>¿Minti'pe in che c'ayinjtz cabe tal chyu'j tu'n jun sentav? Masque icju, pero minti' jun tal chyu'j in cub tz'ak twitz tx'otx' minti'wt bi'n tu'n Cymane.", "30": "Ax icx cyeye, tcyakil ttzmal cywi'ye ajla'maj.", "31": "Cyja'tzun mi'n che xobe, porque mas ma' cyxilene cywitz nimcu tal chyu'j.", "32": "<pb/>Aju xjal minti' in cub tewan, ex ka in xi tma'n cye xjal ka ax toc ocslal wi'je, ax icx weye mlay cub wewane, cxel nma'ne te Nmane aju at tuj cya'j ka ax toc ocslal wi'je.", "33": "Pero ka at jun xjal in cub tewan cywitz xjal ka minti' ojtzki'n kine tu'n, ax icx weye cbel wewane twitz Nmane aju at tuj cya'j ka minti' ojtzki'n xjal lu wu'ne.", "34": "<pb/>Mi'n cub cyximane ka ma chin ule tu'n cyten xjal tuj tzalajbil; minti' ma chin ule tu'n cyten xjal tuj tzalajbil, nok o'cx ma chin ule k'ol k'oj cyxol xjal.", "35": "Porque ma chin ule k'ol pabl tib cyxol xjal, tu'n tel tpa'n tib k'a ti'j tman, ex tu'n tel tpa'n tib txin ti'j ttxu', ex tu'n tel tpa'n tib txin alibaj ti'j tlib;", "36": "cyja'tzun ke aj k'oj ti'j xjal, ax keju ate' tuj tja.", "37": "<pb/>Ka at jun xjal mas in tc'ujla'n tman ex ka ttxu', atzun weye minti' in chin tc'ujla'n, mya ba'n tu'n tajben te weye; ex ka at jun xjal mas in tc'ujla'n tcy'ajal ex ka tme'jel, atzun weye minti' in chin tc'ujla'n, mya ba'n tu'n tajben te weye.", "38": "Ex alcye minti' in xi ti'n tcrus tu'n toc lpe' wi'je, mya ba'n tu'n tajben te weye.", "39": "Alcye jun xjal o'cx toc tc'u'j ti'j tu'n tten tchwinklal twitz tx'otx', mlay tcamba' aju chwinklal in tzaj tk'o'n Dios; ex alcye jun xjal tk'on tib tu'n tnaj tchwinklal twitz tx'otx' nok tu'n nlaje, oc tcamba' aju chwinklal in tzaj tk'o'n Dios.", "40": "<pb/>Aju xjal in che c'monjtze tu'n, akine in chin tc'mo'n; ex alcye in chin c'monjtze tu'n, in c'monjtz Dios tu'n, aju tzaj samante weye.", "41": "Alcye ma c'monte jun t-sanjel Dios tu'nju sama'n xjal lu tu'n Dios, ctzajel k'o'n jun oyaj te ic tza'n oyaj in tzaj k'o'n te t-sanjel Dios; ex alcye ma c'monte jun xjal tz'aklxix tu'nju tz'aklxix te xjal, ctzajel k'o'n jun oyaj te ic tza'n oyaj in tzaj k'o'n te jun xjal tz'aklxix.", "42": "Ex alcye jun xjal in tzaj k'onte jun vas che'w a' te jun ocslal ch'in toclen tu'nju ma tz'oc te nxnak'tzbene, ax toc cxel nma'ne cyeye, il ti'j cxel k'ot jun oyaj te."}