{"1": "<pb/>Tuj tk'ijlalil lu ul Juan aju in che byan xjal tu'n tuj a', o pacban tuj Judey tuj lugar tzkij tx'otx',", "2": "in tma'n cye xjal: <pb/>—Tajtz ti'j cyanmiye, porque ma tzul lak'e' ju cawbil in tzaj tuj cya'j, chi Juan.", "3": "<pb/>Ate Juan o yolin Isaías ti'j, aju t-sanjel Dios. Tma Isaías: <pb/><t>In jaw tk'ajk'ajel twi' jun xjal tuj lugar tzkij tx'otx', in tma'n: Cybinchame tbe Kman, cybinchame jun tbe jikun ti'j.</t>", "4": "<pb/>Aju t-xbalun Juan toc, ttzmal chej camey, ex tz'u'm c'albil tc'u'j, ex ẍplon twa tuc'ix ta'l cab tuj tze'.", "5": "Ex e pon xjal tuc'il Juan, in che tzaj tuj Jerusalén ex tuj tcyakil Judey ex tuj tcyakil lugar ttzi'yile nima Jordán;", "6": "ex tej tjatz cypa'n cyil, e byan tu'n Juan tuj nima Jordán.", "7": "<pb/>Pero tej tlonte Juan nimcu ke parisey cyuc'ix ke sadusey e pon tuc'il tu'n cybyan tuj a', xi tma'n cye: <pb/>—Akeye tiyjil k'anti'. ¿Alcye ma k'mante cyeye tu'n cyel oke twitz ju castiw ma'xix tzul tu'n Dios?", "8": "Cybinchame ba'n, tu'ntzun tyec'unjtz ka otok tz'ajtz ti'j cyanmiye.", "9": "Ex mi'n cub cyximane tuj cyanmiye tu'n cymanteye: Tiyjil Abraham ko'ye; porque cxel nma'ne cyeye, jacu bant tu'n Dios tu'n cyoc ke abj lu te tiyjil Abraham.", "10": "Aju si'wbil c'uxbil ya ma pon t-xe tloc' tze'; cyja'tzun tcyakil tze' minti' in tk'o'n twitz ba'n, cjawil tx'emit, ex c'oquex k'ot tuj k'ak'.", "11": "Ax toc in che byane tuj a' wu'ne tu'nju ma tz'ajtz ti'j cyanmiye; pero aju lepchix ttzaj wi'je, oc che byale tu'n tu'n Xewbaj Xjan ex tu'n k'ak'; porque mas at tipumal nwitze, ex minti' woclene ti'j tu'n t-xi wi'ne t-xajab.", "12": "Tzyu'n xupbil triw tu'n, ex c'elel t-xupin ttz'isil triw tuj tpe'n; c'oquex tc'u'n triw tuj ttx'utx', atzun ttz'isil triw cbel tpatun tu'n k'ak' mlay yupj.", "13": "<pb/>Etztzun Jesús tuj Galiley, ul tuc'il Juan ttzi nima Jordán tu'n tbyan tu'n Juan.", "14": "Minti' cub tuj twitz Juan tu'n tbyan Jesús tu'n, ex xi tma'n te: <pb/>—Akine il ti'j tu'n nbyane tu'na; ¿tiku'n ma tzula wuc'ile tu'n tbyana wu'ne?", "15": "<pb/>Pero xi ttzak'we'n Jesús: <pb/>—E tbant ja'lo, tu'ntzun tjapun ku'n tcyakilju in tma'n Dios. <pb/>—Ba'n, chi Juan.", "16": "<pb/>Tej tbyan Jesús, jatz tuj a' ex jaket ttzi cya'j, ex o til Jesús T-xew Dios cu'tz tuj cya'j ic que'yin ic tza'n jun paloma, cubil tibaj Jesús.", "17": "Ex tzaj k'ajt Dios tuj cya'j in tma'n: <pb/>—Atzun Nc'wa'le jlu c'ujla'nxix wu'ne, in chin tzalaje ti'j."}