{
  "1": "Nejhua, Pedro, niiapóstol Jesucristo. Nemechtlajcuilhuiya nemejhuamej yejhuan xnenchantij nemochan, yej nenchajchayajtinemij imanyan inyehualican Ponto, Galacia, Capadocia, Asia niman Bitinia.",
  "2": "Dios toTajtzin omechtlapejpenijca para iconehuan pampa oquimat ica ipan in tonaltin nenquineltocasquej Jesucristo. Itechcopa on Espíritu Santo, Dios omechchipahuilij nemotlajtlacol para nenquitlacamatisquej Jesucristo niman para Cristo ma mechchipahua ican iyesyotzin. Xpiacan, tej, miyec tlatiochihualistli niman yolsehuilistli.",
  "3": "Ma ticyectenehuacan Dios iTajtzin toTeco Jesucristo pampa ican hueyi iteicnelilis otechmacac yencuic nemilistli. Ijcon, tej, otitlacatquej ocsejpa. Yejhua ica ticpiaj tlamachalistli yejhuan melahuac, pampa Jesucristo onoyolihuitij niman onoquetzteu ipan itlalcon.",
  "4": "Niman no ijqui ticpiaj se herencia yejhuan Dios techehuilijticaj ne ilhuicac. On herencia xqueman huelis xoxotonis, nion xhuelis ijtlacahuis, nion xhuelis polihuis icualtzinca.",
  "5": "Niman pampa nemejhuamej nenquineltocaj Dios, yejhua mechmanahuiya ican ipoder hasta ipan on sa ica nochi tonajli ijcuac mechititis ica yocaxitij nemotemaquixtilis.",
  "6": "Yejhua ica, tej, nemejhuamej sanoyej nempaquij masqui cas nenquijyohuisquej quesqui tonaltin miyec tlajtlamach tetlatlatalistli.",
  "7": "Nemejhuamej nenquijyohuiyaj on tlajtlamach pajsolohuilistli niman tetlatlatalistli san para quitlatlatasquej nemotlaneltoc para nopantlantis tla melahuac nentlaneltocaj. Nenquimatij quen ijqui on tlacamej quitlatlataj on oro ican tlitl para quitasquej tla melahuac nochi yejhua. Tej, nemotlaneltoc más hueyi quijtosnequi xquen on oro yejhuan hueli popolihui. Tla cuajli quisas nemotlaneltoc itech on tetlatlatalistli, nenquiselisquej yectenehualistli niman hueyilistli niman tetlacaitalistli ipan on tonajli ijcuac Jesucristo huajlas ocsejpa.",
  "8": "Nemejhuamej nenquitlajsojtlaj Jesucristo masqui xqueman onenquitaquej. Masqui aman xnenquitaj, nenquineltocaj niman nempaquij ican paquilistli yejhuan ajsiticaj. In paquilistli sanoyej hueyi niman xhueli nochi nenquipanextiaj ican tlajtojli.",
  "9": "Pampa nenquineltocaj, nenquiseliaj temaquixtilistli para nemoalma.",
  "10": "Ye huejcahui on tiotlajtojquej, yejhuan oquijtojquej ica nenquiselisquej in temaquixtilistli ican iteicnelilis Dios, oquitejtemojquej niman ican nochi inyojlo otetlajtlajtoltijquej para quimatisquej quen ijqui onyas in temaquixtilistli.",
  "11": "Ijcuac on Espíritu yejhuan Cristo oquinmacac oquintitij on tlen Cristo quijyohuis niman saquin quipias hueyilistli, yejhuamej quinequiyaj quimatisquej aquinonon yejhua niman quemanon nochihuas.",
  "12": "Dios oquinmachiltij on tlajtlamach yejhuan oquijtojquej. Yejhua oquinmachiltij ica xnochihuas chica nemij, yej nochihuas ijcuac miyec xipan yoticpanoquej. Aman, tej, Cristo ocuajtitlan on Espíritu Santo ne ilhuicac para quimpalehuis on yejhuan mechmachtiaj ica on temachtijli yejhuan quitemaca temaquixtilistli. Yejhuamej ye mechijlianij ica nochihuas on tlen on tiotlajtojquej oquijtojquej ye huejcahui. Hasta sa no on ilhuicactequitquej cajsicamatisnequij on temaquixtilistli yejhuan Dios mechmaca.",
  "13": "Yejhua ica xtlamachilistlachacan para cuajli xtlanemilican. Cuajli xmoyecanacan. Xmachacan ican nochi nemoyojlo iteicnelilis Dios yejhuan nenquiselisquej ijcuac Jesucristo huajlas.",
  "14": "Pampa neniconehuan Dios yejhuan nenquitlacamatij, ma ca xcahuilican on xcuajli elehuilistli mechyecanas yejhuan nenquipiayaj ijcuac xnenquixmatiyaj Dios.",
  "15": "Yej xchijchipajtiacan ican nochi tlen nenquichihuasquej quen Dios chipahuac yejhuan omechnotz para nenquiselisquej temaquixtilistli.",
  "16": "Dios quijtohua ipan on Yectlajcuilojli: “Nemejhuamej xchijchipajtiacan pampa nejhua nichipahuac.”",
  "17": "Tla nenquitocayotiaj “toTajtzin” on yejhuan toDios, xquelnamiquican ica yejhua xtechicoita itech se tlacatl ihuan ocse ijcuac quintlaxtlahuilia, yej quintlaxtlahuilia quen se quichihua. Yejhua ica, tej, xtlacaitacan Dios ican nemojtijli ipan nochi tonaltin quech nennemisquej ipan in tlalticpactli. Niman xquelnamiquican ica tinemij ipan in tlalticpactli quen xtichanejquej.",
  "18": "Dios, tej, omechquixtij ipan on nemilistli yejhuan onenquiselijquej intech on ye huejcahui nemotajhuan. Yejhua on xcuajli nemilistli xomechpalehuij. Niman nemejhuamej cuajli nenquimatztoquej ica quech onotlaxtlau nemotemaquixtilis. On nemotemaquixtilis xonotlaxtlau ican tlajtlamach yejhuan tlamis quen yejhua on oro noso plata,",
  "19": "yej ican on tlen patioj iyesyo Cristo. Yejhua onohuentlalij quen se borreguito yejhuan nochi cuajli niman xquipia ijtlacahuilistli.",
  "20": "Ijcuac in tlalticpactli xe oncatca, Dios oquitlapejpenij Cristo para quitoyahuas iyesyo niman ijcon mechmaquixtis. Pero Cristo san quemach onesico niman omic nemopampa.",
  "21": "Ipampa Cristo nemejhuamej nenquineltocaj Dios, yejhuan oquiyolihuitij niman oquetzteu ipan itlalcon niman oquimacac hueyilistli. Ijcon, tej, nemejhuamej nenquipiaj nemotlaneltoc niman nemotlamachalis itech Dios.",
  "22": "Aman pampa nenquitlacamatij itlajtol Dios, nemoalma chipajquej para nenhuelisquej nenquintlajsojtlasquej on tocnihuan. Yejhua ica sanoyej xmotlajsojtlacan inhuan ocsequimej ican nochi nemoyojlo.",
  "23": "Nemejhuamej, tej, yonentlacatquej ocsejpa. Onenquiselijquej yencuic nemilistli yejhuan xqueman tlamis. Nemotajhuan niman nemonanhuan xomechmacac in yencuic nemilistli pampa on nemilistli yejhuan yejhuamej omechmacaquej tlamis. Onenquiselijquej in yencuic nemilistli itechcopa itlajtol Dios, yejhuan oncaj niman onyas para nochipa.",
  "24": "On Yectlajcuilojli quijtohua: Nochi tlacatl sa no ijqui quen itlaj xojtli, niman ihueyilis on tlacatl sa no ijqui quen on xochitl ne ipan on tepetl. On xojtli pilini niman huetzi ixochiyo,",
  "25": "pero itlajtol Dios onyas para nochipa. On itlajtol Dios, yejhua on temachtijli yejhuan quitemaca temaquixtilistli yejhuan yomechijlijquej."
}