{
  "1": "Cristo otlajyohuij ipan itlalnacayo. Yejhua ica nemejhuamej no xnemican listos quen yejhua para nenquiselisquej tlajyohuilistli. Niman xquelnamiquican ica on yejhuan tlajyohuiya ipan itlalnacayo cajcahua on tlajtlacojli.",
  "2": "Ijcon, tej, chica yejhua nemis ipan in tlalticpactli, xoc quitocas on xcuajli elehuilistli yejhuan itlalnacayo quinequi, yej quitocas on tlen Dios quinequi.",
  "3": "Ipan on tonaltin catcaj, nemejhuamej onenquichijquej miyec xcuajli quen on yejhuan xquixmatij Dios. Nenquichijtetziyaj nochi xcuajli yejhuan ohuajlaj ipan nemotlamachilis, onenquelehuijquej on tlen xcuajli, niman onentlahuantinencaj. Onenquichijquej xcuajli ilhuimej, niman ipan ilhuimej sanoyej nentlahuaniyaj, niman nenquinhueyiliayaj on tlamachijchihualtin nemotajtzitzihuan yejhuan Dios xmechcahuilia.",
  "4": "Aman yejhuamej on yejhuan xquixmatij Dios, xcajsicamatij tlica xoc nemonelohuaj inhuan ipan on miyec xcuajli tlajtlamach yejhuan quichihuaj. Yejhua ica yejhuamej mechtenehuiliaj tlen xcuajli.",
  "5": "Pero yejhuamej ica oncaj quixpantilisquej Cristo nochi on tlen xcuajli quichihuaj. Niman Cristo nemi listo para quinyolcuitis niman quintlaxtlahuilis on yejhuan nemij niman no on yejhuan yomiquej.",
  "6": "Yejhua ica yejhua no oyaj niman oquimijlij on yejhuan yomiquej on cuajli tlajtojli yejhuan quitemaca temaquixtilistli. Dios ye quintlaxtlahuilia ipan intlalnacayo ican miquilistli ijcon quen quitlaxtlahuilis nochi tlacatl. Pero Cristo oquimijlij on cuajli tlajtojli de temaquixtilistli para inalmas huelisquej nemisquej quen Dios nemi.",
  "7": "Ye nisiu para tlamis nochi tlajtlamach. Yejhua ica, cuajli xnemilican niman cuajli xmocahuacan para nenhuelisquej nenquichihuasquej oración.",
  "8": "Yejhua in hueyi quijtosnequi. Sanoyej xmotlajsojtlatihuiyan ihuan ocsequimej pampa tla melahuac nenquintlajsojtlaj ocsequimej, nenquintlapojpolhuisquej masqui miyecpa tlajtlacosquej nemotech.",
  "9": "Cuajli xquinselican ocsequimej nemochan niman ma ca xquichtacatlatohuilican nenmojticopa.",
  "10": "Dios omechmacac nemejhuamej on tetlayocoliltin yejhuan mechhueliltia on tlen aman hueli nenquichihuaj. Niman cada se de nemejhuamej omechmacac tetlayocoliltin sesetlamantic. Yejhua ica, nochipa ijcuac nenhuelisquej, cuajli xtequitiltican on tlen Dios omechmacac para nenquimpalehuisquej ocsequimej.",
  "11": "Ijcuac yacaj temachtis, ma temachti ican itlajtol Dios. Ijcuac yacaj quintequipanohua ocsequimej, ma quichihua ican on chicahualistli yejhuan Dios quimaca. Ijcon Dios quiselis yectenehualistli itechcopa Jesucristo. Niman quipias hueyilistli niman poder para nochipa. Ma ijqui nochihua.",
  "12": "Notlajsojcaicnihuan, ma ca ma mechmojcatlachaltican on tecocoj tetlatlatalistli yejhuan nenquijyohuiaj. Ma ca xnemilican ica itlaj yencuic yohuetz nemopan yejhuan xqueman huetzi impan ocsequimej.",
  "13": "Yej xpaquican ica no nenquipiaj sequi itlajyohuilis Cristo para no más sanoyej nempaquisquej ijcuac nopanextis ihueyilis.",
  "14": "Tla on tlacamej mechtenehuiliaj on tlen xcuajli pampa nenquineltocaj Cristo, nenquiseliaj itlatiochihualis Dios, pampa on Espíritu Santo yejhuan quipia hueyilistli nemi nemopan. On tlacamej quijtohuaj on tlen xcuajli itech Cristo, pero nemejhuamej nenquitlacaitaj.",
  "15": "Tla se de nemejhuamej tlajyohuia, ma ca ma tlajyohui pampa yejhua otemictij, noso otlachtec, noso xnohuica ipan itlanahuatil on gobierno, noso nocalactia campa xquitocarohua.",
  "16": "Yej tla se de nemejhuamej tlajyohuia pampa yejhua quineltoca Cristo, xquitocarohua pinahuas, yej ma cueyili Dios pampa yejhua tlaneltocaquetl.",
  "17": "Ye huajlau on tonajli para Dios quinyolcuitis niman quintlaxtlahuilis yejhuan tiiconehuan. Tla yejhua toca pehuas ica techcastigaros tejhuamej yejhuan tiiconehuan, ¿quen ijqui quisasquej on yejhuan xquitlacamatij on temachtijli yejhuan quitemaca temaquixtilistli?",
  "18": "On Yectlajcuilojli quijtohua: Tla on yejhuan cuajcualtin sa axcan huelij nomaquixtiaj, ¿tlinon impan nochihuas on yejhuan xcuajcualtin niman on tlajtlacolejquej?",
  "19": "Ijcon, tej, nemejhuamej yejhuan nentlajyohuiyaj pampa Dios quinequi, cuajli xchijtiacan quen mechtocarohua. No ijqui, xmactilican nemoalma Dios yejhuan omechchijchiu niman nochipa quichihua quen quitocarohua."
}