{"1": "<pb/>Dijo Jesús a sus discípulos:<f>ⓩ</f> <pb/><J>—Es imposible que no vengan tropiezos, mas ¡ay de aquel por quien vienen!</J>", "2": "<J>Más le valdría que le ataran una piedra de molino</J><f>ⓐ</f> <J>al cuello, y lo arrojaran al mar, que hacer tropezar a uno de estos pequeños.</J>", "3": "<J>¡Tened, pues, cuidado! Si tu hermano peca contra ti, repréndelo; y si se arrepiente, perdónale.</J><f>ⓑ</f>", "4": "<J>Y si siete veces al día peca contra ti y siete veces</J> <J>al día vuelve a ti y te dice «Me arrepiento», perdónale.</J>", "5": "<pb/>Los apóstoles dijeron al Señor:<f>ⓒ</f> <pb/>—Auméntanos la fe.<f>ⓓ</f>", "6": "<pb/>El Señor dijo: <pb/><J>—Si tuvierais fe como un grano de mostaza,</J> <J>podríais decir a este sicómoro «Desarráigate y plántate en el mar», y os obedecería.</J><f>ⓔ</f>", "7": "<pb/><J>¿Quién de vosotros tiene un siervo que ara o apacienta ganado y cuando vuelve del campo le dice: «Pasa, siéntate a la mesa»?</J>", "8": "<J>¿No le dice más bien: «Prepárame la cena y disponte adecuadamente para servirme hasta que haya terminado de comer y beber y después come y bebe tú»?</J>", "9": "<J>¿Acaso da gracias al siervo porque hizo lo que se le había mandado? Pienso que no.</J>", "10": "<J>Así también vosotros, cuando hayáis hecho todo lo que os ha sido ordenado, decid: «Somos siervos inútiles</J><f>ⓕ</f> <J>porque no hemos hecho más que cumplir con nuestro deber».</J>", "11": "<pb/>Y aconteció que yendo Jesús a Jerusalén<f>ⓖ</f> pasaba entre Samaria y Galilea.<f>ⓗ</f>", "12": "Al entrar en una aldea, le salieron al encuentro diez hombres leprosos, que se quedaron a cierta distancia de él,", "13": "y comenzaron a gritar: <pb/>—¡Jesús, Maestro, ten compasión de nosotros!", "14": "<pb/>Al verlos, les dijo: <pb/><J>—Id y presentaos a los sacerdotes.</J><f>ⓘ</f> <pb/>Y aconteció que mientras iban a presentarse quedaron limpios de lepra.", "15": "<pb/>Uno de ellos, al verse curado, volvió alabando a Dios a grandes voces", "16": "y, postrado su rostro a los pies de Jesús, le dio las gracias. Era samaritano.", "17": "Jesús le preguntó: <pb/><J>—¿No son diez los que han quedado limpios? ¿Dónde están los otros nueve?</J>", "18": "<J>¿Sólo este extranjero ha vuelto para alabar a Dios?</J>", "19": "<pb/>Y le dijo: <pb/><J>—Levántate y vete. Tu fe te ha salvado.</J><f>ⓙ</f>", "20": "<pb/>Preguntado por los fariseos cuándo había de venir el reino de Dios, les respondió: <pb/><J>—El reino de Dios no viene como un hecho observable,</J>", "21": "<J>ni dirán: «Aquí está», o «Allí está»,</J><f>ⓚ</f> <J>porque el reino de Dios está entre vosotros.</J>", "22": "<pb/>Y dijo a sus discípulos: <pb/><J>—Tiempo vendrá cuando desearéis ver uno de los días del Hijo del Hombre</J> <J>y no lo veréis.</J>", "23": "<J>Y os dirán: «Aquí está» o «Allí está». No vayáis ni los sigáis,</J>", "24": "<J>porque como el relámpago que al fulgurar resplandece desde un extremo del cielo hasta el otro, así también será el Hijo del Hombre en su día.</J><f>ⓛ</f>", "25": "<J>Pero primero es necesario que sufra mucho y sea rechazado por esta generación.</J><f>ⓜ</f>", "26": "<J>Como fue en los días de Noé,</J><f>ⓝ</f> <J>así también será en los días del Hijo del Hombre.</J>", "27": "<J>Comían, bebían, se casaban y se daban en casamiento, hasta el día en que entró Noé en el arca y vino el diluvio y los destruyó a todos.</J><f>ⓞ</f>", "28": "<J>Asimismo, como sucedió en los días de Lot,</J><f>ⓟ</f> <J>cuando comían, bebían, compraban, vendían, plantaban, edificaban;</J>", "29": "<J>pero el día en que Lot salió de Sodoma, llovió del cielo fuego y azufre y los destruyó a todos.</J><f>ⓠ</f>", "30": "<J>Así será el día en que el Hijo del Hombre se manifieste.</J>", "31": "<pb/><J>En aquel día, el que esté en la azotea y tenga sus cosas dentro de la casa, no baje a recogerlas; y el que esté en el campo, asimismo no vuelva a casa.</J><f>ⓡ</f>", "32": "<J>Acordaos de la mujer de Lot.</J><f>ⓢ</f>", "33": "<J>Todo el que pretenda salvar su vida, la perderá; y todo el que la pierda, la salvará.</J><f>ⓣ</f>", "34": "<pb/><J>Os digo que en aquella noche estarán dos en una cama: el uno será tomado y el otro será dejado.</J>", "35": "<J>Dos mujeres estarán moliendo juntas: la una será tomada y la otra dejada.</J><f>ⓤ</f>", "36": "<J>Dos estarán en el campo: el uno será tomado y el otro dejado.</J>", "37": "<pb/>Le preguntaron: <pb/>—¿Dónde ocurrirá, Señor? <pb/>Él les dijo: <pb/><J>—Donde esté el cadáver, allí se juntarán también los buitres.</J><f>ⓥ</f>"}