{"1": "<pb/>Jesús volvió del Jordán lleno del Espíritu Santo y por impulso del mismo Espíritu fue al desierto.", "2": "Allí permaneció cuarenta días, tentado por el diablo. Durante ese tiempo no comió nada y al final tuvo hambre.", "3": "<pb/>Entonces el diablo le dijo: <pb/>—Si eres Hijo de Dios,<f>ⓩ</f> di a esta piedra que se convierta en pan.<f>ⓐ</f>", "4": "<pb/>Jesús le respondió: <pb/><J>—Escrito está: <e>No solo de pan vivirá el hombre,</J></e> <f>ⓑ</f> <e><J>sino de toda palabra de Dios</J></e>.", "5": "<pb/>El diablo le llevó luego a un lugar alto y le mostró en un momento todos los reinos de la tierra,", "6": "y le dijo: <pb/>—Te puedo dar todo el poder y la grandeza de esos reinos, que me ha sido entregada y yo se la doy a quien quiero.", "7": "Si postrado me adoras, todo será tuyo.<f>ⓒ</f>", "8": "<pb/>Jesús respondió: <pb/><J>—Vete de mí, Satanás. Escrito está: <e>Al Señor tu Dios adorarás y a él solo servirás.</J></e> <f>ⓓ</f>", "9": "<pb/>Entonces el diablo le llevó a Jerusalén, le puso sobre el pináculo del templo<f>ⓔ</f> y le dijo: <pb/>—Si eres Hijo de Dios, tírate abajo desde aquí", "10": "porque escrito está: <pb/><t><e>Dios ordenará a sus ángeles que te guarden</e>,</t>", "11": "<pb/>y, <pb/><t><e>En las manos te sostendrán,</e></t> <t><e>para que tu pie no tropiece con piedra</e>.<f>ⓕ</f></t>", "12": "<pb/>Le respondió Jesús: <pb/><J>—Dicho está: <e>No tentarás al Señor tu Dios.</J></e>", "13": "<pb/>Acabadas las tentaciones, el diablo se alejó de él hasta la siguiente ocasión.", "14": "<pb/>Jesús volvió a Galilea<f>ⓖ</f> lleno del poder del Espíritu<f>ⓗ</f> y su fama se difundió por toda aquella región.", "15": "Enseñaba en las sinagogas y era admirado por todos.", "16": "<pb/>Llegó a Nazaret, donde se había criado. El sábado, según su costumbre, entró en la sinagoga y se levantó a leer.", "17": "Se le dio el libro del profeta Isaías, lo abrió y halló este pasaje:", "18": "<pb/><t><J><e>El Espíritu del Señor está sobre mí,</e></J></t> <t><J><e>por cuanto me ha ungido</e></J></t> <t><J><e>para dar buenas noticias a los pobres.</e></J></t> <t><J><e>Me ha enviado para sanar</e></J></t> <t><J><e>a los quebrantados de corazón,</e></J></t> <t><J><e>para pregonar libertad a los cautivos,</e></J></t> <t><J><e>para dar vista a los ciegos,</e></J></t> <t><J><e>para poner en libertad a los oprimidos</e></J></t>", "19": "<t><J><e>y para predicar el año</e></J></t> <t><J><e>de gracia del Señor</e>.</J><f>ⓘ</f></t>", "20": "<pb/>Luego cerró el libro, se lo dio al ayudante de la sinagoga y se sentó. Los ojos de todos los presentes en la sinagoga estaban fijos en él.", "21": "Jesús entonces comenzó a decirles: <pb/><J>—Hoy se ha cumplido la Escritura que habéis oído.</J>", "22": "<pb/>Todos hablaban bien de él y se quedaban asombrados de las palabras de gracia que salían de su boca, y comentaban: «¿no es este el hijo de José?».", "23": "<pb/>Él les dijo: <pb/><J>—Sin duda me diréis este proverbio: «Médico, cúrate a ti mismo. Haz aquí en tu tierra</J> <J>todo cuanto, según hemos oído, has hecho en Capernaún».</J><f>ⓙ</f>", "24": "<pb/>Y añadió: <pb/><J>—Os aseguro que ningún profeta es bien recibido en su propia tierra.</J><f>ⓚ</f>", "25": "<J>También os digo: en Israel había muchas viudas en los días de Elías, cuando del cielo no cayó una gota de agua durante tres años y seis meses y hubo una gran hambre en toda la tierra;</J>", "26": "<J>sin embargo, Elías no fue enviado a ninguna de ellas, sino a una que vivía en Sarepta de Sidón.</J><f>ⓛ</f>", "27": "<J>Y muchos leprosos había en Israel en tiempos del profeta Eliseo, mas ninguno de ellos fue limpio, sino Naamán el sirio.</J><f>ⓜ</f>", "28": "<pb/>Al oír estas cosas, todos en la sinagoga se enfurecieron", "29": "y, levantándose, le echaron fuera de la ciudad y le llevaron hasta la cumbre del monte, sobre el cual estaba edificada la ciudad, con el fin de despeñarlo.", "30": "Mas él se abrió paso entre ellos y se fue.", "31": "<pb/>Desde allí descendió Jesús a Capernaún, ciudad de Galilea. Allí se dedicaba los sábados a enseñar a la gente,", "32": "que se admiraba de sus enseñanzas porque les hablaba con autoridad.<f>ⓝ</f>", "33": "<pb/>Había en la sinagoga un hombre que tenía el espíritu de un demonio inmundo que exclamó a gran voz:", "34": "<pb/>—¡Déjanos en paz,<f>ⓞ</f> Jesús nazareno! ¿Has venido para destruirnos? ¡Te conozco bien: tú eres el Santo de Dios!<f>ⓟ</f>", "35": "<pb/>Jesús le reprendió diciendo: <pb/><J>—¡Cállate y sal de él!</J> <pb/>Entonces el demonio derribó al endemoniado y salió de él sin hacerle daño alguno.", "36": "Todos estaban perplejos y comentaban: <pb/>—¡Qué poderosa es la palabra de este hombre! ¡Con qué autoridad da órdenes a los espíritus inmundos y estos salen!", "37": "<pb/>Y la fama de Jesús se difundía por toda la región.", "38": "<pb/>Jesús salió de la sinagoga y fue a casa de Simón,<f>ⓠ</f> cuya suegra tenía una fiebre muy alta. Rogaron a Jesús que la curase.", "39": "Él, inclinándose, reprendió a la fiebre y la fiebre la dejó. Ella, levantándose al instante, les servía.", "40": "<pb/>A la puesta del sol, llevaron ante Jesús a toda clase de enfermos, y él los curaba poniendo sus manos<f>ⓡ</f> sobre cada uno de ellos.", "41": "También de muchos de ellos salían demonios que decían a voces: <pb/>—Tú eres el Hijo de Dios.<f>ⓢ</f> <pb/>Pero Jesús los reprendía y no los dejaba hablar,<f>ⓣ</f> porque sabían que él era el Cristo.", "42": "<pb/>Cuando amaneció, Jesús salió de Capernaún y se retiró a un lugar desierto. La gente le buscaba y cuando le encontraron, trataron de retenerle para que no los abandonase.", "43": "Pero él les dijo: <pb/><J>—También es necesario que anuncie el evangelio del reino de Dios a otras ciudades, porque para esto he sido enviado.</J>", "44": "<pb/>Y predicaba en las sinagogas de Galilea.<f>ⓤ</f>"}