{
  "1": "Si en la tierra que YHVH tu Dios te da para que la poseas, fuera hallado alguien asesinado, tendido en el campo, sin que se sepa quién lo asesinó,",
  "2": "entonces saldrán tus ancianos y tus jueces y medirán la distancia a las ciudades que circundan a la víctima,",
  "3": "y será que la ciudad más próxima al cadáver, los ancianos de esa ciudad, tomarán una becerra de la vacada, con la cual no se ha trabajado, ni haya llevado yugo,",
  "4": "y los ancianos de aquella ciudad harán bajar la becerra a un arroyo de corrientes permanentes, donde nunca se haya arado ni sembrado, y allí, en el arroyo, desnucarán la becerra.",
  "5": "Entonces se acercarán los sacerdotes hijos de Leví (que YHVH tu Dios escogió para que le sirvan y bendigan en nombre de YHVH) por cuya decisión se ha de resolver todo litigio y toda contusión,",
  "6": "y todos los ancianos de aquella ciudad, la más cercana al cadáver, lavarán sus manos sobre la becerra desnucada en el arroyo,",
  "7": "y declararán, diciendo: Nuestras manos no han derramado esta sangre, ni nuestros ojos lo han visto.",
  "8": "¡Haz expiación, oh YHVH, a tu pueblo Israel, al cual redimiste, y no imputes sangre inocente en medio de tu pueblo Israel! Y la sangre les será por expiación.",
  "9": "Así apartarás la sangre inocente de en medio de ti, porque habrás hecho lo recto ante los ojos de YHVH.",
  "10": "Cuando salgas a la batalla contra tus enemigos, y YHVH tu Dios los entregue en tu mano, y los tomes en cautiverio,",
  "11": "y entre los cautivos veas alguna mujer hermosa, y te prendes de ella, y desees tomarla por mujer tuya,",
  "12": "la introducirás en el interior de tu casa, y ella rapará su cabeza y se cortará las uñas.",
  "13": "Luego se quitará de sí el vestido de su cautiverio, y se quedará en tu casa llorando a su padre y a su madre durante un mes. Después podrás allegarte a ella, y tú serás su marido y ella tu mujer.",
  "14": "Pero si no te deleitas con ella, la dejarás ir según su propia voluntad. De ningún modo podrás venderla por dinero ni oprimirla como esclava después de haberla humillado.",
  "15": "Si uno tiene dos mujeres, una muy amada y otra menos, y las dos, la más amada y la otra le dan a luz hijos, y el primogénito resulta ser hijo de la menos amada,",
  "16": "al repartir la herencia entre los hijos, no podrá constituir como primogénito al hijo de la amada con preferencia sobre el hijo de la menos amada, quien es el primogénito.",
  "17": "Tendrá que reconocer al primogénito, hijo de la menos amada, dándole el doble de todo cuanto posea, pues es la primicia de su vigor, y tiene derecho de primogenitura.",
  "18": "Cuando un hombre tenga un hijo desnaturalizado y rebelde, que no atiende la voz de su padre ni la voz de su madre, y lo tratan de corregir pero no les obedece,",
  "19": "su padre y su madre lo agarrarán y lo sacarán a los ancianos de su ciudad y a la puerta de su lugar.",
  "20": "Y dirán a los ancianos de su ciudad: Éste, nuestro hijo, es desnaturalizado y rebelde. No obedece a nuestra voz. Es libertino y borracho.",
  "21": "Entonces todos los hombres de su ciudad lo lapidarán con piedras y morirá. Así extirparás el mal de en medio de ti, y todo Israel oirá y temerá.",
  "22": "Cuando algún hombre haya incurrido en sentencia de muerte, y en efecto haya muerto, y lo cuelgas en un madero,",
  "23": "su cadáver no pasará la noche en el madero. Sin falta lo enterrarás el mismo día, porque maldito por ’Elohim es el colgado, y no has de contaminar la tierra que YHVH tu Dios te da en posesión."
}