{
  "1": "Y sucederá que cuando te hayan sobrevenido todas estas cosas, la bendición y la maldición que acabo de poner delante de ti, y tú las recapacites en tu corazón en medio de todas las naciones adonde YHVH tu Dios te haya esparcido,",
  "2": "y te vuelvas a YHVH tu Dios, y obedezcas a su voz, conforme a todo lo que yo te mando hoy, tú y tus hijos, con todo tu corazón y con toda tu alma,",
  "3": "entonces YHVH hará volver tu cautiverio, y tendrá misericordia de ti, y volverá a recogerte de todos los pueblos adonde te haya esparcido YHVH tu Dios.",
  "4": "Aun cuando tus desterrados estén en el extremo de los cielos, desde allí te recogerá YHVH tu Dios, y desde allí te tomará,",
  "5": "y te devolverá YHVH tu Dios a la tierra que poseyeron tus padres, y tú la poseerás, y Él te hará bien, y te multiplicará más que a tus padres.",
  "6": "YHVH tu Dios circuncidará tu corazón y el corazón de tu simiente, para que ames a YHVH tu Dios con todo tu corazón y con toda tu alma, a fin de que vivas.",
  "7": "Y YHVH tu Dios pondrá todas estas maldiciones sobre tus enemigos y sobre tus aborrecedores que te hayan perseguido.",
  "8": "Y tú volverás a escuchar la voz de YHVH y pondrás por obra todos sus mandamientos que yo te ordeno hoy.",
  "9": "Y YHVH tu Dios te hará abundar en toda obra de tu mano, en el fruto de tu vientre, en el fruto de tus animales, y en el fruto de tu tierra, para bien tuyo, porque YHVH volverá a deleitarse en ti para bien, tal como se deleitó en tus padres,",
  "10": "porque habrás obedecido a la voz de YHVH tu Dios para guardar sus mandamientos y sus estatutos escritos en el Rollo de esta Ley, porque te habrás vuelto a YHVH tu Dios con todo tu corazón y con toda tu alma.",
  "11": "Porque este mandamiento que yo te ordeno hoy no es demasiado difícil para ti, ni está lejos.",
  "12": "No está en los cielos, para que digas: ¿Quién subirá por nosotros a los cielos, y nos lo traerá y nos lo hará oír para que lo cumplamos?",
  "13": "Ni está al otro lado del mar, para que digas: ¿Quién pasará por nosotros el mar, y nos lo traerá para que lo oigamos y lo cumplamos?",
  "14": "Sino que muy cerca de ti está la palabra, en tu boca y en tu corazón, para que la cumplas.",
  "15": "He aquí, hoy pongo delante de ti la vida y el bien; la muerte y el mal,",
  "16": "por cuanto hoy te mando que ames a YHVH tu Dios andando en sus caminos y guardando sus mandamientos, estatutos y decretos, a fin de que vivas y te multipliques, para que YHVH tu Dios pueda bendecirte en la tierra adonde entras para poseerla.",
  "17": "Pero si tu corazón se aparta, de modo que no quieras escuchar, y te dejes extraviar, de modo que te postres ante dioses ajenos y los sirvas,",
  "18": "yo os protesto el día de hoy que ciertamente pereceréis. No prolongaréis vuestros días sobre la tierra adonde vais, pasando el Jordán, para entrar en posesión de ella.",
  "19": "Hoy mismo llamo por testigos contra vosotros a los cielos y a la tierra, de que os he puesto delante la vida y la muerte, la bendición y la maldición. Escoge pues la vida, para que vivas tú y tu descendencia,",
  "20": "amando a YHVH tu Dios, obedeciendo su voz y siéndole fiel. Porque Él es tu vida y prolongación de tus días, para habitar en la tierra que YHVH juró dar a tus padres, Abraham, Isaac y Jacob."
}