{"1": "Y yo, hermanos, no pude hablaros como a espirituales, sino como a carnales, como a niñitos en Cristo.", "10": "Conforme a la gracia de Dios que me ha sido dada, como perito arquitecto he puesto el fundamento, y otro está edificando encima. Pero cada uno mire cómo edifica encima,", "11": "porque nadie puede poner otro fundamento que el que está puesto, el cual es Jesucristo.", "12": "Si alguien edifica sobre este fundamento con oro, plata, piedras preciosas, madera, heno u hojarasca,", "13": "la obra de cada uno será evidente, pues el día la dejará manifiesta. Porque por el fuego será revelada; y a la obra de cada uno, sea la que sea, el fuego la probará.", "14": "Si permanece la obra que alguien ha edificado sobre el fundamento, él recibirá recompensa.", "15": "Si la obra de alguien es quemada, él sufrirá pérdida; aunque él mismo será salvo, pero apenas, como por fuego.", "16": "¿No sabéis que sois templo de Dios, y que el Espíritu de Dios mora en vosotros?", "17": "Si alguien destruye el templo de Dios, Dios lo destruirá a él; porque santo es el templo de Dios, el cual sois vosotros.", "18": "Nadie se engañe a sí mismo. Si alguno entre vosotros cree ser sabio en esta edad presente, hágase necio para llegar a ser sabio.", "19": "Porque la sabiduría de este mundo es locura delante de Dios, pues está escrito: El prende a los sabios en la astucia de ellos;", "2": "Os di a beber leche y no alimento sólido, porque todavía no podíais recibirlo, y ni aún ahora podéis;", "20": "y otra vez: El Señor conoce los pensamientos de los sabios, que son vanos.", "21": "Así que nadie se gloríe en los hombres; pues todo es vuestro", "22": "—sea Pablo, sea Apolos, sea Pedro, sea el mundo, sea la vida, sea la muerte, sea lo presente, sea lo porvenir—, todo es vuestro,", "23": "y vosotros de Cristo, y Cristo de Dios.", "3": "porque todavía sois carnales. Pues en tanto que hay celos y contiendas entre vosotros, ¿no es cierto que sois carnales y andáis como humanos?", "4": "Porque cuando uno dice: \"Yo soy de Pablo,\"mientras otro dice: \"Yo soy de Apolos,\"¿no sois carnales?", "5": "¿Qué, pues, es Apolos? ¿y qué es Pablo? Sólo siervos por medio de los cuales habéis creído; y a cada uno según el Señor le concedió.", "6": "Yo planté, Apolos regó; pero Dios dio el crecimiento.", "7": "Así que, ni el que planta es algo, ni el que riega; sino Dios, quien da el crecimiento.", "8": "El que planta y el que riega son una misma cosa, pero cada uno recibirá su recompensa conforme a su propia labor.", "9": "Porque nosotros somos colaboradores de Dios, y vosotros sois huerto de Dios, edificio de Dios."}