{"1": "<pb/>E octzun tchmo'n Salomón ke tij xjal cyxol aj Israel tu'n cyul tuc'il tuj Jerusalén, cyuc'ix cycyakil ke nejenel cyxol cycyakil c'loj cyiyjil aj Israel, ex cyuc'ix ke nejenel cyxol cycyakil c'loj aj Israel at cyxilen cyxolx, tu'n t-xi k'ibaj ju cax c'ubl tley Dios tuj Sión aju toc tbi Ttanmi David.", "2": "Tej tul canun ju nink'ij ma' t-xilen tuj xjaw Etanim tbi, aju twukin xjaw te abk'i, atzun k'ij oc cychmon cyib cycyakil aj Israel tuc'il rey Salomón.", "3": "E pon cycyakil cytijil xjal cyxol aj Israel, ex ake pal e tzaj k'inte cax,", "4": "ex ic' cyi'n aju cax, tuc'ix ja xbalun te mojbabl tibil tuc'il Dios, cyuc'ix cycyakil ke macbil xjansa'maj at tuj, tu'n tpon cyi'n twitz tja Dios, ex ake pal cyuc'ix ke aj Leví e tzaj k'inte cye.", "5": "Ate rey Salomón, cyuc'ix cycyakil tnam xjal aj Israel otok tz'oc cychmon cyib tuc'il, e cub ten twitz cax ex e cub cybyo'n ke ẍne'l ex ke wacẍ, tu'n t-xi cyk'o'n te oyaj te Dios. Cycyakil alumaj lu minti' bant cyajlanjtz tu'nju nimxix.", "6": "Te tibajxitzun jlu, xi cyi'n ke pal aju cax c'ubl tley Dios, ex pon cyi'n tuj tja Dios tuj ju Lugar Mas Xjanxix, ocx cyk'o'n tjak' cyxic' ke tilbilal querubín.", "7": "Ke tilbilal querubín lu, lic'un tten cyxic' tibaj lugar jatum tcub cax ex cyibaj ke tze' tcub te tal.", "8": "Pero ke tze' tcub te tal matij cywa'l ke, cyja'tzun k'ancha'l ke cytxa'n max tuj Lugar Xjan tcub twitz ju Lugar Mas Xjanxix, masque mi'n k'ancha'l ke max ttxa'n pe'n; ex cyja'xtzun cyten ja'lo.", "9": "Tuj cax lu, o'cx keju cabe tz'lom abj at, akeju e cu'x tk'o'n Moisés tuj tej cyten aj Israel tuj lugar Horeb; akeju cabe tz'lom abj lu, atzun tz'iban ju yol cywitz, aju cyaj bant ti'j tu'n Kman cyuc'il aj Israel tej cyetz tuj Ejipt.", "10": "<pb/>Tej cyetz ke pal tuj Lugar Xjan, cub ten txkan muj tuj tja Dios.", "11": "Ex tu'n tlaj muj lu, minti' e cyaj ten ke pal tu'n cyajben tuj tja Dios, porque otok noj tuj tja Kman tu'n t-spic'umal.", "12": "<pb/>Atzunte Salomón tma cyja': <pb/><t>Aya Nman Dios, o tmaya ka atzun tu'n ttena tuj txkan k'ek muj.</t>", "13": "<t>Pero ma jaw nbincha'ne jun tjaya tbanilxix tu'n ttena tuj, ex atzun tu'n ttena tuj te jumajx.</t>", "14": "<pb/>Ajtzun meltz'aj twitz rey cyuc'il cycyakil xjal aj Israel akeju wa'lke'tok, ex xi tkanin te Dios tu'n cycub cy'iwla'n,", "15": "ex chi cyja': Nimanxwit tbi Kman aju Cydios aj Israel, porque ma japun tyol aju tzaj ttziyan te David aju ktzan nmane, tej ttzaj tma'n cyja':", "16": "Atxix tej cyetz wi'ne ke aj Israel tuj Ejipt, akeju etzan wu'ne, mi jun tnam otok jaw nsc'o'ne cyxol cycyakil c'loj cyiyjil aj Israel tu'n tjaw binchet jun njaye jatum tu'n ttzaj na'n nbiye tuj, pero a David jaw nsc'o'ne tu'n tcawin cyibaj ke xjal aj Israel, akeju etzan wu'ne, chi Dios.", "17": "A ktzan nmane David o tajbe tu'n tjaw tbincha'n jun ja te nimbil tbi Kman aju Cydios aj Israel.", "18": "Atzunte Kman tzaj tma'n te: Aju t-ximbetza tu'n tjaw tbincha'na jun njaye, ba'n jlu;", "19": "pero mya aya cjawil binchante; aju tcy'ajala tzul itz'j, atzunju cjawil binchante njaye, chi Dios.", "20": "<pb/>Ex matzun japun tyol Kman aju tzaj ttziyan, ic tza'nx o tma. Ma chin oque te rey te t-xel David aju ktzan nmane, in chin cawine cyibaj aj Israel, ex ma jaw nbincha'ne tja Kman aju Cydios aj Israel, tu'n tajben te nimbil tbi.", "21": "Ax icx ma tz'el npa'ne jun lugar tuj ja lu jatum tu'n tten cax c'ubl tley Dios, aju cyaj bant ti'j tu'n cyuc'il kxe'chel atxix tej cyetz ti'n tuj Ejipt, chi Salomón.", "22": "<pb/>Cubtzun ten Salomón twitz altar te Kman, ex cywitz cycyakil xjal aj Israel jaw tk'o'n tk'ab twitz cya'j,", "23": "ex tma: Aya Kman aju Cydios aj Israel: Minti' juntl Dios at tuj cya'j ex mi twitz tx'otx' jacu pon ic tza'n teya, in japun tyola aju in tzaj ttziyana, ex in tzaj tk'o'na t-xtalbila cye ke xjal in che ajben teya tu'n tcyakil cyc'u'j;", "24": "porque ma japun tu'na aju tzaj ttziyana te tmajena David aju ktzan nmane, aya o k'mante ju yol lu, ex tu'nxa ma binchet ic tza'n ma bant tuj k'ij lu.", "25": "Cyja'tzun Nman, aya Cydios aj Israel, ax icx ba'n tu'n tjapun tu'na aju tzaj ttziyana te tmajena David aju ktzan nmane, chitzuna te: Ke tiyjila cucx che oquel te rey tu'n cycawin cyibaj aj Israel ka ma che bet tuj tumelxix nwitze, ic tza'n teya ma beta ba'n, chiya te.", "26": "Cyja'tzun, aya Cydios aj Israel, japunx tu'na aju yol tzaj ttziyana te ktzan nmane David, aju ajbel teya.", "27": "<pb/>¿Axpelo toc jacu najan Dios twitz tx'otx'? Ic tza'n ju cya'j ma'xix wen ex minti' in canun tu'n tten Dios tuj, pyortzun teju ja lu, aju ma jaw nbincha'ne, mlaylo canun tu'n tten Dios tuj.", "28": "Cyja'tzun Nman Dios, tzak'wentza aju ncubsbile ex aju nkanbetze, akine tmajena, ex bintza tk'ajk'ajel nwi'ye ex ke nyole in xi nma'ne teya ja'lo.", "29": "Cucx que'yintza aju ja lu k'ijl ex konic'an, aju o tmaya ax tu'n ttena tuj. Bintza ncubsbile aju in xi nkanine teya tuj lugar lu, akine tmajena.", "30": "Bintza ke nkanbetze ex ke cykanbetz xjal aj Israel oc ttzaj kna'ne tbiya tuj lugar lu. Bintza max tuj cya'j jatum najliya, ex najsama kile.", "31": "<pb/>Ka at jun xjal ma tbincha jun mya ba'n ti'j tuc'il, ex ka ma tz'oc lajwersin tu'n t-xi tma'n jun yol ax toc twitz t-altara tuj tjaya lu,", "32": "bintza max tuj cya'j ex binchanxa cyi'j ke tmajena. K'oncuya t-sentens ju xjal at til tu'nju tbinchben mya ba'n, ex atzunju xjal minti' til, binchanxa ti'j tu'n tclet tu'nju minti' til.", "33": "<pb/>Ka ma cub cyi'j aj Israel akeju etzan tu'na, cyu'n ke aj k'oj cyi'j, tu'nju otok che binchan il twitza, ex ka ma tz'ajtz ti'j cyanmi, ex ka ma jaw cynimsa'n tbiya, ex ka ma che cubsa'n twitza tuj ju ja lu,", "34": "che tbintza ke max tuj cya'j ex najsancuya cyil, ex binchama tu'n cyul meltz'aj juntl maj tuj tnam aju xi tk'o'na cye ke cyxe'chel.", "35": "<pb/>Ka ma tzaj jun nintz coresma, ex ka minti' ma tzaj jbal tu'nju otok che binchan xjal il twitza, ex ka ma che oc ten cubsal twitza tuj lugar lu, ex ka ma jaw cynimsa'n tbiya, ex ka ma tz'ajtz ti'j cyanmi tu'n tlaj cycastiw otok tzaj tu'na,", "36": "che tbintza max tuj cya'j ex najsama cyil ke tmajena, akeju xjal aj Israel etzan tu'na, ex yec'unxa aju be ba'n cye tu'ntzun cybet tuj. Bixtzun tzaj tk'o'na jbal tibaj tx'otx' aju xi tk'o'na te cyetzbil ke xjal etzan tu'na.", "37": "<pb/>Ka ma tzaj we'yaj ex ka tx'u'j yabil tuj tnam lu, ex ka ma che tzkij ke awal tu'n ta'w cyak, ex ka ma naj awal tu'n soj ex ka cyu'n ẍplon; ex ka ma baj cytxolban cyib aj k'oj ti'j ktanmiye tu'n cyoc tzokpaj ki'je, ex ka ma tzaj nok alcyex juntl ti'xti mya ba'n, ex ka yabil,", "38": "bix tzaj tbi'na tcyakil ju kcubsbile teya ex kkanbetze, nok tu'n alcyex jun keye, ex ka cyu'n cycyakil aj Israel akeju etzan tu'na, oc cyque'yinte aju mya ba'n oc ttzaj cyi'j ex ka c'ixc'oj, ex oc tjaw cyi'n cyk'ab twitz cya'j tuj ju ja lu,", "39": "bix che tzaj tbi'na max tuj cya'j tuj lugar jatum najliya, bix cub tnajsana cyil, ex bix tbinchaya cyi'j nok alcye ba'n tuj twitza, ic tza'nx tbinchben teyle junjun, porque o'cx aya ojtzkilte cyximbetz ex cyanmi xjal.", "40": "Cyja'tzun oc che nimal teya acux najl ke tzalu twitz tx'otx' tzaj tk'o'na cye ke kxe'chele.", "41": "<pb/>Ax icx ke stranjer xjal, akeju mya ax e itz'j cyxol ke xjal etzan tu'na, ka ma che tzaj tuj juntl tnam najchak oc tbinjtz tkanila cyu'n,", "42": "oc cyul na'l tbiya tuj ja lu nok tu'nju cbinjtzel ju tbiya ma'xix t-xilen ex ju tipumala nimxix,", "43": "bix che tzaj tbi'na max tuj cya'j max tuj lugar jatum najliya, ex bix tzaj tk'o'na tcyakil aju cxel cykanin teya, tu'ntzun tel cynic' ti'ja cycyakil ke nasyon twitz tx'otx', ex tu'n tnimanjtza cyu'n ic tza'n in nimanjtza cyu'n aj Israel akeju etzan tu'na, ex tu'n tel cynic' ti'j ka in na'njtz tbiya tuj ja lu aju ma jaw nbincha'ne.", "44": "<pb/>Oc cyex ke xjal k'ojlel, akeju etzan tu'na, tu'n cyk'ojin cyi'j ke aj k'oj cyi'j nok jatum che xel t-sama'na, ex ka ma tzaj cyna'n tbiya tumlal ju tnam aju ma jaw t-sc'o'na ex tumlal ju ja ma jaw nbincha'ne te nimbil teya,", "45": "bix tzaj tbi'na max tuj cya'j, aju cyna'j Dios ex ju cycubsbil, ex bix txi tbincha'na cyi'j.", "46": "<pb/>Ex ka ma che binchan il twitza, porque mi a'l jun xjal minti' in binchan il, ex ka ma tzaj tk'oja cyi'j, ex ka ma che'x tk'o'na tuj cyk'ab ke aj k'oj cyi'j tu'n cyxi k'i'n pres, ex ka ma che'x tzyu'n tu'n cypon tuj cytanmi ke aj k'oj, ka najchak ma che pon k'i'n ex ka nikayin,", "47": "ex ka ma tz'ajtz ti'j cyanmi jatum otok che pon k'i'n, ex ka ma che oc ten cubsal cywitz teya, ex ka ma tz'el cynic' ti'j ka otok che binchan il ex otok che binchan mya ba'n,", "48": "ex ka ma che ajtz meltz'aj tuc'ila tu'n tcyakil cyanmi ex tu'n tcyakil cyc'u'j tuj cytanmi ke aj k'oj cyi'j, jatum otok che pon k'i'n, ex ka ma che cubsan twitza tumlal ju tx'otx' lu aju xi tk'o'na cye cyxe'chel, ex tumlal ju tnam aju ma jaw t-sc'o'na, ex tumlal ju ja ma jaw nbincha'ne te nimbil teya,", "49": "bix tzaj tbi'na max tuj cya'j tuj lugar jatum najliya aju cyna'j Dios ex ju cykanbetz, ex bix txi tbinchana cyi'j,", "50": "bix cub tnajsana cyil ke xjal etzan tu'na, aju otok cybincha twitza, tu'nju miban che niman. Bix yolina tuj cyanmi ke aj k'oj tu'n ttzaj k'ak'an cyc'u'j cyi'j aj Israel, akeju otok che'x k'i'n pres.", "51": "Porque ke xjal lu etzan ke tu'na ex tuj tcwenta ate'; aya etz k'inte cye tuj Ejipt jatum in che yajlanjtztok wen, mer ic tza'n tuj jun jorni jatum nno'cx k'ot c'uxbil tu'n tcub ulj.", "52": "<pb/>Nman Dios, bintza ncubsbile aju ma txi nkanine teya, akine tmajena, ex bintza cykanbetz ke xjal etzan tu'na. Aya Dios, ko tbintza oc tjaw tk'ajk'ajel kwi'ye.", "53": "Porque aya Nman Dios el tpa'na ke xjal lu tu'n cyoc te jun tnam etzan tu'na cyxol cycyakil tnam twitz tx'otx'; ic tza'n o tmaya te Moisés aju ajbel teya, tej cyetz ti'na ke kxe'chele tuj Ejipt, chi Salomón.", "54": "<pb/>Tej in na'ntok Salomón Dios, ẍmejl tten twitz altar ex cyjaw ke tk'ab twitz cya'j. Tejtzun tbaj twi tna'j Dios ex ju tkanbetz te Kman,", "55": "jawtzun we' ex e cub tcy'iwla'n cycyakil xjal aj Israel, jaw tk'ajk'ajel twi' cyuw ex tma:", "56": "Nimanxwit tbi Kman tu'nju ma che ten aj Israel tuj txubtxaj tu'n, akeju etzan tu'n, ic tza'nx tcyakil tzaj ttziyan; tcyakil tyol ma japun aju tzaj ttziyan cye aj Israel, aju tzaj tma'n te Moisés aju tmajen.", "57": "<pb/>Atzun ja'lo, awt Kman aju Kdios ten kuc'il ic tza'n o ten cyuc'il ke kxe'chel. Miwt ko cyaj tcolin, ex miwt ko cyaj tk'o'n;", "58": "nok o'cx tu'n ttzaj tk'o'n kgan tu'n kajben te, cucx tu'n kbinchante aju tajbil ex tu'n cyjapun ke tmandamyent ku'n, ex ke tley ex ke t-xnak'tzbil, akeju e tzaj tma'n cye kxe'chel tu'n tjapun cyu'n.", "59": "Aju nkanbetze ma txi nkanine te Kman, cucxwit tzaj tna'n k'ijl ex konic'an, tu'n tcolin wi'je tuj tcyakil mya ba'n, ax icx cyi'j aj Israel akeju etzan tu'n, tu'n tjapun tu'n nok alcye il ti'j tuj junjun k'ij,", "60": "tu'ntzun tel cynic' cycyakil nasyon twitz tx'otx' ti'j, ka ate Kman ax toc Dios te, ex minti' juntl.", "61": "Cyja'tzun o'cx cyk'o'nque cyc'u'je axix toc ti'j Kman, ex che japunx ke tley cyu'ne ex ke tmandamyent, ic tza'n in bant ja'lo, chi Salomón baj tma'n.", "62": "<pb/>Te tibajxi jlu, ate rey cyuc'ix cycyakil aj Israel cub cypatun alumaj te chojbil te Kman.", "63": "Xi tk'o'n Salomón 22 mil wacẍ, tuc'ix jun syent tuc' winkin mil ẍne'l, te jun chojbil te mojbabl tibil. <pb/>Atzun jlu o bant tu'n rey cyuc'ix cycyakil aj Israel tej tic'set tk'ijlal tja Kman.", "64": "Ax k'ij lu baj t-xjansa'n rey aju tmij ttxa'n pe'n, aju tcub twitz tja Kman, ex atzun e cub tpatun ke alumaj ex ke oyaj twitz awal, ex ju cysebyil ke alumaj otok che cub byo'n te chojbil te mojbabl tibil, porque mya matij aju altar k'an c'uxbil ttx'otx'il aju tcub nikayin twitz tja Kman, ex minti' canun tu'n cycub patit ke alumaj tibaj, ex ke oyaj twitz awal ex ju cysebyil ke alumaj otok che cub byo'n te chojbil te mojbabl tibil.", "65": "<pb/>Tuj tk'ijlalil lu, ate Salomón cyuc'ix cycyakil aj Israel, cub cyic'sa'n ju nink'ij cyk'ijlalil ke tal ja t-xak tze'yin cywi', te nimbil te Kman, ax icx juntl nink'ij te wuk k'ij; tu'n tcyakil jlu japun cyajlaj k'ij ic'sbil k'ij, ex cycyakil xjal e ul baj, tza'nx ke xjal xi'yni tuj tumlal tbank'ab k'ij jatum ponin baj cytx'otx' aj Israel ti'j tnam Hamat, ax icx ke xjal xi'yni tuj tumlal tnayaj k'ij, max ponin baj ti'j nima te Ejipt.", "66": "Tuj juntl k'ij baj tk'olben tib Salomón cyuc'il xjal, ax icx cye xjal xi cyk'o'n chjonte te rey, ex e aj cyja in che tzalaj wen tu'n tcyakilju ba'n otok tbincha Kman te David, aju ajbel te, ex cye cycyakil aj Israel akeju etzan tu'n."}