{
  "1": "Y Iosue hijo de Nun embió desde Setim dos espias secretamẽte, diziendoles: Andad, considerad la tierra, y á Iericho. Los quales fueron, y entrarõse en caſa de vna muger ramera que ſe llamaua Raab, y posaron alli.",
  "2": "Y fue dado auiso àl rey de Iericho, diziendo, Heaqui que hombres de los hijos de Iſrael hã venido aqui eſta noche à espiar la tierra.",
  "3": "Entonces el rey de Iericho embió à Raab diziẽdo: Saca fuera los hombres que han venido à ti, y han entrado en tu caſa: porque han venido à espiar toda la tierra.",
  "4": "Mas la muger auia tomado los dos hõbres, y los auia escondido: y dixo: Verdad es que hombres vinieron à mi: mas yo no supe dedonde eran.",
  "5": "Y ſiendo ya escuro y cerrandoſe la puerta, eſſos hombres ſe ſalieron, y nosé donde ſe fueron: seguildos à prieſſa, que alcançarlos eys.",
  "6": "Mas ella los auia hecho subir à la techũbre, y los auia escondido entre vnos tascos de lino que tenia puestos ſobre la techumbre.",
  "7": "Y los hombres fueron tras ellos por el camino del Iordan haſta los vados: y la puerta fue cerrada deſpues que ſalieron los que yuan tras ellos.",
  "8": "Mas antes que ellos durmieſſen, ella subió à ellos ſobre la techumbre, y dixoles:",
  "9": "Y o ſe que Iehoua os ha dado eſta tierra: porque el temor de vosotros ha caydo ſobre noſotros: y todos los moradores de la tierra eſtan desmayados por cauſa de vosotros.",
  "10": "Porque auemos oydo que Iehoua hizo secár las aguas del Mar bermejo delãte de vosotros, quando ſalistes de la tierra de Egypto: y loque aueys hecho à los dos reyes de los Amorrheos, que eſtauan deeſſa parte del Iordan, Sehon, y Og, à los quales destruystes.",
  "11": "Oyendo eſto ha desmayado nuestro coraçon: ni mas ha quedado eſpiritu en alguno por cauſa de vosotros. Porque Iehoua vuestro Dios, es Dios arriba en los cielos, y abaxo en la tierra.",
  "12": "Ruego os pues aora, que me jureys por Iehoua, que como yo he hecho misericordia con vosotros, anſi la hareys vosotros cõ la caſa de mi padre, de loqual me dareys vna cierta señal.",
  "13": "Y que dareys la vida à mi padre y á mi madre: a mis hermanos y hermanas, y à todo loque es suyo: y que eſcapareys nuestras vidas de la muerte.",
  "14": "Y ellos le respondieron, Nuestra anima ſerá por vosotros haſta la muerte, ſi no denunciardes eſte nuestro negocio: y quãdo Iehoua nos ouiere dado la tierra, noſotros haremos contigo misericordia y verdad.",
  "15": "Entonces ella los hizo decendir con vna cuerda por la ventana: porque ſu caſa eſtaua à la pared del muro: y ella biuia en el muro.",
  "16": "Y dixoles: Id os àl monte, porque los que fueron tras vosotros, no os encuentrẽ: Y estad escondidos allà tres dias, haſta que los que os siguen, ayan buelto: y deſpues os yreys vuestro camino.",
  "17": "Y ellos le dixeron: Nosotros seremos desobligados de eſte tu juramento conque nos has conjurado, en eſta manera.",
  "18": "Que quando noſotros entrâremos la tierra, tu atarás eſta cuerda de grana à la ventana por laqual nos decẽdiste, y tu juntaras en tu caſa tu padre y tu madre, tus hermanos y toda la familia de tu padre.",
  "19": "Qualquiera que ſaliere fuera de las puertas de tu caſa, ſu sangre sera ſobre ſu cabeça, y noſotros seremos ſin culpa. Mas qualquiera que ſe estuuiere en caſa contigo, ſu sangre ſerá ſobre nueſtra cabeça, ſi mano le tocáre.",
  "20": "Mas ſi tu denunciares eſte nuestro negocio, noſotros seremos desobligados de eſte tu juramento conque nos has juramẽtado.",
  "21": "Y ella respondió: Como aueys dicho, an ſi ſea. y anſi los embió, y fe fuerõ: y ella aró la cuerda de grana à la ventana.",
  "22": "Y caminando ellos llegaron àl monte, y estuuieronſe alli tres dias, haſta que los que los seguian, fueſſen bueltos: y los que los siguieron, buscarõ por todo el camino, mas no los hallaron.",
  "23": "Y tornandoſe los dos varones decendieron del monte, y paſſaron, y vinieron à Iosue hijo de Nun: y contaronle todas las coſas que les auian acontecido.",
  "24": "Y dixerõ à Iosue: Iehoua ha entregado toda la tierra en nuestras manos: y tambien todos los moradores de la tierra eſtan desmayados delante de noſotros."
}