{
  "1": "Y Toda la congregacion de los hijos de Iſrael ſe juntó en Silo, y aſſentarõ alli el Tabernaculo del Testimonio: deſpues que la tierra les fue subjeta.",
  "2": "Mas auian quedado en los hijos de Iſrael ſiete tribus, los quales aun no auiã partido ſu possesaion.",
  "3": "Y Iosue dixo à los hijos de Iſrael: Hasta quandó sereys negligentes para venir à poſſeer la tierra que os ha dado Iehoua el Dios de vuestros padres?",
  "4": "Dad tres varones de cada tribu, paraque yo los embie, y que ellos ſe leuãten, y anden la tierra, y la debuxen conforme à ſus heredades, y ſe tornen à mi.",
  "5": "Y repartirlahan en ſiete partes, y Iuda estará en ſu termino àl Mediodia: y los de la Caſa de Ioseph estarán enel Suyo àl Norte.",
  "6": "Vosotros pues debuxareys la tierra en ſiete partes, y traerlaeys à mi aqui: y yo os echaré las fuertes aqui delante de Iehoua nuestro Dios.",
  "7": "Empero los Leuitas ninguna parte tienen entre vosotros: porque el Sacerdocio de Iehoua es la heredad deellos. Gad tambien y Ruben, y el medio tribu de Manaſſe ya han recebido ſu heredad de la otra parte del Iordan àl Oriente, la qual les dió Moyſen sieruo de Iehoua.",
  "8": "Leuantandoſe pues aquellos varones, fueron: y mandó Iosue à los que yuan para debuxar la tierra, diziendoles, Id, y andad la tierra, y debuxalda: y tornad à mi, paraque yo os eche las fuertes aqui delante de Iehoua en Silo.",
  "9": "Fuerõ pues aquellos varones, y paſſearon la tierra debuxandola por las ciudades en ſiete partes en vn libro, y tornaron à Iosue àl Campo en Silo.",
  "10": "Y Iosue les echó las fuertes delante de Iehoua en Silo: y alli repartió Iosue la tierra à los hijos de Iſrael por ſus partes.",
  "11": "¶ Y subió la fuerte del Tribu de los hijos de Ben-iamin por ſus familias: y ſalió el termino de ſu fuerte entre los hijos de Iuda, y los hijos de Ioseph.",
  "12": "Y fue el termino deellos àl lado del Norte desde el Iordan: y sube aquel termino àl lado de Iericho àl Norte: y sube àl Monte hazia el Occidente, y viene à ſalir àl desierto de Beth-auen.",
  "13": "Y de alli paſſa aquel termino à Luza por el lado de Luza hazia el Mediodia, eſta es Beth-el. Y deciende eſte termino de Ataroth-adar àl Monte que eſta àl Mediodia de Beth-oron la de abaxo.",
  "14": "Y torna eſte termino, y dá buelta àl lado de la mar àl Mediodia haſta el Monte que eſta delãte de Beth-oron àl Mediodia: y viene à ſalir à Cariath-baal, que es Cariath-iarim, ciudad de los hijos de Iuda. Este es el lado del Occidente.",
  "15": "Y el lado del Mediodia es desde el cabo de Cariath-iarim: y sale el termino àl Oc cidente, y sale à la fuente de las aguas de Nephtoa.",
  "16": "Y deciende aqueste termino àl cabo del Monte, que eſtá delante del Valle del hijó de Ennom que eſta en la campaña de los Gigantes hazia el Norte: y deciende àl Valle de Ennõ àl lado del Iebuseo àl Mediodia, y de alli deciẽde à la fueẽte de Rogel.",
  "17": "Y del Norte torna y sale à En-semes, y de alli sale à Geliloth que eſta delante de la subida de Adommim, y decendia à la piedra de Boen hijo de Ruben:",
  "18": "Y paſſa àl lado que eſta delante de la campaña àl Norte, y deciende à los llanos.",
  "19": "Y torna apaſſar eſte termino por el lado de Beth-hagda hazia el Norte, y viene à ſalir el termino à la lengua de la mar de la sal àl Norte, àl cabo del Iordã al Mediodia. eſte es el termino de hazia el Mediodia.",
  "20": "Y el Iordan acaba aqueste termino àl Iado del Oriente. Esta es la heredad de los hijos de Ben-iamin por ſus terminos al derredor conforme à ſus familias.",
  "21": "Las ciudades del Tribu de los hijos de Ben-iamin por susfamilias, fueron, Iericho, Beth-hagla, y el Valle de Casis,",
  "22": "Beth-araba, Samaraim, Beth-el,",
  "23": "Auim, Aphara, Ophera,",
  "24": "Chepher, Hemona, Ophni, y Gabee, doze ciudades con ſus aldeas.",
  "25": "Gabaon, Rama, Beroth,",
  "26": "Mesphe, Chaphara, Amosa,",
  "27": "Recem, Iarephel, Tharela,",
  "28": "Sela, Eleph, Iebus, que es Ieruſalẽ, Gabaath, y Chariath, catorze ciudades cõ ſus aldeas. Esta es la heredad de los hijos de Ben-iamin con sorme à ſus familias."
}