{
  "1": "Y Quando toda la gente vuo acabado de paſſar el Iordã, Iehoua habló à Iosue diziendo:",
  "2": "Tomad del Pueblo doze varones, de cada tribu vno:",
  "3": "Y mandaldes diziendo, Tomaos de aqui del medio del Iordan, del lugar donde eſtan los pies de los Sacerdotes firmes, doze piedras: las quales paſſareys con vosotros, y aſſentarlaseys en el alojamiento donde aueys de tener la noche.",
  "4": "Entonces Iosue llamó doze varones los quales el ordenó de entre los hijos de Iſrael, de cada tribu vno:",
  "5": "Y dixoles Iosue, Paſſad delante del arca de Iehoua vuestro Dios por medio del Iordan, y cada vno de vosotros tome vna piedra ſobre ſu ombro, conforme àl numero de los tribus de los hijos de Iſrael.",
  "6": "Paraque eſto ſea señal entre vosotros. Y quando vuestros hijos preguntaren à ſus padres mañana diziendo: Que os significã estas piedras?",
  "7": "Responderleseys, Que las aguas del Iordan fueron partidas delante del arca del Concierto de Iehoua quando ella paſſó el Iordan, las aguas del Iordan ſe partieron: y serán estas piedras por memoria para siempre à los hijos de Iſrael.",
  "8": "Y los hijos de Iſrael lo hizieron anſi como Iosue les mandó: que leuantaron doze piedras del medio del Iordan, como Iehoua lo auia dicho à Iosue, cõforme al numero de los tribus de los hijos de Iſrael: y paſſaronlas consigo al alojamiento, y aſſentaronlas alli.",
  "9": "Iosue tambien leuantó doze piedras en medio del Iordan: en el lugar donde estuuieron los pies de los Sacerdotes, que lleuauan el arca del Concierto y han estado alli haſta oy.",
  "10": "Y los Sacerdotes, que lleuauan el arca, ſe pararon en medio del Iordan, haſta tanto que ſe acabó todo loque Iehoua auia mandado à Iosue que hablaſſe àl Pueblo conforme à todas las coſas que Moyſen auia mandado à Iosue: mas el pueblo ſe dió prieſſa y paſſó.",
  "11": "Y quando todo el Pueblo acabó de paſſar, paſſó tambiẽ el arca de Iehoua, y los Sacerdotes en preſencia del Pueblo.",
  "12": "Tambien paſſaron los hijos de Ruben, y los hijos de Gad, y el medio tribu de Manaſſe armados delante de los hijos de Iſrael, como les auia dicho Moyſen:",
  "13": "Como quarenta mil hombres armados à punto paſſaron delante de Iehoua, à la guerra.",
  "14": "En aquel dia Iehoua engrandeció à Iosue en ojos de todo Iſrael: y temieronle, como auiã temido à Moyſen todos los dias de ſu vida.",
  "15": "Y Iehoua habló à Iosue, diziendo:",
  "16": "Manda à los Sacerdotes, que lleuan el arca del testimonio, que suban del Iordan.",
  "17": "Y Iosue mandó à los Sacerdotes diziendo: Subid del Iordan.",
  "18": "Y aconteció que como los Sacerdotes, que lleuauan el arca de Iehoua, subieron del medio del Iordan, y que las plantas de los pies de los Sacerdotes estuuierõ en seco, las aguas del Iordan ſe boluieron à sulugar, corriendo como antes ſobre todos ſus bordes.",
  "19": "Y subió el Pueblo del Iordan à los diez dias del mes Primero: y aſſentaron el campo en Galgal àl lado Oriental de Iericho.",
  "20": "Y Iosue leuantó en Galgal las doze piedras, que auian traydo del Iordan.",
  "21": "Y habló à los hijos de Iſrael, diziendo: Quando mañana preguntaren vuestros hijos à ſus padres, y dixeren: Que os significan estas piedras?",
  "22": "Declarareys à vuestros hijos diziẽdo, Iſrael paſſó en seco por eſte Iordan.",
  "23": "Porque Iehoua vuestro Dios secó las aguas del Iordan delante de vosotros haſta que paſſassedes, de la manera que Iehoua vuestro Dios lo auia hecho en el mar Bermejo: al qual secó delante de noſotros, haſta que paſſamos.",
  "24": "Paraque todos los pueblos de la tierra conozcan la mano de Iehoua, que es fuerte: para que temays á Iehoua vuestro Dios todos los dias."
}