{
  "1": "Tvuo tambien fuerte el Tribu de Manaſſe porque fue primogenito de Ioseph. Machir primogenito de Manaſſes y padre de Galaad, el qual fue hõbre de guerra, vuo à Galaad y à Basan.",
  "2": "Tuuieron tambien suerte los otros hijos de Manaſſe conforme à ſus familias, es à ſaber los hijos de Abiezer, y los hijos de Helec, y los hijos de Esriel, y los hijos de Sichen, y los hijos de Hepher, y los hijos de Semida estos sueron los hijos varones de Manaſſe hijo de Ioseph por ſus familias.",
  "3": "¶ Y Salphaad hijo de Hepher, hijo de Galaad, hijo de Machir, hijo de Manaſſe, no tuuo hijos, ſino hijas, los nombres delas quales ſon estos: Maala, Noa, Hegla, Mel cha, y Thersa.",
  "4": "Estas vinieron delante de Eleazar Sacerdote, y de Iosue hijo de Nun, y de los principes, y dixeron: Iehoua mandó à Moyſen que nos dieſſe herencia entre nuestros hermanos. Y el les dió herencia entre los hermanos del padre dellas, conforme àl dicho de Iehoua.",
  "5": "Y cayeron à Manaſſe diez fuertes aliẽde de la tierra de Galaad y de Basan, que es de la otra parte del Iordan.",
  "6": "Porque las hijas de Manaſſe posseyerõ herencia entre ſus hijos: y la tierra de Galaad fue de los otros hijos de Manaſſe.",
  "7": "Y fue el termino de Manaſſe desde Aser Machmathath, la qual eſta delante de Sichẽ: y va eſte termino à la mãderecha à los que habitan en En-thaphua.",
  "8": "Y la tierra de Thaphua fue de Manaſſe. porque la Thaphua que eſta junto àl termino de Manaſſe, es de los hijos de Ephraim.",
  "9": "Y deciende eſte termino àl arroyo de Cana hazia el Mediodia, àl arroyo. Estas ciudades de Ephraim- eſtan entre las ciudades de Manaſſe: y el termino de Manaſſe es desde el Norte del mismo arroyo, y ſus ſalidas ſon à la mar:",
  "10": "Ephraim al Mediodia, y Manaſſe àl Norte: y la mar es ſu termino: y encuentranse cõ Aser à la parte del Norte: y con Iſſachar àl Oriente.",
  "11": "Tuuo tambien Manaſſe en Iſſachar y en Asser à Beth-san, y ſus aldeas: y Ieblaan y ſus aldeas: y los moradores de Dor, y ſus aldeas: y los moradores de En-dor, y ſus aldeas: y los moradores de Tenach, y ſus aldeas: y los moradores de Maggedo, y ſus aldeas, tres prouincias.",
  "12": "¶ Mas los hijos de Manaſſe no pudieron echar à los de aquellas ciudades, antes el Chananeo quiſo habitar en la tierra.",
  "13": "Empero quando los hijos de Iſrael tomaron fuerças, hizieron tributario àl Chananeo, mas no lo echaron.",
  "14": "¶ Y los hijos de Ioseph hablarõ à Iosue diziendo: Porque me has dado por heredad vna sola fuerte y vna sola parte ſiendo yo vn pueblo tan grande, y que Iehoua me ha anſi bendezido haſta aora?",
  "15": "Y Iosue les respõdió: Si eres tan grande pueblo, sube tu àl Monte, y corta parati alli en la tierra del Pherezeo, y de los Gigantes, pues que el Monte de Ephraim es angosto para ti.",
  "16": "Y los hijos de Ioseph dixeron: No nos bastará à noſotros eſte monte: y todos los Chananeos que tienen la tierra de la campaña, tienen carros herrados, los que eſtan en Beth-san, y en ſus aldeas: y los que eſtan enel valle de Iezreel.",
  "17": "Entonces Iosue respondió à la Caſa de Ioseph, à Ephraim y Manaſſe, diziendo, A la verdad tu eres gran pueblo: y tienes gran fuerça, no auras vna sola fuerte.",
  "18": "Mas aquel Monte ſerá tuyo: que bosque es, y tu lo cortarás, y ſeran tuyos ſus terminos: porque tu echarás àl Chananeo aunque tenga carros herrados, y aunque ſea fuerte."
}