{
  "1": "La segunda fuerte ſalió por Simeon, por el Tribu de los hijos de Simeon conforme a ſus familias: Y ſu heredad fue entre la heredad de los hijos de Iuda.",
  "2": "Y vuieron en ſu heredad à Bersabee, Sabee, Molada,",
  "3": "Haser sual, Bala, Asem,",
  "4": "El-tholad, Bethul, Harma,",
  "5": "Sicelec, Beth-marchaboth, Hasersusa,",
  "6": "Beth-lebaoth, Sarohem, treze ciudades con ſus aldeas.",
  "7": "Ain, Remmõ, Athar, y Asan, quatro ciudades con ſus aldeas:",
  "8": "Con todas las aldeas que eſtauan arredor de estas ciudades haſta Baalath-Beer, Ramath del Mediodia. Esta es la heredad del Tribu de los hijos de Simeon ſegun ſus familias.",
  "9": "De la fuerte de los hijos de Iuda fue sacada la heredad delos hijos de Simeon: por quãto la parte de los hijos de Iuda era mayor que ellos: anſi que los hijos de Simeon tuuieron ſu heredad en medio de la deellos.",
  "10": "¶ La tercera fuerte ſalio por los hijos de Zabulon conforme à ſus familias: y el termino de ſu heredad fue haſta Sarid.",
  "11": "Y ſu termino sube haſta la mar y haſta Merala, y llega haſta Debbaseth, y de alli llega àl arroyo, que eſtá delante de Ieconam.",
  "12": "Y tornando de Sarid hazia Oriente, dõde nace el Sol àl termino de Cheseleththabor, sale à Dabereth, y sube à Iaphia.",
  "13": "Y paſſando de alli hazia Oriente donde nace el Sol en Geth-hepher y en Tacasin sale à Remmon, rodeando à Noa.",
  "14": "Y de aqui torna eſte termino àl Norte à Hanathon, viniendo à selir àl valle de Ieph-thahel,",
  "15": "Y Catheth, y Naalol, y Semeron, y Iedala, y Beth-lehem, doze ciudades con ſus aldeas.",
  "16": "Esta es la heredad de los hijos de Zabulon por ſus familias, estas ciudades con ſus aldeas.",
  "17": "¶ La quarta fuerte ſalió por Isachar, por los hijos de Isachar, conforme à ſus familias.",
  "18": "Y fue ſu termino Iezrael, y Casaloth, y Sunem,",
  "19": "Y Hapharaim, y Seon, y Anaarath,",
  "20": "Y Rabboth, y Cesion, y Abes,",
  "21": "Y Rameth, y En-gannin, y En-hadda, y Beth-pheses:",
  "22": "Y llega eſte termino haſta Thabor y Sehesima, y Beth-semes: y sale ſu termino àl Iordan: diezyseys ciudades con ſus aldeas.",
  "23": "Esta es la heredad del Tribu de los hijos de Isachar conforme à ſus familias. estas ciudades con ſus aldeas.",
  "24": "¶ Y ſalió la quinta fuerte por el Tribu de los hijos de Aser por ſus familias.",
  "25": "Y ſu termino fue, Halchath, y Chali, y Bethem, y Axaph.",
  "26": "Y Elmelech, y Amaad, y Meſſal: y llega haſta Carmel al Occidente, y à Sihor-Labanath.",
  "27": "Y tornando de donde nace el Sol à Beth-dagon, llega à Zabulon, y àl valle de Ieph-tahel àl Norte: à Beth-hemec, y Nehiel: y sale à Cabul à la mano yzquierda:",
  "28": "Y à Abran, y Rohob, y Hámon, y Cana, haſta la gran Sydon.",
  "29": "Y torna de alli eſte termino à Horma y haſta la fuerte ciudad de Zor: y torna eſte termino à Hosa: y sale à la mar desde la fuerte de Achziba,",
  "30": "Y Amma, y Aphec, y Rohob, veynte y dos ciudades con ſus aldeas.",
  "31": "Esta es la heredad del Tribu de los hijos, de Aser por ſus familias: estas ciudades con ſus aldeas.",
  "32": "¶ La Sexta fuerte ſalió por los hijos de Nephtali: por los hijos de Nephtali cõforme à ſus familias.",
  "33": "Y fue ſu termino desde Heleph, y Elõ y Sananim, y Adami, Neceb, y Iebnael haſta Lecun, y sale ál Iordan.",
  "34": "Y tornando de alli eſte termino hazia el Occidente à Azanoth-thabor, paſſa de alli à Hucuca, y llega haſta Zabulon àl Mediodia: y àl Occidente consina con Aser: y con Iuda àl Iordan hazia donde nace el Sol.",
  "35": "Y las ciudades fuertes ſon Assedim, Ser, y Emath, Reccath, y Cenereth.",
  "36": "Y Edema, y Arama, y Asor,",
  "37": "Y Cedes, y Edrai, y Enhasor.",
  "38": "Y Ieron, y Magdalel, Horen, y Bethanath, y Beth-sames, diez y nueue ciudades con ſus aldeas.",
  "39": "Esta es la heredad del Tribu de los hijos de Nephtali por ſus familias: estas ciudades con ſus aldeas.",
  "40": "¶ La Septima fuerte ſalió por el Tribu de los hijos de Dan, por ſus familias.",
  "41": "Y fue el termino de ſu heredad, Sarea, y Esthaol, y Hirsemes,",
  "42": "Y Selabin, y Aialon, y Ieth-la.",
  "43": "Y Elon, y Themmatha, y Acron,",
  "44": "Y Elthece, Gebbethon, y Balaath,",
  "45": "Y Iud, y Bane, y Barac, y Get-remmon.",
  "46": "Y Me-iercon, y Arecõ, con el termino que eſta delante de Ioppe.",
  "47": "Y saltoles termino à los hijos de Dan: y subieron los hijos de Dan y combatieron à Lesem, y tomandola, metieron la à silo de espada, y posseyeronla, y habitaron en ella: y llamaron à Lesem, Dan, del nombre de Dan ſu padre.",
  "48": "Esta es la heredad del Tribu de los hijos de Dan conforme à ſus familias: estas ciudades con ſus aldeas.",
  "49": "¶ Y anſi acabaron de repartir la tierra en heredad por ſus terminos, y dieron los hijos de Iſrael heredad à Iosue hijo de Nun en medio deellos.",
  "50": "Segun la palabra de Iehoua le dieron la ciudad que el pidió que fue Thamnathsera, en el Mõte de Ephraim: y el reedisicó la ciudad, y habitó en ella.",
  "51": "Estas ſon pues las heredades que entregaron por fuerte en poſſeſsion Eleazar Sacerdote, y Iosue hijo de Nun, y los principales de los padres, à los tribus de los hijos de Iſrael en Silo delante de Iehoua à la puerta del Tabernaculo del Testimonio: y anſi acabaron de repartir la tierra."
}