{"1": "<pb/>Ahora bien, Elías, el de Tisbé<f>[65]</f> de Galaad, fue a decirle a Acab: «Tan cierto como que vive el SEÑOR, Dios de Israel, a quien yo sirvo, te juro que no habrá rocío ni lluvia en los próximos años, hasta que yo lo ordene».", "2": "<pb/>Entonces la palabra del SEÑOR vino a Elías y le dio este mensaje:", "3": "«Sal de aquí hacia el oriente, y escóndete en el arroyo de Querit, al este del Jordán.", "4": "Beberás agua del arroyo, y yo les ordenaré a los cuervos que te den de comer allí».", "5": "Así que Elías se fue al arroyo de Querit, al este del Jordán, y allí permaneció, conforme a la palabra del SEÑOR.", "6": "Por la mañana y por la tarde los cuervos le llevaban pan y carne, y bebía agua del arroyo.", "7": "<pb/>Algún tiempo después, se secó el arroyo porque no había llovido en el país.", "8": "Entonces la palabra del SEÑOR vino a él con este mensaje:", "9": "«Ve ahora a Sarepta de Sidón, y permanece allí. A una viuda de ese lugar le he ordenado darte de comer».", "10": "Así que Elías se fue a Sarepta. Al llegar a la puerta de la ciudad, encontró a una viuda que recogía leña. La llamó y le dijo: <pb/>―Por favor, tráeme una vasija con un poco de agua para beber.", "11": "<pb/>Mientras ella iba por el agua, él volvió a llamarla y le dijo: <pb/>―Tráeme también, por favor, un pedazo de pan.", "12": "<pb/>―Tan cierto como que vive el SEÑOR tu Dios —respondió ella—, que no me queda ni un pedazo de pan; solo tengo un puñado de harina en la tinaja y un poco de aceite en el jarro. Precisamente estaba recogiendo unos leños para llevármelos a casa y hacer una comida para mi hijo y para mí. ¡Será nuestra última comida antes de morirnos de hambre!", "13": "<pb/>―No temas —le dijo Elías—. Vuelve a casa y haz lo que pensabas hacer. Pero antes prepárame un panecillo con lo que tienes, y tráemelo; luego haz algo para ti y para tu hijo.", "14": "Porque así dice el SEÑOR, Dios de Israel: “No se agotará la harina de la tinaja ni se acabará el aceite del jarro, hasta el día en que el SEÑOR haga llover sobre la tierra”.", "15": "<pb/>Ella fue e hizo lo que le había dicho Elías, de modo que cada día hubo comida para ella y su hijo, como también para Elías.", "16": "Y tal como la palabra del SEÑOR lo había anunciado por medio de Elías, no se agotó la harina de la tinaja ni se acabó el aceite del jarro.", "17": "<pb/>Poco después cayó enfermo el hijo de aquella viuda, y tan grave se puso que finalmente expiró.", "18": "Entonces ella le dijo a Elías: <pb/>―¿Por qué te entrometes, hombre de Dios? ¿Viniste a recordarme mi pecado y a matar a mi hijo?", "19": "<pb/>―Dame a tu hijo —contestó Elías. <pb/>Y, quitándoselo del regazo, Elías lo llevó al cuarto de arriba, donde estaba alojado, y lo acostó en su propia cama.", "20": "Entonces clamó: «SEÑOR mi Dios, ¿también a esta viuda, que me ha dado alojamiento, la haces sufrir matándole a su hijo?»", "21": "Luego se tendió tres veces sobre el muchacho y clamó: «¡SEÑOR mi Dios, devuélvele la vida a este muchacho!»", "22": "<pb/>El SEÑOR oyó el clamor de Elías, y el muchacho volvió a la vida.", "23": "Elías tomó al muchacho y lo llevó de su cuarto a la planta baja. Se lo entregó a su madre y le dijo: <pb/>―¡Tu hijo vive! ¡Aquí lo tienes!", "24": "<pb/>Entonces la mujer le dijo a Elías: <pb/>―Ahora sé que eres un hombre de Dios, y que lo que sale de tu boca es realmente la palabra del SEÑOR."}