{"1": "<pb/>Ahora bien, además de casarse con la hija del faraón, el rey Salomón tuvo amoríos con muchas mujeres moabitas, amonitas, edomitas, sidonias e hititas, todas ellas mujeres extranjeras", "2": "que procedían de naciones de las cuales el SEÑOR había dicho a los israelitas: «No os unáis a ellas, ni ellas a vosotros, porque ciertamente desviarán vuestro corazón para que sigáis a otros dioses». Con tales mujeres se unió Salomón y tuvo amoríos.", "3": "Tuvo setecientas esposas que eran princesas, y trescientas concubinas; todas estas mujeres hicieron que se pervirtiera su corazón.", "4": "En efecto, cuando Salomón llegó a viejo, sus mujeres le pervirtieron el corazón de modo que él siguió a otros dioses, y no siempre fue fiel al SEÑOR su Dios como lo había sido su padre<f>[45]</f> David.", "5": "Por el contrario, Salomón siguió a Astarté, diosa de los sidonios, y a Moloc,<f>[46]</f> el detestable dios de los amonitas.", "6": "Así que Salomón hizo lo que ofende al SEÑOR y no permaneció fiel a él como su padre David.", "7": "Fue en esa época cuando, en una montaña al este de Jerusalén, Salomón edificó un altar pagano para Quemós, el detestable dios de Moab, y otro para Moloc, el despreciable dios de los amonitas.", "8": "Lo mismo hizo en favor de sus mujeres extranjeras, para que estas pudieran quemar incienso y ofrecer sacrificios a sus dioses.", "9": "<pb/>Entonces el SEÑOR, Dios de Israel, se enojó con Salomón porque su corazón se había apartado de él, a pesar de que en dos ocasiones se le había aparecido", "10": "y le había prohibido que siguiera a otros dioses. Como Salomón no había cumplido esa orden,", "11": "el SEÑOR le dijo: «Ya que procedes de este modo, y no has cumplido con mi pacto ni con los decretos que te he ordenado, puedes estar seguro de que te quitaré el reino y se lo daré a uno de tus siervos.", "12": "No obstante, por consideración a tu padre David no lo haré mientras tú vivas, sino que lo arrancaré de la mano de tu hijo.", "13": "Y a este, también por consideración a mi siervo David y a Jerusalén, no le quitaré todo el reino, sino que le dejaré una sola tribu, la cual ya he escogido».", "14": "<pb/>Por lo tanto, el SEÑOR hizo que Hadad el edomita, que pertenecía a la familia real de Edom, surgiera como adversario de Salomón.", "15": "Ahora bien, durante la guerra entre David y los edomitas, Joab, el general del ejército, había ido a enterrar a los muertos de Israel y había aprovechado la ocasión para matar a todos los hombres de Edom.", "16": "Joab y los israelitas que estaban con él se quedaron allí seis meses, hasta que exterminaron a todos los varones edomitas.", "17": "Pero Hadad, que entonces era apenas un muchacho, huyó a Egipto con algunos oficiales edomitas que habían estado al servicio de su padre.", "18": "Partieron de Madián y llegaron a Parán, donde se les unieron unos hombres de ese lugar. De allí siguieron hacia Egipto y se presentaron ante el faraón, rey del país, quien le regaló a Hadad una casa y se encargó de darle sustento y tierras.", "19": "<pb/>Hadad agradó tanto al faraón que este le dio por esposa a su cuñada, una hermana de la reina Tapenés.", "20": "La hermana de Tapenés dio a luz un hijo, al que llamó Guenubat, y Tapenés lo educó en el palacio real. De modo que Guenubat creció junto con los hijos del faraón.", "21": "<pb/>Mientras Hadad estaba en Egipto, se enteró de que ya habían muerto David y Joab, general del ejército. Entonces Hadad le dijo al faraón: <pb/>―Déjame regresar a mi país.", "22": "<pb/>―¿Y por qué quieres regresar a tu país? —le preguntó el faraón—. ¿Acaso te falta algo aquí? <pb/>―No —respondió Hadad—, ¡pero de todos modos déjame ir!", "23": "<pb/>Dios también incitó a Rezón hijo de Eliadá para que fuera adversario de Salomón. Rezón, que había huido de su amo Hadad Ezer, rey de Sobá,", "24": "formó una banda de rebeldes y se convirtió en su jefe. Cuando David destruyó a los sirios, los rebeldes fueron a Damasco y allí establecieron su gobierno.", "25": "Así fue como Rezón llegó a ser rey de Siria. Mientras vivió Salomón, Rezón aborreció a Israel y fue su adversario, de modo que agravó el daño causado por Hadad.", "26": "<pb/>También se rebeló contra el rey Salomón uno de sus funcionarios, llamado Jeroboán hijo de Nabat. Este Jeroboán era efrateo, oriundo de Seredá; su madre se llamaba Zerúa, y era viuda.", "27": "La rebelión de Jeroboán tuvo lugar cuando Salomón estaba construyendo los terraplenes<f>[47]</f> para cerrar la brecha en el muro de la Ciudad de David, su padre.", "28": "Jeroboán se había ganado el respeto de todos, de modo que cuando Salomón vio su buen desempeño lo puso a supervisar todo el trabajo forzado que se realizaba entre los descendientes de José.", "29": "<pb/>Un día en que Jeroboán salía de Jerusalén, se encontró en el camino con el profeta Ahías de Siló, quien llevaba puesto un manto nuevo. Los dos estaban solos en el campo.", "30": "Entonces Ahías tomó el manto nuevo que llevaba puesto y, rasgándolo en doce pedazos,", "31": "le dijo a Jeroboán: «Toma diez pedazos para ti, porque así dice el SEÑOR, Dios de Israel: “Ahora voy a arrancarle de la mano a Salomón el reino, y a ti te voy a dar diez tribus.", "32": "A él le dejaré una sola tribu, y esto por consideración a mi siervo David y a Jerusalén, la ciudad que he escogido entre todas las tribus de Israel.", "33": "Voy a hacerlo así porque él me ha abandonado<f>[48]</f> y adora a Astarté, diosa de los sidonios, a Quemós, dios de los moabitas, y a Moloc, dios de los amonitas. Salomón no ha seguido mis caminos; no ha hecho lo que me agrada ni ha cumplido mis decretos y leyes como hizo David, su padre.", "34": "<pb/>»”Sin embargo, no le quitaré todo el reino a Salomón, sino que lo dejaré gobernar todos los días de su vida, por consideración a David mi siervo, a quien escogí y quien cumplió mis mandamientos y decretos.", "35": "Le quitaré el reino a su hijo, y te daré a ti diez tribus.", "36": "Pero a su hijo le dejaré una sola tribu, para que en Jerusalén, la ciudad donde decidí habitar,<f>[49]</f> la lámpara de mi siervo David se mantenga siempre encendida delante de mí.", "37": "En lo que a ti atañe, yo te haré rey de Israel, y extenderás tu reino a tu gusto.", "38": "Si haces todo lo que te ordeno, y sigues mis caminos, haciendo lo que me agrada y cumpliendo mis decretos y mandamientos, como hizo David mi siervo, estaré contigo. Estableceré para ti una dinastía tan firme como la que establecí para David;<f>[50]</f> y te daré Israel.", "39": "Así que haré sufrir a la descendencia de David, aunque no para siempre”».", "40": "<pb/>Salomón, por su parte, intentó matar a Jeroboán, pero este huyó a Egipto y se quedó allí, bajo la protección del rey Sisac, hasta la muerte de Salomón.", "41": "<pb/>Los demás acontecimientos del reinado de Salomón, y su sabiduría y todo lo que hizo, están escritos en el libro de las crónicas de Salomón,", "42": "quien durante cuarenta años reinó en Jerusalén sobre todo Israel.", "43": "Cuando murió, fue sepultado en la Ciudad de David, su padre, y su hijo Roboán le sucedió en el trono."}