{"1": "<pb/>Así quedó registrada la familia de Aarón y Moisés cuando el Señor habló con Moisés en el monte Sinaí.", "2": "Los nombres de los hijos de Aarón son los siguientes: Nadab el primogénito, Abiú, Eleazar e Itamar.", "3": "Ellos fueron los aaronitas ungidos, ordenados al sacerdocio.", "4": "Nadab y Abiú murieron en presencia del Señor cuando, en el desierto de Sinaí, le ofrecieron sacrificios con fuego profano. Como Nadab y Abiú no tuvieron hijos, sólo Eleazar e Itamar ejercieron el sacerdocio en vida de su padre Aarón.", "5": "El Señor le dijo a Moisés:", "6": "«Trae a la tribu de Leví y preséntasela a Aarón. Los levitas le ayudarán en el ministerio.", "7": "Desempeñarán sus funciones en lugar de Aarón y de toda la comunidad, encargándose del servicio del santuario en la Tienda de reunión.", "8": "Cuidarán allí de todos los utensilios de la Tienda de reunión y desempeñarán sus funciones en lugar de los israelitas, encargándose del servicio del santuario.", "9": "Pondrás a los levitas a las órdenes de Aarón y de sus hijos. Entre los israelitas, serán ellos los que estén totalmente dedicados a mí.", "10": "A Aarón y a sus hijos les asignarás el ministerio sacerdotal. Pero cualquiera que se acerque al santuario y no sea sacerdote, será condenado a muerte. »", "11": "El Señor le dijo a Moisés:", "12": "«Yo mismo he escogido a los levitas de entre los israelitas, como sustitutos de todo primogénito. Los levitas son míos,", "13": "porque míos son todos los primogénitos. Cuando exterminé a todos los primogénitos de Egipto, consagré para mí a todo primogénito de Israel, tanto de hombres como de animales. Por lo tanto, son míos. Yo soy el Señor. »", "14": "El Señor le dijo a Moisés en el desierto de Sinaí:", "15": "«Haz un censo de los levitas por clanes y por familias patriarcales, tomando en cuenta a todo varón mayor de un mes. »", "16": "Moisés llevó a cabo el censo, tal como el Señor mismo se lo había ordenado.", "17": "Hijos de Leví: GuersónCoatMerari.", "18": "Clanes guersonitas: LibníSimí.", "19": "Clanes coatitas: AmiránIzarHebrónUziel.", "20": "Clanes meraritas: MajlíMusí. Éstos son los clanes levitas, según sus familias patriarcales.", "21": "De Guersón procedían los clanes de Libní y de Simí. Éstos eran los clanes guersonitas.", "22": "El total de los varones censados mayores de un mes llegó a siete mil quinientos.", "23": "Los clanes guersonitas acampaban al oeste, detrás del santuario.", "24": "El jefe de la familia patriarcal de los guersonitas era Eliasaf hijo de Lael.", "25": "En lo que atañe a la Tienda de reunión, los guersonitas tenían a su cargo la tienda que cubría el santuario, su toldo, la cortina que estaba a la entrada,", "26": "el cortinaje del atrio y la cortina a la entrada del atrio que rodea el santuario y el altar, como también las cuerdas y todo lo necesario para su servicio.", "27": "De Coat procedían los clanes de Amirán, Izar, Hebrón y Uziel. Éstos eran los clanes coatitas,", "28": "que tenían a su cargo el santuario. El total de los varones mayores de un mes llegó a ocho mil seiscientos.", "29": "Los clanes coatitas acampaban al sur del santuario.", "30": "El jefe de la familia patriarcal de los coatitas era Elizafán hijo de Uziel.", "31": "Tenían a su cargo el arca, la mesa, el candelabro, los altares, los utensilios del santuario con los que ministraban, y la cortina de la entrada, como también todo lo necesario para su servicio.", "32": "El jefe principal de los levitas era Eleazar, hijo de Aarón el sacerdote, a quien se designó como jefe de los que tenían a su cargo el santuario.", "33": "De Merari procedían los clanes de Majlí y Musí. Éstos eran los clanes meraritas.", "34": "El total de los varones censados mayores de un mes llegó a seis mil doscientos.", "35": "El jefe de la familia patriarcal de los meraritas era Zuriel hijo de Abijaíl. Los clanes meraritas acampaban al norte del santuario.", "36": "Tenían a su cargo el armazón del santuario, es decir, sus travesaños, postes y bases, junto con todos sus utensilios y todo lo necesario para su servicio.", "37": "También cuidaban de los postes que estaban alrededor del atrio, junto con sus bases, estacas y cuerdas.", "38": "Moisés, Aarón y sus hijos acampaban delante del santuario, es decir, al este de la Tienda de reunión, por donde sale el sol, ya que tenían a su cargo el santuario en representación de los israelitas. Pero cualquiera que, sin ser sacerdote, se ac", "39": "Moisés y Aarón censaron a los levitas, tal como el Señor mismo se lo había ordenado. El total de los levitas mayores de un mes censados por clanes llegó a veintidós mil.", "40": "<pb/>El Señor le dijo a Moisés: «Haz un censo de todos los primogénitos israelitas mayores de un mes, y registra sus nombres.", "41": "Apártame a los levitas en sustitución de todos los primogénitos israelitas, así como el ganado de los levitas en sustitución de todas las primeras crías del ganado de los israelitas. Yo soy el Señor. »", "42": "Moisés hizo el censo de todos los primogénitos israelitas, conforme a lo que el Señor le había mandado.", "43": "El total de los primogénitos mayores de un mes, anotados por nombre, llegó a veintidós mil doscientos setenta y tres.", "44": "El Señor le dijo a Moisés:", "45": "«Apártame a los levitas en sustitución de todos los primogénitos de los israelitas, así como el ganado de los levitas en sustitución del ganado de los israelitas. Los levitas son míos. Yo soy el Señor.", "46": "»Para rescatar a los doscientos setenta y tres primogénitos israelitas que exceden al número de levitas,", "47": "recaudarás cinco monedas de plata por cabeza, según la moneda oficial del santuario, que pesa once gramos.", "48": "Esa suma se la entregarás a Aarón y a sus hijos, como rescate por los israelitas que exceden a su número. »", "49": "Moisés recaudó el dinero del rescate de los israelitas que excedían al número de los rescatados por los levitas.", "50": "En total recaudó mil trescientas sesenta y cinco monedas de plata, según la moneda oficial del santuario.", "51": "Luego entregó ese dinero a Aarón y a sus hijos, tal como el Señor mismo se lo había ordenado."}