{"1": "<pb/>Coré, que era hijo de Izar, nieto de Coat y bisnieto de Leví, y los rubenitas Datán y Abirán, hijos de Eliab, y On hijo de Pélet,", "2": "se atrevieron a sublevarse contra Moisés, con el apoyo de doscientos cincuenta israelitas. Todos ellos eran personas de renombre y líderes que la comunidad misma había escogido.", "3": "Se reunieron para oponerse a Moisés y a Aarón, y les dijeron: — ¡Vosotros habéis ido ya demasiado lejos! Si toda la comunidad es santa, lo mismo que sus miembros, ¿por qué os creéis vosotros los dueños de la comunidad del Señor?", "4": "Cuando Moisés escuchó lo que le decían, se inclinó ante ellos", "5": "y les respondió a Coré y a todo su grupo: — Mañana el Señor dirá quién es quién. Será él quien declare quién es su escogido, y hará que se le acerque.", "6": "Coré, esto es lo que tú y tu gente haréis mañana: tomaréis incensarios,", "7": "y les pondréis fuego e incienso en la presencia del Señor. El escogido del Señor será aquel a quien él elija. ¡Sois vosotros, hijos de Leví, los que habéis ido demasiado lejos!", "8": "Moisés le dijo a Coré: — ¡Escuchadme ahora, levitas!", "9": "¿Os parece poco que el Dios de Israel os haya separado del resto de la comunidad para que estéis cerca de él, ministréis en el santuario del Señor, y os distingáis como servidores de la comunidad?", "10": "Dios mismo os ha puesto a su lado, a ti y a todos los levitas, ¿y ahora queréis también el sacerdocio?", "11": "Tú y tu gente os habéis reunido para oponeros al Señor, porque ¿quién es Aarón para que murmuréis contra él?", "12": "Moisés mandó llamar a Datán y Abirán, hijos de Eliab, pero ellos contestaron: — ¡No iremos!", "13": "¿Te parece poco habernos sacado de la tierra donde abundan la leche y la miel, para que ahora quieras matarnos en este desierto y dártelas de gobernante con nosotros?", "14": "Lo cierto es que tú no has logrado llevarnos todavía a esa tierra donde abundan la leche y la miel, ni nos has dado posesión de campos y viñas. Lo único que quieres es seguir engatusando a este pueblo. ¡Pues no iremos!", "15": "Entonces Moisés, sumamente enojado, le dijo al Señor: — No aceptes la ofrenda que te traigan, que yo de ellos no he tomado ni siquiera un asno, ni les he hecho ningún daño.", "16": "A Coré, Moisés le dijo: — Tú y tu gente y Aarón os presentaréis mañana ante el Señor.", "17": "Cada uno de vosotros se acercará al Señor con su incensario lleno de incienso, es decir, os acercaréis con doscientos cincuenta incensarios. También tú y Aarón llevaréis los vuestros.", "18": "Así que cada uno, con su incensario lleno de fuego e incienso, se puso de pie a la entrada de la Tienda de reunión, junto con Moisés y Aarón.", "19": "Cuando Coré hubo reunido a toda su gente en contra de Moisés y Aarón a la entrada de la Tienda de reunión, la gloria del Señor se apareció ante todos ellos.", "20": "Entonces el Señor les dijo a Moisés y a Aarón:", "21": "— Apartaos de esta gente, para que yo la consuma de una vez por todas.", "22": "Pero Moisés y Aarón se postraron rostro en tierra, y exclamaron: — Señor, Dios de toda la humanidad: un solo hombre ha pecado, ¿y vas tú a enojarte con todos ellos?", "23": "Entonces el Señor le dijo a Moisés:", "24": "— Ordénales que se alejen de las tiendas de Coré, Datán y Abirán.", "25": "Moisés y los ancianos de Israel fueron adonde estaban Datán y Abirán.", "26": "Entonces Moisés le advirtió a la gente: — ¡Alejaos de las tiendas de estos impíos! No toquéis ninguna de sus pertenencias, para que vosotros no seáis castigados por los pecados de ellos.", "27": "El pueblo se alejó de las tiendas de Coré, Datán y Abirán. Los dos últimos habían salido a la entrada de sus tiendas, y estaban allí, de pie, con sus esposas y todos sus hijos.", "28": "Moisés siguió diciendo: — Ahora váis a saber si el Señor me ha enviado a hacer todas estas cosas, o si estoy actuando por mi cuenta.", "29": "Si estos hombres mueren de muerte natural, como es el destino de todos los hombres, eso querrá decir que el Señor no me ha enviado.", "30": "Pero si el Señor crea algo nuevo, y hace que la tierra se abra y se los trague con todas sus pertenencias, de tal forma que desciendan vivos al sepulcro, entonces sabréis que estos hombres menospreciaron al Señor.", "31": "Tan pronto como Moisés terminó de hablar, la tierra se abrió debajo de ellos;", "32": "se abrió y se los tragó, a ellos y a sus familias, junto con la gente y las posesiones de Coré.", "33": "Bajaron vivos al sepulcro, junto con todo lo que tenían, y la tierra se cerró sobre ellos. De este modo fueron eliminados de la comunidad.", "34": "Al oírlos gritar, todos los israelitas huyeron de allí exclamando: — ¡Corramos, no sea que la tierra nos trague también a nosotros!", "35": "Y los doscientos cincuenta hombres que ofrecían incienso fueron consumidos por el fuego del Señor.", "36": "El Señor le dijo a Moisés:", "37": "«Ya que ahora los incensarios son santos, ordena a Eleazar, hijo del sacerdote Aarón, que los retire del rescoldo y que esparza las brasas.", "38": "Toma los incensarios de aquellos que pecaron a costa de su vida, y haz con ellos láminas para recubrir el altar. Ahora son santos, porque fueron presentados ante el Señor, y serán así una señal para los israelitas. »", "39": "Entonces el sacerdote Eleazar recogió esos incensarios, y con ellos mandó hacer láminas para recubrir el altar.", "40": "Las láminas quedaron allí, como advertencia a los israelitas, para que ninguno que no fuera descendiente de Aarón ni estuviera autorizado se atreviera a ofrecer incienso ante el Señor; de lo contrario, le sucedería lo mismo que a Coré y su gent", "41": "Al día siguiente, toda la congregación de los israelitas volvió a murmurar contra Moisés y Aarón, diciendo: — Vosotros matastéis al pueblo del Señor.", "42": "Como la congregación empezó a amotinarse contra Moisés y Aarón, éstos se dirigieron a la Tienda de reunión. De repente la nube cubrió la Tienda, y apareció la gloria del Señor.", "43": "Entonces Moisés y Aarón se detuvieron frente a la Tienda de reunión,", "44": "y el Señor le dijo a Moisés:", "45": "— Apártate de esta gente, para que yo la consuma de una vez por todas. Ellos se postraron rostro en tierra,", "46": "y Moisés le dijo a Aarón: — Toma tu incensario y pon en él algunas brasas del altar; agrégale incienso, y vete corriendo adonde está la congregación, para hacer propiciación por ellos, porque la ira del Señor se ha desbordado y el azote divino ha", "47": "Aarón hizo lo que Moisés le dijo, y corrió a ponerse en medio de la asamblea. El azote divino ya se había desatado entre el pueblo, así que Aarón ofreció incienso e hizo propiciación por el pueblo.", "48": "Se puso entre los vivos y los muertos, y así detuvo la mortandad.", "49": "Con todo, catorce mil setecientas personas murieron, sin contar las que perdieron la vida por causa de Coré.", "50": "Una vez que cesó la mortandad, Aarón volvió a la entrada de la Tienda de reunión, donde estaba Moisés."}