{"1": "<pb/>Mientras los israelitas acampaban en Sitín, comenzaron a prostituirse con las mujeres moabitas,", "2": "las cuales los invitaban a participar en los sacrificios a sus dioses. Los israelitas comían delante de esos dioses y se inclinaban a adorarlos.", "3": "Esto los llevó a unirse al culto de Baal Peor. Por tanto, la ira del Señor se encendió contra ellos.", "4": "Entonces el Señor le dijo a Moisés: «Toma a todos los jefes del pueblo y ahórcalos en mi presencia a plena luz del día, para que el furor de mi ira se aparte de Israel. »", "5": "Moisés les ordenó a los jueces de Israel: «Matad a los hombres bajo vuestro mando que se hayan unido al culto de Baal Peor. »", "6": "Mientras el pueblo lloraba a la entrada de la Tienda de reunión, un israelita trajo a una madianita y, en presencia de Moisés y de toda la comunidad israelita, tuvo el descaro de presentársela a su familia.", "7": "De esto se dio cuenta el sacerdote Finés, que era hijo de Eleazar y nieto del sacerdote Aarón. Finés abandonó la asamblea y, lanza en mano,", "8": "siguió al hombre, entró en su tienda y atravesó al israelita y a la mujer. De este modo cesó la mortandad que se había desatado contra los israelitas.", "9": "Con todo, los que murieron a causa de la plaga fueron veinticuatro mil.", "10": "El Señor le dijo a Moisés:", "11": "«Finés, hijo de Eleazar y nieto del sacerdote Aarón, ha hecho que mi ira se aparte de los israelitas, pues ha actuado con el mismo celo que yo habría tenido por mi honor. Por eso no destruí a los israelitas con el furor de mi celo.", "12": "Dile, pues, a Finés que yo le concedo mi pacto de comunión,", "13": "por medio del cual él y sus descendientes gozarán de un sacerdocio eterno, ya que defendió celosamente mi honor e hizo expiación por los israelitas. »", "14": "El hombre que fue atravesado junto con la madianita se llamaba Zimri hijo de Salu, y era jefe de una familia de la tribu de Simeón.", "15": "La madianita se llamaba Cozbí, y era hija de Zur, jefe de una familia de Madián.", "16": "El Señor le dijo a Moisés:", "17": "«Ataca a los madianitas y mátalos,", "18": "porque ellos también os atacaron a vosotros con sus artimañas, pues en Baal Peor os sedujeron, como en el caso de Cozbí, la hija del jefe madianita que fue muerta el día de la mortandad en Baal Peor. »"}