{
  "1": "Ho ve al mi! cxar mi farigxis kiel kolektanto de someraj fruktoj kaj de restajxo de vinberoj, kiu ne trovas beron mangxeblan; bonan maturan frukton deziras mia animo.",
  "2": "Malaperis piuloj en la lando, kaj ne trovigxas justulo inter la homoj;cxiuj insidas, por versxi sangon, unu la alian cxasas, por pereigi lin.",
  "3": "Por pravigi malbonan faron, la estro postulas donacon kaj la jugxisto pagon; la altrangulo parolas, kion li volas, kaj konfuzas la aferojn.",
  "4": "La plej bona inter ili estas kiel dornarbetajxo, la justulo estas kiel pikajxa barilo. Sed venos la tago de Via esploro, de Via puno; tiam ili ne scios, kion fari.",
  "5": "Ne kredu al proksimulo, ne fidu amikon; kontraux tiu, kiu kusxas cxe via brusto, gardu la aperturon de via busxo;",
  "6": "cxar filo malhonoras patron, filino batalas kontraux sia patrino,bofilino kontraux sia bopatrino; la domanoj de homo estas liaj malamikoj.",
  "7": "Sed mi rigardas al la Eternulo, mi fidas la Dion de mia savo; mia Dio min auxskultos.",
  "8": "Ne gxoju pri mi, mia malamikino:kvankam mi falis, mi relevigxos; kvankam mi estas en mallumo, la Eternulo estas lumo por mi.",
  "9": "La koleron de la Eternulo mi portos, cxar mi pekis antaux Li, gxis Li esploros mian aferon kaj faros jugxon super mi; tiam Li elkondukos min en lumon, kaj mi vidos Lian bonecon.",
  "10": "Kaj tion vidos mia malamikino, kaj honto sxin kovros pro tio, ke sxi diris al mi:Kie estas la Eternulo, via Dio? Miaj okuloj sxin rigardos tiam,kiam sxi estos piedpremata, kiel koto sur la stratoj.",
  "11": "En tiu tempo, kiam viaj muroj estos rekonstruataj, en tiu tempo la legxo disvastigxos malproksime.",
  "12": "En tiu tempo oni venos al vi el Asirio kaj el la urboj Egiptaj, de Egiptujo gxis la Rivero, de maro gxis maro, kaj de monto gxis monto.",
  "13": "La lando estos dezerta pro gxiaj logxantoj, pro la fruktoj de iliaj agoj.",
  "14": "Pasxtu per Via bastono Vian popolon, Vian heredan sxafaron, kiu logxas izolite en la arbaro, meze de Karmel; ili pasxtigxu en Basxan kaj Gilead,kiel en la tempo antikva.",
  "15": "Kiel en la tempo de via eliro el la lando Egipta, Mi montros al li mirindajxojn.",
  "16": "La nacioj vidos kaj hontos, malgraux ilia tuta potenco; ili metos la manon sur la busxon, iliaj oreloj surdigxos.",
  "17": "Ili lekos polvon, kiel serpento; kiel la rampajxoj sur la tero, kun tremado ili elvenos el siaj kasxejoj; ili ektimos la Eternulon, nian Dion,ili ekrespektos Vin.",
  "18": "Kiu estas Dio simila al Vi, kiu pardonas malbonagon kaj preterlasas la kulpon de la restajxo de Sia heredajxo, ne konservas por cxiam Sian koleron,cxar Li amas bonfari?",
  "19": "Li denove kompatos nin, malgrandigos niajn malbonagojn, kaj jxetos en la profundon de la maro cxiujn niajn pekojn.",
  "20": "Vi montros fidelecon al Jakob, favorkorecon al Abraham, kiel Vi jxuris al niaj patroj en la tempo antikva."
}