{
  "1": "Esta es la lista de los antepasados de Jesucristo, descendiente de David y de Abrahán:",
  "2": "Abrahán fue el padre de Isaac; Isaac lo fue de Jacob, y Jacob de Judá y sus hermanos.",
  "3": "Judá fue el padre de Farés y Zara; la madre fue Tamar. Farés fue el padre de Esrón, y Esrón lo fue de Aram.",
  "4": "Aram fue el padre de Aminabab; Aminabab lo fue de Naasón, y Naasón, de Salmón.",
  "5": "Salmón fue el padre de Booz y su madre fue Rajab. Booz fue el padre de Obed; la madre fue Rut. Obed fue el padre de Jesé,",
  "6": "y Jesé lo fue del rey David. David fue el padre de Salomón a quien engendró de la que era esposa de Urías.",
  "7": "Salomón fue el padre de Roboán; Roboán lo fue de Abías, y Abías, de Asá.",
  "8": "Asá fue el padre de Josafat; Josafat lo fue de Jorán; Jorán, de Ozías;",
  "9": "Ozías, de Joatán; Joatán, de Ajaz, y Ajaz lo fue de Ezequías.",
  "10": "Ezequías fue el padre de Manasés; Manasés lo fue de Amón, y Amón, de Josías.",
  "11": "Josías fue el padre de Jeconías y de sus hermanos en tiempos de la deportación a Babilonia.",
  "12": "Después de la deportación, Jeconías fue el padre de Salatiel; Salatiel, de Zorobabel;",
  "13": "Zorobabel, de Abiud; Abiud, de Eliakín, y Eliakín lo fue de Azor.",
  "14": "Azor fue el padre de Sadoc; Sadoc lo fue de Ajín, y Ajín, de Eliud.",
  "15": "Eliud fue el padre de Eleazar; Eleazar, de Matán, y Matán lo fue de Jacob.",
  "16": "Por último, Jacob fue el padre de José, el marido de María. Y María fue la madre de Jesús, que es el Mesías.",
  "17": "De modo que desde Abrahán a David hubo catorce generaciones; otras catorce desde David a la deportación a Babilonia, y otras catorce desde la deportación hasta el Mesías.",
  "18": "El nacimiento de Jesús, el Mesías, fue así: María, su madre, estaba prometida en matrimonio a José; pero antes de convivir con él quedó embarazada por la acción del Espíritu Santo.",
  "19": "José, su esposo, que era un hombre justo, no quiso denunciarla públicamente, sino que decidió separarse de ella de manera discreta.",
  "20": "Estaba pensando en esto, cuando un ángel del Señor se le apareció en sueños y le dijo: —José, descendiente de David, no tengas reparo en convivir con María, tu esposa, pues el hijo que ha concebido es por la acción del Espíritu Santo.",
  "21": "Y cuando dé a luz a su hijo, tú le pondrás por nombre Jesús, porque él salvará a su pueblo de sus pecados.",
  "22": "Todo esto sucedió en cumplimiento de lo que el Señor había dicho por medio del profeta:",
  "23": "Una virgen quedará embarazada y dará a luz un hijo, a quien llamarán Emmanuel, que significa: «Dios con nosotros».",
  "24": "Cuando José despertó del sueño, hizo lo que el ángel del Señor le había ordenado: recibió en casa a su esposa,",
  "25": "pero no tuvo relaciones conyugales con ella hasta que dio a luz a un hijo, al que José puso por nombre Jesús."
}