{"1": "<pb/>Por eso, hermanos, miembros del pueblo de Dios, partícipes de una vocación celeste, considerad al apóstol y sumo sacerdote de la fe que profesamos, a Jesús,", "2": "modelo de fidelidad a Dios, que le dio tal nombramiento como lo fue Moisés en toda la casa de Dios.", "3": "Él, en efecto, ha sido considerado digno de una gloria superior a la de Moisés, en la misma medida en que la dignidad del arquitecto de una casa supera a la casa misma.", "4": "Toda casa ha sido construida por alguien, pero es Dios quien ha construido todas las cosas.", "5": "Moisés, cierto, fue fiel en toda la casa de Dios, en calidad de siervo, como ministro, para dar testimonio de las cosas que debían ser manifestadas;", "6": "Cristo, por el contrario, lo ha sido en calidad de Hijo, al frente de su casa. Y su casa somos nosotros, con tal que permanezcamos inquebrantables hasta el fin, confesando valientemente nuestra fe y confiados en la esperanza que tenemos.", "7": "<pb/>Por eso, como dice el Espíritu Santo: Hoy, si oís su voz,", "8": "no endurezcáis vuestros corazones, como ocurrió en la rebelión, el día de la tentación en el desierto,", "9": "cuando vuestros padres me desafiaron y me pusieron a prueba, aunque habían visto mis obras durante cuarenta años.", "10": "Por eso me irrité contra aquella generación, y dije: \"Su corazón siempre anda extraviado; nunca conocen mis caminos.", "11": "Y juré en mi indignación: No entrarán jamás en mi descanso\".", "12": "Hermanos, tened cuidado, que no haya entre vosotros un corazón tan malo e incrédulo que se aparte del Dios vivo.", "13": "Más bien, animaos mutuamente cada día mientras dura este \"hoy\", de modo que ninguno de vosotros se endurezca por la seducción del pecado.", "14": "Porque hemos llegado a ser partícipes de Cristo, si seguimos manteniendo inquebrantable hasta el fin nuestra fe inicial.", "15": "Cuando se dice: Hoy, si oís su voz, no endurezcáis vuestros corazones, como ocurrió en la rebelión,", "16": "¿quiénes fueron los que, después de haber oído, se rebelaron? ¿No fueron todos aquellos que salieron de Egipto gracias a Moisés?", "17": "Y ¿contra quién se irritó Dios durante cuarenta años? ¿No fue contra los culpables, cuyos cadáveres cayeron en el desierto?", "18": "Y ¿a quién juró él que no entrarían en su descanso sino a aquellos que habían sido desobedientes?", "19": "Vemos, pues, que ellos no pudieron entrar a causa de su incredulidad."}