{"1": "<pb/>Mientras sigue en vigor la promesa de entrar en su descanso, hay que tener mucho cuidado, no sea que alguno de vosotros no lo consiga.", "2": "Porque también nosotros, como ellos, hemos recibido la buena nueva; pero a ellos no les aprovechó la palabra que habían oído, porque al escucharla no se unieron a ella por la fe.", "3": "Entremos, pues, nosotros, que hemos creído, en el descanso, según lo que dijo: Y juré en mi indignación: ¡No entrarán jamás en mi descanso!", "4": "Pues en cierto pasaje dijo acerca del séptimo día: Y Dios descansó de todo su trabajo el séptimo día.", "5": "Y de nuevo en este lugar: No entrarán en mi descanso.", "6": "Y como, por una parte, es cierto que algunos deben entrar en él, y, por otra, los primeros que recibieron la buena nueva no entraron a causa de su desobediencia,", "7": "de nuevo Dios fija un día, un \"hoy\", diciendo por David, después de tanto tiempo, lo que ya ha sido dicho: ¡Hoy, si oís su voz, no endurezcáis vuestros corazones!...", "8": "Pues si Josué les hubiese procurado el reposo, (David) no hubiese hablado después de esto de otro día.", "9": "Existe, pues, un reposo reservado para el pueblo de Dios;", "10": "pues aquel que entre en el reposo de Dios, descansará también él de sus obras, como Dios de las suyas.", "11": "Esforcémonos, pues, por entrar en este reposo, para que nadie sucumba imitando aquel ejemplo de desobediencia.", "12": "Pues la palabra de Dios es viva y eficaz y más aguda que espada de dos filos; ella penetra hasta la división del alma y del espíritu, de las articulaciones y de la médula, y es capaz de juzgar los sentimientos y los pensamientos.", "13": "Y no hay criatura alguna que esté oculta ante ella, sino que todo está desnudo y descubierto a los ojos de aquel a quien debemos dar cuenta.", "14": "<pb/>Puesto que tenemos un sumo sacerdote extraordinario, que ha penetrado en los cielos, Jesús, el Hijo de Dios, permanezcamos firmes en la fe que profesamos.", "15": "Pues no tenemos un sumo sacerdote incapaz de compadecerse de nuestras debilidades, ya que fue probado en todo a semejanza nuestra, a excepción del pecado.", "16": "Acerquémonos, pues, con confianza al trono de la gracia, a fin de obtener misericordia y hallar la gracia del auxilio oportuno."}