{"1": "<pb/>Perseverad en el amor fraterno.", "2": "No olvidéis la hospitalidad, ya que, gracias a ella, algunos, sin saberlo, hospedaron a ángeles.", "3": "Acordaos de los presos, de los que sufren torturas, como si estuvieseis en su mismo cuerpo.", "4": "Que el matrimonio sea tenido en gran honor y el lecho conyugal esté sin mancha, porque Dios juzgará a los lujuriosos y a los adúlteros.", "5": "Que la avaricia no se apodere de vosotros. Contentaos con lo que tenéis, porque Dios mismo ha dicho:", "6": "No te dejaré ni te abandonaré; de suerte que podemos decir con confianza: El Señor es mi auxilio; no temeré. ¿Qué podrán hacerme los hombres?", "7": "Acordaos de vuestros jefes, aquellos que os anunciaron la palabra de Dios; y, considerando el fin de su vida, imitad su fe.", "8": "Jesucristo es el mismo ayer y hoy, y lo será por siempre.", "9": "No os dejéis engañar por doctrinas distintas y extrañas; porque es mejor afianzar el corazón con la gracia que con alimentos que no son de provecho alguno para quienes se aferran a ellos.", "10": "Tenemos un altar del cual no tienen derecho a comer los que sirven en el tabernáculo.", "11": "En efecto, el cuerpo de las víctimas, cuya sangre introduce el sumo sacerdote en el santuario para el rito de la absolución de los pecados, es quemado fuera del campamento.", "12": "Por eso también Jesucristo, para santificar al pueblo por su propia sangre, murió fuera de la ciudad.", "13": "Salgamos, pues, a su encuentro, fuera del campamento, compartiendo sus ultrajes.", "14": "Porque no tenemos aquí abajo ciudad permanente, sino que buscamos la futura.", "15": "Por él ofrezcamos a Dios sin cesar un sacrificio de alabanza,es decir, el fruto de los labios que confiesan su nombre.", "16": "No os olvidéis de hacer el bien y de compartir vuestros bienes con los demás, pues ésos son los sacrificios que agradan a Dios.", "17": "Obedeced a vuestros jefes y estadles sumisos, porque ellos cuidan de vuestras vidas, de las cuales deberán dar cuenta, para que lo hagan con alegría y no con lágrimas, lo que no os beneficiaría nada.", "18": "Rezad por nosotros. Sabemos que tenemos la conciencia tranquila, resueltos como estamos a portarnos bien en todo.", "19": "Os ruego encarecidamente que lo hagáis, para que cuanto antes pueda estar con vosotros.", "20": "<pb/>El Dios de la paz, que por la sangre de la alianza eterna resucitó de entre los muertos al gran Pastor de las ovejas, nuestro Señor Jesucristo,", "21": "os haga aptos para cumplir su voluntad en toda clase de obras buenas, obrando en vosotros lo que le es agradable a sus ojos por Jesucristo, a quien sea la gloria por los siglos de los siglos. Amén.", "22": "Hermanos, os ruego que aceptéis estas palabras de exhortación, acompañadas de estas breves líneas.", "23": "Sabed que nuestro hermano Timoteo ha sido puesto en libertad. Si viene pronto, iré a veros con él.", "24": "Saludad a vuestros jefes y a todos los creyentes. Los de Italia os saludan.", "25": "¡Que la gracia esté con todos vosotros! Amén."}