{"1": "<pb/>Por eso, dejando aparte la doctrina elemental sobre Cristo, elevémonos a la doctrina perfecta, sin volver a echar los cimientos del arrepentimiento de las obras muertas y de la fe en Dios,", "2": "de la doctrina sobre los bautismos y la imposición de las manos, de la resurrección de los muertos y del juicio eterno.", "3": "Esto es lo que vamos a hacer con el auxilio de Dios.", "4": "Los que una vez fueron iluminados, que gustaron el don celeste, que fueron hechos partícipes del Espíritu Santo,", "5": "que saborearon la dulzura de la palabra de Dios y las maravillas del mundo venidero", "6": "y que a pesar de todo recayeron, es imposible que se renueven otra vez por la penitencia, ya que de nuevo crucifican por su cuenta al Hijo de Dios y le declaran infame.", "7": "En efecto, la tierra que absorbe el agua caída repetidas veces sobre ella y que produce frutos abundantes para aquellos que la cultivan, recibe la bendición de Dios;", "8": "pero la que produce espinas y abrojos es tierra baldía, será tierra maldita que terminará siendo pasto de las llamas.", "9": "Queridos hermanos, aunque hablamos así, estamos persuadidos de que vosotros estáis en una situación mejor y más favorable con respecto a la salvación.", "10": "Porque Dios no es injusto como para olvidar vuestras buenas obras y el amor que habéis demostrado hacia su nombre en el servicio que habéis prestado y seguís prestando a los creyentes.", "11": "Deseamos solamente que cada uno de vosotros demuestre el mismo empeño por guardar intacta hasta el fin vuestra esperanza,", "12": "que no os descuidéis y que sigáis el ejemplo de aquellos que por la fe y la perseverancia entran en posesión de las promesas.", "13": "Dios, al hacer la promesa a Abrahán, no teniendo otra persona mayor por quien jurar, juró por sí mismo,", "14": "diciendo: Sí, te colmaré de bendiciones y multiplicaré tu descendencia.", "15": "Y así, por la perseverancia, Abrahán alcanzó la realización de la promesa.", "16": "Los hombres, en efecto, juran por lo que es más grande que ellos, y el juramento es la garantía que pone fin a sus controversias.", "17": "Por eso Dios, queriendo dar a los herederos de la promesa una prueba nueva de que su decisión era irrevocable, se comprometió con juramento,", "18": "para que por estas dos cosas inmutables, en las cuales es imposible que Dios mienta, tengamos mayor ánimo los que nos refugiamos en la adhesión firme de la esperanza a la que estamos destinados;", "19": "esta esperanza es para nosotros como un áncora segura y firme, que penetra más allá de la cortina del santuario,", "20": "donde, como precursor nuestro, entró Jesús, convertido en sumo sacerdote para siempre a la manera de Melquisedec."}