{"1": "<pb/>Apacentaba Moisés el rebaño de Yetró, su suegro, sacerdote de Madián. Trashumando con el rebaño por el desierto, llegó hasta la montaña de Dios, Horeb.", "2": "Se le apareció el ángel de Yahveh en una llama de fuego, en medio de una zarza. Observó Moisés que la zarza ardía, pero no se consumía.", "3": "Se dijo entonces Moisés: \"Voy a ir a ver esa cosa tan extraña: por qué no se consume la zarza\".", "4": "Viendo Yahveh que se acercaba para mirar, lo llamó Dios de en medio de la zarza y le dijo: \"¡Moisés, Moisés!\". El respondió: \"Aquí estoy\".", "5": "Y le dijo: \"No te acerques aquí y quítate las sandalias de los pies; porque el lugar donde estás es suelo sagrado\".", "6": "Y añadió: \"Yo soy el Dios de tu padre, el Dios de Abrahán, el Dios de Isaac y el Dios de Jacob\". Entonces Moisés se cubrió el rostro, porque temía fijar su mirada en Dios.", "7": "Dijo Yahveh: \"He visto muy bien el sufrimiento de mi pueblo en Egipto y he oído las quejas que le arrancan los capataces de obras. Conozco bien sus angustias.", "8": "He bajado para liberarlo de la mano de los egipcios y subirlo de ese país a una tierra buena y espaciosa, a una tierra que mana leche y miel, al lugar donde viven los cananeos, los hititas, los amorreos, los perizeos, los jiveos y los jebuseos.", "9": "Ahora que el clamor de los israelitas ha llegado hasta mí y he visto también la tiranía con que los egipcios los oprimen,", "10": "ponte en camino y te enviaré al Faraón para que saques de Egipto a mi pueblo, a los israelitas\".", "11": "Dijo Moisés a Dios: \"¿Quién soy yo para ir al Faraón y sacar de Egipto a los israelitas?\".", "12": "Le respondió: \"Yo estaré contigo; y ésta será la señal de que yo te he enviado: cuando tú hayas sacado al pueblo fuera de Egipto, rendiréis culto a Dios en esta montaña\".", "13": "Dijo Moisés a Dios: \"Sí; yo iré a los israelitas y les diré: \"El Dios de vuestros padres me ha enviado a vosotros\". Pero, si me preguntan cuál es su nombre, ¿qué les responderé?\".", "14": "Dijo Dios a Moisés: \"Yo soy el que soy. Así hablarás a los israelitas: \"el 'Yo soy' me envía a vosotros\"\".", "15": "Y siguió diciendo Dios a Moisés: \"Así hablarás a los israelitas: \"Yahveh, el Dios de vuestros padres, el Dios de Abrahán, el Dios de Isaac y el Dios de Jacob, me ha enviado a vosotros. Éste es mi nombre para siempre; éste es mi título de generación en generación\".", "16": "Ve, reúne a los ancianos de Israel, y diles: \"Yahveh, el Dios de vuestros padres, el Dios de Abrahán, de Isaac y de Jacob, se me apareció y me dijo: yo os he visitado, y sé cómo se os trata en Egipto;", "17": "y he dicho: yo os subiré de la humillación de Egipto a la tierra de los cananeos, de los hititas, de los amorreos, de los perizeos, de los jiveos y de los jebuseos, a un país que mana leche y miel\".", "18": "Ellos escucharán tu palabra, y tú, con los ancianos de Israel, irás al rey de Egipto, y le diréis: \"Se nos ha aparecido Yahveh, el Dios de los hebreos. Por tanto, deja que vayamos camino de tres días por el desierto para ofrecer sacrificios a Yahveh, nuestro Dios\".", "19": "Sé muy bien que el rey de Egipto no os dejará ir sino forzado por mano poderosa.", "20": "Pero yo extenderé mi mano: heriré a Egipto con toda suerte de prodigios que yo haré en medio de ellos, y entonces os dejará salir.", "21": "Yo haré que este pueblo se gane el favor de los egipcios; y sucederá que, cuando os vayáis, no saldréis con las manos vacías,", "22": "sino que cada mujer pedirá prestados a su vecina y a la inquilina de su casa objetos de plata, de oro y vestidos, que pondréis a vuestros hijos y a vuestras hijas y así despojaréis a los egipcios\"."}