{"1": "<pb/>Viendo el pueblo que Moisés tardaba en bajar de la montaña, se congregó en torno a Aarón y le dijo: \"Anda, haznos dioses que vayan delante de nosotros, pues a ese Moisés, a ese hombre que nos sacó de Egipto, no sabemos qué le ha pasado\".", "2": "Aarón les respondió: \"Quitad los zarcillos de oro que penden de las orejas de vuestras mujeres, de vuestros hijos y de vuestras hijas, y traédmelos\".", "3": "Todos los del pueblo se quitaron los zarcillos de oro que llevaban en sus orejas y se los entregaron a Aarón.", "4": "Él los recibió de sus manos, los hizo fundir en un molde y con el metal fundido fabricó un becerro. Entonces ellos gritaron: \"¡Éste es tu dios, Israel, el que te ha sacado de la tierra de Egipto!\".", "5": "Cuando Aarón lo vio, edificó un altar ante el becerro y anunció: \"Mañana será fiesta en honor de Yahveh\".", "6": "A la mañana siguiente se levantaron temprano, ofrecieron holocaustos y presentaron sacrificios de comunión. Luego, la muchedumbre se sentó a comer y a beber, y después se levantaron para divertirse.", "7": "Entonces dijo Yahveh a Moisés: \"Anda, baja. Porque tu pueblo, el que yo saqué del país de Egipto, se ha pervertido.", "8": "Pronto se han desviado del camino que yo les había prescrito; se han fabricado un becerro de metal fundido, delante del cual se han postrado. Le han ofrecido sacrificios, y han dicho: \"Éste es tu dios, Israel, el que te ha sacado del país de Egipto\"\".", "9": "Y añadió Yahveh a Moisés: \"Bien veo que es un pueblo de dura cerviz.", "10": "Ahora, déjame que se encienda mi ira contra ellos y los extermine; pero yo haré de ti una gran nación\".", "11": "Moisés trató de apaciguar la faz de Yahveh, su Dios, diciendo: \"¿Por qué, oh Yahveh, ha de encenderse tu ira contra tu pueblo, al que sacaste del país de Egipto con gran poder y mano fuerte?", "12": "¿Por qué han de poder decir los egipcios: \"Con mala intención les ha hecho salir, para darles muerte en las montañas y para exterminarlos de la superficie de la tierra\"? Apaga el furor de tu ira y renuncia a ese castigo con que amenazas a tu pueblo.", "13": "Acuérdate de Abrahán, de Isaac y de Israel, tus siervos, a quienes juraste por ti mismo, diciéndoles: \"Multiplicaré vuestra descendencia como las estrellas del cielo, y daré a vuestra descendencia todo ese país de que yo he hablado para que lo hereden perpetuamente\"\".", "14": "Yahveh renunció entonces al castigo con que había amenazado a su pueblo.", "15": "Volvióse Moisés y bajó de la montaña, llevando en sus manos las dos tablas del testimonio, tablas escritas por ambos lados, por una y otra cara.", "16": "Las dos tablas eran obra de Dios, y la escritura grabada en ellas era escritura de Dios.", "17": "Cuando oyó Josué el vocerío del pueblo que gritaba, dijo a Moisés: \"Se oyen gritos de guerra en el campamento\".", "18": "Moisés le respondió: \"No son gritos de victoria, ni clamores de derrota. Cantos de coros que se alternan es lo que yo oigo\".", "19": "Cuando Moisés llegó cerca del campamento y divisó el becerro y vio las danzas, encendido en cólera, arrojó de sus manos las tablas y las hizo añicos al pie del monte.", "20": "Después tomó el becerro que habían hecho, lo quemó y lo trituró hasta reducirlo a polvo, lo disolvió en agua y se lo hizo beber a los israelitas.", "21": "Dijo Moisés a Aarón: \"¿Qué te ha hecho este pueblo, para que hayas cargado sobre él tan gran pecado?\".", "22": "Respondió Aarón: \"No se encienda la cólera de mi señor; tú conoces a este pueblo y sabes que está inclinado al mal.", "23": "Me dijeron: \"Haznos un dios que vaya delante de nosotros, pues no sabemos lo que ha ocurrido a ese Moisés, a ese hombre que nos sacó de la tierra de Egipto\".", "24": "Yo les respondí: \"¿Quién de vosotros tiene oro?\". Se desprendieron de él y me lo entregaron. Yo lo eché al fuego, y salió ese becerro\".", "25": "Viendo Moisés el desenfreno del pueblo, pues Aarón le había dejado sin freno, hasta el punto de haberse convertido en objeto de burla para sus adversarios,", "26": "se puso de pie a la puerta del campamento, y gritó: \"¡A mí los que están por Yahveh!\". Y acudieron a su llamada todos los levitas.", "27": "Les dijo: \"Así habla Yahveh, Dios de Israel: cíñase cada uno la espada al costado. Pasad y repasad de puerta en puerta por el campamento, y que cada uno mate a su hermano, o a su amigo, o a su pariente\".", "28": "Cumplieron los levitas las órdenes de Moisés y murieron aquel día unos tres mil del pueblo.", "29": "Después dijo Moisés: \"Recibid hoy la investidura para el servicio de Yahveh, pues cada uno de vosotros ha ido contra su hijo y su hermano, de suerte que hoy os da él la bendición\".", "30": "A la mañana siguiente dijo Moisés al pueblo: \"Habéis cometido un gran pecado; pero ahora voy a subir a Yahveh y quizá os consiga el perdón de vuestro pecado\".", "31": "Volvió Moisés a Yahveh y le dijo: \"Ciertamente, este pueblo ha cometido un grave pecado al fabricarse un dios de oro.", "32": "Pero ¡si quisieras perdonar su pecado! Y si no, bórrame del libro que tienes escrito\".", "33": "Yahveh respondió a Moisés: \"Al que haya pecado contra mí, a ése borraré de mi libro.", "34": "Ahora, ve y conduce al pueblo al lugar que te he indicado. Mi ángel te precederá; pero los castigaré por su pecado el día que yo exija cuentas\".", "35": "Yahveh castigó al pueblo por haberse fabricado el becerro que había modelado Aarón."}