{"1": "<pb/>Habló Yahveh a Moisés y le dijo:", "2": "\"Conságrame todos los primogénitos. Todos los primeros partos entre los israelitas, tanto en hombres como en ganado, me pertenecen\".", "3": "Dijo Moisés al pueblo: \"Acordaos de este día en que salisteis de Egipto, de la casa de esclavitud, porque Yahveh os sacó de allí por la fuerza de su mano. No se comerá pan fermentado.", "4": "Salís hoy, en el mes de abib.", "5": "Cuando Yahveh te introduzca en la tierra de los cananeos, de los hititas, de los amorreos, de los jiveos y de los jebuseos, la tierra que mana leche y miel que juró a tus padres que había de darte, guardarás en este mes el siguiente rito:", "6": "durante siete días comerás ázimos, y el séptimo día habrá fiesta en honor de Yahveh.", "7": "Por siete días se comerán panes ázimos, y no se verá pan fermentado en tu casa, ni levadura en todo tu territorio.", "8": "Ese día instruirás a tu hijo, diciéndole: \"Esto es por lo que Yahveh hizo por mí cuando salí de Egipto\".", "9": "Será para ti como una señal en tu mano y como un recordatorio ante tus ojos, a fin de que la ley de Yahveh esté siempre en tu boca, pues con mano fuerte te sacó Yahveh de Egipto.", "10": "Guarda, pues, esta ley, a su tiempo, año tras año\".", "11": "\"Cuando Yahveh te haya introducido en el país de los cananeos, como lo juró a ti y a tus padres, y te lo haya dado,", "12": "apartarás para Yahveh todos los primeros partos. En todos los primeros partos de los animales que tengas, los machos serán para Yahveh.", "13": "Rescatarás con un cordero los primogénitos de los asnos. Si no lo rescatas, lo desnucarás. Rescatarás también todos tus hijos primogénitos.", "14": "Y cuando el día de mañana te pregunte tu hijo: \"¿Qué significa esto?\", le dirás: \"Con mano fuerte nos sacó Yahveh de Egipto, de la casa de esclavitud.", "15": "Al obstinarse el Faraón en no dejarnos ir, mató Yahveh a todos los primogénitos en tierra de Egipto, desde los primogénitos de los hombres hasta los primogénitos del ganado. Por eso ofrezco yo en sacrificio a Yahveh todos los machos primogénitos, y rescato todos los primogénitos de entre mis hijos.", "16": "Esto será como una señal en tu mano y como un recordatorio ante tus ojos, porque con mano fuerte nos sacó Yahveh de Egipto\".\"", "17": "<pb/>Sucedió que cuando el Faraón dejó salir al pueblo, Yahveh no lo condujo por el camino que va a la tierra de los filisteos, aunque era el más corto, porque se dijo Yahveh: \"No sea que, al verse atacado, el pueblo se arrepienta y quiera volver a Egipto\".", "18": "Por eso Yahveh hizo que el pueblo diera un rodeo por el camino del desierto hacia el mar de los Juncos. Los israelitas salieron de Egipto bien armados.", "19": "Moisés llevó consigo los huesos de José; pues éste había hecho jurar a los israelitas, diciendo: \"Dios ciertamente os visitará, y entonces os llevaréis de aquí mis huesos con vosotros\".", "20": "Partieron de Sucot y acamparon en Etam, al borde del desierto.", "21": "Yahveh iba delante de ellos: de día en columna de nube, para guiarlos por el camino; y de noche en columna de fuego, para alumbrarlos, a fin de que pudieran caminar de día y de noche.", "22": "La columna de nube no se apartaba de delante del pueblo por el día, ni la columna de fuego por la noche."}