{"1": "<pb/>Yahveh habló a Moisés:", "2": "\"Di a los israelitas que me traigan ofrendas; vosotros las recibiréis, para mí, de todo aquel que las ofrezca de buen corazón.", "3": "Éstas serán las ofrendas que aceptaréis de ellos: oro, plata y bronce;", "4": "púrpura violeta y púrpura escarlata, carmesí, lino finísimo y pelo de cabra;", "5": "pieles de carnero teñidas de rojo, pieles de marsopa y maderas de acacia;", "6": "aceite para el alumbrado, bálsamos para el óleo de la unción y para el incienso aromático;", "7": "piedras de ónice y piedras de engaste para el efod y el pectoral.", "8": "Harán para mí un santuario, a fin de que habite en medio de ellos.", "9": "Lo haréis en todo conforme al modelo de santuario y de todos sus utensilios que voy a mostrarte\".", "10": "<pb/>\"Harás un arca de madera de acacia, de dos codos y medio de largo, codo y medio de ancho y codo y medio de alto.", "11": "La revestirás de oro puro; por dentro y por fuera y pondrás a su alrededor una moldura de oro.", "12": "Fundirás cuatro anillas de oro y las colocarás en los cuatro ángulos, dos anillas a cada lado.", "13": "Harás varales de madera de acacia, los recubrirás de oro", "14": "y los introducirás por las anillas de los lados del arca para poder transportarla.", "15": "Los varales estarán siempre en las anillas del arca. No se sacarán.", "16": "Pondrás en el arca el testimonio que te he de dar.", "17": "Harás también un propiciatorio de oro puro, de dos codos y medio de largo y codo y medio de ancho.", "18": "Pondrás en los dos extremos del propiciatorio dos querubines de oro, modelados a golpe de martillo.", "19": "Pondrás un querubín en un extremo y otro querubín en el otro, formando cuerpo con el propiciatorio en sus dos extremos.", "20": "Los querubines tendrán las alas desplegadas en alto, protegiendo con ellas el propiciatorio; y tendrán sus rostros vueltos uno al otro, mirando al propiciatorio.", "21": "Pondrás el propiciatorio en la parte superior del arca. Y dentro del arca depositarás el testimonio que te he de dar.", "22": "Allí me entrevistaré contigo. Desde encima del propiciatorio, entre los dos querubines colocados sobre el arca del testimonio, te comunicaré cuanto haya de ordenarte para los israelitas\".", "23": "<pb/>\"Harás una mesa de madera de acacia, de dos codos de largo, un codo de ancho y codo y medio de alto.", "24": "La revestirás de oro puro y le harás una moldura de oro alrededor.", "25": "Pondrás en torno a ella un reborde de un palmo de ancho, con una moldura de oro alrededor del reborde.", "26": "Harás cuatro anillas de oro y las pondrás en los cuatro ángulos correspondientes a las cuatro patas.", "27": "Las anillas estarán junto al reborde, a fin de introducir los varales para transportar la mesa.", "28": "Harás los varales de madera de acacia, los revestirás de oro y con ellos se transportará la mesa.", "29": "Harás también de oro puro las fuentes, las bandejas, las tazas y las copas para las libaciones.", "30": "Sobre la mesa colocarás ante mí, perpetuamente, el pan de la presencia\".", "31": "<pb/>\"Harás también un candelabro de oro puro, trabajado a martillo, lo mismo que su base y su tallo. Sus cálices, corolas y flores formarán cuerpo con él.", "32": "Seis brazos saldrán de sus lados, tres brazos de un lado del candelabro y tres brazos del otro.", "33": "El primer brazo tendrá cálices a modo de flor de almendro, con sus corolas y sus flores; y tres cálices tendrá el segundo, también a modo de flor de almendro, con sus capullos y flores. Así en los seis brazos que salen del candelabro.", "34": "En el tallo mismo del candelabro habrá cuatro cálices a modo de flor de almendro, con sus corolas y sus flores:", "35": "una corola bajo los primeros brazos que arrancan del candelabro; otra corola bajo los dos brazos siguientes, y otra bajo los dos últimos. Así, para los seis brazos que salen del candelabro.", "36": "Las corolas y los brazos formarán un solo cuerpo con el candelabro, todo ello de una pieza de oro puro, trabajada a martillo.", "37": "Luego harás sus siete lámparas, dispuestas de manera que iluminen la parte delantera.", "38": "Sus despabiladeras y ceniceros serán de oro puro.", "39": "Emplearás un talento de oro puro para el candelabro y sus utensilios.", "40": "Mira, y hazlo conforme al modelo que te ha sido mostrado en el monte\"."}