{"1": "<pb/>\"Fabricarás un altar de madera de acacia para quemar el incienso.", "2": "Será de un codo de largo y de uno de ancho, cuadrado, y de dos codos de alto; sus cuernos harán un cuerpo con él.", "3": "Revestirás de oro puro su parte superior, sus costados y sus cuernos, y le harás una moldura de oro en derredor.", "4": "Le pondrás dos anillas de oro en sus dos costados, debajo de la moldura, las colocarás a ambos lados, a fin de introducir por ellas los varales para poder transportarlo.", "5": "Los varales serán de madera de acacia y los recubrirás de oro.", "6": "Colocarás el altar delante del velo que oculta el arca del testimonio, enfrente del propiciatorio que está sobre el testimonio, en el lugar donde me entrevistaré contigo.", "7": "Aarón quemará en él el incienso aromático. Lo quemará todas las mañanas, al preparar las lámparas.", "8": "También lo quemará cuando prepare las lámparas al caer la tarde. Será el incienso perpetuo delante de Yahveh en todas vuestras generaciones.", "9": "No ofreceréis sobre el altar ningún otro incienso, ni holocausto, ni oblación, ni derramaréis sobre él ninguna otra libación.", "10": "Una vez al año, Aarón hará la expiación sobre los cuernos del altar. Con la sangre de la víctima por el pecado hará sobre él la expiación una vez al año, de generación en generación. Este altar será santísimo para Yahveh\".", "11": "<pb/>Yahveh habló a Moisés, diciéndole:", "12": "\"Cuando hagas el cómputo de los israelitas para el censo, cada uno de ellos entregará a Yahveh el rescate de su propia persona, para que no caiga sobre ellos ninguna desgracia con ocasión de su censo.", "13": "Esto es lo que entregará cada uno de los que están incluidos en el censo: medio siclo, según el peso del siclo del santuario, que es de veinte gerah por siclo; el medio siclo será un tributo a Yahveh.", "14": "Todos los censados, de veinte años para arriba, pagarán el tributo a Yahveh.", "15": "Ni el rico pagará más ni el pobre dará menos de medio siclo, para pagar el tributo a Yahveh como rescate de vuestras vidas.", "16": "Recibirás de los israelitas el dinero del rescate y lo destinarás al servicio de la tienda del encuentro. Será para los israelitas como memorial delante de Yahveh para rescate de vuestras vidas\".", "17": "<pb/>Yahveh habló a Moisés diciéndole:", "18": "\"Harás una pila de bronce, con su base también de bronce, para las abluciones, la colocarás entre la tienda del encuentro y el altar y pondrás agua en ella.", "19": "Aarón y sus hijos se lavarán con este agua las manos y los pies.", "20": "Cuando entren en la tienda del encuentro se lavarán con este agua y no morirán. Del mismo modo, cuando se llegaren al altar para oficiar, para quemar un sacrificio por el fuego a Yahveh,", "21": "se lavarán las manos y los pies, y no morirán. Esta será una ley perpetua para ellos, para Aarón y su descendencia, de generación en generación\".", "22": "<pb/>Yahveh habló a Moisés, diciéndole:", "23": "\"Procúrate perfumes de la mejor calidad: quinientos siclos de mirra virgen; la mitad, o sea, doscientos cincuenta, de cinamomo aromático y doscientos cincuenta de caña aromática;", "24": "quinientos siclos de casia, según el peso del siclo del santuario, y un hin de aceite de oliva.", "25": "Con esto prepararás el aceite para la unción sagrada, un perfume elaborado según el arte de la perfumería. Éste será el óleo para la unción sagrada.", "26": "Con él ungirás la tienda del encuentro y el arca del testimonio,", "27": "la mesa y todos sus utensilios, el candelabro y sus accesorios, el altar de los perfumes,", "28": "el altar de los holocaustos y todos sus utensilios, la pila y su base.", "29": "Tú los consagrarás y serán santísimos; todo cuanto toquen quedará consagrado.", "30": "Ungirás y consagrarás a Aarón y a sus hijos para que sean mis sacerdotes.", "31": "Hablarás a los israelitas y les dirás: \"Éste será para mi el óleo de unción sagrada en vuestras generaciones\".", "32": "No se derramará sobre el cuerpo de ningún otro hombre, ni haréis otro de la misma calidad que se le parezca, porque es cosa sagrada y vosotros la consideraréis como tal.", "33": "Cualquiera que fabrique otro parecido o unja con él a un laico será exterminado de en medio de los suyos\".", "34": "Dijo Yahveh a Moisés: \"Procúrate aromas: estacte, uña aromática, gálbano, especias aromáticas e incienso puro, en cantidades iguales,", "35": "y con ellos prepararás el incienso perfumado, compuesto según el arte de la perfumería, salado, puro, santo.", "36": "Parte de él lo pulverizarás y lo pondrás delante del testimonio, en la tienda del encuentro, donde me entrevistaré contigo. Será para vosotros cosa sacratísima.", "37": "No os haréis para vuestro uso personal un perfume de la misma calidad. Será para vosotros cosa consagrada a Yahveh.", "38": "Cualquiera que hiciere algo parecido con el fin de aspirar su aroma será exterminado de en medio de su pueblo\"."}