{"1": "<pb/>Dijo Yahveh a Moisés: \"Mira, yo hago de ti un dios para el Faraón; y Aarón, tu hermano, será tu profeta.", "2": "Tú le dirás todo lo que yo te mandé; y Aarón, tu hermano, hablará al Faraón, para que deje salir de su país a los israelitas.", "3": "Pero yo endureceré el corazón del Faraón, y multiplicaré mis señales y mis prodigios en el país de Egipto.", "4": "El Faraón no os escuchará; y entonces pondré yo mi mano sobre Egipto y sacaré del país de Egipto a mis huestes, a mi pueblo, a los israelitas, con durísimos castigos.", "5": "Cuando extienda yo mi mano sobre Egipto y saque a los israelitas de en medio de ellos, entonces reconocerán los egipcios que yo soy Yahveh\".", "6": "Moisés y Aarón lo hicieron así. Tal como Yahveh les había ordenado, así lo hicieron.", "7": "Tenía Moisés ochenta años y Aarón ochenta y tres cuando hablaron al Faraón.", "8": "<pb/>Dijo Yahveh a Moisés y a Aarón:", "9": "\"Si el Faraón os dice: \"Haced algún prodigio que os acredite\", dirás a Aarón: \"Toma tu cayado, arrójalo ante el Faraón y que se transforme en serpiente\"\".", "10": "Moisés y Aarón se presentaron al Faraón e hicieron tal y como lo había ordenado Yahveh. Aarón arrojó su cayado ante el Faraón y sus servidores y el cayado se convirtió en serpiente.", "11": "Entonces el Faraón convocó también a los sabios y encantadores, y también ellos, los magos de Egipto, hicieron otro tanto con sus artes mágicas.", "12": "Cada uno de ellos arrojó su vara, que se transformó en serpiente; pero la vara de Aarón devoró las de los otros.", "13": "Se endureció el corazón del Faraón y no los escuchó, tal y como lo había predicho Yahveh.", "14": "<pb/>Dijo Yahveh a Moisés: \"Duro es el corazón del Faraón; se ha negado a dejar partir al pueblo.", "15": "Sal mañana temprano al encuentro del Faraón, a la hora en que se dirige al río. Espéralo a la ribera del Nilo, llevando en tu mano el cayado que se trocó en serpiente.", "16": "Y le dirás: \"Yahveh, el Dios de los hebreos, me ha mandado a ti para decirte: deja partir a mi pueblo para que me rinda culto en el desierto, ya que hasta el presente te has desentendido.", "17": "Pero he aquí lo que dice Yahveh: en esto conocerás que yo soy Yahveh. Con el cayado que tengo en mi mano golpearé las aguas del Nilo, y se convertirán en sangre.", "18": "Los peces que hay en el río morirán, y el Nilo apestará, de manera que todos los egipcios tendrán repugnancia de beber el agua del Nilo\"\".", "19": "Yahveh ordenó a Moisés: \"Di a Aarón: \"Toma tu cayado y extiende tu mano sobre las aguas de Egipto, sobre sus ríos, sobre sus canales, sobre sus charcas y sobre todos los depósitos de agua, para que se conviertan en sangre; y haya sangre en todo el territorio de Egipto, incluso en los recipientes de madera o de piedra\"\".", "20": "Moisés y Aarón obraron tal y como Yahveh lo había ordenado: alzó Aarón el cayado y golpeó con él las aguas del Nilo en presencia del Faraón y de todos sus servidores. Y todas las aguas del Nilo se convirtieron en sangre.", "21": "Los peces que había en el Nilo murieron, el Nilo apestaba y los egipcios no podían beber las aguas del río. Y hubo sangre en todo el territorio de Egipto.", "22": "Pero los magos de Egipto hicieron otro tanto con sus encantamientos. Por eso, el corazón del Faraón se endureció, y no quiso escuchar a Moisés y Aarón, tal y como había predicho Yahveh.", "23": "El Faraón se volvió y entró en su casa, sin prestar atención tampoco a esto.", "24": "Todos los egipcios cavaron en las orillas del río en busca de agua potable, porque no podían beber de las aguas del Nilo.", "25": "Transcurrieron siete días completos desde que Yahveh golpeó el Nilo."}