{"1": "<pb/>Yetró, sacerdote de Madián, suegro de Moisés, oyó todo lo que había hecho Dios en favor de Moisés y de Israel, su pueblo, cuando Yahveh hizo salir a Israel de Egipto.", "2": "Yetró, suegro de Moisés, había recibido a Séfora, mujer de Moisés, cuando ella fue despedida,", "3": "y a sus dos hijos, uno de los cuales se llamaba Guersón, porque Moisés se había dicho: \"Soy forastero en tierra extranjera\",", "4": "y el otro Eliezer, porque \"el Dios de mi padre vino en mi ayuda\" y me libró de la espada del Faraón.", "5": "Yetró, acompañado de la mujer y de los hijos de Moisés, fue a ver a su yerno Moisés al desierto en el que acampaba, a la montaña de Dios,", "6": "y dijo a Moisés: \"Yo, Yetró, tu suegro, vengo a ti con tu mujer y con sus dos hijos\".", "7": "Salió Moisés al encuentro de su suegro, se postró, le besó, y después de los saludos, entraron en la tienda.", "8": "Moisés contó a su suegro todo lo que Yahveh había hecho al Faraón y a los egipcios en favor de Israel, todas las dificultades que habían encontrado a lo largo del camino, y cómo Yahveh los había librado de ellas.", "9": "Yetró se alegró de todo el bien que Yahveh había hecho a Israel, librándole de la mano de Egipto.", "10": "Dijo entonces Yetró: \"¡Bendito sea Yahveh, que os libró de la mano de los egipcios y de la mano del Faraón, y salvó al pueblo de la opresión de los egipcios!\".", "11": "Ahora reconozco que Yahveh es más grande que todos los dioses, pues así se ha mostrado en el preciso momento en que se tiranizaba a los suyos\".", "12": "Después Yetró, suegro de Moisés, ofreció un holocausto y sacrificios a Dios. Vino Aarón, y con él todos los ancianos de Israel, para tomar parte en la comida con el suegro de Moisés en presencia de Dios.", "13": "<pb/>Al día siguiente, se sentó Moisés para juzgar al pueblo; y el pueblo permaneció de pie ante Moisés desde la mañana hasta la tarde.", "14": "Viendo el suegro de Moisés todo lo que éste hacía por el pueblo, le dijo: \"¿Cómo haces eso por el pueblo? ¿Por qué te pones a juzgar tú solo, mientras que el pueblo se agolpa en torno tuyo desde la mañana hasta la tarde?\".", "15": "Moisés respondió a su suegro: \"El pueblo acude a mí para consultar a Dios.", "16": "Cuando tienen algún litigio, vienen a mí, y yo juzgo entre uno y otro, dándoles a conocer los decretos de Dios y sus leyes\".", "17": "Respondió el suegro de Moisés: \"No está bien lo que haces.", "18": "Acabarás por agotarte, tú y ese pueblo que está contigo; porque esa tarea es demasiado pesada para ti, y no puedes llevarla tú solo.", "19": "Escúchame, pues, ahora: voy a darte un consejo y Dios estará contigo. Sé tú el representante del pueblo ante Dios y preséntale a él los asuntos.", "20": "Tú los instruirás en los decretos y leyes, les señalarás el camino que han de seguir y la manera como deben comportarse.", "21": "Pero elige de entre todo el pueblo hombres de valer, temerosos de Dios, hombres fieles, que aborrezcan la ganancia injusta, y ponlos al frente de ellos como jefes de mil, de cien, de cincuenta y de diez;", "22": "y que sean ellos quienes juzguen al pueblo en todo tiempo. Los asuntos graves te los traerán a ti, y ellos juzgarán los menos importantes. Aligera tu carga; que ellos la compartan contigo.", "23": "Si lo haces así, y Dios te comunica sus instrucciones, podrás resistir y todo este pueblo regresará en paz a su casa\".", "24": "Moisés escuchó el consejo de su suegro, e hizo todo lo que le había dicho.", "25": "Escogió pues, Moisés a hombres de valer de entre todo Israel, y los puso a la cabeza del pueblo como jefes de mil, de cien, de cincuenta y de diez.", "26": "Resolvían los asuntos del pueblo en todo momento. Llevaban a Moisés los asuntos más arduos y solucionaban por sí mismos los de menor importancia.", "27": "Después Moisés despidió a su suegro, que regresó a su tierra."}