{
  "1": "Ya ni notlajtol na, niAmós. Na se nitlamocuitlahuijquetl tlen borregojme ipan altepetl Tecoa. Toteco nechilhui nochi ni tlamantli tlen teipa hualas ipan tlali Israel. Nechilhui nochi ipan tlanextili ipan nopa tonali quema quihuicayaya tequitl Tlanahuatijquetl Uzías ipan tlali Judá huan quihuicayaya tequitl Tlanahuatijquetl Jeroboam, icone Joás, ipan tlali Israel. Elqui ipan nopa tonali quema noja polihuiyaya ome xihuitl para mohuisos tlali.",
  "2": "Huan ipan nopa tlanextili niquitac TOTECO. Huan yajaya eliyaya queja se tecuani tlen nanalcatihualayaya ipan tepetl Sion ipan Jerusalén pampa tlahuel cualantoya. Iixpa nimantzi polihuiyaya nopa yejyectzi sacamili. Huan nochi sacatl tlen eltoya ipan tepetl Carmelo huaquiyaya. Inintlamocuitlahuijcahua borregojme pehuayayaj chocaj.",
  "3": "Huan TOTECO quiijtohua: “Pampa tlahuel miyac huelta tlajtlacolchijtoque nopa tlacame ipan altepetl Damasco, temachtli niquintlatzacuiltis. Quintlaijiyohuiltijtoque notlacajhua ipan tlali Galaad ica tepostli queja se tlen quihuitequi trigo ica tepostli para quiyolquixtis.",
  "4": "Huajca nijtitlanis tlitl ipan ichaj Tlanahuatijquetl Hazael. Nojquiya nijtlatis nopa cali tlen tilahuac huan yejyectzi tlen quisencajtoc Tlanahuatijquetl Benhadad para ipan momanahuis. Nochi tlamitlatlas.",
  "5": "Nijxolehuas nopa cuapuerta ipan itepa altepetl Damasco, huan nijtzontlamiltis nochi hasta tlen itztoque ipan nopa Tlamayamitl Avén. Niquixpolihuiltis tlen tlanahuatía ipan altepetl Bet Edén. Huan nochi tlen itztoque ipan tlali Siria yase ilpitoque para tlatequipanotij ipan tlali Kir.” Queja nopa quiijto TOTECO.",
  "6": "Huan TOTECO quiijtohua: “Pampa tlahuel miyac huelta tlajtlacolchijtoque nopa tlacame tlen itztoque ipan altepetl Gaza, temachtli niquintlatzacuiltis. Quinixtectoque notlacajhua ipan campa hueli altepetini huan quinhuicaque quinnamacatoj ipan tlali Edom para ma tlatequipanotij san tlapic.",
  "7": "Yeca na nijtitlanis tlitl ipan nopa tepamitl tlen quiyahualohua altepetl Gaza, huan niquintlamixolehuas nopa caltini tlen tilahuac huan yejyectzitzi tlen ipan momanahuisquíaj.",
  "8": "Huan niquintlamimictis tlen itztoque ipan altepetini Asdod, Ascalón huan Ecrón ininhuaya tlen tlanahuatíaj nopano. Nochi filisteos tlen mocahuaj nopano, niquintlamimictis.” Queja nopa quiijto TOTECO Tlen Más Quipiya Tlanahuatili.",
  "9": "Huan TOTECO quiijtohua: “Pampa tlahuel miyac huelta tlajtlacolchijtoque nopa tlacame tlen ehuaj altepetl Tiro, temachtli niquintlatzacuiltis. Quiixpanoque nopa tlajtolsencahuali tlen quichijque ica israelitame para moitase queja icnime. Huan hualajque huan quintlanque, huan quinnamacaque para tlatequipanotij ipan tlali Edom.",
  "10": "Na nijtitlanis tlitl ipan nopa tepamitl tlen ica quiyahualojtoque inialtepe, huan nochi nopa huejhueyi caltini tlen yejyectzitzi tlamitlatlase.”",
  "11": "Huan TOTECO quiijtohua: “Pampa tlahuel miyac huelta tlajtlacolchijtoque nopa tlacame tlen ehuaj tlali Edom, temachtli niquintlatzacuiltis. Yonque ininhueyi tata elqui iicni ininhueyi tatahua israelitame, nopa Edom ehuani quintojtocaque israelitame ica ininmachete ica miyac cualantli huan ax quintlasojtlaque.",
  "12": "Huajca na nijtitlanis tlitl ipan altepetl Temán ica tlani. Nopa tlitl quitlamixolehuas nochi tlen nopano hasta ipan nopa altepetl Bosra ica norte campa eltoc nopa huejhueyi caltini para ipan momanahuise.”",
  "13": "Huan TOTECO quiijtohua: “Pampa tlahuel miyac huelta tlajtlacolchijtoque iixhuihua Amón, temachtli niquintlatzacuiltis. Pampa quema quinequiyayaj quihueyilise inintlal, quichijque miyac tlamantli tlen fiero hasta quinijtitlapojque israelita sihuame tlen conehuejque eliyayaj ipan tlali Galaad.",
  "14": "Yeca nijtitlanis tlitl ipan itepa Rabá, nopa altepetl tlen más hueyi. Huan niquintlamitlatis nopa caltini tlen tilahuac huan yejyectzitzi tlen ipan momanahuisquíaj. Huan caquistis nopano queja quema chicahuac motehuíaj soldados, o queja quema tlatomoni, o queja quema huala se ajacatl chicahuac quema pehua huetzis atl.",
  "15": "Huan inintlanahuatijca quihuicase ilpitoc para tlatequipanoti ipan seyoc tlali, yajaya huan nochi sequinoc tequitini tlen quipalehuiyayaj.” Queja nopa quiijto TOTECO."
}