{
  "1": "Huan TOTECO quiijtohua: “Pampa tlahuel miyac huelta tlajtlacolchijtoque nopa tlacame tlen ehuaj tlali Moab, temachtli niquintlatzacuiltis. Quitlatijque iomiyo nopa tlanahuatijquetl ipan tlali Edom hasta mocajqui cuanextli.",
  "2": "Huajca nijtlatis tlali Moab, huan nijtlamixolehuas nochi nopa huejhueyi caltini ipan altepetl Queriot. Miyac tlacame tlahuelchihuase huan tlapitzase ica toro cuacuajtli queja quema pehua tlatehuíaj, pero san tlapic pampa nochi nijtlamixolejtos.",
  "3": "Huan ininjuez tlen tlanahuatía nopano nijmictis. Huan niquinmictis nochi tlen ihuaya quipiyaj tequihuejcayotl.” Queja nopa quiijto TOTECO.",
  "4": "Huan TOTECO quiijtohua: “Pampa tlahuel miyac huelta tlajtlacolchijtoque nopa israelitame ipan tlali Judá, temachtli niquintlatzacuiltis. Quihuejcamajcajque notlanahuatilhua na, niininTECO, huan ax quichijque tlen notlanahuatilhua quiijtohua. Mocuapolojque ica tlaixcopincayome tlen ax quipiyaj chicahualistli. Quena, quitoquilijque istlacatili queja inintatahua quichijque.",
  "5": "Huan yeca na nijtitlanis tlitl ipan tlali Judá. Huan ni tlitl quitlamitlatis nochi nopa huejhueyi caltini para ipan momanahuisquíaj ipan altepetl Jerusalén.”",
  "6": "Huan TOTECO quiijtohua: “Pampa tlahuel miyac huelta tlajtlacolchijtoque israelitame ipan tlali Israel, temachtli niquintlatzacuiltis. Ax quinchihuilíaj cuali nopa tlacame tlen xitlahuaque. Quitlatzacuiltíaj tlen ax tleno quichijtoc ipampa nopa tomi tlen quiselíaj tlen yajaya tlen quihuica tlajtlacoli. Yonque se teicneltzi san pilquentzi noja tlahuica tlen motlanejtoc para mocohuis itecac, ax quichiyaj, nimantzi quinamacaj nopa teicneltzi para ma tlatequipanoti san tlapic.",
  "7": "Quinmajcahuaj teicneltzitzi ipan tlaltejpoctli huan ininpan moquejquetzaj. Ax tetlajtolsencahuaj xitlahuac queja monequi quema sequinoc quintlaijiyohuiltíaj tlen ax quipiyaj chicahualistli. “Tetatme huan telpocame cochij ica san se ahuilnenca sihuatl huan queja nopa nechixpanoj na tlen nitlatzejtzeloltic.",
  "8": "Huan nechca tlaixpamitl campa quinhueyichihuaj inintiotzitzi, motecaj ipan tlaquemitl tlen teicneltzitzi quinprendajcahuilijque. Huan ica nopa tomi tlen quinixtequilijtoque teicneltzitzi, quicohuaj xocomeca atl para quiise iniixpa inintiotzitzi.",
  "9": "“Pero ximoilhuica tlen nopa miyac tlamantli tlen cuali tlen na nimechchihuilijtoc inisraelitame. Imoixpa niquinmicti nopa amorreos yonque yajuanti itztoyaj huejcapantique queja tiocuatini huan tetique queja ahua cuatini. Senquistoc niquintlamilti nochi yajuanti.",
  "10": "Nijchijqui xipanquisaca ipan tlali Egipto campa intequipanohuayayaj san tlapic. Nimechyacanqui 40 xihuitl ipan nopa huactoc tlali para huelis incalaquise huan inmoaxcatise inintlal nopa amorreos.",
  "11": "Niquintlapejpeni sequin imotelpocahua, inisraelitame, para ma elica notiocamanalojcahua huan sequin para ma elica nazareo tlacame tlen senquistoc tlaiyocatlalili para nechtoquilise na. Por imojuanti na nijchijqui nochi ni tlamantli tlen nimechilhuía. ¿Ax que?” Queja nopa quiijto TOTECO.",
  "12": "“Pero imojuanti inquinchihualtijque nopa nazareo tlacame ma quiica xocomeca atl huan inquinnahuatijque nopa tiocamanalohuani ma ayoc camatica nopa tlajtoli tlen na niquinmacayaya pampa ax inquinequiyayaj inquicaquise.",
  "13": "“Huajca ipampa imotlajtlacolhua, na nimechchihuas xitlanhuehuechocaca queja se cuacarro tlen quihuica tlahuel miyac pixquistli huehuechoca.",
  "14": "Huan yonque se cuali hueli motlalohua, ax huelis cholos tlen na. Yonque se itztoc nelía tetic, ayoc quipalehuis ichicahualis. Yajaya tlen imojuanti tlen más motemaca ipan tlatehuijcayotl, niyon ax huelis quimanahuis iyolis.",
  "15": "Tlen quimati tlamelac itas ica icuatlami, ayoc huelis tlatehuis. Tlen quimati motlalos chicahuac, ayoc huelis momaquixtis, niyon tlen cahuajtlejco, ax huelis quimanahuis iyolis.",
  "16": "Ipan nopa tonali quema nitetlatzacuiltis, imosoldados tlen más motemacaj, quitepejtehuase nochi inintepos tlen ica momanahuiyayaj huan motlalojtehuase.” Queja nopa quiijto TOTECO."
}