{
  "1": "Inisraelitame, xijtlacaquilica ni tlajtoli tlen TOTECO quiijtohua tlen nochi imojuanti ipan tlali Israel huan tlali Judá tlen initeipa ixhuihua tlen niquinquixti ipan tlali Egipto.",
  "2": "“Tlen nochi tlacame tlen itztoque ipan ni tlaltepactli, san imojuanti nimechtlapejpenijtoc para inelise innoaxcahua. Yeca nimechtlatzacuiltis ipampa nochi imotlajtlacolhua.”",
  "3": "Ome tlacame ax hueli nejnemise san sejco intla ax san se moilhuíaj para canque yase.",
  "4": "Ax nanalca se león hasta quiitzquitoc se tlapiyali huan ya itztoc para quicuas. Na ya niitztoc para nimechtzontlamiltis, huan yeca nitlahuejchihua.",
  "5": "Se tototl ax majsis ipan se tlaquetztli intla ax aqui quitlalijtoc se tlenijqui para quinotzas ma calaqui ipan nopa tlaquetztli. Na nijtlalijtoc tlatzacuiltilistli tlen inmechchiya queja se tlaquetztli. Pero nopa tlaquetztli ax motzacua iselti. Eltoc imotlajtlacolhua tlen quichijtoc para nopa tlatzacuiltilistli ma inmechajsi.",
  "6": "Quema tlacame quicaquij tlen tlapitzaj ipan inialtepe para quinyolmelahuase para huala tlatehuijcayotl, momajmatíaj huan huihuipicaj nochi tlen itztoque nopano. Quema huala tlaohuijcayotl ipan se altepetl, ¿ax pampa niimoTECO nijsencajqui ma huala?",
  "7": "Pero nochipa na, niimoTECO Tlen Más Nijpiya Tlanahuatili, nimechyolmelahua achtohui ica notiocamanalojcahua para ajsis nopa tlatzacuiltili. Huan quema ajsis, huajca inquimatise para na nijtitlantoc.",
  "8": "Quema se león nanalca, monequi nochi ximomajmatica. Huan na, niimoTECO Tlen Más Nijpiya Tlanahuatili nicamatitoc tlen nopa tlatzacuiltili tlen hualas huan monequi nochi inquiimacasise tlen nimechtitlanilía. Huan monequi nochi tiocamanalohuani teyolmelahuase tlen nimantzi oncas.",
  "9": "Xiquinyolmelahuaca yajuanti tlen tlanahuatíaj ipan tlali Egipto huan ipan altepetl Asdod: “Ximosentilica ipan nopa tepetini tlen quiyahualohua Samaria para inquiitase nochi tlen fiero tlen nopa israelitame nopano quichihuaj.",
  "10": "Nopa israelitame ax quimatij quejatza quichihuase tlen xitlahuac. Ininhuejhueyi caltini temitoque ica tlamantli tlen yejyectzitzi tlen teixtequilijtoque huan tecocojtoque para huelqui quincuilijque.”",
  "11": "Yeca TOTECO Tlen Más Quipiya Tlanahuatili quiijtohua: “Hualas se imocualancaitaca ica isoldados huan inmechyahualose. Huan quimajcahuase nochi nopa caltini tlen tilahuac huan yejyectzitzi tlen inquisencajque para ipan inmomanahuise. Yajuanti motlamicuilise nochi tlen inquipiyaj calijtic.”",
  "12": "Quej ni quiijtohua TOTECO: “Imojuanti ipan tlali Israel, amo ximoilhuica para na nimechmanahuis. Ax tleno mocahuas nopano teipa. Se tlamocuitlahuijquetl tlen quichiya para quimanahuis iborrego icamaco se león, san quipantis imetzhua huan inacas itlapiyal. Huan queja nopa elis ica imojuanti ipan altepetl Samaria quema niajsis para nimechmanahuis. San mocahuas se iicxi imotlapech o tlajco tlen se imosiya yejyectzi. Nochi tlen inquipiyayayaj quitlamixolehuase.",
  "13": "“Nochi inisraelitame, xijcaquica huan xiquinmatiltica sequinoc para queja nopa niimoTECO Tlen Niquinyacana Noelhuicac Ejcahua Ma Tlatlanitij nitlanahuatijtoc para panos.",
  "14": "Ipan nopa tonali quema nimechtlatzacuiltis imojuanti ipan tlali Israel, nojquiya nijxolehuas nopa tlaixpamitl ipan Betel campa inquinhueyichihuayayaj imototiotzitzi. Quena, nijxolehuas sesen tlaixpamitl huan nijpostequis inincuacua nopa tlaixpamitl huan nochi huetzis tlalchi.",
  "15": "“Nojquiya nijxolehuas nopa huejhueyi caltini tlen nopa tominpiyani quichijchijtoque. Niquinxolehuas ininchajchaj tlen yejyectzi campa yohuij quema tlatotoniya huan nojquiya ininchajchaj campa yohuij quema tlaseseya. Nijxolehuas nochi nopa yejyectzitzi caltini tlen tlahuel patiyo hasta quichijtoque ica marfil. Nochi tlami polihuis.” Queja nopa quiijto TOTECO."
}