{"1": "<pb/>Atravesando Anfípolis y Apolonia, Pablo y Silas llegaron a Tesalónica, donde había una sinagoga de los judíos.", "2": "Como era su costumbre, Pablo entró en la sinagoga. Y durante tres sábados seguidos discutió con ellos, haciendo uso de las Escrituras.", "3": "Les explicaba y demostraba que era necesario que el Cristo muriera y resucitara. Les decía: «Este Jesús que les anuncio es el Cristo».", "4": "Algunos de los judíos se convencieron y se unieron a Pablo y a Silas. También se les unieron un buen número de mujeres prominentes y muchos griegos que adoraban a Dios.", "5": "<pb/>Pero los judíos, llenos de envidia, reunieron a unos maleantes callejeros. Con ellos organizaron un grupo de alborotadores e hicieron gran escándalo en la ciudad. Asaltaron la casa de Jasón en busca de Pablo y Silas, para que el pueblo los juzgara en público.", "6": "Pero no los encontraron. Entonces arrastraron a Jasón y a algunos otros creyentes ante las autoridades de la ciudad. Y gritaban: «¡Estos que han trastornado el mundo entero han venido también acá!", "7": "Jasón los ha recibido en su casa. Todos ellos actúan en contra de las órdenes del césar. Afirman que hay otro rey, uno que se llama Jesús».", "8": "Al oír esto, la gente y las autoridades de la ciudad se alborotaron.", "9": "Entonces exigieron que Jasón y los demás pagaran una multa para dejarlos en libertad.", "10": "<pb/>Tan pronto como se hizo de noche, los creyentes enviaron a Pablo y a Silas a Berea. Al llegar, se dirigieron a la sinagoga de los judíos.", "11": "Estos judíos eran más estudiosos que los de Tesalónica. Así que recibieron el mensaje con mucho interés. Todos los días examinaban las Escrituras para ver si era verdad lo que se les anunciaba.", "12": "Muchos de los judíos creyeron, y también un buen número de griegos, incluso mujeres distinguidas y no pocos hombres.", "13": "<pb/>Los judíos de Tesalónica se enteraron de que Pablo también estaba en Berea predicando el mensaje de Dios. Así que fueron allá para armar escándalo y alborotar a la gente.", "14": "En seguida los creyentes enviaron a Pablo hasta la costa, pero Silas y Timoteo se quedaron en Berea.", "15": "Los que acompañaban a Pablo lo llevaron hasta Atenas. Luego regresaron con instrucciones de que Silas y Timoteo se reunieran con él tan pronto como les fuera posible.", "16": "<pb/>Mientras Pablo los esperaba en Atenas, le dolió en el alma ver que la ciudad estaba llena de ídolos.", "17": "Así que hablaba en la sinagoga con los judíos y con los griegos que adoraban a Dios. También iba todos los días a la plaza y hablaba con los que estaban por allí.", "18": "Algunos filósofos epicúreos y estoicos se pusieron a conversar con él. Unos decían: «¿Qué querrá decir este charlatán?». Otros comentaban: «Parece que es predicador de dioses extranjeros». Decían esto porque Pablo les anunciaba la buena noticia de Jesús y de la resurrección.", "19": "Entonces lo llevaron a una reunión de la Junta Suprema de la ciudad, conocida como Areópago. <pb/>―¿Se puede saber qué nueva enseñanza es esta que usted presenta? —le preguntaron—.", "20": "Pues son ideas que nos suenan extrañas, y queremos saber qué significan.", "21": "<pb/>Es que todos los atenienses y extranjeros de allí solo se dedicaban a escuchar y comentar las últimas novedades.", "22": "<pb/>Pablo se puso en medio de la Junta y dijo: <pb/>―¡Ciudadanos atenienses! Observo que ustedes son sumamente religiosos en todo lo que hacen.", "23": "Al pasar y fijarme en sus lugares sagrados, encontré incluso un altar con esta inscripción: A UN DIOS DESCONOCIDO. Pues bien, eso que ustedes adoran como algo desconocido es lo que yo les anuncio.", "24": "<pb/>»El Dios que hizo el mundo y todo lo que hay en él es Señor del cielo y de la tierra. No vive en templos construidos por hombres,", "25": "ni se deja servir por manos humanas, como si necesitara de algo. Por el contrario, él es quien da a todos la vida, el aliento y todas las cosas.", "26": "De un solo hombre hizo todas las naciones para que habitaran toda la tierra. Él determinó los períodos de su historia y las fronteras de sus territorios.", "27": "Esto lo hizo Dios para que todos lo busquen y, aunque sea a tientas, lo encuentren. En verdad, él no está lejos de ninguno de nosotros.", "28": "Pues “en él vivimos, nos movemos y existimos”. Como algunos de sus propios poetas griegos han dicho: “De él somos descendientes”.", "29": "<pb/>»Por tanto, si somos descendientes de Dios, no debemos pensar que él sea como una escultura de oro, plata o piedra. No es una escultura hecha por la inteligencia y la habilidad de una persona.", "30": "Pues bien, Dios pasó por alto aquellos tiempos de tal ignorancia. Sin embargo, ahora manda que todos, en todas partes, se arrepientan.", "31": "Él ha fijado un día en que juzgará al mundo con justicia, por medio del hombre que ha elegido. De ello ha dado pruebas a todos al levantarlo de entre los muertos».", "32": "<pb/>Cuando oyeron de la resurrección, unos se burlaron; pero otros le dijeron: <pb/>―Queremos que usted nos hable en otra ocasión sobre este tema.", "33": "<pb/>En ese momento Pablo salió de la reunión.", "34": "Algunas personas se unieron a Pablo y creyeron. Entre ellos estaba Dionisio, miembro de la Junta Suprema. También, una mujer llamada Dámaris y otros más."}