{"1": "<pb/>Entonces Agripa le dijo a Pablo: <pb/>―Tienes permiso para defenderte. <pb/>Pablo hizo una señal con la mano y comenzó así su defensa:", "2": "<pb/>―Rey Agripa, para mí es un privilegio presentarme hoy ante usted para defenderme de las acusaciones de los judíos.", "3": "Sobre todo, porque usted está bien informado de todas las costumbres y discusiones de los judíos. Por eso le ruego que me escuche con paciencia.", "4": "<pb/>»Todos los judíos saben cómo he vivido desde mi niñez y juventud entre mi gente y también en Jerusalén.", "5": "Ellos me conocen desde hace mucho tiempo. Así que pueden decir aquí, si quieren, que viví como fariseo. Los fariseos son el grupo más estricto de nuestra religión.", "6": "Y ahora me juzgan por la esperanza que tengo en la promesa que Dios hizo a nuestros antepasados.", "7": "Esta es la promesa que nuestras doce tribus esperan que se cumpla. Por eso adoran a Dios día y noche con mucho cuidado. Yo creo en esa promesa, oh rey, y de eso me acusan los judíos.", "8": "¿Por qué les parece a ustedes increíble que Dios resucite a los muertos?", "9": "<pb/>»Pues bien, yo mismo estaba convencido de que debía hacer todo lo posible por ir contra los que creen en Jesús de Nazaret.", "10": "Eso es precisamente lo que hice en Jerusalén. Con la autoridad de los jefes de los sacerdotes metí en la cárcel a muchos de los creyentes. Y, cuando los mataban, yo daba mi aprobación.", "11": "Muchas veces anduve de sinagoga en sinagoga castigándolos para obligarlos a ofender a Jesús. Mi odio contra ellos me llevó al extremo de perseguirlos incluso en ciudades del extranjero.", "12": "<pb/>»En uno de esos viajes iba yo rumbo a Damasco con la autoridad de los jefes de los sacerdotes a cumplir mi misión.", "13": "A eso del mediodía, oh rey, mientras iba por el camino, vi una luz del cielo. Era más brillante que el sol y su resplandor nos envolvió a mí y a mis acompañantes.", "14": "Todos caímos al suelo, y yo oí una voz que me decía en hebreo: <J>“Saulo, Saulo, ¿por qué me persigues? ¡Solo te haces daño a ti mismo!”.</J>", "15": "Entonces pregunté: “¿Quién eres, Señor?”. <J>“Yo soy Jesús, a quien tú persigues</J> —me contestó el Señor—.", "16": "<J>Ahora, ponte en pie y escúchame. Me he aparecido a ti para que seas mi siervo y testigo de lo que has visto de mí y de lo que te voy a revelar.</J>", "17": "<J>No dejaré que los de tu propio pueblo o los no judíos te hagan daño. Te envío a ellos</J>", "18": "<J>para que les hables. Así abrirán los ojos y verán lo malo que hacen. Será como si pasaran de la oscuridad a la luz y del poder de Satanás al poder de Dios. De ese modo, al creer en mí, recibirán el perdón de los pecados y serán parte del pueblo de Dios”.</J>", "19": "<pb/>»Así que, rey Agripa, no fui desobediente a esa visión celestial.", "20": "Al contrario, comencé a predicar en muchos lugares. Primero, en Damasco, luego en Jerusalén y en toda Judea. Después, les prediqué a los no judíos y les pedí que se arrepintieran y obedecieran a Dios. Les dije además que hicieran lo bueno, para que demostraran su arrepentimiento.", "21": "Solo por eso los judíos me arrestaron en el Templo y trataron de matarme.", "22": "Pero Dios me ha ayudado hasta hoy. Por eso me mantengo firme, hablando de esto a todos por igual. No he dicho sino lo que los Profetas y Moisés ya dijeron que sucedería:", "23": "que el Cristo tendría que morir. Y que, por ser el primero en resucitar, le anunciaría a su propio pueblo y a los no judíos un mensaje de salvación».", "24": "<pb/>Al llegar Pablo a este punto de su defensa, Festo interrumpió. <pb/>―¡Estás loco, Pablo! —le gritó—. El mucho estudio te ha hecho perder la cabeza.", "25": "<pb/>―No estoy loco, excelentísimo Festo —contestó Pablo—. Lo que digo es cierto y no es locura.", "26": "El rey conoce bien estas cosas, y por eso hablo ante él con tanto atrevimiento. Estoy convencido de que conoce todo esto, porque no sucedió en un rincón secreto.", "27": "Rey Agripa, ¿cree usted en los profetas? ¡Yo creo que sí!", "28": "<pb/>―¿En tan poco tiempo piensas convencerme de ser cristiano? —le dijo Agripa. <pb/>Pablo le respondió:", "29": "<pb/>―Le pido a Dios que, en poco o mucho tiempo, no solo usted, sino también todos los que me están escuchando lleguen a ser como yo, aunque sin estas cadenas.", "30": "<pb/>Se levantó el rey, y también el gobernador, Berenice y los que estaban sentados con ellos.", "31": "Al retirarse, decían entre sí: <pb/>―Este hombre no ha hecho nada que merezca la muerte ni la cárcel.", "32": "<pb/>Y Agripa le dijo a Festo: <pb/>―Se podría poner en libertad a este hombre si no hubiera pedido que el césar lo juzgue."}