{"1": "<pb/>En ese tiempo el rey Herodes hizo arrestar a algunos de la iglesia con el fin de maltratarlos.", "2": "A Santiago, hermano de Juan, lo mandó matar a espada.", "3": "Al ver que esto agradaba a los judíos, ordenó que arrestaran también a Pedro. Esto sucedió durante la fiesta de los Panes sin levadura.", "4": "Después de arrestarlo, lo metió en la cárcel. Allí lo puso bajo la vigilancia de cuatro grupos de cuatro soldados cada uno. Tenía la intención de hacerle un juicio público después de la Pascua.", "5": "Pero, mientras mantenían a Pedro en la cárcel, la iglesia oraba con mucha fuerza y en todo momento a Dios por él.", "6": "<pb/>Una noche, Pedro dormía entre dos soldados, sujeto con dos cadenas. Afuera estaban unos soldados vigilando la entrada de la cárcel. Esa misma noche Herodes había planeado sacar a Pedro para hacerle el juicio.", "7": "De repente apareció un ángel del Señor y una luz resplandeció en la celda. Despertó a Pedro con unas palmadas en el costado y le dijo: «¡Date prisa, levántate!». Las cadenas cayeron de las manos de Pedro.", "8": "Le dijo además el ángel: «Vístete y cálzate las sandalias». Así lo hizo, y el ángel añadió: «Échate la capa encima y sígueme».", "9": "<pb/>Pedro salió detrás de él, pero no sabía si realmente estaba ocurriendo lo que el ángel hacía. Le parecía que se trataba de una visión.", "10": "Pasaron por la primera y la segunda guardia, y llegaron al portón de hierro que daba a la ciudad. El portón se les abrió por sí solo, y salieron. Caminaron unas cuadras, y de repente el ángel lo dejó solo.", "11": "<pb/>Entonces Pedro comprendió todo y se dijo: «Ahora estoy completamente seguro de que el Señor ha enviado a su ángel. Él me ha liberado del poder de Herodes y de todo lo que el pueblo judío quería hacerme».", "12": "<pb/>Cuando cayó en cuenta de esto, fue a casa de María, la madre de Juan, apodado Marcos. Allí estaban muchas personas orando.", "13": "Llamó a la puerta de la calle, y salió a responder una criada llamada Rode.", "14": "Al reconocer la voz de Pedro, se puso tan contenta que volvió corriendo sin abrir. <pb/>―¡Pedro está a la puerta! —exclamó.", "15": "<pb/>―¡Estás loca! —le dijeron. <pb/>Ella insistía en que así era, pero los otros decían: <pb/>―Debe de ser su ángel.", "16": "<pb/>Entre tanto, Pedro seguía llamando. Cuando abrieron la puerta y lo vieron, quedaron pasmados.", "17": "Con la mano Pedro les hizo señas de que se callaran, y les contó cómo el Señor lo había sacado de la cárcel. <pb/>―Cuéntenles esto a Santiago y a los otros creyentes —les dijo. <pb/>Luego salió y se fue a otro lugar.", "18": "<pb/>Al amanecer se produjo un gran alboroto entre los soldados respecto al paradero de Pedro.", "19": "Herodes ordenó buscar a Pedro, pero no lo encontraron. Entonces interrogó a los soldados y mandó matarlos. Después, viajó de Judea a Cesarea y se quedó allí.", "20": "<pb/>Herodes estaba furioso con los de Tiro y de Sidón. Por eso, algunos de ellos se pusieron de acuerdo y se presentaron ante él. Se ganaron el favor de Blasto, camarero del rey, y por medio de él pidieron paz. Y es que Tiro y Sidón compraban sus alimentos en el país del rey Herodes.", "21": "<pb/>El día señalado, Herodes, ataviado con su ropaje real y sentado en su trono, le dirigió un discurso al pueblo.", "22": "La gente gritaba: «¡Voz de un dios, no de hombre!».", "23": "Al instante un ángel del Señor lo hirió, porque no le había dado la gloria a Dios. Herodes murió comido de gusanos.", "24": "<pb/>Pero el mensaje de Dios se seguía anunciando en todo lugar.", "25": "<pb/>Cuando Bernabé y Saulo cumplieron su misión, regresaron de Jerusalén. Llevaron con ellos a Juan, llamado también Marcos."}