{"1": "<pb/>Mis queridos hijos, os escribo estas cosas para que no pequéis. Pero, si alguno peca, tenemos ante el Padre a un intercesor, a Jesucristo, el Justo.", "2": "Él es el sacrificio por el perdón de<f>[2]</f> nuestros pecados, y no solo por los nuestros, sino por los de todo el mundo.", "3": "<pb/>¿Cómo sabemos si hemos llegado a conocer a Dios? Si obedecemos sus mandamientos.", "4": "El que afirma: «Lo conozco», pero no obedece sus mandamientos, es un mentiroso y no tiene la verdad.", "5": "En cambio, el amor de Dios se manifiesta plenamente<f>[3]</f> en la vida del que obedece su palabra. De este modo sabemos que estamos unidos a él:", "6": "el que afirma que permanece en él debe vivir como él vivió.", "7": "<pb/>Queridos hermanos, lo que os escribo no es un mandamiento nuevo, sino uno antiguo que habéis tenido desde el principio. Este mandamiento antiguo es el mensaje que ya oísteis.", "8": "Por otra parte, lo que os escribo es un mandamiento nuevo, cuya verdad se manifiesta tanto en la vida de Cristo como en la vuestra, porque la oscuridad se va desvaneciendo y ya brilla la luz verdadera.", "9": "<pb/>El que afirma que está en la luz, pero odia a su hermano, todavía está en la oscuridad.", "10": "El que ama a su hermano permanece en la luz, y no hay nada en su vida<f>[4]</f> que lo haga tropezar.", "11": "Pero el que odia a su hermano está en la oscuridad y en ella vive, y no sabe a dónde va porque la oscuridad no lo deja ver.", "12": "<pb/><t>Os escribo, queridos hijos,</t> <t>porque vuestros pecados han sido perdonados por el nombre de Cristo.</t>", "13": "<t>Os escribo, padres,</t> <t>porque habéis conocido al que es desde el principio.</t> <t>Os escribo, jóvenes,</t> <t>porque habéis vencido al maligno.</t> <t>Os he escrito, queridos hijos,</t> <t>porque habéis conocido al Padre.</t>", "14": "<t>Os he escrito, padres,</t> <t>porque habéis conocido al que es desde el principio.</t> <t>Os he escrito, jóvenes,</t> <t>porque sois fuertes,</t> <t>y la palabra de Dios permanece en vosotros,</t> <t>y habéis vencido al maligno.</t>", "15": "<pb/>No améis al mundo ni nada de lo que hay en él. Si alguien ama al mundo, no tiene el amor del Padre.", "16": "Porque nada de lo que hay en el mundo —los malos deseos del cuerpo, la codicia de los ojos y la arrogancia de la vida— proviene del Padre, sino del mundo.", "17": "El mundo se acaba con sus malos deseos, pero el que hace la voluntad de Dios permanece para siempre.", "18": "<pb/>Queridos hijos, esta es la hora final, y así como vosotros oísteis que el anticristo vendría, muchos son los anticristos que han surgido ya. Por eso nos damos cuenta de que esta es la hora final.", "19": "Aunque salieron de entre nosotros, en realidad no eran de los nuestros; si lo hubieran sido, se habrían quedado con nosotros. Su salida sirvió para comprobar que ninguno de ellos era de los nuestros.", "20": "<pb/>Todos vosotros, en cambio, habéis recibido unción del Santo, de manera que conocéis la verdad.<f>[5]</f>", "21": "No os escribo porque ignoréis la verdad, sino porque la conocéis y porque ninguna mentira procede de la verdad.", "22": "¿Quién es el mentiroso sino el que niega que Jesús es el Cristo? Es el anticristo, el que niega al Padre y al Hijo.", "23": "Todo el que niega al Hijo no tiene al Padre; el que reconoce al Hijo tiene también al Padre.", "24": "<pb/>Permanezca en vosotros lo que habéis oído desde el principio, y así<f>[6]</f> permaneceréis también en el Hijo y en el Padre.", "25": "Esta es la promesa que él nos dio: la vida eterna.", "26": "<pb/>Estas cosas os escribo acerca de los que procuran engañaros.", "27": "En cuanto a vosotros, la unción que de él recibisteis permanece en vosotros, y no necesitáis que nadie os enseñe. Esa unción es auténtica —no es falsa— y os enseña todas las cosas. Permaneced en él, tal y como él os enseñó.", "28": "<pb/>Y ahora, queridos hijos, permanezcamos<f>[7]</f> en él para que, cuando se manifieste, podamos presentarnos ante él confiadamente, seguros de no ser avergonzados en su venida.", "29": "<pb/>Si reconocéis que Jesucristo es justo, reconoced también que todo el que practica la justicia ha nacido de él."}