{"1": "<pb/>»Si hay en medio tuyo un profeta o alguien que asegure ver el futuro por medio de sueños,", "2": "si su predicción se cumple pero dice: “Vamos, adoremos a los dioses de las otras naciones”,", "3": "no le escuches. Porque el SEÑOR te está probando para saber si lo amas realmente con toda tu mente y corazón y con todo tu ser.", "4": "No debes jamás adorar a dios alguno sino al SEÑOR; obedece sus mandamientos y síguelo a él nada más.", "5": "<pb/>»El profeta que trate de desviarte debe morir, porque ha tratado de fomentar rebelión contra el SEÑOR tu Dios que te sacó de la esclavitud en Egipto. Con su ejecución habrás quitado el mal de en medio de ti.", "6": "<n>[6-7]</n> Si un pariente cercano, o un amigo muy íntimo, o aun un hermano, hermana, hija o hijo, te sugiere que vayas y adores a dioses extraños,", "7": "", "8": "no consientas ni les escuches, ni tengas misericordia de ellos. No perdonarás a tal persona; no encubrirás su horrible sugerencia.", "9": "Deberá morir. Tu propia mano será la primera que se levante en su contra para darle muerte, y luego la mano de todo el resto del pueblo.", "10": "Será apedreado hasta la muerte porque trató de alejarte del SEÑOR tu Dios que te sacó de la tierra de Egipto, de la tierra de esclavitud.", "11": "Entonces todo Israel oirá de lo ocurrido y sentirá temor de permitir ese tipo de maldad en medio de ti.", "12": "<pb/> <n>[12-14]</n> »Si oyes decir que en alguna ciudad de Israel gente impía ha hecho que tus hermanos se aparten de Dios con la sugerencia de adorar a dioses extraños, primero investiga si el rumor es verdadero. Si lo confirmas y es cierto que algo tan abominable ha ocurrido en una de las ciudades que el SEÑOR te ha dado,", "13": "", "14": "", "15": "deberás declarar la guerra a esa ciudad y destruir completamente a todos sus habitantes, y aun el ganado.", "16": "Después, juntarás todo el botín en el centro de la plaza y lo quemarás e incendiarás la ciudad completamente como holocausto al SEÑOR tu Dios. Tal ciudad deberá permanecer para siempre como un montón de ruinas y nunca más será reedificada.", "17": "No conservarás nada del botín. Entonces el Señor aplacará su furor y tendrá misericordia de ti; tendrá compasión de ti y te hará una gran nación, como prometió a tus antepasados.", "18": "Desde luego, el SEÑOR tu Dios será misericordioso solamente si le has obedecido, si has guardado los mandamientos que hoy te estoy dando, y si has estado haciendo lo que le agrada al SEÑOR."}