{"1": "<pb/>»Obedece los mandamientos que te doy en este día. Si así lo haces, no solamente vivirás sino que te multiplicarás y entrarás, y poseerás la tierra que el SEÑOR prometió a tus antepasados.", "2": "¿Recuerdas cómo te condujo el SEÑOR a través del desierto durante estos cuarenta años, humillándote y probándote para saber dónde estaban tus prioridades y si realmente obedecerías o no sus mandamientos?", "3": "Sí, el SEÑOR te humilló dejándote pasar hambre y luego te dio a comer maná, alimento que no conocían tú ni tus antepasados. Él lo hizo para que comprendieras que no sólo de pan vive el ser humano, sino de la Palabra de Dios.", "4": "En estos cuarenta años tus vestiduras no se han envejecido ni se te han hinchado los pies.", "5": "Así podrás comprender que como un padre disciplina a sus hijos, el SEÑOR te disciplina para ayudarte.", "6": "<pb/>»Obedece los mandamientos del SEÑOR tu Dios, vive de acuerdo con su voluntad y dale la honra que se merece.", "7": "Porque el SEÑOR tu Dios te está llevando a una buena tierra, tierra de arroyos, de pozos; de manantiales, de valles y de montes;", "8": "tierra de trigo y cebada y viñedos, de higueras y granados, de olivares, de aceite y de miel;", "9": "tierra donde el alimento es abundante y nada falta; tierra donde el hierro es tan común como las piedras, y el cobre abunda en las montañas.", "10": "Tendrás de todo hasta saciarte, y bendecirás al SEÑOR tu Dios por la buena tierra que te ha dado.", "11": "<pb/>»¡No olvides al SEÑOR tu Dios, y no dejes de obedecer todos sus mandamientos.", "12": "Siempre existe el peligro de que cuando te hayas saciado y hayas prosperado, y hayas edificado casas hermosas,", "13": "y cuando tu ganado y rebaños se hayan engrandecido y tu oro y tu plata se hayan multiplicado,", "14": "caigas en el orgullo y te olvides del SEÑOR tu Dios que te sacó de la esclavitud en la tierra de Egipto. Por eso, tengan mucho cuidado, ¡no te olvides del SEÑOR tu Dios,", "15": "pues te condujo a través del desierto grande y terrible habitado por víboras y escorpiones peligrosos, donde todo es árido y seco. No olvides que te dio de beber agua de la roca;", "16": "que te dio de comer maná en el desierto (una especie de pan que antes te era desconocido). A lo largo del camino te probó y te humilló con el fin de hacerte bien.", "17": "No pienses jamás que por tu poder y tu fuerza has obtenido esa riqueza.", "18": "Recuerda siempre que el SEÑOR tu Dios es el que te da el poder para obtener las riquezas, y él lo hace para cumplir la promesa hecha a tus antepasados.", "19": "<pb/>»Ten por cierto que si te olvidas del SEÑOR tu Dios y adoras en su lugar a otros dioses, si te desvías por malos caminos, ciertamente perecerás", "20": "como las naciones que el SEÑOR destruyó delante de ti. Tu destino será el mismo si no obedeces al SEÑOR tu Dios."}