{"1": "<pb/>»Los sacerdotes y los miembros de la tribu de los levitas no tendrán propiedad como las demás tribus. Por lo tanto, los sacerdotes y los levitas deberán vivir de los sacrificios que se llevan al altar del SEÑOR y de las demás ofrendas del pueblo.", "2": "Ellos no necesitan tener propiedades porque el SEÑOR es su heredad. Eso es lo que él les ha prometido.", "3": "De cada toro u oveja que se lleve para ser ofrecido en sacrificio se deberá dar a los sacerdotes la espaldilla, las quijadas y los intestinos.", "4": "Además, los sacerdotes recibirán las primicias de las cosechas de cereales, de vino, de aceite y de lana.", "5": "Porque el SEÑOR tu Dios ha escogido a la tribu de Leví para que le sirva de generación en generación.", "6": "<pb/>»Si algún levita desea de todo corazón ir al santuario, y deja su lugar de residencia, no se lo impidan.", "7": "Ese levita tiene el derecho de ministrar en el nombre del SEÑOR en esa ciudad, de la misma manera que sus hermanos levitas que trabajan allí regularmente.", "8": "Tendrá participación de los sacrificios y ofrendas por derecho propio, no como ayuda en caso de necesidad.", "9": "<pb/>»Cuando hayas entrado en la tierra que el SEÑOR tu Dios te da, tendrás especial cuidado de no dejarte llevar por las costumbres corrompidas de las naciones que ahora viven allí.", "10": "Nadie debe presentar a su hijo o hija como ofrenda para ser quemada. Tampoco se debe practicar la adivinación, la brujería, la hechicería,", "11": "la magia, el encantamiento, el ser médium espiritista o el consultar los espíritus de los muertos.", "12": "Cualquiera que haga estas cosas será abominable delante del SEÑOR, pues es por esta causa que el SEÑOR echa de esta tierra a los pueblos que la habitan.", "13": "Deberás comportarte de manera irreprensible delante del SEÑOR tu Dios.", "14": "<pb/>Las naciones de cuyo territorio tú te adueñarás practican todas estas maldades; pero el SEÑOR tu Dios no permitirá que tú las practiques también.", "15": "<pb/>»El SEÑOR tu Dios hará surgir en medio de todo el pueblo a un profeta como yo; a un hombre a quien deberán oír y obedecer.", "16": "Esto fue lo que pediste a Dios en el monte Horeb. Allí, al pie de la montaña, le rogaste que no te hiciera oír su voz majestuosa nuevamente ni ver el fuego aterrador que estaba sobre el monte, porque tenías miedo de morir.", "17": "<pb/>»“Bien”, me dijo el SEÑOR, “haré lo que me han pedido.", "18": "Levantaré de en medio de ellos un profeta como tú. Yo le diré lo que tiene que decir y él les dirá todo lo que yo ordene.", "19": "A cualquiera que no escuche los mensajes que él presente de parte mía, yo le pediré cuentas personalmente.", "20": "Pero si un profeta dice traer un mensaje mío sin ser cierto, ese profeta morirá. Y cualquier profeta que afirme tener un mensaje de otros dioses deberá morir”.", "21": "Quizá te preguntes: “¿Cómo sabré si una profecía es de Dios o no?”", "22": "Si lo que ese hombre ha profetizado no ocurre, no es el SEÑOR quien ha dado el mensaje. Lo ha fraguado él mismo, no le tendrás temor."}