{"1": "<pb/>»Luego regresamos al desierto camino del Mar Rojo, como me había ordenado el SEÑOR. Durante muchos años vagamos por los alrededores del monte Seír,", "2": "hasta que al fin el SEÑOR dijo:", "3": "“Ya han permanecido demasiado tiempo en este monte. Vuelvan al norte.", "4": "Informa al pueblo que pasarán por el territorio de sus hermanos los edomitas, descendientes de Esaú, que viven en Seír; los edomitas sentirán temor, de modo que ¡cuidado!", "5": "No presenten batalla. Yo les he dado a ellos el monte Seír como posesión permanente, y no les daré a ustedes nada que les pertenezca a ellos.", "6": "Páguenles el alimento y el agua que consuman.", "7": "El SEÑOR, el Dios de ustedes, los ha cuidado y bendecido durante los cuarenta años que han peregrinado en este gran desierto, y nada les ha faltado durante todo este tiempo”.", "8": "<pb/>»Así fue que pasamos a través de Edom, territorio de nuestros hermanos los hijos de Esaú, cruzamos el camino del Arabá que va hacia el sur a Elat y Ezión Guéber, y tomamos rumbo al norte, hacia el desierto de Moab.", "9": "Entonces el SEÑOR me advirtió: “No ataques ni provoques a los moabitas, porque yo no les daré a ustedes la tierra de ellos, la región de Ar; la he dado a los descendientes de Lot”.", "10": "<pb/>»(Los emitas habían habitado antes aquella zona. Eran una tribu grande y poderosa, de hombres altos como los gigantes de Anac;", "11": "a los emitas y a los anaceos se les suele llamar refaítas, pero los moabitas los llaman emitas.", "12": "Anteriormente los horeos vivían en Seír, pero fueron desplazados por las edomitas, los descendientes de Esaú, tal como Israel desplazará a los pueblos de Canaán, cuya tierra ha sido asignada a Israel por el SEÑOR.)", "13": "“Crucen ahora el arroyo de Zered”, dijo el SEÑOR, y así lo hicimos.", "14": "<pb/>»Habían pasado treinta y ocho años desde que salimos de Cades hasta que cruzamos por fin el arroyo de Zéred, porque el SEÑOR había decretado que no cruzaríamos el arroyo hasta que hubieran muerto todos los hombres que hacía treinta y ocho años tenían edad suficiente para llevar armas.", "15": "<n>[15-16]</n> Sí, la mano del SEÑOR estuvo contra ellos hasta que todos murieron.", "16": "", "17": "<pb/>»Finalmente el SEÑOR me dijo:", "18": "“Hoy cruzará Israel los limites de Moab en Ar", "19": "para entrar a la tierra de Amón. Pero no los ataques ni provoques, porque yo no te daré su tierra. La he dado a los descendientes de Lot”.", "20": "(Aquella zona también estaba habitada por unos gigantes que los amonitas llamaban zamzumitas.", "21": "Eran una tribu grande y poderosa, de hombres tan altos como los anaceos. Pero el SEÑOR los destruyó cuando los amonitas entraron en esa tierra y vivieron allí en su lugar.", "22": "El SEÑOR igualmente había ayudado a los descendientes de Esaú en el monte Seír destruyendo a los horeos que vivían allí antes que ellos.", "23": "Una situación similar se produjo cuando el pueblo de Caftor invadió y destruyó la tribu de los aveos que vivían en pueblos esparcidos en toda aquella zona hasta Gaza.)", "24": "<pb/>»Y el SEÑOR dijo: “Pasen el río Arnón y entren en la tierra de Sijón, rey amorreo de Hesbón. Háganle guerra y tomen posesión de su tierra.", "25": "A partir de hoy haré que todos los pueblos de esta tierra tiemblen de temor delante de ustedes y sientan angustia ante su llegada”.", "26": "<pb/>»No obstante; envié mensajeros desde el desierto de Cademot al rey Sijón en Hesbón, con una propuesta de paz.", "27": "“Pasaremos por tu tierra”, le dijimos. “Nos mantendremos en el camino real y no entraremos a tus campos a ninguno de los dos lados.", "28": "No robaremos alimento mientras cruzamos, sino que pagaremos por todo lo que comamos y todo lo que bebamos. Lo único que queremos es el permiso para pasar por ella. Los edomitas en Seír nos permitieron pasar por su país; lo mismo hicieron los moabitas, cuya capital es Ar. Queremos cruzar el Jordán para entrar en la tierra que el SEÑOR, nuestro Dios, nos ha dado”.", "29": "", "30": "<pb/>»Pero el rey Sijón se negó, porque el SEÑOR nuestro Dios hizo que se endureciera, para poder destruir a Sijón con las manos de Israel como ahora ya lo ha hecho.", "31": "<pb/>»Y el SEÑOR me dijo: “He comenzado a darles la tierra del rey Sijón. Cuando tomen posesión de ella, pertenecerá para siempre a Israel”.", "32": "<pb/>»El rey Sijón entonces nos declaró la guerra y movilizó sus fuerzas en Yahaza.", "33": "<n>[33-34]</n> Pero el SEÑOR, nuestro Dios, lo entregó en nuestras manos y conquistamos todas sus ciudades y destruimos completamente todo, incluyendo mujeres y niños.", "34": "", "35": "Nada dejamos con vida salvo el ganado, el que tomamos como botín, juntamente con lo obtenido del saqueo de las ciudades que habíamos tomado.", "36": "Lo conquistamos todo desde Aroer hasta Galaad, desde la orilla del río Arnón, incluyendo todas las ciudades del valle. Ninguna ciudad tuvo fuerza suficiente para oponérsenos, porque el SEÑOR nuestro Dios las había entregado en nuestras manos.", "37": "Sin embargo, permanecimos alejados de los amonitas, del río Jaboc y de las ciudades del monte, y de todos los lugares a los que Jehová nuestro Dios nos había prohibido entrar."}