{"1": "<pb/>»Si un hombre es declarado culpable de un delito", "2": "y se le condena a ser azotado, el juez ordenará que se acueste en tierra y sea azotado en su presencia en proporción a la gravedad de su delito.", "3": "Pero no debe dársele más de cuarenta azotes, porque el castigo podría ser demasiado severo y tu hermano podría verse degradado ante ti.", "4": "<pb/>»No le pondrás bozal al buey que trilla.", "5": "<pb/>»Si el hermano de un hombre muere sin tener hijos, la viuda no podrá casarse fuera de la familia. El hermano del marido deberá casarse con ella y darle descendencia.", "6": "El primer hijo que ella le dé será considerado hijo del hermano muerto, a fin de que su nombre no sea olvidado.", "7": "Pero si el hermano del muerto no quiere cumplir su deber en este asunto y se niega a casarse con la viuda, ella irá a la ciudad donde deliberan los ancianos de la ciudad y les dirá: “Mi cuñado no quiere hacer que continúe el nombre de su hermano. No quiere casarse conmigo”.", "8": "Los ancianos de la ciudad lo llamarán y tratarán de convencerlo, y si aún se niega,", "9": "la viuda se acercará a él en presencia de los ancianos, le sacará la sandalia del pie y le escupirá en el rostro. Entonces ella dirá: “Esto es lo que le ocurre a un hombre que se niega a dejar descendencia a su hermano”.", "10": "De allí en adelante, el nombre de la casa de ese hombre será “casa del descalzo”.", "11": "<pb/>»Si dos hombres riñen y la esposa de uno de ellos interviene para ayudar a su marido y toma al otro por los testículos,", "12": "se le cortará la mano a la mujer inmediatamente y sin misericordia:", "13": "<pb/> <n>[13-15]</n> »En todos tus negocios debes usar balanza y medida exactas para que tengas una vida larga y buena en la tierra que el SEÑOR tu Dios te da.", "14": "", "15": "", "16": "Todo aquel que engaña con pesas y medidas injustas es detestable delante del SEÑOR tu Dios.", "17": "<pb/>»No debes olvidar lo que el pueblo de Amalec te hizo cuando saliste de Egipto.", "18": "Recuerda que ellos pelearon contra ti y atacaron a los que estaban agotados y cansados en la retaguardia, sin respeto ni temor del SEÑOR.", "19": "Por lo tanto, cuando el SEÑOR tu Dios te haya dado reposo de todos tus enemigos en la tierra prometida, deberás destruir completamente al nombre de Amalec de debajo del cielo. Jamás olvides esto."}