{"1": "Bendijo Dios a Noé y a sus hijos, y les dijo: «Fructificad, multiplicaos y llenad la tierra.", "10": "con todo ser viviente que está con vosotros: aves, animales y toda bestia de la tierra que está con vosotros, desde todos los que salieron del arca hasta todo animal de la tierra.", "11": "Estableceré mi pacto con vosotros, y no volveré a exterminar a todos los seres vivos con aguas de diluvio, ni habrá más diluvio para destruir la tierra».", "12": "Asimismo dijo Dios: «Esta es la señal del pacto que yo establezco a perpetuidad con vosotros y con todo ser viviente que está con vosotros:", "13": "Mi arco he puesto en las nubes, el cual será por señal de mi pacto con la tierra.", "14": "Y sucederá que cuando haga venir nubes sobre la tierra, se dejará ver mi arco en las nubes.", "15": "Y entonces me acordaré de mi pacto con vosotros y todo ser viviente de toda especie; y no habrá más diluvio de aguas para destruir todo ser vivo.", "16": "Estará el arco en las nubes; lo veré y me acordaré del pacto perpetuo entre Dios y todo ser viviente, con todo lo que tiene vida sobre la tierra».", "17": "Dijo, pues, Dios a Noé: «Esta es la señal del pacto que he establecido entre mí y todo lo que tiene vida sobre la tierra».", "18": "Los hijos de Noé que salieron del arca fueron Sem, Cam y Jafet. Cam es el padre de Canaán.", "19": "Estos tres fueron los hijos de Noé, y de ellos se pobló toda la tierra.", "2": "Infundiréis temor y miedo a todo animal sobre la tierra, a toda ave de los cielos, a todo lo que se mueva sobre la tierra y a todos los peces del mar; en vuestras manos son entregados.", "20": "Después comenzó Noé a labrar la tierra y plantó una viña.", "21": "Bebió el vino, se embriagó y se desnudó en medio de su tienda.", "22": "Cam, padre de Canaán, vio la desnudez de su padre y lo dijo a sus dos hermanos que estaban fuera.", "23": "Entonces Sem y Jafet tomaron la ropa, la pusieron sobre sus propios hombros, y andando hacia atrás cubrieron la desnudez de su padre. Al tener vueltos sus rostros, no vieron la desnudez de su padre.", "24": "Cuando despertó Noé de su embriaguez y supo lo que le había hecho su hijo más joven,", "25": "dijo: «¡Maldito sea Canaán! ¡Siervo de siervos será a sus hermanos!».", "26": "Y añadió: «¡Bendiga Jehová, mi Dios, a Sem y sea Canaán su siervo!", "27": "¡Engrandezca Dios a Jafet, que habite en las tiendas de Sem y sea Canaán su siervo!».", "28": "Después del diluvio, Noé vivió trescientos cincuenta años.", "29": "Todos los días de Noé fueron novecientos cincuenta años, y murió.", "3": "Todo lo que se mueve y vive os servirá de alimento, lo mismo que las legumbres y las plantas verdes. Os lo he dado todo.", "4": "Pero carne con su vida, que es su sangre, no comeréis,", "5": "porque ciertamente demandaré la sangre de vuestras vidas; de manos de todo animal la demandaré, y de manos del hombre. A cada hombre demandaré la vida de su prójimo.", "6": "«El que derrame la sangre de un hombre, por otro hombre su sangre será derramada, porque a imagen de Dios es hecho el hombre.", "7": "Mas vosotros fructificad y multiplicaos, procread abundantemente en la tierra y multiplicaos en ella».", "8": "También dijo Dios a Noé y a sus hijos:", "9": "«Yo establezco mi pacto con vosotros, y con vuestros descendientes después de vosotros;"}