{"1": "Aconteció que cuando Isaac envejeció y sus ojos se oscurecieron quedando sin vista, llamó a Esaú, su hijo mayor, y le dijo: —¡Hijo mío! Él respondió: —Aquí estoy.", "10": "Tú lo llevarás a tu padre, y él comerá, para que te bendiga antes de su muerte.", "11": "Pero Jacob dijo a Rebeca, su madre: —Mi hermano Esaú es hombre velloso, y yo lampiño.", "12": "Quizá me palpará mi padre; me tendrá entonces por burlador y traeré sobre mí maldición y no bendición.", "13": "Su madre respondió: —Hijo mío, sea sobre mí tu maldición; solamente obedece a mi voz: vé y tráemelos.", "14": "Entonces él fue, los tomó y los trajo a su madre, y su madre hizo un guisado como a su padre le gustaba.", "15": "Después tomó Rebeca los vestidos de Esaú, su hijo mayor, los más preciosos que ella tenía en casa, y vistió a Jacob, su hijo menor.", "16": "Luego, con las pieles de los cabritos, cubrió sus manos y la parte de su cuello donde no tenía vello,", "17": "y puso el guisado y el pan que había preparado en manos de su hijo Jacob.", "18": "Entonces este fue a su padre y dijo: —Padre mío. Isaac respondió: —Aquí estoy, ¿quién eres tú, hijo mío?", "19": "—Yo soy Esaú tu primogénito—respondió Jacob—. He hecho como me dijiste. Levántate ahora, siéntate y come de mi caza, para que me bendigas.", "2": "—Ya soy viejo—dijo Isaac—y no sé el día de mi muerte.", "20": "Entonces Isaac dijo a su hijo: —¿Cómo es que la hallaste tan pronto, hijo mío? Jacob respondió: —Porque Jehová, tu Dios, hizo que la encontrara delante de mí.", "21": "Isaac dijo a Jacob: —Acércate ahora y te palparé, hijo mío, para ver si eres o no mi hijo Esaú.", "22": "Se acercó Jacob a su padre Isaac, quien lo palpó, y dijo: «La voz es la voz de Jacob, pero las manos, las de Esaú».", "23": "Y no lo reconoció, porque sus manos eran vellosas como las manos de Esaú; y lo bendijo.", "24": "Volvió a preguntar Isaac: —¿Eres tú mi hijo Esaú? Jacob respondió: —Yo soy.", "25": "Dijo entonces: —Acércamela, y comeré de la caza de mi hijo, para que yo te bendiga. Jacob se la acercó, e Isaac comió; le trajo también vino, y bebió.", "26": "Y le dijo Isaac, su padre: —Acércate ahora y bésame, hijo mío.", "27": "Jacob se acercó y lo besó. Olió Isaac el olor de sus vestidos, y lo bendijo, diciendo: «Mira, el olor de mi hijo, como el olor del campo que Jehová ha bendecido.", "28": "Dios, pues, te dé del rocío del cielo y de los frutos de la tierra, y abundancia de trigo y de mosto.", "29": "Sírvante pueblos y las naciones se inclinen delante de ti. Sé señor de tus hermanos y ante ti se inclinen los hijos de tu madre. Malditos sean los que te maldigan y benditos los que te bendigan.", "3": "Toma, pues, ahora tus armas, tu aljaba y tu arco, y sal al campo a cazarme algo.", "30": "Aconteció, luego que Isaac acabó de bendecir a Jacob, y apenas había salido Jacob de delante de su padre Isaac, que Esaú, su hermano, volvió de cazar.", "31": "E hizo él también un guisado, los trajo a su padre y le dijo: —Levántese mi padre y coma de la caza de su hijo, para que me bendiga.", "32": "Entonces Isaac, su padre, le dijo: —¿Quién eres tú? Y él le dijo: —Yo soy tu hijo, Esaú, tu primogénito.", "33": "Entonces se estremeció Isaac grandemente, y dijo: —¿Quién es el que vino aquí, que trajo caza, y me dio y comí de todo antes que tú vinieras? Yo lo bendije, y será bendito.", "34": "Cuando Esaú oyó las palabras de su padre, lanzó una muy grande y muy amarga exclamación, y le dijo: —Bendíceme también a mí, padre mío.", "35": "Este le dijo: —Vino tu hermano con engaño y tomó tu bendición.", "36": "Esaú respondió: —Bien llamaron su nombre Jacob, pues ya me ha suplantado dos veces: se apoderó de mi primogenitura y ahora ha tomado mi bendición. Y añadió: —¿No has guardado bendición para mí?", "37": "Isaac respondió a Esaú, diciéndole: —Yo lo he puesto por señor tuyo, y le he dado por siervos a todos sus hermanos; de trigo y de vino lo he provisto; ¿qué, pues, haré por ti ahora, hijo mío?", "38": "Dijo entonces Esaú a su padre: —¿No tienes más que una sola bendición, padre mío? ¡Bendíceme también a mí, padre mío! Y alzó Esaú la voz, y lloró.", "39": "Entonces Isaac, su padre, habló y le dijo: «Será tu morada lejos de la tierra fértil y del rocío que cae de los cielos.", "4": "Hazme un guisado como a mí me gusta; tráemelo y comeré, para que yo te bendiga antes que muera.", "40": "De tu espada vivirás, y a tu hermano servirás; pero cuando te fortalezcas sacudirás su yugo de tu cerviz».", "41": "Aborreció Esaú a Jacob por la bendición con que su padre lo había bendecido, y dijo en su corazón: «Llegarán los días del luto por mi padre, y yo mataré a mi hermano Jacob».", "42": "Fueron dichas a Rebeca las palabras de Esaú, su hijo mayor; y ella envió a llamar a Jacob, su hijo menor, y le dijo: —Esaú, tu hermano, se consuela pensando en matarte.", "43": "Ahora, pues, hijo mío, obedece a mi voz: levántate y huye a casa de mi hermano Labán, en Harán,", "44": "y quédate con él algunos días, hasta que el enojo de tu hermano se mitigue,", "45": "hasta que se aplaque la ira de tu hermano contra ti y olvide lo que le has hecho; entonces enviaré yo a que te traigan de allá. ¿Por qué seré privada de vosotros dos en un solo día?", "46": "Luego dijo Rebeca a Isaac: —Fastidio tengo de mi vida a causa de las hijas de Het. Si Jacob toma mujer de entre las hijas de Het, como estas, de entre las hijas de esta tierra, ¿para qué quiero la vida?", "5": "Rebeca estaba escuchando cuando Isaac hablaba a su hijo Esaú; y se fue Esaú al campo para buscar la caza que había de traer.", "6": "Entonces Rebeca habló a su hijo Jacob, diciendo: —Mira, yo he oído a tu padre, que hablaba con tu hermano Esaú diciendo:", "7": "«Tráeme caza y hazme un guisado, para que coma y te bendiga en presencia de Jehová antes que me muera».", "8": "Ahora, pues, hijo mío, obedece a mi voz en lo que te mando.", "9": "Ve ahora al ganado y tráeme de allí dos buenos cabritos de las cabras, y haré con ellos un guisado para tu padre, como a él le gusta."}