{"1": "<pb/>Xiq'i'ntzun Jesus tu'n Pilat ex tchaq' tu'n tb'aj jiku'n toj syal.", "2": "Aye'tzun xjal te q'oj kub' kxpatx'i'nju' ch'i'x tu'n tjax kq'o'n toj twi' Jesus ex okkq'o'n jun tpinpa't tb'anilxi'x kyaq ka'yin, te xmayb'ilte.", "3": "Ex exi'lq'etzuntz tk'etz intoq kma'n: <pb/>—¡Nimanxwit tb'iju' knimaqkawil aj Juda! chechij. <pb/>Ex intoq nok kjuminxi'ju' twitz.", "4": "<pb/>Atzunte Pilat etz jumajtel ex xitma'n kye xjal: <pb/>—Kka'yintze', lu Jesus k'eletz wi'ne' tzalu, tu'ntzun telkynik'e' te qa mixti' jun til nelyal wu'ne', chi Pilat kye.", "5": "<pb/>Etztzun Jesus tuk'ilju' xpatx'i'n ch'i'x tokxtaq toj twi' ex toktoqju' t-xb'alun tb'anilxi'x ti'j kyeqtoq ka'yin. Ex xitma'n Pilat kye xjal: <pb/>—¡Luju' ichan lu!", "6": "<pb/>Tetzunj kka'yinte knejel pale exqe'ju' xq'uqil tja Dyos, e'aq'wi ẍch'il ex kma: <pb/>—¡Q'onktz twitz krus! ¡Q'onktz twitz krus! <pb/>Atzunte Pilat xitma'n kye: <pb/>—Kyiq'inxniye' ex kyq'o'nktze' twitz krus, qu'n ayinwe' mixti'we' til nelyal wu'n.", "7": "<pb/>Aye'tzu'n aj Juda tzyul kawb'il xikytzaq'we'n: <pb/>—Ati junqe' qkawb'il, ex a ntma'n toj qkawb'ile' qa ati tu'n tkyim, qu'n noktq'o'ntib' te Tk'wal Dyos, chechij.", "8": "<pb/>Tetzunj tb'inte Pilat ja'lu, tzajxi'x txqan xob'il ti'j.", "9": "Okxtzun jumajtel toju' tja kawb'il ex xitqani'n te Jesus: <pb/>—¿Jaxi'xtzun tzajna'ya? <pb/>Atzunte Jesus mixti' xittzaq'we'n te.", "10": "Xi'tzun tma'ntl Pilat te: <pb/>—¿Ma laytzun tzaj ttzaq'we'na weye'? ¿Ma mitzunjunti' b'i'n tu'na qa ati woklene' tu'n tjaw nq'o'na twitz krus, mujqa tu'n txi' tzaqpeta? chij.", "11": "<pb/>Atzunte Jesus xittzaq'we'n te: <pb/>—Naqwit mya Dyos tzajni q'onte toklena, mixti'wtlo toklena wi'je'; qu'mtzun alkyeju' xiq'onweye' toj tq'ob'a nimxi'x til kyetwitza, chi Jesus te Pilat.", "12": "<pb/>Tu'ntzun ja'lu, oktilil tu'n Pilat tu'n tjyet tu'me'l tu'n ttzaqpet Jesus; aye'tzunju' aj Juda e'jaw ẍch'inxi'xtl kuw ex kma: <pb/>—¡Qama txittzaqpi'na ichan lu, myatzun b'a'n ttentza tuk'i'l ninimaqkawil aj Rom! ¡Qu'n alkye jun xjal nok tq'o'ntib' te nimaqkawil, nnok ajq'oj tiju' ninimaqkawil aj Rom! chechi xjal.", "13": "<pb/>Atzunte Pilat tej tb'inte ja'lu, etztiq'i'n Jesus ex kub' qe toju' tq'uqb'il te kawb'il twitz ja b'incha'n ab'jile toj, atoq tb'iju' tok toj eb'rey Kab'ata.", "14": "Najchijtaqtzun tu'n tkub' kyik'sa'n xjalju' tq'ij tzaqpib'l, tetoqlo wanq'ij. Xitma'n Pilat kye xjal aj Juda kjalu: <pb/>—¡Luju' kynimaqkawile' lu, chi Pilat kye!", "15": "<pb/>Aye'tzunkye e'jaw ẍch'in ex kma: <pb/>—¡Iq'imixa! ¡Iq'imixa! ¡Q'onktza twitz krus! <pb/>Atzunte Pilat xitqani'n kye: <pb/>—¿Ma kjawiltzun nq'o'ne' knimaqkawile' twitz krus? chij. <pb/>Aye'tzun knejel pale xikytzaq'we'n te: <pb/>—¡Mixti'qe' qnimaqkawil, o'kxqe' qninimaqkawilju' aj Rom!, chechij.", "16": "<pb/>Tetzunj tb'inte Pilatju' kyol xitq'o'n Jesus toj kq'ob' ex xikyi'ntzuntz tu'n tjaw kq'o'n twitz krus.", "17": "<pb/>Xi'tzun q'i'n Jesus kyu'n, jawtiqa'n tkurus ex xi'tzuntz toju' jun tnej tx'otx' Tb'aqil kyimni tb'i (atzun tb'i toj eb'rey aju' Kolkota).", "18": "Atzuntzu' jawa' q'o'n twitz krus kyuk'i'l kab'e'tl xjal eb'jo'kten ttx'u'k, ate Jesus ku'x ten kxol.", "19": "Atzunte Pilat kub' ttz'ib'a'n jun tnej yol intoq tma'n kjalu: Ate Jesus ja'lu aj Nasaret knimaqkawil aj Juda ex jax kq'o'n tib'ajxi' twi' Jesus.", "20": "Ex nimqe' aj Juda jaw kẍch'i'nju' yol lu, qu'n naqaku' tk'etz nintnam jawa' kyq'o'n Jesus twitz krus, ex tz'ib'a'ntoqju' tnej yol lu toj oxe' yol, toj eb'rey, latin ex kriek.", "21": "Aye'tzun knejel pale kxol aj Juda xikyma'n te Pilat kjalu: <pb/>—Lalun kub' ttz'ib'ana tnej yol: Knimaqkawil aj Juda, ate tz'ib'inkuju'ya: Aju' nok tq'o'ntib' te knimaqkawil aj Juda, chechij.", "22": "<pb/>Atzunte Pilat xittzaq'we'n kye: <pb/>—Aju' matxi' kub' ntz'ib'a'ne', lay b'ent tch'exb'et.", "23": "<pb/>Tetzunj ma'toq jawq'o'n Jesus twitz krus kyu'nju' xjal te q'oj, xikyiq'i'n t-xb'alun tu'n tex kyaq'pu'n toj kyaje', ex xikyi'n junjun piẍte' junjun. Ex ikx xikyi'nju' t-xb'alun nimin twe' aju' mixti' tz'isb'ente ex junx chinb'ente tkyaqil,", "24": "kmatzuntz kxolilex kjalu: <pb/>—Lalun kub' qẍilu'n, naq o'kx qjyonku' ti'j, ex atzuntzu' k'elila' qnik' qa alkye kxe'l q'inte. <pb/>Iktzu'n japuna'ju' tz'ib'a'n toj Tu'jil kjalu: Kub' kyaq'punju' nxb'alune', ex b'aj kjyo'n ti'j alkyetoq kxe'l q'inte nxb'alune' nimin twe'. Ex ikxtzun kb'incha xjalju' te q'oj.", "25": "<pb/>Ex atitoq ttxu Jesus, exju' titz'in mo ttzik t-xu'jil Kleopas extzunju' Mariy Makdalena wa'lqetoq nqaku' tk'etz krus ja tokxa' Jesus.", "26": "Tetzunj tka'yinte Jesusju' ttxu exju' jun t-xnaq'tzb'en k'u'jla'nxi'x tu'n, xitma'n te ttxu: <pb/>—Na, luju' tala ati tk'etza.", "27": "<pb/>Ex ikx xitma'n teju' t-xnaq'tzb'en: <pb/>—Luju' ttxuya ati tk'etza. <pb/>Textzunju' kmuj ok mk'o'nju' xnaq'tzb'en lu toj tjaju' ttxu Jesus.", "28": "<pb/>Tb'ajlenxi'tzun ja'lu, qu'n kanlitlna' twitz Jesus qa ma'toq japun tkyaqil, ex tu'ntoq tjapunju' tz'ib'a'n toj tu'jil tma: <pb/>—inchin k'wajtiye', chij.", "29": "<pb/>Atitoqtzun jun xar nojni tu'n b'inayr; aye'tzunju' xjal ku'x knub'sa'n jun sponj toju' b'inayr, ex ok kk'lo'n ti'j jun tze, ex jax kq'o'ntzuntz toj ttzi Jesus.", "30": "Atzunte Jesus xitk'wa'n b'inayr ex tma: <pb/>—Matxitzun japun tkyaqil. <pb/>Ex o'kx ttzaj pitze twi' ex majx el natxk'uj.", "31": "<pb/>Najchi'jtaqtzun tu'n tik'ju' tq'ij tzaqpib'l, ex mixti'toq kyajb'ilju' aj Juda tu'n kkyej tenju' kxmilal oxe' wnaq twitz krus toju' tq'ij ojlab'l, qu'n q'ij te ojlab'l toqju' qi'j lu nimxi'xtoq toklen. Qu'mtzun ekub'sana' twitz pilat tu'n tkub' toqit kqanju' xjal tk'etz twitz krus tu'ntzun che kyima' ex tu'n tel kyi'nju' kxmilal.", "32": "Epontzunju' xjal te q'oj, ex kub' ktoqi'n tqanju' tnejel ex ikx tqanju' juntel toktaq ttx'u'k Jesus.", "33": "Atzunj tej kpon lq'e tk'etz Jesus, kyil qa matxitoq kyim. Qu'mtzun mixti' kub' ktoqi'nju' tqan.", "34": "<pb/>Naq o'kx jun xjal te q'oj okx xyunte jun ch'ut ttxa'n tk'u'j Jesus, ex texju' kmuj lu majx etz chitju' chik' ex a' ja aq'pon xyu'na'.", "35": "Aju' q'mante tkyaqil ja'lu ajun xjal ka'yinte, ex ntma'nju' axxi'x; twitzte kanla' qa ax, tu'ntzun ikxkye' tu'n kyokslanteye'.", "36": "Qu'n tkyaqil ja'lu b'aj ti'j Jesus, tu'n tjapunju' tz'ib'a'n toju' Tu'jil kjalu: Lay kub' toqi'n jun tb'aqil.", "37": "Ex ikx ati juntl yol tz'ib'a'n toj Tu'jil kjalu: K'okyel ka'yi'n kyu'nju' e'ok xyunte.", "38": "<pb/>Tb'ajlenxi'tzun ja'lu, atitoq jun xjal Jse tb'i, aj Arimat, xitqani'n anb'il te Pilat tu'n tku'tz tiq'i'nju' t-xmilal Jesus twitz krus ex tu'n txi' tiq'i'n toj muqb'il. Atzunte Pilat ku chij xitq'o'n anb'il te Jse qu'n minti' b'i'ntoq tu'n qa aju' xjal lu juntoq t-xnaq'tzb'en Jesus.", "39": "Ex ikxte Nikodemo aj pon yolil tuk'i'l Jesus te qonik'an, pon tuk'i'l jo'k'al lib'r k'ok'sb'il smo'ntoq twitz tuk'i'l mir ex alowe.", "40": "Atzunte Jse ex Nikodemo kub' kb'altz'i'nju' t-xmilal Jesus ex in nokxi' kq'o'nju' k'ok'sb'il ti'j, se'nx nkb'incha'nju' aj Juda ajtku'x mqet jun kyimni.", "41": "Atitoqtzun jun piẍ tx'otx' te awal nqayin jajawa' q'o'nju' Jesus twitz krus, tojtzunju' piẍ tx'otx' lu atitoq jun muqb'il ak'a'j na'mxtoq tokxq'o'n jun kyimni toj.", "42": "Atzuntzu' okxa' kq'o'nju' t-xmilal Jesus toj qu'n naqakutaq ta'ya' ex ch'inxtltoq ttzyetju' q'ij tej ojlab'l kyeju' aj Juda."}