{"1": "<pb/>Tej ttzajku' qe t-xetnejel atitoqtlte' Yol, ex atitoqju' Yol junx tuk'i'l Dyos ex axte Dyosju'.", "2": "Atzunju' Yol atitoq junx tuk'i'l Dyos atxi'x ttzajlen qe tkyaqil.", "3": "Tkyaqilju' b'ajb'ent, ate b'inchankye; mixwitloti' tkyaqilju' ati naqwit mya Yol b'inchante.", "4": "Tuk'i'l Yol ta'yaju' chwinqlal, atzunju' chwinqlal atoq spik'un kyeju' xjal te tkyaqil twitz tx'otx'.", "5": "Aju' spik'un lu nqoptz'aj toju' qlolj, ex mixti'x nkub' yupj kyu'nju' qxopin.", "6": "Atitzun jun ichan tzaj chq'o'n tu'n Dyos, Xwan tb'i", "7": "tu'n tok te tziyal, tu'ntzun tyolin kye xjal ti'ju' spik'un ex tu'n kyokslan xjal tu'nju' chik'b'ab'l ntma'n.", "8": "Myate Xwan spik'un, naq o'kx ul chq'o'n chik'b'alte ti'ju' spik'un.", "9": "Aju' spik'un axxi'x, ch'inxtltoq tul twitz tx'otx' spik'umalte toj kychwinqlal xjal.", "10": "Aju' tok tb'i Yol atitoq twitz tx'otx', maskyepe' tu'nelte kub' tb'incha'na Dyosju' twitz tx'otx', aye'tzunju' ate' twitz tx'otx' min elkynik' te.", "11": "Tetzunj tul twitz tx'otx', mixti'x k'amli kyu'nju' xjal teqe'.", "12": "Aye'tzunju' xjal e'k'monte ex e'okslan te, xitq'o'n kyoklen tu'n kyok te tk'wal Dyos.", "13": "Ex tk'wal Dyos qe', mya kyi'j xjal ẍe' itz'ja', mujqa aye'wt xjal ẍe' q'mante, qu'n aku'te Qman Dyos sok'onkye te tk'wal.", "14": "Aju' tok tb'i Yol matz'ok te ichan ex manajan qxol. Ex qilju' tajwalil, axju' tajwalil o'kxku' jun Tk'wal Dyos, nojni tu'n xtalb'il ex axxi'x yolin.", "15": "Ti'jtzunju' tok tb'i Yol yolina' Xwan tej tmante: Ti'jtzu'n nchan lu nchin yolina'toqe', aj oje txinma'ne' kyeye' qa tzultoq wi'jxi'ye' ex nimxi'x toklen kye nwitze', qu'n atitltoq na'mxtoq witz'jiye', nchije' xinma'ne' kyeye', chi Xwan.", "16": "<pb/>Ti'jtzun tkyaqil ati te, qkyaqil matxi' qk'am jun xtalb'il te;", "17": "qu'n aju' ojtxi' kawb'il a Moyses ul q'inte, atzunju' tk'u'jlalil exju' axx'ix a Jesukrist sul q'inte.", "18": "Mix-a'lox jun ojewt til Dyos; ma'tzun tzaj chik'b'a'n qe tu'nju' o'kxku' jun Tk'wal Dyos, qu'n Dyosnate' ex majx nche yolin tuk'i'l Dyos Manb'aj.", "19": "<pb/>Atzun yol ja'lu tma Xwan, tej kyxi' chq'o'n kynejel pale ex aj Leb'i toj Jerusalen tk'etz kyu'n kawil aj Juda qanilte te alkyetoq.", "20": "Atzunte Xwan xitchik'b'a'n axxi'x kye ex tma: <pb/>—Myayinwe' Krist, chij.", "21": "<pb/>Ex xikyqani'n jumajtl te: <pb/>—¿Altzunkyeya ikju'? ¿Mujqa ajuya Eliy t-sanjelal Dyos? chechij. <pb/>Atzunte Xwan xitma'n kye: <pb/>Myayinwe', chij. <pb/>Aye'tzunkye ilti'j kyu'n tqe'k qanilte. <pb/>—Alkyetzuntza, ¿Mujqa aya jun t-sanjelal Dyos ati tulel? chechij. <pb/>Atzunte Xwan xittzaq'we'n kye: <pb/>Ex myayinwe', chi Xwan.", "22": "<pb/>Xikma'ntzuntz te Xwan: <pb/>—¿Alkyexi'xtzun ikju'? q'mantza tu'ntzun txi' qchik'b'a'ne' kyeju' ẍetzaj chq'onqeye'. ¿Titi' ntma'na ti'jxa, alkyexi'xa? chechij.", "23": "<pb/>Atzunte Xwan xittzaq'we'n kye: <pb/>—Ayinwejuye' nchin ẍch'in kuw toj chq'ajlaj kjalu: Kyb'inchame' jun tb'e Taye tzinun ti'j, se'nx tma Isayiy t-sanjelal Dyos.", "24": "<pb/>Xi'tzun kqani'n exi' chq'o'n kyu'n parisey yolil tuk'i'l Xwan te kjalu: <pb/>—Qanatzun myaya Jesukrist, exqa myaya Eliy mujqa jun t-sanjelal Dyos, ¿Tiquntzun njawa tq'o'na a' kywi' xjal? chechij.", "25": "", "26": "<pb/>Atzunte Xwan xittzaq'we'n kye: <pb/>—Njaw we' a' wu'n kwi' xjal toj a'; extzun ati jun kxole' minti' ojtzqi'n kyu'ne'", "27": "ex tzul wi'jxi'ye'. Expe' mixti'we' woklen tu'n tel npoq'injuye' taq'e'l t-xajab', qu'n nimxi'x toklen kye nwitze'.", "28": "<pb/>Tkyaqil ja'lu b'aj toju' tnam B'etanya tb'i, tojxi' jun plajtl teju' nin a' Jordan, atzu' ja intoq jawsana' Xwan a' kwi' xjal.", "29": "<pb/>Tetzun juntl q'ij ilwi Jesus tu'n Xwan, xi'toq ttzaj lq'e tk'etz, ex tma: ¡kka'yinxe' ichan tzul chix, atzun ichanju' sk'o'n tu'n Dyos ex nakuj jun tal rit, nel ti'nju' kyil xjal toj tkyaqil twitz tx'otx'!.", "30": "Ti'jtzu'n ichan lu nyolina'ye' tej nmanteye' kyeye': Atix juntl tzul wi'jxi'ye' ex nimxi'xte toklen kye nwitze', qu'n atitoqtl tej na'mxtoq witz'jiye', nchije' kyeye'.", "31": "Expe' mixtoq junti' ojtzqi'nwe' twitz wu'n, ex tu'ntzun ja'lu njaw nq'o'ne' a' kwi' xjal tu'ntzun telkynik'ju' aj Israel te, chi Xwan.", "32": "<pb/>Ex ttziyate Xwan kjalu: Wile' Xewb'aj Xjan ku'tz toj kya'j nakuj jun paloms saq ti'j, ex kub'ten tib'aj Jesus.", "33": "Mixtoqti' ojtzqi'n wu'ne' alkye; atzunju' tzaj chq'onweye' jawsal a', tzaj tma'n kjalu: Qama tila al qib'aj mak'u'la' Xewb'aj Xjan ex makub'ten tib'aj, atzun ktzajil q'onte Xewb'aj Xjanju' kye xjal, chij tzaj tma'n weye'.", "34": "Matxi' wilku'ye' tu'n nwitze', qu'mtzun kxe'l ntziya'ne', qa ate lu tk'wal Dyos, chi Xwan b'aj tma'n.", "35": "<pb/>Tojtzun juntl q'ij, atitoq Xwan wa'l kyuk'ilju' kab'e' t-xnaq'tzb'en.", "36": "Tetzunj tlonte Xwan xi'toq tik' Jesus, tma: <pb/>—¡Kka'yinxe' ichan chix, atzun ichanju' sk'o'n tu'n Dyos ex nakuj jun tal rit!", "37": "<pb/>Aye'tzunju' kab'e' t-xnaq'tzb'en Xwan tej kb'inte lu, eb'jik'lpe ti'j Jesus.", "38": "Atzunte Jesus anjtz ka'yinti'j, tetzunj txi' tka'yin lepchqe'ktoq ti'j xitqani'n kye: <pb/>—¿Titi' nkjyo'ne'? chij. <pb/>Aye'tzunkye xikytzaq'we'n te: <pb/>—Xnaq'tzal, ¿Ja tu'me'l najla'ya? chechij.", "39": "<pb/>Atzunte Jesus xittzaq'we'n kye: <pb/>—Kuktzaje' ex qo'qeye' ka'yilte. Exi'tzun ex kyil jatoq najla'ya Jesus, ex axtzu' ekyeja' ten tk'etz, qu'n matoq tzaj kyaje' or te qale.", "40": "<pb/>Aju' Leẍ titz'in Luch atoqtzun junju' kxolju' kab'e' eb'inte yol tma Xwan ex eb'jik'lpe ti'j Jesus.", "41": "Eltzun yalju' Simon tnejelxi'x twitzju' Leẍ ex lwiyxi'x xitma'n te: <pb/>—Matxi' tz'el yalju' Krist qu'ne' aju' ati toklen tu'n Dyos. Chij.", "42": "<pb/>Xi'tzun q'i'n Simon tu'n Leẍ tk'etz Jesus; tetzunj tok ka'yi'n Simon tu'n Jesus, xitma'n te: <pb/>—Aya Simon tk'wal Xwan, aju' tb'iya k'okyel te Sepas, ax tz'elpuna'ju' Luch mujqa ab'j.", "43": "<pb/>Tetzun juntl q'ij kub' t-xima'n Jesus tu'n txi' toju' tx'otx' Kaliley. Atzuntzu' ela' yalju' Pelip tu'n, ex xitma'n te: <pb/>—Lpeka wi'je'.", "44": "<pb/>Atzunte Pelip atoqtzu' najla' toju' tnam B'etzayda ktanam Leẍ ex Simon.", "45": "Xi'tzun Pelip jyolte Natanael, tetzunj tel yal tu'n xitma'n te: <pb/>—Matxi' tz'el yalju' wnaq qu'ne' aju' tz'ib'a'n tu'n Moyses kyoju' tu'jil kawb'il, ex kyej tz'ib'a'n kyu'n t-sanjelal Dyos ojtxi'. Aju' Jesus aj Nasaren, tk'wal Jse, chi Pelip.", "46": "<pb/>Atzunte Natanael xitma'n te Pelip: <pb/>—¿Ma tojtzun tal Nasaret k'eletza jun xjal b'a'n? chi Natanael. <pb/>Atzunte Pelip xittzaq'we'n te: <pb/>—Qo'chaqa ka'yilte wuk'i'le'.", "47": "<pb/>Tetzunj tlonte Jesus ch'inxtltoq tpon Natanael tk'etz, tma: <pb/>—Lu jun aj Israelxi'x tzul, ex mixti' sb'ub'l ati toj tanmi, chi Jesus.", "48": "<pb/>Atzunte Natanael xitqani'n te Jesus ex tma: <pb/>—¿Se'n taq'witzun ojtzqi'nqine' tu'na? chij. <pb/>Xi'tzun ttzaq'we'n Jesus te: <pb/>—Mawile' tej atitoqa tjaq' junwi' iw, tej na'mxtoq ttzaj txko'na tu'n Pelip.", "49": "<pb/>Xi'tzun tma'ntl Natanael te Jesus: <pb/>—Xnaq'tzal, ¡ateju'ya tk'wal Dyos, ex aya knimaqkawil aj Israel!", "50": "<pb/>Atzunte Jesus xittzaq'we'n te: <pb/>—¿Ma'pe' chinx toksla'na naqtu'n xinma'ne' teya qa atitoqa tjaq' jun wi' iw? Okpe' k'okyel tka'yin txqantla ti'xti' nimaqxi'x toklen kyetwitz ja'lu.", "51": "<pb/>Ex ikx xitma'n Jesus te: <pb/>—Axxi'x kxe'l nma'n kyeye' qa k'okyel kka'yine' kya'j k'ab'li, exqe' tanjl Dyos nche jax toj kya'j ex nche k'u'l wib'aje' ayine' Tk'wal Dyos, chi Jesus kye."}