{"1": "<pb/>Ex tma Jesus kjalu: Axxi'x kxe'l nma'n kyeye' qa alkye jun xjal minti' sokx toj ttziju' kych'lajil rit, leq'te' ex b'inchal taq'wixil.", "2": "Ex atzunju' nokx ttziju' kych'laj rit, atzunte k'ik'lelju' nxq'uqinkye rit.", "3": "Aju' xq'uqil ttzi ch'laj nokx tjqo'nju' ch'laj, ex atzunju' k'ik'lel nche'x ttxko'nju' trit teyile junjun se'nxju' kb'i, extzun nelkynik'ju' rit ti'ju' tq'ojq'ojel twi'; ex nche etztiq'i'n toj ch'laj.", "4": "Ajtzun tetz tiq'inju' rit toj ch'laj, nkub'nej kwitz ex kkyaqilju' rit nche oklpe ti'j qu'n ojtzqi'nju' tq'ojq'ojel twi' kyu'n.", "5": "Atzun qa jun xjal mixti' kyojtzqi'n, mixti' nche'x lpe ti'j, xi'pe' nche kub'a' oq twitz, qu'n min ojtzqi'nju' tq'ojq'ojel twi' kyu'n.", "6": "<pb/>Xiq'ma'n techlal lu kye tu'n Jesus, aye'tzunkye' xjal mixti' kane toj knab'l ti'toq tz'elpuna'.", "7": "<pb/>Atzunte Jesus xitma'n jumajtl kye: Axxi'x kxe'l nma'n kyeye': Qa ayine' ttzija janche okxa rit.", "8": "Txqante' eb'ju'l nej nwitze' eleq' qe' ex b'inchal taq'wixqe'; Aye'tzunju' rit minti' xikyb'i'nju' kyol.", "9": "Ayinwe' ttzija: alkye matz'oktz woje', kkletel. Ikju' se'n jun rit netz ex nokx ex nelyal twab'l.", "10": "<pb/>Aju' eleq' nul naqx elq'al, b'iyul ex xitul; ayintzunwe' ma chinule' tu'n tten kychwinqlale' tejumajx ex nimxi'x.", "11": "Ayinwe' b'a'n k'ik'lel. Ate' b'a'n k'ik'lel ntq'o'nju' tchwinqlal naqx tu'n kpaju' trit;", "12": "ex alkyetzunte naq'unan naqx tu'n tpaj twi'tk'u'j, ajtzun txi' tka'yi'n xi' ttzaju' xo'j nche kyej ttzaqpi'n trit ex nkub' oq, qu'n myana' k'ik'lel ex mya teqeju' rit. Atzunju' xo'j nok lpe kyi'ju' rit ex nche b'ajx t-sputi'n.", "13": "Aju' xjal lu nkub' oq, qu'n o'kxna' twi'tk'u'j nxi' t-xima'n ex mixti' kyilwiju' rit tu'n.", "14": "<pb/>Ayinwe' b'a'n k'ik'lel. Ojtzqi'nwe' Nman wu'n ex ikx ojtzqi'nqine' tu'n, ex ikx ojtzqi'nqe' nrite' wu'ne' ex ojtzqi'nqine' kyu'n. Ex nxi' nq'o'ne' nchwinqlale' naqx tu'n kkletju' nrite'.", "15": "", "16": "Atix txqantlu' nrite' myatzu' ate'kxa' toju' ch'laj lu; ex ilti'j tu'n ktzaj wi'ne'. Kche b'ilju' rit lu weye' tu'ntzun tb'ent naq jun ch'laj rit ex naq jun k'ik'lel kyi'j.", "17": "<pb/>Nchin k'u'jlanjtze' tu'nju' Nmane' tu'n tpaj nxi' nq'o'n nchwinqlale' ex chin jawil anq'in jumajtle'.", "18": "Mix-a'lox jun k'elel q'inte nchwinqlale', ayinkuwe' nchinx q'onte wib' tu'n nkyim. Ati oklenj weye' tu'n txi' nq'o'ne' ex tu'n njaw itz'ji jumajtle'. Atzun oje chaq'liju' weye' tu'n Nmane', chi Jesus b'aj tma'n kye aj Juda.", "19": "<pb/>Tetzunj kb'inte aj Juda yol lu, kub' kpa'n jumajtlkyib'.", "20": "Nimtzun eq'mante kjalu: <pb/>—¿Tiqu'n nxa' kb'i'ne', tajaw ilnate' tokx toj tanmi ex matxi' tz'ok toj twi'?.", "21": "<pb/>Aye'tzun junjutl intoq kma'n: <pb/>—Mix-a'lox jun qa ati tajaw il toj tanmi nb'ent tyolin ikju'. ¿Ma jakutzun jqet kwitzju' moẍ tu'n jun tajaw il?", "22": "<pb/>Intoq che ik'san xjal ninq'ij toj Jerusalen tu'n ttzajkna'n tej t-ẍtilsetju' tja Dyos, ex tej tokjumajtl k'u'lb'il toj; kb'inchaju' lu toj jb'alil.", "23": "Atitoqtzun Jesus tpen tja Dyos, ex intoq b'et twitzju' tjpel tok tb'i te Salomon.", "24": "Aye'tzunju' aj Juda eb'jo'k txole ti'j Jesus ex xikyqani'n te: <pb/>—¿Jtojtzun tzaj tma'na axxi'x qeye' qu'n njawje qanmiye'? Ma aya Krist, q'mantz ch'i'na axxi'x, chechij.", "25": "<pb/>Atzunte Jesus xittzaq'we'n kye: <pb/>—Matxi'na' txi' nma'n kyeye', ex min nchinx kyoksla'ne'. Aye'ju' b'a'nq'ob'aj nche nb'incha'ne' aku' Nmane' inq'mante weye', ex atzuntzu' nyek'una' qa ayine' Krist;", "26": "Aye'tzunkye' mixti' nxi' kyoksla'ne', qu'n mya nritqe'ye'.", "27": "Aye'we' nrit ojtzqi'nwe' tq'ojq'ojel nwi' kyu'n, ex ikxwe' ojtzqi'nqe' wu'ne'.", "28": "Kxe'l nq'o'nwe' kychwinqlal tejumajx ex layx che naj ex mix-a'lox k'elel q'inkye toj nq'ob'e'.", "29": "Aju' matxi' tzaj tq'o'n Nmane' weye' nimxi'x kyetwitz juntl ti'xti', ex mix-a'lox kb'entel tel iq'inte.", "30": "Naq junqoye' qkab'ile' tuk'i'l Nmane'.", "31": "<pb/>Aye'tzunju' aj Juda jaw ktzyu'n jumajtl ab'j tu'n tb'ajx kxon ti'j Jesus,", "32": "atzunte Jesus xitma'n kye: <pb/>—Nimju' b'a'nq'ob'aj matxi' b'aj nb'incha'ne' kwitze' tu'nju' tipumal Nmane'; ¿Tiquntzun chin b'ajela' kxone' toj ab'j, taq'wixtzun xnb'inchaye'?", "33": "<pb/>Aye'tzunju' aj Juda xikytzaq'we'n te: <pb/>—Lay b'aj qxona toj ab'j tu'nju' ti'xti' b'a'n xtb'inchaya, naq o'kx tu'nju' nyolina myab'a'n ti'j Dyos. Xjalnata, extzun nok tq'o'ntib'a te Dyos.", "34": "<pb/>Xi'tzun tma'n Jesus kye: <pb/>—Ma mitzunjunti' tz'ib'a'n toju' kkawb'ile': tma Dyos qa dyosileqo'.", "35": "B'i'n qu'n b'a'nxi'x qa aju' tz'ib'a'n toju' Tu'jil, lay b'ent tkub' qewa'n; ate Dyos oktq'o'n kb'i xjal te dyos tej tq'onteju' tpakb'ab'l.", "36": "Ate Dyos xkub' Xjansanweye' ex ate saj chq'onweye' twitz tx'otx', ¿Se'ntzun taq'wi nkyma'ne' wi'je' qa nchin yoline' myab'a'n ti'j Dyos tu'nju' xinma'ne' qa Tk'wal Dyos qine'?", "37": "Qa minti' nb'incha'ne' se'nju' ntb'incha'n Nmane', lalun chinx kyoksla'ne'.", "38": "Qatzun nxi' nb'incha'ne', maskye min nchinx kyoksla'ne', kyokslanxe' aye'ju' nche nb'incha'ne', tu'ntzun telkynik'e' jumajx qa atiju' Manb'aj wuk'i'le' ex atinqine' tuk'i'l Manb'aj, chi Jesus kye.", "39": "<pb/>Kyajb'iltoqtzun jumajtl tu'n tkub' ktzyu'n Jesus, mixti' tzyet kyu'n.", "40": "<pb/>Anjtzun ti'j Jesus jlajxi' nin a' Jordan, ex atzu' kub'a' ten toju' jun tnej tx'otx' ja tenaju' Xwan Jawsal a'.", "41": "Txqan xjal e'pon ka'yilte ex intoq kma'n: <pb/>—Axxi'x, mixti' tb'inchate Xwan jun b'a'nq'ob'aj te techlal tzalu, ex tkyaqilju' tma ti'ju' ichan lu axte', chechij.", "42": "<pb/>B'a'npun xjal e'okslan te Jesus ate'toq toju' najb'il lu."}