{"1": "<pb/>Tetzunj tb'aj tma'n Jesus ja'lu toj tna'j Dyos, xi'tzuntz kyuk'ilju' t-xnaq'tzb'en jlajxi' tal a' Sedron tb'i. Atitoqtzun jun piẍ tx'otx' te awal atzu' ex atzu' okxa' Jesus kyuk'ilju' t-xnaq'tzb'en toj.", "2": "Ex ojtzqi'ntoqju' piẍ tx'otx' lu tu'n Judas jaw miltz'uj ti'j Jesus, qu'n b'a'npunxi'toq maj b'aj kyb'u'yi'n kyib' Jesus kyuk'ilju' t-xnaq'tzb'en atzu'.", "3": "Atzunte Judas pon toju' piẍ tx'otx' lu kyuk'ilju' jun tnej xjal te q'oj exqe'ju' junjun xq'uqil tja Dyos exi'ni chq'o'n kyu'nju' knejel kye pale ex kyu'nju' parisey. Iq'intoq txqan kb'ujb'il ex intoq k'ant ttxa'n kq'aq'.", "4": "Atzunte Jesus b'i'ntoqtl tu'n titi'toq kb'ajel ti'j, etz lq'etzuntz kwitz ex xitqani'n kye: <pb/>—¿Alkye nkjyo'ne'? chij.", "5": "<pb/>Aye'tzunkye xiktzaq'we'n: <pb/>—In qo jyo'ne' ti'j Jesus aj Nasaret, chechij. <pb/>Atzunte Jesus xitma'n kye: <pb/>—Ayinwe', chij. <pb/>Atitoqte' Judas kyuk'i'l, aju' matxitoq tz'ok miltz'uj ti'j Jesus.", "6": "Tetzunj txitma'n Jesus kye: Ayinwe' chij, majx eb'ajx limimin kytze'lkyi'j ex majx e'kub' tz'aq twitz tx'otx'.", "7": "Atzunte Jesus xitqani'n jumajtl kye: <pb/>—¿Alkye inkjyo'ne'? chij. <pb/>Aye'tzunkye xikytzaq'we'n: <pb/>—Aju' Jesus aj Nasaret, chechij.", "8": "<pb/>Xi'tzun tma'n jumajtl Jesus kye: <pb/>—Matxina' txinma'ne' kyeye' qa ayine'. Qatzun ayine' nchin kjyo'ne', lalun che kub' ktzyu'ne' xjal lu, chij.", "9": "<pb/>Tma Jesus ja'lu, tu'n tjapunju' yol ojetoq tma: Nman mix-a'lox junkye xnaj kxolju' ẍetzaj tq'o'na weye', chi Jesus.", "10": "Atzunte Luch atitoq jun tk'uẍtx'e'nb'il iq'i'n, jatztiq'i'n toj tja ex elttx'e'mu'n t-ẍkyin jun xjal toj tb'anq'ob', Malko tb'i, tmajin kynejel pale.", "11": "Atzunte Jesus xitma'n te Luch: <pb/>—Q'onku'xa tk'uẍtx'e'nb'ila toj tja. Qu'n ilti'j tu'n tik'xju' k'ixk'oj lu wu'ne', kse'nxju' tma Nmane', chi Jesus.", "12": "<pb/>Aye'tzunju' xjal te q'oj kyuk'ilju' chaq'ul kye, exqe' xq'uqil toj tja Dyos, kub' kytzyu'n Jesus ex kub' kyk'lo'n.", "13": "Xikyi'n nejku' tja Anas, qu'n atoqte' Anas tji Kaypas, knejel pale toju' ab'q'i lu.", "14": "Ex axte Kaypas q'mante nejku' kye aj Juda qa b'a'nxi'xtoq tu'n tkyim naq jun xjal te kyxel jun tnam xjal.", "15": "<pb/>Atzunte Luch ex juntl xnaq'tzb'en lepchqe'ktoq ti'j Jesus. Ojtzqi'ntoq twitzju' juntl xnaq'tzb'en tu'n kynejel pale, qu'mtzun okx tuk'i'l Jesus toju' ja;", "16": "atzunte Luch kyejten ttzija twi'xi'pe'n. Qu'mtzun etzju' juntl xnaq'tzb'en yolil tuk'ilju' txin xq'uqil, ex atzuntzu' okxa' tzaqpi'nju' Luch.", "17": "Atzunju' txin xq'uqil xitqani'n te Luch: <pb/>—¿Ma myatzun junta t-xnaq'tzb'enju' ichan lu? chij. <pb/>Atzunte Luch xittzaq'we'n: <pb/>—Mya, myayinwe', chij.", "18": "<pb/>Kub'tzun kyq'aq'ju' majen kyuk'ilju' xq'uqil tja Dyos qu'n nimtoq che'w, ex intoq che q'aẍnenk ti'j. Axtoqtzun junte' Luch nq'aẍnenk kyuk'i'l ti'ju' q'aq'.", "19": "<pb/>Aq'witzun kynejel pale xjelul te Jesus alkyeqe' t-xnaq'tzb'en ex titi'toqju' nt-xnaq'tza'n.", "20": "Oje chin yolinwe' kywitz kykyaqil xjal; ex kukx nq'onte xnaq'tzb'iljuye' kyoju' ja te k'u'lb'il ex toj tja Dyos, ja nb'aj kyb'u'yina' kyib' aj Juda, ex mixti' jun ti'xti' ojewt nmaye' toj ewaj.", "21": "¿Tiqu'n ntzaja' tqani'na weye'? Qaninxa kye oje tz'ok kyb'i'nju' nyole', tu'ntzun kymante titi' oje txinma'ne' kye. Aye'kye ojtzqilte titi' oje txi' nma'ne' kye, chi Jesus.", "22": "<pb/>Tetzunj tmante Jesus ja'lu, aju' jun xq'uqil wa'ltoq tk'etz xi' ojqelan jumalte twitz Jesus, ex xitma'n te: <pb/>—¿Ma ikype' tzaq'web'lju' nxitq'o'na teju' knejel pale? chij.", "23": "<pb/>Atzunte Jesus xittzaq'we'n te: <pb/>—Qa myab'a'nju' nyole' xinma'ne', q'mantza titi' tpaltil; extzunqa b'a'nju' xinma'ne', ¿Tiqu'n nchin noka' tb'yo'na? chi Jesus teju' xq'uqil.", "24": "<pb/>Atzunte Anas xit-sma'n Jesus tk'etz Kaypas kynejel pale, k'lo'nxtoq tq'ob' tu'n.", "25": "<pb/>Tetzunj inxtoq q'aẍjnenju' Luch ti'j q'aq'. Xiqani'n te kyu'n xjal: <pb/>—¿Ma mya ax junta t-xnaq'tzb'enju' ichan lu? <pb/>Atzunte Luch xittzaq'we'n: <pb/>—Mya, myayinwe'.", "26": "<pb/>Ex xi'tzun qani'n te Luch tu'n jun majen teju' knejel pale, twitze'l tib' tuk'ilju' majen eltx'e'mu'n t-ẍkyin tu'n Luch kjalu: <pb/>—¿Ma mitzunjunti' wila tej atitoqa tuk'i'l Jesus toju' piẍ tx'otx' te awal?", "27": "<pb/>Atzunte Luch kub' tewa'n jumajtl, ex textzunju' kmuj lu jaw oq'ju' tmanek'.", "28": "<pb/>Tetzunj xi'toq qsqix, etzq'i'n Jesus toj tja Kaypas tu'n tpon q'i'n tja kawil aj Rom. Aye'tzun aj Juda min e'okx toj tja kawb'il qu'n laytoq ktz'ilsa kyib' ex laytoq tu'n kyik' tib'aju' kawb'il, qatzun min laytoq b'ent kwan ti'ju' wab'j te qale toj tq'ij tzaqpib'l.", "29": "Qu'mtzun etz Pilat yolil kyuk'i'l ex tma: <pb/>—¿Titi' tilju' xjal lu toj kwitze'? chij.", "30": "<pb/>Aye'tzunkye xikytzaq'we'n: Naqwit mya b'inchal taq'wixil mixti'wtlo saj qi'ne' tk'etza, chechij.", "31": "<pb/>Atzunte Pilat xitma'n kye: <pb/>—Kyiq'inxe' tu'n tok toj xjel kyu'ne' ex tu'n tkub' ktz'e'ysa'ne' twitz se'nx ntma'nju' kkawb'ile'. <pb/>Aye'tzunju' aj Juda nimaq kyoklen xikytzaq'we'n: <pb/>—Mixti'qe' qoklen ayo'qoye' aj Juda tu'n tkub' qb'yo'n jun xjale', chechij.", "32": "<pb/>Iktzu'n japuna' yol ojetoq tma Jesus se'ntoq tu'me'l kkyimela'.", "33": "Atzunte Pilat okx jumajtl toj tja kawb'il, xittxko'n Jesus ex xitqani'n te: <pb/>—¿Ma aya knimaqkawil aj Juda?", "34": "<pb/>Atzunte Jesus xitma'n te: <pb/>—¿Ma ntzaj t-xjeluna lu weye' tu'nx tnab'la, mujqa ati juntel matxi' q'mante teya?", "35": "<pb/>Xi'tzun ttzaq'we'n Pilat te: <pb/>—¿Ma aj Juda qine' teya? Aye'xnaju' twnaqila ẍe ul q'inteya exqe'ju' knejel pale nwitze'. ¿Ti'tzun xtb'inchaya?", "36": "<pb/>Atzunte Jesus xittzaq'we'n te: <pb/>—Awe' nkawb'il mya te twitz tx'otx'. Naqwit te twitz tx'otx' ate'wtlo nxjale' mache q'ojin tu'n lalun chinx q'o'ne' toj kq'ob'ju aj Juda. Ex aju' nkawb'ile' mya te twitz tx'otx'.", "37": "<pb/>Xi'tzun tqani'ntl Pilat te: <pb/>—¿Axtzun qa aya nimaqkawil? <pb/>Atzunte Jesus xittzaq'we'n te: <pb/>—Ayine' nimaqkawil se'nxju' xtmaya. Ayinwe' machin jaw itz'jiye' twitz tx'otx' ex machin ule' q'malte axx. Ex kkyaqilju' ojtzqi'n axx kyu'n, inchinx kyb'i'ne'.", "38": "<pb/>Atzunte Pilat xitma'n te: <pb/>—¿Ti'tzunju' axx? <pb/>Tb'ajlenxi'tzun xjelun Pilat te Jesus, etz jumajtl yolil kyuk'ilju' aj Juda, ex tma: <pb/>—Mixti' jun tilju' xjal lu nokyal wu'ne'.", "39": "Expena' naq'lqe'tlkye' qa nxi' ntzaqpi'n jun xjale' jpu'n toju' ninq'ij te tzaqpib'l: ¿ma kyajb'ile' tu'n txi' ntzaqpi'ne' kynimaqkawil aj Juda? chi Pilat kye.", "40": "<pb/>Aye'tzunkye kykyaqil e'jaw ẍch'in ex kyma: <pb/>—¡Myaju'! ¡A B'arab'as tzaqpimitza!, chechij. <pb/>Ex ate B'arab'as eleq'toq."}