{"1": "<pb/>Xi'tzunte Jesus twi'ju' witz Olib'os tb'i.", "2": "Tetzunj qsqix te juntl q'ij, anjtlti'j Jesus toj tja Dyos. Eb'aj pon lq'eju' xjal tk'etz, kub'tzun qe ex aq'wi xnaq'tzalkye.", "3": "<pb/>Aye'tzu'n parisey exqe' xnaq'tzal kawb'il pon kyiq'i'n jun qya elyal kyu'n toj ajpajil. Kub' kyq'o'n kyxol kykyaqilju' xjal ate'toq tk'etz Jesus.", "4": "Xi'tzun kma'ntz te Jesus: <pb/>—Xnaq'tzal, luju' jun qya lu matzyet qu'ne' tojxi'xju' kmuj tej intoq b'inchan ajpajil.", "5": "Aju' kawb'il kyejni tq'o'n Moyses ojtxi' ntma'n qa ati jun qya nb'inchan ajpajil ati tu'n tkub' b'yet toj ab'j. ¿Yajtzunta titi' ntma'na tu'n ja'lu? chechij.", "6": "<pb/>Xikyqani'n ja'lu te Jesus naqxwitlo tu'n tkub' tz'aq kyu'n toj jun til ex tu'n kypoqonte. Atzunte Jesus kub' qe ex aq'wi tz'ib'al twitz tx'otx' tuk'i'l twi'tq'ob'.", "7": "Aye'tzunkye ilxi'xtoqti'j kyu'n ate'k qanilte, tzaj tmiltz'u'n tib' Jesus kyume'l ex xitma'n kye: <pb/>—Qa ati jun kyxole' mixti' til atzun b'a'n tu'n txi' t-xon tnejel ab'ju' ti'ju' qya lu, chi Jesus kye.", "8": "<pb/>Kub' qe jumajtlu' Jesus ex aq'wi jumajtel tz'ib'al twitz tx'otx'.", "9": "Tetzunj kb'inte yol lu, eb'aj ik'b'et junjunal, ex tnejelxi'x eb'jik' b'etju' tijwnaq qu'n mya'na' b'a'nqe'. Tetzunj tkyej ten Jesus tjunal tuk'i'lju' qya wa'ltoq twitz,", "10": "anjtz miltz'uj ti'j ex xitqani'n te: <pb/>—Qya, ¿Jatzun te'qeju' nche' poqonteya? ¿Ma mixti' jun inq'mante tu'n tb'aj xoyita toj ab'j? chi Jesus teju' qya.", "11": "<pb/>Atzunju' qya xittzaq'we'n: <pb/>—Mixti' Taye. <pb/>Atzunte Jesus xitma'n te: <pb/>—Ex ikxwe' mixti' in nma'nwe' tu'n tb'aj xoyita toj ab'j, kuxtxi'ya, ex lalun b'inchantl ila.", "12": "<pb/>Yolin jumajtl Jesus kye xjal ex tma: <pb/>—Ayinwe' spik'un kye xjal, alkye matz'ok lpe wi'je' ktenb'il spik'un toj tchwinqlal, ex lay ten toj qxopin.", "13": "<pb/>Aye'tzunju' parisey xikyma'n te: <pb/>—Axtzu' nyolina'ta ti'jxa: mixti' toklenju' nyolina ti'j, chechij.", "14": "<pb/>Atzunte Jesus xittzaq'we'n kye: <pb/>—Aju' in nma'ne' atite' toklen, maskyepelo wi'jxe' nchin yolinaye'. Qu'n b'i'nwe' wu'n b'a'nxi'x jaẍin tzaja'ye' ex jamachinxa'ye'; aye'tzunkye' mixti'x b'i'n kyu'ne'.", "15": "Inche yolinkye' myab'a'n kyi'ju' xjal kse'nxju' nkane' toj knab'le'. Ayintzunwe' minti' nchin yoline' myab'a'n kyi'j xjal;", "16": "qatzun machin yoline' aju' ax nxi' nmane', qu'n min nchin yolinwe' njunale', qkab'ilqe' tuk'i'l Nmane' saj chq'onweye' nqo yolin.", "17": "Qu'n toju' kawb'il najb'en kyeye' tz'ib'a'n qa ati kab'e' tziyal junxju' kyol, atzunte kxe'l oksletju'.", "18": "Ikxtzunwejuye' ayinxe' nchin tziyan wi'jxe', ex atzunju' Nmane' saj chq'onweye' atzun juntl tziyalju' wi'je', chi Jesus kye.", "19": "<pb/>Xi'tzun kqani'n te Jesus ex kma: <pb/>—¿Jatzunta'ju' tmana? <pb/>Atzunte Jesus xittzaq'we'n kye: <pb/>—Mixti' ojtzqi'nqine' kyu'ne', qu'mtzun minti' ojtzqi'n Nmane' kyu'ne'; noqwit ojtzqi'nqine' kyu'ne', ojtzqi'nwtlo Nmane' kyu'ne'.", "20": "<pb/>Atzu' yolina' Jesus tij ja'lu toj tja Dyos, jata'qetoq tk'b'el oyaj. Ex mix-a'lo' jun kub' tzyunte, qu'n na'mxtoq tpon kanunju' tq'ijlalil.", "21": "<pb/>Xi'tzun tma'n jumajtl Jesus kye: <pb/>—Kchin xe'lwe', ex aye'tzunkye' kche jyole' wi'je', ex ok che kyimile' toj kyile'. Ja chin xe'laye', layx b'ent kxi'ye'.", "22": "<pb/>Aye'tzunju' aj Juda intoq kma'n: <pb/>—¿Ma oktzulo kb'el tb'yo'ntib' tib'xtib' tu'nju' ntma'n qa lay qo'x ja kxe'la'? chechij.", "23": "<pb/>Atzunte Jesus xitma'n kye: <pb/>—Aye'kye' te kub'lqe'ye' twitz tx'otx', ayintzunwe' te jawl toj kya'j, te twitz tx'otx'qekye' ayintzunwe' mya te twitz tx'otx'qine'.", "24": "Qu'mtzun xa' nma'ne' kyeye' qa che kyimile' toj kyile'; qu'n qa minti' ẍinx kyoksla'ne' qa ayine' ati woklene' tu'n Dyos, ok che kyimile' toj kyile'.", "25": "<pb/>Xi'tzun kqani'ntzuntz te Jesus ex kma: <pb/>—¿Alkyetzuna? <pb/>Atzunte Jesus xittzaq'we'n kye: <pb/>—Tnejelxi'x, ¿tiqu'n chin yolilaye' kyuk'ile'?", "26": "Nimte' ti'xti' ati tu'n txinma'ne' kyeye' ex nimju' myab'a'n nkyb'incha'ne', atzunju' saj chq'onweye' ax yolin, exju' nxinma'ne' kyeye' atzu' noka' nb'i'ne' te.", "27": "<pb/>Aye'tzunkye minti' nkane' toj kwitz qa atzu' nyolina' Jesus ti'ju' Dyos Manb'aj.", "28": "Qu'mtzun xaya' tma'n Jesus kye: <pb/>—Naqa xjaw kyq'o'ne' Tk'wal Dyos twitz krus, atzuntzu' k'elila' knik'e' qa Ayine' Tk'wal Dyos, exqa mixti' nchin yoline' wi'jxe', o'kxwe' nxi' nma'n aju' tzajni t-xnaq'tzan Nmane' weye'.", "29": "Qu'n aju' saj chq'onweye' atite' wuk'i'le'; mixti' nchin kyej q'o'nwe' njunale' tu'n Nmane', qu'n ayinwe' o'kx nxi' nb'incha'ne' aju' b'a'n nela' toj twitz.", "30": "<pb/>B'a'npun xjal okslan te Jesus tej tb'aj tma'nju' yol lu.", "31": "<pb/>Atzunte Jesus xitma'n kyeju' aj Juda ojetoq che okslan te: <pb/>—Qa kukx matxi' kb'i'ne' nyole', che okyeltzuntze' te nxnq'tzb'ene';", "32": "K'elelkynik'e ti'ju' axx, ex axtzunju' axx ktzaqpilkyeye'.", "33": "<pb/>Aye'tzunju' aj Juda xikytzaq'we'n te: <pb/>—Tyajajil Ab'raam qoqe', ex b'ajx qo okaqe' te lq'o'n majen; ¿Se'n taq'witzun ntma'na qeye' tu'n qtzaqpete'? chechij.", "34": "<pb/>Xi'tzun ttzaq'we'n Jesus kye: <pb/>—Axxi'x kxe'l nma'n kyeye' qa kkyaqilxju' nche b'inchan il tmajen ilqe'.", "35": "Aju' lq'o'n majen minti' nkyej ten tejumajx tjaju' tajaw aq'untl; atzunju' k'wa'lb'aj majxtzun nkyej tente'.", "36": "Qu'mtzun qa aju' k'wa'lb'aj xtzaqpinkyeye', che tzaqpeteltzuntze' axxi'x.", "37": "B'i'ntlwe' wu'n qa a kyajaljuye' Ab'raam; extzun noktilil kyu'ne' tu'n nkub' kb'yo'ne' tu'nju' min nxi' kyoksla'ne' nyole'.", "38": "Nchin yolinwe' ti'ju' matxi' tzaj tyek'u'n Nmane' weye'; ex ikxtzunkye' kb'inchanxe' aju' matxi' kb'iye' teju' kmane', chi Jesus kye.", "39": "<pb/>Aye'tzunkye' aj Juda xikytzaq'we'n te Jesus: <pb/>—¡Aqe' qman Ab'raam! <pb/>Atzunte Jesus xitma'n kye: <pb/>—Naqwit axx qa tk'wal Ab'raamqeye', inwtlo kb'incha'ne' se'n tb'incha Ab'raam.", "40": "Atzunkye' maskye matxi' txi' nma'n kyeye' aju' axx saj t-xnaq'tza'n Dyos weye', ilti'j noktilil kyu'ne' tu'n nkub' kb'yo'ne'. ¡Mixti'te' Ab'raam xtb'incha ikju'!", "41": "Aye'tzunkye' a nkb'incha'njuye' aju' ntb'incha'n kmane', chi Jesus kye. <pb/>—Aye'tzunkye xikyma'n te: <pb/>—¡Myanaqwit xqo' tzaj sk'o'nqe'; Naq junqe' Qman ati, aju' Dyos!", "42": "<pb/>Xi'tzun ttzaq'we'n Jesus kye: <pb/>—Naqwit axxi'x kyeye' qa tk'wal Dyos qe'ye' inwtlo chin kk'u'jla'ne', qu'n tk'etz Dyos ẍin tzaja'ye' ex luqine' lu. Min ẍintzaje' wu'nx wib'e', aku'te Dyos saj chq'onweye'.", "43": "¿Tiqu'n mixti' nkaneju' npakb'ab'le' toj knab'le'? Minti' qu'n aye'xe' mixti' nkub' kb'i'ne' nyole'.", "44": "Akye' kman aju' tajaw il; atzu' taqeye' tuk'i'l ex a nkb'incha'njuye' aju' tajb'il. Ate' tajaw il jun b'yolxjalte' atxi'x ttzaj qen tnejel. B'ajx tena' toju' axx ex mya axx yolin. Naqa saq'wi q'mal chajyolil nyolin nakuj b'a'n; qu'n chalyolna' ex a kman xjalju' nche chanyol.", "45": "Atzunwe' nxi' nma'nwe' axx kyeye', extzun mixti' nchinx kyoksla'ne'.", "46": "¿Alkye junkye' ktzajel tma'n weye' qa ati jun wile'? Extzunqa nxi' nma'ne' axxi'x, ¿tiqu'n minti' nchinx kyoksla'ne'?", "47": "Jun xjal qa tex Dyos, nxi' tb'i'nju' tyol Dyos; aye'tzunkye' myana' te Dyosqeye', qu'mtzun mixti' nxi' kb'i'ne', chi Jesus xitma'n kye xjal.", "48": "<pb/>Aye'tzunju' aj Juda xikyma'n te Jesus: <pb/>—Tu'me'lxqe' qu'n tej qmanteye' qa aj Samaryata exqa ati tajaw il toj tanmiya, chechij.", "49": "<pb/>Atzunte Jesus xittzaq'we'n kye: <pb/>—Mixti'we' tajaw il toj wanmi. Awe' nb'incha'n tu'n nnimane' te Nmane'; aye'tzunkye' mixti' nchin jaw knimane'.", "50": "Minti' nokwe' tilil wu'n tu'n njaw nimsa'n, ate kawil tnik'alxi'xti'j atzun tajb'ilju' tu'n njaw nimane'.", "51": "Axxi'x kxe'l nma'n kyeye' qa alkyete ma japun nyole' tu'n lay kyim.", "52": "<pb/>Aye'tzunju' aj Juda xikytzaq'we'n te: <pb/>—Matxitzun tz'el qnik'e' teya ja'lo qa ati tajaw il toj tanmiya. Ate Ab'raam oje kyim exqe'ju' t-sanjelal Dyos, atzunta intma'na: Alkyete' ma japun nyole' tu'n lay kyim, chija.", "53": "¿Ma nimxi'xtzunta toklen kyetwitzju' qyajilb'ene' Ab'raam? Mana' kyimte', exqe'ju' t-sanjelal Dyos mache kyim. ¿Yajtzunta alkyetzuna toj twitza? chechij.", "54": "<pb/>Atzunte Jesus xittzaq'we'n te: <pb/>—Naqwit njaw nnima'n wib'e' wib'x wib'e', mixwitlo ti'x toklenju' woklene'. Atzunwe' njaw nimanwe' aju' Nmane', aju' Dyos nkma'ne' qa nche ajb'ene' te.", "55": "Aye'tzunkye' minti' ojtzqi'n twitz kyu'ne'. Atzunwe' ojtzqi'nwe' twitz wu'n; naqwittzun txi' nma'n kyeye' qa mixti' ojtzqi'n twitz wu'ne' junwtlo nimaq chalyolqine' se'nkye'. Atzunwe' nxi' nma'n Ax qu'n ojtzqi'nwe' wu'n, ex nxi' nb'incha'ne' aju' tyol.", "56": "Aju' kyajilb'ene' Ab'raam tzalajxi'x tu'nju' atitoq tu'n tka'yinteju' nq'ijlalile'; extzun til ex majx tzalaj b'a'nxi'x tu'n tpaj.", "57": "<pb/>Aye'tzunju' aj Juda xikyma'n te Jesus: <pb/>—Na'mxpe' tpona toj kawnaq lajoj ab'q'i, ¿extzun ntma'na qa tiljuya Ab'raam?", "58": "<pb/>Xi'tzun ttzaq'we'n Jesus kye: <pb/>—Axxi'x kxe'l nma'n kyeye' qa atinqintlwe' tej na'mxtoq titz'ji Ab'raam.", "59": "<pb/>Aye'tzunju' aj Juda b'jaw ktzyu'nju' ab'j tu'n tb'ajx kxon ti'j Jesus; atzunte Jesus kub'naj kwitz ex etz toju' tja Dyos."}