{"1": "<pb/>Atitoq jun xjal yab' Lasaro tb'i, teju' tnam B'etanya tb'i, aju' ttanam Mariy kyitz'inkyib' tuk'i'l Marta.", "2": "Aju' Mariy, tanab'toq Lasaro aj ok q'onte k'ok'sb'il ti'j tqan Jesus ex b'aj ttzqijsa'n tu'nju' t-xya'mal twi'.", "3": "Tu'ntzunju' yab'toq Lasaro xikysma'n tqanil te Jesus kjalu: <pb/>—Taye, aju' tamiwa matxi' yab'ti.", "4": "<pb/>Atzunte Jesus tej tb'inte, tma: <pb/>—Ate yab'il lu lay kyimte' Lasaro tu'n, naq o'kx tu'n tka'yinjtzu' tipumal Dyos ti'j, ex tu'n tjaw nimsa'n nb'iye' ayine' tk'wal Dyos, chij.", "5": "<pb/>Intoqtzun che k'u'jlanjtz Marta, Mariy ex Lasaro tu'n Jesus,", "6": "ex tetzunj tb'inte Jesus qa yab'toq Lasaro kyejten kab'e' q'ijtl jatoq ta'ya'.", "7": "Tb'ajlenxi'tzun kab'e' q'ij xitma'n Jesus kyeju' t-xnaq'tzb'en: <pb/>—Qoqe' jumajtle' Judey.", "8": "<pb/>Aye'tzu'n t-xnaq'tzb'en xikyma'n te: <pb/>—Xnaq'tzal, lu tzqeku' b'ajtoq xona toj ab'j kyu'n aj Juda toju' tx'otx' lu, ¿Ma tajb'iltzun jumajtla tu'n qxi' atzu'? chechij.", "9": "<pb/>Atzunte Jesus xitma'n kye: <pb/>—¿Ma myatzun kab'lajoj kmuj anb'il ati tojun q'ij? Qu'n qa ati jun xjal nb'et q'ijtl lay jaw tz'aq, qu'n nka'yin toju' spik'un ati twitz tx'otx';", "10": "qatzun ati jun xjal nb'et te qonik'an, njaw tz'aq qu'n mixti' spik'un toj tb'e.", "11": "<pb/>Tetzunj tb'aj tma'n Jesusju' lu, xitma'ntzuntz kye: <pb/>—Matxi' tzik'wtanju' qamiw Lasaro, extzun machinxe' k'asilte, chij.", "12": "<pb/>Aye'tzunju' t-xnaq'tzb'en xikyma'n te: <pb/>—Taye, qa matxi' tzik'wtan, oklo kb'entel jun kmujx, chechij.", "13": "<pb/>Ex ate Jesus tma ti'j Lasaro qa matxitoq kyim, aye'tzunkye t-xnaq'tzb'en kane toj kwitz qa nyolintoq Jesus tiju' watl.", "14": "Atzunte Jesus xitchik'b'a'n b'a'nxi'x kye: <pb/>—Ate Lasaro matxi' kyim.", "15": "Ex majx nchin tzalaje' tu'nju' myatzu' tinqiniye' tej xkyim, qu'n b'a'nxi'x kyeye' ikju', tu'ntzun txi' kyoksla'ne'. Qoqe'tzune' ka'yilte chi Jesus.", "16": "<pb/>Atzunju' Tomas, aj toktaq tb'i te yuẍ kyu'n xjal, xitma'n kye txqantl xnaq'tzb'en: <pb/>—Ex ikxqe qo'qeye', tu'n qkyim junx tuk'i'l Jesus, chij.", "17": "<pb/>Ma'toqtzun b'aj kyaje' q'ij tku'xlen mqu'nju' Lasaro tej tpon kanun Jesus kk'etz.", "18": "Nqayintzun kxolju' tnam B'etanya tuk'ilju' tnam Jerusalen, qajpelo nik'jan ajlab';", "19": "nimqetzunju' aj Juda eb'ajx q'olb'elte Marta ex Mariy tu'n kq'uqb'ante kk'u'j tu'n tpaj matxitoq kyimju' kxib'en.", "20": "Tetzunj tb'inte Marta qa xi'toq tpon Jesus, etz k'lulte; atzunte Mariy axtzu' kyeja' ten tuja.", "21": "Atzunte Marta xitma'n te Jesus: <pb/>—Taye, naqwit axtzu' ta'ya tzalu, mixti'wtlo xkyimu' nxib'ene', chij.", "22": "Extzun b'i'n wu'ne' qa titi'xku' matxi' tqani'na ja'lo te Qman Dyos ktzajel q'o'n teya, chi Marta.", "23": "<pb/>Xi'tzun ttzaq'we'n Jesus te: <pb/>—Kjawil anq'intlte' t-xib'ena.", "24": "<pb/>Atzunte Marta xitma'n te: <pb/>—Iku' Taye, b'i'n we'wu'n qa kjawil anq'in kxol kyimni toj mankb'il q'ij, chij.", "25": "<pb/>Xiq'mantzuntz te tu'n Jesus: <pb/>—Ayinwe' q'olte anq'ib'l ex chwinqlal. Alkyete matz'okslan weye', maskye ma'toq kyim, k'anq'iltl;", "26": "Exqetzunju' xjal itz'qe'x qama che okslan weye', layx che kyim. ¿Ma nxi' toksla'na lu? chi Jesus te Marta.", "27": "<pb/>Atzunte Marta xitma'n te: <pb/>—Iku' Taye, nxi' woksla'ne' qa aya Krist, Tk'wal Dyos aju' ati tulel twitz tx'otx'.", "28": "<pb/>Tb'ajlenxi'tzun tma'n Marta ja'lu, xi'tzuntz txkolte Mariy, ex xitma'n toj ewaj te: <pb/>—Lu xnaq'tzal matxi' tzul ex ntxokliya tu'n.", "29": "<pb/>Tetzunj tb'inte Mariy ja'lu, lwiyxi'x jawe' ex xi' ka'yilte Jesus.", "30": "Na'mxtoqtzun tokxju' Jesus toju' tal tnam; axtoqtzu' ta' ja ula' Marta k'lulte.", "31": "Aye'tzunju' aj Juda ate'toq tja Mariy tej kka'yinte tjawe' ojqel, kub' kxima'n qa xi'toq txi' oq'el ja ku'x mqu'na' Lasaro ex eb'ajxlpe ti'j.", "32": "<pb/>Tetzunj tpon kanun Mariy jatoq ta'ya' Jesus, kub' meje t-xe tqan ex xitma'n te: <pb/>—Taye, naqwit axtzu' ta'ya tzalu, mixti'wtlo xkyimu' nxib'ene', chij.", "33": "<pb/>Tetzunj tka'yinte Jesus tej intoq oq' Mariy exqe'ju' aj Juda e'pon tuk'i'l, tzaj tb'is tu'n ex majx exch'yon toj tanmi,", "34": "ex xitqani'n kye: <pb/>—¿Jatzun xku'xa' kmqu'ne'? <pb/>Aye'tzunkye xikyma'n te: <pb/>—Kuttzaja Taye, qo'ya ka'yilte.", "35": "<pb/>Ex jawtzun oq' Jesus.", "36": "Aye'tzunju' aj Juda tej kka'yinte kma: <pb/>—¡Kka'yinxpe'ye' inxi'xtoq tk'u'jla'n! chechij.", "37": "<pb/>Extzun ate' junjuntl intoq kma'n: <pb/>—Ate' ichan lu, jqet twitz jun moẍ tu'n, ¿Ma laytzulo b'ent jun ti'xti' tu'n, tu'n lalun kyimju' Lasaro?", "38": "<pb/>Exch'yon jumajtl toj tanmi Jesus, ex xi' lq'e tk'etzju' muqb'il. Tokxtaq tojun jul, jpu'ntoq ttzi tu'n jun nin ab'j.", "39": "Tmatzun Jesus: <pb/>—Kyiq'imile' ab'j. <pb/>Atzunte Marta tanab' Lasaro, xitma'n te Jesus: <pb/>—Taye, in tzuwixtl, qu'n matxi'na b'aj kyaje' q'ij tkyimlen.", "40": "<pb/>Atzunte Jesus xittzaq'we'n te: <pb/>—¿Ma mitzun jun xinma'ne' teya, qama tokslaya oktla'ya tipumal Dyos?", "41": "<pb/>Eltzun kyi'nju' ab'j, atzunte Jesus jaw ka'yin twitz kya'j ex tma: <pb/>—Qman Dyos, kxe'l nq'o'n chjonte teya qu'n matxi' chinx tb'i'na.", "42": "B'i'n we'wu'n qa kukx nchin tzaj tb'i'na, ma'tzun txi' nma'n teya ikju' naq tu'n kb'inte xjal ateqe' nk'etze', tu'ntzun txi' kyoksla'n qa aya saj chq'onweye'.", "43": "<pb/>Tb'ajlenxi'tzun tma'n Jesus ja'lu, jawẍch'in kuw ex tma: <pb/>—¡Kutetza na'tz Lasaro! chij.", "44": "<pb/>Ex etzju' kyimni, b'altz'i'nqeju' tqan exju' tq'ob' toj jun xb'alun ex ptzo'ntoqju' twitz tu'n jun su't. Xi'tzun tma'n Jesus kye xjal. <pb/>—Kpoq'imile' ex ktzaqpinxe', chij.", "45": "<pb/>B'a'npunju' aj Juda e'tzaj tuk'i'l Mariy e'okslan te Jesus tej klonte b'a'nq'ob'aj lu.", "46": "Ex aye'tzun junjuntl eb'ajx q'malte kyeju' parisey aju' tb'incha Jesus.", "47": "Aye'tzunju' parisey exqe'ju' knejel pale b'aj kb'u'yin kyib' kyuk'i'lju' k'loj tzyul kawb'il kxolju' aj Juda, ex kma: <pb/>—¿Titi' qb'incha'? qu'n aju' ichan lu nche tb'incha'nju' b'a'nq'ob'aj te techlal.", "48": "Qama kyej qq'o'n kukxju', kykyaqilju' xjal che okslal te, ex che b'ju'lju' tzyul kykawb'il aj Rom xitulteju' tja Dyos exju' qtanam, chechij.", "49": "<pb/>Atitoqtzun jun kxol a tb'iju' Kaypas, atoq knejel pale toju' ab'q'i aju', xitma'n kye: <pb/>—Mixti'xkye' b'a'n kyu'n,", "50": "qu'n minti' nkane toj knab'le', qa b'a'nxi'x tu'n tkyim naq jun xjal, kyetwitz tu'n kkyim kkyaqilju' najlqe' toju' tnam lu.", "51": "<pb/>Minti' tmate' Kaypasju' yol lu tu'nxwit tnab'l, tmaju' lu qu'n ax Dyos q'mante toj tnab'l, tu'nju' knejel paletoq, tmatzuntz qa atitoq tu'n tkyim Jesus te kxel kkyaqilju' aj Juda;", "52": "ex mya o'kx tu'n tkyim te kxelju' aj Juda, ex ikx tu'n ktzaj tb'u'yinju' tk'wal Dyos matxi' che b'ajx sputj.", "53": "Tojtzunju' q'ij lu kyej b'entti'j kyu'nju' tzyul kawb'il kxolju' aj Juda tu'n tkub' kb'yo'n Jesus.", "54": "<pb/>Qu'mtzun minti' tentl Jesus kxolju' xjal aj Juda, etz toju' tx'otx' Judey ex xi' toj jun tnam Eprayin tb'i, nqaku' tk'etz jun chq'ajlaj. Axtzuntzu' kyeja' ten kyuk'ilju' t-xnaq'tzb'en.", "55": "<pb/>Ch'inxtltoqtzun tkub' kyik'sa'n aj Juda tq'ij tzaqpib'l, txqan xjal kyoju' tal tnam eb'ajx toj Jerusalen tu'n ktxjonte kyib' toj kyil, na'mxtoqku' tpon kanunju' ninq'ij.", "56": "Intoqtzun che jyon ti'j Jesus, ex intoq kqanla'n kxolilex toju' tja Dyos: <pb/>—¿Titi'kye' nkxima'n? ¿Ma oktzulo ktenb'il toju' ninq'ij mujqa lay? chechij.", "57": "<pb/>Aye'tzunju' parisey exqe'ju' knejel pale matxitoq kychaq' kye xjal qama kyil mujqa makyb'i jatoq ta' Jesus, tu'n txi' kma'n lwiyxi'x, tu'ntzun tkub' ktzyu'n."}