{"1": "<pb/>Tb'ajlenxi'tzun tma'n Jesus ja'lu, jaw ka'yin twitz kya'j ex tma: Nman Dyos, matxi' ponju' kmuj ja'lo: Chin tnimsaktza tu'ntzun ikxwe' kjawil nnimsa'ne' tb'iya.", "2": "Tu'n matzaj tq'o'na woklene' kyib'aj kkyaqil xjal, ex tu'n txi' nq'o'ne' chwinqlal tejumajx kyeju' xjal ẍe tzaj tq'o'na weye'.", "3": "Ex atzunju' chwinqlal tejumajx aju' tu'n tok ojtzqi'na kyu'n, aya o'kxku'ya jun Dyos axxi'x, ex tu'n wojtzqinjtze' kyu'n ayine' Krist, ju' ntzaj tchq'o'na.", "4": "<pb/>Ayinwe' matxi' jaw nnimsa'ne' tb'iya tzalu twitz tx'otx', ex matxi' japun b'aju' aq'untl wu'ne' tzaj tma'na weye' tu'n nb'inchanteye'.", "5": "Ja'lotzun, Nman Dyos chin tnimsa'nktza tk'etza ikx se'nju' tinqintoqe' tk'etza tej na'mxtoq tb'enti twitz tx'otx'.", "6": "<pb/>Aye' xjal mache etz ti'na kxolju' xjal te twitz tx'otx' ex mache tzaj tq'o'na weye', matxi' txi' nma'ne' kye alkyeya. Teqetoqa tnejel ex mache tzaj tq'o'na weye' ex matxi' che okslan teju' tyola.", "7": "Atzun ja'lo kanlitl kwitz qa tkyaqilju' ntzaj tq'o'na weye' atzu' ntzaja' tk'etza;", "8": "qu'n aju' yol tzaj tma'na weye' matxi' txi' nma'ne' kye, ex aye'tzunkye matxi' kk'am. Ex matxi' tz'el kynik' qa xi' ẍin tzaja'ye' tk'etza, ex matxi' txi' kyoksla'n qa aya saj chq'onweye'.", "9": "<pb/>Inchin kub'sane' twitza kyi'j; myatzu' kyi'ju' xjal te twitz tx'otx', atzu' kyi'ju' ẍe tzaj tq'o'na weye', qu'n teqeya.", "10": "Tkyaqilju' ati weye', teya, ex tkyaqilju' ati teya, weye'; ex machin jaw nimsa'ne' kyu'n, qu'n mache tzaj tq'o'na weye'.", "11": "<pb/>Lay chin tentlwe' twitz tx'otx', aye'tzunkye axtzu' che jela' ten twitz tx'otx', ex ma chinxwe' tu'n ntene' tuk'ila. Xjanta Nman Dyos, xq'uqimqe'ya ẍetzaj tq'o'na weye' tu'n tipumala tu'ntzun kyten junx kyxim kse'nqe junqo'.", "12": "Tej atintoqe' kyuk'i'l twitz tx'otx' lu, xq'uqinqe'toq wu'ne' tu'nju' tipumala, aye'ju' oje che tzaj tq'o'na weye'. Ex mix-a'lo' junkye ma'wt txi' tzpet, naq o'kxu' jun ma naj, aj ilxtoqti'j tu'n tnaj, tu'ntzun tjapunju' tz'ib'a'n toju' Tu'jil.", "13": "<pb/>Ja'lo ma'tzun chinxe' tk'etza; ex nxi' nma'ne' tkyaqil ja'lu atinxkuye' twitzju' tx'otx' lu, tu'ntzun ktzalaju' ẍe tzaj tq'o'na weye', tuk'ilju' tzalajb'il ati weye'.", "14": "Oje txi' nma'nju'ye' tyola kye, aye'tzunju' xjal te twitz tx'otx' ntx'a'lti'j kk'u'j kyi'j qu'n myana' te twitz tx'otx'qe'tl, ikx se'nwe' mya te twitz tx'otx'qine'.", "15": "Mixti' nxi' nqanine' teya tu'n kyetz tiq'ina kxolju' xjal te twitz tx'otx', naq o'kx tu'n kxi' tklo'na teju' taq'wix.", "16": "Ik se'nwe' mya te twitz tx'otx'qine', ex ikxtzunkye' xjalju' ẍe tzaj tq'o'na weye'.", "17": "Xjansamqeya tu'nju' tyola axxi'x; tu'ntzun kyajb'en o'kx teya.", "18": "Iku' kse'nwe' machin tzajtchq'o'na kxol xjal te twitz tx'otx', ex ikxtzunwe' che kxe'l nchq'o'ne' kxolju' xjal te twitz tx'otx'.", "19": "Naq tu'n kpaj xwaq'a' wib'e' tu'n wajb'ene' o'kx teya, tu'ntzun ex ikxkye tu'n kyq'onte kyib' tu'n kyajb'en o'kx teya naq tu'nju' tyola axxi'x.", "20": "<pb/>Mixti' nchin kub'sane' teya o'kx kyi'ju' lu, expe' ikx kyi'ju' ok che okslal tjax chix tu'nju' kpakb'ab'lju' ate' ja'lo.", "21": "Ex nxi' nqanine' teya tu'n tb'inchanteya tu'n kten junx; ikx se'nta Nman atiya wuk'i'le' ex atinqine' tuk'ila, ex ikxkye tu'n kten junx quk'i'l, tu'ntzun txi' kyoksla'n xjal te twitz tx'otx' qa aya saj chq'onweye'.", "22": "Matxi' txi' nq'o'ne' ipumalj kye se'nxju' saj tq'o'na weye', tu'ntzun kyok junx, iku' se'nqe junqo'.", "23": "Ayinwe' kyuk'i'l ex aya wuk'i'le', tu'ntzun kyokxi'x te junx kyxim, tu'ntzun telkynik'ju' xjal te twitz tx'otx' qa aya saj chq'onweye', exqa nche tk'u'jla'na se'nwe' inxi'x chin tk'u'jla'na.", "24": "<pb/>Nman, aya saj q'onkye weye', ex wajb'ile' tu'n kten wuk'i'le' ja chin tenb'ilaye', tu'ntzun tok kka'yi'n woklene' tzajni tq'o'na, qu'n k'u'jlanqine' tu'na atxi'x ojtxi' tej na'mxtoq tb'enti twitz tx'otx'.", "25": "Nman Dyos aya tnik'alxi'x ti'ja, aye'ju' ate' twitz tx'otx' mixti' ojtzqi'na kyu'n; atzunwe' ojtzqi'na wu'ne', exqetzunju' ate' wuk'i'le' ma tz'el kynik' ti'j qa aya saj chq'onweye'.", "26": "Oje txi' nchik'b'a'ne' kye alkyeya, expe' kxe'l nchik'b'a'nxi'xtle' kye, tu'ntzun ttenju' tk'u'jlalila wi'je' kyuk'i'l ex tu'ntzun ayinku'ye chin tenb'el kyuk'i'l, chi Jesus tma toj tna'j Dyos."}