{"1": "<pb/>Til Jesus jun xjal moẍ titz'jlenx tej intoq b'et.", "2": "Aye'tzunju' t-xnaq'tzb'en xikyqani'n te Jesus: <pb/>—Xnaq'tzal, ¿Tilotiqu'n moẍju' ichan lu tej titz'ji? ¿Ma tu'nlo tpaju' kyil tman, mujqa tu'n til? chechij.", "3": "<pb/>Atzunte Jesus xittzaq'we'n kye: <pb/>—Mya tu'n tpaj til ex mya tu'n tpaj kyil tman; ate' ichan lu itz'ji moẍ tu'ntzun tka'yinjtzu' tipumal Dyos ti'j.", "4": "Atixku' anb'il q'ijtl, ilti'j tu'n nb'inchanteye' taq'un saj chq'onweye'; qu'n tzulju' qonik'an ja lay b'enta' qaq'unan.", "5": "Atinqinxku'ye' twitzju' tx'otx' lu, spik'unqine' kyeju' xjal.", "6": "<pb/>Tb'ajlenxi'tzun tma'n Jesusju' yol lu, kub' ttzub'a'n twitz tx'otx' ex kub' tb'incha'n ch'i'n xoq'l tu'n ex ok tq'ontzuntz ti'j twitzju' moẍ.", "7": "Xi'tzun tma'ntz teju' moẍ: <pb/>—Kuxtxi'ya txjolte twitza toju' nin pil Siloe tb'i (a tz'elpuna'ju' Siloe: Chq'o'n). <pb/>—Xi'tzunju' moẍ txjolteju' twitz, tetzunj tanjtzti'j intoq ka'yintl.", "8": "Aye'tzunju' xjal nqaku' najlqe' tk'etz exqe'ju' ojtzqilte kma: <pb/>—¿Ma myatzun xjalju' lu intoq kub' qe mol? chechij.", "9": "<pb/>Aye'tzun junjun kma: <pb/>—Ana'tzu'n. <pb/>Aye'tzun junjuntel kma: <pb/>—Myate', naq aju' majx ikxi'x ka'yinju'. <pb/>Atzunju' xjal moẍtoq intoq tma'n: <pb/>—Ayinwe', chij.", "10": "<pb/>Aye'tzunju' xjalxi' kma'n teju' moẍ: <pb/>—¿Se'n taq'witzun xka'yina?", "11": "<pb/>Atzunju' moẍtoq xittzaq'we'n kye: <pb/>—Aju' ichan Jesus tb'i, kub' tb'incha'n ch'i'n xo'q'l tu'n ttzub', ok t-suntzuntz ti'j nwitze', ex tzaj tma'ntzuntz weye': Kutxi'ya txjolteju' xo'q'l ti'j twitza toju' nin pil Siloe, chij. Ayintzunwe' ku nchije', elntxjo'n nwitze' ex atzuntzu' nka'yinaye'.", "12": "<pb/>Aye'tzunju' xjalxi' kqani'n te: <pb/>—¿Jatzunta'ju' ichan lu? <pb/>Atzunju' moẍ xitma'n kye: <pb/>—Ja'lo, mixti'we' b'i'n wu'n, chij.", "13": "<pb/>Xi'tzun q'i'nju' moẍ q'anit tu'n Jesus kwitz parisey. Qu'n aju' q'ij tej tq'anit tu'n Jesus, jun q'ijtoq te ojlab'l,", "14": "", "15": "aye'tzunju' parisey eb'jo'kten qanilte teju' ichan lu se'nxi'x taq'wi xka'yin. Atzunte xittzaq'we'n kye: <pb/>—Oktq'o'nju' xoq'l kyi'j nwitze', eltzun ntxjo'ne', ja'lotzun nchin ka'yine'.", "16": "<pb/>Ate'tzun junjunju' parisey kyma: <pb/>—Ate' xb'inchanteju' lu, myatzu' tzajna' tk'etz Dyos, qu'n min ntnima'nju' q'ij te ojlab'l, chechij. <pb/>Aye'tzun junjuntl kyma: <pb/>—¿Se'n taq'wi nche' b'entju' b'a'nq'ob'aj lu tu'n extzunqa aj il? chechij. <pb/>Tzajtzun pa'jtib'il kyxol tu'n tpaj,", "17": "xi'tzun kyqani'n jumajtl teju' moẍ ojetoq ka'yin tu'n Jesus kjalu: <pb/>—¿Titi' ntma'na ti'ju' xjal lu tu'nju majqet twitza tu'n? chechij. <pb/>Atzunju' moẍ xittzaq'we'n kye: <pb/>—T-sanjelal Dyoste' xjal lu, chij.", "18": "<pb/>Aye'tzu'n aj Juda min xikyoksla'n qa moẍtaqju' xjal tnejel, exqa ojetoq jqet twitz, tzmaxi'j kytzaj txko'nju' tman,", "19": "xikyqani'ntzuntz kyeju' tman: <pb/>—¿Ma a kyk'walju'ye' lu? ¿Ma ax qa moẍ titz'jlenx? ¿Se'ntzun taq'wi nka'yintl ja'lo? chechij.", "20": "<pb/>Aye'tzun tmanju' moẍ xikytzaq'we'n: <pb/>—Kanlixi'x qwitze' qa a qk'waljuye' xjal lu ex moẍtoq tej titz'ji.", "21": "Naqtzun aju' minti' b'i'n qu'ne' se'ntaq'wi xka'yina', ex mixti' b'i'n qu'ne' alkye xjqonte twitz. Kqaninxe' te, qu'n matxina' ch'iy, ex axte kq'malte se'ntaq'wi ẍejqetju' twitz, chechij.", "22": "<pb/>Iktzu'n kma manb'aju' kjalu, qu'n intoq che xob' kyeju' aj Juda, ex tu'n ma'toq b'entti'j kyu'nju' aj Juda tu'n tex kxla'jin jun xjal toj tja Dyos qama tma qa atoq Jesusju' Krist.", "23": "Qu'mtzun xa'ya kma'nju' manb'aj: Kyqaninxe' te, qu'n matxi' ch'iyte', chechij.", "24": "<pb/>Tzajtzun txko'n jumajtlu' moẍ matxitoq ka'yin tu'n Jesus kyu'nju' aj Juda, ex xikyma'n te: <pb/>—Twitzku' Qman Dyos q'mantza axxi'x qeye'. Qu'n b'inaqe' qu'n qa aj ilju' ichan lu, chechij.", "25": "<pb/>Xi'tzun ttzaq'we'nju' xjal moẍtoq kye: <pb/>—Mixti' kanliwe' nwitz qa aj il. O'kxwe' kanli nwitz qa moẍqintoqe' exqa matxi' chin ka'yine'.", "26": "<pb/>Ex xikyqani'n jumajtel te: <pb/>—¿Ti'tzunju' tb'incha ti'ja? ¿Se'n taq'wi xb'ent tka'yina tu'n?", "27": "<pb/>Atzunju' xjalxi' ttzaq'we'n kye: <pb/>—Matxina' txi' nma'n kyeye' ex min kb'i'ne'. ¿Tiquntzun kyajb'ilaye' tu'n txi' nma'n jumajtle' kyeye'? ¿Mujqa kyajb'ile' tu'n kxi' lpeye' ti'j ex tu'n kyokye' te t-xnaq'tzb'en? chij.", "28": "<pb/>Ejawtzun wulin ti'ju' xjal lu ex xikyma'n te: <pb/>—T-xnaq'tzb'en Moyses qo'qe', atzunta t-xnaq'tzb'enju' ichan lu.", "29": "B'i'n qu'n qa yolin Dyos tuk'i'l Moyses, atzunte' ichan lu min b'i'n qu'ne' jasaja', chechij.", "30": "<pb/>Atzunju' xjal moẍtoq xittzaq'we'n kye: <pb/>—¡Se'n taq'witzun ikju'! Min b'i'n kyu'ne' ja tzajna', atzunwe' majqetwe' nwitz tu'n.", "31": "B'i'na' qu'n qa minti' nche'x b'i'n aj il tu'n Qman Dyos; o'kxkye' nche'x b'i'nju' aye' nche k'ulun ex nkb'incha'nju' tajb'il.", "32": "B'ajx qb'iya' qa ati jun xjal ojewt jqet twitz jun moẍ titz'jlenx tu'n.", "33": "Naqwit myatz sajaju' ichan lu tk'etz Dyos, mixti'wtlo nb'enti tu'n, chij.", "34": "<pb/>Xi'tzun ktzaq'we'nju' aj Juda te: <pb/>—Aj ilxi'xta titz'jlenxa, ¿Ma tajb'ila tu'n qtzaj t-xnaq'tza'na ja'lo? chechij. <pb/>Ex eb'je'x kxla'jantzuntz toju' ja te k'u'lb'il.", "35": "<pb/>Tb'itzun Jesus qa ojetoq tz'etz xla'janju' xjal jqet twitz tu'n; tetzunj tokyal twitz, xitqani'n te: <pb/>—¿Ma nxi' toksla'njuya tk'wal Dyos? chij.", "36": "<pb/>Atzunju' ichan lu tma: <pb/>—Taye, q'mantza weye' alkye, tu'ntzun wokslane' te.", "37": "<pb/>Atzunte Jesus xittzaq'we'n te: <pb/>—Matxi' tila; ayinwejuye' Tk'wal Dyos nchin yolin tuk'ila.", "38": "<pb/>Atzunte xjal tej tb'inte kub' meje twitz Jesus ex xitma'n te: <pb/>—Taye chin okslalwe' teya.", "39": "<pb/>Tmatzun Jesus kjalu: <pb/>—Ma chinulwe' twitz tx'otx' tu'n tq'ancha'lin kyil xjal, tu'n tjqet kywitzju' moẍ ex tu'n kykub' moẍixju' nche ka'yin.", "40": "<pb/>Aye'tzun junjun parisey ate'toq tuk'i'l, tej kb'inte yol lu xikyqani'n te: <pb/>—¿Yajtzunqe' moẍqotzunqe'? chechij.", "41": "<pb/>Atzunte Jesus xittzaq'we'n kye: <pb/>—Naqwit moẍqeye', myawtlo kpaje'. Tu'ntzunju' nkma'ne' qa nche ka'yine' kukx tten kyilju'ye'."}