{"1": "YHWH le habló a Mosheh:", "10": "las vestimentas del servicio, las vestimentas sagradas de Aharón el sacerdote y las vestimentas de sus hijos, para su servicio como sacerdotes;", "11": "así como el aceite de la unción y el incienso aromático para el santuario. Tal como te he ordenado lo harán.", "12": "YYHWH le dijo a Mosheh:", "13": "Háblale al pueblo yisraelita y dile: Sin embargo, ustedes deben observar mis Shabatot, porque esto es una señal entre ustedes y yo a través de los siglos, para que sepan que yo YHWH los he consagrado.", "14": "Observarán el Shabat, porque es santo para ustedes. Al que lo profane se le dará muerte: cualquiera que haga trabajo en él, esa persona será cortada de su pueblo.", "15": "Seis días se podrá trabajar, pero en el séptimo día habrá un Shabat de completo reposo, consagrado a YHWH; a cualquiera que haga trabajo en el Shabat se le dará muerte.", "16": "El pueblo yisraelita guardará el Shabat, observando el Shabat a través de los siglos como una alianza perpetua:", "17": "será una señal perpetua entre el pueblo de Yisrael y yo. Porque en seis días hizo YHWH el cielo y la tierra, y en el séptimo día cesó de trabajar y reposó.", "18": "Cuando terminó de hablar con él en el Monte Sinay, le dio a Mosheh las dos tablas de la Alianza, tablas de piedra escritas con el dedo de Elohim.", "2": "Mira, yo he elegido por nombre a Betsalel hijo de Urí; hijo de Jur, de la tribu de Yahudah.", "3": "Lo he dotado de un espíritu divino de destreza, habilidad, y conocimiento en toda clase de labor;", "4": "para hacer diseños para trabajos en oro, plata y cobre,", "5": "para cortar piedras de montura y tallar madera –para trabajar en toda clase de arte.", "6": "Además, le he asignado a Oholiab el hijo de Ajisamakh, de la tribu de Dan; y he dotado también de destreza a todos los diestros, para que hagan todo lo que te he ordenado:", "7": "la Carpa de Reunión, el Arca para la Alianza y la cubierta de encima, y todo el mobiliario de la Carpa;", "8": "la mesa y sus utensilios, el candelabro puro y todas sus piezas, y el altar del incienso;", "9": "el altar de las ofrendas quemadas y todos sus utensilios, y la fuente con su base;"}