{"1": "Pero Mosheh tomó la palabra y dijo: “¿Y si no me creen ni me escuchan, sino que dicen que YHWH no se me apareció?”", "10": "Pero Mosheh le dijo a YHWH: “Por favor, YHWH, nunca he sido un hombre de palabras, ni en el pasado ni ahora que le has hablado a tu servidor; soy lento de habla y torpe de lengua”.", "11": "YYHWH le dijo: “¿Quién le da el habla al hombre? ¿Quién lo hace mudo o sordo, vidente o ciego? ¿No soy yo, YHWH?", "12": "Ahora ve, y yo estaré contigo cuando hables y te indicaré qué decir”.", "13": "Pero él dijo: “Por favor, YHWH, encomienda la misión a otro”. YHWH se enojó con Mosheh", "14": "y dijo: “Ahí tienes a tu hermano Aharón el lewita. Yo sé que él habla bien. Ahora mismo está saliendo a tu encuentro, y se alegrará de verte.", "15": "Tú le hablarás a él y pondrás las palabras en su boca Yo estaré contigo y con él cuando hables, y les enseñaré a ustedes dos lo que deben hacer –", "16": "y él le hablará por ti al pueblo. Así él te servirá de vocero y tú desempeñarás el papel de Elohim para él.", "17": "Y llévate esta vara, con la cual realizarás las señales”.", "18": "Mosheh volvió donde su suegro Yitró y le dijo: “Déjame volver con mis hermanos en Mitsráyim para ver cómo les va”. YYitró le dijo a Mosheh: “Ve en paz”.", "19": "YHWH le dijo a Mosheh en Midyán: “Vuelve a Mitsráyim, que todos los que buscaban matarte están muertos”.", "2": "YHWH le dijo: “¿Qué tienes en la mano?”Yél respondió: “Una vara”.", "20": "Así que Mosheh tomó a su esposa y a sus hijos, los montó en asnos, y volvió a la tierra de Mitsráyim; y Mosheh llevó consigo la vara de ha’Elohim.", "21": "YYHWH le dijo a Mosheh. “Cuando regreses a Mitsráyim, encárgate de realizar delante del Paroh todas las maravillas que he puesto en tu poder. Yo, sin embargo, endureceré su corazón para que no deje ir al pueblo.", "22": "Entonces le dirás al Paroh: ‘Así dice YHWH: Yisrael es mi hijo primogénito.", "23": "Yo te he dicho que dejes ir a mi hijo, para que me adore, pero has rehusado dejarlo ir. Ahora destruiré a tu hijo primogénito.’”", "24": "En un campamento nocturno por el camino, YHWH le salió al encuentro y buscaba matarlo.", "25": "Así que Tsiporah tomó una piedra filosa y le cortó el prepucio a su hijo, y le tocó las piernas con él, y dijo: “¡Tú me eres en verdad un esposo de sangre!”", "26": "Y cuando Él lo dejó quieto, ella añadió: “Un esposo de sangre por motivo de la circun-cisión”.", "27": "YHWH le dijo a Aharón: “Ve a recibir a Mosheh al desierto”. El fue y lo encontró en el monte de ha’Elohim, y lo besó.", "28": "Mosheh le contó a Aharón sobre todas las cosas que YHWH le había ordenado y todas las señales sobre las que les dio instrucciones.", "29": "Entonces Mosheh y Aharón fueron y congregaron a todos los ancianos de los yisraelitas.", "3": "El le dijo: “Arrójala al suelo”. El la arrojó al suelo y se convirtió en una serpiente; y Mosheh huía de ella.", "30": "Aharón les repitió todas las palabras que YHWH le había hablado a Mosheh, y realizó las señales a la vista del pueblo,", "31": "y el pueblo se convenció. Cuando oyeron que YHWH había tomado nota de los yisraelitas y que había visto sus aprietos, se postraron en homenaje.", "4": "EntoncesYHWH le dijo a Mosheh: “Extiende la mano y agárrala por la cola”; –él alargó la mano y la tomó, y se convirtió en una vara en su mano”–", "5": "“para que crean que YHWH, el Elohim de sus padres, el Elohim de Avraham, el Elohim de Yitsjaq, y el Elohim de Yaaqov, se te apareció”.", "6": "YHWH le dijo además: “Ponte la mano en el pecho”. El se puso la mano en el pecho; y cuando la sacó tenía la mano escamosa con escamas blancas.", "7": "Y dijo: “Vuelve a ponerte la mano en el pecho”. –El volvió a ponerse la mano en el pecho; y cuando se la sacó del pecho, la tenía otra vez como el resto del cuerpo.", "8": "“Y si no te creen o no le hacen caso a la primera señal, creerán en la segunda.", "9": "Y si no se convencen por estas dos señales y todavía no te hacen caso, toma un poco de agua del Río y viértela sobre el suelo seco; y el agua que saques del Río se convertirá en sangre sobre el suelo seco”."}