{"1": "Así que Betsalel y Oholiab y todas las personas diestras a quienes YHWH ha dotado de destreza y habilidad para desempeñar con pericia todas las tareas relacionadas con el servicio del santuario, realizarán todo lo que ha ordenado YHWH”.", "10": "Unieron cinco paños unos con otros, y unieron los otros cinco paños unos con otros.", "11": "Le hicieron ojales de lana azul en el borde del paño de más afuera en uno de los conjuntos, y lo mismo hicieron en el borde del paño de más afuera del otro conjunto:", "12": "hicieron cincuenta ojales en uno de los paños, e hicieron cincuenta ojales en el borde del último paño del otro conjunto, opuestos los ojales el uno al otro.", "13": "E hicieron cincuenta ganchos de oro y empalmaron las dos piezas una a la otra con los ganchos, de modo que la Morada quedó de una sola pieza", "14": "Hicieron paños con pelo de cabra para el toldo sobre la Morada; hicieron once paños en total.", "15": "La longitud de cada paño era de trece metros y medio, y la anchura de cada paño era de dos metros, los once paños con las mismas medidas.", "16": "Unieron cinco de los paños en uno, y los otros seis paños en uno.", "17": "Le hicieron cincuenta ojales en el borde del último paño de uno de los conjuntos, y le hicieron cincuenta ojales en el borde del último paño del otro con-junto.", "18": "Hicieron cincuenta ganchos de cobre para unir el toldo para que quedara de una sola pieza.", "19": "E hicieron una cubierta de pieles teñidas de carnero para el toldo, y una cubierta de pieles de táhal más arriba.", "2": "Mosheh entonces llamó a Betsalel y Oholiab, y a toda persona diestra a quien YHWH había dotado de destreza, a todo el que sobresalía en habilidad, para que emprendieran la tarea y la realizaran.", "20": "Hicieron los tablones para la Morada de madera de acacia, derechos.", "21": "La longitud de cada tablón era de cuatro metros y medio, la anchura de cada tablón de sesenta y cinco centímetros.", "22": "Cada tablón tenía dos espigas, paralelas la una a la otra; lo mismo hicieron con todos los tablones de la Morada.", "23": "De los tablones de la Morada, hicieron veinte tablones para el lado sur,", "24": "poniendo cuarenta bases de plata bajo los veinte tablones, dos bases bajo un tablón para sus dos espigas y dos bases bajo cada uno de los siguientes tablones para sus dos espigas;", "25": "y para el otro costado de la Morada, el lado norte, veinte tablones,", "26": "con sus cuarenta bases de plata, dos bases bajo un tablón y dos bases bajo cada uno de lo siguientes tablones.", "27": "Y para la parte trasera de la Morada, al oeste, hicieron seis tablones;", "28": "e hicieron dos tablones para las esquinas de la Morada en la parte trasera.", "29": "Estaban parejos en la base, pero terminaban como uno solo en el tope dentro de una argolla; lo mismo hicieron con ambos en las dos esquinas.", "3": "Ellos recibieron de Mosheh todas las donaciones que habían traído los yisraelitas, para realizar las tareas relacionadas con el servicio del santuario. Pero cuando siguieron trayendo ofrendas voluntarias mañana tras mañana,", "30": "De modo que había ocho tablones con sus bases de plata: diez y seis bases, dos bajo cada tablón.", "31": "Hicieron travesaños de madera de acacia, cinco para los tablones de un lado de la Morada,", "32": "cinco travesaños para los tablones del otro lado de la Morada, y cinco travesaños para los tablones de la pared de atrás de la Morada, al oeste;", "33": "hicieron el travesaño central de modo que pasara por el centro de los tablones, de un lado a otro.", "34": "Enchaparon los tablones en oro, e hicieron sus argollas de oro, para sostener los travesaños; y enchaparon los travesaños en oro.", "35": "Hicieron la cortina de hilo azul, púrpura y escarlata, y de fino lino torcido, elaborándole un diseño de querubines.", "36": "Hicieron para ella cuatro postes de madera de acacia y los enchaparon en oro, con sus ganchos de oro; y fundieron para ellos cuatro bases de plata.", "37": "Hicieron el velo para la entrada de la Carpa, de hilo azul, púrpura y escarlata, y de fino lino torcido, elaborado en bordado;", "38": "y cinco postes para él con sus ganchos. Enchaparon en oro sus extremos superiores y sus bandas; pero las cinco bases eran de cobre.", "4": "todos los artesanos que estaban ocupados en la obra del santuario vinieron, cada cual de la obra en la que estaba ocupado,", "5": "y le dijeron a Mosheh: “El pueblo está trayendo más de lo necesario para las tareas vinculadas con la obra que YHWH ha mandado hacer”.", "6": "Mosheh hizo enseguida esta proclamación a través de todo el campamento: “¡Que ningún hombre o mujer haga más esfuerzos por traer donaciones para el santuario!” Así el pueblo dejó de traer:", "7": "sus esfuerzos habían sido más que suficientes para todas las tareas que había que hacer.", "8": "Entonces todos los diestros entre los que estaban ocupados en la obra hicieron la Morada, de diez bandas de tela, la cual hicieron de fino lino torcido, de hilo azul, púrpura, y escarlata; en lo cual confeccionaron un diseño de querubines.", "9": "La longitud de cada paño era de doce metros y medio, y la anchura de cada paño era de dos metros, todas los paños con las mismas medidas."}