{"1": "Harás un altar para quemar incienso; hazlo de madera de acacia.", "10": "Una vez al año Aharón realizará una purificación sobre sus cuernos con sangre de la ofrenda de purificación por el pecado; se realizará una purificación en él una vez al año a través de los siglos. Es sagradísimo para YHWH.", "11": "YHWH le habló a Mosheh diciendo:", "12": "Cuando hagas un censo del pueblo yisraelita según su inscripción, cada cual pagará a YHWH un rescate por sí mismo cuando se inscriba, para que ninguna plaga venga sobre ellos por estar inscribiéndose.", "13": "Esto es lo que pagará cada uno de los que se inscriban: medio shékel conforme al peso del santuario –veinte guerahs por shékel– medio shékel como ofrenda a YHWH.", "14": "Todo el que se inscriba en el registro, desde los veinte años de edad en adelante, dará la ofrenda a YHWH:", "15": "el rico no pagará más ni el pobre pagará menos de medio shékel cuando den la ofrenda de YHWH como expiación por sus personas.", "16": "Tú recibirás el dinero de expiación de los yisraelitas y lo asignarás al servicio de la Carpa de Reunión; les servirá a los yisraelitas como recordatorio delante de YHWH, como expiación por sus personas.", "17": "YHWH le habló a Mosheh y le dijo:", "18": "Haz una fuente de cobre con su base de cobre, para lavarse; y ponla entre la Carpa de Reunión y el altar. Pon agua en ella,", "19": "y que Aharón y sus hijos se laven en ella los pies y las manos.", "2": "Será de cuarenta y cinco centímetos de largo y cuarenta y cinco centímetos de ancho –será cuadrado– y un metro de alto, con sus cuernos en una pieza con él,", "20": "Cuando entren a la Carpa de Reunión se lavarán con agua, para que no mueran; o cuando se acerquen al altar para servir, para convertir en humo una ofrenda al fuego para YHWH,", "21": "se lavarán las manos y los pies, para que no mueran. Será una ley permanente para ellos –para él y su linaje– a través de los siglos.", "22": "YHWH le habló a Mosheh y le dijo:", "23": "Ahora toma especias selectas: diez y ocho libras de mirra solidificada, la mitad de esto –nueve– de canela fragante, nueve de caña aromática,", "24": "diez y ocho libras de casia –por el peso del santuario– y medio galón de aceite de oliva.", "25": "Haz con esto un aceite sagrado de unción, un compuesto de ingredientes mezclados con pericia, que sirva de aceite sagrado de unción.", "26": "Unge con él la Carpa de Reunión, el Arca de la Alianza,", "27": "la mesa y sus utensilios, el candelabro y todas sus piezas, el altar del incienso,", "28": "el altar de las ofrendas quemadas y todos sus utensilios, y el lavatorio con su base.", "29": "Así los consagrarás para que sean santísimos; todo lo que los toque quedará consagrado.", "3": "Enchápalo de oro puro: su superficie, sus lados alrededor, y sus cuernos; y hazle una moldura de oro alrededor.", "30": "También ungirás a Aharón y a sus hijos, consagrándolos para que me sirvan como sacerdotes.", "31": "Y háblale al pueblo yisraelita como sigue: Este será un aceite de unción sagrado para mí a través de los siglos.", "32": "No debe untársele al cuerpo de ninguna persona, y no debes hacer nada parecido a esto con las mismas proporciones; es sagrado, y ustedes deben considerarlo sagrado.", "33": "Cualquiera que confeccione uno semejante, o que lo use sobre un laico, será cortado de su pueblo.", "34": "YYHWH le dijo a Mosheh: Toma de estas especias: resina, uña aromática y gálbano –estas especias con incienso puro; la misma cantidad de cada una.", "35": "Haz con ellas incienso, un compuesto mezclado con pericia, refinado, puro, sagrado.", "36": "Muele parte de él en un polvo fino, y pon un poco delante del Arca de la Alianza en la Carpa de Reunión, donde yo me reuniré contigo; será santísimo para ustedes.", "37": "Pero cuando hagas este incienso, no harás ninguno en la misma proporción para ustedes; lo considerarán sagrado para YHWH.", "38": "Cualquiera que haga otro como este, para olerlo, será cortado de su pueblo.", "4": "Y hazle dos argollas debajo de la moldura; hazlas en las dos paredes laterales, en lados opuestos. Servirán de so-porte para las varas de cargarlo.", "5": "Haz las varas de madera de acacia, y enchápalas en oro.", "6": "Ponlo frente a la cortina que está sobre el Arca de la Alianza frente a la cubierta que hay sobre la Alianza –donde me reuniré contigo.", "7": "En él quemará Aharón incienso aromático: lo quemará cada mañana cuando atienda las lámparas,", "8": "y Aharón lo quemará entre las dos tardes, cuando encienda las lámparas –una ofrenda regular de incienso delante de YHWH a través de los siglos.", "9": "No ofrecerás en él incienso extranjero, ni ofrenda quemada ni ofrenda de comida; tampoco derramarás libación en él."}