{"1": "Cuando el pueblo vio que Mosheh tardaba tanto en bajar del monte, el pueblo se congregó contra Aharón y le dijo: “Ven, haznos un Elohim que vaya delante de nosotros, porque este hombre Mosheh, que nos sacó de la tierra de Mitsráyim –no sabemos lo que le ha sucedido”.", "10": "Ahora, deja que se encienda mi ira contra ellos y que los destruya, y haga de ti una gran nación”.", "11": "Pero Mosheh le imploró a YHWH su Elohim, y le dijo: “Que tu ira, oh YHWH no se encienda contra tu pueblo, que tú libraste de la tierra de Mitsráyim con gran poder y con mano fuerte.", "12": "Que no digan los mitsritas: ‘Fue con mala intención que los libró, sólo para matarlos en las montañas y aniquilarlos de la superficie de la tierra.’Vuélvete de tu ardiente ira, y renuncia al plan de castigar a tu pueblo.", "13": "Acuérdate de tus servidores Avraham, Yitsjaq, e Yisrael, cómo les juraste por ti mismo y les dijiste: Haré a su linaje tan numeroso como las estrellas del cielo, y le daré a su linaje toda esta tierra que he mencionado, para que la posea para siempre”.", "14": "Y YHWH renunció al castigo que había planeado traer contra su pueblo.", "15": "Enseguida Mosheh se volvió y bajó del monte llevando las dos tablas de la Alianza, tablas escritas en las dos superficies: estaban escritas por un lado y por el otro.", "16": "Las tablas eran obra de Elohim, y la escritura era la escritura de Elohim, grabada sobre las tablas.", "17": "Cuando Yahoshúa oyó el sonido del pueblo en su turbulencia, le dijo a Mosheh: “Hay un clamor de guerra en el campamento”.", "18": "Pero él respondió: “No es el sonido de la melodía triunfal, ni el sonido de la melodía de derrota; ¡es el sonido de canciones lo que oigo!”", "19": "Tan pronto como Mosheh se acercó al campamento y vio el becerro y el baile, se llenó de ira; y lanzó las tablas de sus manos y las quebró al pie del monte.", "2": "Aharón les dijo: “Quítenles los aretes que tienen en las orejas sus esposas, sus hijos, y sus hijas, y tráiganmelos”.", "20": "Tomó el becerro que habían hecho y lo quemó; lo molió y lo hizo polvo y lo esparció sobre el agua e hizo que los yisraelitas la bebieran.", "21": "Mosheh le dijo a Aharón: “¿Qué te hizo este pueblo que has traído un pecado tan grande sobre ellos?”", "22": "Aharón dijo: “No se enoje mi amo. Usted sabe que este pueblo está inclinado al mal.", "23": "Ellos me dijeron: ‘Haznos un Elohim que nos dirija; que este hombre Mosheh, que nos sacó de la tierra de Mitsráyim –no sabemos lo que le ha sucedido.’", "24": "Así que yo les dije: ‘¡Todo el que tenga oro, que se lo quite!’ Ellos me lo dieron y yo lo eché al fuego, y salió ese becerro”.", "25": "Mosheh vio que el pueblo estaba fuera de control –ya que Aharón les había permitido perder el control– de modo que eran una amenaza a cualquiera que se les opusiera.", "26": "Mosheh se paró a la entrada del campamento y dijo: “¡Todo el que esté de parte de YHWH, venga aquí!” Y todos los hijos de Lewí se le unieron.", "27": "Él les dijo: “Así dice YHWH, el Elohim de Yisrael: Cada uno de ustedes póngase la espada al muslo, pasen de aquí para allá y de allá para acá de puerta en puerta a través del campamento, y maten hermano, vecino y pariente”.", "28": "Los lewitas hicieron como Mosheh había encargado; y como tres mil del pueblo cayeron aquel día.", "29": "Y Mosheh dijo: “Dedíquense a YHWH este día –porque cada uno de ustedes ha estado contra hijo y hermano– para que él les otorgue hoy su bendición”.", "3": "Y todos en el pueblo se quitaron los aretes que llevaban en las orejas y se los trajeron a Aharón.", "30": "Al día siguiente Mosheh le dijo al pueblo: “Ustedes han sido culpables de un gran pecado. Sin embargo, voy a subir ahora a YHWH; tal vez obtenga perdón para el pecado de ustedes”.", "31": "Mosheh regresó a YHWH y dijo: “¡Ay! Este pueblo es culpable de un gran pecado al hacerse una deidad de oro.", "32": "Ahora, si tú perdonas su pecado, [muy bien]; pero si no, ¡bórrame a mí del libro que has escrito!”", "33": "Pero YHWH le dijo a Mosheh: “Al que ha pecado contra mí, a ese únicamente borraré de mi libro.", "34": "Ve ahora, y conduce al pueblo adonde te dije. Mira, mi mensajero irá delante de ti. Pero cuando yo haga un ajuste de cuentas, les ajustaré cuentas por sus pecados”.", "35": "Entonces YHWH envió una plaga sobre el pueblo, por lo que hicieron con el becerro que hizo Aharón.", "4": "Este los recibió de ellos y los echó en un molde, y con ellos hizo un becerro de oro. Y ellos exclamaron: “¡Este es tu Elohim, oh Yisrael, que te sacó de la tierra de Mitsráyim!”", "5": "Cuando Aharón vio esto, edificó un altar delante de él; y Aharón anunció: “¡Mañana habrá una festividad de YHWH!”", "6": "Temprano al día siguiente, el pueblo presentó ofrendas quemadas y trajo sacrificios de bienestar; se sentó a comer y a beber, y luego se levantó a danzar.", "7": "YHWH le habló a Mosheh: “Apresúrate a bajar, que tu pueblo que sacaste de la tierra de Mitsráyim, se ha corrompido.", "8": "Han sido prontos en apartarse del camino que les ordené. Se han hecho un becerro fundido y se han postrado ante él y le han hecho sacrificios, diciendo: ‘¡Este es tu Elohim, oh Yisrael, que te sacó de la tierra de Mitsráyim!’”", "9": "YHWH le dijo además a Mosheh: “Veo que este es un pueblo testarudo."}