{"1": "<pb/>¡Ay de la ciudad sanguinaria, toda llena de mentira [<i>y</i>] de rapiña, sin apartarse de ella el pillaje!<br/>", "10": "También ella [<i>fue</i>] llevada en cautiverio; también sus chiquitos fueron estrellados en las encrucijadas de todas las calles; y sobre sus varones echaron suertes, y todos sus magnates fueron aprisionados con grillos.<br/>", "11": "Tú también serás embriagada, serás encerrada; tú también buscarás fortaleza a causa del enemigo.<br/>", "12": "Todas tus fortalezas cual higueras con brevas; que si las sacuden, caen en la boca del que las ha de comer.<br/>", "13": "He aquí, tu pueblo [<i>será</i>] como mujeres en medio de ti; las puertas de tu tierra se abrirán de par en par a tus enemigos; fuego consumirá tus cerrojos.<br/>", "14": "Provéete de agua para el asedio, refuerza tus fortalezas; entra en el lodo, pisa el barro, refuerza el horno.<br/>", "15": "Allí te consumirá el fuego, te talará la espada, te devorará como pulgón; multiplícate como el pulgón, multiplícate como langosta.<br/>", "16": "Multiplicaste tus mercaderes más que las estrellas del cielo; el pulgón hizo presa, y voló.<br/>", "17": "Tus príncipes [<i>son</i>] como langostas, y tus grandes como nubes de langostas que se sientan en vallados en día de frío; salido el sol se van, y no se conoce el lugar donde [<i>están</i>].<br/>", "18": "Durmieron tus pastores, oh rey de Asiria, reposaron tus valientes; tu pueblo se derramó por los montes, y no hay quien [<i>lo</i>] junte.<br/>", "19": "No [<i>hay</i>] alivio para tu quebradura; tu herida es incurable; todos los que oigan tu fama aplaudirán sobre ti, porque ¿sobre quién no pasó continuamente tu maldad?", "2": "Sonido de látigo, y estruendo de movimiento de ruedas; y caballo atropellador, y carro saltador;<br/>", "3": "caballero enhiesto, y resplandor de espada, y resplandor de lanza; y multitud de muertos, y multitud de cadáveres; y de [<i>sus</i>] cadáveres no [<i>habrá</i>] fin, y en sus cadáveres tropezarán:<br/>", "4": "A causa de la multitud de las fornicaciones de la ramera de hermosa gala, maestra de hechizos, que vende a las naciones con sus fornicaciones, y a los pueblos con sus hechizos.<br/>", "5": "Heme aquí contra ti, dice Jehová de los ejércitos, y descubriré tus faldas en tu cara, y mostraré a las naciones tu desnudez, y a los reinos tu vergüenza.<br/>", "6": "Y echaré sobre ti inmundicias, y te haré vil, y haré de ti un espectáculo.<br/>", "7": "Y será [<i>que</i>] todos los que te vieren, se apartarán de ti, y dirán: Nínive es asolada: ¿quién se compadecerá de ella? ¿Dónde te buscaré consoladores?<br/>", "8": "¿Eres tú mejor que No-amón, que estaba asentada entre ríos, rodeada de aguas, cuyo baluarte [<i>era</i>] el mar, y el mar [<i>era</i>] su muralla?<br/>", "9": "Etiopía [<i>era</i>] su fortaleza, y Egipto sin límite; Fut y Libia fueron en tu ayuda.<br/>"}