{
  "1": "A prayer of the prophet Habakkuk. According to Shigionoth.",
  "2": "LORD, I have heard the report about you; LORD, I stand in awe of your deeds. Revive your work in these years; make it known in these years. In your wrath remember mercy!",
  "3": "God comes from Teman, the Holy One from Mount Paran. Selah His splendor covers the heavens, and the earth is full of his praise.",
  "4": "His brilliance is like light; rays are flashing from his hand. This is where his power is hidden.",
  "5": "Plague goes before him, and pestilence follows in his steps.",
  "6": "He stands and shakes the earth; he looks and startles the nations. The age-old mountains break apart; the ancient hills sink down. His pathways are ancient.",
  "7": "I see the tents of Cushan in distress; the tent curtains of the land of Midian tremble.",
  "8": "Are you angry at the rivers, LORD? Is your wrath against the rivers? Or is your rage against the sea when you ride on your horses, your victorious chariot?",
  "9": "You took the sheath from your bow; the arrows are ready to be used with an oath. Selah You split the earth with rivers.",
  "10": "The mountains see you and shudder; a downpour of water sweeps by. The deep roars with its voice and lifts its waves high.",
  "11": "Sun and moon stand still in their lofty residence, at the flash of your flying arrows, at the brightness of your shining spear.",
  "12": "You march across the earth with indignation; you trample down the nations in wrath.",
  "13": "You come out to save your people, to save your anointed. You crush the leader of the house of the wicked and strip him from foot to neck. Selah",
  "14": "You pierce his head with his own spears; his warriors storm out to scatter us, gloating as if ready to secretly devour the weak.",
  "15": "You tread the sea with your horses, stirring up the vast water.",
  "16": "I heard, and I trembled within; my lips quivered at the sound. Rottenness entered my bones; I trembled where I stood. Now I must quietly wait for the day of distress to come against the people invading us.",
  "17": "Though the fig tree does not bud and there is no fruit on the vines, though the olive crop fails and the fields produce no food, though the flocks disappear from the pen and there are no herds in the stalls,",
  "18": "yet I will celebrate in the LORD; I will rejoice in the God of my salvation!",
  "19": "The LORD my Lord is my strength; he makes my feet like those of a deer and enables me to walk on mountain heights! For the choir director: on stringed instruments."
}