{"1": "Jesús les dijo a sus discípulos: <J>«Muchas cosas en el mundo hacen que la gente desobedezca a Dios. Y eso siempre será así. Pero ¡qué mal le irá a quien haga que otro desobedezca a Dios!</J>", "10": "<J>De modo que, cuando ustedes hayan hecho todo lo que Dios les ordena, no esperen que él les dé las gracias. Más bien, piensen: “Nosotros somos sólo sirvientes; no hemos hecho más que cumplir con nuestra obligación.”»</J>", "11": "Jesús siguió su viaje hacia Jerusalén, y tomó un camino que pasaba entre la región de Samaria y la región de Galilea.", "12": "Cuando entró en una aldea, salieron a su encuentro diez hombres que estaban enfermos de lepra. Sin embargo, se quedaron un poco lejos de Jesús", "13": "y le gritaron: —¡Jesús, Maestro, ten compasión de nosotros y sánanos!", "15": "Uno de ellos, al verse sano, regresó gritando: «¡Gracias, Dios mío! ¡Muchas gracias!»", "16": "Cuando llegó ante Jesús, se arrodilló hasta tocar el suelo con su frente, y le dio las gracias. Este hombre era de la región de Samaria.", "18": "<J>¿Por qué sólo este extranjero volvió para dar gracias a Dios?»</J>", "2": "<J>Si alguien hace que uno de estos pequeños seguidores míos desobedezca a Dios, recibirá un castigo peor que si le amarraran al cuello una piedra enorme y lo tiraran al fondo del mar.</J>", "21": "<J>Tampoco se puede decir: “¡Aquí está!” o “¡Allí está!” Porque el reino de Dios ya está entre ustedes.</J>", "23": "<J>Algunos les dirán: “¡Allí está!” o “¡Aquí está!”, pero no vayan.</J>", "24": "<J>Cuando yo, el Hijo del hombre, regrese, todos me verán. Será como un relámpago que alumbra todo el cielo.</J>", "25": "<J>Pero primero tendré que sufrir cosas terribles, y la gente de este tiempo me rechazará.</J>", "26": "<J>»Cuando yo, el Hijo del hombre, regrese, la gente estará viviendo como en los tiempos de Noé.</J>", "27": "<J>Antes de que Dios inundara toda la tierra con agua, la gente comía, se divertía y se casaba. Después Noé entró en la casa flotante, y cuando vino la inundación toda esa gente murió.</J>", "28": "<J>Lo mismo pasó en los tiempos de Lot. En la ciudad de Sodoma, la gente comía y se divertía, compraba y vendía, sembraba y construía casas.</J>", "29": "<J>Pero cuando Lot salió de la ciudad, cayó fuego y azufre desde el cielo, y toda esa gente murió.</J>", "3": "<J>Así que, ¡tengan cuidado con lo que hacen! »Si tu amigo te hace algo malo, llámale la atención. Si te pide perdón, perdónalo.</J>", "30": "<J>»Algo así pasará cuando yo, el Hijo del hombre, vuelva otra vez.</J>", "31": "<J>Si en ese momento alguien está en la azotea de su casa, que no baje a sacar sus pertenencias. El que esté trabajando en el campo, que no regrese a su casa.</J>", "32": "<J>Recuerden que, por mirar hacia atrás, la esposa de Lot se convirtió en estatua de sal.</J>", "33": "<J>Los que quieran salvar su vida, la perderán. Pero los que la pierdan, se salvarán.</J>", "34": "<J>»La noche en que yo regrese, si hay dos personas durmiendo en una cama, me llevaré a una y dejaré a la otra.</J>", "35": "<J>De igual manera, si dos mujeres estuvieran moliendo trigo, me llevaré a una y dejaré a la otra.»</J>", "36": "", "4": "<J>No importa si en un solo día te hace muchas maldades; si él te pide perdón, perdónalo.»</J>", "5": "Los apóstoles le dijeron al Señor: —Haz que confiemos más en el poder de Dios.", "7": "<J>»Ninguno de ustedes que tenga un esclavo, le dice: “Ven, siéntate a comer”, cuando éste regresa de trabajar en el campo, o de cuidar las ovejas.</J>", "8": "<J>Más bien, le dice: “Prepárame la cena. Quiero que estés atento a servirme, hasta que yo termine de comer y de beber. Ya después podrás comer y beber tú.”</J>", "9": "<J>Tampoco le da las gracias por cumplir con sus órdenes.</J>", "14": "Jesús los vio y les dijo: <J>—Vayan al templo, para que los sacerdotes los examinen y vean si ustedes están totalmente sanos.</J> Y mientras los diez hombres iban al templo, quedaron sanos.", "17": "Al ver eso, Jesús preguntó a sus discípulos: <J>«¿No eran diez los que quedaron sanos?</J>", "19": "Luego Jesús le dijo al hombre: <J>«¡Levántate y vete! Has quedado sano porque confiaste en mí.»</J>", "20": "Algunos fariseos le preguntaron a Jesús: —¿Cuándo comenzará Dios a reinar aquí? Jesús respondió: <J>—El reino de Dios no es algo que pueda verse.</J>", "22": "Luego, Jesús les dijo a sus discípulos: <J>«Llegará el día en que ustedes van a querer ver, por lo menos un momento, cuando yo, el Hijo del hombre, me presente con todo mi poder y gloria.</J>", "37": "Los discípulos le preguntaron: —Señor, ¿dónde ocurrirá eso? Jesús les respondió: <J>—Todos saben bien que allí donde se juntan los buitres, hay un cuerpo muerto. Así será cuando yo venga: todos lo sabrán con seguridad.</J>", "6": "El Señor Jesús les dijo: <J>—Si la confianza de ustedes fuera tan pequeña como una semilla de mostaza, podrían decirle a este árbol: “Levántate de aquí y plántate en el mar”, y el árbol les obedecería.</J>"}