{"1": "Cuando Jesús terminó de enseñar a la gente, se fue al pueblo de Cafarnaúm.", "10": "Cuando los mensajeros regresaron a la casa, encontraron al sirviente completamente sano.", "11": "Poco después, Jesús y sus discípulos fueron al pueblo de Naín. Mucha gente iba con ellos.", "12": "Cuando llegaron a la entrada del pueblo, vieron a unos hombres que llevaban a enterrar a un muchacho. El muerto era el único hijo de una viuda. Mucha gente del pueblo la acompañaba.", "15": "El muchacho se levantó y empezó a hablar. Entonces Jesús llevó al muchacho a donde estaba su madre.", "16": "Al ver eso, la gente tuvo mucho miedo y comenzó a alabar a Dios. Todos decían: «¡Hay un profeta entre nosotros! ¡Ahora Dios va a ayudarnos!»", "17": "Y muy pronto la gente de la región de Judea y de sus alrededores supo lo que Jesús había hecho.", "18": "Los discípulos de Juan el Bautista fueron a contarle todo lo que Jesús hacía. Por eso, Juan envió a dos de sus discípulos", "19": "para que le preguntaran a Jesús si él era el Mesías, o si debían esperar a otro.", "2": "Allí vivía un capitán del ejército romano, que tenía un sirviente a quien apreciaba mucho. Ese sirviente estaba muy enfermo y a punto de morir.", "20": "Cuando llegaron a donde estaba Jesús, le dijeron: —Juan el Bautista nos envió a preguntarte si eres el Mesías, o si debemos esperar a otro.", "21": "En ese momento, Jesús sanó a muchos que estaban enfermos y que sufrían mucho. También sanó a los que tenían espíritus malos, y a muchos ciegos les devolvió la vista.", "23": "<J>»¡Dios bendecirá a los que no me abandonan porque hago todo esto!</J>", "25": "<J>¿Se trataba de alguien vestido con ropa muy lujosa? Recuerden que los que se visten así viven en el palacio de los reyes.</J>", "26": "<J>¿A quién fueron a ver entonces? ¿Fueron a ver a un profeta? Por supuesto que sí. En realidad, Juan era más que profeta;</J>", "27": "<J>era el mensajero de quien Dios había hablado cuando dijo: “Yo envío a mi mensajero delante de ti, a preparar todo para tu llegada.”</J>", "28": "<J>»Les aseguro que en este mundo no ha nacido un hombre más importante que Juan el Bautista. Sin embargo, el menos importante en el reino de Dios es superior a Juan.»</J>", "29": "Los que habían escuchado a Juan le pidieron que los bautizara, y hasta los cobradores de impuestos hicieron lo mismo. Así obedecieron lo que Dios había mandado.", "3": "Cuando el capitán oyó hablar de Jesús, mandó a unos jefes de los judíos para que lo buscaran y le dijeran: «Por favor, venga usted a mi casa y sane a mi sirviente.»", "30": "Pero los fariseos y los maestros de la Ley no quisieron obedecer a Dios, ni tampoco quisieron que Juan los bautizara.", "32": "", "33": "<J>»Porque Juan el Bautista ayunaba y no bebía vino, y ustedes decían que tenía un demonio.</J>", "34": "<J>Luego, vine yo, el Hijo del hombre, que como y bebo, y ustedes dicen que soy un glotón y un borracho; que soy amigo de gente de mala fama y de los que cobran impuestos para Roma.</J>", "35": "<J>Pero recuerden que la sabiduría de Dios se prueba por sus resultados.»</J>", "36": "Un fariseo llamado Simón invitó a Jesús a comer en su casa. Jesús aceptó y se sentó a la mesa.", "37": "Una mujer de mala fama, que vivía en aquel pueblo, supo que Jesús estaba comiendo en casa de Simón. Tomó entonces un frasco de perfume muy fino, y fue a ver a Jesús.", "38": "La mujer entró y se arrodilló detrás de Jesús, y tanto lloraba que sus lágrimas caían sobre los pies de Jesús. Después le secó los pies con sus propios cabellos, se los besó y les puso el perfume que llevaba.", "39": "Al ver esto, Simón pensó: «Si de veras este hombre fuera profeta, sabría que lo está tocando una mujer de mala fama.»", "4": "Ellos fueron a ver a Jesús y le dieron el mensaje. Además, le rogaron: «Por favor, haz lo que te pide este capitán romano. Merece que lo ayudes, porque es un hombre bueno.", "41": "<J>Jesús le puso este ejemplo: —Dos hombres le debían dinero a alguien. Uno de ellos le debía quinientas monedas de plata, y el otro sólo cincuenta.</J>", "42": "<J>Como ninguno de los dos tenía con qué pagar, ese hombre les perdonó a los dos la deuda. ¿Qué opinas tú? ¿Cuál de los dos estará más agradecido con ese hombre?</J>", "45": "<J>Tú no me saludaste con un beso. Ella, en cambio, desde que llegué a tu casa no ha dejado de besarme los pies.</J>", "46": "<J>Tú no me pusiste aceite sobre la cabeza. Ella, en cambio, me ha perfumado los pies.</J>", "47": "<J>Me ama mucho porque sabe que sus muchos pecados ya están perdonados. En cambio, al que se le perdonan pocos pecados, ama poco.</J>", "49": "Los otros invitados comenzaron a preguntarse: «¿Cómo se atreve éste a perdonar pecados?»", "5": "A los judíos nos trata bien, ¡y hasta mandó construir una sinagoga para nosotros!»", "6": "Jesús fue con ellos, y cuando estaban cerca de la casa, el capitán romano mandó a unos amigos para que le dijeran a Jesús: «Señor, no se moleste usted por mí, yo no merezco que entre en mi casa.", "7": "Tampoco me siento digno de ir a verlo yo mismo. Solamente le ruego que ordene que mi sirviente se sane; yo sé que él quedará completamente sano.", "8": "Yo estoy acostumbrado a dar órdenes y a obedecerlas. Cuando le digo a uno de mis soldados: “¡Ve!”, me obedece y va. Si le digo a otro: “¡Ven!”, me obedece y viene. Y si le digo a uno de mis sirvientes: “¡Haz esto!”, lo hace.»", "13": "Cuando Jesús la vio, sintió compasión por ella y le dijo: <J>«No llores.»</J>", "14": "Entonces se acercó y tocó la camilla. Los hombres dejaron de caminar, y Jesús le dijo al muerto: <J>«¡Joven, te ordeno que te levantes!»</J>", "22": "Luego les respondió a los dos hombres: <J>—Vayan y díganle a Juan todo lo que ustedes han visto y oído: Ahora los ciegos pueden ver y los cojos caminan bien. Los leprosos quedan sanos, y los sordos ya pueden oír. Los que estaban muertos han vuelto a la vida, y a los pobres se les anuncia la buena noticia de salvación.</J>", "24": "Cuando los discípulos de Juan se fueron, Jesús comenzó a hablar con la gente acerca de Juan, y dijo: <J>«¿A quién fueron a ver al desierto? ¿Era acaso un hombre doblado como las cañas que dobla el viento?</J>", "31": "Jesús siguió diciendo: <J>«Ustedes, los que viven en esta época, son como los niños que se sientan a jugar en las plazas, y gritan a otros niños: “Tocamos la flauta, pero ustedes no bailaron. Cantamos canciones tristes, pero ustedes no lloraron.”</J>", "40": "Jesús dijo: <J>—Simón, tengo algo que decirte.</J> —Te escucho, Maestro —dijo él.", "43": "Simón contestó: <J>—El que le debía más. —¡Muy bien! —dijo Jesús.", "44": "Luego Jesús miró a la mujer y le dijo a Simón: <J>—¿Ves a esta mujer? Cuando entré en tu casa, tú no me diste agua para lavarme los pies. Ella, en cambio, me los ha lavado con sus lágrimas y los ha secado con sus cabellos.</J>", "48": "Después Jesús le dijo a la mujer: <J>«Tus pecados están perdonados.»</J>", "50": "Pero Jesús le dijo a la mujer: <J>«Tú confías en mí, y por eso te has salvado. Vete tranquila.»</J>", "9": "Al escuchar las palabras del capitán, Jesús se quedó admirado y les dijo a quienes lo seguían: <J>«En todo Israel no he encontrado a nadie que confíe tanto en mí, como este capitán romano.»</J>"}