{"1": "Poco antes de que Jesús naciera, Augusto, emperador de Roma, mandó hacer un censo, es decir, una lista de toda la gente que vivía en el Imperio Romano.", "10": "pero el ángel les dijo: «No tengan miedo. Les traigo una buena noticia que los dejará muy contentos:", "11": "¡Su Salvador acaba de nacer en Belén! ¡Es el Mesías, el Señor!", "12": "Lo reconocerán porque está durmiendo en un pesebre, envuelto en pañales.»", "13": "De pronto, muchos ángeles aparecieron en el cielo y alababan a Dios cantando:", "14": "«¡Gloria a Dios en el cielo, y paz en la tierra para todos los que Dios ama!»", "15": "Después de que los ángeles volvieron al cielo, los pastores se dijeron unos a otros: «¡Vayamos corriendo a Belén para ver esto que Dios nos ha anunciado!»", "16": "Los pastores fueron de prisa a Belén, y encontraron a María y a José, y al niño acostado en el pesebre.", "17": "Luego salieron y contaron lo que el ángel les había dicho acerca del niño.", "18": "Todos los que estaban allí se admiraron al oírlos.", "19": "María quedó muy impresionada por todo lo que estaba sucediendo, y no dejaba de pensar en eso.", "2": "En ese tiempo, Quirinio era el gobernador de Siria, y fue el responsable de hacer este primer censo en la región de Palestina.", "20": "Finalmente, los pastores regresaron a cuidar sus ovejas. Por el camino iban alabando a Dios y dándole gracias por lo que habían visto y oído. Todo había pasado tal y como el ángel les había dicho.", "21": "Cuando Jesús cumplió ocho días de nacido, lo circuncidaron y le pusieron por nombre Jesús. Así lo había pedido el ángel, cuando le anunció a María que iba a tener un hijo.", "22": "Cuarenta días después de que Jesús nació, sus padres lo llevaron al templo de Jerusalén para presentarlo delante de Dios.", "23": "Así lo ordenaba la ley que dio Moisés: «Cuando el primer niño que nace es un varón, hay que dedicárselo a Dios.»", "24": "La ley también decía que debían presentar, como ofrenda a Dios, dos pichones de paloma o dos tórtolas.", "25": "En ese tiempo había en Jerusalén un hombre llamado Simeón, que obedecía a Dios y lo amaba mucho. Vivía esperando que Dios libertara al pueblo de Israel. El Espíritu Santo estaba sobre Simeón,", "26": "y le había dicho que no iba a morir sin ver antes al Mesías que Dios les había prometido.", "27": "Ese día, el Espíritu Santo le ordenó a Simeón que fuera al templo. Cuando los padres de Jesús entraron en el templo con el niño, para cumplir lo que mandaba la ley,", "28": "Simeón lo tomó en sus brazos y alabó a Dios diciendo:", "29": "«Ahora, Dios mío, puedes dejarme morir en paz. »¡Ya cumpliste tu promesa!", "3": "Todos tenían que ir al pueblo de donde era su familia, para que anotaran sus nombres en esa lista.", "30": "»Con mis propios ojos he visto al Salvador,", "31": "a quien tú enviaste y al que todos los pueblos verán.", "32": "»Él será una luz que alumbrará a todas las naciones, y será la honra de tu pueblo Israel.»", "33": "José y María quedaron maravillados por las cosas que Simeón decía del niño.", "34": "Simeón los bendijo, y le dijo a María: «Dios envió a este niño para que muchos en Israel se salven, y para que otros sean castigados. Él será una señal de advertencia, y muchos estarán en su contra.", "35": "Así se sabrá lo que en verdad piensa cada uno. Y a ti, María, esto te hará sufrir como si te clavaran una espada en el corazón.»", "36": "En el templo estaba también una mujer muy anciana, que era profetisa. Se llamaba Ana, era hija de Penuel y pertenecía a la tribu de Aser. Cuando Ana era joven, estuvo casada durante siete años,", "37": "pero ahora era viuda y tenía ochenta y cuatro años de edad. Se pasaba noche y día en el templo ayunando, orando y adorando a Dios.", "38": "Cuando Simeón terminó de hablar, Ana se acercó y comenzó a alabar a Dios, y a hablar acerca del niño Jesús a todos los que esperaban que Dios liberara a Jerusalén.", "39": "Por su parte, José y María cumplieron con todo lo que mandaba la ley de Dios y volvieron a su pueblo Nazaret, en la región de Galilea.", "4": "José pertenecía a la familia de David. Y como vivía en Nazaret, tuvo que ir a Belén para que lo anotaran, porque mucho tiempo antes allí había nacido el rey David.", "40": "El niño Jesús crecía en estatura y con poder espiritual. Estaba lleno de sabiduría, y Dios estaba muy contento con él.", "41": "José y María iban todos los años a la ciudad de Jerusalén para celebrar la fiesta de la Pascua.", "42": "Cuando Jesús cumplió doce años, los acompañó a Jerusalén.", "43": "Al terminar los días de la fiesta, sus padres regresaron a su casa; pero, sin que se dieran cuenta, Jesús se quedó en Jerusalén.", "44": "José y María caminaron un día entero, pensando que Jesús iba entre los compañeros de viaje. Después lo buscaron entre los familiares y conocidos,", "45": "pero no lo encontraron. Entonces volvieron a Jerusalén para buscarlo.", "46": "Al día siguiente encontraron a Jesús en el templo, en medio de los maestros de la Ley. Él los escuchaba con atención y les hacía preguntas.", "47": "Todos estaban admirados de su inteligencia y de las respuestas que daba a las preguntas que le hacían.", "48": "Sus padres se sorprendieron al verlo, y su madre le reclamó: —¡Hijo! ¿Por qué nos has hecho esto? Tu padre y yo te hemos buscado. Estábamos muy preocupados por ti.", "5": "Lo acompañó María, su esposa, que estaba embarazada.", "50": "Ellos no entendieron lo que quiso decirles.", "51": "Entonces Jesús volvió con sus padres a Nazaret, y los obedecía en todo. Su madre pensaba mucho en todo lo que había pasado.", "52": "Mientras tanto, Jesús seguía creciendo en sabiduría y en estatura. Dios y toda la gente del pueblo estaban muy contentos con él, y lo querían mucho.", "6": "Mientras estaban en Belén, a María le llegó la hora de tener", "7": "su primer hijo. Como no encontraron ningún cuarto donde pasar la noche, los hospedaron en el lugar de la casa donde se cuidan los animales. Cuando el niño nació, María lo envolvió en pañales y lo acostó en un pesebre.", "8": "Esa misma noche, unos pastores estaban cuidando sus ovejas cerca de Belén.", "9": "De pronto, un ángel de Dios se les apareció, y la gloria de Dios brilló alrededor de ellos. Los pastores se asustaron mucho,", "49": "Pero Jesús les respondió: <J>—¿Y por qué me buscaban? ¿No sabían que yo debo estar en la casa de mi Padre?</J>"}