{"1": "Juan el Bautista, el hijo de Zacarías, vivía en el desierto. Dios le habló allí, en el desierto, cuando Tiberio tenía ya quince años de ser el emperador romano y Poncio Pilato era el gobernador de la región de Judea. En ese tiempo Herodes Antipas gobernaba en la región de Galilea; por su parte Filipo, el hermano de Herodes, gobernaba en las regiones de Iturea y Traconítide; Lisanias gobernaba en la región de Abilene. Anás y Caifás eran los jefes de los sacerdotes del pueblo judío.", "10": "La gente le preguntaba: —Y entonces, ¿qué podemos hacer?", "11": "Él les respondía: —El que tenga dos mantos, comparta uno con quien no tenga nada que ponerse. El que tenga comida, compártala con quien no tenga nada que comer.", "12": "Vinieron también unos cobradores de impuestos y le preguntaron a Juan: —Maestro, ¿qué podemos hacer para salvarnos?", "13": "Juan les contestó: —No le cobren a la gente más dinero del que debe pagar.", "14": "Unos soldados preguntaron: —Juan, ¿qué podemos hacer nosotros? Él les contestó: —Ustedes amenazan a la gente y la obligan a que les dé dinero. Sólo así le prometen dejarla en paz. ¡No lo vuelvan a hacer, y quédense satisfechos con su salario!", "15": "Todos se admiraban y querían saber si Juan era el Mesías que esperaban.", "16": "Pero Juan les respondió: —Yo los bautizo a ustedes con agua. Pero hay alguien que viene después de mí, y que es más poderoso que yo. Él los bautizará con el Espíritu Santo y con fuego. ¡Yo ni siquiera merezco ser su esclavo!", "17": "El que viene después de mí separará a los buenos de los malos. A los buenos los pondrá a salvo, y a los malos los echará en un fuego que nunca se apaga.", "18": "De este modo, y de otras maneras, Juan anunciaba las buenas noticias a la gente.", "19": "Además, reprendió a Herodes Antipas porque vivía con Herodías, la esposa de su hermano Filipo, y por todo lo malo que había hecho.", "2": "", "20": "Pero a toda su maldad Herodes añadió otra mala acción: puso a Juan en la cárcel.", "21": "Cuando Juan terminó de bautizar a todos, Jesús vino y también se bautizó. Mientras Jesús oraba, el cielo se abrió", "22": "y el Espíritu Santo bajó sobre él en forma de paloma. Luego se oyó una voz que desde el cielo decía: «Tú eres mi Hijo, a quien quiero mucho. Estoy muy contento contigo.»", "23": "Jesús comenzó a predicar cuando tenía unos treinta años y, según la gente, era hijo de José. Ésta es la lista de sus antepasados: José, Elí,", "24": "Matat, Leví, Melquí, Janai, José,", "25": "Matatías, Amós, Nahúm, Eslí, Nagai,", "26": "Máhat, Matatías, Semeí, Josec, Joiadá,", "27": "Johanán, Resá, Zorobabel, Salatiel, Nerí,", "28": "Melquí, Adí, Cosam, Elmadam, Er,", "29": "Jesús, Eliézer, Jorim, Matat,", "3": "Juan fue entonces a la región cercana al río Jordán. Allí le decía a la gente: «¡Bautícense y vuélvanse a Dios! Sólo así Dios los perdonará.»", "30": "Leví, Simeón, Judá, José, Jonam, Eliaquim,", "31": "Meleá, Mená, Matatá, Natán,", "32": "David, Jesé, Obed, Booz, Sélah, Nahasón,", "33": "Aminadab, Admín, Arní, Hersón, Fares, Judá,", "34": "Jacob, Isaac, Abraham, Térah, Nahor,", "35": "Serug, Ragau, Péleg, Éber, Sélah,", "36": "Cainán, Arfaxad, Sem, Noé, Lámec,", "37": "Matusalén, Henoc, Jéred, Mahalalel, Cainán,", "38": "Enós, Set, Adán, Dios mismo.", "4": "Mucho tiempo atrás, el profeta Isaías había escrito acerca de Juan: «Alguien grita en el desierto: “Prepárenle el camino a nuestro Dios. ¡Ábranle paso! ¡Que no encuentre estorbos!", "5": "”Rellenen los valles, y conviertan en llanura la región montañosa. Enderecen los caminos torcidos.", "6": "¡Todo el mundo verá al Salvador que Dios envía!”»", "7": "Mucha gente venía para que Juan los bautizara, y él les decía: —¡Ustedes son unas víboras! ¿Creen que van a escaparse del castigo que Dios les enviará?", "8": "Muestren con su conducta que realmente han dejado de pecar. No piensen que van a salvarse sólo por ser descendientes de Abraham. Si Dios así lo quiere, hasta estas piedras las puede convertir en familiares de Abraham.", "9": "Cuando un árbol no produce buenos frutos, su dueño lo corta de raíz y lo quema. ¡Y Dios ya está listo para destruir a los que no hacen lo bueno!"}