{
  "1": "These are the words of Nehemiah son of Hacaliah: I, Nehemiah, was in the capital city of Susa in the month of Kislev. This was in the 20 year that Artaxerxes was king.",
  "2": "While I was in Susa, one of my brothers named Hanani and some other men came from Judah. I asked them about the Jews who had escaped captivity and still lived in Judah. I also asked them about the city of Jerusalem.",
  "3": "They answered, \"Nehemiah, the Jews who escaped captivity and are in the land of Judah are in much trouble. They are having many problems and are full of shame because the wall of Jerusalem is broken down, and its gates have been burned with fire.\"",
  "4": "When I heard this about the people of Jerusalem and about the wall, I sat down and cried. I was very sad. I fasted and prayed to the God of Heaven for several days.",
  "5": "Then I prayed this prayer: \"Lord, God of Heaven, you are the great and powerful God. You are the God who keeps his agreement of love with people who love you and obey your commands.",
  "6": "\"Please open your eyes and ears and listen to the prayer your servant is praying before you day and night. I am praying for your servants, the Israelites. I confess the sins we Israelites have done against you. I am confessing that I have sinned against you and that the other people in my father's family have sinned against you.",
  "7": "We Israelites have been very bad to you. We have not obeyed the commands, rules, and laws you gave your servant Moses.",
  "8": "\"Please remember the teaching you gave your servant Moses. You said to him, 'If you Israelites are not faithful, I will force you to be scattered among the other nations.",
  "9": "But if you Israelites come back to me and obey my commands, this is what I will do: Even if your people have been forced to leave their homes and go to the ends of the earth, I will gather them from there. And I will bring them back to the place I have chosen to put my name.'",
  "10": "\"The Israelites are your servants and your people. You used your great power and rescued them.",
  "11": "So, Lord, please listen to my prayer. I am your servant. Please listen to the prayers of your servants who want to show respect for your name. You know I am the king's wine servant, so please help me today. Help me as I ask the king for help. Give me success and help me to be pleasing to the king.\""
}