{
  "1": "These are the priests and Levites who came back to the land of Judah. They came back with Zerubbabel son of Shealtiel and Jeshua. This is a list of their names: Seraiah, Jeremiah, Ezra,",
  "2": "Amariah, Malluch, Hattush,",
  "3": "Shecaniah, Rehum, Meremoth,",
  "4": "Iddo, Ginnethon, Abijah,",
  "5": "Mijamin, Maadiah, Bilgah,",
  "6": "Shemaiah, Joiarib, Jedaiah,",
  "7": "Sallu, Amok, Hilkiah, and Jedaiah. These men were the leaders of the priests and their relatives in the days of Jeshua.",
  "8": "The Levites were Jeshua, Binnui, Kadmiel, Sherebiah, Judah, and also Mattaniah. These men, with Mattaniah's relatives, were in charge of the songs of praise to God.",
  "9": "Bakbukiah and Unni were the relatives of those Levites. These two men stood across from them in the services.",
  "10": "Jeshua was the father of Joiakim. Joiakim was the father of Eliashib. Eliashib was the father of Joiada.",
  "11": "Joiada was the father of Jonathan, and Jonathan was the father of Jaddua.",
  "12": "In the days of Joiakim, these men were the leaders of the families of priests: The leader of Seraiah's family was Meraiah. The leader of Jeremiah's family was Hananiah.",
  "13": "The leader of Ezra's family was Meshullam. The leader of Amariah's family was Jehohanan.",
  "14": "The leader of Malluch's family was Jonathan. The leader of Shecaniah's family was Joseph.",
  "15": "The leader of Harim's family was Adna. The leader of Meremoth's family was Helkai.",
  "16": "The leader of Iddo's family was Zechariah. The leader of Ginnethon's family was Meshullam.",
  "17": "The leader of Abijah's family was Zicri. The leader of Miniamin and Maadiah's families was Piltai.",
  "18": "The leader of Bilgah's family was Shammua. The leader of Shemaiah's family was Jehonathan.",
  "19": "The leader of Joiarib's family was Mattenai. The leader of Jedaiah's family was Uzzi.",
  "20": "The leader of Sallu's family was Kallai. The leader of Amok's family was Eber.",
  "21": "The leader of Hilkiah's family was Hashabiah. The leader of Jedaiah's family was Nethanel.",
  "22": "The names of the leaders of the families of the Levites and the priests in the days of Eliashib, Joiada, Johanan, and Jaddua were written down during the rule of Darius the Persian king.",
  "23": "The family leaders among the descendants of the Levites and up to the time of Johanan son of Eliashib were written in the history book.",
  "24": "And these were the leaders of the Levites: Hashabiah, Sherebiah, Jeshua the son of Kadmiel, and their brothers. Their brothers stood across from them to sing praise and honor to God. One group answered the other group. That is what was commanded by David the man of God.",
  "25": "The gatekeepers who guarded the storerooms next to the gates were Mattaniah, Bakbukiah, Obadiah, Meshullam, Talmon, and Akkub.",
  "26": "They served in the days of Joiakim. Joiakim was the son of Jeshua, who was the son of Jozadak. And the gatekeepers also served in the days of Nehemiah the governor and in the days of Ezra the priest and teacher.",
  "27": "The people dedicated the wall of Jerusalem. They brought all the Levites to Jerusalem. The Levites came from the towns they lived in. They came to Jerusalem to celebrate the dedication of the wall of Jerusalem. They came to sing songs of praise and thanks to God. They played their cymbals, harps, and lyres.",
  "28": "And all the singers also came to Jerusalem. They came from the towns all around Jerusalem. They came from the town of Netophah, from Beth Gilgal, Geba, and Azmaveth. The singers had built small towns for themselves in the area around Jerusalem.",
  "29": "",
  "30": "So the priests and Levites made themselves pure in a ceremony. Then they also made the people, the gates, and the wall of Jerusalem pure in a ceremony.",
  "31": "I told the leaders of Judah to go up and stand on top of the wall. I also chose two large singing groups to give thanks to God. One group was to start going up on top of the wall on the right side, toward the Ash Pile Gate.",
  "32": "Hoshaiah and half of the leaders of Judah followed the singers.",
  "33": "Also following them were Azariah, Ezra, Meshullam,",
  "34": "Judah, Benjamin, Shemaiah, and Jeremiah.",
  "35": "And some of the priests with trumpets also followed them up to the wall. Zechariah also followed them. (Zechariah was the son of Jonathan, who was the son of Shemaiah, who was the son of Mattaniah, who was the son of Micaiah, who was the son of Zaccur, who was the son of Asaph.)",
  "36": "There were also Asaph's brothers, who were Shemaiah, Azarel, Milalai, Gilalai, Maai, Nethanel, Judah, and Hanani. They had the musical instruments that David, the man of God, had made. Ezra the teacher led the group of people who were there to dedicate the wall.",
  "37": "They went to the Fountain Gate and walked up the stairs all the way to the City of David. They were on top of the city wall. They walked over the house of David and went toward the Water Gate.",
  "38": "The second group of singers started out in the other direction, to the left. I followed them as they went up to the top of the wall. Half of the people also followed them. They went past the Tower of Ovens to the Broad Wall.",
  "39": "Then they went over these gates: the Gate of Ephraim, the Old Gate, and the Fish Gate. And they went over the Tower of Hananel and the Tower of the Hundred. They went as far as the Sheep Gate and stopped at the Guard Gate.",
  "40": "Then the two singing groups went to their places in God's Temple. And I stood in my place. And half the officials stood in their places in the Temple.",
  "41": "Then these priests stood in their places: Eliakim, Maaseiah, Mijamin, Micaiah, Elioenai, Zechariah, and Hananiah. These priests had their trumpets with them.",
  "42": "Then these priests stood in their places in the Temple: Maaseiah, Shemaiah, Eleazar, Uzzi, Jehohanan, Malkijah, Elam, and Ezer. Then two singing groups began singing with Jezrahiah leading them.",
  "43": "So on that special day, the priests offered many sacrifices. Everyone was very happy because God had made them happy. Even the women and children were excited and happy. People far away could hear the happy sounds coming from Jerusalem.",
  "44": "Men were chosen to be in charge of the storerooms on that day. People brought the first part of the harvest and a tenth of their crops. So the men in charge put these things in the storerooms. The Jewish people were very happy about the priests and Levites on duty. So they brought many things to be put in the storerooms.",
  "45": "The priests and Levites did their work for their God. They did the ceremonies that made people pure, and the singers and gatekeepers did their part. They did everything that David and Solomon had commanded.",
  "46": "(Long ago, in the days of David, Asaph had been the director. And he had many songs of praise and thanks to God.)",
  "47": "So in the days of Zerubbabel and of Nehemiah, all the Israelites gave every day to support the singers and gatekeepers. The people also set aside the money for the other Levites. And the Levites set aside the money for the descendants of Aaron."
}