{
  "1": "Now the leaders of the Israelites moved into the city of Jerusalem. The other Israelites had to decide who else would move into the city. So they threw lots, and one out of every ten people had to live in Jerusalem, the holy city. The other nine people could live in their own hometowns.",
  "2": "Some people volunteered to live in Jerusalem. The other people thanked and blessed them for volunteering.",
  "3": "Here are the leaders of the provinces who lived in Jerusalem. (Some of the Israelites, priests, Levites, Temple servants, and descendants of Solomon's servants lived in the towns of Judah. Everyone lived on their own land in the different towns.",
  "4": "And other people from the families of Judah and Benjamin lived in the city of Jerusalem.) These are the descendants of Judah who moved into Jerusalem: Athaiah son of Uzziah (the son of Zechariah, who was the son of Amariah, who was the son of Shephatiah, who was the son of Mahalalel, who was a descendant of Perez)",
  "5": "and Maaseiah son of Baruch (the son of Col-Hozeh, who was the son of Hazaiah, who was the son of Adaiah, who was the son of Joiarib, who was the son of Zechariah, who was a descendant of Shelah).",
  "6": "The number of Perez's descendants living in Jerusalem was 468. All of them were brave men.",
  "7": "These are the descendants of Benjamin who moved into Jerusalem: Sallu son of Meshullam (the son of Joed, who was the son of Pedaiah, who was the son of Kolaiah, who was the son of Maaseiah, who was the son of Ithiel, who was the son of Jeshaiah),",
  "8": "and those who followed Jeshaiah were Gabbai and Sallai. All together there were 928 men.",
  "9": "Joel son of Zicri was in charge of them. And Judah son of Hassenuah was in charge of the Second District of the city of Jerusalem.",
  "10": "These are the priests who moved into Jerusalem: Jedaiah son of Joiarib, Jakin,",
  "11": "and Seraiah son of Hilkiah (the son of Meshullam, who was the son of Zadok, who was the son of Meraioth, who was the son of Ahitub), who was the supervisor in the Temple of God),",
  "12": "and 822 men of their brothers that did the work for the Temple, and Adaiah son of Jeroham (the son of Pelaliah, who was the son of Amzi, who was the son of Zechariah, who was the son of Pashhur, who was the son of Malkijah),",
  "13": "and 242 men who were Adaiah's brothers (leaders of their families), Amashsai son of Azarel (the son of Ahzai, who was the son of Meshillemoth, who was the son of Immer),",
  "14": "and 128 of Amashsai's brothers. (These men were brave soldiers. The officer over them was Zabdiel son of Haggedolim.)",
  "15": "These are the Levites who moved into Jerusalem: Shemaiah son of Hasshub (the son of Azrikam, who was the son of Hashabiah, who was the son of Bunni),",
  "16": "Shabbethai and Jozabad (two of the leaders of the Levites in charge of the outside work of God's Temple),",
  "17": "Mattaniah (the son of Mica, who was the son of Zabdi, who was the son of Asaph), the director who led the people in singing songs of praise and prayer, Bakbukiah (the second in charge over his brothers), and Abda son of Shammua (the son of Galal, who was the son of Jeduthun).",
  "18": "So there were 284 Levites who moved into Jerusalem, the holy city.",
  "19": "These are the gatekeepers who moved into Jerusalem: Akkub, Talmon, and 172 of their brothers. They watched and guarded the gates of the city.",
  "20": "The other Israelites, and the other priests and Levites, lived in all the towns of Judah. Everyone lived on the land that their ancestors had owned.",
  "21": "The Temple servants lived on the hill of Ophel. Ziha and Gishpa were in charge of the Temple servants.",
  "22": "The officer over the Levites in Jerusalem was Uzzi. Uzzi was the son of Bani (the son of Hashabiah, who was the son of Mattaniah, who was the son of Mica). Uzzi was a descendant of Asaph. Asaph's descendants were the singers who were responsible for the service in God's Temple.",
  "23": "The singers obeyed orders from the king, which told them what to do from day to day.",
  "24": "Pethahiah son of Meshezabel told the people what the king wanted done. (Meshezabel was one of the descendants of Zerah. Zerah was Judah's son.)",
  "25": "The people of Judah lived in these towns: In Kiriath Arba and the small towns around it, in Dibon and the small towns around it, in Jekabzeel and the small towns around it,",
  "26": "and in Jeshua, in Moladah, in Beth Pelet,",
  "27": "in Hazar Shual, in Beersheba and the small towns around it,",
  "28": "and in Ziklag, in Meconah and the small towns around it,",
  "29": "and in En Rimmon, in Zorah, in Jarmuth,",
  "30": "and in Zanoah and Adullam and the small towns around them, in Lachish and the fields around it, and in Azekah and the small towns around it. So the people of Judah were living all the way from Beersheba to the Valley of Hinnom.",
  "31": "The descendants of the family of Benjamin from Geba lived in Micmash, Aija, Bethel, and the small towns around it,",
  "32": "in Anathoth, Nob, and Ananiah,",
  "33": "in Hazor, Ramah, and Gittaim,",
  "34": "in Hadid, Zeboim, and Neballat,",
  "35": "in Lod and Ono, and in the Valley of the Craftsmen.",
  "36": "Some of the groups from the family of Levi moved to the land of Benjamin."
}