{"1": "<pb/>MAS habiendo nacido Jesús en Bet-lehem de Judea, en días del rey Herodes, he aquí que vinieron magos de las regiones orientales a Jerusalem,", "2": "diciendo: ¿Dónde está el rey de los Judíos que ha nacido? porque en Oriente vimos su estrella, y hemos venido para tributarle homenaje.", "3": "Cuando el rey Herodes oyó esto, turbóse, y toda Jerusalem con él.", "4": "Y convocando a todos los jefes de los sacerdotes y a los escribas del pueblo, les preguntó dónde había de nacer el Cristo.", "5": "Y ellos le dijeron: En Bet-lehem de Judea; porque así está escrito por el profeta:", "6": "Y tú, Bet-lehem, en tierra de Judá, no eres de ninguna manera el más pequeño entre los príncipes de Judá; porque de ti saldrá el Caudillo que pastoreará a mi pueblo Israel.", "7": "Entonces Herodes, habiendo llamado a los magos en secreto, averiguó de ellos con particularidad el tiempo en que apareció la estrella.", "8": "Y enviándolos a Bet-lehem, dijo: Id, y averiguad exactamente lo que haya acerca del niño; y cuando le hallareis, hacédmelo saber, de modo que yo también vaya y le tribute homenaje.", "9": "Ellos, pues, habiendo oído al rey, se fueron; y he aquí la estrella que vieron en Oriente, iba delante de ellos, hasta que llegando, se paró sobre donde estaba el niño.", "10": "Y viendo la estrella, se regocijaron con gozo sobre manera grande.", "11": "Y entrando en la casa, hallaron al niño, con su madre María; y cayendo en tierra, le tributaron homenaje: y abriendo sus tesoros, le ofrecieron dones: oro, olíbano y mirra.", "12": "Pero habiendo sido avisados por revelación en sueños que no volviesen a Herodes, regresaron a su tierra por otro camino.", "13": "<pb/>¶Y cuando ellos hubieron partido, he aquí que un ángel del Señor aparece en sueños a José, diciendo: Levántate, y toma al niño y a su madre, y huye a Egipto; y estáte allí hasta que yo te lo diga; porque Herodes buscará al niño para destruirle.", "14": "Levantándose, pues, tomó de noche al niño y a su madre, y partió para Egipto;", "15": "y estuvo allí hasta la muerte de Herodes; para que se cumpliera lo dicho por el Señor, por medio del profeta, que dijo: De Egipto llamé a mi Hijo.", "16": "¶Entonces Herodes, viéndose burlado por los magos, enfurecióse sobremanera; y enviando soldados, mató a todos los niños varones que había en Bet-lehem, y en todos sus términos, de dos años abajo, de arreglo con el tiempo que con particularidad había averiguado de los magos.", "17": "Cumplióse entonces lo dicho por medio de profeta Jeremías, que dijo:", "18": "Voz fué oída en Ramá, lloro y gemido grande: ¡era Raquel que lloraba a sus hijos, y no quería ser consolada, porque ya no son!", "19": "¶Empero, habiendo muerto Herodes, he aquí que un ángel de Señor aparece en sueños a José en Egipto,", "20": "diciendo: Levántate, y toma al niño y a su madre, y véte a tierra de Israel: porque ya han muerto los que buscan la vida del niño.", "21": "Levantándose, pues, tomó al niño y a su madre, y se vino a tierra de Israel.", "22": "Mas cuando oyó que Arquelao reinaba en Judea en lugar de su padre Herodes, tuvo temor de ir allá; y siendo avisado por revelación en sueños, se retiró a las comarcas de Galilea;", "23": "y vino y habitó en una ciudad llamada Nazaret; por manera que se cumpliera lo dicho por los profetas: Será llamado Nazareno."}