{"1": "<pb/>Y VENIDAla madrugada, todos los jefes de los sacerdotes y los ancianos del pueblo entraron en consulta contra Jesús, para hacerle morir.", "2": "Y habiéndole atado, le llevaron, y le entregaron a Pilato, el gobernador.", "3": "<pb/>¶Entonces Judas, que le había entregado, viendo que era condenado, lleno de remordimiento, devolvió los treinta siclos de plata a los jefes de los sacerdotes y a los ancianos,", "4": "diciendo: ¡Pequé, entregando sangre inocente! Mas ellos dijeron: ¿Qué se nos da a nosotros? ¡viéraslo tú!", "5": "Y tirando los siclos de plata hacia el Santuario, partió, y fué, y se ahorcó.", "6": "Y los jefes de los sacerdotes, recogiendo los siclos de plata, dijeron: No es lícito echarlos en el tesoro de las ofrendas, porque es precio de sangre.", "7": "Mas habida consulta, compraron con ellos el Campo del Alfarero, para sepultura de extranjeros.", "8": "Por lo cual aquel campo ha sido llamado Campo de Sangre, hasta el día de hoy.", "9": "Entonces se cumplió lo dicho por medio del profeta Jeremías, que dijo: Y tomaron los treinta siclos de plata, valor del valorado, que avaluaron por parte de los hijos de Israel;", "10": "y diéronlos por el campo del alfarero, como el Señor me ordenó.", "11": "<pb/>¶Jesús, pues, estaba en pie delante del gobernador; y el gobernador le preguntó, diciendo: ¿Eres tú el rey de los Judíos? Y Jesús le dijo: Tú lo dices.", "12": "Y cuando fué acusado por los jefes de los sacerdotes y los ancianos, nada respondió.", "13": "Entonces Pilato le dice: ¿No oyes cuántas cosas testifican contra ti?", "14": "Mas no le respondió, ni siquiera a una sola palabra; de manera que el gobernador se maravillaba mucho.", "15": "<pb/>Empero en cada fiesta acostumbraba el gobernador soltar al pueblo algún preso, a quien ellos quisieran.", "16": "Y tenían entonces un preso famoso, llamado Barrabás.", "17": "Estando ellos, pues, reunidos, les dijo Pilato: ¿A quién queréis que os suelte? ¿a Barrabás, o a Jesús, que es llamado Cristo?", "18": "pues sabía que por envidia le habían entregado.", "19": "Y estando él sentado en el tribunal, su mujer le envió recado, diciendo: Nada tengas que ver con ese justo; porque he padecido muchas cosas hoy en sueños a causa de él.", "20": "Pero los jefes de los sacerdotes y los ancianos persuadieron al pueblo que pidiesen a Barrabás, y destruyesen a Jesús.", "21": "Así que respondiendo el gobernador, les dijo: ¿A cuál de los dos queréis que os suelte? Y ellos dijeron: ¡A Barrabás!", "22": "Díceles Pilato: ¿Qué haré, pues, de Jesús que es llamado Cristo? Dicen todos: ¡Sea crucificado!", "23": "Mas el gobernador dijo: Pues, ¿qué mal ha hecho? Pero ellos clamaban con mayor vehemencia: ¡Sea crucificado!", "24": "¶Viendo, pues, Pilato que nada adelantaba, sino se iba haciendo un tumulto, tomó agua, y lavóse las manos en presencia del pueblo, diciendo: Inocente soy yo de la sangre de este justo; veréislo vosotros.", "25": "Y todo el pueblo respondiendo, dijo: ¡Recaiga su sangre sobre nosotros, y sobre nuestros hijos!", "26": "Les soltó, pues, a Barrabás; mas habiendo hecho azotar a Jesús, le entregó para ser crucificado.", "27": "¶Entonces los soldados del gobernador, llevando a Jesús al Pretorio, juntaron en torno de él toda la cohorte.", "28": "Y habiéndole desnudado, le vistieron un mantode grana.", "29": "Y cuando hubieron tejido una corona de espinas, la pusieron sobre su cabeza, y una caña en su mano derecha; y doblando la rodilla delante de él, hacían burla de él, diciendo: ¡Salve, Rey de los Judíos¡", "30": "Y escupían en él, y tomando la caña, le herían en la cabeza.", "31": "¶Y cuando se hubieron burlado de él, le quitaron el manto, y le pusieron sus propios vestidos, y le llevaron a crucificar.", "32": "<pb/>Y al salir de la ciudad, encontraron a un hombre de Cirene, llamado Simón; a éste le tomaron por fuerza para que llevase la cruz.", "33": "¶Y cuando hubieron llegado al lugar que se llama Gólgota, que quiere decir, Lugar de la Calavera,", "34": "le dieron a beber vinagre mezclado con hiel; mas cuando lo hubo probado, no quiso beberlo.", "35": "Y habiéndole crucificado, repartieron entre sí sus vestidos, echando suertes; para que se cumpliera lo dicho por el profeta: Repartieron entre sí mis vestidos, y sobre mí ropa echaron suertes.", "36": "Y sentándose, le hacían la guardia allí.", "37": "Y pusieron sobre su cabeza su causa, escrita así:éste es jesús, el rey de los judíos.", "38": "Entonces fueron crucificados con él dos ladrones, el uno a la derecha, y el otro a la izquierda.", "39": "¶Y los que pasaban le decían injurias, meneando sus cabezas,", "40": "y diciendo: ¡Tú que derribas el Templo, y en tres días lo reedificas, sálvate a ti mismo! ¡Si Hijo eres de Dios, desciende de la cruz!", "41": "De igual manera también los jefes de los sacerdotes escarneciéndole, juntamente con los escribas y los ancianos, decían:", "42": "A otros salvó, a sí mismo no se puede salvar. Si es el rey de Israel, descienda ahora de la cruz, y creeremos en él.", "43": "Confió en Dios; líbrele ahora, si le quiere; porque ha dicho: De Dios soy Hijo.", "44": "Los ladrones también que estaban crucificados con él, le echaronen cara los mismos improperios.", "45": "¶Y desde la hora de sexta hubo tinieblas sobre toda la tierra, hasta la hora de nona.", "46": "Y cerca de la hora de nona, Jesús clamó a gran voz, diciendo: ¡elí, elí; lamá sabactani! que quiere decir: ¡Dios mío, Dios mío! ¿por qué me has desamparado?", "47": "Algunos de los que allí estaban, al oír esto, decían: A Elías llama éste.", "48": "Y al instante corriendo uno de ellos, tomó una esponja, y empapóla en vinagre, y poniéndola en una caña, dábale a beber.", "49": "Pero los demás decían: ¡Deja; veamos si viene Elías a librarle!", "50": "¶Empero Jesús, clamando otra vez a gran voz, entregó el espíritu.", "51": "Y, he aquí, el velo del Santuario se rasgó en dos, de alto a bajo; y tembló la tierra; y las rocas se hendieron;", "52": "y los sepulcros se abrieron; y muchos cuerpos de santos, que habían dormido, resucitaron;", "53": "y saliendo de los sepulcros y después de la resurrección de él, vinieron a la ciudad santa, y aparecieron a muchos.", "54": "El centurión, pues, y los que con él hacían la guardia de Jesús, viendo el terremoto y las cosas que sucedieron, temieron en gran manera, diciendo: ¡Verdaderamente Hijo de Dios era éste!", "55": "Y estaban allí muchas mujeres mirando de lejos, las cuales habían seguido a Jesús desde Galilea, sirviéndole:", "56": "entre las cuales estaba María Magdalena, y María madre de Santiago y de José, y la madre de los hijos de Zebedeo.", "57": "<pb/>¶Y cuando era la tarde, vino un hombre rico de Arimatea, que se llamaba José, el cual también era discípulo de Jesús:", "58": "éste, yendo a Pilato, pidió para sí el cuerpo de Jesús. Entonces Pilato mandó que se le entregase.", "59": "Y tomando José el cuerpo, lo envolvió en un lienzo limpio,", "60": "y lo colocó en un sepulcro suyo nuevo, que él había labrado a pico en la peña: y habiendo rodado una piedra grande a la puerta del sepulcro, sefué.", "61": "Y estaban allí María Magdalena y la otra María, sentadas enfrente del sepulcro.", "62": "<pb/>¶Al día siguiente, que era el día después de la Preparación, los jefes de los sacerdotes y los fariseos acudieron juntos a Pilato,", "63": "diciendo: Señor, nos acordamos que aquel impostor dijo mientras vivía aún: Después de tres días resucitaré.", "64": "Manda, pues, asegurar el sepulcro hasta el día tercero; no sea que vengan sus discípulos de noche, y le hurten, y digan al pueblo: Ha resucitado de entre los muertos. Y el postrer error será peor que el primero.", "65": "Díjoles Pilato: Guardia tenéis; id, aseguradlo lo mejor que sabéis.", "66": "Ellos pues se fueron, y sellando la piedra, aseguraron el sepulcro por medio de la guardia."}