{"1": "<pb/>NO te alegres, o! Israel, hasta saltar <i>de gozo</i> como los pueblos; pues has fornicado de tu Dios: amaste salario <i>de ramera</i> por todas las eras de trigo.", "2": "La era, y el lagar no los mantendrá: el mosto les mentirá.", "3": "No quedarán en la tierra de Jehová: mas volverá Efraím a Egipto, y a Asiria, donde comerán vianda inmunda.", "4": "No derramarán vino a Jehová, ni él tomará contento en sus sacrificios: como pan de enlutados <i>les serán</i> a ellos; todos los que comieren de él, serán inmundos; porque su pan por su alma no entrará en la casa de Jehová.", "5": "¿Qué haréis el día de la solemnidad, y el día de la fiesta de Jehová?", "6": "Porque he aquí que <i>ellos</i> se fueron después de <i>su</i> destrucción: Egipto los cogerá, Mémfis los enterrará, espino poseerá por heredad lo deseable de su plata, hortiga <i>crecerá</i> en sus moradas.", "7": "Vinieron los días de la visitación, vinieron los días de la paga: conocerá Israel: insensato el profeta, furioso el varón de espíritu, a causa de la multitud de tu maldad, y grande odio.", "8": "El atalaya de Efraím para con mi Dios, <i>es a saber</i>, el profeta, <i>es</i> lazo de cazador en todos sus caminos, odio en la casa de su Dios.", "9": "Llegaron al profundo, corrompiéronse, como en los días de Gabaa: ahora se acordará de su iniquidad, visitará su pecado.", "10": "Como uvas en el desierto hallé a Israel: como la fruta temprana de la higuera en su principio ví a vuestros padres; <i>y</i> ellos entraron a Baal-pehor, y se apartaron para vergüenza, e hiciéronse abominables como su amor.", "11": "Efraím, volará, como ave, su gloria desde el nacimiento, o, desde el vientre, o desde el concebimiento.", "12": "Y sí llegaren a grandes a sus hijos, <i>yo</i> los quitaré de entre los hombres; porque también, ¡ay de ellos, cuando de ellos me apartare!", "13": "Efraím, según veo, <i>es semejante a</i> Tiro asentada en lugar <i>deleitoso</i>: mas Efraím sacará sus hijos al matador.", "14": "Dáles, o! Jehová, lo que les has de dar: dáles matriz amovedera, y secos pechos.", "15": "Toda la maldad de ellos <i>fue</i> en Gálgala; porque allí tomé con ellos odio por la malicia de sus obras: echarlos he de mi casa: nunca más los amaré, todos sus príncipes <i>son</i> desleales.", "16": "Efraím fue herido, su cepa se secó: no hará más fruto: aunque engendren, yo mataré lo deseable de su vientre.", "17": "Mi Dios los desechará, porque ellos no le oyeron; y serán vagabundos entre las naciones."}