{"1": "Naturaleza, fin y variedad de dones Y acerca de lo espiritual, hermanos, no quiero ignoréis.", "10": "a otro, carismas de sanidades en el un Espíritu; a otro, operaciones de virtudes(b); a otro, profecía; a otro, discernimiento de espíritus; a otro, géneros de lenguas; y a otro, interpretación de lenguas(c);", "11": "pero particularmente todo esto obra el uno y el mismo Espíritu, dividiendo a cada cual, como quiere.", "12": "Pues, al modo que el cuerpo uno es, y miembros muchos tiene; y todos los miembros del cuerpo, muchos siendo, cuerpo son uno; así también el Cristo.", "13": "Pues también en un Espíritu nosotros todos para en un cuerpo hemos sido bautizados, sea judíos, sea helenos; sea siervos, sea libres; y a todos un Espíritu se nos ha dado a beber.", "14": "Pues también el cuerpo no es un miembro, sino muchos.", "15": "Si dijere el pie: «Porque no soy mano, no soy del cuerpo»; no por esto no es del cuerpo.", "16": "Y, si dijere la oreja: «Porque no soy ojo, no soy del cuerpo»; no por esto no es del cuerpo.", "17": "Si todo el cuerpo, ojo ¿dónde el oído? Si todo, oído ¿dónde el olfato?", "18": "Pero ahora Dios ha puesto los miembros, uno a uno, en el cuerpo según ha querido.", "19": "Que, si fuesen todos un miembro ¿dónde el cuerpo?", "2": "Sabéis que, cuando gentes erais, a los ídolos los mudos como conducidos erais, llevándoseos.", "20": "Pero ahora, muchos miembros, y un cuerpo.", "21": "Y no puede el ojo decir a la mano: «Necesidad de ti no tengo»; o, a su vez, la cabeza a los pies: «Necesidad de vosotros no tengo»;", "22": "sino que mucho más los que parecen miembros del cuerpo más débiles(d) presentarse, necesarios son;", "23": "y los que nos parecen más deshonrosos(e) ser del cuerpo, a éstos de honra más abundante rodeamos; y los indecorosos de nosotros, decoro más abundante tienen;", "24": "pero los decorosos de nosotros necesidad(f) no tienen. Empero Dios ordenó el cuerpo, al que faltaba(g), honra dando más abundosa;", "25": "para que no haya discordia en el cuerpo, sino que lo mismo unos de otros se soliciten los miembros.", "26": "Y ora padezca un miembro, al par padecen todos los miembros; ora se glorifique un miembro, al par se gozan todos los miembros.", "27": "Pero vosotros sois cuerpo de Cristo y miembros en parte(h).", "28": "Y estos mismos ha puesto Dios en la Iglesia: primero, apóstoles; segundo, profetas; tercero, maestros; después, virtudes; después, carismas de sanidades; socorros(i), gobiernos(j), géneros de lenguas.", "29": "¿Acaso todo, apóstoles? ¿Acaso todos profetas? ¿Acaso todos maestros? ¿Acaso todos virtudes?", "3": "Por lo cual os declaro que nadie en Espíritu de Dios hablando, dice: «¡Anatema Jesús(a)!»; y nadie puede decir: «¡Señor Jesús!» sino en Espíritu Santo.", "30": "¿Acaso todos carismas tienen de sanidades? ¿Acaso todos lenguas hablan? ¿Acaso todos interpretan?", "31": "Pero celad los carismas los mayores; y, aún: por excelencia camino os muestro(k):", "4": "Y divisiones de carismas hay, pero, el mismo Espíritu;", "5": "y divisiones de ministerios hay; y el mismo Señor;", "6": "y divisiones de operaciones hay, y el mismo Dios el operante es, el todo en todos.", "7": "Mas a cada cual ha sido dada la manifestación del Espíritu para provecho.", "8": "Pues a uno por el Espíritu ha sido dada palabra de sabiduría; a otro, palabra de ciencia, según el mismo Espíritu;", "9": "a otro, fe en el mismo Espíritu;"}