{"1": "De algunos carismas, comunes a los fieles de los primeros siglos Profecía y don de lenguas Corred en pos de la caridad; y celad lo espiritual; pero más bien que profeticéis.", "10": "Tantos, verbigracia, géneros de voces hay en el mundo, y ninguna es muda.", "11": "Si, pues, no supiere yo la virtud de la voz, seré, para el que habla, un extranjero; y el que habla, en(c) mí, un extranjero.", "12": "Así también vosotros, pues celadores sois de espíritus, para la edificación de la Iglesia buscad cómo abundéis.", "13": "Por lo cual el que habla lengua, ore por que interprete.", "14": "Si yo orare en lengua, mi espíritu(d) ora; pero mi mente infructuosa es.", "15": "¿Qué, pues, es? Oraré con el espíritu, y oraré también con la mente; salmearé con el espíritu; salmearé también con la mente.", "16": "Puesto que, si bendijeres con el espíritu, el que ocupa el lugar del particular ¿cómo dirá el «amén» a tu agradecimiento?(e) pues qué dices no sabe;", "17": "que tú por cierto bellamente agradeces; empero el otro no se edifica.", "18": "Agradezco a Dios, que, más que todos vosotros, lenguas hablo;", "19": "empero en la Iglesia quiero cinco palabras con mi mente hablar (para también a otros instruir) que(f) infinitas palabras en lengua.", "2": "Pues el que habla en lengua(a), no a hombres habla, sino a Dios; pues nadie oye, y en Espíritu habla misterios;", "20": "Hermanos, no párvulos os hagáis por el ánimo; empero, para la malicia, niñead; mas en el ánimo perfectos haceos.", "21": "En la ley escrito está: que Is. 28, 11-12. en heteróglotas(g) y en labios de otros hablaré a este pueblo; y ni así escucharán, dice el Señor.", "22": "Así que las lenguas para señal son, no a los creyentes, sino a los increyentes; y la profecía(h), no a los increyentes, sino a los creyentes.", "23": "Si, pues, viniere la Iglesia toda en uno, y todos hablaren lenguas, y entraren los indoctos o infieles ¿no dirán que deliráis?", "24": "Y, si todos profetizaren, y entrare un increyente o indocto, convencido es por todos, interrogado es por todos;", "25": "lo oculto de su corazón manifiesto se hace, y así, cayendo de rostro, adorará a Dios, anunciando que realmente Dios en vosotros está.", "26": "¿Qué, pues, hay(i), hermanos? Cuando os congregáis, cada uno(j) salmo tiene, doctrina tiene, revelación tiene, lengua tiene, interpretación tiene; todo para edificación hágase.", "27": "Si ya lengua alguien habla, de a dos o a lo más, tres(k), y por parte(l); y uno interprete;", "28": "y, si no hubiere intérprete, calle en la Iglesia, y a sí mismo hable y a Dios.", "29": "Y profetas dos o tres hablen, y los otros interroguen;", "3": "pero el que profetiza(b), a hombres habla edificación, y exhortación y consolación.", "30": "y, si a otro se revelare(m) sentado, el primero calle.", "31": "Pues podéis uno por uno todos profetizar, para que todos aprendan y todos exhortados sean.", "32": "Y espíritus de profetas a profetas sométense(n);", "33": "porque no es de tumulto Dios, sino de paz. Como en todas las Iglesias de los santos,", "34": "las mujeres en las Iglesias callen; pues no les es permitido hablar; sino sométanse, según también la ley dice.", "35": "Y, si algo aprender quieren, en casa a los propios maridos pregunten; pues feo para mujer, hablar en Iglesia.", "36": "¿O de vosotros la palabra de Dios ha salido, o a vosotros solos llegado?", "37": "Si alguno parece profeta ser o espiritual, conozca lo que os escribo; porque del Señor es mandato.", "38": "Pero si alguien desconoce, desconozca.", "39": "Así que, hermanos, celad el profetizar; y hablar no impidáis en lenguas;", "4": "El que habla lengua, a sí mismo edifica; pero el que profetiza, a la Iglesia edifica.", "40": "y todo noblemente y según orden hágase.", "5": "Y quiero que todos habléis lenguas; pero más que profeticéis; y mayor el que profetiza que el que habla con lenguas, a no ser que interprete, para que la Iglesia edificación reciba.", "6": "Y ahora, hermanos, si yo fuere a vosotros lenguas hablando, ¿qué os aprovecharé, si no os hablare, o en revelación, o en ciencia, o en profecía o en doctrina?", "7": "Aún lo inanimado que voz da, sea flauta sea cítara, si diferencia de sonido no diere —¿cómo se conocerá lo que se flautea o citariza?", "8": "Pues y si desconocida voz una trompeta diere ¿quién se preparará a guerra?", "9": "Así también vosotros, por la lengua si no clara palabra diereis ¿cómo se conocerá lo que se habla? Pues estaréis al aire hablando."}