{"1": "<pb/>Josué reunió a todas las tribus de Israel en Siquén, llamó a los ancianos de Israel, a sus jefes, jueces y escribas, que se situaron en presencia de Dios.", "2": "Josué dijo a todo el pueblo: \"Esto dice Yahvé el Dios de Israel: Al otro lado del Río habitaban antaño vuestros padres, Téraj, padre de Abrahán y de Najor, y daban culto a otros dioses.", "3": "Yo tomé a vuestro padre Abrahán del otro lado del Río y le hice recorrer toda la tierra de Canaán, multipliqué su descendencia y le di por hijo a Isaac.", "4": "A Isaac le di por hijos a Jacob y Esaú. A Esaú le di en propiedad la montaña de Seír. Jacob y sus hijos bajaron a Egipto.", "5": "Envié después a Moisés y Aarón y herí a los egipcios con los prodigios que obré en medio de ellos. Luego os saqué de allí.", "6": "Saqué a vuestros padres de Egipto y llegasteis al mar; los egipcios persiguieron a vuestros padres con sus carros y guerreros hasta el mar de Suf.", "7": "Clamaron entonces a Yahvé, el cual tendió unas densas nieblas entre vosotros y los egipcios, e hizo volver sobre ellos el mar, que los cubrió. Visteis con vuestros propios ojos lo que hice con Egipto; luego habitasteis largo tiempo en el desierto.", "8": "Os introduje después en la tierra de los amorreos, que habitaban al otro lado del Jordán; ellos os declararon la guerra y yo los entregué en vuestras manos; y así pudisteis poseer su tierra, porque yo los exterminé a vuestra llegada.", "9": "Después se levantó Balac, hijo de Sipor, rey de Moab, para pelear contra Israel, y mandó llamar a Balaán, hijo de Beor, para que os maldijera.", "10": "Pero no quise escuchar a Balaán, y hasta tuvo que bendeciros; así os salvé yo de su mano.", "11": "\"Pasasteis el Jordán y llegasteis a Jericó; pero las gentes de Jericó os hicieron la guerra, igual que los amorreos, los perizitas, los cananeos, los hititas, los guirgaseos, los jivitas y los jebuseos, pero yo los entregué en vuestras manos.", "12": "Mandé delante de vosotros avispas que expulsaron, antes que llegarais, a los dos reyes de los amorreos; no fue con tu espada ni con tu arco.", "13": "Os he dado una tierra que no os ha costado fatiga, unas ciudades que no habéis construido y en las que sin embargo habitáis, viñas y olivares que no habéis plantado y de los que os alimentáis.", "14": "\"Ahora, pues, temed a Yahvé y servidle perfectamente, con fidelidad; apartaos de los dioses a los que sirvieron vuestros padres más allá del Río y en Egipto y servid a Yahvé.", "15": "Pero, si no os parece bien servir a Yahvé, elegid hoy a quién habéis de servir, o a los dioses a quienes servían vuestros padres más allá del Río, o a los dioses de los amorreos en cuyo país habitáis ahora. Yo y mi casa serviremos a Yahvé.\"", "16": "El pueblo respondió: \"Lejos de nosotros abandonar a Yahvé para servir a otros dioses.", "17": "Porque Yahvé nuestro Dios es el que nos hizo subir, a nosotros y a nuestros padres, de la tierra de Egipto, de la casa de servidumbre, y el que delante de nuestros ojos obró tan grandes señales y nos guardó por todo el camino que recorrimos y en todos los pueblos por los que pasamos.", "18": "Además Yahvé expulsó delante de nosotros a todos esos pueblos y a los amorreos que habitaban en el país. También nosotros serviremos a Yahvé, porque él es nuestro Dios.\"", "19": "Entonces Josué dijo al pueblo: \"No podréis servir a Yahvé, porque es un Dios santo, es un Dios celoso, que no perdonará ni vuestras rebeldías ni vuestros pecados.", "20": "Si abandonáis a Yahvé para servir a los dioses del extranjero, él a su vez traerá el mal sobre vosotros y acabará con vosotros, después de haberos hecho tanto bien.\"", "21": "El pueblo respondió a Josué: \"No; nosotros serviremos a Yahvé.\"", "22": "Josué dijo al pueblo: \"Vosotros sois testigos contra vosotros mismos de que habéis elegido a Yahvé para servirle.\" Respondieron ellos: \"¡Testigos somos!\"", "23": "\"Entonces, quitad de en medio los dioses del extranjero e inclinad vuestro corazón hacia Yahvé, Dios de Israel.\"", "24": "El pueblo respondió a Josué: \"A Yahvé nuestro Dios serviremos y a su voz atenderemos.\"", "25": "Aquel día, Josué selló una alianza con el pueblo; le impuso decretos y normas en Siquén.", "26": "Josué escribió estas palabras en el libro de la Ley de Dios. Tomó luego una gran piedra y la plantó allí, al pie de la encina que hay en el santuario de Yahvé.", "27": "Josué dijo a todo el pueblo: \"Mirad, esta piedra será testigo contra nosotros, pues ha oído todas las palabras que Yahvé ha hablado con nosotros; ella será testigo contra vosotros para que no podáis renegar de vuestro Dios.\"", "28": "Y Josué despidió al pueblo, cada uno a su heredad.", "29": "<pb/>Después de estos acontecimientos, murió Josué, hijo de Nun, siervo de Yahvé, a la edad de ciento diez años.", "30": "Fue enterrado en el término de su heredad, en Timnat Séraj, que está en la montaña de Efraín, al norte del monte Gaás.", "31": "Israel sirvió a Yahvé todos los días de Josué y todos los días de los ancianos que siguieron viviendo después de Josué y que sabían todas las hazañas que Yahvé había hecho en favor de Israel.", "32": "<pb/>Los huesos de José, que los hijos de Israel habían subido de Egipto, fueron sepultados en Siquén, en la parcela de campo que había comprado Jacob a los hijos de Jamor, padre de Siquén, por cien pesos, y que pasó a ser heredad de los hijos de José.", "33": "<pb/>También Eleazar, hijo de Aarón, murió y lo enterraron en Guibeá, ciudad de su hijo Pinjás, que le había sido dada en la montaña de Efraín."}