{"1": "<pb/>Ay b'ek'b'il twitza tnam Nínive, porke nim xjal o che kub' tb'yo'na, nojni tuja tu'n nik'aj yol ex kyu'n b'yol xjal; nimxix wen o tz'elq'ana.", "2": "B'inxa tq'ajq'ajel asyal ex kyq'ajq'ajel qe rwed, tuk'ix tq'ajq'ajel kyqan chej in che lipan, jawo'n qe carwaj kyu'n.", "3": "Qe xjal kyjax kyib'aj qe chej in che ok tzoqpaj ti'j tnam. In che txilk'aj qe spad ex qe lans. Nimku xjal iqan ẍil kyu'n, ex b'uyl kub' kyximlal kyimni. Aju kyximlal qe kyimni mlay b'ant kyajlanjtz; in che jaw tolj qe xjal kyi'j.", "4": "Tkyaqil jlu ma tzaj ti'j tnam Nínive tu'n tlaj ik ok ik tza'n jun xu'j jawni twitz kyuk'il xinaq, tb'anilxix ke'yin ex mejor xmoxin, xnaq'tzamaj tu'n tky'a'n; tu'nju tyaẍb'en ex tu'nju b'a'n ky'a'n ma che kub' t-sb'u'n qe tnam ex qe nasyon.", "5": "<pb/>Ate Qman aju Tajaw Tkyaqil chi in tma'n kyja': Lu qine in chin q'ojin ti'ja: Kb'el nim tch'ixwiya wu'ne kywitz qe nasyon ex qe kawb'il, ik tza'n in tzaj tch'ixwi jun xu'j qa ma tz'el q'i'n t-xb'alun kywitz xjal.", "6": "Kxel nxo'ne ttz'ilil ti'ja; kb'el nq'o'ne tch'ixwiya, ex che lab'il xjal ti'ja.", "7": "Kykyaqil qeju che okel ke'yinte teya che elel oq ti'ja ex ok kyma' kyja': Ma kub' xitj tnam Nínive. ¿Alkye ktzajel tz'e'y tk'u'j ti'j? ¿Jatum ktzajel jun q'uqb'alte tk'u'j? Che chilo.", "8": "¿Maspetzun mejor teya twitz tnam Tebas aju tkub'toq ttzi nima Nilo, aju kamunintoq ti'jele tu'n nimku a' toktoq ju nima te tkolb'il tib', mer ik tza'n tapayi'n ti'j tu'n nima?", "9": "Qe aj Etiopía kyuk'ix qe aj Egipto, atzun qe e q'onte tipumal nimxix; qe aj Fut ex qe aj Libia, atzun qe onil te.", "10": "Maske ikju, pero e je'x q'i'n pres qe xjal najl qe tuj tnam Tebas, e kub' pach'u'n qe tal k'wa'l kyuj kyskyin cay; jaw swert kyi'j qe xjal ma' kyoklen ex e b'aj k'alo'n qe nejenel kye tu'n caden.", "11": "Ax ikx teya kxel q'o'n q'e'n teya tu'n tchyo'n twi'ya ex kxel tewan tib'a; ax ikx kjyola ti'j jun lugar te kolb'il tib'a tu'n kylaj qe aj q'oj ti'ja.", "12": "Kykyaqil qe lugar te kolb'il tib'a ik kyten ik tza'n qe tqan higo nojni kyi'j tu'n twitz, jurat nnu'l tq'ij; qa ma che'x yukun in tzaj tzaq twitz tuj ttzi ju kxel lo'nte kye.", "13": "Qe t-soldadiya mer ik tza'n xu'j qe minti' kyipun; ma che jaqet qe tlamel ttanmiya kywitz qe aj q'oj ti'ja ex ma che b'aj tz'e'y tu'n q'aq' qe t-xtokal tlamela.", "14": "Chmon b'aja a' tu'ntzun twe'ya kywitz qe aj q'oj ma b'aj kytxolb'an kyib' ti'jela; kyuwsan b'aja qe ja te kolb'il tib'a. Q'onkx tib'a tuj xoq'l, wab'an b'aja ju xkab' tx'otx', tzyuma molde tu'n tb'ant lagriy.", "15": "Atzun kb'ajel tz'e'ya tu'n q'aq' ex knajela te jumajx tu'n spad, ik tza'n in b'aj naj awal kyu'n ẍplon, kyja'tzun chmet-x kyb'aje ik tza'n qe ẍplon.", "16": "Chmet-xix nim kyb'aj qe comersyant ate' tuja, mer ik tza'n qe che'w ate' twitz kya'j. Mer ik tza'n ẍplon qe, in b'aj tkyaqil kyu'n ex in che ik'tzun.", "17": "Qe xq'uqil teya ik kyten ik tza'n ẍplon ex qe nejenel teya ik kyten ik tza'n txqan ẍplon in che ok we' kywitz qe tapya tuj tq'ijlalil che'w; oktzun tjawil q'ij in che ik'tzun ex mi jun b'a'n tu'n tza'n in che'x.", "18": "<pb/>Aya rey te Asiria, ma che kyim qe kwentil t-xjalila. Ax ikx ma che kyim qe xjal at kyoklen ttxlaja, kysputin kyib' qe t-xjalila kywi witz ex mi a'l jun b'a'n tok chmonte kye.", "19": "Minti' q'anb'il ti'j xitb'il teya; minti' q'anb'il ti'j ẍil tok ti'ja. Kykyaqil qe xjal in kyb'i'n aju ma tzaj ti'ja in tz'ajin kyq'ab' tu'n tzalajb'il tu'nju kykyaqil o che k'ixb'i tu'n nim mya b'a'n o tb'inchaya."}