{"1": "Así que, la suma acerca de lo dicho es : Que tenemos tal Sumo Sacerdote que se sentó a la diestra del trono de la Majestad en los cielos;", "10": "por lo cual este es el testamento que ordenaré a la Casa de Israel después de aquellos días, dice el Señor: Daré mis leyes en el alma de ellos, y sobre el corazón de ellos las escribiré; y seré a ellos por Dios, y ellos me serán a mí por pueblo.", "11": "Y ninguno enseñará a su prójimo, ni ninguno a su hermano diciendo: Conoce al Señor; Porque todos me conocerán, desde el menor de ellos hasta el mayor.", "12": "Porque seré propicio a sus iniquidades, y a sus pecados; y de sus iniquidades no me acordaré más.", "13": "Diciéndolo nuevo, dio por viejo al primero; y lo que decae y se envejece, cerca está de desvanecerse.", "2": "ministro del Santuario, y de aquel verdadero Tabernáculo que el Señor asentó, y no al hombre.", "3": "Porque todo sumo sacerdote es puesto para ofrecer presentes y sacrificios; por lo cual es necesario que también éste tuviese algo que ofrecer.", "4": "Así que si estuviese sobre la tierra, ni aun sería sacerdote, estando aún los otros sacerdotes que ofrecen los presentes según la Ley.", "5": "(Los cuales sirven de ejemplo y sombra de las cosas celestiales, como fue respondido a Moisés cuando había de hacer el Tabernáculo: Mira, dice: haz todas las cosas conforme al modelo que te ha sido mostrado en el monte).", "6": "Mas ahora tanto mejor ministerio es el suyo, cuanto de un mejor testamento es Mediador, el cual es hecho de mejores promesas.", "7": "Porque si aquel primero fuera sin falta, ciertamente no se hubiera procurado lugar del segundo.", "8": "Porque reprendiéndolos dice: He aquí, vienen días, dice el Señor, y consumaré para con la casa de Israel y para con la casa de Judá un nuevo testamento;", "9": "no como el testamento que hice a vuestros padres el día que los tomé por la mano que los sacaría de la tierra de Egipto; porque ellos no permanecieron en mi testamento, y yo los menosprecié a ellos, dice el Señor;"}