{"1": "Porque este Melquisedec, rey de Salem, sacerdote del Dios Altísimo, el cual salió a recibir a Abraham que volvía de la matanza de los reyes, y lo bendijo,", "10": "porque aún Leví estaba en los lomos de su padre, cuando Melquisedec salió a recibirlo.", "11": "Pues si la perfección era por el sacerdocio levítico (porque bajo él recibió el pueblo la Ley) ¿qué necesidad había aún de que se levantase otro sacerdote según el orden de Melquisedec, y que no fuese llamado según el orden de Aarón?", "12": "Pues traspasado el sacerdocio, necesario es que se haga también traspasamiento de la Ley.", "13": "Porque aquel del cual esto se dice, de otra tribu es, de la cual nadie presidió el altar.", "14": "Porque manifiesto es que el Señor nuestro nació de la tribu de Judá, de la cual nada habló Moisés tocante al sacerdocio.", "15": "Y aún más manifiesto es, si se levanta otro Sacerdote que sea semejante a Melquisedec;", "16": "el cual no es hecho conforme a la ley del mandamiento carnal, sino por virtud de vida indisoluble;", "17": "porque el testimonio es de esta manera: Que tú eres Sacerdote para siempre, según el orden de Melquisedec.", "18": "El mandamiento precedente, cierto queda abolido por su flaqueza e inutilidad;", "19": "porque nada perfeccionó la ley, sino la introducción de una mejor esperanza (por la cual nos acercamos a Dios.)", "2": "al cual asimismo dio Abraham la décima parte de todo, primeramente él se interpreta Rey de justicia; y luego también Rey de Salem, que es, Rey de paz;", "20": "Y tanto más en cuanto no es sin juramento,", "21": "porque los otros ciertamente sin juramento fueron hechos sacerdotes; mas éste, con juramento por el que le dijo: Juró el Señor, y no se arrepentirá, que Tú eres sacerdote para siempre según el orden de Melquisedec.", "22": "Tanto de mejor testamento es hecho prometedor Jesús.", "23": "Y, los otros, cierto, fueron muchos sacerdotes en cuanto por la muerte no podían permanecer;", "24": "mas éste, por cuanto permanece para siempre, tiene el sacerdocio intransferible;", "25": "por lo cual puede también salvar eternamente a los que por él se allegan a Dios, viviendo siempre para rogar por ellos.", "26": "Porque tal Sumo Sacerdote nos convenía tener: Santo, inocente, limpio, apartado de los pecadores, y hecho más sublime que los cielos.", "27": "Que no tiene necesidad cada día, como los otros sacerdotes, de ofrecer sacrificios primero por sus pecados, y luego por los del pueblo, porque esto lo hizo UNA VEZ ofreciéndose a sí mismo.", "28": "Porque la ley constituye sacerdotes a hombres débiles; mas la palabra del juramento después de la ley, al Hijo, hecho perfecto eternalmente.", "3": "sin padre, sin madre, sin linaje; que ni tiene principio de días, ni fin de vida, mas hecho semejante al Hijo de Dios, se queda Sacerdote eternalmente.", "4": "Mirad, pues, cuán grande sea éste, al cual aun Abraham el patriarca haya dado la décima parte de los despojos.", "5": "Que ciertamente los que de los hijos de Leví toman el sacerdocio, tienen mandamiento de tomar del pueblo los diezmos según la Ley, es a saber, de sus hermanos aunque también ellos hayan salido de los lomos de Abraham.", "6": "Mas aquel cuya genealogía no es contada en ellos, tomó de Abraham los diezmos, y bendijo al que tenía las promesas.", "7": "Que sin contradicción alguna, lo que es menos es bendecido de lo que es más.", "8": "Del mismo modo, aquí ciertamente los hombres mortales toman los diezmos; mas allí, aquel los tomó del cual está dado testimonio que vive;", "9": "y, (por decir, así) en Abraham pagó diezmos también el mismo Leví, que recibe los diezmos;"}