{"1": "En el primer día del mes en el año undécimo, la palabra de <i>YAHWEH</i> vino a mí:", "10": "Sus caballos son tantos que el polvo de ellos te cubrirá. El estruendo de la caballería, los vagones y los carruajes estremecerán tus muros, según entran por tus puertas, como hombres que irrumpen en una ciudad por una brecha.", "11": "Con los cascos de sus caballos pisotearán tus calles. Pasarán a tu pueb lo por la espada y echarán a tierra tus masivos pilares.", "12": "Ellos agarrarán tus riquezas, robarán tus utensilios, demolerán tus muros, destruirán tus casas lujosas; entonces echarán tus piedras y tus maderas y aun tu polvo en el mar.", "13": "Yo pondré fin a tus cantos, el sonido de tus liras no se oirá más.", "14": "Te reduciré a piedra desnuda, serás un lugar para secar las redes de peces, nunca jamás serás reedificada, porque Yo, <i>YAHWEH</i> he hablado,\"dice <i>YAHWEH Elohim</i>. ", "15": "A Tzor <i>YAHWEH Elohim</i> le dice: \"¡Cómo se estremecerán las islas al estruendo de tu caída, cuando los heridos griten, cuando en ti tome lugar la matanza!", "16": "Entonces todos los príncipes del mar saldrán de sus tronos; pondrán a un lado sus coronas y se despojarán de sus ropajes bordados. Ellos se vestirán de temblor, se sentarán en la tierra, temblando todo el tiempo, espantados de tu condición.\"", "17": "Entonces levantarán este lamento por ti: \"¡Cómo has sido destruida, tú que eras poblada por gente de los mares, ciudad tan renombrada, una vez tan fuerte en el mar, y tus habitantes que solían difundir terror sobre todos los habitantes de tierra firme!", "18": "Ahora las regiones costeras tiemblan en el día de tu caída, y las islas en el mar están espantadas por tu fin.\"", "19": "Porque aquí está lo que <i>YAHWEH Elohim</i> dice: \"Cuando Yo te vuelva una ciudad arruinada, como otras ciudades deshabitadas; cuando traiga el mar profundo sobre ti, y sus aguas poderosas te cubran;", "2": "\"<i>Ben- Adam</i>, puesto que Tzor ha dicho contra Yerushalayim: '¡Ja! Ella está hecha añicos, la puerta de los pueblos. Ahora que ella está arruinada, sus riquezas serán mías';", "20": "entonces te haré descender con los que descienden al abismo, a los pueblos de antaño, y te haré vivir en lugares subterráneos como aquellos que fueron arruinados hace tiempo, con aquellos que descienden al abismo, para que estés deshabitada cuando Yo glorifique la tierra de los vivientes.", "21": "Yo te haré horrible; cesarás de existir. La gente te buscará, pero ya nunca te encontrarán, dice <i>YAHWEH Elohim</i>.\"", "3": "por lo tanto, <i>YAHWEH</i> dice:'¡Contempla, O Tzor! Yo estoy contra ti.  Así como el mar agita sus olas para hacerlas subir, Yo agitaré muchas naciones contra ti.", "4": "Ellas destruirán los muros de Tzor, demolerán sus torres. Yo rasparé su polvo y la reduciré a piedra desnuda.", "5": "Con el mar todo a su alrededor, ella será un lugar para reparar redes y botín para las naciones. Yo he hablado, dice <i>YAHWEH</i>.", "6": "Sus hijas en tierra firme serán puestas a muerte con la espada; entonces sabrán que Yo soy <i>YAHWEH</i>.'", "7": "Porque aquí está lo que <i>YAHWEH Elohim</i> dice: \"Yo traeré sobre Tzor, desde el norte, a Nevujadretzar rey de Bavel, rey de reyes, con caballos, carruajes, caballería y un gran y poderoso ejército.", "8": "Tus hijas en tierra firme serán muertas por la espada. El edificará torres de asedio contra ti, edificará rampas contra ti, y levantará terraplenes contra ti y levantará vallado de escudos contra ti.", "9": "Echará abajo tus muros con arietes y destruirá tus torres con sus hachas."}