{"1": "Luego El me trajo de vuelta a la entrada de la casa, y yo vi agua fluyendo hacia el este desde el umbral de la casa, porque la casa miraba hacia el este. El agua fluía descendiendo de debajo de la parte derecha de la casa, al sur del altar.", "10": "Entonces pescadores se pararán en sus costas extendiendo sus redes por todo el camino desde Ein-Gedi hasta Ein-Eglayim.  Habrá tantas clases de peces allí como en el Gran Mar, [el Mediterráneo,] una gran variedad.", "11": "Sin embargo, sus bancos de fango y sus manglares no se volverán frescos sino que permanecerán salobres.", "12": "En ambas riberas crecerá todo tipo de árboles para alimento; sus hojas no se secarán, ni su fruto faltará. Habrá una fruta diferente cada mes; porque el agua fluye del Lugar Kadosh, así que esta fruta será comestible, y las hojas tendrán propiedades curativas.\" ", "13": "\" <i>YAHWEH</i> Elohim dice esto: 'Estas son los límites de La Tierra que tienes que distribuir para herencia por las doce tribus de Yisra'el, con Yosef recibiendo dos porciones.", "14": "En herencia tendrán cada uno partes igua les. Yo levanté Mi mano a sus padres que Yo les daría esta tierra, y ahora cae sobre ti para heredarla.", "15": "\"'Los límites de La Tierra serán como sigue: en el norte, desde el Gran Mar por Hetlon a la entrada de Tzedad,", "16": "Hamat, Berotah, Sibrayim (que está entre el límite de Dammesek y el límite de Hamat), Hatzer-Hatijon (que está hacia el límite con Havran).", "17": "El límite desde el mar será Hatzar-Einon (en el límite de Dammesek); mientras que en el norte, hacia el norte, está el límite de Hamat. Este es el lado norte.", "18": "\"'En el lado este, mide entre Havran y Dammesek, Gilead y La Tierra de Yisra'el junto al Yarden, desde el límite hasta el mar del este. Este es el lado este.", "19": "\"'En el lado del Neguev hacia el sur será desde Tamar tan lejos como las aguas de Merivot-Kadesh, luego al Vadi [de Mitzrayim] y al Gran Mar, Este es el lado sur hacia el Neguev.", "2": "Luego me llevó hacia fuera por la puerta norte y me llevó alrededor por fuera a la puerta exterior, por vía de la puerta este, donde vi agua chorreando del lado sur.", "20": "\"'El lado oeste será el Gran Mar, hasta la entrada de Hamat. Este es el lado oeste.", "21": "\"'Este es el territorio que dividirás entre las tribus de Yisra'el.", "22": "Lo dividirás por suertes como herencia ambos para ustedes y para los extranjeros que viven entre ustedes que dan a luz hijos que viven entre ustedes; porque ellos no serán diferentes a los nacidos nativos entre los hijos de Yisra'el – ellos tendrán una herencia con ustedes entre las tribus de Yisra'el.", "23": "Darás al extranjero una herencia en el territorio de la tribu con la cual él habita,' dice <i>YAHWEH</i> Elohim.", "3": "Con un cordel en su mano el hombre salió hacia el este y midió mil codos [un tercio de milla] y me hizo andar por el arroyo; el agua subía hasta mis tobillos.", "4": "El midió otros mil y me hizo andar por medio del agua, cual llegaba a mis rodillas. El midió otros mil y me hizo andar por agua hasta mi cintura.", "5": "Finalmente él midió mil, y era un río que yo no podía cruzar a pie, porque el agua era tan profunda que uno tendría que nadar para cruzar; era un río por el cual no se podía andar.", "6": "El me preguntó: \"<i>Ben-Adam</i>, ¿has visto esto?\" Entonces, guiándome, fue de vuelta hacia la ribera.", "7": "Después que fui regresado, vi en la ribera del río un gran número de árboles en un lado y en el otro.", "8": "El me dijo: \"Esta agua fluye hacia la región este y continúa descendiendo hacia el Aravah. Cuando entra en el mar, el mar de aguas estancadas, [el Mar muerto] su agua se volverá fresca.", "9": "Cuando esto suceda, enjambres de toda clase de seres vivientes podrán vivir en él dondequiera que fluya su corriente; así que habrá un vasto número de peces; porque esta agua está fluyendo allí, para que dondequiera que el río fluya todo sea restaurado y capaz de vivir."}