{"1": "Después miré y, de repente, en la bóveda sobre las cabezas de los <i>keruvim</i>, apareció sobre ellos algo como zafiro que lucía tomar la forma de un trono.", "10": "Su forma era la misma para los cuatro, como una rueda dentro de la otra rueda.", "11": "Cuando ellos se movían, podían ir en cualquiera de las cuatro direcciones sin volverse mientras se movían, donde quiera que la cabeza miraba, ellos seguían sin volverse mientras se movían.", "12": "Sus cuerpos enteros, incluyendo sus espaldas, manos, y alas, y también las ruedas, estaban llenas de ojos todo alrededor – hasta las ruedas de los cuatro <i>keruvim</i>.", "13": "En cuanto a las ruedas, yo oí que eran llamadas \"O Ruedas.\"", "14": "Cada uno tenía cuatro caras, la primera era la cara de un <i>keruv</i>, la segunda era la cara de un hombre, la tercera era cara de león y la cuarta cara era de águila. ", "15": "Entonces los <i>keruvim</i> se levantaron. Estas eran las criaturas vivientes que yo había visto junto al Río Kevar.", "16": "Cuando los <i>keruvim</i> se movían, las ruedas iban con ellos; y cuando los <i>keruvim</i> alzaban las alas para levantarse de la tierra, las ruedas tampoco se apartaban de ellos.", "17": "Cuando ellos estaban quietos, las ruedas estaban quietas; y cuando los unos se levantaban, las otras se levantaban con ellos; porque el <i>ruaj</i> de vida estaba en ellas.", "18": "Ahora la Gloria de <i>YAHWEH</i> dejó el umbral de la casa y se paró encima de los <i>keruvim</i>.", "19": "Los <i>keruvim</i> alzaban sus alas y se levantaban de la tierra – yo estaba mirando mientras se iban con las ruedas junto a ellos. Hicieron una pausa en la entrada de la puerta del este de la casa de <i>YAHWEH,</i> con la Gloria del Elohim de Yisra'el sobre ellos, desde arriba.", "2": "El habló con el hombre vestido de lino; dijo: \"Ve entre las ruedas debajo de los <i>keruvim</i>, llena tus dos manos con carbones encendidos de entre los <i>keruvim</i>, y tíralos sobre la ciudad.\" Mientras yo miraba, él fue.'", "20": "Esta era la criatura viviente que yo había visto debajo del Elohim de Yisra'el junto al Río Kevar, así que yo sabía que eran <i>keruvim</i>.", "21": "Cada uno de los cuatro tenía cuatro caras, y cada uno tenía cuatro alas, y lo que lucía como las manos de un hombre estaba debajo de sus alas.", "22": "En cuanto a cómo lucían sus caras, eran las caras que yo había visto junto al Río Kevar, idénticas en apariencia. Cada una se movía derecho hacia el frente.", "3": "Ahora, los <i>keruvim</i> estaban junto a la derecha de la casa cuando el hombre entró, y la nube llenó el patio interior.", "4": "La Gloria de <i>YAHWEH</i> se elevó desde encima de los <i>keruvim</i> hacia el umbral de la casa, dejando la casa llena con la nube y el patio lleno del resplandor de la Gloria de <i>YAHWEH</i>. ", "5": "El sonido de las alas de los <i>keruvim</i> podía ser oído hasta en el patio exterior sonando como la voz de El <i>Shaddai</i>, cuando El habla.", "6": "Cuando El ordenó al hombre vestido de lino tomar fuego de entre las ruedas de entre los <i>keruvim</i>, El entró y se puso junto a una rueda;", "7": "y un <i>keruv</i> extendió su mano de en medio de los <i>keruvim</i>, en el fuego de entre los <i>keruvim</i>, tomó un poco, y lo puso en las manos del que estaba vestido de lino, quien lo tomó y salió.", "8": "Ahora apareció de entre los <i>keruvim</i> la forma de la mano de un hombre debajo de sus alas.", "9": "Contemplé y vi cuatro ruedas junto a los <i>keruvim</i>, una rueda junto a un <i>keruv</i> y otra rueda junto a otro <i>keruv</i>; las ruedas tenían el color de berilo [agua marina]."}