{"1": "La palabra de <i>YAHWEH</i> vino a mí:", "10": "<i>YAHWEH</i> dice: 'Estoy en contra de los pastores. Yo demando que ellos me devuelvan mis ovejas. Yo no les permitiré alimentar a mis ovejas, y tampoco se alimentarán a ellos mismos. Yo rescataré a mis ovejas de sus bocas; ellas ya nunca serán comida para ellos:\"", "11": "Porque aquí está lo que <i>YAHWEH Elohim</i> dice: \"¡Yo estoy tomando las riendas! Yo buscaré a mis ovejas y Yo mismo me ocuparé de ellas.", "12": "Así como el pastor se ocupa de su rebaño cuando se enc uentra entre sus ovejas descarriadas, así me ocuparé de mis ovejas. Yo las rescataré de todos los lugares de donde fueron esparcidas cuando estaba nublado y oscuro.", "13": "Yo las sacaré de entre los <i>Goyim</i>, las recogeré de esos países, y las regresaré a su propia tierra. Entonces les dejaré que se alimenten en las montañas de Yisra'el, junto a los arroyos y en todos los lugares habitables de La Tierra.", "14": "Yo las alimentaré en buenos pastizales; y su lugar de pastar será en las altas montañas de Yisra'el. Ellas descansarán en perfecta prosperidad, en lugares de verdes pastos y se apacentarán en los ricos pastizales de las montañas de Yisra'el.", "15": "Sí, Yo pastorearé a mis ovejas; y las dejaré descansar, y ellas sabrán que Yo soy <i>YAHWEH</i>\" dice <i>YAHWEH Elohim</i>.", "16": "\"Yo buscaré a la perdida, traeré de regreso a las descarriadas, vendaré a la quebrantada, y fortaleceré a la enferma. Pero a la gorda y fuerte, Yo destruiré – Yo las alimentaré con juicio.\"", "17": "\"En cuanto a ti, mi rebaño, <i>YAHWEH Elohim</i> dice esto: 'Yo juzgaré entre una y otra oveja, entre machos cabríos y carneros.", "18": "¿No fue suficiente para ustedes apacentarse en el mejor pastizal y beber del agua más cristalina? ¿Tenían que pisotear el resto del pastizal y ensuciar con sus pies el agua que quedaba?", "19": "Así que ahora mis ovejas comen lo que ustedes han pisoteado con sus pies y beben el agua contaminada por sus pies.'", "2": "\"<i>Ben-Adam</i>, profetiza contra los pastores de Yisra'el. ¡Profetiza! Diles a ellos, a los pastores, que <i>YAHWEH Elohim</i> dice esto: '¡Ay de los profetas de Yisra'el que se alimentan a sí! ¿No debían los pastores alimentar a las ovejas?", "20": "Por lo tanto, aquí está lo que <i>YAHWEH Elohim</i> les dice: 'Yo separaré entre la oveja fuerte y la oveja débil.", "21": "Porque ustedes empujaron con sus costados y sus hombros y acornearon a todas las débiles con sus cuernos, y trataron cruelmente a todas las enfermas.", "22": "Por lo tanto, Yo salvaré a mi rebaño; ya nunca será presa; y Yo juzgaré entre una oveja y otra oveja.", "23": "\"Yo levantaré un pastor que esté a cargo de ellas, y El les permitirá alimentarse – mi siervo David. El las pastoreará y será su pastor.", "24": "Yo, <i>YAHWEH</i>, seré su Elohim; y mi siervo David será su príncipe entre ellas. Yo, <i>YAHWEH</i>, he hablado.", "25": "Yo haré con David un Pacto de <i>Shalom</i>; Yo erradicaré los animales salvajes de La Tierra; y ellas vivirán seguras en el desierto y dormirán en los bosques.", "26": "Yo las haré y a los lugares alrededor de mi colina una bendición, y Yo causaré que la lluvia caiga cuando debe – habrá lluvias de bendición.", "27": "Los árboles del campo darán fruto y la tierra su cosecha, y estarán en la confianza de <i>Shalom</i> en su tierra. Entonces sabrán que Yo soy <i>YAHWEH</i> cuando rompa las barras de su yugo y las rescate del poder de aquellos que las convirtieron en esclavas.", "28": "Ya nunca más serán presa de los <i>Goyim</i>, ni los animales salvajes las devorarán; sino que vivirán con seguridad, sin nadie que las haga temer.", "29": "Yo haré famosa la productividad de sus cosechas, y nunca más serán consumidas por hambruna en La Tierra ni jamás cargarán con la vergüenza de los <i>Goyim</i>.", "3": "¡Ustedes comen las carnes de primera, se visten con la lana, y matan lo mejor de la manada; pero no alimentan a las ovejas!", "30": "Ellas sabrán que Yo, <i>YAHWEH</i> su Elohim, estoy con ellas, y que ellas, la casa de Yisra'el, es mi pueblo,' dice <i>YAHWEH Elohim</i>.", "31": "Ustedes, mis ovejas, las ovejas en mi pastizal son mi rebaño; y Yo soy su Elohim,' dice <i>YAHWEH Elohim</i>.\" ", "4": "Ustedes no fortalecen al débil, ni sanan a la enferma, ni vendan a la quebrantada, ni traen de regreso a la descarriada ni buscan a la perdida; por el contrario, ustedes las tiranizan con fuerza aplastante.", "5": "Así que ellas se dispersaron, sin pastor, y se convirtieron en comida para todo animal salvaje – ellas fueron dispersas.", "6": "Mis ovejas vagaron en derredor sin objetivo en toda montaña y colina; sí, mis ovejas fueron esparcidas por toda la tierra, sin nadie que las buscara ni nadie que las cuidara.' ", "7": "\"Por lo tanto, pastores, oigan la palabra de <i>YAHWEH</i>:", "8": "'Como vivo Yo,'Dice <i>YAHWEH</i>: \"Porque mis ovejas se han convertido en carne, mis ovejas se han convertido en comida para todo animal salvaje, puesto que no había pastor, y los pastores no buscaron a mis ovejas, en cambio, mis pastores se alimentaron a sí mismos pero no a mis ovejas.\"", "9": "¡Por lo tanto, O pastores, así dice <i>YAHWEH</i>!"}