{"1": "En el décimo día del quinto mes del séptimo año, algunos de los ancianos de Yisra'el vinieron a consultar a <i>YAHWEH</i> y se sentaron conmigo;", "10": "Así que Yo los hice salir de la tierra de Mitzrayim y los traje al desierto.", "11": "Yo les di mis <i>mitzvot</i> y les mostré mis ordenanzas; si una persona los obedece, tendrá vida por medio de ellos.", "12": "Yo les di mis <i>Shabbatot</i> como señal entre Yo y ellos, para que ellos supieran que Yo, <i>YAHWEH</i>, soy el que los hago <i>Kadoshim</i>.", "13": "\"Pero la casa de Yisra'el se rebeló contra mí en el desierto. Ellos no caminaron por mis <i>mitzvot</i>; y ellos rechazaron mis ordena nzas, las cuales, si una persona los guarda, tendrá vida por medio de ellos; además, ellos gravemente profanaron mis <i>Shabbatot</i>. Entonces dije que derramaría mi furia sobre ellos en el desierto, para destruirlos.", "14": "Pero para que Mi Nombre no se profanara a la vista de los <i>Goyim</i> delante de cuyos ojos Yo los saqué.", "15": "Y Yo también levanté mi mano contra ellos en el desierto una vez por todas, que no los traería a La Tierra que les estaba dando, una tierra que fluye con leche y miel, la más bella de todas las tierras;", "16": "porque rechazaron mis ordenanzas, no caminaron por mis <i>mitzvot</i> y profanaron mis <i>Shabbatot</i>; puesto que fueron tras las imaginaciones de sus corazones.", "17": "No obstante, Yo les perdoné la destrucción completa; Yo no los exterminé del todo en el desierto.", "18": "\"Yo dije a sus hijos en el desierto: \"No caminen en las costumbres de sus padres, no observen sus ordenanzas, no se profanen con ídolos.", "19": "Yo soy <i>YAHWEH</i> su Elohim, caminen en mis <i>mitzvot</i>, guarden mis ordenanzas y háganlas,", "2": "y la palabra de <i>YAHWEH</i> vino a mí:", "20": "mantengan mis <i>Shabbatot</i> Kadoshim; y ellos serán una señal entre Yo y ustedes, para que sepan que Yo soy <i>YAHWEH</i> su Elohim.\"", "21": "\"Ellos me provocaron, y sus hijos también se rebelaron contra mí. Ellos no caminaron en mis <i>mitzvot</i> ni observaron mis ordenanzas, para hacerlos, los cuales, si una persona lo hace, tendrá vida por medio de ellos; y ellos profanaron mis <i>Shabbatot</i>. Entonces Yo dije que derramaría mi furia sobre ellos y disiparía mi ira sobre ellos en el desierto.", "22": "Pero Yo retiré mi mano para que Mi Nombre no fuera profanado a la vista de las naciones que habían visto cuando Yo los saqué.", "23": "\"También Yo levanté mi mano y juré a ellos en el desierto que los esparciría entre los <i>Goyim</i> y los dispersaría entre los países;", "24": "porque ellos no habían obedecido mis estatutos sino que habían rechazado mis <i>mitzvot</i> y profanado mis <i>Shabbatot</i>, y sus ojos se habían vuelto hacia los ídolos de sus padres.", "25": "Yo también les di leyes que no eran buenas y estatutos por los cuales no podían vivir,", "26": "y Yo los dejé que se profanaran por sus propias ofrendas, en el hecho que ofrecieron a sus hijos primogénitos, para poder llenarlos con repugnancia, para que ellos finalmente se dieran cuenta que Yo soy <i>YAHWEH</i>.", "27": "\"Por lo tanto, <i>Ben-Adam</i>, habla a la casa de Yisra'el; diles que <i>YAHWEH</i> Elohim dice: 'Además, sus padres me provocaron por transgredir aún de una otra forma:", "28": "pues después de traerlos a La Tierra, la cual Yo había levantado mi mano en juramento a ellos, ellos vieron sus árboles altos y frondosos, y sacrificaron a sus dioses; allí presentaron ofrendas que provocaron mi ira, desataron sus dulces aromas y allí derramaron libaciones.'", "29": "Cuando les pregunté: \"Este lugar alto donde ustedes van, ¿cuál es el significado de él?\" 'Ellos le dieron el nombre de Bamah [Hebreo- lugar alto] que permanece hasta este día.'", "3": "\"<i>Ben-Adam</i>, habla a los ancianos de Yisra'el; diles que <i>YAHWEH</i> pregunta: '¿Han venido a consultarme? Como vivo Yo, dice <i>YAHWEH</i>, Yo juro que no los dejaré consultarme'.\"", "30": "\"Así que di a la casa de Yisra'el que <i>YAHWEH</i> dice: 'Ustedes se están profanando con las iniquidades de sus padres, siguiendo sus abominaciones y fornicando con ellas;", "31": "y cuando ofrecen sus primeros frutos y hacen pasar a sus hijos por el fuego y se profanan a si mismos con todos sus ídolos – hasta este día. Así que, ¿y Yo les vos a responder, O casa de Yisra'el? Como vivo Yo, dice <i>YAHWEH</i>, juro que no les responderé,", "32": "y lo que tienen en mente cuando dicen: \"Seremos como los <i>Goyim</i>, como las familias de otros países, que sirven a madera y piedra,\"de cierto no sucederá.", "33": "Como vivo Yo, dice <i>YAHWEH</i>, Yo juro que de cierto con mano poderosa y con brazo extendido y con furia derramada Yo mismo seré Rey sobre ustedes.", "34": "Yo los traeré de los pueblos y los reuniré de los países donde fueron dispersos, con una mano poderosa, con brazo extendido y con furia derramada;", "35": "entonces los traeré al desierto de los pueblos y los juzgaré cara a cara.", "36": "Así como juzgué a sus padres en el desierto de la tierra de Mitzrayim, así los juzgaré, dice <i>YAHWEH</i>.", "37": "Yo los haré pasar por debajo de Mi cayado y los traeré al vínculo del Pacto.", "38": "Los separaré de los impíos y los revoltosos, Yo los sacaré a ellos de la tierra en la cual están viviendo, pero ellos no entrarán a La Tierra de Yisra'el, y sabrán que Yo soy <i>YAHWEH</i>, aun <i>YAHWEH</i>.'", "39": "\"En cuanto a ti, O casa de Yisra'el, así dice <i>YAHWEH</i>, <i>aun YAHWEH</i>: 'Desechen sus prácticas perversas, y después, si ustedes me escuchan, entonces nunca más profanarán mi Nombre Kadosh con sus ofrendas y con sus ídolos.", "4": "\"¿Debía Yo tomar total venganza sobre ellos, <i>Ben-Adam</i>? Testifica a ellos las iniquidades de sus padres.", "40": "porque en mi Monte Kadosh, la montaña alta de Yisra'el, dice <i>YAHWEH</i>, aun <i>YAHWEH</i>, allí la casa completa de Yisra'el me servirán para siempre. Yo los aceptaré a, y allí respetaré sus primeros frutos, los primeros frutos de sus ofrendas y todas sus cosas <i>Kadoshim</i>.", "41": "Yo los aceptaré con sus dulces aromas cuando los saque de los pueblos y los reúna de los países donde fueron dispersos; y por medio de ustedes Yo manifestaré que <i>Kedushah</i> a la vista de todas las naciones.", "42": "\"Ustedes sabrán que Yo soy <i>YAHWEH</i> cuando los traiga a La Tierra de Yisra'el, a La Tierra que Yo prometí levantando mi mano para darles a sus padres.", "43": "Allí se acordarán de sus caminos y sus diseños con los cuales se profanaron a ustedes mismos, y se aborrecerán a ustedes mismos por todas sus perversidades.", "44": "Ustedes sabrán que Yo soy <i>YAHWEH</i> cuando Yo haya hecho esto a ustedes, y Mi Nombre no sea profanado por sus sendas perversas y sus diseños corruptos, casa de Yisra'el, dice <i>YAHWEH</i>.\"", "45": "La palabra de <i>YAHWEH</i> vino a mí:", "46": "\"<i>Ben-Adam</i>, vuelve tu rostro hacia Teman, predica al sur y profetiza a los bosques del Neguev;", "47": "di al bosque del Neguev: 'Oye la palabra de <i>YAHWEH.</i> así dice <i>YAHWEH</i> aun <i>YAHWEH</i>: \"Yo prenderé un fuego en ti; devorará todo árbol en ti, verde o seco igualmente; un fuego furioso inapagable que abrasará todos los rostros desde el Neguev hacia el norte.", "48": "Toda carne verá que Yo, <i>YAHWEH</i>, lo prendí; no será apagado.\"", "49": "Yo dije: \"¡Oh, <i>YAHWEH Elohim</i>! Ellos se quejan y dicen: \"¿Acaso no es éste el que anda hablando en parábolas?\"", "5": "Diles que <i>YAHWEH</i> dice esto: 'Antes, en los días que escogí a Yisra'el, Yo levanté mi mano a la <i>zera</i> de la casa de Yaakov. Yo me revelé a ellos en la tierra de Mitzrayim cuando levanté mi mano a ellos, y dije: \"Yo soy <i>YAHWEH</i> su Elohim.\"", "6": "En el día que levanté mi mano a ellos, prometiendo sacarlos de la tierra de Mitzrayim a una tierra que Yo había preparado para ellos, una tierra que fluye con leche y miel, la más bella de todas las tierras;", "7": "Yo les dije: \"Cada uno tiene que desechar las abominaciones a sus ojos. No se profanen a sí mismos con los ídolos de la tierra de Mitzrayim. Yo soy <i>YAHWEH</i> su Elohim.'\"", "8": "\"Pero ellos se rebelaron contra mí y rehusaron escucharme; ninguno de ellos arrojó las abominaciones a sus ojos, y no abandonaron los ídolos de Mitzrayim. Entonces Yo dije que derramaría mi furia sobre ellos y disiparía mi ira sobre ellos allí en la tierra de Mitzrayim.", "9": "Pero por consideración a mi propia reputación me alejó de dejar que se profanara a la vista de los <i>Goyim</i> entre las cuales ellos estaban viviendo, en cuyos ojos Yo me hice conocido a ellos para sacarlos de la tierra de Mitzrayim."}