{"1": "\"'Sigue la lista de las tribus: \"'Este es el territorio de Dan: desde el extremo norte, por entre Hetlon a la entrada de Hamat, Hatzar-Einan (en el límite con Dammesek), hacia en norte, junto a Hamat; y ellos tendrán sus lados este y oeste.", "10": "Esta ofrenda <i>Kadosh</i> será para los <i>kohanim</i>; será de ocho  de largo en sus lados sur y norte, y tres de ancho en sus lados oeste y este; el Lugar Kadosh de <i>YAHWEH</i> estará dentro de ella.", "11": "La porción <i>Kadosh</i> será para los <i>kohanim</i> que son hijos de Tzadok que permanecieron fieles a mi comisión y no fueron extraviados cuando los hijos de Yisra'el y los <i>Leviim</i> fueron extraviados.", "12": "Será una porción Especialmente Kadosh apartada para ellos de la ofrenda de La Tierra, junto al límite con los <i>Leviim</i>.", "13": "\"'Junto al territorio de los <i>kohanim</i>, los <i>Leviim</i> tendrán una porción de ocho  de largo y tres de acho – su longitud total será ocho y tres su ancho.", "14": "Ellos no pueden vender, cambiar o separar nada de su tierra escogida; porque es <i>Kadosh</i>, para <i>YAHWEH</i>.", "15": "\"'Los 5,000 [codos, esto es, una y media milla] que queda del ancho es para el uso común de la ciudad, para casas y campo abierto. La ciudad estará dentro de ello,", "16": "y medirá 4,500 codos [casi una y media milla] junto a cada uno de sus lados – norte, sur, este y oeste.", "17": "La ciudad tendrá fuera de ella una franja de tierra 250 codos de ancho – norte, sur este y oeste.", "18": "Una franja junto a la ofrenda <i>Kadosh</i> que se extienda tres  hacia el este y tres al oeste será dejada. Esta área junto a la ofrenda <i>Kadosh</i> será usada para cultivar alimentos para los que sirven en la ciudad.", "19": "La gente de todas las tribus de Yisra'el que sirven en la ciudad la cosecharán.", "2": "\"'El territorio de Asher correrá junto al territorio de Dan del este al oeste.", "20": "La ofrenda completa será de ocho  cuadradas, incluyendo la sección para la ciudad.", "21": "\"'Lo que quede será para el Príncipe – la tierra a los dos lados de la ofrenda <i>Kadosh</i> y la sección para la ciudad, esto es, la porción al este de las ocho  del límite este de la ofrenda al límite este de la tierra y la porción hacia el oeste de las ocho  del límite oeste de la límite al límite este de la tierra – esta tierra junta a las porciones  será para el Príncipe, con la ofrenda <i>Kadosh</i> y el Lugar Kadosh de la casa dentro de ella.", "22": "Así la tierra que pertenece a los <i>Leviim</i> y la sección para la ciudad estará dentro de lo que pertenece al Príncipe. \"'El territorio que pertenece al Príncipe estará entre el territorio de Yahudáh y el territorio de Binyamin –", "23": "lo que nos trae al resto de las tribus: \"'El territorio de Binyamin correrá de este a oeste.", "24": "\"'El territorio de Shimeon correrá junto al territorio de Binyamin de este a oeste.", "25": "\"'El territorio de Yissajar correrá junto al territorio de Shimeon de este a oeste.", "26": "\"'El territorio de Zevulun correrá junto al territorio de Yissajar de este a oeste.", "27": "\"'El territorio de Gad correrá junto al territorio de Zevulun de este a oeste.", "28": "\"'Junto al territorio de Gad, desde el Neguev hacia el sur, el límite correrá desde Tamar al agua de Merivat-Kadesh, entonces al Vadi [de Mitzrayim], y de ahí hasta el Gran Mar.", "29": "Esta es la tierra que distribuirás por suertes a las tribus de Yisra'el para herencia, y estas son sus porciones,' dice <i>YAHWEH</i> Elohim.", "3": "\"'El territorio de Naftali correrá junto al territorio de Asher del este al oeste.", "30": "(30-34) \"'Estas son las salidas de la ciudad; serán nombradas por el nombre de las tribus de Yisra'el, tres puertas en cada uno de los cuatro lados; los cuatro lados miden casi una  y media; en el norte, puertas nombradas por Reuven, Yahudáh y Levi; en el este, puertas nombradas por Yosef, Binyamin y Dan; en el sur, puertas nombradas por Shimeon, Yissajar y Zevulun; y en el oeste, puertas nombradas por Gad, Asher y Naftali .", "31": "", "32": "", "33": "", "34": "", "35": "\"'El perímetro [de la ciudad] será casi seis  de longitud. Y desde ese día en adelante el nombre de la ciudad será <i>YAHWEH</i> -Shamah [ <i>YAHWEH</i> está allí].'\"", "4": "\"'El territorio de Menasheh correrá junto al territorio de Naftali del este al oeste.", "5": "\"'El territorio de Efrayim correrá junto al territorio de Menasheh del este al oeste.", "6": "\"'El territorio de Reuven correrá junto al territorio de Efrayim del este al oeste.", "7": "\"'Elterritorio de Yahudáh correrá junto al territorio de Reuven del este al oeste.", "8": "\"'Junto al territorio de Yahudáh del este al oeste, estará la ofrenda que tienen que apartar, 25,000 codos de ancho [ocho millas], y de largo igual a la distancia entre los límites este y oeste de una de las porciones, con el Lugar Kadosh dentro de él.", "9": "La ofrenda que apartarán para <i>YAHWEH</i> será de ocho  de largo y tres de ancho."}