{"1": "Y la palabra de <i>YAHWEH</i> vino a mí:", "10": "afilada para matar y matar, pulida para resplandecer como relámpago. Pero, ¿cómo podemos regocijarnos? Mi hijo rechaza la vara.", "11": "La espada fue dada para tenerla en Su mano, fue afilada para ser puesta en las manos del matador.'", "12": "\"Grita y llora, <i>Ben-Adam</i>, porque esta espada ha venido sobre mi pueblo, sobre todos los príncipes de Yisra'el – ellos serán las víctimas de la espada junto con mi pueblo. ¡Golpéate el muslo en remordimiento!", "13": "Porque una prueba está viniendo, y ¿qué si él rechaza la vara de nuevo? Cesará de existir,\" dice <i>YAHWEH Elohim</i>.", "14": "\"Por lo tanto, <i>Ben-Adam</i>, profetiza y bate las manos. Entonces la espada golpeará dos veces, tres veces, la espada para las víctimas, la espada para una gran matanza, viniendo de todas las direcciones.", "15": "Así sus corazones se derretirán, y muchos tropezarán y caerán, Yo he puesto la punta de la espada en cada una de sus puertas. ¡Mira como resplandece, afilada para la matanza!", "16": "¡Espada! ¡Hiere a la derecha; destruye a la izquierda! ¡A donde quiera que esté apuntada!", "17": "Yo también batiré las manos y saciaré mi furia. Yo, <i>YAHWEH</i>, lo he hablado.\"", "18": "La palabra de <i>YAHWEH</i> vino a mí:", "19": "\"Ahora, <i>Ben-Adam</i>, designa dos caminos para que la espada del rey de Bavel siga, ambos saliendo de un país. Pon un letrero al principio del camino que lleva a la ciudad.", "2": "\"<i>Ben-Adam</i>, vuelve tu rostro hacia Yerushalayim, y mira hacia los lugares <i>Kadoshim</i> y profetiza contra La Tierra de Yisra'el;", "20": "Haz un camino, para que la espada pueda venir a Rabbah de los hijos de Amón y a Yahudáh en la fortificada Yerushalayim.", "21": "Porque el rey de Bavel está en la encrucijada del camino, donde los dos caminos se separan, está al usar la adivinación – él está batiendo las saetas, consultando los dioses caseros, examinado el hígado.", "22": "A su mano derecha viene la suerte para Yerushalayim, para poner baterías de asalto, dar la orden de matanza, levantar un grito, levantar baterías de asedio para las puertas, edificar rampas de asedio y erigir torres fortificadas.", "23": "Los habitantes creerán que ésta es una falsa adivinación por los juramentos sobre juramento [que sus falsos profetas han jurado al contrario]. Pero causará que Elohim recuerde su iniquidad y asegure su captura.\" ", "24": "\"Por lo tanto, así dice <i>YAHWEH</i>: 'Porque ustedes han causado que sus iniquidades sean recordadas, con sus perversidades reveladas y los pecados de sus obras evidentes – puesto que han recordado, serán capturados.'", "25": "En cuanto a ti, tú príncipe perverso de Yisra'el, dado a ser muerto, cuyo día ha llegado, al tiempo de tu castigo final,", "26": "así dice <i>YAHWEH</i>: '¡Te has quitado el turbante, y puesto la corona! Todo está siendo cambiado. Lo que estaba abajo lo has levantado, y lo que estaba en alto lo has traído abajo.", "27": "¡Ruina, ruina, ruina! La dejaré hecha una ruina tal como nunca ha sido, y se quedará de esa manera hasta que el Rey justo venga, y Yo se la dé a El.", "28": "\"¡Tú, <i>Ben-Adam</i>, profetiza! Di que <i>YAHWEH Elohim</i> dice esto acerca de los hijos de Amón y de sus reproches: O espada, espada, está sacada para la matanza, pulida a lo sumo, para resplandecer como relámpago –", "29": "mientras tu estás viendo vanas visiones, mientras están profetizando falsedades, para traer sobre los cuellos de los transgresores inicuos, cuyo día ha llegado, en el tiempo del castigo final, en la temporada de iniquidad.", "3": "dile a La Tierra de Yisra'el que <i>YAHWEH Elohim</i> dice: 'Estoy contra ti, Yo sacaré mi espada de su funda y cortaré de ti al transgresor y al perverso.", "30": "¡Hazla regresar a su funda! Yo te juzgaré en el lugar donde fuiste creado, en la tierra de tu origen.", "31": "Yo derramaré  mi furia sobre ti, soplaré sobre ti el fuego de mi furia, y te entregaré en manos de hombres bárbaros altamente diestros en la destrucción.", "32": "Ustedes serán combustible para el fuego, tu sangre fluirá por tu tierra, ya no serás recordada; porque Yo, <i>YAHWEH</i>, he hablado.\" ", "4": "Puesto que te voy a librar de los transgresores y los obreros de maldad, mi espada también saldrá de su funda contra toda carne, desde el Neguev hacia el norte.", "5": "Toda carne sabrá que Yo, <i>YAHWEH</i>, saqué mi espada de la funda; no la enfundaré otra vez.'", "6": "\"Por lo tanto, <i>Ben-Adam</i>, gime amargamente, como si tu corazón se quebrara a la vista de ellos.", "7": "Entonces, cuando te pregunten: '¿Por qué estás gimiendo?' Responderás: 'Por las noticias, porque está viniendo. Todos los corazones se derretirán, todas las manos se debilitarán, toda carne y todo <i>ruaj</i> desmayarán y todas las rodillas se convertirán en agua; aquí, está viniendo, sucederá,' dice <i>YAHWEH</i>.\"", "8": "La palabra de <i>YAHWEH</i> vino a mí:", "9": "\"<i>Ben-Adam</i>, profetiza. Di que <i>YAHWEH Elohim</i> dice que digas esto: 'Una espada, una espada ha sido afilada y furiosa,"}