{
  "1": "I am upset because I am like fruit that has been gathered, like grapes that have already been picked. There are no grapes left to eat. There are none of the early figs that I love.",
  "2": "By this I mean that all the faithful people are gone. There are no good people left. Everyone is planning to kill someone. Everyone is trying to trap their brother.",
  "3": "People are good at doing bad things with both hands. Officials ask for bribes. Judges take money to change their decisions in court. \"Important leaders\" do whatever they want to do.",
  "4": "Even the best of them is as crooked as a tangled thornbush. Your prophets said this day would come, and the day of your watchmen has come. Now you will be punished. Now you will be confused!",
  "5": "Don't trust your neighbor or trust a friend! Don't even speak freely with your wife.",
  "6": "Your enemies will be the people in your own house. A son will not honor his father. A daughter will turn against her mother. A daughter-in-law will turn against her mother-in-law.",
  "7": "So I will look to the Lord for help. I will wait for God to save me. My God will hear me.",
  "8": "I have fallen, but enemy, don't laugh at me! I will get up again. I sit in darkness now, but the Lord will be a light for me.",
  "9": "I sinned against the Lord, so he was angry with me. But he will argue my case for me in court. He will do what is right for me. Then he will bring me out into the light, and I will see that he is right.",
  "10": "My enemy said to me, \"Where is the Lord your God?\" But my enemy will see this, and she will be ashamed. At that time I will laugh at her. People will walk over her, like mud in the streets.",
  "11": "The time will come when your walls will be rebuilt. At that time the country will grow.",
  "12": "Your people will come back to your land. They will come back from Assyria and from the cities of Egypt. They will come from Egypt and from the other side of the Euphrates River. They will come from the sea in the west and from the mountains in the east.",
  "13": "The land was ruined by the people who lived there and by what they did.",
  "14": "So rule your people with your rod. Rule the flock of people who belong to you. That flock lives alone in the woods and up on Mount Carmel. That flock lives in Bashan and Gilead as they did in the past.",
  "15": "I did many miracles when I took you out of Egypt. I will let you see more miracles like that.",
  "16": "The nations will see those miracles, and they will be ashamed. They will see that their \"power\" is nothing compared to mine. They will be amazed and put their hands over their mouths. They will cover their ears and refuse to listen.",
  "17": "They will crawl in the dust like a snake. They will shake with fear. They will be like insects crawling from their holes in the ground and coming to the Lord our God. God, they will fear and respect you!",
  "18": "There is no God like you. You take away people's guilt. God will forgive his people who survive. He will not stay angry with them forever, because he enjoys being kind.",
  "19": "He will come back and comfort us again. He will throw all our sins into the deep sea.",
  "20": "God, please be true to Jacob. Be kind and loyal to Abraham, as you promised our ancestors long ago."
}