{"1": "<pb/>Oráculo que tuvo en visión el profeta Habacuc.", "2": "¿Hasta cuándo, Yahvé, pediré auxilio, sin que tú escuches, clamaré a ti: \"¡Violencia!\" sin que tú salves?", "3": "¿Por qué me haces ver la iniquidad, mientras tú miras la opresión? ¡Ante mí hay rapiña y violencia, se suscitan querellas y discordias!", "4": "Pues la ley se desvirtúa, no se hace justicia. ¡El impío asedia al justo, por eso se pervierte la justicia! Los caldeos, azote de Dios.", "5": "<pb/>Mirad a las naciones, contemplad, quedad estupefactos, atónitos: voy a hacer una obra en vuestros días que no creeríais si os la contasen.", "6": "Pienso movilizar a los caldeos, un pueblo cruel y fogoso, que recorre las anchuras de la tierra, para adueñarse de países ajenos.", "7": "Es terrible y espantoso, impone su ley y su poder;", "8": "son más raudos que panteras sus caballos, más ágiles que lobos esteparios. Sus jinetes galopan, vienen de lejos sus jinetes, vuelan como águila que se lanza a devorar.", "9": "Llegan todos para hacer violencia, son sus rostros ardientes, como un viento del este, amontonan cautivos como arena.", "10": "Se burla de los reyes, los soberanos le sirven de irrisión; se ríe de toda fortaleza, levanta un terraplén y la toma.", "11": "Después cambia el viento y desaparece, culpable por hacer de su fuerza su dios.", "12": "<pb/>¿No eres tú desde antiguo, Yahvé, mi Dios, mi santo? ¡Tú no mueres! ¡Para juzgar lo pusiste, Yahvé, oh Roca, fiscal lo nombraste!", "13": "Tus ojos puros no pueden ver el mal, eres incapaz de contemplar la opresión. ¿Por qué ves a los traidores y callas cuando traga el impío al que es más justo que él?", "14": "Tratas a los hombres como a peces del mar, como a reptiles que no tienen amo.", "15": "A todos los pesca con anzuelo, los apresa en su red, los recoge en su copo. Por eso se alegra y regocija,", "16": "por eso sacrifica a su red y ofrece incienso a su copo, pues por ellos abunda su presa, su comida es suculenta.", "17": "Por eso vacía su red sin cesar, matando naciones sin piedad."}