{"1": "<pb/>Entonces, ¿qué fue lo que obtuvo nuestro antepasado Abrahán?", "2": "Porque si Abrahán hubiera sido justificado por las obras, tendría de qué jactarse, pero no delante de Dios.", "3": "Pues ¿qué es lo que dice la Escritura? Que Abrahán le creyó a Dios, y esto se le tomó en cuenta como justicia. <f>[16†]</f>", "4": "Ahora bien, para el que trabaja, su salario no es un regalo sino algo que tiene merecido;", "5": "pero al que no trabaja, sino que cree en aquel que justifica al pecador, su fe se le toma en cuenta como justicia.", "6": "David también se refiere a la felicidad del hombre a quien Dios atribuye justicia sin obras,", "7": "cuando dice: <pb/><t>«¡Dichoso aquel cuyas iniquidades son perdonadas, </t><t>y cuyos pecados son cubiertos! </t>", "8": "<t>¡Dichoso aquel a quien el Señor no culpa de pecado!» <f>[17†]</f> </t>", "9": "<pb/>¿Acaso esta dicha es solamente para los que están circuncidados, o es también para los que no lo están? Porque decimos que la fe de Abrahán se le tomó en cuenta como justicia.", "10": "¿Cuándo se le tomó en cuenta? ¿Antes de ser circuncidado, o después? Antes, y no después.", "11": "Entonces Abrahán fue circuncidado <f>[18†]</f> como señal, como sello de la justicia por la fe que tuvo antes de ser circuncidado. De esa manera, Abrahán es padre de todos los creyentes que no están circuncidados, a fin de que también a ellos la fe se les tome en cuenta como justicia.", "12": "Y también es padre de aquellos que, además de estar circuncidados, siguen las pisadas de la fe que tuvo nuestro padre Abrahán antes de ser circuncidado.", "13": "<pb/>Porque la promesa dada a Abrahán y a su descendencia en cuanto a que recibiría el mundo como herencia, <f>[19†]</f> no le fue dada por la ley sino por la justicia que se basa en la fe.", "14": "Pues si los que van a recibir la herencia se basan en la ley, la fe resulta vana y la promesa queda anulada. <f>[20†]</f>", "15": "Porque la ley produce castigo, pero donde no hay ley, tampoco hay transgresión.", "16": "<pb/>Por tanto, la promesa se recibe por fe, para que sea por gracia, a fin de que la promesa sea firme para toda su descendencia, tanto para los que son de la ley como para los que son de la fe de Abrahán, el cual es padre de todos nosotros. <f>[21†]</f>", "17": "Como está escrito: «Te he puesto por padre de muchas naciones.» <f>[22†]</f> Y lo es delante de Dios, a quien creyó, el cual da vida a los muertos, y llama las cosas que no existen, como si existieran.", "18": "Contra toda esperanza, Abrahán creyó para llegar a ser padre de muchas naciones, conforme a lo que se le había dicho: «Así será tu descendencia.» <f>[23†]</f>", "19": "Además, su fe no flaqueó al considerar su cuerpo, que estaba ya como muerto (pues ya tenía casi cien años <f>[24†]</f>), o la esterilidad de la matriz de Sara.", "20": "Tampoco dudó, por incredulidad, de la promesa de Dios, sino que se fortaleció en la fe y dio gloria a Dios,", "21": "plenamente convencido de que Dios era también poderoso para hacer todo lo que había prometido.", "22": "Por eso su fe se le tomó en cuenta como justicia.", "23": "Y no solamente con respecto a él se escribió que se le tomó en cuenta,", "24": "sino también con respecto a nosotros, pues Dios tomará en cuenta nuestra fe, si creemos en el que levantó de los muertos a Jesús, nuestro Señor,", "25": "el cual fue entregado por nuestros pecados, y resucitó para nuestra justificación."}