{"1": "<pb/>Les recomiendo a nuestra hermana Febe, diaconisa de la iglesia en Cencrea.", "2": "Les pido que la reciban en el Señor, como merecen ser recibidos los santos, y que la ayuden en cualquier cosa que necesite de ustedes, porque ha ayudado a muchos, y también a mí mismo.", "3": "<pb/>Saluden a Priscila y a Aquila, <f>[87†]</f> mis colaboradores en Cristo Jesús,", "4": "que arriesgaron su vida por mí. Tanto yo como todas las iglesias de los no judíos les estamos muy agradecidos.", "5": "Saluden también a la iglesia de su casa. Saluden a mi amado hermano Epeneto, que fue el primer convertido a Cristo en Acaya.", "6": "Saluden a María, que tanto ha trabajado entre ustedes.", "7": "Saluden a Andrónico y a Junias, mis parientes y compañeros de prisiones; ellos son muy estimados entre los apóstoles, y se convirtieron a Cristo antes que yo.", "8": "Saluden a Amplias, a quien amo en el Señor.", "9": "Saluden a Urbano, nuestro colaborador en Cristo Jesús, y a mi amado hermano Estaquis.", "10": "Saluden a Apeles, un auténtico cristiano. Saluden a los de la casa de Aristóbulo.", "11": "Saluden a Herodión, mi pariente, y a los de la casa de Narciso, quienes están en el Señor.", "12": "Saluden a Trifena y a Trifosa, las cuales trabajan en el Señor. Saluden a la amada Pérsida, la cual ha trabajado mucho en el Señor.", "13": "Saluden a Rufo, <f>[88†]</f> escogido en el Señor, y a su madre, que es también la mía.", "14": "Saluden a Asíncrito, Flegonte, Hermas, Patrobas, Hermes y los hermanos que están con ellos.", "15": "Saluden a Filólogo y Julia, a Nereo y a su hermana, a Olimpas y a todos los santos que están con ellos.", "16": "Salúdense unos a otros con un beso santo. Todas las iglesias en Cristo los saludan.", "17": "<pb/>Pero les ruego, hermanos, que se cuiden de los que causan divisiones y tropiezos en contra de la enseñanza que ustedes han recibido, y que se aparten de ellos.", "18": "Porque tales personas no sirven a nuestro Señor Jesucristo, sino a su propio vientre, y con palabras suaves y lisonjeras engañan al corazón de los ingenuos.", "19": "La obediencia de ustedes ha llegado a ser bien conocida por todos, lo que me llena de alegría por ustedes; pero quiero que sean sabios para el bien, e ingenuos para el mal.", "20": "Muy pronto el Dios de paz aplastará a Satanás bajo los pies de ustedes. Que la gracia de nuestro Señor Jesucristo sea con ustedes.", "21": "<pb/>Reciban saludos de mi colaborador Timoteo <f>[89†]</f> y de Lucio, Jasón y Sosípater, mis parientes.", "22": "<pb/>Yo, Tercio, que escribí la carta, los saludo en el Señor.", "23": "<pb/>Los saluda Gayo, <f>[90†]</f> que nos ha hospedado a mí y a toda la iglesia. Los saluda Erasto, <f>[91†]</f> el tesorero de la ciudad, y el hermano Cuarto.", "24": "<pb/>Que la gracia de nuestro Señor Jesucristo sea con todos ustedes. Amén.", "25": "<pb/>Y al que puede fortalecerlos conforme a mi evangelio y a la predicación de Jesucristo, según la revelación del misterio que se ha mantenido oculto desde tiempos eternos,", "26": "pero que ahora ha sido revelado por medio de las Escrituras de los profetas, y que de acuerdo al mandamiento del Dios eterno se ha dado a conocer a todas las naciones para que obedezcan a la fe,", "27": "al único y sabio Dios, sea la gloria mediante Jesucristo para siempre. Amén."}