{
  "1": "Y estos son los jefes de sus casas paternas, con su genealogía, que subieron conmigo de Babilonia en el reinado del rey Artajerjes:",
  "2": "de los hijos de Finees, Gersón; de los hijos de Itamar, Daniel; de los hijos de David, Hatús;",
  "3": "de los hijos de Secanías, que era de los hijos de Paros, Zacarías, y con él ciento cincuenta varones que estaban en la lista genealógica;",
  "4": "de los hijos de Pahat-moab, Elioenai, hijo de Zeraías, y con él doscientos varones;",
  "5": "de los hijos de Zatu, Secanías, hijo de Jahaziel, y con él trescientos varones;",
  "6": "de los hijos de Adín, Ebed, hijo de Jonatán, y con él cincuenta varones;",
  "7": "de los hijos de Elam, Jesaías, hijo de Atalías, y con él setenta varones;",
  "8": "de los hijos de Sefatías, Zebadías, hijo de Micael, y con él ochenta varones;",
  "9": "de los hijos de Joab, Obadías, hijo de Jehiel, y con él doscientos dieciocho varones;",
  "10": "de los hijos de Bani, Selomit, hijo de Josifías, y con él ciento sesenta varones;",
  "11": "de los hijos de Bebai, Zacarías, hijo de Bebai, y con él veintiocho varones;",
  "12": "de los hijos de Azgad, Johanán, hijo de Hacatán, y con él ciento diez varones;",
  "13": "de los hijos de Adonicam, los postreros, cuyos nombres son estos: Elifelet, Jeiel y Semaías, y con ellos sesenta varones;",
  "14": "y de los hijos de Bigvai, Utai y Zabud, y con ellos setenta varones.",
  "15": "Y los reuní junto al río que corre a Ahava, donde acampamos tres días; y habiendo buscado entre el pueblo y los sacerdotes, no hallé ninguno de los hijos de Leví allí.",
  "16": "Por eso envié a llamar a Eliezer, Ariel, Semaías, Elnatán, Jarib, Elnatán, Natán, Zacarías y Mesulam, jefes, y a Joiarib y a Elnatán, hombres sabios;",
  "17": "y los envié a Iddo, jefe en la localidad de Casifia; puse en boca de ellos las palabras que debían decir a Iddo y a sus hermanos, los sirvientes del templo en la localidad de Casifia, para que nos trajeran ministros para la casa de nuestro Dios.",
  "18": "Y conforme a la mano bondadosa de nuestro Dios sobre nosotros, nos trajeron a un hombre de entendimiento de los hijos de Mahli, hijo de Leví, hijo de Israel, es decir, a Serebías, con sus hijos y hermanos, dieciocho hombres;",
  "19": "y a Hasabías y a Jesaías de los hijos de Merari, con sus hermanos y sus hijos, veinte hombres;",
  "20": "y de los sirvientes del templo, a quienes David y los príncipes habían puesto para el servicio de los levitas, doscientos veinte sirvientes del templo, todos ellos designados por sus nombres.",
  "21": "Entonces proclamé allí, junto al río Ahava, un ayuno para que nos humilláramos delante de nuestro Dios a fin de implorar de El un viaje feliz para nosotros, para nuestros pequeños y para todas nuestras posesiones.",
  "22": "Porque tuve vergüenza de pedir al rey tropas y hombres de a caballo para protegernos del enemigo en el camino, pues habíamos dicho al rey: La mano de nuestro Dios es propicia para con todos los que le buscan, mas su poder y su ira contra todos los que le abandonan.",
  "23": "Ayunamos, pues, y pedimos a nuestro Dios acerca de esto, y El escuchó nuestra súplica.",
  "24": "Entonces aparté a doce de los sacerdotes principales, a Serebías, a Hasabías, y con ellos diez de sus hermanos;",
  "25": "y les pesé la plata, el oro y los utensilios, la ofrenda para la casa de nuestro Dios que habían ofrecido el rey, sus consejeros, sus príncipes y todo Israel que allí estaba.",
  "26": "Pesé, pues, y entregué en sus manos seiscientos cincuenta talentos de plata, y utensilios de plata que valían cien talentos, y cien talentos de oro;",
  "27": "también veinte tazas de oro que valían mil dáricos, y dos utensilios de fino y reluciente bronce, valiosos como el oro.",
  "28": "Y les dije: Vosotros estáis consagrados al SEÑOR, y los utensilios son sagrados; y la plata y el oro son ofrenda voluntaria al SEÑOR, Dios de vuestros padres.",
  "29": "Velad y guardadlos hasta que los peséis delante de los principales sacerdotes, los levitas y los jefes de casas paternas de Israel en Jerusalén, en las cámaras de la casa del SEÑOR.",
  "30": "Los sacerdotes y los levitas recibieron la plata, el oro y los utensilios ya pesados, para traerlos a Jerusalén a la casa de nuestro Dios.",
  "31": "Partimos del río Ahava el día doce del mes primero para ir a Jerusalén; y la mano de nuestro Dios estaba sobre nosotros, y nos libró de mano del enemigo y de las emboscadas en el camino.",
  "32": "Y llegamos a Jerusalén y nos quedamos allí tres días.",
  "33": "Y al cuarto día la plata y el oro y los utensilios fueron pesados en la casa de nuestro Dios y entregados en mano de Meremot, hijo del sacerdote Urías, y con él estaba Eleazar, hijo de Finees; y con ellos estaban los levitas Jozabad, hijo de Jesúa, y Noadías, hijo de Binúi.",
  "34": "Todo fue contado y pesado, y todo el peso fue anotado en aquel tiempo.",
  "35": "Los desterrados que habían venido de la cautividad ofrecieron holocaustos al Dios de Israel: doce novillos por todo Israel, noventa y seis carneros, setenta y siete corderos, doce machos cabríos como ofrenda por el pecado; todo como holocausto al SEÑOR.",
  "36": "Entonces entregaron los edictos del rey a los sátrapas del rey, y a los gobernadores del otro lado del río; y éstos apoyaron al pueblo y a la casa de Dios."
}