{
  "1": "Entonces el rey Darío proclamó un decreto, y buscaron en los archivos donde se guardaban los tesoros allí en Babilonia.",
  "2": "Y en Acmeta, en la fortaleza que está en la provincia de Media, hallaron un rollo en el que estaba escrito lo siguiente: Memorándum:",
  "3": "En el año primero del rey Ciro, el rey Ciro proclamó un decreto: \"En cuanto a la casa de Dios en Jerusalén, que sea reedificado el templo, el lugar donde se ofrecen los sacrificios, y que se conserven sus cimientos, con su altura de sesenta codos y su anchura de sesenta codos;",
  "4": "con tres hileras de piedras enormes y una hilera de madera; y que los gastos se paguen del tesoro real.",
  "5": "\"Y que también se devuelvan los utensilios de oro y de plata de la casa de Dios, los cuales Nabucodonosor sacó del templo en Jerusalén y trajo a Babilonia, y que se lleven a sus lugares en el templo en Jerusalén y sean colocados en la casa de Dios.\"",
  "6": "Ahora pues, Tatnai, gobernador de la provincia al otro lado del río, Setar-boznai, y vuestros compañeros, los oficiales del otro lado del río, alejaos de allí.",
  "7": "No impidáis esta obra de la casa de Dios, y que el gobernador de los judíos y los ancianos de los judíos reedifiquen esta casa de Dios en su lugar.",
  "8": "Además, este es mi decreto en cuanto a lo que habéis de hacer por estos ancianos de Judá en la reedificación de esta casa de Dios: del tesoro real de los tributos del otro lado del río se han de pagar todos los gastos a este pueblo, y esto sin demora.",
  "9": "Y todo lo que se necesite: novillos, carneros y corderos para holocausto al Dios del cielo, y trigo, sal, vino y aceite de unción, según lo pidan los sacerdotes que están en Jerusalén, se les dará día por día sin falta,",
  "10": "para que puedan ofrecer sacrificios agradables al Dios del cielo y orar por la vida del rey y de sus hijos.",
  "11": "Y he proclamado un decreto de que cualquiera que quebrante este edicto, de su casa se arranque un madero, y levantándolo, sea colgado en él, y que su casa sea reducida a escombros a causa de esto.",
  "12": "Y que el Dios que ha hecho morar allí su nombre derribe a todo rey o pueblo que trate de cambiarlo para destruir esta casa de Dios en Jerusalén. Yo, Darío, he proclamado este decreto; que sea ejecutado con toda exactitud.",
  "13": "Entonces Tatnai, gobernador de la provincia al otro lado del río, Setar-boznai y sus compañeros ejecutaron el decreto con toda exactitud, tal como el rey Darío había ordenado.",
  "14": "Y los ancianos de los judíos tuvieron éxito en la edificación según la profecía del profeta Hageo y de Zacarías, hijo de Iddo. Y terminaron de edificar conforme al mandato del Dios de Israel y al decreto de Ciro, de Darío y de Artajerjes, rey de Persia.",
  "15": "Y este templo fue terminado el tercer día del mes de Adar; era el año sexto del reinado del rey Darío.",
  "16": "Y los hijos de Israel, los sacerdotes, los levitas y los demás desterrados, celebraron con júbilo la dedicación de esta casa de Dios.",
  "17": "Y para la dedicación de esta casa de Dios ofrecieron cien novillos, doscientos carneros, cuatrocientos corderos, y como ofrenda por el pecado por todo Israel, doce machos cabríos, conforme al número de las tribus de Israel.",
  "18": "Entonces asignaron a los sacerdotes en sus secciones y a los levitas en sus clases para el servicio de Dios en Jerusalén, como está escrito en el libro de Moisés.",
  "19": "Los desterrados celebraron la Pascua el día catorce del mes primero.",
  "20": "Ya que los sacerdotes y los levitas se habían purificado juntamente, todos ellos estaban purificados, entonces mataron al cordero de la Pascua para todos los desterrados, tanto para sus hermanos los sacerdotes como para sí mismos.",
  "21": "Comieron la Pascua los hijos de Israel que habían vuelto del destierro y todos aquellos que se habían apartado de la impureza de las naciones de la tierra para unirse a ellos, para buscar al SEÑOR, Dios de Israel.",
  "22": "Y con gozo celebraron por siete días la fiesta de los panes sin levadura, porque el SEÑOR los había llenado de regocijo, y había vuelto hacia ellos el corazón del rey de Asiria para animarlos en la obra de la casa de Dios, el Dios de Israel."
}