{
  "1": "Xok chi jumul ri Jesús pa ri rachoch Dios, k'o k'u jun achi chila' ri käminaq jun u q'ab'.",
  "2": "Kaluchi'x k'u ri Jesús kumal jujun tata'ib' che rilik we kärutzirisaj ru q'ab' ri achi pa ri q'ij re uxlanem rech kuya' käkib'ij chi k'o u mak ri Jesús.",
  "3": "Xub'ij k'u ri Jesús che ri achi ri käminaq jun u q'ab': ¡Walij b'a' la! ¡Tak'al la chqawäch! —xcha che.",
  "4": "Xub'ij k'u ri Jesús chke ri achijab' ri tajin käkaluchi'j: ¿Jachike ri man äwas tä u b'anik pa ri q'ij re uxlanem, ri u b'anik utzil o ri u b'anik etzelal? ¿A utz ru to'ik ru k'aslemal jun winaq o ru kämisaxik wa'? —xcha chke. Man xech'aw tä k'u ri tata'ib'.",
  "5": "Xpe royowal ri Jesús chke ri achijab' ri', keuka'yej konojel ri e k'o pa taq u xkut, kub'isoj ki wäch rumal chi sib'alaj ab'ajarinaq ri kanima'. Xub'ij k'u che ri achi: ¡Yuqu ri q'ab' la! —xcha che. Xuyuq k'ut, xutzir k'u ru q'ab'.",
  "6": "Xeb'el k'u b'i ri tata'ib' fariseos, chanim xkiriq kib' kuk' ri rachi'l ri tat Herodes, xkitala' ki no'j chb'il taq kib' jas ri käka'n chukämisaxik ri Jesús.",
  "7": "Are k'u ri Jesús xe' apan chkiwäch ri winaq chuchi' ri mar, e rachi'l k'u ru tijoxelab'. Sib'alaj e k'ia ri winaq aj Galilea ri xeteri b'i chrij.",
  "8": "Xuquje' e k'ia ri winaq aj Judea xepetik. E k'o ri aj Jerusalén, xuquje' ri kepe pa Idumea. Nik'iaj kepe ch'äqäp che ri nima' Jordán, xuquje' pa taq ri tinimit Tiro, ri tinimit Sidón. Xa rumal chi xkita u tzijol ronojel ri tajin kub'an ri Jesús, xeopan k'u ruk'.",
  "9": "Xub'ij k'u ri Jesús chke ru tijoxelab' chi xaq chk'ol jun barco ri käk'oji wi ri Are', rech man käpitz' tä kumal ri k'ialaj winaq. Je' xka'no.",
  "10": "Are ri Jesús xeukunaj k'ia winaq, je ri' chi konojel ri yawab'ib' käkich'ikimij kib' chrij ri Jesús rech käkichap koq.",
  "11": "Ri winaq ri e k'o itzelalaj taq espíritus chke, aretaq xkil ri Jesús, xetzaq k'u chuwäch, xkiraq ki chi', xkib'ij: ¡Lal ri' ri u K'ojol ri Dios! —xecha che.",
  "12": "Ri Jesús sib'alaj xeupixb'aj ri itzelalaj taq espíritus chi mäkib'ij jachin ri Are'.",
  "13": "Xpaqi k'u ri Jesús puwi' jun juyub'. Are k'u chila' ri xeusik'ij wi jachin taq ri xraj xeucha'. Xeopan k'u ruk'.",
  "14": "Xeukoj k'u kab'lajuj achijab' rech kek'oji ruk', rech keutaq b'i chutzijoxik ru Loq' Pixab' ri Dios.",
  "15": "Xuquje' xuya chke chi käk'oji ki kuinem che ki kunaxik ri yawab'ib', xuquje' xuya taqanik pa ki q'ab' che kesaxik b'i ri itzel taq espíritus chke ri winaq.",
  "16": "E are k'u wa' ri kab'lajuj ri xeucha' ri Jesús: ri tat Simón ri käb'ix Pedro che rumal ri Jesús,",
  "17": "ri tat Jacobo u k'ojol ri tat Zebedeo, xuquje' ri tat Juan ru chaq' ri tat Jacobo. E are' wa' ri xkoj Boanerges che ki b'i' rumal ri Jesús. Ri b'i'aj ri' kel kub'ij chi e junam ruk' ri kiäqul ja.",
  "18": "Xeucha' xuquje' ri tat Andrés, ri tat Felipe, ri tat Bartolomé, ri tat Mateo, ri tat Tomás, ri tat Jacobo u k'ojol ri tat Alfeo, ri tat Tadeo, ri tat Simón ri käb'ix “u nimal tinimit” che.",
  "19": "Ri tat Judas Iscariote, ri xjachow ri Jesús, xuquje' xcha'ik rumal.",
  "20": "Te k'u ri' xe' ri Jesús cho ja. Jumul chik xkimulij kib' k'ia winaq, je ri' chi ri Jesús e rachi'l ru tijoxelab' man kekowin tä ne kewi'k.",
  "21": "Aretaq ri rachalal ri Jesús xkito chi k'o chila', xeb'e' chuchapik. ¡Xkib'ij k'ut chi ch'ujarinaq ri Are'!",
  "22": "Ri tijonelab' re ri Pixab' k'ut, ri e petinaq pa Jerusalén, käkib'ij chi k'o ri Beelzebú ruk' ri Jesús. (Ri Beelzebú are ki nimal ri itzel taq espíritus.) Käkib'ij chi xa rumal wa' ri Jesús käkowin che kesax b'i ri itzel taq espíritus, —kecha ri'.",
  "23": "Ri Jesús k'ut xeusik'ij ri winaq, xukoj jun k'utb'al chkiwäch, xub'ij: ¿Jas ta k'u lo kub'an ri Satanás che resaxik b'i rib'? —kächa chke.",
  "24": "We jun q'atb'al tzij u b'anom kieb', ri juch'ob' q'atal taq tzij kuyak rib' chrij ri juch'ob' chik, kuk'is na u wäch ri q'atb'al tzij ri' chb'il rib'.",
  "25": "Xuquje' we jun achalaxik u b'anom kieb', ri juch'ob' kuyak rib' chrij ri juch'ob' chik, kuk'is k'u na u wäch ri achalaxik ri' chb'il rib', —kächa'.",
  "26": "We ta u b'anom kieb' ri Satanás, kuyak k'u rib' chrij chb'il rib', man käkowin tä ri' chujeqb'axik rib', xane kuk'is k'u na rib' ri are', —kächa'.",
  "27": "Man k'o tä jun käkowinik kok pa ri rachoch jun achi ri sib'alaj k'o u chuq'ab', kerelaq'aj b'i ri jastaq re, we ta mat nab'e kuyut na ri achi ri k'o u chuq'ab', k'ä te k'u ri' käkowinik kerelaq'aj b'i ri k'o pa rachoch, —kächa ri Jesús chke.",
  "28": "Qas tzij kinb'ij chech alaq chi konojel ri mak ri käka'n ri winaq kuya' kesachtaj na wa', xuquje' apachike ta ne ri äwas u b'ixik chrij ri Dios, ri käkib'ij ri winaq, —kächa'.",
  "29": "Apachin k'u ri kub'ij ri äwas u b'ixik chrij ri Loq'alaj Espíritu, man käsachtaj tä u mak ri' pa taq ri q'ij ri kepe na, rumal chi u b'anom jun mak ri man kuya' taj käsachtajik, —xcha chke.",
  "30": "Ri Jesús xub'ij wa' rumal chi ri winaq xkib'ij: K'o jun itzelalaj espíritu che ri Are', —xecha ri'.",
  "31": "Xopan k'u ru nan ri Jesús ruk', xuquje' taq ru chaq'. Ri e are' k'ut xa e tak'atoj apan chrij ri ja, xetaqan k'u chusik'ixik ri Jesús.",
  "32": "E k'ia k'u ri winaq ri ki sutim rij ri Jesús, xkib'ij che ri Are': Ri nan la xuquje' taq ri chaq' la xaq e k'o apan cho ja, ketzukun che la, —xecha che.",
  "33": "Xch'aw ri Jesús, xub'ij chke: ¿Jachin ri nu nan, jachin k'u taq ri qas nu chaq'? —kächa'.",
  "34": "Xeuka'yej ri e t'uyut'oj pa taq u xkut, xub'ij: Cheiwilampe ri nu nan, xuquje' taq ri nu chaq'.",
  "35": "Apachin ta ne ri käb'anow ru rayinik ri Dios, e are wa' ri qas wachalal, ri nu chaq', ri wanab', ri nu nan, —xcha ri Jesús chke."
}