{
  "1": "Ri Jesús xuchaplej chi na jumul ki tijoxik ri winaq chuchi' ri mar. Xkimulij k'u kib' k'ialaj winaq ruk', je ri' chi xok b'i pa jun barco puwi' ri mar, xt'uyi k'u chupam. Konojel ri winaq xekanaj kan cho ri ulew chuchi' ri mar.",
  "2": "Xeukoj k'u taq k'utb'al che ki tijoxik ri winaq chkij k'ia u wäch taq no'j, xub'ij chke:",
  "3": "¡Tampe alaq! —kächa'. Xel b'i jun tikol ija' cho rachoch, xe'k, xub'ana u tiko'n.",
  "4": "Aretaq tajin kujopij ri ija', xqaj jub'iq' pa ri b'e. Xeopan k'u ri chikop, kerapapik keqajik, xa xkitij b'i ri ija'.",
  "5": "Xqaj chi jub'iq' xol taq ri ab'aj, ri man k'o tä wi k'ia ulew. Chanim k'ut xk'iy ri jub'iq' ija' ri' rumal chi man pim tä ri ulew.",
  "6": "Aretaq k'ut xel loq ri q'ij, xek'at ri alaj taq tiko'n, xechaqi'jik rumal chi k'ä mäja' nim ki xera'.",
  "7": "Xqaj chi k'u jub'iq' ri ija' pa taq ri q'ayes ri k'o ki k'ixol. Xk'iy k'u ri q'ayes ri', xujiq'isaj ri tiko'n, je ri' chi man xwächin taj.",
  "8": "Are k'u ri nik'iaj ija' chik xeqaj pa utzalaj ulew. Xeb'el loq ri tux, xek'iyik, xewächinik. E k'o jujun tiko'n xkiya juwinaq lajuj ki wäch chupam ru jolom triko chkijujunal, e k'o jule' chik ri xkiya oxk'al ki wäch chupam ru jolom chkijujunal. Ri nik'iaj tiko'n chik xkiya jun ciento ki wäch chupam ru jolom chkijujunal, —xcha chke.",
  "9": "Te k'u ri' xub'ij chke ri winaq: We k'o jun ri kujikib'a ranima' chutatab'exik ri nu tzij, ¡chutatab'ej b'a'! —xcha chke.",
  "10": "Aretaq ri Jesús xaq u tukiel chik k'olik, xeopan jujun chke ri winaq ruk', kachi'l ri kab'lajuj u tijoxelab'. Xkita' k'u che jas kel kub'ij ri k'utb'al ri xutzijoj chke.",
  "11": "Xch'aw k'u ri Jesús, xub'ij: Ri ix, yo'm chiwe rumal ri Dios ri retamaxik ri man ketam tä ri nik'iaj winaq chik chrij ru taqanik ri Dios pa ki wi' ri winaq. Are kätzijox k'u wa' chke ri jule' winaq chik xa kuk' taq k'utb'al.",
  "12": "Je ri', rumal chi pune jaqal ri ki waq'äch, man kekowin tä chuch'ob'ik ri käkilo. Pune k'u käkitatab'ej na ri qas tzij, man käkich'ob' tä ri' ri ki tatab'em, rech man käkitzelej tä kib' ruk' ri Dios, man käsachtaj tä ki mak, —xcha chke.",
  "13": "Xub'ij chi k'u ri Jesús chke: ¿A mat lo kich'ob' ri kel kub'ij wa' we k'utb'al ri' ri xintzijoj chiwe? ¿Jas k'u kiwetamab'ej taq ke konojel ri nik'iaj taq k'utb'al chik ri keintzijoj na chiwe? —kächa chke.",
  "14": "Ri tikol ija' are junam ruk' ri winaq ri kutzijoj ru Loq' Pixab' ri Dios.",
  "15": "Ri ija' ri xeqaj pa ri b'e, e are k'u wa' jas ri winaq ri kätik ru Tzij ri Dios pa kanima', käkita k'u ri Tzij, chanim k'ut käpe ri Satanás, käresaj ri Tzij ri xqaj pa kanima'.",
  "16": "Junam xuquje' ri ija' ri xeqaj xol taq ri ab'aj. E are wa' jas ri winaq ri käkita ru Tzij ri Dios ruk' kikotemal, je'l käkito.",
  "17": "Man qas tä k'u k'o ri ki xera', xane xaq kieb' oxib' q'ij käkich'ijo. Aretaq käkichaplej u riqik k'äx, kraj keyoq'ik rumal rech ru Tzij ri Dios, chanim ketzaq kanoq.",
  "18": "Ri jule' ija' chik ri xqaj pa taq q'ayes ri k'o ki k'ixol, e are wa' jas ri winaq ri käkita ru Tzij ri Dios.",
  "19": "Te k'u ri' are kekilij na ri jastaq re we uwächulew ri', kesub' rumal ri q'inomal, xuquje' käkirayij k'ia u wäch jastaq chik, ke' k'u kanima' kuk'. Rumal k'u wa' käjiq'isax ri Tzij pa kanima', man käwächin tä k'u ri'.",
  "20": "Ri ija' ri xeqaj pa utzalaj ulew, e are k'u wa' jas ri winaq ri käkita ru Tzij ri Dios, käkik'amowaj, käqaj wa' pa kanima', käkiya k'u k'ia ki wäch. Jujun käkiya juwinaq lajuj ki wäch chkijujunal, jule' chik käkiya oxk'al ki wäch chkijujunal, ri nik'iaj chik käkiya jun ciento ki wäch chkijujunal, —xcha chke.",
  "21": "Xuquje' xub'ij ri Jesús chke: ¿A kätzij lo jun chäj pa ri ja, te k'u ri' käyi' wa' chuxe' jun laq, o käyi' chuxe' ri ch'at? Man je' tä ri', xane käyi' wa' chikaj rech q'alaj ronojel, —kächa'.",
  "22": "Man k'o tä jas ri ch'uqtal u wi' ri mat käq'alajin na. Man k'o tä jas ri k'u'talik ri mat kel na chi saq, —kächa'.",
  "23": "We k'o jun ri kujikib'a ranima' chutatab'exik ri nu tzij, ¡chutatab'ej b'a'! —xcha chke.",
  "24": "Xuquje' xub'ij ri Jesús chke: ¡Chitampe ri tajin kinb'ij chiwe! —kächa'. Jas ri pajb'al ri kikoj ix, are je' ri pajb'al ri kok na chiwe ix, xuquje' käyi' na u wi' chiwe ix ri kitatab'ej ri nu tzij.",
  "25": "Apachin k'u ri k'o k'o ruk', käyi' chi na nik'iaj che. Apachin k'u ri man k'o tä k'o ruk', kesax na che ri are' ri jub'iq' ri k'olik, —xcha chke.",
  "26": "Xub'ij chi k'u chke: Ru taqanik ri Dios pa ki wi' ri winaq, are jas jun achi ri kutik kan ri ija' pa rulew.",
  "27": "Käwar chaq'ab', käwalij k'ut. Käk'astaj chi paq'ij. Je ri' keok'ow taq ri q'ij, ri aq'ab'. Kätux k'u ri ija' ri k'o pa ulew, käk'iyik. Man retam tä k'u ri achi jas kub'an ri ija' käk'iyik.",
  "28": "Tzpa re wi ri ulew kub'ano chi kek'iy ri tiko'n, kewächinik. Nab'e kel loq ru tux, käk'iy k'u wa'. Te k'u ri' käpe ru jolom ri triko. K'ä te ri' kechomaqir ru jolom.",
  "29": "Aretaq e chomaq chik, chanim käkoj ri ixjos chkixe' rumal chi chaqi'j chik, xopan ri q'ij rech ri q'atoj, —xcha chke.",
  "30": "Xub'ij chi ri Jesús: ¿Jas ruk' käqajunamaj wi ru taqanik ri Dios? ¿Jas u wäch k'utb'al käqakoj chuk'utik wa'? —kächa'.",
  "31": "Are je' jas ri ija' re ri tiko'n ri käb'ix “mostaza” che. Aretaq kätikik, xa i nitz' wa' chkiwäch konojel ri ija' ri e k'o cho ruwächulew.",
  "32": "Aretaq tikom chik, kel loq, nim na ke' chkiwäch konojel taq ri nik'iaj tiko'n. Kenimaqir taq ru q'ab', je ri' chi ri chikop ajuwokaj kekowinik käka'n ri ki sok, kemu'jan chupam ri tiko'n ri', —xcha ri Jesús chke.",
  "33": "Je wa' xub'an ri Jesús che ki tijoxik ri winaq. Xukoj k'ia taq k'utb'al chkiwäch jas taq we ri' chutzijoxik ru Loq' Pixab' ri Dios chke, xa jas ri kekowin chuch'ob'ik.",
  "34": "Xaq xuwi kuk' taq k'utb'al xeutzijob'ej ri winaq. Xukir k'u ronojel wa' we tijonik ri' chkiwäch ru tijoxelab' xaq pa ki tukiel wi.",
  "35": "Pa ri q'ij ri', aretaq tajin kok ri aq'ab', xub'ij chke ru tijoxelab': Chujq'ax jela' ch'äqäp che ri mar, —xcha chke.",
  "36": "Xekiya k'u kan ri k'ia winaq. Ri tijoxelab' xkik'am b'i ri Jesús pa ri barco. T'uyul k'u wi ri Are' chupam. Xkachi'laj k'u b'i nik'iaj taq barcos chik.",
  "37": "Xpe k'u jun nimalaj kiäqiq' ri sib'alaj k'äx puwi' ri ja'. Are k'u ri nimaq taq uwoja' tajin keb'ok pa ri barco, je ri' chi tajin känoj ri barco che ri ja'.",
  "38": "K'o k'u ri Jesús pa ri barco pa ri ku'lb'al chrij. Tajin käwarik, u yo'm ru jolom puwi' jun ch'äkataj. Xepe ru tijoxelab', xkik'asuj, xkib'ij che: ¡Qajtij! ¿A mat käxej ib' la chqe chi kujkämik? —xecha che.",
  "39": "Xk'astaj k'u ri Jesús, xuyaj ri kiäqiq', xub'ij che ri mar: ¡Chattänaloq! ¡Xaq jun chatk'ol wi! —xcha che. Xtäni k'u ri kiäqiq', xlilob' k'u ronojel ru wi' ri mar.",
  "40": "Te k'u ri' xub'ij ri Jesús chke ri tijoxelab': ¿Jas che sib'alaj kixej iwib'? ¿A mat kixkojon che ri Dios? —xcha chke.",
  "41": "Xkikajmaj k'u ri xub'an ri Jesús, ¡sib'alaj xkixej kib'! Käkib'ila' k'u chb'il taq kib', käkib'ij: ¿Jachin k'u lo we achi ri' chi ri kiäqiq', xuquje' ri ja' re ri mar keniman che? —xecha'."
}