{
  "1": "Te k'u ri' xub'ij ri Jesús chke konojel: Qas tzij ri kinb'ij chiwe chi e k'o jujun chke ri e k'o waral chnuwäch ri man kekäm taj k'ä käkil na chi ya petinaq ri' ruk' nimalaj chuq'ab' ru taqanik ri Dios pa ki wi' ri winaq, —xcha chke.",
  "2": "Xke' waqib' q'ij chik u b'im kan wa' ri Jesús, aretaq xeuk'am b'i xaq xuwi ri tat Pedro, ri tat Jacobo, xuquje' ri tat Juan ki tukiel wi, xepaqi k'u puwi' jun nimalaj juyub'. Xk'extaj k'u ru ka'yeb'al ri Jesús chkiwäch.",
  "3": "Sib'alaj xjuluw ri ratz'iaq ri Jesús, sib'alaj saqloloj je' jas ri saq tew, je ri' chi man k'o tä jun ch'ajal atz'iaq cho ruwächulew ri je' käkowin chusaqarisaxik wa' kub'ano.",
  "4": "Tzkajmab'al chik, xkik'ut kib' kieb' achijab' ri tajin ketzijon ruk' ri Jesús, e are k'u ri qa mam Elías rachi'l ri qa mam Moisés.",
  "5": "Xch'aw ri tat Pedro, xub'ij k'u che ri Jesús: Qajtij, ¡sib'alaj utz chi uj k'o waral! Qa'na oxib' mo', jun che la, jun che ri qa mam Moisés, xuquje' jun che ri qa mam Elías, —xcha che.",
  "6": "Je' xub'ij wa' rumal chi man kuriq taj jas kub'ij, ¡sib'alaj k'u xkixej kib' ri tijoxelab'!",
  "7": "Te ri' xqaj jun sutz' chkij, xech'uqtaj k'u rumal. Xch'aw k'u loq jun chupam ri sutz', xub'ij: ¡Are loq'alaj nu K'ojol wa'! Chitatab'ej ri kub'ij, —xcha'.",
  "8": "Chanim xeka'ylob'ik, man k'o tä chi k'u jachin ri xkilo, xane xaq xuwi ri Jesús k'o kuk'.",
  "9": "Qajem ke cho ri juyub', ri Jesús xeupixb'aj chi k'o mäkitzijoj wi ri kilom, k'ä aretaq käk'astaj na ri Are', ri Ralk'ual ri Dios ri Qas Winaq, chkixol ri käminaqib'.",
  "10": "Xeniman k'u che ri Jesús, man k'o tä xkib'ij che jun chik jas ri' ri xkik'ulmaj. Xa xkitzijob'ej kib' chkixol chi jas ri' ri k'astajik chkixol ri käminaqib'.",
  "11": "Xkita' k'u che ri Jesús, xkib'ij che: ¿Jas che käkib'ij ri tijonelab' re ri Pixab' chi rajwaxik käpe na ri qa mam Elías nab'e? —xecha che.",
  "12": "Xch'aw ri Jesús, xub'ij chke: Tzij ri' chi käpe ri qa mam Elías nab'e, rech kub'an na u b'anik ronojel. ¿Jas k'u kub'ij ru Loq' Pixab' ri Dios ri Tz'ib'talik chwij in, in ri' ri Ralk'ual ri Dios ri Qas Winaq? Tz'ib'am chi sib'alaj kinriq na k'äx, ketzelax k'u na nu wäch, —kächa ri'.",
  "13": "Kinb'ij k'u chiwe chi ya ulinaq ri tat Elías, xka'n k'u ronojel u wäch k'äx che ri are', xa jas ri xkaj xka'no, je' jas ri kub'ij chrij pa ru Loq' Pixab' ri Dios ri Tz'ib'talik, —xcha ri Jesús chke.",
  "14": "Te k'u ri' aretaq xetzelej loq, xeopan kuk' ri nik'iaj tijoxelab' chik, xekil k'ialaj taq winaq ki sutim kij ri tijoxelab', xuquje' e k'o jujun chke ri tijonelab' re ri Pixab' ki chapom tzij kuk'.",
  "15": "Aretaq ri winaq xkil ri Jesús, sib'alaj xkikajmaj u wäch, aninaq xeb'e' chuch'ab'exik.",
  "16": "Xuta' ri Jesús chke ru tijoxelab', xub'ij: ¿Jas wa' ri tajin kichomala kuk'? —xcha chke.",
  "17": "Jun chke ri winaq xch'awik, xub'ij che: Ajtij, xink'am loq ri nu k'ojol chuwäch la, rumal chi k'o jun itzel espíritu che, ri u b'anom che chi man käkowin taj käch'awik.",
  "18": "Apawije' ta ne ri k'o wi aretaq ri itzel espíritu kuchapo, kuk'iäq pulew, chila' kuyakya wi, käpuluw k'u u pu chi', xuquje' kuquch'uch'ej u ware, käche'r k'u u cuerpo. Xinta' toq'ob' chke ri tijoxelab' la rech käkesaj b'i ri itzel espíritu che, man xekowin tä k'ut, —xcha che.",
  "19": "Xch'aw chi ri Jesús, xub'ij: ¡Ay, winaq, alaq ri' rech we q'ij junab' ri', man käkojon tä alaq! —kächa'. ¿A are lo kaj alaq chi xaq are' kink'oji uk' alaq ronojel q'ij, chi kinchajij paciencia uk' alaq? —kächa'. ¡K'ama b'a' alaq loq ri ala chnuwäch! —xcha chke.",
  "20": "Xkik'am k'u loq ri ala ruk'. Aretaq ri itzel espíritu xril ri Jesús, chanim xuyakya ri ala, xtzaq k'u ri ala pulew, xuwolqotij rib', xpuluw u pu chi'.",
  "21": "Xuta' ri Jesús che ru tat ri ala, xub'ij: ¿Jampa' xuchap wa' we k'äx ri'? —xcha che. Xub'ij ru tat: Tzpa ru ch'utinal, —xcha'.",
  "22": "K'ia mul ri itzel espíritu kuk'iäq ri ala pa ri q'aq', pa ri ja' chukämisaxik. We k'u k'o jas ri käkowin la chub'anik che, toq'ob'isaj la qa wäch, ¡chujto' la! —xcha che.",
  "23": "Xub'ij k'u ri Jesús che: We käkowin la käkojon la chwe, ¡ronojel kuya' käb'anik rumal ri winaq ri käkojonik! —xcha ri Jesús che.",
  "24": "Chanim ru tat ri ala ko xch'awik, xub'ij: ¡Tat, kinkojonik! ¡Chinto' b'a' la rech kinkojon na más! —xcha che.",
  "25": "Aretaq ri Jesús xrilo chi k'ia winaq tajin käkimulij kib' chrij, xuyaj ri itzelalaj espíritu, xub'ij che: Itzelalaj espíritu ri kab'an mem, ri xuquje' kab'an so'r chke ri winaq, katintaqo chi chatel che ri ala, ¡matok chi jumul che! —xcha che.",
  "26": "Xuraq k'u u chi' ri itzelalaj espíritu, sib'alaj xuyakya kan ri ala, xel k'u b'i che. Xkanaj kan ri ala je' ta ne käminaq, je ri' chi e k'ia ri xkib'ij: ¡Xkämik! —xecha'.",
  "27": "Ri Jesús k'ut xuchap ri ala che ru q'ab', xuyako. Xtak'i k'u aq'an ri ala.",
  "28": "Okinaq chi k'u ri Jesús pa jun ja, xepe ru tijoxelab', xkita' che ri Jesús pu tukiel wi, xkib'ij: ¿Jas che ri uj man xujkowin tä che resaxik b'i ri itzelalaj espíritu? —xecha che.",
  "29": "Xub'ij k'u ri Jesús chke: Xaq xuwi rumal ru b'anik orar xuquje' ri u b'anik ayunar kel b'i jun itzelalaj espíritu ri je' u b'anik wa', —xcha ri Jesús chke ru tijoxelab'.",
  "30": "Aretaq xeb'el b'i chila', xeb'e'k, xeok'ow k'u pa Galilea. Man kraj tä k'u ri Jesús chi k'o jun käretamaj chi k'olik.",
  "31": "Je ri', rumal chi ri Jesús tajin keutijoj ru tijoxelab', xub'ij chke: Ri in, in ri' ri Ralk'ual ri Dios ri Qas Winaq, kinjach k'u na in pa ki q'ab' ri winaq, kinkikämisaj na ri e are', —kächa'. Pune in käminaq chik, kink'astaj k'u na churox q'ij chkixol ri käminaqib', —xcha chke.",
  "32": "Ri e are' k'ut man xkich'ob' tä ri tajin kub'ij chke, xkixej k'u kib' chuta'ik che.",
  "33": "Xeopan k'u pa ri tinimit Capernaum. Aretaq ri Jesús ya k'o chik pa ri ja, xuta' chke ru tijoxelab', xub'ij: ¿Jas ri' ri tajin kichomala iwib' chrij aretaq uj petinaq pa ri b'e? —xcha chke.",
  "34": "Man xech'aw tä k'ut rumal chi ri e are' tajin käkichomala' kib' pa ri b'e chrij jachin chke are ri nim na u b'anik.",
  "35": "Xt'uyi k'u ri Jesús, xeusik'ij ri kab'lajuj u tijoxelab', xub'ij chke: We k'o jun ri kraj kok che ki nimal ri winaq, rajwaxik kub'ano chi man nim tä u b'anik chkixol, xane kok na che patänil ke konojel, —xcha chke.",
  "36": "Xuk'am k'u ri Jesús jun alaj ak'al, xutak'ab'a pa ki nik'iajal ri tijoxelab'. Xuq'aluj k'ut, xub'ij chke:",
  "37": "Apachin ri käk'amow we ak'al ri' rumal wech in, in ri' kinuk'amo. Apachin k'u ri kinuk'am in, man xaq xuwi tä ri in kinuk'amo, xane xuquje' are kuk'am ri xintaqow loq, —xcha chke ru tijoxelab'.",
  "38": "Xub'ij k'u ri tat Juan che ri Jesús: Ajtij, qilom jun achi ri man jun tä quk' ri tajin kukoj ri b'i' la che kesaxik b'i ri itzel taq espíritus. Ri uj xqaq'il k'u kanoq rumal chi man jun tä quk', —xcha che.",
  "39": "Xub'ij k'u ri Jesús: Miq'ila chik, —kächa'. Rumal chi man k'o tä jun ri kukoj ri nu b'i' chub'anik jun nimalaj kajmab'al, te k'u ri' chanim kub'ij tzij ri man utz taj chwij in.",
  "40": "Apachin k'u ri man kujuk'ulelaj taj, are jun ri' quk', —kächa'.",
  "41": "Apachin ri kuya jun vaso joron chiwe pa ri nu b'i' rech kitijo xa rumal chi ix rech ri Cristo, qas kuriq na ri tojb'al re, —xcha chke.",
  "42": "Apachin k'u ri kub'ano chi jun chke we ch'utiq ri' ri kekojon chwe kuriq ri b'e ri man utz taj, are utz ri' we ta käxim jun ka' re molino chuqul ri winaq ri', käk'iäq ta k'u b'i pa ri mar.",
  "43": "We ta ra q'ab' kub'ano chi ri at kariq ri b'e ri man utz taj, chaq'ata apanoq. Are utz na chawe we kariq na ri qas a k'aslemal pune at kut, chuwäch ri k'o kieb' a q'ab' kate' pa ri k'atik jawije' k'o wi ri q'aq' ri man kächuptaj taj.",
  "44": "Chila' k'ut man kekäm tä wi na ri ixjut ri käkitij ri ki tijol ri winaq, man kächuptaj tä k'u ri q'aq'.",
  "45": "We ta ri awaqan kub'ano chi at kariq ri b'e ri man utz taj, chaq'ata apanoq. Are utz na chawe we kariq na ri qas a k'aslemal, pune xa jun awaqan k'olik, chuwäch ri k'o kieb' awaqan katk'iäq b'i pa ri k'atik jawije' k'o wi ri q'aq' ri man kächuptaj taj.",
  "46": "Chila' k'ut man kekäm tä wi na ri ixjut ri käkitij ri ki tijol ri winaq, man kächuptaj tä k'u ri q'aq'.",
  "47": "We ta k'u ra waq'äch kub'ano chi ri at kariq ri b'e ri man utz taj, chawesaj apanoq. Are utz na chawe katok chkixol ri winaq ri kätaqan ri Dios pa ki wi', pune xa jun a waq'äch k'olik, chuwäch ri k'o kieb' a waq'äch, katk'iäq b'i pa ri k'atik jawije' k'o wi ri q'aq' ri man kächuptaj taj.",
  "48": "Chila' k'ut man kekäm tä wi na ri ixjut ri käkitij ri ki tijol ri winaq, man kächuptaj tä k'u ri q'aq'.",
  "49": "Konojel winaq käkiriq na k'äx je' ta ne chi käyi' q'aq' pa ki wi' junam jas ri käyi' ri atz'am puwi' ronojel awaj ri käkämisax chusipaxik cho ri Dios.",
  "50": "Utz ri atz'am. We k'u man k'o tä chik u tzayil ri atz'am, ¿jas ta k'u lo kikoj chik chutzayixik? Chk'ol utzil pa iwanima' je' jas ri utzalaj atz'am, man kixch'ojin tä k'ut, —xcha ri Jesús chke."
}