{
  "1": "Xel b'i ri Jesús chila', xtzelej k'u b'i pa ru tinimit ri Are', xeb'e' k'u ru tijoxelab' ruk'.",
  "2": "Aretaq xopan ri q'ij re uxlanem, ri Jesús xuchaplej ki tijoxik ri winaq pa ri rachoch Dios. Xkikajmaj k'u wa' k'ia chke ri winaq ri xeto'wik, xkib'ij: ¿Jawije' xretamaj wi ronojel wa' ri Are'? —kecha'. ¿Jas u wäch no'j wa' ri yo'm che? ¿Jas ta k'u lo kub'an che ki b'anik ri nimalaj taq kajmab'al ri tajin keb'antaj rumal? —kecha'.",
  "3": "Are b'a' wa' ri qolol che', ri ral ri nan María, katz ri a Jacobo, ri a José, ri a Judas, xuquje' ri a Simón. E k'o k'u ri ranab' ri Jesús quk' waral xuquje', —xecha'. Tzel k'u xkita ru tzij.",
  "4": "Xub'ij k'u ri Jesús chke: Pa nik'iaj tinimit chik nim kil wi ronojel q'alajisal re ru Loq' Pixab' ri Dios. Xaq xuwi pa ru tinimit ri are', xuquje' chkixol ri rachalal, xuquje' cho rachoch, man nim tä kil wi wa', —xcha chke.",
  "5": "Man xkowin tä k'u ri Jesús chub'anik jun nimalaj kajmab'al chila', xane xaq xuwi xuya ru q'ab' pa ki wi' kieb' oxib' yawab'ib', xeukunaj.",
  "6": "Ri Are' xukajmaj wa' chi man k'o tä jub'iq' ri ki kojonik ri winaq che. Xeusolij k'u taq ri alaj taq tinimit ri e k'o chunaqaj ri Nazaret, xeutijoj ri winaq chila'.",
  "7": "Ri Jesús xeusik'ij ri kab'lajuj u tijoxelab' ruk', xuchaplej ki taqik b'i chi kakab'il. Xuya taqanik pa ki q'ab' che kesaxik b'i ri itzelalaj taq espíritus.",
  "8": "Xub'ij k'u chke chi k'o jas mäkik'am b'ik, mäkik'am b'i ki chim, o ki wa, o puaq pa ri k'olib'al ki rajil, xane xaq xuwi ri ki ch'imiy.",
  "9": "Xuquje' xub'ij chke chi chkikojo b'i ki xajäb', mäkik'am k'u b'i kieb' ki kamixa', xane xa jun käkikoj b'ik.",
  "10": "Xub'ij xuquje' ri Jesús chke: Apachike ja ri kixok wi, chila' chixkanaj wi kanoq k'ä kixel na b'i pa ri tinimit ri', —kächa'.",
  "11": "Apachike tinimit ri man kixk'ulax tä wi, ri man käkaj taj käkitatab'ej ri i tzij, aretaq kixel b'i chila', chitota' kan ri ulew ri k'o che taq ri iwaqan. Chib'ana wa' chuq'alajisaxik chkij ri winaq re ri tinimit ri' chi man utz tä ri käka'no, k'o ki mak. Qas tzij kinb'ij chiwe chi pa ri q'ij ri käq'at na tzij pa ki wi' ri winaq ri' rumal ri Dios, kätan na ri' ri käb'an chuk'äjisaxik ki wäch ri winaq re ri tinimit Sodoma, re ri tinimit Gomorra chuwäch ri käb'an chuk'äjisaxik ki wäch ri winaq re ri tinimit ri', —xcha chke.",
  "12": "Xeb'el k'u b'i ri tijoxelab', xeb'e'k, xkitzijoj chi ri winaq rajwaxik käkik'ex kanima', käkik'ex k'u ki chomanik.",
  "13": "Xekesaj k'u k'ia itzel taq espíritus chke ri winaq. Xuquje' xkikoj aceite chke k'ia yawab'ib', xekikunaj k'ut.",
  "14": "Ri nim taqanel Herodes xretamaj ri tajin kub'an ri Jesús rumal chi konojel ri winaq ki tom u tzijol ronojel wa'. Xub'ij k'u ri tat Herodes: Are ri Juan Qasal Ja' ri' ri xk'astaj loq chkixol ri käminaqib', rumal k'u ri' k'o u kuinem ri are' chub'anik k'ia u wäch kajmab'al, —xcha'.",
  "15": "E k'o k'u nik'iaj chik tajin käkib'ij: Are ri tat Elías wa' ri ojer qa mam, —kecha'. Nik'iaj chik käkib'ij: Are wa' jun chke ri ojer q'alajisal taq re ru Loq' Pixab' ri Dios, —xecha ri'.",
  "16": "Aretaq k'ut xuta wa' ri tat Herodes, xub'ij ri are': Are ri tat Juan wa' ri xinwesaj u jolom, xa k'astajinaq loq chkixol ri käminaqib', —xcha'.",
  "17": "(Xa k'u rumal rech ri nan Herodías xkämisax ri Juan Qasal Ja'.) Tzare k'u ri tat Herodes xtaqan chuchapik ri tat Juan rech käyutik käyi' pa che', xa rumal rech ri nan Herodías ri xk'uli ruk' ri tat Herodes, pune are rixoqil ri tat Felipe ru chaq' ri tat Herodes.",
  "18": "Xchap k'u ri tat Juan rumal chi ri are' xub'ij che ri tat Herodes: Man taqal tä che la chi käb'an ixoqil la che ri rixoqil ri chaq' la, xane äwas ri käb'an la, —xcha che.",
  "19": "Sib'alaj xpe royowal ri nan Herodías che ri tat Juan rumal ronojel ri xub'ij. Sib'alaj kraj u kämisaxik. Man käkowin tä k'ut rumal ri tat Herodes.",
  "20": "Je ri', rumal chi ri tat Herodes nim käril wi ri tat Juan, kuxej k'u rib' chuwäch. Retam k'ut chi are jun utzalaj achi ri jikom ranima' cho ri Dios. Xa rumal ri' kuchajij ri tat Juan rech man k'o tä k'äx käb'an che. Aretaq k'ut ri tat Herodes kutatab'ej ru tzij, man kuriq taj jas kub'ano. Pune ta ne je ri', sib'alaj xqaj chuwäch ri tat Herodes xutatab'ej ri xub'ij.",
  "21": "Xuriq k'u ri nimaq'ij re ri rok'owisaxik u junab' ri tat Herodes. Ri are' xub'an jun nimalaj wi'm chke ri winaq ri nimaq ki b'anik ri e k'o ruk', xuquje' chke ri ki nimaqil ri soldados, kachi'l ri ki nimaqil ri winaq aj Galilea.",
  "22": "Tajin kewi' ri rula' aretaq ri ali ri ral ri nan Herodías xok b'i kuk', xuchap xojowem chkiwäch, käxojowik, käxojowik. Xqaj k'u ri ali chuwäch ri tat Herodes, xuquje' chkiwäch ri tajin kewi' ruk'. Xub'ij k'u ri nim taqanel che ri ali: Chata' b'a' chwe jas ri kawaj, kinya k'u na wa' chawe, —xcha che.",
  "23": "Ri tat Herodes xuchi'j che ri ali ruk' juramento, xub'ij: Apachike ta ne ri kata' chwe kinya na chawe. Pune ta ne kata' chi kinya nik'iaj chke taq ri tinimit ri kintaqan wi, kinya na wa' chawe, —xcha che.",
  "24": "Xel k'u b'i ri ali, xuch'ab'ej ru nan, xub'ij: ¿Jas ta ne ri kinta' che? —xcha che. Xub'ij k'u ru nan: ¡Chata' chi käyi' chawe ru jolom ri Juan Qasal Ja'! —xcha che.",
  "25": "Aninaq xok chi b'i ri ali ruk' ri nim taqanel, xuta' che, xub'ij: ¡Kwaj chi käya la chwe ru jolom ri Juan Qasal Ja' pa jun plato chanim ri'! —xcha che.",
  "26": "Sib'alaj xb'ison k'u ri tat Herodes. Ri are' man kraj taj kuk'ex ri xuchi'j che ri ali, rumal chi xub'ij wa' ruk' juramento chkiwäch konojel ri rula'.",
  "27": "Chanim ri nim taqanel xutaq b'i jun chke ri soldados chuk'amik loq ru jolom ri Juan Qasal Ja'.",
  "28": "Xel k'u b'i ri soldado, xe'k, xresaj u jolom ri tat Juan ri k'o pa che'. Xuk'am loq pa jun plato, xuya che ri ali, ri ali k'ut xuya che ru nan.",
  "29": "Aretaq xkita wa' ru tijoxelab' ri tat Juan, xeb'e' che rilik, xkik'am k'u b'i ru cuerpo, xkiya pa jun muqub'al.",
  "30": "Xkimulij k'u kib' ruk' ri Jesús ri kab'lajuj apóstoles ri taqom b'i rumal, xkitzijoj che ri Are' ronojel ri xka'no, xuquje' ronojel ri xekitijoj wi ri winaq.",
  "31": "Xub'ij k'u ri Jesús chke: Chixsa'j wuk' xa i tukiel wi. Jo' jawije' ri man k'o tä wi winaq, kujuxlan k'u jun rat chila', —xcha chke. Je' xub'ij wa' rumal chi e k'ia winaq ri tajin keopan kuk', xuquje' e k'o ri tajin keb'el b'ik, je ri' chi ri Jesús e rachi'l ru tijoxelab' man kekowin taj kewi'k.",
  "32": "Xeb'e' ki tukiel wi pa jun barco, xeopan chila' pa ri juyub' ri kätz'inowik.",
  "33": "E k'ia k'u ri winaq ri e petinaq pa taq konojel ri tinimit chila'. Xkilo aretaq xe' ri Jesús e rachi'l ru tijoxelab', xkich'ob' k'u ki wäch. Xa je ri' ri winaq chi kaqan xeb'e' ri e are' jela' jawije' ri xeb'e' wi ri Jesús, ru tijoxelab'. Xkikowij b'ik, xeopan k'u nab'e chkiwäch.",
  "34": "Aretaq xel loq ri Jesús pa ri barco, xeril ri k'ialaj winaq. Xel k'u u k'ux chke rumal chi je' ta ne e chij ri man k'o tä kajyuq'. Ri Jesús k'ut xuchaplej ki tijoxik. K'ia k'ut ri xuk'ut chkiwäch.",
  "35": "Qajem k'u kub'an ri q'ij, ru tijoxelab' xeqeb' ruk', xkib'ij che: We juyub' ri' ri uj k'o wi sib'alaj kätz'inowik, b'enaq chi k'u ri q'ij.",
  "36": "Chetaqa la b'i ri winaq rech keb'e' cho taq kachoch ri winaq ri e sutininaq chqij, xuquje' pa taq ri alaj taq tinimit ri naqaj e k'o wi, käkiloq' k'u na ri ki wa. Man k'o tä k'u ri käkitijo, —xecha che.",
  "37": "Xch'aw k'u ri Jesús, xub'ij chke: Chiya ix ri käkitijo, —xcha chke. Xkib'ij ru tijoxelab' che: ¿Jas ta k'u käqa'no? ¿A kujkowin ta lo kuje'k keqaloq' kieb' cientos quetzales kaxlan wa che tzuqub'al ke we winaq ri'? —xecha che.",
  "38": "Xuta' k'u ri Jesús, xub'ij chke: ¿Janipa' kaxlan wa e k'o iwuk'? ¡Jiwilampe'! —xcha chke. Aretaq xketamaj, xkib'ij: Xa job' kaxlan wa e k'olik, xuquje' kieb' kär, —xecha che.",
  "39": "Xtaqan k'u ri Jesús chi ket'uyi ri winaq pa taq mulaj cho ri räxalaj uwosaq.",
  "40": "Xet'uyi k'ut pa taq mulaj, pa taq ciento, pa nik'iaj taq ciento.",
  "41": "Ri Jesús xeuk'am k'u ri job' kaxlan wa xuquje' ri kieb' kär, xka'y chikaj, xeutewchij. Te k'u ri' xeupir ri kaxlan wa, xeuya chke ru tijoxelab' rech kekijach wa' chkiwäch ri winaq. Xuquje' ri kieb' kär xeujach chkiwäch konojel.",
  "42": "Xewi' k'u konojel, xenoj k'ut.",
  "43": "Te ri' xekik'ol ri ch'äqataq taq kaxlan wa, xuquje' ri ch'äqataq kär ri xekanaj kanoq. Xub'an kab'lajuj chikäch wa chi ronojel.",
  "44": "E job' mil achijab' k'ut ri e k'o chkixol ri winaq ri xewi'k, ri xkitij ke ri wa.",
  "45": "Te k'u ri' ri Jesús xub'ij chke ru tijoxelab' chi utz we keb'ok pa ri barco rech keb'e'k, kenab'ej apanoq chuwäch ri Are' pa ri tinimit Betsaida ch'äqäp che ri mar. Are k'u ri Jesús xkanaj kan kuk' ri k'ialaj winaq che ki jachik b'ik.",
  "46": "E jachtajinaq chi k'u b'i ri winaq rumal ri Jesús, xe' ri Are' pa ri juyub' chub'anik orar.",
  "47": "Are chi' ri tajin kok ri aq'ab', ri tijoxelab' e k'o pa ri barco puwi' ri ja' pu nik'iajal ri mar. Are k'u ri Jesús u tukiel k'o kan chuchi' ri mar.",
  "48": "Xrilo chi ru tijoxelab' tajin käkiriq k'äx chub'inisaxik ri barco rumal chi chkiwäch petinaq wi ri kiäqiq'. Xa jub'iq' kraj man käsaqirik aretaq xopan ri Jesús kuk', tajin käb'in puwi' ri ja'. U chomam ri Jesús chi xa kok'ow chkiwäch.",
  "49": "Aretaq ri tijoxelab' xkilo chi käb'in ri Jesús puwi' ri ja', xkichomaj k'ut chi are jun xib'inel wa'. Xexib'ix k'u rumal, xkiraq k'u ki chi'.",
  "50": "Je ri', rumal chi konojel xkilo, sib'alaj xkixej kib'. Chanim ri Jesús xeuch'ab'ej, xub'ij chke: In wa', ¡mixej iwib', chichajij iwanima'! —xcha chke.",
  "51": "Xok k'u b'i ri Jesús pa ri barco kuk' ru tijoxelab', xtäni k'u ri kiäqiq'. Sib'alaj k'u xkikajmaj wa' ri tijoxelab'.",
  "52": "Man okinaq tä k'u pa ki jolom jas kel kub'ij ri kajmab'al ri xub'an ri Jesús aretaq xujach ri kaxlan wa chke ri winaq, xane xa ab'ajarinaq ri kanima'.",
  "53": "E q'axinaq chi ch'äqäp che ri mar, xeopan chuchi' ri ulew pa Genesaret, xkixim k'u ri ki barco chila' chuchi' ri mar.",
  "54": "Aretaq xeb'el b'i pa ri barco, ri winaq chanim xkich'ob' u wäch ri Jesús.",
  "55": "Xeb'inlob'ik, xekisolij konojel taq ri tinimit chila'. Are k'u ri winaq xkichaplej ki k'amik loq ri yawab'ib' cho taq alaj taq ch'at jawije' chi' ri käkito chi k'o wi ri Jesús.",
  "56": "Apawije' chi' k'ut ri xopan wi ri Jesús, we pa taq alaj taq tinimit, we pa nimaq taq tinimit, we k'u pa taq juyub', xeyi' ri yawab'ib' pa taq ri b'e, xkib'ochi'j k'u ri Jesús chi xuwi ta ne kuya chke chi käkichap koq u chi' ru q'u'. Konojel k'u ri xechapowik xeutzir kanoq."
}