{
  "1": "Pasados muchos días, vino la palabra del SEÑOR a Elías en el tercer año, diciendo: Ve, muéstrate a Acab, y yo daré lluvia sobre la faz de la tierra.",
  "2": "Fue, pues , Elías a mostrarse a Acab; y había gran hambre en Samaria.",
  "3": "Y Acab llamó a Abdías su mayordomo, el cual Abdías era en gran manera temeroso del SEÑOR;",
  "4": "porque cuando Jezabel talaba los profetas del SEÑOR, Abdías tomó cien profetas, los cuales escondió de cincuenta en cincuenta por cuevas, y los sustentó a pan y agua.",
  "5": "Y dijo Acab a Abdías: Ve por el país a todas las fuentes de aguas, y a todos los arroyos; si a dicha hallaremos grama con que conservemos la vida a los caballos y a las mulas, para que no nos quedemos sin bestias.",
  "6": "Y partieron entre sí el país para recorrerlo; Acab fue de por sí por un camino, y Abdías fue separadamente por otro.",
  "7": "Y yendo Abdías por el camino, se encontró con Elías; y cuando lo reconoció, se postró sobre su rostro, y dijo: ¿No eres tú mi señor Elías?",
  "8": "Y él respondió: Yo soy ; ve, di a tu amo: He aquí Elías.",
  "9": "Pero él dijo: ¿En qué he pecado, para que tú entregues tu siervo en mano de Acab para que me mate?",
  "10": "Vive el SEÑOR tu Dios, que no ha habido nación ni reino donde mi señor no haya enviado a buscarte; y respondiendo todos : No está aquí , él ha conjurado a reinos y naciones si te han hallado.",
  "11": "¿Y ahora tú dices: Ve, di a tu amo: Aquí está Elías?",
  "12": "Y acontecerá que, luego que yo haya partido de ti, el Espíritu del SEÑOR te llevará donde yo no sepa; y viniendo yo, y dando las nuevas a Acab, y no hallándote él, me matará; y tu siervo teme al SEÑOR desde su juventud.",
  "13": "¿No ha sido dicho a mi señor lo que hice, cuando Jezabel mataba a los profetas del SEÑOR; que escondí de los profetas del SEÑOR cien varones de cincuenta en cincuenta en cuevas, y los mantuve a pan y agua?",
  "14": "¿Y ahora dices tú: Ve, di a tu amo: Aquí está Elías; para que él me mate?",
  "15": "Y le dijo Elías: Vive el SEÑOR de los ejércitos, delante del cual estoy, que hoy me mostraré a él.",
  "16": "Entonces Abdías fue a encontrarse con Acab, y le dio el aviso; y Acab vino a recibir a Elías.",
  "17": "Y cuando Acab vio a Elías, le dijo Acab: ¿Eres tú el que turbas a Israel?",
  "18": "Y él respondió: Yo no he turbado a Israel, sino tú y la casa de tu padre, dejando los mandamientos del SEÑOR, y siguiendo a los baales.",
  "19": "Envía pues ahora y júntame a todo Israel en el monte del Carmelo, y los cuatrocientos cincuenta profetas de Baal, y los cuatrocientos profetas de los bosques, que comen de la mesa de Jezabel.",
  "20": "Entonces Acab envió a todos los hijos de Israel, y juntó los profetas en el monte del Carmelo.",
  "21": "Y acercándose Elías a todo el pueblo, dijo: ¿Hasta cuándo cojearéis vosotros entre dos pensamientos? Si el SEÑOR es Dios, seguidle; y si Baal, id en pos de él. Y el pueblo no respondió palabra.",
  "22": "Y Elías tornó a decir al pueblo: Sólo yo he quedado profeta del SEÑOR; mas de los profetas de Baal hay cuatrocientos cincuenta varones.",
  "23": "Dénsenos, pues, dos bueyes, y escójanse ellos uno, y córtenlo en pedazos, y pónganlo sobre leña, mas no pongan fuego debajo; y yo aparejaré el otro buey, y lo pondré sobre leña, y ningún fuego pondré debajo.",
  "24": "Invocad luego vosotros en el nombre de vuestros dioses, y yo invocaré en el nombre del SEÑOR; y será que el Dios que respondiere por fuego, sea el Dios. Y todo el pueblo respondió, diciendo: Bien dicho.",
  "25": "Entonces Elías dijo a los profetas de Baal: Escogeos un buey, y haced primero, pues que vosotros sois los más; e invocad en el nombre de vuestros dioses, mas no pongáis fuego debajo.",
  "26": "Y ellos tomaron el buey que les fue dado, y lo aparejaron, e invocaron en el nombre de Baal desde la mañana hasta el mediodía, diciendo: ¡Baal, respóndenos! Mas no había voz, ni quien respondiese; entre tanto, ellos andaban saltando cerca del altar que habían hecho.",
  "27": "Y aconteció al mediodía, que Elías se burlaba de ellos, diciendo: Gritad en alta voz, que dios es; por ventura está conversando, o tiene algún empeño, o va de camino; o duerme, y despertará.",
  "28": "Y ellos clamaban a grandes voces, y se sajaban con cuchillos y con lancetas conforme a su costumbre, hasta cubrirse de sangre.",
  "29": "Y cuando pasó el mediodía, y ellos aun profetizaron hasta el tiempo del ofrecimiento del sacrificio de la tarde , y no había voz, ni quien respondiese ni escuchase;",
  "30": "entonces Elías dijo a todo el pueblo: Acercaos a mí. Y todo el pueblo se llegó a él; y él reparó el altar del SEÑOR que estaba arruinado.",
  "31": "Y tomando Elías doce piedras, conforme al número de las tribus de los hijos de Jacob, al cual había sido dada palabra del SEÑOR, diciendo: Israel será tu nombre;",
  "32": "edificó con las piedras un altar en el nombre del SEÑOR; después hizo una zanja alrededor del altar, en que cupieran dos medidas de simiente.",
  "33": "Compuso luego la leña, y cortó el buey en pedazos, y lo puso sobre la leña.",
  "34": "Y dijo: Llenad cuatro cántaros de agua, y derramadla sobre el holocausto, y sobre la leña. Y dijo: Hacedlo otra vez; y otra vez lo hicieron. Y dijo: Hacedlo la tercera vez; y lo hicieron la tercera vez.",
  "35": "De tal manera que las aguas corrían alrededor del altar; y también había llenado de agua la zanja.",
  "36": "Y cuando llegó la hora de ofrecerse el holocausto de la tarde, se acercó el profeta Elías, y dijo: SEÑOR Dios de Abraham, de Isaac, y de Israel, sea hoy manifiesto que tú eres Dios en Israel, y que yo soy tu siervo, y que por mandato tuyo he hecho todas estas cosas.",
  "37": "Respóndeme, SEÑOR, respóndeme; para que conozca este pueblo que tú, oh SEÑOR, eres el Dios, y que tú convertirás de nuevo el corazón de ellos a ti .",
  "38": "Entonces cayó fuego del SEÑOR, el cual consumió el holocausto, y la leña, y las piedras, y el polvo, y aun lamió las aguas que estaban en la zanja.",
  "39": "Y viéndolo, todo el pueblo, cayeron sobre sus rostros, y dijeron: ¡El SEÑOR es el Dios! ¡El SEÑOR es el Dios!",
  "40": "Y les dijo Elías: Prended a los profetas de Baal, que no escape ninguno. Y ellos los prendieron; y los llevó Elías al arroyo de Cisón, y allí los mató.",
  "41": "Entonces Elías dijo a Acab: Sube, come y bebe; porque una gran lluvia suena.",
  "42": "Y Acab subió a comer y a beber. Y Elías subió a la cumbre del Carmelo; y postrándose en tierra, puso su rostro entre las rodillas.",
  "43": "Y dijo a su criado: Sube ahora, y mira hacia el mar. Y él subió, y miró, y dijo: No hay nada. Y él le volvió a decir: Vuelve siete veces.",
  "44": "Y a la séptima vez dijo: He aquí una pequeña nube como la palma de la mano de un hombre, que sube del mar. Y él dijo: Ve, y di a Acab: Unce tu carro y desciende, para que la lluvia no te ataje.",
  "45": "Y aconteció, estando en esto, que los cielos se oscurecieron con nubes y viento; y hubo una gran lluvia. Y subiendo Acab, vino a Jezreel.",
  "46": "Y la mano del SEÑOR fue sobre Elías, el cual ciñó sus lomos, y vino corriendo delante de Acab hasta llegar a Jezreel."
}