{
  "1": "Et factum est verbum Domini exercituum, dicens:",
  "2": "Hc dicit Dominus exercituum: Zelatus sum Sion zelo magno, et indignatione magna zelatus sum eam.",
  "3": "Hc dicit Dominus exercituum: Reversus sum ad Sion, et habitabo in medio Jerusalem: et vocabitur Jerusalem civitas veritatis, et mons Domini exercituum mons sanctificatus.",
  "4": "Hc dicit Dominus exercituum: Adhuc habitabunt senes et anus in plateis Jerusalem, et viri baculus in manu ejus pr multitudine dierum.",
  "5": "Et plate civitatis complebuntur infantibus et puellis, ludentibus in plateis ejus.",
  "6": "Hc dicit Dominus exercituum: Si videbitur difficile in oculis reliquiarum populi hujus in diebus illis, numquid in oculis meis difficile erit? dicit Dominus exercituum.",
  "7": "Hc dicit Dominus exercituum: Ecce ego salvabo populum meum de terra orientis et de terra occasus solis.",
  "8": "Et adducam eos, et habitabunt in medio Jerusalem: et erunt mihi in populum, et ego ero eis in Deum, in veritate et in justitia.",
  "9": "Hc dicit Dominus exercituum: Confortentur manus vestr, qui auditis in his diebus sermones istos per os prophetarum, in die qua fundata est domus Domini exercituum, ut templum dificaretur.",
  "10": "Siquidem ante dies illos merces hominum non erat, nec merces jumentorum erat: neque introunti, neque exeunti erat pax pr tribulatione: et dimisi omnes homines, unumquemque contra proximum suum.",
  "11": "Nunc autem non juxta dies priores ego faciam reliquiis populi hujus, dicit Dominus exercituum,",
  "12": "sed semen pacis erit: vinea dabit fructum suum, et terra dabit germen suum, et cli dabunt rorem suum: et possidere faciam reliquias populi hujus universa hc.",
  "13": "Et erit: sicut eratis maledictio in gentibus, domus Juda et domus Isral, sic salvabo vos, et eritis benedictio. Nolite timere; confortentur manus vestr.",
  "14": "Quia hc dicit Dominus exercituum: Sicut cogitavi ut affligerem vos, cum ad iracundiam provocassent patres vestri me, dicit Dominus,",
  "15": "et non sum misertus: sic conversus cogitavi, in diebus istis, ut benefaciam domui Juda et Jerusalem. Nolite timere.",
  "16": "Hc sunt ergo verba qu facietis: loquimini veritatem unusquisque cum proximo suo: veritatem et judicium pacis judicate in portis vestris.",
  "17": "Et unusquisque malum contra amicum suum ne cogitetis in cordibus vestris, et juramentum mendax ne diligatis: omnia enim hc sunt qu odi, dicit Dominus.",
  "18": "Et factum est verbum Domini exercituum ad me, dicens:",
  "19": "Hc dicit Dominus exercituum: Jejunium quarti, et jejunium quinti, et jejunium septimi, et jejunium decimi erit domui Juda in gaudium et ltitiam et in solemnitates prclaras. Veritatem tantum et pacem diligite.",
  "20": "Hc dicit Dominus exercituum, usquequo veniant populi et habitent in civitatibus multis:",
  "21": "et vadant habitatores, unus ad alterum, dicentes: Eamus, et deprecemur faciem Domini, et quramus Dominum exercituum: vadam etiam ego.",
  "22": "Et venient populi multi, et gentes robust, ad qurendum Dominum exercituum in Jerusalem, et deprecandam faciem Domini.",
  "23": "Hc dicit Dominus exercituum: In diebus illis, in quibus apprehendent decem homines ex omnibus linguis gentium, et apprehendent fimbriam viri Judi, dicentes: Ibimus vobiscum: audivimus enim quoniam Deus vobiscum est."
}