{"1": "<pb/>Ya que muchos han intentado coordinar una narración de las cosas que se han verificado plenamente entre nosotros,", "2": "según nos las trasmitieron los que desde el principio fueron testigos presenciales y ministros del mensaje,", "3": "me ha parecido bien a mí también, después de haberlo investigado todo con diligencia desde el comienzo, escribírtelo en orden, excelentísimo Teófilo,", "4": "para que conozcas bien la verdad de las cosas en las que te has instruido.", "5": "<pb/>En los días de Horedós, rey de la tierra de Yahudah, había un sacerdote llamado Zekharyah, de la clase de Aviyah. Su esposa era de las hijas de Aharón y se llamaba Elisheva.", "6": "Ambos eran justos delante de Elohim y vivían irreprensiblemente en todos los mandamientos y ordenanzas de Yahweh.", "7": "No tenían hijo, porque Elisheva era estéril, y ambos eran de edad avanzada.", "8": "Sucedió que, cuando él ejercía el sacerdocio delante de Elohim, en el turno de su clase,", "9": "conforme a la costumbre del sacerdocio, le tocó por sorteo entrar en el templo de Yahweh para quemar el incienso.", "10": "Toda la multitud del pueblo estaba afuera, orando a la hora del incienso.", "11": "Entonces el mensajero de Yahweh se le apareció, puesto de pie a la derecha del altar del incienso.", "12": "Zekharyah se turbó cuando lo vio, y el temor se apoderó de él.", "13": "Pero el mensajero le dijo: “¡No temas, Zekharyah! Porque tu oración ha sido atendida. Tu esposa Elisheva te dará a luz un hijo, y le pondrás por nombre Yojanán.", "14": "Tendrás gozo y alegría, y muchos se gozarán de su nacimiento,", "15": "porque él será grande delante de Yahweh. Nunca beberá vino ni licor, y será lleno del espíritu de santidad aun desde el vientre de su madre.", "16": "Y hará que muchos de los hijos de Yisrael vuelvan a Yahweh su Elohim.", "17": "Él mismo irá delante de Yahweh con el espíritu y el poder de Eliyahu, para hacer volver los corazones de los padres a los hijos y los desobedientes a la prudencia de los justos, para preparar a Yahweh un pueblo apercibido”.", "18": "Y Zekharyah le dijo al mensajero: “¿Cómo podré estar seguro de esto? Pues yo soy viejo, y mi esposa es de edad avanzada.", "19": "El mensajero le respondió: “Yo soy Gabriel, que estoy delante de Elohim, y me han enviado para hablarte y anunciarte estas buenas nuevas.", "20": "Mira, quedarás mudo y no podrás hablar hasta el día en que se realice esto, por cuanto no has creído a mis palabras, las cuales se cumplirán a su debido tiempo”.", "21": "El pueblo estaba esperando a Zekharyah, y se extrañaba de que él pasara tanto tiempo en el Templo.", "22": "Cuando salió, no les podía hablar; y se dieron cuenta de que había tenido una visión en el Templo. Él se comunicaba con ellos por señas y permaneció mudo.", "23": "Luego, cuando se cumplieron los días de su ministerio, se fue a su casa.", "24": "Después de aquellos días su esposa Elisheva quedó encinta, y se recluyó por cinco meses, diciendo:", "25": "“Qué bien ha obrado conmigo Yahweh que ahora se dignó mirarme para quitar mi oprobio entre la gente”.", "26": "<pb/>En el sexto mes, Yahweh envió al mensajero Gabriel a una ciudad del Galil llamada Natséret,", "27": "a una virgen comprometida con un hombre llamado Yosef, de la casa de Dawid. La virgen se llamaba Miryam.", "28": "Cuando entró a donde estaba ella, dijo: “¡Shalom, muy favorecida! Yahweh está contigo”.", "29": "Pero ella se turbó por aquellas palabras y se preguntaba qué clase de saludo sería éste.", "30": "Entonces el mensajero le dijo: “No temas, Miryam, porque has hallado gracia ante Elohim.", "31": "Mira, vas a concebir en tu vientre y darás a luz un hijo, y le pondrás por nombre Yahoshúa.", "32": "Este será grande, y será llamado Hijo del Altísimo; y Elohim Yahweh le dará el trono de su padre Dawid.", "33": "Reinará sobre la casa de Yaaqov para siempre, y de su reino no habrá fin”.", "34": "Entonces Miryam le dijo al mensajero: “¿Cómo será esto? Porque yo no tengo esposo”.", "35": "El mensajero le respondió: “El espíritu de santidad vendrá sobre ti; el poder del Altísimo te cubrirá con su sombra, por lo cual también el santo ser que nacerá será llamado Hijo de Elohim.", "36": "Mira, también tu parienta Elisheva ha concebido un hijo en su vejez. Este es el sexto mes para ella, a la que llamaban estéril.", "37": "Porque nada será imposible para el Todopoderoso”.", "38": "Entonces Miryam dijo: “Aquí está la sierva de Yahweh; hágase conmigo según tu palabra”. Y el mensajero se fue de su presencia.", "39": "<pb/>En aquellos días Miryam se puso en camino y fue de prisa a una ciudad en la serranía de Yahudah.", "40": "Entró en casa de Zekharyah y saludó a Elisheva.", "41": "Sucedió que, cuando Elisheva oyó el saludo de Miryam, la criatura saltó en su vientre. Y Elisheva se llenó de espíritu de santidad,", "42": "y exclamó en voz alta y dijo: “¡Bendita eres tú entre las mujeres, y bendito es el fruto de tu vientre!", "43": "¿De dónde se me concede esto, que la madre de mi Amo venga a mí?", "44": "Porque mira, cuando llegó a mis oídos la voz de tu saludo, la criatura saltó de alegría en mi vientre.", "45": "Feliz la que creyó, porque se cumplirá lo que se le ha dicho de parte de Yahweh”.", "46": "Y Miryam dijo: “Mi ser engrandece a Yahweh;", "47": "y mi espíritu se alegra en Elohim mi Salvador,", "48": "porque se ha fijado en la bajeza de su sierva. Sucederá que desde ahora me llamarán feliz todas las generaciones,", "49": "porque Elohim ha hecho grandes cosas conmigo. Su nombre es santo,", "50": "y su misericordia es de generación en generación, para con los que le temen.", "51": "Hace proezas con su brazo; dispersa a los arrogantes en la intención de sus corazones.", "52": "Quita a los poderosos de sus tronos y levanta a los humildes.", "53": "A los hambrientos sacia de bienes y a los ricos los despide vacíos.", "54": "Ha venido en auxilio de Israel su siervo, para acordarse de la misericordia,", "55": "tal como habló a nuestros padres; a Avraham y a su descendencia para siempre”.", "56": "Y Miryam se quedó con ella como tres meses; después regresó a su casa.", "57": "<pb/>Se le cumplió a Elisheva el tiempo de dar a luz, y tuvo un hijo.", "58": "Los vecinos y los parientes oyeron que Elohim había engrandecido su misericordia hacia ella y se regocijaron con ella.", "59": "Sucedió que al octavo día vinieron para circuncidar al niño, y le iban a poner el nombre de su padre, Zekharyah.", "60": "Pero su madre intervino y dijo: “No; más bien se llamará Yojanán”.", "61": "Y le dijeron: “No hay nadie en tu familia que se llame así”.", "62": "Entonces le preguntaron por señas a su padre, cómo quería llamarlo.", "63": "Y pidiendo una tablilla escribió: “Yojanán es su nombre”. Y todos se maravillaron.", "64": "En ese momento se le abrió la boca, y se le soltó la lengua, y comenzó a hablar bendiciendo a Elohim.", "65": "Entonces se llenaron de asombro todos sus vecinos, y por toda la serranía de Yahudah se hablaba de todas estas cosas.", "66": "Y todos los que oían esto lo meditaban en su corazón diciendo: “¿Qué será de este niño?” Porque ciertamente la mano de Yahweh estaba con él.", "67": "<pb/>Zekharyah, su padre, se llenó de espíritu de santidad y profetizó diciendo:", "68": "“Bendito sea Yahweh, el Elohim de Yisrael, porque ha visitado y ha redimido a su pueblo.", "69": "Ha levantado para nosotros un poder de salvación en la casa de su siervo Dawid,", "70": "tal como habló por boca de sus santos profetas de la antigüedad:", "71": "Salvación de nuestros enemigos y de la mano de todos los que nos aborrecen,", "72": "para hacer misericordia con nuestros padres acordándose de su santa alianza.", "73": "Este es el juramento que le hizo a nuestro padre Avraham, para concedernos que,", "74": "una vez rescatados de las manos de los enemigos, le sirvamos sin temor,", "75": "en santidad y en justicia delante de él todos nuestros días.", "76": "“Y a ti, niño, te llamarán profeta del Altísimo; porque irás delante de Elohim para preparar sus caminos;", "77": "para darle a su pueblo conocimiento de salvación en el perdón de sus pecados;", "78": "a causa de la entrañable misericordia de nuestro Elohim, con que la luz de la aurora nos visitará de lo alto;", "79": "para alumbrar a los que habitan en tinieblas y en sombra de muerte; para encaminar nuestros pies por caminos de paz”.", "80": "Y el niño crecía y se fortalecía en espíritu, y estuvo en el desierto hasta el día en que se manifestó a Yisrael."}