{"1": "<pb/>Sucedió un día que, mientras le enseñaba al pueblo en el Templo y anunciaba la Buena Noticia, se le acercaron los principales sacerdotes y los escribas con los ancianos,", "2": "y le cuestionaron: “Dinos, ¿con qué autoridad haces estas cosas? ¿O quién fue el que te dio esta autoridad?”", "3": "Entonces respondió y les dijo: “Yo también voy a hacerles una pregunta. Respóndanme:", "4": "La inmersión de Yojanán, ¿era del Cielo o de los hombres?”", "5": "Ellos se pusieron a razonar entre sí: “Si decimos que del Cielo, dirá: ‘¿Por qué, entonces, ustedes no le creyeron?’", "6": "Y si decimos que de los hombres, todo el pueblo nos apedreará, porque están convencidos de que Yojanán era profeta”.", "7": "Así que le respondieron que no sabían de dónde era.", "8": "Entonces Yahoshúa les dijo: “Tampoco yo les digo con qué autoridad hago estas cosas”.", "9": "<pb/>Entonces comenzó a decirle al pueblo esta parábola: “Cierto hombre plantó una viña, se la arrendó a unos labradores y se fue lejos por mucho tiempo.", "10": "A su debido tiempo envió un siervo donde los labradores para que le dieran del fruto de la viña. Pero los labradores lo golpearon y lo enviaron con las manos vacías.", "11": "Volvió a enviar otro siervo, pero también a éste lo golpearon, lo insultaron, y lo enviaron con las manos vacías.", "12": "Volvió a enviar un tercer siervo, pero también a éste lo expulsaron, herido.", "13": "“Entonces el dueño de la viña dijo: ‘¿Qué haré? Voy a enviar a mi hijo amado; quizás a éste le tendrán respeto”.", "14": "Pero los labradores, al verlo, razonaron entre ellos: “Este es el heredero. Matémoslo, para quedarnos con la herencia”.", "15": "Así que lo echaron fuera de la viña y lo mataron. “¿Qué les hará entonces el dueño de la viña?", "16": "Vendrá y destruirá a estos labradores y le dará su viña a otros”. Cuando ellos lo oyeron, dijeron: “¡Nunca suceda tal cosa!”", "17": "Pero él los miró y les dijo: “¿Entonces, qué es esto que está escrito: ‘La piedra que desecharon los edificadores, vino a ser cabeza del ángulo?", "18": "Cualquiera que caiga sobre esa piedra se quebrantará, y ella desmenuzará a cualquiera sobre quien caiga’”.", "19": "<pb/>En aquel momento los principales sacerdotes y los escribas procuraban echarle mano, porque entendieron que contra ellos había dicho esta parábola; pero le temieron al pueblo.", "20": "Entonces, para acecharlo, enviaron espías que simularan ser justos, con el fin de sorprenderlo en sus palabras, y así entregarlo al poder y autoridad del procurador.", "21": "Estos le preguntaron: “Rabí, sabemos que hablas y enseñas correctamente, y que no haces distinción de personas, sino que enseñas el camino de Elohim con verdad.", "22": "¿Es correcto que le paguemos impuesto al César, o no?”", "23": "Pero él, entendiendo la astucia de ellos, les dijo:", "24": "“Muéstrenme un denario. ¿De quién es la imagen y la inscripción que tiene?” Y ellos dijeron: “Del César”.", "25": "Entonces les dijo: “Pues denle al César lo que es del César y a Yahweh lo que es de Yahweh”.", "26": "Y no pudieron sorprenderlo en ninguna palabra delante del pueblo. Más bien se quedaron callados, maravillados de su respuesta.", "27": "<pb/>Se acercaron algunos de los saduceos, que niegan que haya resurrección, y le preguntaron:", "28": "“Rabí, Mosheh nos escribió: Si el hermano de alguno muere dejando una esposa pero no deja hijos, su hermano debe tomar la esposa y levantarle descendencia a su hermano.", "29": "“Pues había siete hermanos. El primero tomó una esposa, y murió sin dejar hijos.", "30": "También el segundo.", "31": "Luego la tomó el tercero, y de la misma manera también todos los siete; y murieron sin tener hijos.", "32": "Por último, murió también la mujer.", "33": "En la resurrección, siendo que los siete la tuvieron por esposa, ¿de cuál de ellos será esposa?”", "34": "Entonces Yahoshúa les respondió: “La gente de esta era se casan y se dan en matrimonio.", "35": "Pero los que sean tenidos por dignos de alcanzar aquella era venidera y la resurrección de los muertos no se casan, ni se dan en matrimonio.", "36": "Porque ya no pueden morir, pues son como los mensajeros, y son también hijos de Elohim, por ser hijos de la resurrección”.", "37": "“Y en cuanto a que los muertos van a resucitar, también Mosheh lo mostró en el relato de la zarza, cuando llama a Yahweh, el Elohim de Avraham, el Elohim de Yitsjaq y el Elohim de Yaaqov.", "38": "Pues Yahweh no es Elohim de muertos, sino de vivos; porque para efectos de él todos viven”.", "39": "Algunos de los escribas le dijeron: “Rabí, has contestado bien”.", "40": "Y no se atrevieron a preguntarle más.", "41": "<pb/>Él les dijo: “¿Cómo dicen que el Mashíaj es hijo de Dawid?", "42": "Porque el mismo Dawid dice en el libro de las Alabanzas: ‘Dijo Yahweh a mi soberano: ‘Siéntate a mi diestra,", "43": "hasta que ponga a tus enemigos por estrado de tus pies’.", "44": "Así que si Dawid lo llama ‘soberano’, ¿cómo es, entonces, su hijo?”", "45": "<pb/>Cuando todo el pueblo lo escuchaba, les dijo a sus discípulos:", "46": "“Cuídense de los escribas, a quienes les gusta andar con ropas largas, que aman los saludos en las plazas, las primeras sillas en las sinagogas y los primeros asientos en los banquetes.", "47": "Esos, que devoran las casas de las viudas y como pretexto hacen largas oraciones, recibirán mayor condenación."}