{"1": "<pb/>En cierta ocasión, mientras las multitudes se agolpaban a su alrededor para escuchar la palabra de Elohim, Yahoshúa estaba de pie junto al lago de Kinéret,", "2": "y vio dos barcas que estaban a la orilla del lago. Los pescadores habían salido de ellas y estaban lavando sus redes.", "3": "Al entrar él en una de las barcas, que pertenecía a Shimón, le pidió a éste que lo alejara de tierra un poco. Luego se sentó y se puso a enseñarles a las multitudes desde la barca.", "4": "Cuando acabó de hablarles, le dijo a Shimón: “Boga mar adentro, y echen sus redes para pescar”.", "5": "Shimón le respondió: “Rabí, toda la noche hemos trabajado duro y no hemos pescado nada. Pero si tú lo dices echaré la red”.", "6": "Cuando lo hicieron, atraparon una gran cantidad de peces, y sus redes se rompían.", "7": "Hicieron señas a sus compañeros que estaban en el otro barco, para que vinieran a ayudarles. Ellos vinieron y llenaron ambas barcas, de manera que estaban por hundirse.", "8": "Shimón Kefá, al ver eso, cayó de rodillas ante Yahoshúa exclamando: “¡Apártate de mí, Maestro, porque soy un hombre pecador!”", "9": "Por la pesca que habían logrado, el temor se apoderó de Kefá y de todos los que estaban con él,", "10": "y de igual manera de Yaaqov y Yojanán, hijos de Zavday, que eran socios de Shimón. Entonces Yahoshúa le dijo a Shimón: “No temas; de aquí en adelante estarás pescando hombres”.", "11": "Después de sacar las barcas a tierra, dejaron todo y lo siguieron.", "12": "<pb/>Una vez, estando Yahoshúa en una de las ciudades, sucedió que había un hombre lleno de lepra. Él vio a Yahoshúa, y postrándose sobre su rostro, le rogó: “Maestro, si quieres, puedes limpiarme”.", "13": "Entonces extendió la mano y lo tocó diciendo: “Quiero. ¡Queda limpio!” Y al instante la lepra desapareció de él.", "14": "Yahoshúa le mandó que no se lo dijera a nadie; más bien, le dijo: “Ve y muéstrate al sacerdote y da por tu purificación la ofrenda que mandó Mosheh, para testimonio a ellos”.", "15": "Sin embargo, su fama se extendía cada vez más, y se reunían con él muchas multitudes para oírlo y para sanarse de sus enfermedades.", "16": "Pero él se apartaba a los lugares desiertos y oraba.", "17": "<pb/>Uno de aquellos días que Yahoshúa estaba enseñando, estaban sentados allí unos fariseos y maestros de la Torah que habían venido de todas las aldeas del Galil, de Yahudah y Yerushaláyim. El poder de Yahweh estaba con él para sanar.", "18": "Y en eso, unos hombres trajeron sobre una camilla a un hombre que era paralítico, y procuraban llevarlo adentro y ponerlo delante de Yahoshúa.", "19": "Al no encontrar cómo hacerlo a causa de la multitud, se subieron encima de la casa y junto con la camilla, lo bajaron por el tejado en medio, delante de Yahoshúa.", "20": "Al ver la fe de ellos, Yahoshúa le dijo: “Hombre, tus pecados se te perdonan”.", "21": "Entonces los escribas y los fariseos comenzaron a razonar: “¿Quién es éste, que habla blasfemias? ¿Quién puede perdonar pecados, sino sólo Elohim?”", "22": "Pero Yahoshúa, dándose cuenta de los razonamientos de ellos, les respondió: “¿Qué razonan ustedes en sus corazones?", "23": "¿Qué es más fácil? ¿Decir: ‘Tus pecados se te perdonan’, o decir: ‘Levántate y anda’?", "24": "Pues para que sepan que el Hijo del Hombre tiene autoridad en la tierra para perdonar pecados (le dijo al paralítico): A ti te digo: ¡Levántate, toma tu camilla y vete a tu casa!”", "25": "De inmediato se levantó en presencia de ellos, tomó la camilla en la que estaba acostado y se fue a su casa glorificando a Elohim.", "26": "El asombro se apoderó de todos, y glorificaban a Elohim. Se llenaron de temor y decían: “¡Hoy hemos visto maravillas!”", "27": "<pb/>Después de esto, Yahoshúa salió y vio a un publicano llamado Lewí, sentado en el lugar de los tributos públicos. Y le dijo: “¡Sígueme!", "28": "Él, dejando todo, se levantó y lo siguió.", "29": "Después Lewí le hizo un gran banquete en su casa, y había un gran número de publicanos y otros que estaban a la mesa con ellos.", "30": "Los fariseos y sus escribas se pusieron a murmurar contra los discípulos de él, diciendo: “¿Por qué ustedes comen y beben con los publicanos y pecadores?”", "31": "Yahoshúa les respondió: “Los sanos no necesitan médico, sino los enfermos.", "32": "No he venido a llamar a justos, sino a pecadores al arrepentimiento”.", "33": "<pb/>Entonces ellos le dijeron: “Los discípulos de Yojanán ayunan muchas veces y hacen oraciones, igual que los de los fariseos, pero los tuyos comen y beben”.", "34": "Yahoshúa les dijo: “¿Acaso pueden ustedes hacer que los que están de bodas ayunen mientras el novio está con ellos?", "35": "Pero vendrán días cuando les quitarán el novio. Entonces, en esos días ayunarán”.", "36": "Les dijo también una parábola: “Nadie corta un parche de un vestido nuevo para remendar un vestido viejo. De otra manera, el vestido nuevo se rompe, y el parche sacado del nuevo no armoniza con lo viejo.", "37": "Ni nadie echa vino nuevo en cueros viejos. De otra manera, el vino nuevo romperá los cueros, el vino se derramará, y los cueros se perderán.", "38": "Pero el vino nuevo debe echarse en cueros nuevos.", "39": "Y nadie que bebe el añejo quiere el nuevo, porque dice: “El añejo es el mejor”."}