{"1": "<pb/>Cada siete años harás remisión.<f>ⓜ</f>", "2": "<pb/>En esto consiste la remisión: perdonará a su deudor todo aquel que haya prestado algo de su pertenencia, con lo cual haya obligado a su prójimo; no lo exigirá más de él o de su hermano, porque ha sido proclamada la remisión del Señor.", "3": "Del extranjero solicitarás el reintegro, pero lo que tu hermano tenga de ti, se lo perdonarás.<f>ⓝ</f>", "4": "Así no habrá mendigos entre los tuyos, pues el Señor te bendecirá con abundancia en la tierra que el Señor, tu Dios, te da por heredad para que la tomes en posesión,", "5": "si escuchas fielmente la voz del Señor, tu Dios, para guardar y cumplir todos estos mandamientos que yo te ordeno hoy.", "6": "Ya que el Señor, tu Dios, te habrá bendecido, como te ha dicho, prestarás entonces a muchas naciones, pero tú no tomarás prestado; tendrás dominio sobre muchos pueblos, pero sobre ti no tendrán dominio.", "7": "<pb/>Cuando en alguna de las ciudades de la tierra que el Señor, tu Dios, te da, veas a algún pobre entre los tuyos, no endurecerás tu corazón ni le cerrarás tu mano a tu hermano necesitado,", "8": "sino que se la abrirás con generosidad y le prestarás lo que en efecto necesite.<f>ⓞ</f><f>ⓟ</f>", "9": "Guárdate de albergar en tu corazón este pensamiento perverso: «Está cerca el séptimo año, el de la remisión», para mirar con malos ojos a tu hermano pobre y no darle nada, pues él podría clamar contra ti al Señor, y se te contaría como pecado.", "10": "Sin falta le darás, y no serás de corazón mezquino cuando le des, porque por ello te bendecirá el Señor, tu Dios, en todas tus obras y en todo lo que emprendas.", "11": "Pues nunca faltarán pobres en medio de la tierra;<f>ⓠ</f> por eso yo te mando: Abrirás tu mano a tu hermano, al pobre y al menesteroso en tu tierra.<f>ⓡ</f>", "12": "<pb/>Si se vende a ti tu hermano hebreo o hebrea, te servirá seis años, y al séptimo le dejarás libre.", "13": "Y cuando lo dejes libre, no lo enviarás con las manos vacías.", "14": "Le abastecerás generosamente, dándole de tus ovejas, de tu era y de tu lagar; le darás de aquello con que el Señor te haya bendecido.", "15": "Te acordarás de que fuiste esclavo en la tierra de Egipto, y que el Señor, tu Dios, te rescató;<f>ⓢ</f> por eso yo te mando esto hoy.", "16": "<pb/>Pero si él te dice: «No te dejaré», porque te ama a ti y a tu casa, y porque le va bien contigo,", "17": "entonces tomarás una lezna y horadarás su oreja contra la puerta, y será tu esclavo para siempre. Así también harás con tu criada.", "18": "No te parezca duro cuando lo dejes libre, pues por la mitad del costo de un jornalero te habrá servido seis años. Y el Señor, tu Dios, te bendecirá en todo cuanto hagas.<f>ⓣ</f>", "19": "<pb/>Consagrarás al Señor, tu Dios, todo primogénito macho de tus vacas y de tus ovejas.<f>ⓤ</f> <pb/>No te servirás del primogénito de tus vacas ni trasquilarás al primogénito de tus ovejas.", "20": "Delante del Señor, tu Dios, los comerás cada año, tú y tu familia, en el lugar que el Señor escoja.<f>ⓥ</f>", "21": "Pero si tiene algún defecto, si es ciego, o cojo, o tiene cualquier otra falta, no lo sacrificarás al Señor, tu Dios.<f>ⓦ</f>", "22": "En tus poblaciones lo comerás; lo mismo el impuro que el limpio lo comerán, como si fuera una gacela o un ciervo.<f>ⓧ</f>", "23": "Solo que no comas su sangre;<f>ⓨ</f> sobre la tierra la derramarás como si fuera agua."}