{"1": "<pb/>Cuando el Señor, tu Dios, te haya introducido en la tierra de la que vas a tomar posesión, y haya expulsado de delante de ti a muchas naciones: al heteo, al gergeseo, al amorreo, al cananeo, al ferezeo, al heveo y al jebuseo;<f>ⓐ</f> siete naciones<f>ⓑ</f> mayores y más poderosas que tú,", "2": "y el Señor, tu Dios, te las haya entregado y las hayas derrotado, las destruirás del todo. No harás con ellas alianza ni tendrás de ellas misericordia.<f>ⓒ</f>", "3": "No emparentarás con ellas, no darás tu hija a su hijo ni tomarás a su hija para tu hijo.", "4": "Porque apartará de mí a tu hijo, que serviría a dioses ajenos. Entonces el furor del Señor se encenderá contra vosotros y os destruirá bien pronto.", "5": "Pero así habéis de hacer con ellos: destruiréis sus altares, quebraréis sus estatuas, destruiréis sus imágenes de Asera y quemaréis sus esculturas en el fuego.<f>ⓓ</f>", "6": "Porque tú eres pueblo santo para el Señor, tu Dios; el Señor, tu Dios, te ha escogido para que le seas un pueblo especial,<f>ⓔ</f> más que todos los pueblos que están sobre la tierra.", "7": "<pb/>No por ser vosotros el más numeroso de todos los pueblos os ha querido el Señor y os ha escogido, pues vosotros erais el más insignificante de todos los pueblos,<f>ⓕ</f>", "8": "sino porque el Señor os amó y quiso cumplir el juramento que había hecho a vuestros padres;<f>ⓖ</f> por eso os ha sacado el Señor con mano poderosa, y os ha rescatado de la esclavitud, de manos de Faraón, rey de Egipto.", "9": "Conoce, pues, que el Señor, tu Dios, es Dios, Dios fiel,<f>ⓗ</f> que cumple el pacto y la misericordia a los que le aman y guardan sus mandamientos, hasta por mil generaciones,", "10": "pero que da su merecido, en su propia carne, al que le aborrece, y lo destruye; a quien le odia, no se demora en darle en su propia carne el pago.<f>ⓘ</f><f>ⓙ</f>", "11": "Cumple, por tanto, los mandamientos, estatutos y decretos que yo te mando hoy que cumplas.", "12": "<pb/>Por haber oído estos decretos, haberlos cumplido y puesto por obra, el Señor, tu Dios, cumplirá contigo el pacto y la misericordia que juró a tus padres.", "13": "Te amará, te bendecirá y te multiplicará, bendecirá el fruto de tu vientre y el fruto de tu tierra, tu grano, tu mosto, tu aceite, la cría de tus vacas y los rebaños de tus ovejas, en la tierra que juró a tus padres que te daría.", "14": "Bendito serás más que todos los pueblos; no habrá en ti hombre ni mujer estéril, ni en tus ganados.", "15": "Apartará el Señor de ti toda enfermedad, y ninguna de las malas plagas de Egipto que tú conoces hará caer sobre ti, sino que las hará caer sobre todos los que te aborrezcan.<f>ⓚ</f>", "16": "Destruirás a todos los pueblos que el Señor, tu Dios, te entrega. No tendrás piedad de ellos ni servirás a sus dioses, porque serán para ti un tropiezo. <f>ⓛ</f>", "17": "<pb/>Si dices en tu corazón: «Estas naciones son mucho más numerosas que yo; ¿cómo las podré exterminar?»,", "18": "no les tengas temor. Acuérdate bien de lo que hizo el Señor, tu Dios, con Faraón y con todo Egipto,", "19": "de las grandes pruebas que vieron tus ojos, de las señales y milagros, de la mano poderosa y el brazo extendido con que el Señor, tu Dios, te sacó. Así hará el Señor, tu Dios, con todos los pueblos en cuya presencia tú temes.", "20": "También enviará el Señor, tu Dios, avispas<f>ⓜ</f> contra ellos, hasta que perezcan los que queden y los que se hayan escondido de tu presencia.", "21": "No desmayes delante de ellos, porque el Señor, tu Dios, está en medio de ti, Dios grande y temible.", "22": "El Señor, tu Dios, irá expulsando a estas naciones de delante de ti poco a poco; no podrás acabar con ellas de una sola vez, no sea que las fieras salvajes se multipliquen en perjuicio tuyo.", "23": "Pero el Señor, tu Dios, las entregará delante de ti, y les causará grandes destrozos hasta que sean destruidas.", "24": "Él entregará sus reyes en tus manos, y tú borrarás sus nombres de debajo del cielo. Nadie te podrá resistir, hasta que los destruyas.", "25": "Quemarás las esculturas de sus dioses en el fuego; no codiciarás la plata ni el oro que las recubren, ni te quedarás con ellas, para que no se conviertan en un tropiezo para ti, pues es una abominación para el Señor, tu Dios.", "26": "No llevarás ninguna cosa abominable a tu casa, para que no seas anatema. Del todo la aborrecerás y la abominarás, porque es anatema."}