{"1": "Dijo YHVH a Moisés: Ahora verás lo que Yo haré a Faraón, porque constreñido por una mano fuerte los dejará ir, y en virtud de una mano fuerte los expulsara de su tierra.", "10": "Entonces YHVH habló a Moisés, diciendo:", "11": "Entra, habla a Faraón rey de Egipto que deje ir de su tierra a los hijos de Israel.", "12": "Y habló Moisés delante de YHVH, diciendo: He ahí, los hijos de Israel no me escuchan, ¿cómo me escuchará Faraón siendo yo incircunciso de labios?", "13": "Entonces YHVH habló a Moisés y a Aarón y les dio instrucciones para los hijos de Israel y para Faraón rey de Egipto, a fin de sacar a los hijos de Israel de la tierra de Egipto.", "14": "Estos son las cabezas de las casas paternas: Los hijos de Rubén, el primogénito de Israel: Hanoc y Falú, Hezrón y Carmi. Estas son las familias de Rubén.", "15": "Los hijos de Simeón: Jemuel, Jamín, Ohad, Jaquín, Zoar y Saúl, hijo de una cananea. Estas son las familias de Simeón.", "16": "Estos son los nombres de los hijos de Leví por sus linajes: Gersón, Coat y Merari, y los años de la vida de Leví fueron ciento treinta y siete años.", "17": "Los hijos de Gersón: Libní y Simeí, por sus familias.", "18": "Y los hijos de Coat: Amram, e Izar, Hebrón y Uziel. Y los años de la vida de Coat fueron ciento treinta y tres años.", "19": "Y los hijos de Merari: Mahli y Musi. Estas son las familias de Leví según sus generaciones.", "2": "Y habló ’Elohim a Moisés, y le dijo: Yo soy YHVH.", "20": "Y Amram tomó por mujer a su tía Jocabed, la cual le dio a luz a Aarón y a Moisés. Y los años de la vida de Amram fueron ciento treinta y siete años.", "21": "Y los hijos de Izar: Cora, Nefeg y Zicri.", "22": "Y los hijos de Uziel: Misael, Elzafán y Sitri.", "23": "Y Aarón tomó por mujer a Elizabet, hija de Aminadab, hermana de Naasón, la cual le dio a luz a Nadab, a Abiú, a Eleazar y a Itamar.", "24": "Y los hijos de Coré: Asir, Elcana y Abiasaf: estas son las familias de los coreítas.", "25": "Y Eleazar ben Aarón, tomó para sí una mujer de las hijas de Futiel, la cual le dio a luz a Finees. Y estos son las cabezas paternas de los levitas según sus familias.", "26": "Fue a Aarón y Moisés a quienes dijo YHVH: ¡Sacad a los hijos de Israel de la tierra de Egipto según sus escuadrones!", "27": "Ellos son los que hablaron a Faraón rey de Egipto para sacar de Egipto a los hijos de Israel. Estos fueron Moisés y Aarón.", "28": "Ahora bien, el día en que habló YHVH a Moisés en la tierra de Egipto,", "29": "sucedió que YHVH se dirigió a Moisés, diciendo: Yo soy YHVH. Habla a Faraón rey de Egipto todo lo que te hablo.", "3": "Yo me aparecí a Abraham, a Isaac y a Jacob como ’El-Shadday, pero con mi nombre YHVH no me di a conocer a ellos.", "30": "Pero Moisés respondió ante YHVH: He aquí, yo soy incircunciso de labios, ¿cómo, pues, me escuchará Faraón?", "4": "También establecí mi pacto con ellos para darles la tierra de Canaán, tierra de sus peregrinaciones en la cual vivieron.", "5": "Y ahora Yo he escuchado el gemido de los hijos de Israel, a quienes los egipcios hacen servir, y he recordado mi pacto.", "6": "Por tanto, di a los hijos de Israel: Yo soy YHVH, y os sacaré de debajo de las cargas de los egipcios, y os libraré de su esclavitud, y os redimiré con brazo extendido y con grandes juicios.", "7": "Os tomaré para mí por pueblo y seré para vosotros por Dios; y sabréis que Yo soy YHVH vuestro Dios, que os sacó de debajo de las cargas de los egipcios.", "8": "Y os llevaré a la tierra por la cual alcé mi mano que la daría a Abraham, a Isaac y a Jacob, y os la daré en posesión. Yo, YHVH.", "9": "Así habló Moisés a los hijos de Israel, pero a causa de la impaciencia de espíritu y la dura esclavitud, no escucharon a Moisés."}