{"1": "<pb/>Jesús respondió y les volvió a hablar en parábolas diciendo:", "2": "<pb/>— El reino de los cielos es semejante a un rey que celebró el banquete de bodas para su hijo.", "3": "Envió a sus siervos para llamar a los que habían sido invitados a las bodas, pero no querían venir.", "4": "Volvió a enviar otros siervos, diciendo: “Digan a los invitados: ‘He aquí, he preparado mi comida; mis toros y animales engordados han sido matados, y todo está preparado. Vengan a las bodas’ ”.", "5": "Pero ellos no le hicieron caso y se fueron, uno a su campo, otro a su negocio;", "6": "y los otros tomaron a sus siervos, los afrentaron y los mataron.", "7": "El rey se enojó, y enviando sus tropas mató a aquellos asesinos y prendió fuego a su ciudad.", "8": "Entonces dijo a sus siervos: “El banquete, a la verdad, está preparado, pero los invitados no eran dignos.", "9": "Vayan, pues, a las encrucijadas de los caminos y llamen al banquete de bodas a cuantos hallen”.", "10": "Aquellos siervos salieron por los caminos y reunieron a todos los que hallaron, tanto buenos como malos; y el banquete de bodas estuvo lleno de convidados.", "11": "<pb/>»Pero cuando entró el rey para ver a los convidados y vio allí a un hombre que no llevaba ropa de bodas,", "12": "le dijo: “Amigo, ¿cómo entraste aquí, sin llevar ropa de bodas?”. Pero él quedó mudo.", "13": "Entonces el rey dijo a los que servían: “Átenlo los pies y las manos, y échenlo en las tinieblas de afuera”. Allí habrá llanto y crujir de dientes;", "14": "porque muchos son los llamados, pero pocos los escogidos.", "15": "<pb/>Entonces se fueron los fariseos y consultaron cómo podrían enredarle en alguna palabra.", "16": "Después enviaron a él discípulos de ellos, junto con los herodianos, diciendo: <pb/>— Maestro, sabemos que eres hombre de verdad, que enseñas el camino de Dios con verdad y que no te cuidas de nadie; porque no miras la apariencia de los hombres.", "17": "Dinos, pues, ¿qué te parece? ¿Es lícito dar tributo al César o no?", "18": "<pb/>Pero Jesús, entendiendo la malicia de ellos, les dijo: <pb/>— ¿Por qué me prueban, hipócritas?", "19": "Muéstrenme la moneda del tributo. <pb/>Ellos le presentaron una moneda <f>[1]</f>.", "20": "Entonces él les dijo: <pb/>— ¿De quién es esta imagen y esta inscripción?", "21": "<pb/>Le dijeron: <pb/>— Del César. <pb/>Entonces él les dijo: <pb/>— Por tanto, den al César lo que es del César, y a Dios lo que es de Dios.", "22": "<pb/>Al oír esto, se maravillaron; y dejándole, se fueron.", "23": "<pb/>Aquel día se le acercaron unos saduceos, quienes dicen que no hay resurrección, y le preguntaron diciendo:", "24": "<pb/>— Maestro, Moisés dijo: Si alguno muere sin tener hijos, su hermano se casará con su mujer y levantará descendencia a su hermano <f>[2]</f>.", "25": "Había, pues, siete hermanos entre nosotros. El primero tomó mujer y murió y, como no tenía descendencia, dejó su mujer a su hermano.", "26": "De la misma manera sucedió también con el segundo y el tercero, hasta los siete.", "27": "Después de todos, murió también la mujer.", "28": "En la resurrección, puesto que todos la tuvieron, ¿de cuál de los siete será mujer?", "29": "<pb/>Entonces respondió Jesús y les dijo: <pb/>— Están equivocados porque no conocen las Escrituras, ni tampoco el poder de Dios;", "30": "porque en la resurrección no se casan ni se dan en casamiento sino que son como los ángeles que están en el cielo.", "31": "Y acerca de la resurrección de los muertos, ¿no han leído lo que les fue dicho por Dios?", "32": "Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob <f>[3]</f>. Dios no es Dios de muertos, sino de vivos.", "33": "<pb/>Al oír esto, las multitudes estaban atónitas de su doctrina.", "34": "<pb/>Entonces los fariseos, al oír que había hecho callar a los saduceos, se reunieron de común acuerdo.", "35": "Uno de ellos, intérprete de la ley, preguntó para probarle:", "36": "<pb/>— Maestro, ¿cuál es el gran mandamiento de la ley?", "37": "<pb/>Jesús le dijo: <pb/>— Amarás al Señor tu Dios con todo tu corazón y con toda tu alma <f>[4]</f> y con toda tu mente.", "38": "Este es el grande y el primer mandamiento.", "39": "Y el segundo es semejante a él: Amarás a tu prójimo como a ti mismo <f>[5]</f>.", "40": "De estos dos mandamientos dependen toda la Ley y los Profetas.", "41": "<pb/>Habiéndose reunido los fariseos, Jesús les preguntó", "42": "diciendo: <pb/>— ¿Qué piensan acerca del Cristo? ¿De quién es hijo? <pb/>Le dijeron: <pb/>— De David.", "43": "<pb/>Él les dijo: <pb/>— Entonces, ¿cómo es que David, mediante el Espíritu, le llama “Señor”? Pues dice:", "44": "<pb/>Dijo el Señor a mi Señor: <pb/>“Siéntate a mi diestra, <pb/>hasta que ponga a tus enemigos <pb/>debajo de tus pies” <f>[6]</f>.", "45": "<pb/>Pues, si David le llama “Señor”, ¿cómo es su hijo?", "46": "<pb/>Nadie le podía responder palabra, ni nadie se atrevió desde aquel día a preguntarle más."}