{"1": "<pb/>Aquel día Jesús salió de la casa y se sentó junto al mar.", "2": "Y se le acercó mucha gente, de manera que él entró en una barca para sentarse, y toda la multitud estaba de pie en la playa.", "3": "<pb/>Entonces les habló muchas cosas en parábolas, diciendo: “He aquí un sembrador salió a sembrar.", "4": "Mientras él sembraba, parte de la semilla cayó junto al camino; y vinieron las aves y la devoraron.", "5": "Y otra parte cayó en pedregales, donde no había mucha tierra; y brotó rápidamente, porque la tierra no era profunda.", "6": "Pero cuando salió el sol, se quemó; y porque no tenía raíz, se secó.", "7": "Y otra parte cayó entre los espinos. Los espinos crecieron y la ahogaron.", "8": "Y otra parte cayó en buena tierra y dio fruto, una a ciento, otra a sesenta y otra a treinta por uno.", "9": "El que tiene oídos, que oiga”.", "10": "<pb/>Entonces se acercaron los discípulos y le dijeron: <pb/>— ¿Por qué les hablas por parábolas?", "11": "<pb/>Y él, respondiendo, les dijo: <pb/>— Porque a ustedes se les ha concedido conocer los misterios del reino de los cielos, pero a ellos no se les ha concedido.", "12": "Porque al que tiene, le será dado, y tendrá más; pero al que no tiene, aun lo que tiene le será quitado.", "13": "Por esto les hablo por parábolas; porque viendo no ven, y oyendo no oyen ni tampoco entienden.", "14": "Además, se cumple en ellos la profecía de Isaías, que dice: <pb/>De oído oirán, y nunca entenderán; <pb/>y mirando mirarán, y nunca verán.", "15": "<pb/>Porque el corazón de este pueblo <pb/>se ha vuelto insensible, <pb/>y con los oídos han oído torpemente. Han cerrado sus ojos <pb/>para que no vean con los ojos <pb/>ni oigan con los oídos <pb/>ni entiendan con el corazón <pb/>ni se conviertan. Y yo los sanaré <f>[1]</f>.", "16": "<pb/>Pero ¡bienaventurados sus ojos, porque ven; y sus oídos, porque oyen!", "17": "Porque de cierto les digo que muchos profetas y justos desearon ver lo que ustedes ven y no lo vieron, y oír lo que ustedes oyen y no lo oyeron.", "18": "<pb/>»Ustedes, pues, oigan la parábola del sembrador.", "19": "Cuando alguien oye la palabra del reino y no la entiende, viene el maligno y arrebata lo que fue sembrado en su corazón. Este es el que fue sembrado junto al camino.", "20": "Y el que fue sembrado en pedregales es el que oye la palabra y en seguida la recibe con gozo;", "21": "pero no tiene raíz en sí, sino que es de poca duración, y cuando viene la aflicción o la persecución por causa de la palabra, en seguida tropieza.", "22": "Y el que fue sembrado en espinos, este es el que oye la palabra, pero las preocupaciones de este mundo y el engaño de las riquezas ahogan la palabra, y queda sin fruto.", "23": "Pero el que fue sembrado en buena tierra, este es el que oye la palabra y la entiende, el que de veras lleva fruto y produce, uno a ciento, otro a sesenta, y otro a treinta por uno.", "24": "<pb/>Les presentó otra parábola diciendo: “El reino de los cielos es semejante a un hombre que sembró buena semilla en su campo.", "25": "Pero, mientras dormían los hombres, vino su enemigo y sembró cizaña entre el trigo, y se fue.", "26": "Cuando brotó la hierba y produjo fruto, entonces apareció también la cizaña.", "27": "Se acercaron los siervos al dueño del campo y le preguntaron: ‘Señor, ¿no sembraste buena semilla en tu campo? ¿De dónde, pues, tiene cizaña?’.", "28": "Y él les dijo: ‘Un hombre enemigo ha hecho esto’. Los siervos le dijeron: ‘Entonces, ¿quieres que vayamos y la recojamos?’.", "29": "Pero él dijo: ‘No; no sea que al recoger la cizaña arranquen con ella el trigo.", "30": "Dejen crecer a ambos hasta la siega. Cuando llegue el tiempo de la siega, yo diré a los segadores: Recojan primero la cizaña y átenla en manojos para quemarla. Pero reúnan el trigo en mi granero’”.", "31": "<pb/>Les presentó otra parábola diciendo: “El reino de los cielos es semejante al grano de mostaza que un hombre tomó y sembró en su campo.", "32": "Esta es la más pequeña de todas las semillas; pero cuando crece, es la más grande de las hortalizas y se convierte en árbol, de modo que vienen las aves del cielo y hacen nidos en sus ramas”.", "33": "<pb/>Les dijo otra parábola: “El reino de los cielos es semejante a la levadura que una mujer tomó y escondió en una gran cantidad <f>[2]</f> de harina, hasta que todo quedó leudado”.", "34": "<pb/>Todo esto habló Jesús en parábolas a las multitudes y sin parábolas no les hablaba,", "35": "de manera que se cumplió lo dicho por medio del profeta diciendo: <pb/>Abriré mi boca con parábolas; <pb/>publicaré cosas que han estado ocultas <pb/>desde la fundación del mundo <f>[3]</f>.", "36": "<pb/>Entonces, una vez despedida la multitud, volvió a casa. Y sus discípulos se acercaron a él diciendo: <pb/>— Explícanos la parábola de la cizaña del campo.", "37": "<pb/>Y respondiendo él dijo: <pb/>— El que siembra la buena semilla es el Hijo del Hombre.", "38": "El campo es el mundo. La buena semilla son los hijos del reino, y la cizaña son los hijos del maligno.", "39": "El enemigo que la sembró es el diablo. La siega es el fin del mundo, y los segadores son los ángeles.", "40": "De manera que como la cizaña es recogida y quemada en el fuego, así será el fin del mundo.", "41": "El Hijo del Hombre enviará a sus ángeles, y recogerán de su reino a todos los que causan tropiezos y a los que hacen maldad,", "42": "y los echarán en el horno de fuego. Allí habrá llanto y crujir de dientes.", "43": "Entonces los justos resplandecerán como el sol en el reino de su Padre. El que tiene oídos, que oiga.", "44": "<pb/>»El reino de los cielos es semejante a un tesoro escondido en el campo, que un hombre descubrió y luego escondió. Y con regocijo va, vende todo lo que tiene y compra aquel campo.", "45": "<pb/>»Además, el reino de los cielos es semejante a un comerciante que buscaba perlas finas.", "46": "Y habiendo encontrado una perla de gran valor, fue y vendió todo lo que tenía, y la compró.", "47": "<pb/>»Asimismo, el reino de los cielos es semejante a una red que fue echada en el mar y juntó toda clase de peces.", "48": "Cuando estuvo llena, la sacaron a la playa. Y sentados recogieron lo bueno en cestas y echaron fuera lo malo.", "49": "Así será el fin del mundo: Saldrán los ángeles y apartarán a los malos de entre los justos,", "50": "y los echarán en el horno de fuego. Allí habrá llanto y crujir de dientes.", "51": "<pb/>»¿Han entendido todas estas cosas? <pb/>Ellos le dijeron: <pb/>— Sí.", "52": "<pb/>Él les dijo: <pb/>— Por eso, todo escriba instruido en el reino de los cielos es semejante a un padre de familia que saca de su tesoro cosas nuevas y viejas.", "53": "<pb/>Aconteció que cuando Jesús terminó estas parábolas, partió de allí.", "54": "Vino a su tierra y les enseñaba en su sinagoga, de manera que ellos estaban atónitos y decían: <pb/>— ¿De dónde tiene este esta sabiduría y estos milagros?", "55": "¿No es este el hijo del carpintero? ¿No se llama su madre María, y sus hermanos Jacobo, José, Simón y Judas?", "56": "¿No están todas sus hermanas con nosotros? ¿De dónde, pues, le vienen a este todas estas cosas?", "57": "<pb/>Se escandalizaban de él. Pero Jesús les dijo: <pb/>— No hay profeta sin honra sino en su propia tierra y en su casa.", "58": "<pb/>Y no hizo allí muchos milagros a causa de la incredulidad de ellos."}