{"1": "<pb/>Jesús nació en Belén de Judea, en días del rey Herodes. Y he aquí unos magos vinieron del oriente a Jerusalén", "2": "preguntando: <pb/>— ¿Dónde está el rey de los judíos, que ha nacido? Porque hemos visto su estrella en el oriente y hemos venido para adorarle.", "3": "<pb/>Cuando el rey Herodes oyó esto, se turbó, y toda Jerusalén con él.", "4": "Y habiendo convocado a todos los principales sacerdotes y a los escribas del pueblo, les preguntó dónde había de nacer el Cristo.", "5": "Ellos le dijeron: <pb/>— En Belén de Judea, porque así está escrito por el profeta:", "6": "<pb/>Y tú, Belén, en la tierra de Judá, <pb/>de ninguna manera eres la más pequeña entre los gobernadores de Judá; <pb/>porque de ti saldrá un gobernante que pastoreará a mi pueblo Israel <f>[1]</f>.", "7": "<pb/>Entonces Herodes llamó en secreto a los magos e indagó de ellos el tiempo de la aparición de la estrella.", "8": "Y enviándolos a Belén, les dijo: <pb/>— Vayan y averigüen con cuidado acerca del niño. Tan pronto lo hallen, háganmelo saber, para que yo también vaya y lo adore.", "9": "<pb/>Ellos, después de oír al rey, se fueron. Y he aquí la estrella que habían visto en el oriente iba delante de ellos, hasta que llegó y se detuvo sobre donde estaba el niño.", "10": "Al ver la estrella, se regocijaron con gran alegría.", "11": "Cuando entraron en la casa, vieron al niño con María su madre, y postrándose lo adoraron. Entonces abrieron sus tesoros y le ofrecieron presentes de oro, incienso y mirra.", "12": "Pero, advertidos por revelación en sueños que no volvieran a Herodes, regresaron a su país por otro camino.", "13": "<pb/>Después que ellos partieron, he aquí un ángel del Señor se le apareció en sueños a José diciendo: “Levántate; toma al niño y a su madre, y huye a Egipto. Quédate allá hasta que yo te diga, porque Herodes va a buscar al niño para matarlo”.", "14": "<pb/>Entonces José se levantó, tomó de noche al niño y a su madre, y se fue a Egipto.", "15": "Y estuvo allí hasta la muerte de Herodes, para que se cumpliera lo que habló el Señor por medio del profeta, diciendo: De Egipto llamé a mi hijo <f>[2]</f>.", "16": "<pb/>Entonces Herodes, al verse burlado por los magos, se enojó sobremanera y mandó matar a todos los niños varones en Belén y en todos sus alrededores, de dos años de edad para abajo, conforme al tiempo que había averiguado de los magos.", "17": "Entonces se cumplió lo dicho por medio del profeta Jeremías, diciendo:", "18": "<pb/>Voz fue oída en Ramá; <pb/>grande llanto <f>[3]</f> y lamentación. <pb/>Raquel lloraba por sus hijos, <pb/>y no quería ser consolada, <pb/>porque perecieron <f>[4]</f>.", "19": "<pb/>Cuando hubo muerto Herodes, he aquí un ángel del Señor se le apareció en sueños a José en Egipto", "20": "diciendo: “Levántate, toma al niño y a su madre, y ve a la tierra de Israel, porque han muerto los que procuraban quitar la vida al niño”.", "21": "<pb/>Entonces él se levantó, tomó al niño y a su madre, y entró en la tierra de Israel.", "22": "Pero, al oír que Arquelao reinaba en Judea en lugar de su padre Herodes, tuvo miedo de ir allá y, advertido por revelación en sueños, fue a las regiones de Galilea.", "23": "Habiendo llegado, habitó en la ciudad que se llama Nazaret. Así se cumplió lo dicho por medio de los profetas, que había de ser llamado nazareno."}