{"1": "", "2": "<pb/>sabes cuándo me siento y cuándo me levanto, mi pensamiento calas desde lejos;", "3": "esté yo en camino o acostado, tú lo adviertes, familiares te son todas mis sendas.", "4": "Que no está aún en mi lengua la palabra, y ya tú, Adonai, la conoces entera;", "5": "me aprietas por detrás y por delante, y tienes puesta sobre mí tu mano.", "6": "Ciencia es misteriosa para mí, harto alta, no puedo alcanzarla.", "7": "¿A dónde iré yo lejos de tu espíritu, a dónde de tu rostro podré huir?", "8": "Si hasta los cielos subo, allí estás tú, si en el seol me acuesto, allí te encuentras.", "9": "Si tomo las alas de la aurora, si voy a parar a lo último del mar,", "10": "también allí tu mano me conduce, tu diestra me aprehende.", "11": "Aunque diga: \"¡Me cubra al menos la tiniebla, y la noche sea en torno a mí un ceñidor,", "12": "ni la misma tiniebla es tenebrosa para ti, y la noche es luminosa como el día.", "13": "Porque tú mis riñones has formado, me has tejido en el vientre de mi madre;", "14": "yo te doy gracias por tantas maravillas: prodigio soy, prodigios son tus obras.Mi alma conocías cabalmente,", "15": "y mis huesos no se te ocultaban, cuando era yo formado en lo secreto, tejido en las honduras de la tierra.", "16": "Mi embrión tus ojos lo veían; en tu libro están inscritos todos los días que han sido señalados, sin que aún exista uno solo de ellos.", "17": "Mas para mí ¡qué arduos son tus pensamientos, oh, Di-s, qué incontable su suma!", "18": "¡Son más, si los recuento, que la arena, y al terminar, todavía estoy contigo!", "19": "¡Ah, si al impío, oh Di-s, mataras, si los hombres sanguinarios se apartaran de mí!", "20": "Ellos que hablan de ti dolosamente, tus adversarios que se alzan en vano.", "21": "¿No odio, Adonai, a quienes te odian? ¿No me asquean los que se alzan contra ti?", "22": "Con odio colmado los odio, son para mí enemigos.", "23": "Sóndame, oh Di-s, mi corazón conoce, pruébame, conoce mis desvelos;", "24": "mira no haya en mí camino de dolor, y llévame por el camino eterno."}