{"1": "", "2": "<pb/>Boca de impío, boca de engaño, se abren contra mí.Me hablan con lengua de mentira,", "3": "con palabras de odio me envuelven, me atacan sin razón.", "4": "En pago de mi amor, se me acusa, y yo soy sólo oración;", "5": "se me devuelve mal por bien y odio por mi amor:", "6": "\"¡Suscita a un impío contra él, y que un fiscal esté a su diestra;", "7": "que en el juicio resulte culpable, y su oración sea tenida por pecado!", "8": "\"¡Sean pocos sus días, que otro ocupe su cargo;", "9": "queden sus hijos huérfanos y viuda su mujer!", "10": "\"¡Anden sus hijos errantes, mendigando, y sean expulsados de sus ruinas;", "11": "el acreedor le atrape todo lo que tiene, y saqueen su fruto los extraños!", "12": "\"¡Ni uno solo tenga con él amor, nadie se compadezca de sus huérfanos,", "13": "sea dada al exterminio su posteridad, en una generación sea borrado su nombre!", "14": "\"¡Sea ante Adonai recordada la culpa de sus padres, el pecado de su madre no se borre;", "15": "estén ante Adonai constantemente, y él cercene de la tierra su memoria!\"", "16": "Porque él no se acordó de actuar con amor: persiguió al pobre, al desdichado, y al de abatido corazón para matarle;", "17": "amó la maldición: sobre él recaiga, no quiso bendición: que de él se aleje.", "18": "Se vistió de maldición como de un manto: ¡que penetre en su seno como agua, igual que aceite dentro de sus huesos!", "19": "¡Séale cual vestido que le cubra, como cinto que la ciña siempre!", "20": "¡Tal sea de parte de Adonai la paga de mis acusadores, de los que dicen mal contra mi alma!", "21": "¡Y tú, Señor Adonai, actúa por mí en gracia de tu nombre, porque tu amor es bueno, líbrame!,", "22": "Porque soy pobre y desdichado, y tengo dentro herido el corazón;", "23": "cual sombra que declina me voy yendo, me han sacudido igual que a la langosta.", "24": "Por tanto ayuno se doblan mis rodillas, falta de aceite mi carne ha enflaquecido;", "25": "me he hecho el insulto de ellos, me ven y menean su cabeza.", "26": "¡Ayúdame, Adonai, Di-s mío, sálvame por tu amor!", "27": "¡Sepan ellos que tu mano es ésta, que tú, Adonai, lo has hecho!", "28": "¡Maldigan ellos, pero tú bendice, los que me atacan sean confundidos y tu siervo se alegre!", "29": "¡Los que me acusan queden vestidos de ignominia, como en un manto en su vergüenza envueltos!", "30": "¡Copiosas gracias a Adonai en mi boca, entre la multitud le alabaré:", "31": "porque él se pone a la diestra del pobre para salvar su alma de sus jueces!"}