{"1": "<pb/>Los saluda Simón Pedro, servidor y apóstol de Jesucristo. <pb/>Dirijo esta carta a los que han confiado en Cristo de manera tan preciosa como lo hemos hecho nosotros. Esa confianza nos la ha dado nuestro Dios y Salvador Jesucristo, quien ha demostrado ser justo.", "2": "<pb/>Le pido a Dios que les permita disfrutar de su inmerecido amor y que les dé mucha paz. Disfrutarán de ese amor y esa paz por medio del conocimiento de Dios y de Jesús, nuestro Señor.", "3": "<pb/>Dios, por su poder, nos ha dado todas las cosas que necesitamos para vivir como él manda. Todo esto lo recibimos cuando Dios nos permitió conocer a Cristo, quien nos llamó a disfrutar de su gloria y perfección.", "4": "Dios nos ha entregado así sus preciosas y magníficas promesas. Lo ha hecho para que ustedes lleguen a ser como él es. De ese modo, podrán escapar de la maldad que hay en el mundo debido a los malos deseos.", "5": "<pb/>Por eso, esfuércense para que, además de creer, hagan el bien y, además de hacer el bien, conozcan mejor a Dios.", "6": "Esfuércense también en tener dominio propio y, además del dominio, tengan paciencia, y a la paciencia agreguen entrega a Dios.", "7": "A esa entrega, agreguen afecto por los hermanos en la fe, y a eso agreguen el amor.", "8": "Si se esfuerzan en vivir así, crecerán en el conocimiento de nuestro Señor Jesucristo. Así vivirán de manera útil, haciendo el bien.", "9": "Pero el que no se esfuerza en vivir así, es como si estuviera ciego. Además, ha olvidado que Dios le perdonó sus antiguos pecados.", "10": "Por eso, hermanos en la fe, hagan el doble de esfuerzo por vivir así, para que demuestren que han sido llamados y elegidos por Dios. Si hacen estas cosas, nunca les irá mal en la vida.", "11": "Además, se les dará una gran bienvenida en el reino eterno de nuestro Señor y Salvador Jesucristo.", "12": "<pb/>Ustedes ya saben estas cosas y creen con firmeza en la verdad que ahora tienen. Sin embargo, siempre se las recordaré.", "13": "Además, considero que es mi obligación refrescarles la memoria. Por eso, lo haré mientras viva en esta habitación pasajera que es mi cuerpo.", "14": "Pues sé que dentro de poco tiempo tendré que abandonar este cuerpo. Así me lo ha hecho saber nuestro Señor Jesucristo.", "15": "Pero me esforzaré al máximo para que, aun después de mi partida, ustedes siempre recuerden estas cosas.", "16": "<pb/>Nosotros somos testigos de la grandeza de nuestro Señor Jesucristo, pues lo vimos con nuestros propios ojos. Por eso, cuando les enseñamos acerca de su poderosa venida, no lo hicimos inventando cuentos falsos.", "17": "Él recibió honor y gloria de parte de Dios el Padre. Lo vimos cuando desde la majestuosa gloria se le dirigió aquella voz que dijo: «Este es mi Hijo amado; estoy muy contento con él».", "18": "Nosotros mismos oímos esa voz que vino del cielo cuando estábamos con él en el monte santo.", "19": "Esto ha venido a confirmar que el mensaje de los profetas era cierto. Su mensaje es como una lámpara que brilla en un lugar oscuro. Y ese mensaje continuará alumbrando su manera de vivir hasta que Cristo vuelva. Será como una luz que en la noche alumbra hasta que llegue el día y salga la estrella de la mañana. Por eso, ustedes harán bien en prestarle atención a ese mensaje.", "20": "Ante todo, tengan muy presente que ninguna profecía de la Escritura puede interpretarse como uno quiera.", "21": "Pues los profetas nunca hablaron por su propia voluntad. Al contrario, los profetas hablaron de parte de Dios, impulsados por el Espíritu Santo."}