{"1": "<pb/>En el pueblo judío hubo falsos profetas, como también entre ustedes habrá falsos maestros. Estos, de forma astuta, darán falsas enseñanzas que harán mucho daño. Llegarán incluso a decir que no conocen al Señor que los salvó. Esto les traerá una repentina destrucción.", "2": "Muchos los seguirán en sus prácticas vergonzosas. Por causa de ellos se hablará mal de los que obedecen en su vida la verdad de Cristo.", "3": "Dominados por el deseo de siempre tener más, estos maestros los engañarán para sacarles dinero. Desde hace mucho tiempo su castigo está preparado y los espera su destrucción.", "4": "<pb/>Dios ni siquiera perdonó a los ángeles cuando pecaron. Al contrario, los arrojó al abismo, donde reina la oscuridad. Allí estarán encadenados hasta el día del juicio.", "5": "Tampoco perdonó a los que vivían en el tiempo de Noé cuando mandó un diluvio sobre los malvados. Tan solo protegió a ocho personas, incluyendo a Noé, que era un predicador de la justicia.", "6": "Además, castigó a las ciudades de Sodoma y Gomorra. Las dejó en cenizas y las puso como advertencia para los malvados.", "7": "Pero salvó a Lot, que actuaba con justicia y se sentía triste por la vida desordenada de esos malvados.", "8": "Lot vivió entre ellos, aunque amaba el bien. Por eso, sentía que se le rompía el corazón al ver y oír todo lo malo que ellos hacían cada día.", "9": "Todo esto demuestra que el Señor sabe librar de la tentación a los que viven como Dios quiere. Pero también sabe castigar a los malvados, y lo hará cuando llegue el día del juicio.", "10": "Esto les espera especialmente a los que siguen sus deseos de pecar y desprecian la autoridad del Señor. <pb/>¡No son sino unos atrevidos y orgullosos! No tienen temor de insultar a los seres celestiales.", "11": "En cambio, los ángeles no insultan ni acusan a esos malvados cuando están en presencia del Señor. Y eso, a pesar de que los superan en fuerza y en poder.", "12": "Pero ellos hablan mal de cosas que no entienden. Como animales sin inteligencia, se guían únicamente por el instinto, pues nacieron para ser atrapados y degollados. Así que morirán igual que esos animales", "13": "y recibirán el justo castigo por sus injusticias. Ellos creen que el placer consiste en entregarse a los malos deseos sin ningún control y a plena luz del día. Se comportan de manera vergonzosa y escandalosa cuando gozan de sus placeres en medio de sus fiestas de la iglesia.", "14": "Con solo mirar a una mujer ya desean tener relaciones sexuales con ella, y nunca se cansan de pecar. Engañan a las personas que tienen una fe débil, y se la pasan deseando tener más y más dinero. ¡Merecen ser castigados por Dios!", "15": "Han dejado de obedecer a Dios, y siguen el mal ejemplo de Balán, hijo de Beor. A este le encantaba ganar dinero por hacer el mal.", "16": "Pero fue regañado por su maldad: su burra, una bestia de carga, le habló con voz humana y no dejó que este profeta continuara con su locura.", "17": "<pb/>Estos malvados son como una fuente sin agua, como niebla empujada por la tormenta. Para ellos Dios tiene reservado el castigo de una profunda oscuridad.", "18": "Hablan y enseñan con orgullo, aunque todo lo que dicen no tiene sentido. Invitan a la gente a participar de sus vicios y placeres sin control, y así engañan a los que recién se han alejado de los que viven en pecado.", "19": "Les prometen libertad, cuando ellos mismos son esclavos de la maldad. Pues, cada uno es esclavo de aquello que lo ha dominado.", "20": "En efecto, los que han conocido a nuestro Señor y Salvador Jesucristo han escapado de la maldad del mundo. Pero, si vuelven a practicar la maldad y se dejan controlar por ella, terminarán en peores condiciones que al principio.", "21": "Hubiera sido mejor que ellos no conocieran la correcta manera de vivir. Sí, eso sería mejor que dejar de hacer lo correcto después de haber conocido el santo mandamiento que se les dio.", "22": "En su caso se demuestra la verdad de estos proverbios: «El perro vuelve a su vómito», y «el cerdo recién lavado vuelve a revolcarse en el lodo»."}