{"1": "<pb/>¿Que hay que gloriarse? - aunque no trae ninguna utilidad -; pues vendré a las visiones y revelaciones del Señor.", "2": "Sé de un hombre en Mesias, el cual hace catorce años - si en el cuerpo o fuera del cuerpo no lo sé, Di-s lo sabe - fue arrebatado hasta el tercer cielo.", "3": "Y sé que este hombre - en el cuerpo o fuera del cuerpo del cuerpo no lo sé, Di-s lo sabe -", "4": "fue arrebatado al paraíso y oyó palabras inefables que el hombre no puede pronunciar.", "5": "De ese tal me gloriaré; pero en cuanto a mí, sólo me gloriaré en mis flaquezas.", "6": "Si pretendiera gloriarme no haría el fatuo, diría la verdad. Pero me abstengo de ello. No sea que alguien se forme de mí una idea superior a lo que en mí ve u oye de mí.", "7": "Y por eso, para que no me engría con la sublimidad de esas revelaciones, fue dado un aguijón a mi carne, un ángel de Satán que me abofetea para que no me engría.", "8": "Por este motivo tres veces rogué al Señor que se alejase de mí.", "9": "Pero él me dijo: \"Mi gracia te basta, que mi fuerza se muestra perfecta en la flaqueza\". Por tanto, con sumo gusto seguiré gloriándome sobre todo en mis flaquezas, para que habite en mí la fuerza de Mesias.", "10": "Por eso me complazco en mis flaquezas, en las injurias, en las necesidades, en las persecuciones y las angustias sufridas por Mesias; pues, cuando estoy débil, entonces es cuando soy fuerte.", "11": "¡Vedme aquí hecho un loco! Vosotros me habéis obligado. Pues vosotros debíais recomendarme, porque en nada he sido inferior a esos \"superapóstoles\", aunque nada soy.", "12": "Las características del apóstol se vieron cumplidas entre vosotros: paciencia perfecta en los sufrimientos y también señales, prodigios y milagros.", "13": "Pues ¿en qué habéis sido inferiores a las demás Iglesias, excepto en no haberos sido yo gravoso? ¡Perdonadme este agravio!", "14": "<pb/>Mirad, es la tercera vez que estoy a punto de ir a vosotros, y no os seré gravoso, pues no busco vuestras cosas sino a vosotros. Efectivamente, no corresponde a los hijos atesorar para los padres, sino a los padres atesorar para los hijos.", "15": "Por mi parte, muy gustosamente gastaré y me desgastaré totalmente por vuestras almas. Amándoos más ¿seré yo menos amado?", "16": "Es verdad, en nada os fui gravoso; pero en mi astucia, os capturé con dolo.", "17": "¿Acaso os exploté por alguno de los que os envié?", "18": "Invité a Tito y mandé con él al hermano. ¿Os ha explotado acaso Tito? ¿No hemos obrado según el mismo espíritu? ¿No hemos seguido las mismas huellas?", "19": "Hace tiempo, pensáis, que nos estamos justificando delante de vosotros. Delante de Di-s, en Mesias, estamos hablando. Y todo esto, queridos míos, para edificación vuestra.", "20": "En efecto, temo que a mi llegada no os encuentre como yo querría; ni me encontréis como querríais: que haya discordias, envidias, iras, disputas, calumnias, murmuraciones, insolencias, desórdenes.", "21": "Temo que en mi próxima visita el Señor me humille por causa vuestra y tenga que llorar por muchos que anteriormente pecaron y no se convirtieron de sus actos de impureza, fornicación y libertinaje."}