{"1": "<pb/>Y como cooperadores suyos que somos, os exhortamos a que no recibáis en vano la gracia de Di-s.", "2": "Pues dice él: = En el tiempo favorable te escuché y en el día de salvación te ayudé. = Mirad ahora el momento favorable; mirad ahora el día de salvación.", "3": "A nadie damos ocasión alguna de tropiezo, para que no se haga mofa del ministerio,", "4": "antes bien, nos recomendamos en todo como ministros de Di-s: con mucha constancia en tribulaciones, necesidades, angustias;", "5": "en azotes, cárceles, sediciones; en fatigas, desvelos, ayunos;", "6": "en pureza, ciencia, paciencia, bondad; en el Espíritu Santo, en caridad sincera,", "7": "en la palabra de verdad, en el poder de Di-s; mediante las armas de la justicia: las de la derecha y las de la izquierda;", "8": "en gloria e ignominia, en calumnia y en buena fama; tenidos por impostores, siendo veraces;", "9": "como desconocidos, aunque bien conocidos; como quienes están a la muerte, pero vivos; como castigados, aunque no condenados a muerte;", "10": "como tristes, pero siempre alegres; como pobres, aunque enriquecemos a muchos; como quienes nada tienen, aunque todo lo poseemos.", "11": "¡Corintios!, os hemos hablado con toda franqueza; nuestro corazón se ha abierto de par en par.", "12": "No está cerrado nuestro corazón para vosotros; los vuestros sí que lo están para nosotros.", "13": "Correspondednos; os hablo como a hijos; abríos también vosotros.", "14": "<pb/>¡No unciros en yugo desigual con los infieles! Pues ¿qué relación hay entre la justicia y la iniquidad? ¿Qué unión entre la luz y las tinieblas?", "15": "¿Qué armonía entre Mesias y Beliar? ¿Qué participación entre el fiel y el infiel?", "16": "¿Qué conformidad entre el santuario de Di-s y el de los ídolos? Porque nosotros somos santuario de Di-s vivo, como dijo Di-s: = Habitaré en medio de ellos y andaré entre ellos; yo seré su Di-s y ellos serán mi pueblo. =", "17": "= Por tanto, salid de entre ellos y apartaos, dice el Señor. No toquéis cosa impura, y yo os acogeré. =", "18": "= Yo seré para vosotros padre, y vosotros seréis para mí hijos e hijas, dice el Señor todopoderoso. ="}