{"1": "<pb/>Soy yo, Pablo en persona, quien os suplica por la mansedumbre y la benignidad de Mesias, yo tan humilde cara a cara entre vosotros, y tan atrevido con vosotros desde lejos.", "2": "Os ruego que no tenga que mostrarme atrevido en presencia vuestra, con esa audacia con que pienso atreverme contra algunos que consideran procedemos según la carne.", "3": "Pues aunque vivimos en la carne no combatimos según la carne.", "4": "¡No!, las armas de nuestro combate no son carnales, antes bien, para la causa de Di-s, son capaces de arrasar fortalezas. Deshacemos sofismas", "5": "y toda altanería que se subleva contra el conocimiento de Di-s y reducimos a cautiverio todo entendimiento para obediencia de Mesias.", "6": "Y estamos dispuestos a castigar toda desobediencia cuando vuestra obediencia sea perfecta.", "7": "¡Mirad cara a cara! Si alguien cree ser de Mesias, considere una vez más dentro de sí mismo esto: si él es de Mesias, también lo somos nosotros.", "8": "Y aun cuando me gloriara excediéndome algo, respecto de ese poder nuestro que el Señor nos dio para edificación vuestra y no para ruina, no me avergonzaría.", "9": "Pues no quiero aparecer como que os atemorizo con mis cartas.", "10": "Porque se dice que las cartas son severas y fuertes, mientras que la presencia del cuerpo es pobre y la palabra despreciable.", "11": "Piense ese tal que lo que somos a distancia y de palabra por carta, lo seremos también de cerca y de obra.", "12": "Ciertamente no osamos igualarnos ni compararnos a algunos que se recomiendan a sí mismos. Midiéndose a sí mismos según su opinión y comparándose consigo mismos, obran sin sentido.", "13": "Nosotros, en cambio, no nos gloriaremos desmesuradamente; antes bien, nos mediremos a nosotros mismos por la norma que Di-s mismo nos ha asignado como medida al hacernos llegar también hasta vosotros.", "14": "Porque no traspasamos los límites debidos, como sería si no hubiéramos llegado hasta vosotros; hasta vosotros hemos llegado con el Buena Noticia de Mesias.", "15": "No nos gloriamos desmesuradamente a costa de los trabajos de los demás; sino que esperamos, mediante el progreso de vuestra fe, engrandecernos cada vez más en vosotros conforme a nuestra norma,", "16": "extendiendo el Buena Noticia más allá de vosotros en lugar de gloriarnos en territorio ajeno por trabajos ya realizados.", "17": "= El que se gloríe, gloríese en el Señor. =", "18": "Que no es hombre de probada virtud el que a sí mismo se recomienda, sino aquel a quien el Señor recomienda."}