{
  "1": "Μεγαλύτερό σου στην ηλικία μην επιπλήξεις, αλλά να τον συμβουλεύεις ευγενικά σαν πατέρα σου, τους νεότερους σαν αδέλφια σου,",
  "2": "τις μεγαλύτερες σε ηλικία σαν μητέρες, τις νεότερες σαν αδελφές σου με απόλυτη αγνότητα.",
  "3": "Τις χήρες να τις τιμάς φροντίζοντάς τες. Kι εννοώ τις πραγματικές χήρες.",
  "4": "Aν όμως μια χήρα έχει παιδιά ή εγγόνια, ας μάθουν να εκδηλώνουν πρώτα στην ίδια τους την οικογένεια την ευσέβειά τους και ν’ ανταποδίδουν τις οφειλές τους στους προγόνους τους, γιατί αυτό είναι το σωστό και το αρεστό στον Θεό.",
  "5": "Ενώ η πραγματική χήρα, αυτή δηλαδή που δεν έχει κανέναν να τη φροντίσει, την ελπίδα της την έχει στηρίξει στον Θεό και δε σταματάει να τον παρακαλεί και να προσεύχεται νύχτα και μέρα.",
  "6": "Eκείνη, πάλι, που ασωτεύει, έχει κιόλας πεθάνει παρόλο που ζει.",
  "7": "Αυτά, λοιπόν, να τα λες για να είναι οι πιστοί ανεπίληπτοι.",
  "8": "Kι αν κάποιος δε φροντίζει για τους δικούς του, και μάλιστα για τα μέλη της οικογένειάς του, σημαίνει πως αυτός απαρνήθηκε την πίστη και είναι χειρότερος από έναν άπιστο.",
  "9": "Στους καταλόγους να καταγράφεται η χήρα εκείνη που δεν είναι νεότερη από εξήντα χρονών, που υπήρξε γυναίκα ενός μόνο άνδρα,",
  "10": "και που αναγνωρίζεται για τα καλά της έργα. Aν, δηλαδή, ανέθρεψε παιδιά, αν υπήρξε φιλόξενη, αν έπλυνε τα πόδια χριστιανών οδοιπόρων, αν συμπαραστάθηκε σε ανθρώπους που περνούσαν από θλίψεις και γενικά αν επιδίωξε με κάθε τρόπο να κάνει το καλό.",
  "11": "Τις νεότερες όμως χήρες μην τις συμπεριλάβεις στον κατάλογο, γιατί όταν ο ενθουσιασμός τους για τον Χριστό καταλαγιάσει, τότε θέλουν να παντρευτούν.",
  "12": "Έτσι, τις βαραίνει μομφή, ότι δηλαδή την πρώτη τους πιστότητα την αθέτησαν.",
  "13": "Kαι παράλληλα μαθαίνουν να είναι αργόσχολες γυρίζοντας από σπίτι σε σπίτι. Kι όχι μόνο αργόσχολες μαθαίνουν να είναι, αλλά και να φλυαρούν και ν’ ασχολούνται με ξένες υποθέσεις λέγοντας πράγματα ανάρμοστα.",
  "14": "Θέλω, λοιπόν, οι νεότερες να παντρεύονται, να κάνουν παιδιά, να φροντίζουν το σπίτι τους, και να μη δίνουν καμιά αφορμή στον εχθρό για ειρωνικά σχόλια.",
  "15": "Kαι πράγματι μερικές ξεστράτισαν κιόλας, ακολουθώντας το Σατανά.",
  "16": "Aν ένας πιστός ή μια πιστή έχει συγγενείς χήρες, ας φροντίζει για τη συντήρησή τους και να μην επιβαρύνεται η εκκλησία, ώστε να μπορέσει αυτή να φροντίσει για τις απροστάτευτες χήρες.",
  "17": "Στους πρεσβυτέρους που προΐστανται καλά να αποδίδεται διπλή τιμή, εννοώ βέβαια εκείνους που κοπιάζουν κηρύττοντας και διδάσκοντας.",
  "18": "Tο λέει άλλωστε η Γραφή: Βόδι που αλωνίζει δε θα το φιμώσεις. Επίσης: Είναι άξιος ο εργάτης να πάρει το μισθό του.",
  "19": "Καμία κατηγορία εναντίον πρεσβυτέρου να μη δέχεσαι, παρά μόνο αν την επιβεβαιώσουν δύο ή τρεις μάρτυρες.",
  "20": "Eκείνους που αμαρτάνουν να τους ελέγχεις μπροστά σε όλους, ώστε να έχουν το φόβο και οι υπόλοιποι.",
  "21": "Σε εξορκίζω μπροστά στον Θεό και στον Κύριό μας Ιησού Χριστό και στους εκλεκτούς αγγέλους, να τα φυλάξεις αυτά απαλλαγμένος από προκατάληψη και χωρίς να κάνεις τίποτε παρακινούμενος από προσωπική συμπάθεια σε κάποιον.",
  "22": "Nα μη χειροτονείς βιαστικά κανέναν ούτε να γίνεσαι συμμέτοχος σε ξένες αμαρτίες. Nα διατηρείς τον εαυτό σου αγνό.",
  "23": "Στο εξής να μην πίνεις πια σκέτο νερό, αλλά να κάνεις χρήση λίγου κρασιού για το στομάχι σου και για τις συχνές αρρώστιες σου.",
  "24": "Μερικών ανθρώπων οι αμαρτίες είναι ολοφάνερες και σε οδηγούν αμέσως στη σωστή κρίση γι’ αυτούς. Μερικών άλλων, όμως, αποκαλύπτονται αργότερα.",
  "25": "Tο ίδιο και τα καλά έργα είναι ολοφάνερα, μα κι εκείνα που δεν είναι, δεν μπορούν να μείνουν για πάντα κρυμμένα."
}