{
  "1": "Ο ΔΕ Σαύλος, πνέοντας ακόμα από απειλή και φόνο ενάντια στους μαθητές τού Κυρίου, ήρθε στον αρχιερέα,",
  "2": "και ζήτησε απ' αυτόν επιστολές για τις συναγωγές στη Δαμασκό, προκειμένου, αν βρει μερικούς από τούτο τον δρόμο, και άνδρες και γυναίκες, να τους φέρει δεμένους στην Ιερουσαλήμ.",
  "3": "Και καθώς πορευόταν, πλησίαζε στη Δαμασκό, και ξαφνικά άστραψε γύρω του φως από τον ουρανό·",
  "4": "και πέφτοντας κάτω στη γη, άκουσε μια φωνή να του λέει: Σαούλ, Σαούλ, γιατί με καταδιώκεις;",
  "5": "Και είπε: Ποιος είσαι, Κύριε; Και ο Κύριος είπε: Εγώ είμαι ο Ιησούς, τον οποίο εσύ καταδιώκεις· είναι σκληρό σε σένα να κλοτσάς σε καρφιά.",
  "6": "Εκείνος δε τρέμοντας, και ενώ έγινε έκθαμβος, είπε: Κύριε, τι θέλεις να κάνω; Και ο Κύριος του είπε: Σήκω, και μπες μέσα στην πόλη, και θα σου λαληθεί τι πρέπει να κάνεις.",
  "7": "Και οι άνδρες, που τον συνόδευαν, στέκονταν άφωνοι, ακούγοντας μεν τη φωνή, χωρίς όμως να βλέπουν κανέναν.",
  "8": "Και ο Σαύλος σηκώθηκε από τη γη· και είχε ανοιχτά τα μάτια του, όμως δεν έβλεπε κανέναν· και χειραγωγώντας τον, τον έφεραν μέσα στη Δαμασκό.",
  "9": "Και ήταν τρεις ημέρες χωρίς να βλέπει· και δεν έφαγε ούτε ήπιε.",
  "10": "Υπήρχε δε κάποιος μαθητής στη Δαμασκό, που ονομαζόταν Ανανίας, και ο Κύριος, διαμέσου ενός οράματος, του είπε: Ανανία. Και εκείνος είπε: Εδώ είμαι, Κύριε.",
  "11": "Και ο Κύριος του είπε: Αφού σηκωθείς, πήγαινε στην οδό, που λέγεται Ευθεία, και στο σπίτι τού Ιούδα ζήτησε κάποιον που λέγεται Σαύλος, από την Ταρσό· επειδή, να, προσεύχεται·",
  "12": "και διαμέσου ενός οράματος είδε έναν άνθρωπο, που λεγόταν Ανανίας, ότι μπήκε μέσα και έβαλε επάνω του το χέρι, για να ξαναδεί.",
  "13": "Και ο Ανανίας αποκρίθηκε: Κύριε, από πολλούς άκουσα γι' αυτόν τον άνδρα, όσα κακά έκανε στους αγίους σου στην Ιερουσαλήμ·",
  "14": "κι εδώ έχει εξουσία από τους αρχιερείς να δέσει όλους όσους επικαλούνται το όνομά σου.",
  "15": "Και ο Κύριος του είπε: Πήγαινε, δεδομένου ότι αυτός είναι ένα εκλεκτό σκεύος σε μένα, για να βαστάξει το όνομά μου μπροστά σε έθνη και βασιλιάδες, και τους γιους Ισραήλ·",
  "16": "επειδή, εγώ θα του δείξω όσα πρέπει να πάθει για χάρη τού ονόματός μου.",
  "17": "Και ο Ανανίας πήγε και μπήκε μέσα στο σπίτι· και αφού έβαλε επάνω του τα χέρια, είπε: Σαούλ, αδελφέ, ο Κύριος, ο Ιησούς που φάνηκε σε σένα στον δρόμο, στον οποίο ερχόσουν, με απέστειλε για να ξαναδείς, και να γίνεις πλήρης Πνεύματος Αγίου.",
  "18": "Κι αμέσως έπεσαν από τα μάτια του κάτι σαν λέπια, και ξαναείδε αμέσως· και καθώς σηκώθηκε, βαπτίστηκε.",
  "19": "Και αφού έλαβε τροφή, δυνάμωσε. Και ο Σαύλος έμεινε μερικές ημέρες μαζί με τους μαθητές που ήσαν στη Δαμασκό.",
  "20": "Κι αμέσως κήρυττε τον Χριστό μέσα στις συναγωγές, ότι αυτός είναι ο Υιός τού Θεού.",
  "21": "Και όλοι όσοι άκουγαν εκπλήττονταν και έλεγαν: Δεν είναι αυτός, που στην Ιερουσαλήμ εξολόθρευσε εκείνους οι οποίοι επικαλούνταν τούτο το όνομα; Και εδώ, γι' αυτό είχε έρθει, για να τους φέρει δεμένους στους αρχιερείς;",
  "22": "Και ο Σαύλος ενδυναμωνόταν περισσότερο, και έφερνε σε σύγχυση τους Ιουδαίους που κατοικούσαν στη Δαμασκό, αποδεικνύοντας ότι αυτός είναι ο Χριστός.",
  "23": "Και αφού πέρασαν αρκετές ημέρες, οι Ιουδαίοι έκαναν συμβούλιο για να τον θανατώσουν.",
  "24": "Αλλά, η επιβουλή τους γνωστοποιήθηκε στον Σαύλο· και παραφύλαγαν τις πύλες ημέρα και νύχτα, για να τον θανατώσουν.",
  "25": "Και οι μαθητές, αφού τον πήραν μέσα στη νύχτα, τον κατέβασαν διαμέσου τού τείχους μέσα σε ένα μεγάλο κοφίνι, που χρησιμοποίησαν.",
  "26": "Και ο Σαύλος όταν ήρθε στην Ιερουσαλήμ προσπαθούσε να προσκολληθεί στους μαθητές· όμως, όλοι τον φοβόνταν, μη πιστεύοντας ότι είναι μαθητής.",
  "27": "Ο Βαρνάβας, όμως, αφού τον πήρε, τον έφερε στους αποστόλους, και τους διηγήθηκε πώς είδε τον Κύριο στον δρόμο, και ότι του μίλησε, και πώς στη Δαμασκό κήρυξε με παρρησία στο όνομα του Ιησού.",
  "28": "Και ήταν μαζί τους στην Ιερουσαλήμ, μπαίνοντας και βγαίνοντας, κηρύττοντας δε με παρρησία στο όνομα του Κυρίου Ιησού.",
  "29": "Και μιλούσε και φιλονικούσε μαζί με τους Ελληνιστές· κι εκείνοι καταγίνονταν στο πώς να τον θανατώσουν.",
  "30": "Και όταν οι αδελφοί το έμαθαν, τον κατέβασαν στην Καισάρεια, και τον έστειλαν στην Ταρσό.",
  "31": "Οι μεν εκκλησίες, λοιπόν, σε ολόκληρη την Ιουδαία και τη Γαλιλαία και τη Σαμάρεια είχαν ειρήνη, οικοδομούμενες και περπατώντας μέσα στον φόβο τού Κυρίου, και πληθύνονταν με την παρηγορία τού Αγίου Πνεύματος.",
  "32": "ΚΑΙ ο Πέτρος, καθώς περνούσε από όλα τα μέρη, κατέβηκε προς τους αγίους που κατοικούσαν στη Λύδδα.",
  "33": "Και βρήκε κάποιον άνθρωπο με το όνομα Αινέας, ο οποίος ήταν παράλυτος, κατάκοιτος εδώ και οκτώ χρόνια επάνω σε κρεβάτι.",
  "34": "Και ο Πέτρος τού είπε: Αινέα, σε γιατρεύει ο Ιησούς ο Χριστός· σήκω επάνω, και στρώσε το κρεβάτι σου. Κι αμέσως σηκώθηκε.",
  "35": "Και τον είδαν όλοι αυτοί που κατοικούσαν στη Λύδδα και στον Σάρωνα, οι οποίοι επέστρεψαν στον Κύριο.",
  "36": "Και στην Ιόππη υπήρχε κάποια μαθήτρια με το όνομα Ταβιθά, που μεταφραζόμενο λέγεται Δορκάδα· αυτή ήταν πλήρης από αγαθά έργα και ελεημοσύνες που έκανε·",
  "37": "και κατά τις ημέρες εκείνες, καθώς ασθένησε, συνέβηκε να πεθάνει· και αφού την έλουσαν, την έβαλαν στο ανώγειο.",
  "38": "Και επειδή η Λύδδα ήταν κοντά στην Ιόππη, οι μαθητές ακούγοντας ότι ο Πέτρος είναι σ' αυτή, έστειλαν προς αυτόν δύο άνδρες, παρακαλώνταςτον να μη βραδύνει να περάσει μέχρι σ' αυτούς·",
  "39": "και ο Πέτρος, αφού σηκώθηκε, πήγε μαζί τους· τον οποίο, όταν ήρθε, τον ανέβασαν στο ανώγειο· και παραστάθηκαν μπροστά του όλες οι χήρες κλαίγοντας, και δείχνοντας χιτώνες και ιμάτια, όσα η Δορκάδα εργαζόταν όταν ήταν μαζί τους.",
  "40": "Και ο Πέτρος, αφού τους έβγαλε όλους έξω, γονάτισε και προσευχήθηκε· και αφού στράφηκε προς το σώμα, είπε: Ταβιθά, αναστήσου. Και εκείνη άνοιξε τα μάτια της, και καθώς είδε τον Πέτρο, ανακάθησε.",
  "41": "Και εκείνος τής έδωσε το χέρι, και τη σήκωσε· και φωνάζοντας τους αγίους και τις χήρες, την παρέστησε κοντά τους ζωντανή.",
  "42": "Και τούτο έγινε γνωστό σε ολόκληρη την Ιόππη· και πολλοί πίστεψαν στον Κύριο.",
  "43": "Και ο Πέτρος έμεινε αρκετές ημέρες στην Ιόππη, κοντά σε κάποιον Σίμωνα βυρσοδέψη."
}