{
  "1": "Ο ΦΗΣΤΟΣ, λοιπόν, όταν ήρθε στην επαρχία, ύστερα από τρεις ημέρες ανέβηκε από την Καισάρεια στα Ιεροσόλυμα.",
  "2": "Και εμφανίστηκαν σ' αυτόν ο αρχιερέας και οι πρώτοι από τους Ιουδαίους ενάντια στον Παύλο, και τον παρακαλούσαν,",
  "3": "ζητώντας χάρη εναντίον του, να τον μεταφέρει στην Ιερουσαλήμ, ενεδρεύοντας στον δρόμο να τον φονεύσουν.",
  "4": "Ο δε Φήστος αποκρίθηκε ότι, ο Παύλος είναι φυλακισμένος στην Καισάρεια, και ότι εκείνος πρόκειται να αναχωρήσει προς τα εκεί.",
  "5": "Γι' αυτό, οι δυνατοί ανάμεσά σας, είπε, ας κατέβουν μαζί μου, και αν υπάρχει κάτι σ' αυτόν τον άνθρωπο, ας τον κατηγορήσουν.",
  "6": "Και αφού διέμεινε ανάμεσά τους περισσότερο από δέκα ημέρες, κατέβηκε στην Καισάρεια, και την επόμενη ημέρα, αφού κάθησε επάνω στο βήμα, πρόσταξε να φερθεί ο Παύλος.",
  "7": "Και όταν ήρθε, στάθηκαν ολόγυρά του οι Ιουδαίοι εκείνοι που είχαν κατέβει από τα Ιεροσόλυμα, επιρρίπτοντας ενάντια στον Παύλο πολλές και βαριές κατηγορίες, που δεν μπορούσαν να αποδείξουν,",
  "8": "καθώς εκείνος απολογείτο, ότι: Ούτε στον νόμο των Ιουδαίων ούτε στο ιερό ούτε στον Καίσαρα έπραξα κάποιο αμάρτημα.",
  "9": "Ο δε Φήστος, θέλοντας να κάνει χάρη στους Ιουδαίους, αποκρινόμενος στον Παύλο, είπε: Θέλεις να ανέβεις στα Ιεροσόλυμα και να κριθείς εκεί γι' αυτά μπροστά μου;",
  "10": "Και ο Παύλος είπε: Στο βήμα τού Καίσαρα στέκομαι, όπου πρέπει να κριθώ. Δεν αδίκησα σε τίποτε τους Ιουδαίους, καθώς κι εσύ κάλλιστα το γνωρίζεις·",
  "11": "επειδή, αν αδικώ ή έπραξα κάτι άξιο θανάτου, δεν αποφεύγω τον θάνατο· αλλά, αν δεν υπάρχει τίποτε από όσα αυτοί με κατηγορούν, κανένας δεν μπορεί να με χαρίσει σ' αυτούς· τον Καίσαρα επικαλούμαι.",
  "12": "Τότε, ο Φήστος, αφού μίλησε με το συμβούλιο, αποκρίθηκε: Τον Καίσαρα επικαλείσαι; Στον Καίσαρα θα πας.",
  "13": "Και αφού πέρασαν μερικές ημέρες, ο βασιλιάς Αγρίππας και η Βερνίκη ήρθαν στην Καισάρεια, για να χαιρετήσουν τον Φήστο.",
  "14": "Και ενώ έμεναν εκεί πολλές ημέρες, ο Φήστος ανέφερε στον βασιλιά τα σχετιζόμενα με τον Παύλο, λέγοντας: Υπάρχει κάποιος άνθρωπος, που αφέθηκε εδώ φυλακισμένος από τον Φήλικα,",
  "15": "για τον οποίο, όταν πήγα στα Ιεροσόλυμα, οι αρχιερείς και οι πρεσβύτεροι των Ιουδαίων εμφανίστηκαν σε μένα, ζητώντας καταδίκη εναντίον του·",
  "16": "στους οποίους αποκρίθηκα ότι, δεν είναι συνήθεια στους Ρωμαίους να παραδίνουν χαριστικά σε θάνατο κανέναν άνθρωπο, πριν ο κατηγορούμενος έχει κατά πρόσωπον τους κατηγόρους του, και λάβει καιρό απολογίας για το έγκλημα·",
  "17": "όταν, λοιπόν, συγκεντρώθηκαν εδώ, χωρίς να κάνω καμιά αναβολή, την ακόλουθη ημέρα, αφού κάθησα επάνω στο βήμα, πρόσταξα να φερθεί ο άνθρωπος.",
  "18": "Για τον οποίο οι κατήγοροι, όταν παραστάθηκαν, δεν έφεραν εναντίον του καμιά κατηγορία από όσα εγώ υπονοούσα·",
  "19": "αλλά, είχαν εναντίον του μερικά ζητήματα, για τη δική τους δεισιδαιμονία, και για κάποιον Ιησού, που είχε πεθάνει, τον οποίο ο Παύλος έλεγε ότι ζει.",
  "20": "Αλλά, καθώς εγώ βρέθηκα σε αμηχανία γι' αυτό στη συζήτηση, έλεγα, αν θέλει να πάει στην Ιερουσαλήμ, και εκεί να κριθεί γι' αυτά.",
  "21": "Επειδή, όμως, ο Παύλος επικαλέστηκε να φυλαχθεί στην κρίση τού Σεβαστού, πρόσταξα να φυλάσσεται μέχρις ότου τον στείλω προς τον Καίσαρα.",
  "22": "Και ο Αγρίππας είπε στον Φήστο: Θα ήθελα και εγώ να ακούσω τον άνθρωπο. Και εκείνος είπε: Αύριο θα τον ακούσεις.",
  "23": "Την επόμενη ημέρα, λοιπόν, όταν ήρθε ο Αγρίππας και η Βερνίκη με μεγάλη πομπή, και μπήκαν στο ακροατήριο μαζί με τους χιλίαρχους και τους επιφανείς άνδρες τής πόλης, ο Φήστος πρόσταξε και φέρθηκε ο Παύλος.",
  "24": "Τότε, ο Φήστος λέει: Βασιλιά Αγρίππα, και όλοι όσοι είστε παρόντες μαζί μας, βλέπετε τούτον, για τον οποίο μού μίλησαν ολόκληρο το πλήθος των Ιουδαίων και στα Ιεροσόλυμα και εδώ, καταβοώντας ότι, αυτός ο άνθρωπος δεν πρέπει πλέον να ζει.",
  "25": "Και εγώ, επειδή βρήκα ότι δεν έπραξε τίποτε άξιο θανάτου, κι αυτός ο ίδιος επικαλέστηκε τον Σεβαστό, αποφάσισα να τον στείλω.",
  "26": "Για τον οποίο δεν έχω τίποτε βέβαιο για να γράψω στον κύριό μου· γι' αυτό, τον έφερα μπροστά σας, και μάλιστα μπροστά σου, βασιλιά Αγρίππα, για να έχω κάτι να γράψω, αφού γίνει η ανάκριση·",
  "27": "επειδή, μου φαίνεται ακατανόητο, στέλνοντας έναν φυλακισμένο, να μη επισημάνω και τα εναντίον του εγκλήματα."
}