{
  "1": "ΚΑΙ όταν έπαυσε ο θόρυβος, ο Παύλος, αφού προσκάλεσε τους μαθητές, και τους ασπάστηκε, βγήκε έξω για να πάει στη Μακεδονία.",
  "2": "Και αφού διαπέρασε εκείνα τα μέρη, και και τους προέτρψεε με πολλά λόγια, ήρθε στην Ελλάδα.",
  "3": "Και αφού έμεινε τρεις μήνες, επειδή έγινε εναντίον του συνωμοσία από τους Ιουδαίους, ενώ επρόκειτο να αποπλεύσει προς τη Συρία, αποφασίστηκε να επιστρέψει διαμέσου της Μακεδονίας.",
  "4": "Μαζί του, μάλιστα, ακολουθούσε μέχρι την Ασία και ο Βεροιαίος ο Σώπατρος· και από τους Θεσσαλονικείς ο Αρίσταρχος και ο Σεκούνδος, και ο Γάιος, αυτός από τη Δέρβη, και ο Τιμόθεος· από την Ασία δε, ο Τυχικός και ο Τρόφιμος.",
  "5": "Αυτοί, επειδή ήρθαν πρωτύτερα, μας περίμεναν στην Τρωάδα.",
  "6": "Εμείς, όμως, αποπλεύσαμε από τους Φιλίππους, ύστερα από τις ημέρες των αζύμων, και σε πέντε ημέρες ήρθαμε σ' αυτούς στην Τρωάδα, όπου διαμείναμε επτά ημέρες.",
  "7": "Και κατά την πρώτη ημέρα τής εβδομάδας, ενώ οι μαθητές ήσαν συγκεντρωμένοι για την κοπή τού άρτου, ο Παύλος συνδιαλεγόταν μαζί τους, καθώς επρόκειτο την επόμενη ημέρα να αναχωρήσει· και παρέτεινε τον λόγο μέχρι τα μεσάνυχτα.",
  "8": "Και υπήρχαν αρκετές λαμπάδες στο ανώγειο, όπου ήσαν συγκεντρωμένοι.",
  "9": "Και κάποιος νεανίας, με το όνομα Εύτυχος, καθισμένος επάνω στο παράθυρο, περιήλθε σε βαθύ ύπνο, ενώ ο Παύλος συζητούσε εκτεταμένα, και καθώς κυριεύθηκε από τον ύπνο, έπεσε κάτω από το τρίτο πάτωμα· και τον σήκωσαν νεκρόν.",
  "10": "Και όταν ο Παύλος κατέβηκε, έπεσε επάνω του, και καθώς τον αγκάλιασε είπε: Μη ταράζεστε· επειδή, η ψυχή του είναι μέσα του.",
  "11": "Και αφού ανέβηκε έκοψε άρτον και γεύτηκε, και μίλησε αρκετά μέχρι την αυγή, ύστερα αναχώρησε.",
  "12": "Το δε παιδί το έφεραν ζωντανό, και παρηγορήθηκαν υπερβολικά.",
  "13": "Κι εμείς, επειδή κατεβήκαμε πρωτύτερα στο πλοίο, αποπλεύσαμε στην Άσσο, δεδομένου ότι επρόκειτο από εκεί να πάρουμε τον Παύλο· επειδή, έτσι είχε διατάξει, καθώς αυτός επρόκειτο να πάει πεζός.",
  "14": "Και όταν μας συνάντησε στην Άσσο, αφού τον πήραμε, ήρθαμε στη Μυτιλήνη·",
  "15": "και καθώς αποπλεύσαμε από εκεί, φτάσαμε την επόμενη ημέρα αντικρυνά τής Χίου· και την άλλη ημέρα φτάσαμε στη Σάμο· και αφού μείναμε στο Τρωγύλλιο, την ακόλουθη ημέρα ήρθαμε στη Μίλητο.",
  "16": "Επειδή, ο Παύλος έκρινε να παραπλεύσει την Έφεσο, για να μη του συμβεί να χρονοτριβήσει στην Ασία· για τον λόγο ότι, έσπευδε, αν του ήταν δυνατόν, να βρεθεί την ημέρα τής Πεντηκοστής στα Ιεροσόλυμα.",
  "17": "Και από τη Μίλητο, αφού έστειλε στην Έφεσο, προσκάλεσε τους πρεσβύτερους της εκκλησίας.",
  "18": "Και όταν ήρθαν σ' αυτόν, τους είπε: Εσείς ξέρετε, από την πρώτη ημέρα κατά την οποία πάτησα το πόδι μου στην Ασία, πώς πέρασα μαζί σας ολόκληρο τον καιρό·",
  "19": "δουλεύοντας τον Κύριο με κάθε ταπεινοφροσύνη, και με πολλά δάκρυα και πειρασμούς, που μου συνέβησαν από τις επιβουλές των Ιουδαίων·",
  "20": "ότι δεν απέκρυψα τίποτε από εκείνα που σας συνέφεραν, ώστε να μη σας το αναγγείλω, και να σας διδάξω δημόσια και κατ' οίκους,",
  "21": "προτρέποντας έντονα και τους Ιουδαίους και τους Έλληνες για τη μετάνοια προς τον Θεό, και την πίστη, αυτή προς τον Κύριό μας Ιησού Χριστό.",
  "22": "Και τώρα, δέστε, εγώ δεμένος στο πνεύμα μου πηγαίνω στην Ιερουσαλήμ, μη γνωρίζοντας τα όσα πρόκειται να μου συμβούν μέσα σ' αυτήν·",
  "23": "παρά μόνον ότι το Άγιο Πνεύμα δίνει μαρτυρία σε κάθε πόλη, λέγοντας ότι: Δεσμά και θλίψεις με περιμένουν·",
  "24": "όμως, δεν φροντίζω για κανένα απ' αυτά ούτε έχω πολύτιμη τη ζωή μου, παρά το να τελειώσω τον δρόμο μου με χαρά, και τη διακονία, που πήρα από τον Κύριο Ιησού, να διακηρύξω το ευαγγέλιο τής χάρης τού Θεού.",
  "25": "Και τώρα, προσέξτε, εγώ ξέρω ότι στο εξής δεν θα δείτε το πρόσωπό μου όλοι εσείς, ανάμεσα στους οποίους πέρασα κηρύττοντας τη βασιλεία τού Θεού.",
  "26": "Γι' αυτό, κατά τη σημερινή ημέρα, δίνω σε σας την επίσημη μαρτυρία, ότι εγώ είμαι καθαρός από το αίμα όλων·",
  "27": "επειδή, δεν απέκρυψα να σας αναγγείλω ολόκληρη τη βουλή τού Θεού.",
  "28": "Προσέχετε, λοιπόν, στον εαυτό σας, και σε ολόκληρο το ποίμνιο, στο οποίο το Πνεύμα το Άγιο σάς έβαλε επισκόπους, για να ποιμαίνετε την εκκλησία τού Θεού, που απέκτησε με το ίδιο του το αίμα.",
  "29": "Επειδή, εγώ ξέρω τούτο ότι, ύστερα από την αναχώρησή μου, θα μπουν μέσα σε σας λύκοι βαρείς, που δεν θα λυπούνται το ποίμνιο·",
  "30": "και από σας τους ίδιους θα σηκωθούν άνθρωποι, που θα μιλούν διεστραμμένα, για να αποσπούν τούς μαθητές πίσω από τον εαυτό τους.",
  "31": "Γι' αυτό, αγρυπνείτε, φέρνοντας στη μνήμη σας ότι τρία χρόνια, νύχτα και ημέρα, δεν έπαυσα να νουθετώ με δάκρυα κάθε έναν ξεχωριστά.",
  "32": "Και τώρα, αδελφοί, σας αφιερώνω στον Θεό και στον λόγο τής χάρης του, ο οποίος μπορεί να εποικοδομήσει και να δώσει σε σας κληρονομιά ανάμεσα σε όλους τούς αγιασμένους.",
  "33": "Ασήμι ή χρυσάφι ή ιμάτιο δεν επιθύμησα από κανέναν.",
  "34": "Κι εσείς οι ίδιοι ξέρετε ότι στις ανάγκες μου και σ' εκείνους που ήσαν μαζί μου υπηρέτησαν αυτά τα χέρια.",
  "35": "Σε όλα υπέδειξα σε σας ότι, κοπιάζοντας κατ' αυτό τον τρόπο, πρέπει να βοηθάτε τούς ασθενείς, και να θυμάστε τα λόγια τού Κυρίου Ιησού, ότι αυτός είπε: Μακάριο είναι το να δίνει κάποιος, μάλλον, παρά να παίρνει.",
  "36": "Και όταν τα είπε αυτά, αφού γονάτισε, προσευχήθηκε μαζί με όλους αυτούς.",
  "37": "Έγινε δε μεγάλος κλαυθμός από όλους· και πέφτοντας επάνω στον τράχηλο του Παύλου, τον καταφιλούσαν·",
  "38": "λυπούμενοι, μάλιστα, υπερβολικά για τον λόγο που είπε, ότι: Δεν θα δουν πλέον το πρόσωπό του. Και τον προέπεμπαν στο πλοίο."
}