{
  "1": "Ο δε Σαύλος ήταν σύμφωνος στον φόνο του. Και κατά την ημέρα εκείνη έγινε μεγάλος διωγμός ενάντια στην εκκλησία που ήταν στα Ιεροσόλυμα· και όλοι διασπάρθηκαν στους τόπους τής Ιουδαίας και της Σαμάρειας, εκτός από τους αποστόλους.",
  "2": "Τον δε Στέφανο έφεραν στον τάφο μερικοί ευλαβείς άνδρες, και έκαναν γι' αυτόν μεγάλον θρήνο.",
  "3": "Ο δε Σαύλος κακοποιούσε την εκκλησία, μπαίνοντας σε κάθε σπίτι, και αφού έσερνε άνδρες και γυναίκες, τους παρέδινε στη φυλακή.",
  "4": "Εκείνοι μεν, λοιπόν, που διασπάρθηκαν διαπέρασαν τους τόπους, ευαγγελιζόμενοι τον λόγο.",
  "5": "Ο ΔΕ Φίλιππος, αφού κατέβηκε στην πόλη τής Σαμάρειας, τους κήρυττε τον Χριστό.",
  "6": "Και τα πλήθη ως μια ψυχή πρόσεχαν στα λεγόμενα από τον Φίλιππο, ακούγοντας και βλέποντας τα θαύματα που έκανε.",
  "7": "Επειδή, από πολλούς, που είχαν ακάθαρτα πνεύματα, αυτά έβγαιναν φωνάζοντας με δυνατή φωνή· και πολλοί παραλυτικοί και χωλοί θεραπεύθηκαν.",
  "8": "Και έγινε μεγάλη χαρά σ' εκείνη την πόλη.",
  "9": "Στην πόλη προϋπήρχε κάποιος άνθρωπος, που ονομαζόταν Σίμωνας, κάνοντας μαγείες, και εκπλήττοντας τον λαό τής Σαμάρειας, λέγοντας για τον εαυτό του ότι είναι κάποιος μεγάλος·",
  "10": "στον οποίο όλοι έδιναν προσοχή, από μικρόν μέχρι μεγάλον, λέγοντας: Αυτός είναι η μεγάλη δύναμη του Θεού.",
  "11": "Του έδιναν, μάλιστα, προσοχή επειδή, για πολύν καιρό, τους είχε καταπλήξει με τις μαγείες.",
  "12": "Όταν, όμως, πίστεψαν στον Φίλιππο, που ευαγγελιζόταν τα αναφερόμενα στη βασιλεία τού Θεού, και το όνομα του Ιησού Χριστού, βαπτίζονταν και άνδρες και γυναίκες.",
  "13": "Και ο ίδιος ο Σίμωνας, μάλιστα, πίστεψε, και αφού βαπτίστηκε έμενε πάντοτε μαζί με τον Φίλιππο, και θωρώντας σημεία και μεγάλα θαύματα που γίνονταν έμενε κατάπληκτος.",
  "14": "Και οι απόστολοι, που ήσαν στα Ιεροσόλυμα, όταν άκουσαν ότι η Σαμάρεια δέχθηκε τον λόγο τού Θεού, έστειλαν σ' αυτούς τον Πέτρο και τον Ιωάννη·",
  "15": "οι οποίοι, αφού κατέβηκαν, προσευχήθηκαν γι' αυτούς, για να λάβουν Πνεύμα Άγιο.",
  "16": "Επειδή, δεν είχε ακόμα επιπέσει σε κανέναν απ' αυτούς, αλλά ήσαν μονάχα βαπτισμένοι στο όνομα του Κυρίου Ιησού.",
  "17": "Τότε, έβαζαν επάνω τους τα χέρια, και έπαιρναν Πνεύμα Άγιο.",
  "18": "Βλέποντας δε ο Σίμωνας ότι, με επίθεση των χεριών των αποστόλων δίνεται το Πνεύμα το Άγιο, τους πρόσφερε χρήματα,",
  "19": "λέγοντας: Δώστε και σε μένα αυτή την εξουσία, ώστε σε όποιον βάλω επάνω του τα χέρια να παίρνει Πνεύμα Άγιο.",
  "20": "Και ο Πέτρος είπε σ' αυτόν: Το ασήμι σου ας είναι μαζί με σένα σε απώλεια, επειδή νόμισες ότι η δωρεά τού Θεού αποκτιέται με χρήματα.",
  "21": "Εσύ δεν έχεις μερίδα ούτε κλήρο σε τούτο τον λόγο· επειδή, η καρδιά σου δεν είναι ευθεία μπροστά στον Θεό.",
  "22": "Μετανόησε, λοιπόν, απ' αυτή την κακία σου, και δεήσου στον Θεό, ίσως συγχωρεθεί σε σένα η επινόηση της καρδιάς σου·",
  "23": "επειδή, σε βλέπω ότι είσαι σε χολή πικρίας και σε δεσμό αδικίας.",
  "24": "Και απαντώντας ο Σίμωνας είπε: Δεηθείτε εσείς στον Κύριο για μένα, για να μη έρθει επάνω μου κανένα από όσα είπατε.",
  "25": "Εκείνοι, λοιπόν, αφού έδωσαν μαρτυρία και μίλησαν τον λόγο τού Κυρίου, επέστρεψαν στην Ιερουσαλήμ, αφού κήρυξαν το ευαγγέλιο και σε πολλές κωμοπόλεις των Σαμαρειτών.",
  "26": "Και ένας άγγελος του Κυρίου μίλησε στον Φίλιππο, λέγοντας: Σήκω, και πήγαινε κατά το μεσημβρινό μέρος, στον δρόμο που κατεβαίνει από την Ιερουσαλήμ στη Γάζα· (αυτός είναι έρημος).",
  "27": "Και αφού σηκώθηκε, πήγε. Και ξάφνου, ένας άνθρωπος Αιθίοπας, ευνούχος, άρχοντας της Κανδάκης, της βασίλισσας των Αιθιόπων, που ήταν επιτηρητής σε όλους τούς θησαυρούς της· αυτός είχε έρθει για να προσκυνήσει στην Ιερουσαλήμ.",
  "28": "Και επέστρεφε, και καθισμένος επάνω στην άμαξά του, διάβαζε τον προφήτη Ησαϊα.",
  "29": "Και το Πνεύμα είπε στον Φίλιππο: Πλησίασε, και προσκολλήσου σ' αυτή την άμαξα.",
  "30": "Και ο Φίλιππος έτρεξε κοντά, και τον άκουσε να διαβάζει τον προφήτη Ησαϊα, και είπε: Άραγε, καταλαβαίνεις αυτά που διαβάζεις;",
  "31": "Και εκείνος είπε: Και πώς θα μπορούσα, αν κάποιος δεν με οδηγήσει; Και παρακάλεσε τον Φίλιππο να ανέβει και να καθήσει μαζί του.",
  "32": "Και το χωρίο τής γραφής, που διάβαζε, ήταν τούτο: «Φέρθηκε σαν πρόβατο σε σφαγή, και σαν αρνί άφωνο μπροστά σ' αυτόν που το κουρεύει, έτσι δεν ανοίγει το στόμα του.",
  "33": "Μέσα στην ταπείνωσή του η κρίση του αφαιρέθηκε· και τη γενεά του ποιος θα τη διηγηθεί; Επειδή, η ζωή του σηκώνεται από τη γη».",
  "34": "Και ο ευνούχος, αποκρινόμενος στον Φίλιππο, είπε: Σε παρακαλώ, για ποιον το λέει αυτό ο προφήτης; Για τον εαυτό του ή για κάποιον άλλον;",
  "35": "Και ο Φίλιππος, ανοίγοντας το στόμα του, και αρχίζοντας από τούτη τη γραφή ευαγγελίστηκε σ' αυτόν τον Ιησού.",
  "36": "Και καθώς εξακολουθούσαν τον δρόμο, ήρθαν σε κάποιον τόπο με νερό· και ο ευνούχος λέει: Δες, νερό· τι με εμποδίζει να βαπτιστώ;",
  "37": "Και ο Φίλιππος είπε: Αν πιστεύεις με όλη σου την καρδιά, μπορείς. Και αποκρινόμενος είπε: Πιστεύω ότι ο Ιησούς Χριστός είναι ο Υιός τού Θεού.",
  "38": "Και πρόσταξε να σταθεί η άμαξα· και κατέβηκαν και οι δύο στο νερό, ο Φίλιππος και ο ευνούχος· και τον βάπτισε.",
  "39": "Και όταν ανέβηκαν από το νερό, το Πνεύμα τού Κυρίου άρπαξε τον Φίλιππο, και ο ευνούχος δεν τον είδε πλέον, αλλά πορευόταν τον δρόμο του χαίροντας.",
  "40": "Και ο Φίλιππος βρέθηκε στην Άζωτο, και καθώς περνούσε κήρυττε σε όλες τις πόλεις, μέχρις ότου ήρθε στην Καισάρεια."
}