{
  "1": "ΚΑΙ κατά τον καιρό εκείνο, ο βασιλιάς Ηρώδης επιχείρησε να κακοποιήσει μερικούς από την εκκλησία.",
  "2": "Φόνευσε δε με μάχαιρα τον Ιάκωβο, τον αδελφό τού Ιωάννη.",
  "3": "Και βλέποντας ότι ήταν αρεστό στους Ιουδαίους, πρόσθεσε να συλλάβει και τον Πέτρο· (ήσαν, μάλιστα, οι ημέρες των αζύμων)·",
  "4": "τον οποίο και, αφού τον έπιασε, τον έβαλε σε φυλακή, παραδίνοντάς τον σε τέσσερις τετράδες στρατιωτών για να τον φυλάττουν, θέλοντας μετά το Πάσχα να τον παραστήσει στον λαό.",
  "5": "Ο μεν Πέτρος φυλασσόταν, λοιπόν, μέσα στη φυλακή· όμως, από την εκκλησία γινόταν γι' αυτόν ακατάπαυστη προσευχή προς τον Θεό.",
  "6": "Και όταν ο Ηρώδης επρόκειτο να τον παραστήσει, τη νύχτα εκείνη ο Πέτρος κοιμόταν ανάμεσα σε δύο στρατιώτες, δεμένος με δύο αλυσίδες, και φύλακες, μπροστά από τη θύρα, φύλαγαν το δεσμωτήριο.",
  "7": "Και τότε! ένας άγγελος του Κυρίου ήρθε ξαφνικά, και μέσα στο οίκημα έλαμψε φως· και αφού χτύπησε το πλευρό τού Πέτρου, τον ξύπνησε, λέγοντας: Σήκω γρήγορα. Και οι αλυσίδες του έπεσαν από τα χέρια του.",
  "8": "Και ο άγγελος του είπε: Ζώσου, και βάλε τα σανδάλια σου· και έκανε έτσι. Και του λέει: Φόρεσε το ιμάτιό σου, και ακολούθα με.",
  "9": "Και αφού βγήκε έξω, τον ακολουθούσε, και δεν ήξερε ότι αυτό που γίνεται διαμέσου τού αγγέλου ήταν αληθινό, αλλά νόμιζε ότι βλέπει όραμα.",
  "10": "Και αφού πέρασαν την πρώτη και τη δεύτερη φρουρά, ήρθαν στη σιδερένια πύλη, που οδηγεί στην πόλη, η οποία ανοίχτηκε σ' αυτούς από μόνη της· και όταν βγήκαν, πέρασαν έναν δρόμο· και ο άγγελος αναχώρησε απ' αυτόν αμέσως.",
  "11": "Και ο Πέτρος, όταν ήρθε στον εαυτό του, είπε: Τώρα γνωρίζω, πραγματικά, ότι, ο Κύριος εξαπέστειλε τον άγγελό του, και με ελευθέρωσε από το χέρι τού Ηρώδη, και όλη την ελπίδα τού λαού των Ιουδαίων.",
  "12": "Και αφού σκέφθηκε, ήρθε στο σπίτι τής Μαρίας, της μητέρας τού Ιωάννη, που αποκαλείται Μάρκος, όπου ήσαν συγκεντρωμένοι αρκετοί και προσεύχονταν.",
  "13": "Και όταν ο Πέτρος χτύπησε δυνατά τη θύρα τού προαυλίου, μια υπηρέτρια, που ονομαζόταν Ρόδη, πλησίασε κοντά για να ακούσει·",
  "14": "και επειδή γνώρισε τη φωνή τού Πέτρου, από τη χαρά της, δεν άνοιξε την πύλη, αλλά έτρεξε και ανήγγειλε, ότι: Ο Πέτρος στέκεται μπροστά από την πύλη.",
  "15": "Και εκείνοι είπαν σ' αυτήν: Παραφρονείς· εκείνη, όμως, ισχυριζόταν επίμονα ότι έτσι έχει το πράγμα. Και εκείνοι έλεγαν: Είναι ο άγγελός του.",
  "16": "Ο Πέτρος, όμως, επέμενε χτυπώντας δυνατά· και όταν άνοιξαν, τον είδαν και εκπλάγηκαν.",
  "17": "Και αφού έσεισε το χέρι του για να σιωπήσουν, τους διηγήθηκε πώς ο Κύριος τον έβγαλε από τη φυλακή· και είπε: Αναγγείλτε τα αυτά στον Ιάκωβο και στους αδελφούς. Και βγαίνοντας έξω, πήγε σε έναν άλλο τόπο.",
  "18": "Αφού δε ξημέρωσε, υπήρξε όχι λίγη ταραχή ανάμεσα στους στρατιώτες, τι άραγε να έγινε ο Πέτρος.",
  "19": "Και ο Ηρώδης, όταν τον ζήτησε, και δεν τον βρήκε, αφού ανέκρινε τους φύλακες, πρόσταξε να θανατωθούν· και κατεβαίνοντας από την Ιουδαία στην Καισάρεια διέμενε εκεί.",
  "20": "Ο δε Ηρώδης ήταν υπερβολικά οργισμένος ενάντια στους Τυρίους και τους Σιδωνίους· εκείνοι, όμως, ήρθαν σ' αυτόν με μια γνώμη, και αφού έπεισαν τον Βλάστο, που ήταν υπεύθυνος για το θησαυροφυλάκιο του βασιλιά, ζητούσαν ειρήνη· επειδή, ο τόπος τους τρεφόταν",
  "21": "Και σε μια ορισμένη ημέρα, αφού ο Ηρώδης ντύθηκε με βασιλική στολή, και κάθησε επάνω στον θρόνο, αγόρευε προς αυτούς δημόσια.",
  "22": "Και ο λαός συνηγορούσε φωνάζοντας: Φωνή Θεού, και όχι ανθρώπου.",
  "23": "Κι αμέσως, ένας άγγελος του Κυρίου τον πάταξε, επειδή δεν έδωσε τη δόξα στον Θεό· κι αφού έγινε σκωληκόβρωτος, ξεψύχησε.",
  "24": "Ο λόγος, όμως, του Θεού αύξανε και πληθυνόταν.",
  "25": "Ο δε Βαρνάβας και ο Σαύλος επέστρεψαν από την Ιερουσαλήμ, αφού εκπλήρωσαν τη διακονία τους, παίρνοντας μαζί τους και τον Ιωάννη, που αποκλήθηκε Μάρκος."
}