{
  "1": "ΚΑΙ όταν αποχωριστήκαμε απ' αυτούς, αποπλεύσαμε, ήρθαμε δε κατευθείαν στην Κω, και την ακόλουθη ημέρα στη Ρόδο, και από εκεί στα Πάταρα.",
  "2": "Και βρίσκοντας ένα πλοίο, που επρόκειτο να περάσει στη Φοινίκη, ανεβήκαμε σ' αυτό και αποπλεύσαμε.",
  "3": "Και αφού διακρίναμε από μακριά την Κύπρο, και την αφήσαμε αριστερά, πλέαμε προς τη Συρία, και κατεβήκαμε στην Τύρο· επειδή, εκεί επρόκειτο το πλοίο να ξεφορτώσει το φορτίο του.",
  "4": "Και βρίσκοντας τους μαθητές, μείναμε εκεί επτά ημέρες· οι οποίοι έλεγαν στον Παύλο διαμέσου τού Πνεύματος, να μη ανέβει στην Ιερουσαλήμ.",
  "5": "Και όταν τελειώσαμε εκείνες τις ημέρες, αφού βγήκαμε έξω, πορευόμασταν, και μας προέπεμπαν όλοι μαζί με τις γυναίκες και τα παιδιά μέχρι έξω από την πόλη· και γονατίζοντας επάνω στον γιαλό προσευχηθήκαμε.",
  "6": "Και αφού χαιρετήσαμε ο ένας τον άλλον, ανεβήκαμε στο πλοίο, ενώ εκείνοι επέστρεψαν στα ίδια.",
  "7": "Κι εμείς, καθώς τελειώσαμε το θαλάσσιο ταξίδι, από την Τύρο φτάσαμε στην Πτολεμαϊδα, και αφού χαιρετήσαμε τους αδελφούς, μείναμε κοντά τους μία ημέρα.",
  "8": "Και την επόμενη ημέρα, ο Παύλος και εκείνοι που ήσαν γύρω του, αναχωρώντας ήρθαμε στην Καισάρεια· και μπαίνοντας στο σπίτι τού Ευαγγελιστή Φιλίππου, που ήταν ένας από τους επτά, μείναμε κοντά του.",
  "9": "Αυτός, μάλιστα, είχε τέσσερις θυγατέρες παρθένες, που προφήτευαν.",
  "10": "Και ενώ μέναμε εκεί πολλές ημέρες, κατέβηκε από την Ιουδαία κάποιος προφήτης με το όνομα Άγαβος·",
  "11": "και όταν ήρθε σε μας, πήρε τη ζώνη τού Παύλου, και αφού έδεσε τα δικά του χέρια και τα πόδια, είπε: Αυτά λέει το Πνεύμα το Άγιο: Τον άνδρα, του οποίου είναι αυτή η ζώνη, έτσι θα τον δέσουν οι Ιουδαίοι στην Ιερουσαλήμ, και θα τον παραδώσουν στα χέρια τών ε",
  "12": "Και καθώς τα ακούσαμε αυτά, τον παρακαλούσαμε κι εμείς και οι ντόπιοι να μη ανέβει στην Ιερουσαλήμ.",
  "13": "Ο Παύλος, όμως, αποκρίθηκε: Τι κάνετε κλαίοντας και καταθλίβοντας την καρδιά μου; Επειδή, εγώ όχι μονάχα να δεθώ, αλλά και να πεθάνω στην Ιερουσαλήμ είμαι έτοιμος για χάρη τού ονόματος του Κυρίου Ιησού.",
  "14": "Και επειδή δεν πειθόταν, ησυχάσαμε, λέγοντας: Ας γίνει το θέλημα του Κυρίου.",
  "15": "Ύστερα δε από τις ημέρες αυτές, αφού ετοιμάσαμε την αποσκευή μας, ανεβαίναμε στην Ιερουσαλήμ.",
  "16": "Μαζί μας, μάλιστα, ήρθαν και μερικοί μαθητές από την Καισάρεια, φέρνοντας κάποιον Μνάσωνα, Κύπριον, παλιόν μαθητή, στον οποίο επρόκειτο να φιλοξενηθούμε.",
  "17": "Και όταν ήρθαμε στα Ιεροσόλυμα, οι αδελφοί μάς δέχθηκαν με χαρά.",
  "18": "Και την ακόλουθη ημέρα, ο Παύλος πήγε μαζί με μας στον Ιάκωβο, και ήρθαν όλοι οι πρεσβύτεροι.",
  "19": "Και αφού τους χαιρέτησε, διηγείτο ένα προς ένα ξεχωριστά τα όσα ο Θεός έκανε ανάμεσα στα έθνη με τη διακονία του.",
  "20": "Και εκείνοι, όταν τα άκουσαν, δόξαζαν τον Κύριο· και του είπαν: Βλέπεις, αδελφέ, πόσες μυριάδες είναι από τους Ιουδαίους, που πίστεψαν· και όλοι αυτοί είναι ζηλωτές τού νόμου.",
  "21": "Έμαθαν, μάλιστα, για σένα, ότι διδάσκεις όλους τούς Ιουδαίους ανάμεσα στα έθνη να αποστατήσουν από τον Μωυσή, λέγοντας, να μη κάνουν περιτομή στα παιδιά τους ούτε να περπατούν σύμφωνα με τα έθιμα.",
  "22": "Τι είναι, λοιπόν; Πρόκειται, σίγουρα, να συγκεντρωθεί πλήθος, επειδή θα ακούσουν ότι ήρθες.",
  "23": "Κάνε, λοιπόν, τούτο που σου λέμε: Βρίσκονται κοντά μας τέσσερις άνδρες, που έχουν επάνω τους ευχή·",
  "24": "πάρτ' τους, καθαρίσου μαζί τους, και δαπάνησε γι' αυτούς, για να ξυριστούν στο κεφάλι, και να γνωρίσουν όλοι ότι δεν υπάρχει τίποτε από όσα έμαθαν για σένα, αλλ' ακολουθείς κι εσύ φυλάττοντας τον νόμο.",
  "25": "Όσο για τα έθνη που πίστεψαν, εμείς γράψαμε, καθώς αποφασίσαμε να μη φυλάττουν τίποτε τέτοιο, παρά μονάχα να απέχουν από το ειδωλόθυτο, και το αίμα, και πνικτό ζώο, και πορνεία.",
  "26": "Τότε, ο Παύλος, παίρνοντας τους άνδρες, την ακόλουθη ημέρα, αφού καθαρίστηκε μαζί τους, μπήκε μέσα στο ιερό, εξαγγέλλοντας πότε εκπληρώνονται οι ημέρες τού καθαρισμού, οπότε θα γίνει προσφορά για κάθε έναν απ' αυτούς.",
  "27": "Και καθώς επρόκειτο να συμπληρωθούν οι επτά ημέρες, οι Ιουδαίοι από την Ασία, μόλις τον είδαν μέσα στο ιερό, τάραξαν ολόκληρο το πλήθος, και έβαλαν τα χέρια τους επάνω του,",
  "28": "κράζοντας: Άνδρες Ισραηλίτες, βοηθάτε· αυτός είναι ο άνθρωπος που διδάσκει όλους παντού ενάντια στον λαό και στον νόμο και σε τούτο τον τόπο· κι ακόμα, έφερε και Έλληνες μέσα στο ιερό, και βεβήλωσε τούτο τον άγιο τόπο.",
  "29": "(Επειδή, είχαν δει προηγουμένως τον Τρόφιμο από την Έφεσο μαζί του στην πόλη, τον οποίο, νόμιζαν, ότι ο Παύλος είχε φέρει μέσα στο ιερό).",
  "30": "Και τέθηκε σε αναταραχή ολόκληρη η πόλη, και έγινε συρροή τού λαού· και πιάνοντας τον Παύλο, τον έσυραν έξω από το ιερό· κι αμέσως κλείστηκαν οι θύρες.",
  "31": "Και ενώ ζητούσαν να τον θανατώσουν, ανέβηκε η φήμη στον χιλίαρχο του τάγματος ότι, ολόκληρη η Ιερουσαλήμ είναι αναστατωμένη·",
  "32": "ο οποίος, αφού παρέλαβε αμέσως στρατιώτες και εκατόνταρχους, έτρεξε κάτω σ' αυτούς. Και εκείνοι, όταν είδαν τον χιλίαρχο και τους στρατιώτες, σταμάτησαν να χτυπούν τον Παύλο.",
  "33": "Τότε, καθώς πλησίασε ο χιλίαρχος, τον έπιασε, και πρόσταξε να δεθεί με δύο αλυσίδες, και ρωτούσε, ποιος ήταν, και τι είχε κάνει.",
  "34": "Κι ανάμεσα στον όχλο, άλλοι φώναζαν κάτι άλλο, και άλλοι άλλο· και μη μπορώντας εξαιτίας τού θορύβου να μάθει το βέβαιο, πρόσταξε να φερθεί στο φρούριο.",
  "35": "Και όταν έφτασε στα σκαλοπάτια, συνέβηκε να βαστάζεται από τους στρατιώτες εξαιτίας τής βίας τού όχλου.",
  "36": "Επειδή, το πλήθος τού λαού ακολουθούσε κράζοντας: Σήκωσέ τον.",
  "37": "Και ενώ επρόκειτο να φερθεί μέσα στο φρούριο, λέει στον χιλίαρχο: Μου είναι επιτρεπτό να σου πω κάτι; Και εκείνος είπε: Ξέρεις Ελληνικά;",
  "38": "Δεν είσαι τάχα εσύ ο Αιγύπτιος, που πριν από τούτες τις ημέρες διέγειρες σε αποστασία και έβγαλες έξω στην έρημο τους 4.000 φονιάδες άνδρες;",
  "39": "Και ο Παύλος είπε: Εγώ είμαι άνθρωπος Ιουδαίος από την Ταρσό, πολίτης επίσημης πόλης τής Κιλικίας· και, σε παρακαλώ, δώσε μου την άδεια να μιλήσω προς τον λαό.",
  "40": "Και όταν τού έδωσε την άδεια, ο Παύλος, αφού στάθηκε στα σκαλοπάτια, έσεισε το χέρι στον λαό· και καθώς έγινε μεγάλη σιωπή, μίλησε στην Εβραϊκή διάλεκτο, λέγοντας:"
}