{
  "1": "ΚΑΙ ενώ ο Απολλώς ήταν στην Κόρινθο, ο Παύλος, αφού πέρασε στα ανωτερικά μέρη, ήρθε στην Έφεσο· και βρίσκοντας μερικούς μαθητές,",
  "2": "είπε σ' αυτούς: Λάβατε Πνεύμα Άγιο όταν πιστέψατε; Και εκείνοι είπαν σ' αυτόν: Μα, ούτε αν υπάρχει Πνεύμα Άγιο ακούσαμε.",
  "3": "Και τους είπε: Σε τι βαπτιστήκατε, λοιπόν; Και εκείνοι είπαν: Στο βάπτισμα του Ιωάννη.",
  "4": "Και ο Παύλος είπε: Ο Ιωάννης μεν βάπτισε βάπτισμα μετάνοιας, λέγοντας στον λαό να πιστέψουν σ' εκείνον που θα ερχόταν ύστερα απ' αυτόν, δηλαδή, στον Ιησού Χριστό.",
  "5": "Και όταν το άκουσαν, βαπτίστηκαν στο όνομα του Κυρίου Ιησού.",
  "6": "Και αφού ο Παύλος έβαλε επάνω τους τα χέρια, ήρθε το Πνεύμα το Άγιο επάνω σ' αυτούς, και μιλούσαν γλώσσες και προφήτευαν.",
  "7": "Και όλοι αυτοί οι άνδρες ήσαν περίπου δώδεκα.",
  "8": "Και μπαίνοντας μέσα στη συναγωγή μιλούσε με παρρησία, συζητώντας τρεις μήνες, και πείθοντας για τα ζητήματα της βασιλείας τού Θεού.",
  "9": "Επειδή, όμως, μερικοί σκληρύνονταν και δεν πείθονταν, κακολογώντας τόν δρόμο τού Κυρίου μπροστά στο πλήθος, αφού απομακρύνθηκε απ' αυτούς, αποχώρισε τους μαθητές, συζητώντας καθημερινά στη σχολή κάποιου που λεγόταν Τύραννος.",
  "10": "Κι αυτό έγινε για δύο χρόνια· ώστε, όλοι εκείνοι που κατοικούσαν στην Ασία άκουσαν τον λόγο τού Κυρίου Ιησού, και οι Ιουδαίοι και οι Έλληνες.",
  "11": "Και ο Θεός, διαμέσου τού Παύλου, έκανε μεγάλα θαύματα·",
  "12": "ώστε και επάνω στους ασθενείς φέρνονταν από το σώμα του μαντήλια ή περιζώματα, και έφευγαν απ' αυτούς οι ασθένειες, και τα πονηρά πνεύματα έβγαιναν απ' αυτούς.",
  "13": "Και μερικοί από τους περιερχόμενους εξορκιστές των Ιουδαίων επιχείρησαν να προφέρουν το όνομα του Κυρίου Ιησού επάνω σ' αυτούς που είχαν τα πονηρά πνεύματα, λέγοντας: Σας ορκίζουμε στον Ιησού, που ο Παύλος κηρύττει.",
  "14": "Και εκείνοι που το έκαναν αυτό ήσαν επτά γιοι κάποιου Ιουδαίου αρχιερέα, που ονομαζόταν Σκευάς.",
  "15": "Και το πονηρό πνεύμα, απαντώντας είπε: Τον Ιησού τον γνωρίζω, και τον Παύλο τον ξέρω· εσείς, όμως, ποιοι είστε;",
  "16": "Και πηδώντας επάνω τους ο άνθρωπος, στον οποίο ήταν το πονηρό πνεύμα, και αφού τους κατανίκησε, υπερίσχυσε εναντίον τους, ώστε γυμνοί και τραυματισμένοι έφυγαν από το σπίτι εκείνο.",
  "17": "Κι αυτό έγινε γνωστό σε όλους, και στους Ιουδαίους και στους Έλληνες, αυτούς που κατοικούσαν στην Έφεσο· και έπεσε φόβος επάνω σε όλους, και το όνομα του Κυρίου Ιησού Χριστού μεγαλυνόταν.",
  "18": "Και έρχονταν πολλοί απ' αυτούς που πίστεψαν ομολογώντας δημόσια και φανερώνοντας τις πράξεις τους.",
  "19": "Πολλοί, μάλιστα, και από εκείνους που έκαναν μαγείες, φέρνοντας τα βιβλία τους, τα κατέκαιγαν μπροστά σε όλους· και απαριθμώντας την αξία τους, βρήκαν ότι ήταν ίση με 50.000 ασημένια νομίσματα.",
  "20": "Έτσι ισχυρά αύξανε και δυνάμωνε ο λόγος τού Κυρίου.",
  "21": "Και καθώς εκπληρώθηκαν αυτά, ο Παύλος έβαλε ως σκοπό στο πνεύμα του, αφού περάσει τη Μακεδονία και την Αχαϊα, να πάει στην Ιερουσαλήμ, λέγοντας ότι: Αφού πάω εκεί, πρέπει να δω και τη Ρώμη.",
  "22": "Και αφού έστειλε στη Μακεδονία δύο από εκείνους που τον υπηρετούσαν, τον Τιμόθεο και τον Έραστο, αυτός έμεινε για λίγο χρόνο στην Ασία.",
  "23": "Και κατά τον καιρό εκείνο έγινε όχι λίγη αναταραχή γι' αυτόν τον δρόμο·",
  "24": "επειδή, κάποιος αργυροποιός, με το όνομα Δημήτριος, που κατασκεύαζε ασημένιους ναούς τής Άρτεμης, προξενούσε στους τεχνίτες όχι λίγο κέρδος·",
  "25": "τους οποίους, αφού τους συγκέντρωσε, και εκείνους που εργάζονταν τα παρόμοια, είπε: Άνδρες, ξέρετε ότι απ' αυτή την εργασία προέρχεται η ευπορία μας·",
  "26": "και βλέπετε κι ακούτε, ότι αυτός ο Παύλος έπεισε και μετέβαλε πολύν λαό, όχι μονάχα τής Εφέσου, αλλά σχεδόν ολόκληρης της Ασίας, λέγοντας ότι δεν είναι θεοί αυτοί που κατασκευάζονται με τα χέρια.",
  "27": "Και όχι μονάχα η τέχνη μας κινδυνεύει να εξουθενωθεί, αλλά και το ιερό τής μεγάλης θεάς Άρτεμης να θεωρηθεί ως τίποτε, και πρόκειται μάλιστα να καταστραφεί η μεγαλειότητά της, που τη σέβεται ολόκληρη η Ασία και η οικουμένη.",
  "28": "Όταν δε τα άκουσαν αυτά, και γέμισαν από θυμό, έκραζαν λέγοντας: Μεγάλη η Άρτεμη των Εφεσίων.",
  "29": "Και ολόκληρη η πόλη γέμισε από αναταραχή· και όρμησαν με μια γνώμη στο θέατρο, αφού άρπαξαν μαζί τον Γάιο και τον Αρίσταρχο, τους Μακεδόνες, συνοδοιπόρους τού Παύλου.",
  "30": "Και ενώ ο Παύλος ήθελε να μπει μέσα στον δήμο, οι μαθητές δεν τον άφηναν.",
  "31": "Μερικοί, μάλιστα, από τους Ασιάρχες, που ήσαν φίλοι του, έστειλαν σ' αυτόν, και τον παρακαλούσαν να μη εκθέσει τον εαυτό του στο θέατρο.",
  "32": "Άλλοι μεν, λοιπόν, έκραζαν κάτι άλλο και άλλοι άλλο· επειδή, η σύναξη ήταν συγκεχυμένη, και οι περισσότεροι δεν ήξεραν για ποιον λόγο συγκεντρώθηκαν.",
  "33": "Από δε το πλήθος έβαλαν μπροστά τον Αλέξανδρο για να μιλήσει, επειδή τον πρόβαλαν οι Ιουδαίοι· και ο Αλέξανδρος, αφού έσεισε το χέρι, ήθελε να απολογηθεί στον δήμο.",
  "34": "Όταν, όμως, γνώρισαν ότι είναι Ιουδαίος, έγινε μια φωνή, από όλους εκείνους που έκραζαν, μέχρι δύο ώρες: Μεγάλη η Άρτεμη των Εφεσίων.",
  "35": "Ο δε Γραμματέας, όταν καθησύχασε το πλήθος, λέει: Άνδρες Εφέσιοι, και ποιος άνθρωπος είναι που δεν γνωρίζει ότι η πόλη των Εφεσίων είναι λάτρισσα της μεγάλης θεάς Άρτεμης, και του Διοπετούς αγάλματος;",
  "36": "Επειδή, λοιπόν, αυτά είναι αναντίρρητα, εσείς πρέπει να ησυχάζετε, και να μη κάνετε τίποτε το απερίσκεπτο.",
  "37": "Δεδομένου ότι, φέρατε αυτούς τούς άνδρες, που ούτε ιερόσυλοι είναι ούτε τη θεά σας κακολογούν.",
  "38": "Αν μεν, λοιπόν, ο Δημήτριος και οι συντεχνίτες του έχουν μια διαφορά με κάποιον, υπάρχουν ημέρες δικάσιμες, και υπάρχουν ανθύπατοι· ας καταγγείλουν ο ένας τον άλλον.",
  "39": "Αν, όμως, ζητάτε κάτι για άλλα πράγματα, κατά τη νόμιμη συνέλευση θα επιλυθεί.",
  "40": "Επειδή, για τη σημερινή αναταραχή, κινδυνεύουμε να κατηγορηθούμε ως στασιαστές, χωρίς να υπάρχει καμιά αιτία, με την οποία θα μπορέσουμε να δικαιολογήσουμε τούτο τον θόρυβο.",
  "41": "Και όταν τα είπε αυτά, απέλυσε τη συνέλευση."
}