{
  "1": "ΚΑΙ όταν ήρθε η ημέρα τής Πεντηκοστής, όλοι ήσαν με ομοψυχία στον ίδιο τόπο.",
  "2": "Και ξαφνικά έγινε ήχος από τον ουρανό, σαν άνεμος που ερχόταν με βία, και γέμισε ολόκληρο το σπίτι όπου ήσαν καθισμένοι.",
  "3": "Και φάνηκαν σ' αυτούς γλώσσες σαν φωτιά να διαμοιράζονται, και κάθησε σε κάθε έναν απ' αυτούς ξεχωριστά.",
  "4": "Και έγιναν όλοι πλήρεις από το Άγιο Πνεύμα, και άρχισαν να μιλούν ξένες γλώσσες, όπως το Πνεύμα έδινε σ' αυτούς να μιλούν.",
  "5": "Και στην Ιερουσαλήμ κατοικούσαν Ιουδαίοι, ευλαβείς άνδρες από κάθε έθνος, που υπάρχει κάτω από τον ουρανό.",
  "6": "Και καθώς έγινε αυτή η φωνή, το πλήθος συγκεντρώθηκε και συνταράχθηκε· επειδή, τους άκουγαν κάθε ένας ξεχωριστά να μιλούν με τη δική του διάλεκτο.",
  "7": "Και όλοι εκπλήττονταν και θαύμαζαν, λέγοντας αναμεταξύ τους: Δέστε, όλοι αυτοί που μιλούν δεν είναι Γαλιλαίοι;",
  "8": "Και πώς εμείς τούς ακούμε, κάθε ένας, στη δική μας διάλεκτο στην οποία γεννηθήκαμε;",
  "9": "Πάρθοι και Μήδοι και Ελαμίτες, κι αυτοί που κατοικούν στη Μεσοποταμία, και στην Ιουδαία και στην Καππαδοκία, στον Πόντο και στην Ασία,",
  "10": "και στη Φρυγία και στην Παμφυλία, στην Αίγυπτο και στα μέρη τής Λιβύης, που είναι προς την Κυρήνη, και οι Ρωμαίοι που παρεπιδημούν εδώ, και Ιουδαίοι και προσήλυτοι,",
  "11": "Κρητικοί και Άραβες, τους ακούμε να μιλούν στις γλώσσες μας τα μεγαλεία τού Θεού.",
  "12": "Θαύμαζαν δε όλοι και απορούσαν, λέγοντας ο ένας προς τον άλλον: Τι σημαίνει αυτό;",
  "13": "Άλλοι, μάλιστα, χλευάζοντας έλεγαν ότι: Είναι γεμάτοι από μούστο.",
  "14": "Και ο Πέτρος, αφού στάθηκε όρθιος μαζί με τους έντεκα, ύψωσε τη φωνή του, και μίλησε σ' αυτούς: Άνδρες Ιουδαίοι και όλοι όσοι κατοικείτε στην Ιερουσαλήμ, ας είναι σε σας γνωστό τούτο, κι ακούστε τα λόγια μου.",
  "15": "Επειδή, αυτοί δεν είναι μεθυσμένοι, όπως εσείς νομίζετε· επειδή, είναι η τρίτη ώρα τής ημέρας·",
  "16": "αλλά, τούτο είναι εκείνο που ειπώθηκε από τον προφήτη Ιωήλ:",
  "17": "«Και κατά τις έσχατες ημέρες, λέει ο Θεός, θα ξεχύσω από το πνεύμα μου επάνω σε κάθε σάρκα· και θα προφητεύσουν οι γιοι σας και οι θυγατέρες σας, και οι νέοι σας θα δουν οράσεις, και οι πρεσβύτεροί σας θα δουν όνειρα·",
  "18": "κι ακόμα, επάνω στους δούλους μου κι επάνω στις δούλες μου κατά τις ημέρες εκείνες θα ξεχύνω από το πνεύμα μου, και θα προφητεύσουν·",
  "19": "και θα δείξω τέρατα επάνω στον ουρανό, και σημεία κάτω στη γη, αίμα και φωτιά και αναθυμίαση καπνού·",
  "20": "και ο ήλιος θα μετατραπεί σε σκοτάδι, και το φεγγάρι σε αίμα, πριν έρθει η ημέρα τού Κυρίου η μεγάλη και επιφανής.",
  "21": "Και καθένας που θα επικαλεστεί το όνομα του Κυρίου, θα σωθεί».",
  "22": "Άνδρες Ισραηλίτες, ακούστε τούτα τα λόγια· τον Ιησού τον Ναζωραίο, άνδρα που αποδείχθηκε σε σας από τον Θεό με δυνάμεις και τέρατα και σημεία, τα οποία ο Θεός έκανε ανάμεσά σας διαμέσου αυτού, όπως ξέρετε κι εσείς,",
  "23": "τούτον, παίρνοντάς τον, παραδομένον σύμφωνα με την ορισμένη βουλή και πρόγνωση του Θεού, με άνομα χέρια, αφού τον σταυρώσατε, τον θανατώσατε·",
  "24": "τον οποίο ο Θεός ανέστησε, λύνοντας τις ωδίνες τού θανάτου, δεδομένου ότι δεν ήταν δυνατόν να κρατιέται απ' αυτόν.",
  "25": "Επειδή, ο Δαβίδ λέει γι' αυτόν: «Έβλεπα τον Κύριο μπροστά μου διαρκώς, επειδή είναι από τα δεξιά μου, για να μη σαλευτώ.",
  "26": "Γι' αυτό, ευφράνθηκε η καρδιά μου, και αγαλλίασε η γλώσσα μου· ακόμα δε και η σάρκα μου θα αναπαυθεί με ελπίδα.",
  "27": "Επειδή, δεν θα εγκαταλείψεις την ψυχή μου στον άδη ούτε θα αφήσεις τον όσιό σου να δει φθορά.",
  "28": "Μου φανέρωσες δρόμους ζωής· θα με χορτάσεις από ευφροσύνη με το πρόσωπό σου».",
  "29": "Άνδρες αδελφοί, μπορώ να σας πω με παρρησία για τον πατριάρχη Δαβίδ, ότι και πέθανε και θάφτηκε, και το μνήμα του είναι μεταξύ μας μέχρι αυτή την ημέρα.",
  "30": "Επειδή, λοιπόν, ήταν προφήτης, και ήξερε ότι ο Θεός ορκίστηκε σ' αυτόν με όρκο, ότι από τον καρπό τής οσφύος του θα σηκώσει κατά σάρκα τον Χριστό, για να τον καθίσει επάνω στον θρόνο του,",
  "31": "προβλέποντας μίλησε για την ανάσταση του Χριστού, ότι η ψυχή του δεν εγκαταλείφθηκε στον άδη ούτε η σάρκα του είδε φθορά.",
  "32": "Τούτον τον Ιησού ο Θεός τον ανέστησε, για τον οποίο εμείς είμαστε μάρτυρες.",
  "33": "Αφού, λοιπόν, υψώθηκε με το δεξί χέρι τού Θεού, και πήρε από τον Πατέρα την υπόσχεση του Αγίου Πνεύματος, το ξέχυσε, αυτό που τώρα εσείς βλέπετε και ακούτε.",
  "34": "Επειδή, ο Δαβίδ δεν ανέβηκε στους ουρανούς· λέει, όμως, ο ίδιος: «Είπε ο Κύριος στον Κύριό μου: Κάθησε από τα δεξιά μου,",
  "35": "μέχρις ότου βάλω τους εχθρούς σου ως υποπόδιο των ποδιών σου».",
  "36": "Ας ξέρει, λοιπόν, ο Ισραήλ με βεβαιότητα, ότι, ο Θεός έκανε Κύριο και Χριστό, τούτον τον Ιησού, τον οποίο εσείς σταυρώσατε.",
  "37": "Και όταν τα άκουσαν αυτά, η καρδιά τους ήρθε σε κατάνυξη, και είπαν στον Πέτρο και στους υπόλοιπους αποστόλους: Τι πρέπει να κάνουμε, άνδρες αδελφοί;",
  "38": "Και ο Πέτρος είπε σ' αυτούς: Να μετανοήσετε, και κάθε ένας από σας να βαπτιστεί στο όνομα του Ιησού Χριστού, σε άφεση αμαρτιών· και θα λάβετε τη δωρεά τού Αγίου Πνεύματος·",
  "39": "επειδή, η υπόσχεση είναι προς εσάς και προς τα παιδιά σας, και προς όλους εκείνους που είναι μακριά, όσους θα προσκαλέσει ο Κύριος ο Θεός μας.",
  "40": "Και με άλλα πολλά λόγια διαμαρτυρόταν και πρότρεπε, λέγοντας: Να σωθείτε από τούτη τη διεστραμμένη γενεά.",
  "41": "Εκείνοι, λοιπόν, αφού με χαρά δέχθηκαν τον λόγο του, βαπτίστηκαν· και προστέθηκαν εκείνη την ημέρα περίπου 3.000 ψυχές.",
  "42": "Και έμεναν σταθερά στη διδασκαλία των αποστόλων, και στην κοινωνία, και στην κοπή τού άρτου και στις προσευχές.",
  "43": "Και κάθε ψυχή την κατέλαβε φόβος· και διαμέσου των αποστόλων γίνονταν πολλά τέρατα και σημεία.",
  "44": "Και όλοι εκείνοι που πίστευαν ήσαν μαζί, και είχαν τα πάντα κοινά·",
  "45": "και πουλούσαν τα κτήματα και τα υπάρχοντά τους και τα μοίραζαν σε όλους, σύμφωνα με ό,τι κάθε ένας είχε ανάγκη.",
  "46": "Και καθημερινά έμεναν σταθερά ως μια ψυχή μέσα στο ιερό, και έκοβαν τον άρτο σε σπίτια· και έτρωγαν μαζί την τροφή με αγαλλίαση και απλότητα καρδιάς,",
  "47": "δοξολογώντας τον Θεό, και βρίσκοντας χάρη μπροστά σε ολόκληρο τον λαό. Και ο Κύριος πρόσθετε καθημερινά στην εκκλησία αυτούς που σώζονταν."
}