{"1": "<pb/>Benjamín engendró a Bela su primogénito, Asbel el segundo, Aherá el tercero,", "2": "Nohá el cuarto, y Rafá el quinto.", "3": "Y los hijos de Bela fueron Adar, Gerá, padre de Eúd,", "4": "Abisúa, Naamán, Ahoá,", "5": "Gerá, Sefufán e Hiram.", "6": "Y estos son los hijos de Eúd, los jefes de casas paternas que habitaron en Geba y fueron transportados a Manáhat:", "7": "Naamán, Ahías y Gerá; éste los deportó, y engendró a Uzá y a Ahiúd.", "8": "Y Saharáyim engendró hijos en la provincia de Moab, después que dejó a Husim y a Baará que eran sus mujeres.", "9": "Engendró, pues, de Hodes su mujer a Jobab, Sibyá, Mesá, Malcam,", "10": "Jeúz, Saquías y Mirmá. Éstos son sus hijos, jefes de familias.", "11": "Mas de Husim engendró a Abitub y a Elpáal.", "12": "Y los hijos de Elpáal: Héber, Misam y Sémed (el cual edificó Onó, y Lod con sus aldeas),", "13": "Beriá también, y Sema, que fueron jefes de las familias de los moradores de Ajalón, los cuales echaron a los moradores de Gat.", "14": "Y Ahío, Sasac, Jeremot,", "15": "Zebadías, Arad, Ader,", "16": "Miguel, Ispá y Johá, hijos de Beriá.", "17": "Y Zebadías, Mesulam, Hizquí, Háber,", "18": "Ismeray, Jizlías y Jobab, hijos de Elpáal.", "19": "Y Jaquim, Zicrí, Zabdí,", "20": "Elyenay, Ziletay, Eliel,", "21": "Adaías, Beraías y Simrat, hijos de Simeí.", "22": "E Ispán, Héber, Eliel,", "23": "Abdón, Zicrí, Hanán,", "24": "Hananías, Elam, Anatotías,", "25": "Ifdías y Peniel, hijos de Sasac.", "26": "Y Samseray, Seharías, Atalías,", "27": "Jaresías, Elías y Zicrí, hijos de Jeroham.", "28": "Éstos fueron jefes principales de familias por sus linajes, y habitaron en Jerusalén.", "29": "Y en Gabaón habitaron Abigabaón, la mujer del cual se llamó Maacá,", "30": "y su hijo primogénito Abdón, y Zur, Cis, Báal, Nadab,", "31": "Gedor, Ahío y Záquer.", "32": "Y Miclot engendró a Simeá. Éstos también habitaron con sus hermanos en Jerusalén, enfrente de ellos.", "33": "<pb/>Ner engendró a Cis, Cis engendró a Saúl, y Saúl engendró a Jonatán, Malquisúa, Abinadab y Es-báal.", "34": "Hijo de Jonatán fue Merib-báal, y Merib-báal engendró a Micá.", "35": "Los hijos de Micá: Pitón, Mélec, Tarca y Acaz.", "36": "Acaz engendró a Joadá, Joadá engendró a Alémet, Azmávet y Zimrí, y Zimrí engendró a Mosá.", "37": "Mosá engendró a Biná, hijo del cual fue Rafá, hijo del cual fue Elasá, cuyo hijo fue Azel.", "38": "Los hijos de Azel fueron seis, cuyos nombres son Azricam, Bocrú, Ismael, Searías, Obadías y Hanán; todos éstos fueron hijos de Azel.", "39": "Y los hijos de Ésec su hermano: Ulam su primogénito, Jehús el segundo, Elifélet el tercero.", "40": "Y fueron los hijos de Ulam hombres valientes y vigorosos, flecheros diestros, los cuales tuvieron muchos hijos y nietos, ciento cincuenta. Todos éstos eran descendientes de Benjamín."}