{"1": "<pb/>Dios nos ha aceptado porque confiamos en él. Esto lo hizo posible nuestro Señor Jesucristo. Por eso ahora vivimos en paz con Dios.", "2": "Nos alegra saber que por confiar en Jesucristo, ahora podemos disfrutar del amor de Dios y un día compartiremos con él toda su grandeza.", "3": "Pero también nos alegra tener que sufrir, porque sabemos que así aprenderemos a soportar el sufrimiento.", "4": "Y si aprendemos a soportarlo, seremos aprobados por Dios. Y si él nos aprueba podremos estar seguros de nuestra salvación. De eso estamos seguros: Dios cumplirá su promesa, porque él nos ha llenado el corazón con su amor, por medio del Espíritu Santo que nos ha dado.", "5": "", "6": "Cuando nosotros los pecadores no podíamos salvarnos, Cristo murió por nosotros. Murió en el tiempo escogido por Dios.", "7": "En realidad, no es fácil que alguien esté dispuesto a morir en lugar de otra persona, aunque sea buena y honrada. Tal vez podríamos encontrar a alguien que diera su vida por alguna persona realmente buena.", "8": "Pero aunque nosotros todavía éramos pecadores, Dios nos demostró su gran amor al enviar a Jesucristo a morir por nosotros.", "9": "Si Dios nos declaró inocentes por medio de la muerte de Cristo, con mayor razón gracias a Cristo nos librará del castigo final.", "10": "Si cuando todavía éramos sus enemigos, Dios hizo las paces con nosotros por medio de la muerte de su Hijo, con mayor razón nos salvará ahora que su Hijo vive y nosotros estamos en paz con Dios.", "11": "Además, Dios nos ha hecho muy felices, pues ahora vivimos en paz con él por medio de nuestro Señor Jesucristo.", "12": "<pb/>El primer pecado en el mundo fue la desobediencia de Adán. Así, en castigo por el pecado, apareció la muerte en el mundo. Y como todos han pecado, todos tienen que morir.", "13": "Antes de que Dios diera la ley, todos pecaban. Pero cuando no hay ley, no se puede acusar a nadie de desobedecerla.", "14": "Sin embargo, los que vivieron desde Adán hasta Moisés tuvieron que morir porque pecaron, aunque su pecado no fue la desobediencia a un mandato específico de Dios, como en el caso de Adán. En algunas cosas, Adán se parece a Cristo.", "15": "Sin embargo, no hay comparación entre el pecado de Adán y el regalo que Dios nos ha dado. Por culpa de Adán, muchos murieron; pero por medio de Jesucristo Dios nos dio un regalo mucho más importante, y para el bien de muchas personas.", "16": "El pecado de Adán no puede compararse con el regalo de Dios. El pecado de Adán hizo que Dios lo declarara culpable. Pero gracias al regalo de Dios, ahora él declara inocentes a los pecadores, aunque no lo merezcan.", "17": "Si por el pecado de Adán, la muerte reina en el mundo, con mayor razón, por medio de Jesucristo, nosotros reinaremos en la nueva vida. Pues Dios nos ama, y nos ha aceptado sin pedirnos nada a cambio.", "18": "Por el pecado de Adán, Dios declaró que todos merecemos morir. Pero gracias a Jesucristo, que murió por nosotros, Dios nos declara inocentes y nos da vida eterna.", "19": "O sea, que la desobediencia de uno solo, hizo que muchos desobedecieran, pero por la obediencia de Jesús, Dios declaró inocentes a muchos.", "20": "La ley apareció para que el pecado se hiciera fuerte. Pero si bien el pecado se hizo fuerte, el amor de Dios lo superó.", "21": "Y si el pecado reinó sobre la muerte, el amor de Dios reinó sobre la vida. Por eso Dios nos ha declarado inocentes, y nos ha dado vida eterna por medio de nuestro Señor Jesucristo."}