{"1": "<pb/>Por lo tanto, los que vivimos unidos a Jesucristo no seremos castigados.", "2": "Ahora, por estar unidos a él, el Espíritu Santo nos controla y nos da vida, y nos ha librado del pecado y de la muerte.", "3": "Dios ha hecho lo que la ley de Moisés no era capaz de hacer, ni podría haber hecho, porque nadie puede controlar sus deseos de hacer lo malo. Dios envió a su propio Hijo, y lo envió tan débil como nosotros, los pecadores. Lo envió para que muriera por nuestros pecados. Así, por medio de él, Dios destruyó al pecado.", "4": "Lo hizo para que ya no vivamos de acuerdo con nuestros malos deseos, sino conforme a todos los justos mandamientos de la ley, con la ayuda del Espíritu Santo.", "5": "Los que viven sin controlar sus malos deseos, sólo piensan en hacer lo malo. Pero los que viven obedeciendo al Espíritu Santo, sólo piensan en hacer lo que desea el Espíritu.", "6": "Si vivimos pensando en todo lo malo que nuestros cuerpos desean, entonces quedaremos separados de Dios. Pero si pensamos sólo en lo que desea el Espíritu Santo, entonces tendremos vida eterna y paz.", "7": "Los que no controlan sus malos deseos sólo piensan en hacer lo malo. Son enemigos de Dios, porque no quieren ni pueden obedecer la ley de Dios.", "8": "Por eso, los que viven obedeciendo sus malos deseos no pueden agradarlo.", "9": "Pero, si el Espíritu de Dios vive en ustedes, ya no tienen que seguir sus malos deseos, sino obedecer al Espíritu de Dios. El que no tiene al Espíritu de Cristo, no es de Cristo.", "10": "Por culpa del pecado, sus cuerpos tienen que morir. Pero si Cristo vive en ustedes, también el espíritu de ustedes vivirá, porque Dios los habrá declarado inocentes.", "11": "Dios resucitó a Jesús, y él también hará que los cuerpos muertos de ustedes vuelvan a vivir, si el Espíritu de Dios vive en ustedes. Esto Dios lo hará por medio de su Espíritu, que vive en ustedes.", "12": "Por eso, hermanos, ya no estamos obligados a vivir de acuerdo con nuestros propios deseos.", "13": "Si ustedes viven de acuerdo a esos deseos, morirán para siempre; pero si por medio del Espíritu Santo ponen fin a esos malos deseos, tendrán vida eterna.", "14": "Todos los que viven en obediencia al Espíritu de Dios, son hijos de Dios.", "15": "Porque el Espíritu que Dios les ha dado no los esclaviza ni les hace tener miedo. Por el contrario, el Espíritu nos convierte en hijos de Dios y nos permite decirle a Dios: \"¡Papá!\"", "16": "El Espíritu de Dios se une a nuestro espíritu y nos asegura que somos hijos de Dios.", "17": "Y como somos sus hijos, tenemos derecho a todo lo bueno que él ha preparado para nosotros. Todo eso lo compartiremos con Cristo. Y si de alguna manera sufrimos como él sufrió, seguramente también compartiremos con él la honra que recibirá. Un futuro maravilloso", "18": "Estoy seguro de que los sufrimientos por los que ahora pasamos no son nada, si los comparamos con la gloriosa vida que Dios nos dará junto a él.", "19": "El mundo entero espera impaciente que Dios muestre a todos que nosotros somos sus hijos.", "20": "Pues todo el mundo está confundido, y no por su culpa, sino porque Dios así lo decidió. Pero al mundo le queda todavía la esperanza", "21": "de ser liberado de su destrucción. Tiene la esperanza de compartir la maravillosa libertad de los hijos de Dios.", "22": "Nosotros sabemos que este mundo se queja y sufre de dolor, como cuando una mujer embarazada está a punto de dar a luz.", "23": "Y no sólo sufre el mundo, sino que también sufrimos nosotros, los que tenemos al Espíritu Santo como anticipo de todo lo que Dios nos dará después. Mientras esperamos que Dios nos adopte definitivamente como sus hijos, y nos libere del todo, sufrimos en silencio.", "24": "Dios nos salvó porque tenemos la confianza de que así sucederá. Pero esperar lo que ya se está viendo no es esperanza, pues ¿quién sigue esperando algo que ya tiene?", "25": "Sin embargo, si esperamos recibir algo que todavía no vemos, tenemos que esperarlo con paciencia.", "26": "Del mismo modo, y puesto que nuestra confianza en Dios es débil, el Espíritu Santo nos ayuda. Porque no sabemos cómo debemos orar a Dios, pero el Espíritu mismo ruega por nosotros, y lo hace de modo tan especial que no hay palabras para expresarlo.", "27": "Y Dios, que conoce todos nuestros pensamientos, sabe lo que el Espíritu Santo quiere decir. Porque el Espíritu ruega a Dios por su pueblo especial, y sus ruegos van de acuerdo con lo que Dios quiere.", "28": "<pb/>Sabemos que Dios va preparando todo para el bien de los que le aman, es decir, de los que él ha llamado de acuerdo con su plan.", "29": "Desde el principio, Dios ya sabía a quiénes iba a elegir, y ya había decidido que fueran semejantes a su Hijo, para que este sea el Hijo mayor.", "30": "A los que él ya había elegido, los llamó; y a los que llamó también los aceptó; y a los que aceptó les dio un lugar de honor. Cuánto nos ama Dios", "31": "Sólo nos queda decir que si Dios está de nuestra parte, nadie podrá ponerse en contra nuestra.", "32": "Dios no nos negó ni siquiera a su propio Hijo, sino que lo entregó por nosotros, así que también nos dará junto con él todas las cosas.", "33": "¿Quién puede acusar de algo malo a los que Dios ha elegido? ¡Si Dios mismo los ha declarado inocentes!", "34": "¿Puede alguien castigarlos? ¡De ninguna manera, pues Jesucristo murió por ellos! Es más, Jesucristo resucitó, y ahora está a la derecha de Dios, rogando por nosotros.", "35": "¿Quién podrá separarnos del amor de Jesucristo? Nada ni nadie. Ni los problemas, ni los sufrimientos, ni las dificultades. Tampoco podrán hacerlo el hambre ni el frío, ni los peligros ni la muerte.", "36": "Como dice la Biblia: \"Por ti nos enfrentamos a la muerte todo el día. Somos como las ovejas que se llevan al matadero\".", "37": "En medio de todos nuestros problemas, estamos seguros de que Jesucristo, quien nos amó, nos dará la victoria total.", "38": "Yo estoy seguro de que nada podrá separarnos del amor de Dios: ni la vida, ni la muerte, ni los ángeles, ni los espíritus, ni lo presente, ni lo futuro,", "39": "ni los poderes del cielo, ni los del infierno, ni nada de lo creado por Dios. ¡Nada, absolutamente nada, podrá separarnos del amor que Dios nos ha mostrado por medio de nuestro Señor Jesucristo!"}