{"1": "Así que, mis hermanos, a quienes amo y extraño, mi alegría y mi corona, mis amados amigos, permanezcan en pie, firmes en unión con el Adón.", "10": "En unión con el Adón me regocijo grandemente que ahora, después de tanto tiempo, han dejado que su afecto por mí se exprese otra vez. Pues claro, siempre han estado preocupados por mí, pero no tenían la oportunidad de expresarlo.", "11": "No es que esté diciendo esto para atraer la atención a ninguna necesidad mía; puesto que a lo que a mí atañe, he aprendido a contentarme sin importar las circunstancias.", "12": "Yo sé lo que es estar en necesidad y sé lo que es tener más que suficiente; en todo y de todas las maneras he aprendido el secreto, lo mismo estar saciado que de tener hambre, de tener abundancia y de tener necesidad.", "13": "Puedo hacer todas las cosas por medio del que me da el poder.", "14": "A pesar de esto hicieron bien en participar conmigo en mi tribulación.", "15": "Y ustedes, Filipenses, ustedes mismos saben que en los primeros días de mi trabajo divulgando las Buenas Noticias, cuando partí de Macedonia, ni una sola Asamblea compartió conmigo en el asunto de dar y recibir, sólo ustedes.", "16": "En verdad, en Tesalónica, cuando lo necesité me mandaron ayuda dos veces.", "17": "No estoy buscando las dádivas; sino busco fruto que incremente el balance de crédito en su cuenta.", "18": "He sido más que pagado por completo, he sido lleno, puesto que he recibido de Epafrodito los regalos que me enviaron; son de aroma fragante un sacrificio aceptable, uno que bien complace a <i>YAHWEH</i>.", "19": "Además, mi Elohim llenará todas sus necesidades de acuerdo a sus riquezas gloriosas en unión con el Mashíaj Yahshúa.", "2": "Ruego a Evodia y a Síntique que sean de un mismo acuerdo unos con otros en unión con el Adón.", "20": "Y a <i>YAHWEH</i> nuestro Padre sea la Gloria por siempre y para siempre. <i>Amein</i>.", "21": "Saluden a todo el pueblo de <i>YAHWEH</i> en el Mashíaj Yahshúa. Los hermanos conmigo también les mandan sus saludos.", "22": "Todo el pueblo de <i>YAHWEH</i> manda sus saludos, especialmente los de la casa del Emperador.", "23": "La misericordia del Adón Yahshúa Ha Mashíaj esté con el <i>ruaj</i> de ustedes.", "3": "Asimismo te pido, leal Sízigo, que ayudes a estas mujeres, pues ellas han trabajado arduamente conmigo proclamando las Buenas Noticias, junto con Clemente y el resto de mis compañeros de trabajo, cuyos nombres están en el Libro de la Vida.", "4": "¡Regocíjense en unión con el Adón siempre! Lo digo otra vez, ¡regocíjense!", "5": "Permitan que todos vean cuán razonables y amables son ustedes. ¡El Adón está cerca!", "6": "No se preocupen por nada, por el contrario hagan rogativas a <i>YAHWEH</i> mediante oración y petición con acción de gracias.", "7": "Entonces el <i>Shalom</i> de <i>YAHWEH</i>, que sobrepasa todo entendimiento, guardará seguros sus corazones y sus mentes en unión con el Mashíaj Yahshúa.", "8": "Para concluir, hermanos, enfoquen sus pensamientos hacia todo lo que es verdad, noble, justo, puro, amable, admirable en alguna virtud o en algo digno de alabar.", "9": "Continúen haciendo lo que aprendieron de mí, lo que han oído y me han visto hacer; entonces <i>YAHWEH</i>, quien da <i>Shalom</i>, estará con ustedes."}