{
  "1": "Μετα ταυτα ειπε προς τον Μωυσην, Αναβα προς τον Κυριον, συ και Ααρων, Ναδαβ και Αβιουδ, και εβδομηκοντα εκ των πρεσβυτερων του Ισραηλ, και προσκυνησατε μακροθεν·",
  "2": "και ο Μωυσης μονος θελει πλησιασει προς τον Κυριον, αυτοι ομως δεν θελουσι πλησιασει ουδε ο λαος θελει αναβη μετ' αυτου.",
  "3": "Και ηλθεν ο Μωυσης και διηγηθη προς τον λαον παντας τους λογους του Κυριου και παντα τα δικαιωματα αυτου· απεκριθη δε πας ο λαος ομοφωνως και ειπε, Παντας τους λογους, τους οποιους ελαλησεν ο Κυριος, θελομεν καμει.",
  "4": "Και εγραψεν ο Μωυσης παντας τους λογους του Κυριου· και σηκωθεις ενωρις το πρωι, ωκοδομησε θυσιαστηριον υπο το ορος, και εστησε δωδεκα στηλας κατα τας δωδεκα φυλας του Ισραηλ.",
  "5": "Και απεστειλε τους νεανισκους των υιων Ισραηλ, και προσεφεραν ολοκαυτωματα και εθυσιασαν θυσιας ειρηνικας εις τον Κυριον, μοσχαρια.",
  "6": "Λαβων δε ο Μωυσης το ημισυ του αιματος, εβαλεν εις λεκανας· και το ημισυ του αιματος ερραντισεν επι το θυσιαστηριον.",
  "7": "Επειτα λαβων το βιβλιον της διαθηκης, ανεγνωσεν εις τα ωτα του λαου· οι δε ειπον, Παντα οσα ελαλησεν ο Κυριος, θελομεν καμνει και θελομεν υπακουει.",
  "8": "Και λαβων ο Μωυσης το αιμα, ερραντισεν επι τον λαον, και ειπεν, Ιδου, το αιμα της διαθηκης, την οποιαν ο Κυριος εκαμε προς εσας κατα παντας τουτους τους λογους.",
  "9": "Τοτε ανεβη Μωυσης και Ααρων, Ναδαβ και Αβιουδ και εβδομηκοντα εκ των πρεσβυτερων του Ισραηλ·",
  "10": "και ειδον τον Θεον του Ισραηλ· και υπο τους ποδας αυτου ως εδαφος εστρωμενον εκ λιθου σαπφειρου και ως το στερεωμα του ουρανου κατα την καθαροτητα·",
  "11": "και επι τους εκλεκτους των υιων Ισραηλ δεν εβαλε την χειρα αυτου· και ειδον τον Θεον, και εφαγον και επιον.",
  "12": "Και ειπε Κυριος προς τον Μωυσην, Αναβα προς εμε εις το ορος και εσο εκει· και θελω σοι δωσει τας πλακας τας λιθινας, και τον νομον, και τας εντολας τας οποιας εγραψα, δια να διδασκης αυτους.",
  "13": "Και εσηκωθη ο Μωυσης μετα Ιησου του θεραποντος αυτου, και ανεβη ο Μωυσης επι το ορος του Θεου.",
  "14": "Προς δε τους πρεσβυτερους ειπε, Περιμενετε ημας εδω, εωσου επιστρεψωμεν προς εσας· και ιδου, Ααρων και Ωρ ειναι μεθ' υμων· εαν τις εχη υποθεσιν, ας ερχηται προς αυτους.",
  "15": "Ο Μωυσης λοιπον ανεβη επι το ορος, και η νεφελη εσκεπασε το ορος.",
  "16": "Και εκαθησεν η δοξα του Κυριου επι του ορους Σινα, και η νεφελη εσκεπασεν αυτο εξ ημερας· και την εβδομην ημεραν εκαλεσεν ο Κυριος τον Μωυσην εκ μεσου της νεφελης.",
  "17": "Και η θεα της δοξης του Κυριου ητο, εις τους οφθαλμους των υιων Ισραηλ, ως πυρ κατατρωγον επι της κορυφης του ορους.",
  "18": "Και εισηλθεν ο Μωυσης εις το μεσον της νεφελης και ανεβη επι το ορος· και εσταθη ο Μωυσης επι του ορους τεσσαρακοντα ημερας και τεσσαρακοντα νυκτας."
}