{
  "1": "Ηκουσε δε ο Ιοθορ, ο ιερευς της Μαδιαμ, ο πενθερος του Μωυσεως, παντα οσα εκαμεν ο Θεος εις τον Μωυσην και εις τον Ισραηλ τον λαον αυτου, οτι εξηγαγεν ο Κυριος τον Ισραηλ εξ Αιγυπτου.",
  "2": "Και ελαβεν ο Ιοθορ, ο πενθερος του Μωυσεως, Σεπφωραν την γυναικα του Μωυσεως, την οποιαν ειχε πεμψει οπισω,",
  "3": "και τους δυο αυτης υιους, εκ των οποιων του ενος το ονομα ητο Γηρσωμ, Διοτι παροικος, ειπεν, εσταθην εν ξενη γη·",
  "4": "του δε αλλου το ονομα Ελιεζερ, Διοτι ο Θεος, ειπε, του πατρος μου εσταθη βοηθος μου και με εσωσεν εκ της μαχαιρας του Φαραω·",
  "5": "και ηλθεν ο Ιοθορ ο πενθερος του Μωυσεως προς τον Μωυσην μετα των υιων αυτου και μετα της γυναικος αυτου εις την ερημον, οπου ητο εστρατοπεδευμενος εις το ορος του Θεου·",
  "6": "και ανηγγειλε προς τον Μωυσην, Εγω Ιοθορ ο πενθερος σου ερχομαι προς σε και η γυνη σου και οι δυο υιοι αυτης μετ' αυτης.",
  "7": "Και εξηλθεν ο Μωυσης εις συναντησιν του πενθερου αυτου και προσεκυνησεν αυτον και εφιλησεν αυτον· και ηρωτησαν ο εις τον αλλον περι της υγειας αυτων, και εισηλθον εις την σκηνην.",
  "8": "Και διηγηθη ο Μωυσης προς τον πενθερον αυτου παντα οσα ο Κυριος εκαμεν εις τον Φαραω και εις τους Αιγυπτιους υπερ του Ισραηλ, παντας τους μοχθους οιτινες συνεβησαν εις αυτους καθ' οδον, και ηλευθερωσεν αυτους ο Κυριος.",
  "9": "Υπερεχαρη δε ο Ιοθορ δια παντα τα αγαθα οσα ο Κυριος εκαμεν εις τον Ισραηλ, τον οποιον ηλευθερωσεν εκ χειρος των Αιγυπτιων.",
  "10": "Και ειπεν ο Ιοθορ, Ευλογητος Κυριος, οστις σας ηλευθερωσεν εκ χειρος των Αιγυπτιων και εκ χειρος του Φαραω· οστις ηλευθερωσε τον λαον υποκατωθεν της χειρος των Αιγυπτιων·",
  "11": "τωρα γνωριζω οτι ο Κυριος ειναι μεγας υπερ παντας τους θεους· διοτι εις το πραγμα, εις το οποιον υπερηφανευθησαν, εσταθη ανωτερος αυτων.",
  "12": "Ελαβεν επειτα ο Ιοθορ, ο πενθερος του Μωυσεως, ολοκαυτωματα και θυσιας δια να προσφερη εις τον Θεον· και ηλθεν ο Ααρων, και παντες οι πρεσβυτεροι του Ισραηλ, να φαγωσιν αρτον μετα του πενθερου του Μωυσεως, εμπροσθεν του Θεου.",
  "13": "Και την επαυριον εκαθισεν ο Μωυσης δια να κρινη τον λαον. και παριστατο ο λαος εμπροσθεν του Μωυσεως απο πρωιας εως εσπερας.",
  "14": "Και ιδων ο πενθερος του Μωυσεως παντα οσα εκαμνεν εις τον λαον, ειπε, Τι ειναι τουτο το πραγμα, το οποιον καμνεις εις τον λαον; δια τι συ καθησαι μονος, απας δε ο λαος παρισταται εμπροσθεν σου απο πρωιας εως εσπερας;",
  "15": "Και ειπεν ο Μωυσης προς τον πενθερον αυτου, διοτι ο λαος ερχεται προς εμε δια να ερωτηση τον Θεον·",
  "16": "οταν εχωσιν υποθεσιν τινα, ερχονται προς εμε και εγω κρινω μεταξυ του ενος και του αλλου· και δεικνυω εις αυτους τα προσταγματα του Θεου και τους νομους αυτου.",
  "17": "Και ειπεν ο πενθερος του Μωυσεως προς αυτον, Δεν ειναι καλον το πραγμα, το οποιον καμνεις·",
  "18": "βεβαιως και συ θελεις αποκαμει και ο λαος ουτος ο μετα σου· διοτι το πραγμα ειναι πολυ βαρυ δια σε· δεν δυνασαι μονος να καμνης τουτο.",
  "19": "Ακουσον λοιπον την φωνην μου· θελω σε συμβουλευσει και ο Θεος θελει εισθαι μετα σου· συ μεν εσο ενωπιον του Θεου υπερ του λαου, δια να αναφερης τας υποθεσεις προς τον Θεον·",
  "20": "και διδασκε αυτους τα προσταγματα και τους νομους και δεικνυε προς αυτους την οδον εις την οποιαν πρεπει να περιπατωσι, και τα εργα τα οποια πρεπει να πραττωσι·",
  "21": "πλην εκλεξον εκ παντος του λαου ανδρας αξιους, φοβουμενους τον Θεον, ανδρας φιλαληθεις, μισουντας την φιλαργυριαν· και καταστησον αυτους επ' αυτων χιλιαρχους, εκατονταρχους, πεντηκονταρχους και δεκαρχους·",
  "22": "και ας κρινωσι τον λαον παντοτε· και πασαν μεν μεγαλην υποθεσιν ας αναφερωσι προς σε· πασαν δε μικραν υποθεσιν ας κρινωσιν αυτοι· ουτω θελεις ανακουφισθη, και θελουσι βασταζει το βαρος μετα σου.",
  "23": "εαν καμης τουτο το πραγμα και ο Θεος σε προσταζη ουτω, τοτε θελεις δυνηθη να ανθεξης, και προσετι πας ο λαος ουτος θελει φθασει εις τον τοπον αυτου εν ειρηνη.",
  "24": "Και ηκουσεν ο Μωυσης την φωνην του πενθερου αυτου και εκαμε παντα οσα ειπε.",
  "25": "Και εκλεξεν ο Μωυσης εκ παντος του Ισραηλ ανδρας αξιους και κατεστησεν αυτους αρχηγους επι του λαου, χιλιαρχους, εκατονταρχους, πεντηκονταρχους και δεκαρχους·",
  "26": "και εκρινον τον λαον εν παντι καιρω· τας μεν υποθεσεις τας δυσκολους ανεφερον προς τον Μωυσην, πασαν δε μικραν υποθεσιν εκρινον αυτοι.",
  "27": "Επειτα προεπεμψεν ο Μωυσης τον πενθερον αυτου και απηλθεν εις την γην αυτου."
}