{
  "1": "Και θελεις καμει θυσιαστηριον εκ ξυλου σιττιμ, πεντε πηχων το μηκος και πεντε πηχων το πλατος· τετραγωνον θελει εισθαι το θυσιαστηριον· και το υψος αυτου τριων πηχων·",
  "2": "και θελεις καμει τα κερατα αυτου επι των τεσσαρων γωνιων αυτου· τα κερατα αυτου θελουσιν εισθαι εκ του αυτου και θελεις περικαλυψει αυτο με χαλκον.",
  "3": "Και θελεις καμει τους στακτοδοχους λεβητας αυτου και τα πτυαρια αυτου και τας λεκανας αυτου και τας κρεαγρας αυτου και τα πυροδοχα αυτου· χαλκινα θελεις καμει παντα τα σκευη αυτου.",
  "4": "Και θελεις καμει δι' αυτο χαλκινην εσχαραν δικτυωτης εργασιας· και επι του δικτυου θελεις καμει τεσσαρας κρικους χαλκινους επι των τεσσαρων γωνιων αυτου.",
  "5": "Και θελεις θεσει αυτην υπο την περιοχην του θυσιαστηριου κατωθεν, ωστε το δικτυον να ηναι μεχρι του μεσου του θυσιαστηριου.",
  "6": "Και θελεις καμει μοχλους δια το θυσιαστηριον, μοχλους εκ ξυλου σιττιμ, και θελεις περικαλυψει αυτους με χαλκον·",
  "7": "και οι μοχλοι θελουσι τεθη εντος των κρικων και θελουσιν εισθαι οι μοχλοι επι των δυο πλευρων του θυσιαστηριου, δια να βασταζωσιν αυτο.",
  "8": "Κοιλον σανιδωτον θελεις καμει αυτο, καθως εδειχθη εις σε επι του ορους· ουτω θελουσι καμει.",
  "9": "Και θελεις καμει την αυλην της σκηνης· απο το νοτιον μερος προς μεσημβριαν θελουσιν εισθαι παραπετασματα δια την αυλην εκ βυσσου κεκλωσμενης, το μηκος εκατον πηχων δια το εν πλευρον.",
  "10": "Και οι εικοσι στυλοι αυτης και τα εικοσι υποβασια τουτων θελουσιν εισθαι χαλκινα· τα αγκιστρα των στυλων και αι ζωναι αυτων αργυρα.",
  "11": "Και ομοιως κατα το βορειον πλευρον κατα μηκος θελουσιν εισθαι παραπετασματα, μηκος εκατον πηχων, και οι εικοσι στυλοι αυτων και τα εικοσι αυτων χαλκινα υποβασια· τα δε αγκιστρα των στυλων και αι ζωναι αυτων αργυρα.",
  "12": "Και δια το πλατος της αυλης κατα το δυτικον πλευρον θελουσιν εισθαι παραπετασματα πεντηκοντα πηχων· στυλοι αυτων δεκα και υποβασια αυτων δεκα.",
  "13": "Και το πλατος της αυλης κατα το ανατολικον πλευρον το προς ανατολας θελει εισθαι πεντηκοντα πηχων.",
  "14": "Και τα παραπετασματα του ενος μερους της πυλης θελουσιν εισθαι δεκαπεντε πηχων· στυλοι αυτων τρεις και υποβασια αυτων τρια.",
  "15": "Και εις το αλλο μερος θελουσιν εισθαι παραπετασματα δεκαπεντε πηχων· στυλοι αυτων τρεις και υποβασια αυτων τρια.",
  "16": "Δια δε την πυλην της αυλης θελει εισθαι καταπετασμα εικοσι πηχων, εκ κυανου και πορφυρου και κοκκινου και βυσσου κεκλωσμενης, κατεσκευασμενον με εργασιαν κεντητου· στυλοι αυτων τεσσαρες και υποβασια τουτων τεσσαρα.",
  "17": "Παντες οι στυλοι κυκλω της αυλης θελουσιν εισθαι εζωσμενοι με αργυρον, τα αγκιστρα αυτων αργυρα και τα υποβασια αυτων χαλκινα.",
  "18": "Το μηκος της αυλης θελει εισθαι εκατον πηχων και το πλατος εκατερωθεν πεντηκοντα και το υψος πεντε πηχων, εκ βυσσου κεκλωσμενης, και τα υποβασια αυτων χαλκινα.",
  "19": "Παντα τα σκευη της σκηνης δια πασαν την υπηρεσιαν αυτης και παντες οι πασσαλοι αυτης και παντες οι πασσαλοι της αυλης θελουσιν εισθαι χαλκινοι.",
  "20": "Και συ προσταξον τους υιους Ισραηλ να φερωσι προς σε καθαρον ελαιον απο ελαιας κοπανισμενας δια το φως, δια να καιη παντοτε ο λυχνος.",
  "21": "Εν τη σκηνη του μαρτυριου εξωθεν του καταπετασματος, το οποιον ειναι εμπροσθεν του μαρτυριου, ο Ααρων και οι υιοι αυτου θελουσι διαθεσει αυτον αφ' εσπερας εως πρωι εμπροσθεν του Κυριου· τουτο θελει εισθαι νομος παντοτεινος εις τους υιους Ισραηλ κατα τας γενεας αυτων."
}