{
  "1": "Και ειπε Κυριος προς τον Μωυσην, Εισελθε προς τον Φαραω· διοτι εγω εσκληρυνα την καρδιαν αυτου και την καρδιαν των θεραποντων αυτου, δια να δειξω τα σημεια μου ταυτα εν μεσω αυτων·",
  "2": "και δια να διηγησαι εις τα ωτα του υιου σου και εις τον υιον του υιου σου, τα οσα επραξα εις τους Αιγυπτιους και τα σημεια μου οσα εκαμα εν μεσω αυτων, και να γνωρισητε οτι εγω ειμαι ο Κυριος.",
  "3": "Εισηλθον δε ο Μωυσης και ο Ααρων προς τον Φαραω και ειπον προς αυτον, Ουτω λεγει Κυριος ο Θεος των Εβραιων· Εως ποτε αρνεισαι να ταπεινωθης εμπροσθεν μου; εξαποστειλον τον λαον μου δια να με λατρευση·",
  "4": "διοτι εαν δεν θελης να εξαποστειλης τον λαον μου, ιδου, αυριον θελω φερει ακριδα επι τα ορια σου·",
  "5": "και θελει σκεπασει το προσωπον της γης, ωστε να μη δυναται τις να ιδη την γην· και θελει καταφαγει το επιλοιπον το διασωθεν, οσον αφηκεν εις εσας η χαλαζα, και θελει καταφαγει παντα τα δενδρα τα φυομενα εις εσας εκ των αγρων·",
  "6": "και θελουσι γεμισθη αι οικιαι σου και αι οικιαι παντων των θεραποντων σου και αι οικιαι παντων των Αιγυπτιων· το οποιον δεν ειδον οι πατερες σου ουτε οι πατερες των πατερων σου, αφ' ης ημερας υπηρξαν επι της γης μεχρι της σημερον. Επειτα στραφεις εξηλθεν απο του Φαραω.",
  "7": "Και ειπον οι θεραποντες του Φαραω προς αυτον, Εως ποτε ουτος θελει εισθαι προσκομμα εις ημας; εξαποστειλον τους ανθρωπους, δια να λατρευσωσι Κυριον τον Θεον αυτων· ακομη δεν εξευρεις οτι ηφανισθη η Αιγυπτος;",
  "8": "Τοτε εφεραν παλιν τον Μωυσην και τον Ααρων προς τον Φαραω· και ειπε προς αυτους, Υπαγετε, λατρευσατε τον Κυριον τον Θεον σας· αλλα ποιοι και ποιοι θελουσιν υπαγει;",
  "9": "Και ειπεν ο Μωυσης· μετα των νεων ημων και μετα των γεροντων ημων θελομεν υπαγει, μετα των υιων ημων και μετα των θυγατερων ημων, μετα των προβατων ημων και μετα των βοων ημων θελομεν υπαγει διοτι εχομεν εορτην εις τον Κυριον.",
  "10": "Ο δε ειπε προς αυτους, Ουτως ας ηναι ο Κυριος μεθ' υμων, καθως εγω θελω σας εξαποστειλει μετα των τεκνων σας· ιδετε· διοτι κακον προκειται εμπροσθεν σας·",
  "11": "ουχι ουτως, οι ανδρες υπαγετε τωρα, και λατρευσατε τον Κυριον, διοτι τουτο ζητειτε. Και εξεβαλεν αυτους ο Φαραω απ' εμπροσθεν αυτου.",
  "12": "Ειπε δε Κυριος προς τον Μωυσην, Εκτεινον την χειρα σου επι την γην της Αιγυπτου δια την ακριδα, δια να αναβη επι την γην της Αιγυπτου και να καταφαγη παντα τον χορτον της γης, παν ο, τι η χαλαζα αφηκε.",
  "13": "Και εξετεινεν ο Μωυσης την ραβδον αυτου επι την γην της Αιγυπτον, και ο Κυριος επεφερεν επι την γην ολην την ημεραν εκεινην και ολην την νυκτα ανατολικον ανεμον· και το πρωι ο ανεμος ο ανατολικος εφερε την ακριδα.",
  "14": "Και ανεβη η ακρις εφ' ολην την γην της Αιγυπτου και εκαθισεν επι παντα τα ορια της Αιγυπτου, πολλη σφοδρα· προτερον αυτης δεν υπηρξε τοιαυτη ακρις, ουδε θελει υπαρξει τοιαυτη μετ' αυτην·",
  "15": "και εκαλυψε το προσωπον ολης της γης και εσκοτισθη η γη· και κατεφαγε παντα τον χορτον της γης και παντας τους καρπους των δενδρων, οσους η χαλαζα αφηκε, και δεν εμεινεν ουδεν χλωρον ουτε εις τα δενδρα ουτε εις τα χορτα του αγρου καθ' ολην την γην της Αιγυπτου.",
  "16": "Τοτε εσπευσεν ο Φαραω να καλεση τον Μωυσην και τον Ααρων και ειπεν, Ημαρτησα εις Κυριον τον Θεον σας και εις εσας·",
  "17": "πλην τωρα συγχωρησατε μοι, παρακαλω, το αμαρτημα μου, μονον ταυτην την φοραν, και δεηθητε Κυριου του Θεου υμων δια να σηκωση απ' εμου τον θανατον τουτον μονον.",
  "18": "Και εξηλθεν ο Μωυσης απο του Φαραω και εδεηθη του Κυριου.",
  "19": "Και μετεφερεν ο Κυριος σφοδροτατον δυτικον ανεμον, οστις εσηκωσε την ακριδα και ερριψεν αυτην εις την Ερυθραν θαλασσαν· δεν εμεινεν ουδεμια ακρις επι παντα τα ορια της Αιγυπτου.",
  "20": "Πλην ο Κυριος εσκληρυνε την καρδιαν του Φαραω, και δεν εξαπεστειλε τους υιους Ισραηλ.",
  "21": "Και ειπε Κυριος προς τον Μωυσην, Εκτεινον την χειρα σου προς τον ουρανον και θελει γεινει σκοτος επι την γην της Αιγυπτου και σκοτος ψηλαφητον.",
  "22": "Και εξετεινεν ο Μωυσης την χειρα αυτου προς τον ουρανον, και εγεινε σκοτος πυκνον εφ' ολην την γην της Αιγυπτου τρεις ημερας.",
  "23": "Δεν εβλεπεν ο εις τον αλλον· ουδε εσηκωθη τις απο του τοπου αυτου τρεις ημερας· εις παντας δε τους υιους Ισραηλ ητο φως εν ταις κατοικιαις αυτων.",
  "24": "Τοτε εκαλεσεν ο Φαραω τον Μωυσην και ειπεν, Υπαγετε, λατρευσατε τον Κυριον· μονον τα προβατα σας και οι βοες σας ας μεινωσι και τα τεκνα σας ας ελθωσι μεθ' υμων.",
  "25": "Και ειπεν ο Μωυσης, Αλλα και θυσιας και ολοκαυτωματα πρεπει συ να μας δωσης, δια να θυσιασωμεν εις Κυριον τον Θεον ημων·",
  "26": "τα κτηνη ημων ομοιως θελουσιν υπαγει μεθ' ημων· δεν θελει μεινει οπισω ουδε ονυχιον· διοτι εκ τουτων πρεπει να λαβωμεν, δια να λατρευσωμεν Κυριον τον Θεον ημων· και ημεις δεν εξευρομεν με τι εχομεν να λατρευσωμεν τον Κυριον, εωσου να φθασωμεν εκει.",
  "27": "Αλλ' ο Κυριος εσκληρυνε την καρδιαν του Φαραω, και δεν ηθελησε να εξαποστειλη αυτους.",
  "28": "Και ειπεν ο Φαραω προς αυτον, Φυγε απ' εμου· προσεχε εις σεαυτον, να μη ιδης πλεον το προσωπον μου· διοτι εις οποιαν ημεραν ιδης το προσωπον μου, θελεις αποθανει.",
  "29": "Και ειπεν ο Μωυσης, Καθως ειπας, δεν θελω ιδει πλεον το προσωπον σου."
}