{
  "1": "Και εκαμε το θυσιαστηριον του ολοκαυτωματος εκ ξυλου σιττιμ· πεντε πηχων το μηκος αυτου και πεντε πηχων το πλατος αυτου, τετραγωνον· και το υψος αυτου τριων πηχων·",
  "2": "και εκαμε τα κερατα αυτου επι των τεσσαρων γωνιων αυτου· τα κερατα αυτου ησαν εκ του αυτου· και περιεκαλυψεν αυτο χαλκον.",
  "3": "Και εκαμε παντα τα σκευη του θυσιαστηριου, τους λεβητας και τα πτυαρια και τας λεκανας, τας κρεαγρας και τα πυροδοχα· παντα τα σκευη αυτου εκαμε χαλκινα.",
  "4": "Και εκαμε δια το θυσιαστηριον χαλκινην εσχαραν δικτυωτης εργασιας υπο την περιοχην αυτου κατωθεν εως του μεσου αυτου.",
  "5": "Και εχυσε τεσσαρας κρικους δια τα τεσσαρα ακρα της χαλκινης εσχαρας, δια να ηναι θηκαι των μοχλων.",
  "6": "Και εκαμε τους μοχλους εκ ξυλου σιττιμ, και περιεκαλυψεν αυτους με χαλκον.",
  "7": "Και εισηξε τους μοχλους εις τους κρικους κατα τα πλαγια του θυσιαστηριου, δια να βασταζωσιν αυτο δι' αυτων· κοιλον σανιδωτον εκαμεν αυτο.",
  "8": "Και εκαμε τον νιπτηρα χαλκινον και την βασιν αυτου χαλκινην εκ των κατοπτρων των συναθροιζομενων γυναικων, αιτινες συνηθροιζοντο παρα την θυραν της σκηνης του μαρτυριου.",
  "9": "Και εκαμε την αυλην· κατα το πλευρον το προς μεσημβριαν τα παραπετασματα της αυλης ησαν εκ βυσσου κεκλωσμενης, εκατον πηχων.",
  "10": "Οι στυλοι αυτων ησαν εικοσι και τα χαλκινα αυτων υποβασια εικοσι τα αγκιστρα των στυλων και αι ζωναι αυτων αργυρα.",
  "11": "Και κατα το βορειον πλευρον τα παραπετασματα ησαν εκατον πηχων· οι στυλοι αυτων εικοσι και τα χαλκινα υποβασια αυτων εικοσι τα αγκιστρα των στυλων και αι ζωναι αυτων αργυρα.",
  "12": "Και κατα το δυτικον πλευρον ησαν παραπετασματα πεντηκοντα πηχων· οι στυλοι αυτων δεκα και τα υποβασια αυτων δεκα· τα αγκιστρα των στυλων και αι ζωναι αυτων αργυρα.",
  "13": "Και κατα το ανατολικον πλευρον το προς ανατολας, πεντηκοντα πηχων.",
  "14": "Τα παραπετασματα του ενος μερους της πυλης ησαν δεκαπεντε πηχων· οι στυλοι αυτων τρεις και τα υποβασια αυτων τρια.",
  "15": "Και εις το αλλο μερος της πυλης της αυλης εκατερωθεν ησαν παραπετασματα δεκαπεντε πηχων· οι στυλοι αυτων τρεις και τα υποβασια αυτων τρια.",
  "16": "Παντα τα παραπετασματα της αυλης κυκλω ησαν εκ βυσσου κεκλωσμενης.",
  "17": "Και τα υποβασια δια τους στυλους ησαν χαλκινα· τα αγκιστρα των στυλων και αι ζωναι αυτων αργυρα· και τα κιονοκρανα αυτων ησαν περικεκαλυμμενα με αργυριον· και παντες οι στυλοι της αυλης ησαν εζωσμενοι με αργυριον.",
  "18": "Και το καταπετασμα δια την πυλην της αυλης ητο εργασιας κεντητου εκ κυανου και πορφυρου και κοκκινου και βυσσου κεκλωσμενης· και ητο εικοσι πηχων το μηκος και το υψος εις το πλατος πεντε πηχων, καθως εις τα παραπετασματα της αυλης.",
  "19": "Και οι στυλοι αυτων τεσσαρες και τα χαλκινα υποβασια αυτων τεσσαρα· τα αγκιστρα αυτων αργυρα, και τα κιονοκρανα αυτων περικεκαλυμμενα με αργυριον και αι ζωναι αυτων αργυραι.",
  "20": "Και παντες οι πασσαλοι της σκηνης και της αυλης κυκλω χαλκινοι.",
  "21": "Αυτη ειναι η απαριθμησις των πραγματων της σκηνης, της σκηνης του μαρτυριου, καθως ηριθμηθησαν κατα την προσταγην του Μωυσεως, δια την υπηρεσιαν των Λευιτων δια χειρος του Ιθαμαρ, υιου του Ααρων του ιερεως.",
  "22": "Και ο Βεσελεηλ ο υιος του Ουρι, υιου του Ωρ, εκ φυλης Ιουδα, εκαμε παντα οσα προσεταξεν ο Κυριος εις τον Μωυσην.",
  "23": "Και ητο μετ' αυτου Ελιαβ, ο υιος του Αχισαμαχ, εκ φυλης Δαν, εγχαρακτης και ευμηχανος τεχνιτης και κεντητης εις κυανουν και εις πορφυρουν και εις κοκκινον και εις βυσσον.",
  "24": "Παν το χρυσιον το δαπανηθεν δια την εργασιαν εις ολον το εργον του αγιαστηριου, το χρυσιον της προσφορας, ητο εικοσιεννεα ταλαντα και επτακοσιοι τριακοντα σικλοι, κατα τον σικλον του αγιαστηριου.",
  "25": "Και το αργυριον των απαριθμηθεντων εκ της συναγωγης εκατον ταλαντα, και χιλιοι επτακοσιοι και εβδομηκοντα πεντε σικλοι, κατα τον σικλον του αγιαστηριου·",
  "26": "εν βεκαχ κατα κεφαλην, το ημισυ του σικλου, κατα τον σικλον του αγιαστηριου, δια παντα περνωντα εις την απαριθμησιν, απο εικοσι ετων ηλικιας και επανω, δια εξακοσιας και τρεις χιλιαδας και πεντακοσιους και πεντηκοντα ανθρωπους.",
  "27": "Και εκ του αργυριου των εκατον ταλαντων εχυθησαν τα υποβασια του αγιαστηριου και τα υποβασια του καταπετασματος· εκατον υποβασια απο εκατον ταλαντων, εν ταλαντον δι' εν υποβασιον.",
  "28": "Και απο των χιλιων επτακοσιων εβδομηκοντα πεντε σικλων εκαμεν αγκιστρα δια τους στυλους και περιεκαλυψε τα κιονοκρανα αυτων και εζωσεν αυτους.",
  "29": "Και ο χαλκος της προσφορας ητο εβδομηκοντα ταλαντα και δυο χιλιαδες και τετρακοσιοι σικλοι.",
  "30": "Και εκ τουτου εκαμε τα υποβασια εις την θυραν της σκηνης του μαρτυριου και το χαλκινον θυσιαστηριον και την χαλκινην εσχαραν δι' αυτο, και παντα τα σκευη του θυσιαστηριου,",
  "31": "και τα υποβασια της αυλης κυκλω και τα υποβασια της πυλης της αυλης και παντας τους πασσαλους της σκηνης και παντας τους πασσαλους της αυλης κυκλω."
}