{"1": "<pb/>Samuel murió. Todo Israel se congregó para llorarle y lo sepultaron en su heredad, en Ramá. David se levantó y bajó al desierto de Maón.", "2": "Había un hombre en Maón que tenía su hacienda en Carmelo. Era un hombre muy rico; poseía 3.000 ovejas y mil cabras. Estaba entonces en Carmelo, esquilando su rebaño.", "3": "El hombre se llamaba Nabal y su mujer se llamaba Abigaíl; ella era muy prudente y hermosa, pero el hombre era duro y de mala conducta. Era calebita.", "4": "Supo David en el desierto que Nabal estaba esquilando su rebaño", "5": "y mandó diez muchachos diciéndoles: \"Subid a Carmelo y llegad donde Nabal y le saludáis en mi nombre,", "6": "y hablad así a mi hermano; Salud para ti, salud para tu casa y salud para todo lo tuyo.", "7": "He sabido que estás de esquileo; pues bien, tus pastores han estado con nosotros y nunca les hemos molestado ni han echado en falta nada de lo suyo mientras estuvieron en Carmelo.", "8": "Pregunta a tus criados y ellos te lo dirán. Que estos muchachos encuentren, pues gracia a tus ojos, ya que hemos venido en un día de fiesta, y dales lo que tengas a mano para tus siervos y tu hijo David.\"\"", "9": "Llegaron los muchachos de David, dijeron a Nabal todas estas palabras en nombre de David y se quedaron esperando.", "10": "Pero Nabal respondió a los servidores de David: \"¿Quién es David y quién es el hijo de Jesé? Abundan hoy en día los siervos que andan huídos de sus señores.", "11": "¿Voy a tomar acaso mi pan y mi vino y las reses que he sacrificado para los esquiladores y se las voy a dar a unos hombres que no sé de dónde son?\"", "12": "Los muchachos de David dieron la vuelta y se volvieron por su camino, y en llegando le comunicaron todas estas palabras.", "13": "David dijo a sus hombres: \"Que cada uno ciña su espada.\" Todos ciñeron su espada. También David se ciñó su espada. Subieron detrás de David unos cuatrocientos hombres, quedándose doscientos con el bagaje.", "14": "Uno de los servidores avisó a Abigaíl, mujer de Nabal, diciendo: \"Mira que David ha enviado mensajeros desde el desierto para saludar a nuestro amo, y se ha lanzado contra ellos.", "15": "Sin embargo, esos hombres han sido muy buenos con nosotros, y nada echamos en falta mientras anduvimos con ellos, cuando estábamos en el campo.", "16": "Fueron nuestra defensa noche y día todo el tiempo que estuvimos con ellos guardando el ganado.", "17": "Date cuenta y mira lo que debes hacer, porque ya está decretada la ruina de nuestro amo y de toda la casa, y es un necio al que nada se puede decir.", "18": "Tomó Abigaíl a toda prisa doscientos panes y dos odres de vino, cinco carneros ya preparados, cinco arrobas de trigo tostado, cien racimos de uvas pasas y doscientos panes de higos secos, y lo cargó sobre unos asnos,", "19": "diciendo a sus servidores: \"Pasad delante de mí, que yo os sigo.\" Pero nada dijo a su marido Nabal.", "20": "Cuando bajaba ella, montada en el asno, por lo cubierto de la montaña, David y sus hombres bajaban en dirección contraria y se tropezó con ellos.", "21": "David se decía: \"Muy en vano he guardado en el desierto todo lo de este hombre para que nada de lo suyo le faltase, pues me devuelve mal por bien.", "22": "Esto haga Di-s a David y esto otro añada si para el alba dejo con vida ni un solo varón de los de Nabal.\"", "23": "Apenas vio a David, se apresuró Abigaíl a bajar del asno y cayendo ante David se postró en tierra, y", "24": "arrojándose a sus pies le dijo: \"Caiga sobre mí la falta, señor. Deja que tu sierva hable a tus oídos y escucha las palabras de tu sierva.", "25": "No haga caso mi señor de este necio de Nabal; porque le va bien el nombre: necio se llama y la necedad está con él; yo, tu sierva, no vi a los siervos que mi señor había enviado.", "26": "Ahora, mi señor, por Adonai y por tu vida, por Adonai que te ha impedido derramar sangre y tomarte la justicia por tu propia mano, que sean como Nabal tus enemigos y los que buscan la ruina de mi señor.", "27": "Cuanto a este presente que tu sierva ha hecho traer para mi señor, que sea entregado a los muchachos que marchan en pos de mi señor.", "28": "Perdona, por favor, la falta de tu sierva, ya que ciertamente hará Adonai una casa permanente a mi señor, pues mi señor combate las batallas de Adonai y no vendrá mal sobre ti en toda tu vida.", "29": "Y aunque se alza un hombre para perseguirte y buscar tu vida, la vida de mi señor está encerrada en la bolsa de la vida, al lado de Adonai tu Di-s, mientras que la vida de los enemigos de mi señor la volteará en el hueco de la honda.", "30": "Cuando haga Adonai a mi señor todo el bien que te ha prometido y te haya establecido como caudillo de Israel,", "31": "que no haya turbación ni remordimiento en el corazón de mi señor por haber derramado sangre inocente y haberse tomado mi señor la justicia por su mano; y cuando Adonai haya favorecido a mi señor. acuérdase de tu sierva.\"", "32": "David dijo a Abigaíl: \"Bendito sea Adonai, Di-s de Israel, que te ha enviado hoy a mi encuentro.", "33": "Bendita sea tu prudencia y bendita tú misma que me has impedido derramar sangre y tomarme la justicia por mi mano.", "34": "Pero con todo, vive Adonai, Di-s de Israel, que me ha impedido hacerte mal, que de no haberte apresurado a venir a mi encuentro, no le hubiera quedado a Nabal, al romper el alba, ni un solo varón.\"", "35": "Tomó David de mano de ella lo que le traía y le dijo: \"Sube en paz a tu casa; mira, he escuchado tu voz y he accedido a tu petición.\"", "36": "Cuando Abigaíl llegó donde Nabal, estaba celebrando en su casa un banquete regio; estaba alegre su corazón y completamente borracho. No le dijo una palabra, ni grande ni pequeña, hasta el lucir del día.", "37": "Pero a la mañana, cuando se le pasó el vino a Nabal, le contó su mujer lo sucedido; el corazón se le murió en el pecho y se le quedó como una piedra.", "38": "Al cabo de unos diez días hirió Adonai a Nabal y murió.", "39": "Oyó David que Nabal había muerto y dijo: \"Bendito sea Adonai que ha defendido mi causa contra la injuria de Nabal y ha preservado a su siervo de hacer mal. Adonai ha hecho caer la maldad de Nabal sobre su cabeza.\" Envió David mensajeros para proponer a Abigaíl que fuera su mujer.", "40": "Llegaron los mensajeros de David a casa de Abigaíl en Carmelo y le hablaron diciendo: \"David nos envía a ti para tomarte por mujer.\"", "41": "Se levantó ella y se postró rostro en tierra diciendo: \"Tu sierva es una esclava para lavar los pies de los siervos de mi señor.\"", "42": "Se levantó Abigaíl apresuradamente, montó en su asno y, seguida de cinco de sus siervas, se fue tras los enviados de David y fue su mujer.", "43": "David había tomado también por mujer a Ajinoam de Yizreel y las dos fueron mujeres suyas.", "44": "Saúl había dado su hija Mikal, mujer de David, a Paltí, hijo de Layis, de Gallim."}