{"1": "<pb/>Los filisteos concentraron todo su ejército en Afeq, mientras que los israelitas acamparon en la fuente que hay en Yizreel.", "2": "Los tiranos de los filisteos marcharon al frente de las centurias y millares; David y sus hombres marchaban a retaguardia con Akís.", "3": "Dijeron los jefes de los filisteos: \"¿Qué hacen estos hebreos?\" Akís respondió a los jefes de los filisteos: \" Es David, el servidor de Saúl, el rey de Israel; ha estado conmigo un año o dos y no he hallado nada contra él desde el día en que vino a mí hasta hoy.\"", "4": "Pero los tiranos de los filisteos se irritaron contra él y le dijeron: \"Manda regresar a ese hombre y que se vuelva al lugar que le señalaste. Que no baje con nosotros a la batalla, no sea que se vuelva contra nosotros durante la lucha. ¿Cómo se ganará éste el favor de su dueño mejor que con las cabezas de estos hombres?", "5": "No es éste David de quien cantaban en coro: Saúl mató sus millares y David sus miríadas?\"", "6": "Akís llamó a David y le dijo: \"! Vive Adonai! que tú eres leal y me hubiera gustado que salieras y entraras conmigo en el campamento, pues nada malo he hallado en ti desde el día en que viniste a mí hasta hoy, pero no eres bien visto por los tiranos.", "7": "Ahora vuélvete y vete en paz, y así no harás nada malo a los ojos de los tiranos de los filisteos.\"", "8": "David dijo a Akís: \"¿Qué he hecho yo y qué has hallado en tu siervo, desde el día en que me puse a tu servicio hasta hoy, para que no pueda ir a luchar contigo contra los enemigos del rey, mi señor?\"", "9": "Respondió Akís a David: \"Bien sabes que me eres grato como un ángel de Di-s; pero los tiranos filisteos han dicho: \"No bajará al combate con nosotros.\"", "10": "Levántate, pues, de mañana, con los servidores de tu señor que han venido contigo e id al sitio que os he asignado. No guardes resentimiento en tu corazón, porque me eres grato. Levantaos de mañana y partid en cuanto sea de día.\"", "11": "David y sus hombres se levantaron temprano para partir por la mañana y volverse a la tierra de los filisteos. Los filisteos por su parte subieron a Yizreel."}