{"1": "<pb/>Entonces Ana dijo esta oración: \"Mi corazón exulta en Adonai, mi cuerno se levanta en Di-s, mi boca se dilata contra mis enemigos, porque me he gozado en tu socorro.", "2": "No hay Santo como Adonai, (porque nadie fuera de ti), ni roca como nuestro Di-s.", "3": "No multipliquéis palabras altaneras.No salga de vuestra boca la arrogancia.Di-s de sabiduría es Adonai, suyo es juzgar las acciones.", "4": "El arco de los fuertes se ha quebrado, los que tambalean se ciñen de fuerza.", "5": "Los hartos se contratan por pan, los hambrientos dejan su trabajo.La estéril da a luz siete veces, la de muchos hijos se marchita.", "6": "Adonai da muerte y vida, hace bajar al Seol y retornar.", "7": "Adonai enriquece y despoja, abate y ensalza.", "8": "Levanta del polvo al humilde, alza del muladar al indigente para hacerle sentar junto a los nobles, y darle en heredad trono de gloria, pues de Adonai los pilares de la tierra y sobre ellos ha sentado el universo.", "9": "Guarda los pasos de sus fieles, y los malos perecen en tinieblas, (pues que no por la fuerza triunfa el hombre).", "10": "Adonai, ¡quebrantados sus rivales! el Altísimo truena desde el cielo.Adonai juzga los confines de la tierra, da pujanza a su Rey, exalta el cuerno de su Ungido.\"", "11": "Partió Elcaná para Ramá, y el niño se quedó para servir a Adonai a las órdenes del sacerdote Elí.", "12": "<pb/>Los hijos de Elí eran unos malvados que no conocían a Adonai", "13": "ni las normas de los sacerdotes respecto del pueblo: cuando alguien ofrecía un sacrificio, venía el criado del sacerdote, mientras se estaba cociendo la carne, con el tenedor de tres dientes en la mano,", "14": "lo hincaba en el caldero o la olla, en la cacerola o el puchero, y todo lo que sacaba el tenedor, el sacerdote se lo quedaba; y así hacían con todos los israelitas que iban allí, a Silo.", "15": "Incluso antes de que quemasen la grasa, venía el criado del sacerdote y decía al que sacrificaba: \"Dame carne para asársela al sacerdote, no te aceptará carne hervida, sino solamente carne cruda.\"", "16": "Y si el hombre le decías: \"Primero se quema la grasa, y después tomarás cuanto se te antoje\", le respondía: \"No, me lo darás ahora o lo tomo por la fuerza.\"", "17": "El pecado de los jóvenes era muy grande ante Adonai, porque trataban con desprecio la ofrenda hecha a Adonai.", "18": "Estaba Samuel al servicio de Adonai, muchacho vestido con efod de lino.", "19": "Le hacía su madre un vestido pequeño que le llevaba de año en año, cuando subía con su marido para ofrecer el sacrificio anual.", "20": "Bendecía luego Elí a Elcaná y a su mujer diciendo: \"Que Adonai te conceda descendencia de esta mujer, a cambio del préstamo que ella ha cedido a Adonai.\" Y ellos se volvían a su lugar.", "21": "En efecto, Adonai visitó a Ana, que concibió y dio a luz tres hijos y dos hijas; el niño Samuel crecía ante Adonai.", "22": "Elí era muy anciano; oyó todo cuanto sus hijos hacían a todo Israel,", "23": "y les dijo: \"¿Por qué os portáis de ese modo que yo mismo he oído comentar a todo el pueblo?", "24": "No, hijos míos, los rumores que oigo no son buenos...", "25": "Si un hombre peca contra otro hombre, Di-s será el árbitro; pero si el hombre peca contra Adonai ¿quién intercederá por él?\" Pero ellos no escucharon la voz de su padre, porque Adonai deseaba hacerles morir.", "26": "Cuanto al niño Samuel, iba creciendo y haciéndose grato tanto a Adonai como a los hombres.", "27": "Vino un hombre de Di-s a Elí y le dijo: Así ha dicho Adonai. Claramente me he revelado a la casa de tu padre, cuando ellos estaban en Egipto al servicio de la casa de Faraón.", "28": "Y le elegí entre todas las tribus de Israel para ser mi sacerdote, para subir a mi altar, incensar la ofrenda y llevar el efod en mi presencia, y he concedido a la casa de tu padre parte en todos los sacrificios por el fuego de los hijos de Israel.", "29": "¿Por qué pisoteáis el sacrificio y la oblación que yo he ordenado y pesan tus hijos más que yo, cebándoos con lo mejor de todas las oblaciones de mi pueblo Israel?", "30": "Por eso - palabra de Adonai, Di-s de Israel - yo había dicho que tu casa y la casa de tu padre andarían siempre en mi presencia, pero ahora - palabra de Adonai - me guardaré bien de ello. Porque a los que me honran, yo les honro, pero los que me desprecian son viles.", "31": "He aquí que vienen días en que amputarán tu brazo y el brazo de la casa de tu padre, de suerte que en tu casa los hombres no lleguen a madurar.", "32": "Tú mirarás al lado de la Morada todo el bien que yo haga a Israel y nunca habrá hombres maduros en tu casa.", "33": "Conservaré a alguno de los tuyos cabe mi altar para que sus ojos se consuman y su alma se marchite, pero la mayor parte de los tuyos perecerá por la espada de los hombres.", "34": "Será para ti señal lo que va a suceder a tus dos hijos Jofní y Pinjás: en el mismo día morirán los dos.", "35": "Yo me suscitaré un sacerdote fiel, que obre según mi corazón y mis deseos, le edificaré una casa permanente y caminará siempre en presencia de mi ungido.", "36": "El que quedare de tu casa vendrá a postrarse ante él para conseguir algún dinero o una torta de pan y dirá: \"Destíname, por favor, a una función sacerdotal cualquiera, para que tenga un bocado de pan que comer.\"\""}