{"1": "<pb/>Sa' xwuq li po, naq eb' laj Israel wankeb' chik sa' li xtenamiteb', ke'xch'utub' rib' aran Jerusalén<f>[7]</f> chi junajeb' xch'ool junajeb' xk'a'uxl.", "2": "Toja' naq laj Josué, ralal laj Josadak, rochb'eeneb' laj tij jo'wi' laj Sorobabel, ralal laj Sehaltiel, ut eb' li rech'alal, ke'ok chi xyiib'ankil li x'artal li xYos laj Israel, re te'xmayeja li k'atb'il yeechi'om, jo' tz'iib'anb'il sa' li xChaq'rab' laj Moisés, li xtaql li Yos.<f>[8]</f>", "3": "Ke'xk'ojob' li artal chi chaab'il, us ta yookeb' xxiw xb'aaneb' laj ab'l tenamit wankatqeb' aran, ut ke'mayejak sa' xk'ab'a' li Qaawa' eq'la ut ewu sa' xb'een li artal.<f>[9]</f>", "4": "Ke'xninq'ehi ajwi' li xNinq'eheb' li Muheb'aal<f>[10]</f> jo' tz'iib'anb'il sa' li Chaq'rab', ut rajlal kutan ke'yeechi'ink k'atb'il mayej jo' k'aynaqeb' xb'aanunkil, a' yaal chanru xk'ihaleb' re li junjunq chi kutan.", "5": "Chirix chik a'an ke'xyeechi'i li mayej na'uxmank wulaj wulaj jo'wi' sa' xyo'lajik li po, sa'eb' li loq'laj ninq'e ut chirixeb' jo'k'ihaleb' li ki'alaak sa' xch'ooleb' xk'eeb'al xmayej re li Qaawa'.<f>[11]</f>", "6": "Chalen sa' li xb'een kutan re li xwuq li po ke'xtikib' xyeechi'inkil li k'atb'il mayej re li Qaawa', us ta toj maji' na'ub'elamank li rochoch li Yos.", "7": "<pb/>Ke'xk'e xtumineb' laj sik'ol pek ut eb' laj peech'. Ke'k'ehe'k ajwi' xwa ruk'a' ut x'aseeyt eb' laj Sidón ut eb' laj Tiro, re naq chiru palaw te'xtaqla chaq Jope li chaab'il yaw re Líbano, jo' kiyehe'k reheb' xb'aan laj Siro, awab'ej re Persia.", "8": "<pb/>Naq ak wiib' chihab' chik xwulajikeb' sa' rochoch li Yos aran Jerusalén, sa' xkab' li po, ke'xtikib' k'anjelak laj Sorobabel, ralal laj Sehaltiel, ut laj Josué, ralal laj Josadak, rochb'eeneb' li ras riitz'ineb', eb' laj tij, eb' laj Leví ut jo'k'ihaleb' li ke'sutq'iik Jerusalén. Wankeb' aj Leví aj junmay chihab' ut li ak numenaq ke'xaqab'aak chi xjolominkil li xk'anjelankil li rochoch li Qaawa'.", "9": "Laj Josué, eb' li ralal ut eb' li rech'alal ke'xjunaji rib' rik'in laj Kadmiel, eb' li ralal ut eb' li ralal xk'ajol laj Hodabías, re xjolominkileb' laj k'anjel sa' rochoch li Yos.", "10": "<pb/>Naq eb' laj tz'ak ke'xk'e li rub'elankil li rochoch li Qaawa', kule'elq eb' laj tij chi tiqtookeb' chaq rik'in chaab'il liin, wankeb' chaq xtronpeet; xaqxookeb' ajwi' aran eb' laj Leví, ralaleb' laj Asaf, wankeb' chaq xtzojtzoj, re xnimankil ru li Qaawa' jo' kixtz'iib'a laj David, awab'ej re Israel.<f>[12]</f>", "11": "Ke'xterq'usi xk'ab'a' li Qaawa' ut ke'yoxink chiru; wankeb' ke'b'ichank ut wankeb' ke'xsume chi kama'in: “Xb'aan naq A'an jwal chaab'il, li xrahom wank chi junelik rik'ineb' laj Israel”.<f>[13]</f> Ut chixjunil li tenamit chajchookeb' re chi xnimankil ru li Qaawa', xb'aan naq li Loq'laj Ochoch ak wank chik li rub'elankil.", "12": "Naab'aleb' laj tij, laj Leví ut xjolomileb' junkab'al li ak tiixeb' xb'aan naq ak rilomeb' chaq li xb'een rochoch li Yos junxil, anaqwan japjookeb' re chi yaab'ak naq yookeb' chi rilb'al chanru yo chi ok li rub'elankil li x'ak' ochoch li Qaawa'. Ab'anan wankeb' ajwi' li japjookeb' re xb'aan xsahil xch'ooleb'.", "13": "Ink'a' nak'utunk aniheb' li neke'b'ichank xb'aan xsahil xch'ooleb' ut aniheb' neke'yaab'ak, xb'aan naq chajchookeb' re chixjunileb' ut li xyaab' xkuxeb' na'ab'imank toj chi nait."}