{"1": "<pb/>Wiq'wo laj Esdras chiru rochoch li Yos, yo chi yaab'ak, chi tijok ut chi xxootoninkil li xmaak. Toja' naq jun tuub'eb' aj Israel, jo' winq, ixq ut kok'al, ke'xch'utub' rib' chi xsutam, k'ajo'eb' chi yaab'ak.", "2": "Ut laj Sekanías, ralal laj Jehiel, xkomoneb' laj Elam, kixye re laj Esdras: “Xqaq'etq'eti qib' chiru li qaYos naq xoosumlaje'k rik'ineb' li ixq jalan xtenamiteb', xe'qak'am sa' xyanqeb' li wankeb' arin sa' li qana'aj. Ab'anan toj wank royb'enihom laj Israel.", "3": "Qab'aanuuq jun li sumwank rik'in li qaYos: qaye li qaatin naq te'qachaq'rab'i chixjunileb' li ixq aj ab'l tenamit rochb'eeneb' li xkok'al, jo' chanru xaye laa'at, wa'chin, jo'keb' ajwi' chixjunileb' li neke'roxloq'i li xchaq'rab' li qaYos. Chi'uxmanq jo' naxye li Chaq'rab'.", "4": "Xaqlin, xb'aan naq sa' aab'een laa'at teneb'anb'il xb'aanunkil a'in; laa'o wanqo aawik'in chatenq'ankil. Kawaq aach'ool ut chayal aaq'e chi k'anjelak!”.", "5": "<pb/>Toja' naq kixaqliik laj Esdras ut kixk'eheb' li xjolomileb' laj tij, eb' laj Leví ut chixjunileb' laj Israel chi xyeeb'al raatineb' rik'in jurament naq te'xb'aanu jo' chanru xyeemank. Ut eb' a'an ke'xye jurament.", "6": "Chirix chik a'an laj Esdras ki'elk sa' rochoch li Yos ut koho sa' xmuheb'aal laj Johanán, ralal laj Eliasib, b'arwi' kixnumsi li q'oqyink chi ink'a' kiwa'ak ki'uk'ak, xb'aan naq q'axal ra sa' xch'ool chirix li maak ke'xb'aanu li ke'sutq'iik chaq.", "7": "<pb/>Ut kipuktesimank jun li esil sa' xteepal Judá ut Jerusalén cho'q reheb' chixjunileb' li ke'sutq'iik chaq, re naq te'xch'utub' rib'eb' Jerusalén.", "8": "Yalaq ani ink'a' taawulaq chiru oxib' kutan, taamaq'e'q chiru jo'ch'inal jo'nimal wank re, ut a'an ajwi' taa'isiiq sa' xyanq xkomonileb' laj Israel, jo' chanru k'uub'k'u xb'aaneb' laj k'amol b'e ut eb' laj jolominel.", "9": "Jo'kan naq chixjunileb' laj Judá ut eb' laj Benjamín ke'ch'utlaak Jerusalén sa' xkutankil, sa' li junmay xb'e li xb'ele po. Chixjunileb' li tenamit ke'xch'utub' rib' chi xneb'aalil li rochoch li Yos: k'ajo' neke'siksotk xb'aan li na'leb' a'an jo'wi' xb'aan li kawil hab' kichalk sa' xb'eeneb'.", "10": "<pb/>Toja' naq laj Esdras laj tij kixaqliik ut kixye reheb': “Xexmaakob'k xb'aan naq xexsumlaak rik'ineb' li ixq aj ab'l tenamiteb'. Chi jo'kan kitamk xmaakeb' laj Israel.", "11": "Chexooto leemaak anaqwan chiru li Qaawa', xYos leena' leeyuwa', paab'omaq li rajom ut jek'ihomaq eerib' rik'ineb' li maak'a'eb' xpaab'aal jo'wi' rik'ineb' li ixq aj ab'l tenamit”, chan.", "12": "<pb/>Chixjunileb' li ch'utch'uukeb' aran ke'chaq'ok ut ke'xye chi kaw xyaab' xkuxeb': “Tqab'aanu jo' xaye.", "13": "Ab'anan numtajenaq li tenamit ut kaw li hab'; jo'wi' anchal moko truuq ta tookanaaq sa' b'e, xb'aan naq li ch'a'ajkilal a'an ink'a' taa'elq yal chiru jun malaj wiib' kutan: jwal naab'alo li xqab'aanu li maak a'an.", "14": "Us raj naq te'kanaaq arin eb' laj k'amol qab'e sa' xk'ab'a' chixjunileb' li ch'utch'uukeb'; ut jo'k'ihaleb' li wankeb' sa'atqeb' li qatenamit ut sumsuukeb' rik'in jun li ixq aj ab'l tenamit, chalqeb' moqon, sa' li kutan xaqxo re li junjunq, rochb'eenaqeb' laj raqol aatin ut li xjolomileb' li junjunq chi tenamit, toj reetal taa'elq li xnimal xjosq'il li qaYos xb'aan li na'leb' a'in”.", "15": "<pb/>Chixjunileb' li ke'elk Babilonia ut ke'sutq'iik chaq Jerusalén ke'xb'aanu jo' chanru k'uub'k'u; ka'ajwi' laj Jonatán, ralal laj Asahel, ut laj Jahasías, ralal laj Tikbá, rochb'eeneb' laj Mesulán ut laj Sabtay aj Leví, ink'a' ke'xk'ul xch'ooleb' li k'aru xyeemank. Toja' naq laj Esdras laj tij kixsik'eb' ru cho'q aj tenq' re li xjolomileb' li junq kab'al, jo' chanru xk'ab'a' li junq kab'al, ut kixb'oqeb' xk'ab'a' chixjunqaleb'. Sa' li xb'een kutan re li xlaje po ke'xtikib' xtz'ilb'al rix li na'leb' a'in.", "16": "", "17": "Ut sa' li xb'een kutan re li xb'een po ak xraqe'k li raqok aatin chirixeb' chixjunileb' li winq li sumsuukeb' rik'in ixq aj ab'l tenamit.", "18": "<pb/>Sa' xyanqeb' laj tij a'aneb' a'in li xk'ab'a' li sumsuukeb' rik'in jun li ixq aj ab'l tenamit. Sa' xyanqeb' li ralal laj Josué, ralal laj Josadak, ut sa' xyanqeb' li rech'alal: laj Mahasías, laj Elieser, laj Jarib ut laj Kodolías.", "19": "Eb' a'in ke'xye li raatineb' rik'in jurament naq te'xchaq'rab'iheb li rixaqileb', ut ke'xyeechi'i jun chib'aat cho'q xmayejeb' chirix li xmaakeb'.", "20": "<pb/>Sa' xyanqeb' li ralal laj Imer: laj Jananí ut laj Sebadías.", "21": "<pb/>Sa' xyanqeb' li ralal laj Jarín: laj Mahasías, laj Elías, laj Semaías, laj Jehiel ut laj Osías.", "22": "<pb/>Sa' xyanqeb' li ralal laj Pasjur: laj Eljohenay, laj Mahasías, laj Ismael, laj Natanael, laj Josabad ut laj Elasá.", "23": "<pb/>Sa' xyanqeb' laj Leví: laj Josabad, laj Semehí, laj Kelaías (malaj laj Kelitá), laj Petajías, laj Judá ut laj Elieser.", "24": "<pb/>Sa' xyanqeb' laj b'ichanel: laj Eliasib ut laj Sakur. Sa' xyanqeb' laj k'aak'alenel okeb'aal: laj Salún, laj Telen ut laj Urí.", "25": "<pb/>Sa' xyanqeb' laj Israel, sa' xyanqeb' li ralal laj Parós: laj Ramías, laj Jisías, laj Malkías, laj Miyamín, laj Elehasar, laj Malkías ut laj Benaías.", "26": "<pb/>Sa' xyanqeb' li ralal laj Elam: laj Matanías, laj Sakarías, laj Jehiel, laj Abdí, laj Jeremot ut laj Elías.", "27": "<pb/>Sa' xyanqeb' li ralal laj Satú: laj Eljohenay, laj Eliasib, laj Matanías, laj Sabad ut laj Atlay.", "28": "<pb/>Sa' xyanqeb' li ralal laj Bebay: laj Jwan, laj Ananías, laj Sabay ut laj Atlay.", "29": "<pb/>Sa' xyanqeb' li ralal laj Bikbay: laj Mesulán, laj Maluk, laj Adaías, laj Jasub, laj Sehal ut laj Jeremot.", "30": "<pb/>Sa' xyanqeb' li ralal laj Pajat-Mohab: laj Adná, laj Kelal, laj Benaías, laj Mahasías, laj Matanías, laj Besalel, laj Binuy ut laj Manasés.", "31": "<pb/>Sa' xyanqeb' li ralal laj Jarín: laj Elieser, laj Isías, laj Malkías, laj Semaías, laj Simehón,", "32": "laj Benjamín, laj Maluk ut laj Semarías.", "33": "<pb/>Sa' xyanqeb' li ralal laj Jasún: laj Matenay, laj Matatá, laj Sabad, laj Elifélet, laj Jeremay, laj Manasés ut laj Semehí.", "34": "<pb/>Sa' xyanqeb' li ralal laj Baní: laj Maday, laj Amrán, laj Joel,", "35": "laj Benaías, laj Bedías, laj Kelaías,", "36": "laj Banías, laj Meremot, laj Eliasib,", "37": "laj Matanías, laj Matenay ut laj Jasay.", "38": "<pb/>Sa' xyanqeb' li ralal laj Binuy: laj Semehí,", "39": "laj Selemías, laj Natán ut laj Adaías;", "40": "sa' xyanqeb' li ralal laj Sakay: laj Sasay, laj Saray,", "41": "laj Asarehel, laj Selemías, laj Semarías,", "42": "laj Salún, laj Amarías ut laj José.", "43": "<pb/>Sa' xyanqeb' li ralal laj Nebo: laj Jehiel, laj Matatías, laj Sabad, laj Sebiná, laj Jaday, laj Joel ut laj Benaías.", "44": "<pb/>Chixjunileb' a'in sumsuukeb' rik'ineb' ixq aj ab'l tenamit, ab'anan ke'risiheb' li ixq jo'wi' li ralaleb'."}