{"1": "<pb/>Kixye li Qaawa' re laj Moisés: “Taqenqex chaq wankin wi', laa'at, laj Aharón, laj Nadab, laj Abihú ut lajeeb' xkaak'aal li xcheekelaleb' laj Israel. Toj najt teehupub' chaq eerib'.", "2": "Ka'ajwi' laa'at, a Moisés, tatnach'oq wik'in; ut eb' li junch'ol ink'a', chi moko rochb'eenaqeb' ta li tenamit naq te'taqe'q chaq”.", "3": "<pb/>Kichalk laj Moisés ut kixye re li tenamit chixjunileb' li raatin li Qaawa' jo' ajwi' li xchaq'rab'. Ut chixjunileb' li tenamit ke'xsume chi junaj xyaab'eb' xkux: “Taaqapaab' chixjunil li aatin xye li Qaawa'”,<f>[65]</f> chankeb'.", "4": "<pb/>Toja' naq laj Moisés kixtz'iib'a chixjunil li raatin li Qaawa' ut, naq kiwakliik eq'la, kixyiib' jun li artal sa' xtoon li tzuul ut kixxaqab' kab'laju chi ninqi pek sa' xk'ab'a' li kab'laju xteepaleb' aj Israel.", "5": "Chirix chik a'an wankeb' saaj al sa' xyanqeb' laj Israel li ke'taqlaak chi xyeechi'inkil k'atb'il xul ut xkamsinkil saaj wakax jo' loq'laj mayej cho'q re li Qaawa'.", "6": "Laj Moisés kixxok xyiijachil li kik' ut kixk'e sa'eb' li uk'al, ut li jun yiijach chik kixhoy sa' xb'een li artal.", "7": "Moqon chik kixchap li xHuhil li Sumwank ut kixyaab'asi sa' xxikeb' li tenamit li ke'xsume: “Taaqapaab' ut taaqab'aanu chixjunil li xye li Qaawa'”, chankeb'.", "8": "<pb/>Toja' naq laj Moisés kixchap li kik', kixrachrachi sa' xb'een li tenamit ut kixye: “Rik'in li kik' a'in xaqab'anb'il xwankil li Sumwank<f>[66]</f> li xb'aanu li Qaawa' eerik'in, jo' tz'iib'anb'il sa' li hu a'in”.<f>[67]</f>", "9": "<pb/>Laj Moisés kitaqe'k chiru li tzuul rochb'eeneb' laj Aharón, laj Nadab, laj Abihú ut lajeeb' xkaak'aal li xcheekelaleb' laj Israel.", "10": "Aran ke'ril ru li xYos laj Israel: rub'el roq li Qaawa' wank chanchan neb'aal tz'akanb'il rik'in safiro, saqen saqenk kama' xraxal li choxa.", "11": "Ab'an li Qaawa' ink'a' kixrahob'tesi eb' li xb'eenil aj Israel; eb' a'in ke'ril ru li Yos, ut ke'wa'ak ke'uk'ak chi maak'a' ke'xk'ul.", "12": "<pb/>Kixye li Qaawa' re laj Moisés: “Taqen chaq toj wik'in, sa' xb'een li tzuul; kanaaqat aran ut tink'eheb' aawe li perpookil pek, a'eb' li chaq'rab' ut eb' lintaqlahom li xintz'iib'a re xtijb'aleb' laj Israel”.", "13": "<pb/>Laj Moisés kixaqliik rochb'een laj Josué aj tenq' re, ut ke'taqe'k sa' xb'een li xtzuul li Yos.", "14": "Ut kixye reheb' li cheekel winq: “Chooheeroyb'eni arin toj reetal toosutq'iiq chaq eerik'in. Te'kanaaq sa' eeyanq laj Aharón ut laj Jur: wi wanq junaq ch'a'ajkilal, yehomaq reheb' a'an”, chan.", "15": "<pb/>Kitaqe'k ut laj Moisés chiru li tzuul muqmu sa' choql.", "16": "Li xloq'al li Qaawa' kihilank sa' xb'een li tzuul Sinaí, ut li choql kimuquk re chiru waqib' kutan. Sa' li xwuq li kutan li Qaawa' kixb'oq chaq laj Moisés toj sa' xyi li choql.", "17": "Li xloq'al li Qaawa' kik'utunk chiruheb' li ralal xk'ajol laj Israel kama' xiwajel xam sa' xb'een li tzuul.", "18": "Laj Moisés kox'okaq sa' li choql, kitaqe'k sa' xb'een li tzuul, ut chiru ka'k'aal kutan ut ka'k'aal q'oqyink kiwank chaq aran.<f>[68]</f>"}