{"1": "<pb/>A'aneb' a'in li xk'ab'a'eb' laj Israel li koxe'okaq Ejiipt rochb'eeneb' laj Jakob, li junjunq rochb'een li xjunkab'al:", "2": "laj Rubén, laj Simehón, laj Leví, laj Judá,", "3": "laj Isakar, laj Sabulón, laj Benjamín,", "4": "laj Dan, laj Neftalí, laj Gad ut laj Aser.", "5": "Chixjunileb' li yo'lajenaqeb' rik'in laj Jakob lajeeb' xkaak'aaleb' (70). Laj José ak wank aran Ejiipt.<f>[1]</f>", "6": "<pb/>Kikamk laj José, ke'kamk eb' li ras riitz'in jo'wi' chixjunileb' li xkomon,", "7": "ab'anan eb' laj Israel ke'alank ut ke'naab'alo'k. K'ajo' naq ke'k'ihank ut ke'xtaw xwankilaleb': ke'xnujob'resi chixjunil li tenamit!", "8": "<pb/>Aran Ejiipt kiwakliik jalan chik li awab'ej li maak'a' naxnaw chirix laj José.", "9": "Jo'kan naq kixye reheb' li xtenamit: “K'ehomaq reetal, li xtenamiteb' laj Israel q'axal naab'aleb' ut kaweb' rib' chiqu laa'o.", "10": "Chiwanq taxaq qana'leb' re naq ink'a' chik te'k'ihanq. Mare anchal taawanq xnimal yalok ut eb' a'an te'xjunaji rib' rik'ineb' li xik' neke'ilok qe, te'yaloq qik'in ut te'elq sa' li qatenamit”.<f>[2]</f>", "11": "<pb/>Toja' naq ke'xxaqab'eb' aj taqlanel re xrahob'tesinkileb' laj Israel rik'in kawil k'anjel, ut eb' laj Israel ke'xyiib' cho'q re laj Parahón eb' li tenamit-k'uuleb'aal, Pitón ut Ramsés xk'ab'a'.", "12": "Ab'anan, naq jwal kaw neke'rahob'tesiik, q'axal chik neke'pukank ut neke'k'ihank; jo'kan naq eb' laj Ejiipt k'ajo' naq ke'xxiwa ruheb' laj Israel.", "13": "<pb/>Ke'numtaak sa' xb'eeneb' laj Israel ut ke'xtaqlaheb' chi k'anjelak cho'q aj mun,", "14": "ut ke'xrahob'tesiheb' rik'in kawil k'anjel chi b'eelank seb', yiib'ank xan ut rik'in yalaq k'a' chi k'anjelil na'uxmank sa' k'aleb'aal. Chixjunil li k'anjel a'in ke'xb'aanu eb' laj Israel chi q'axal rahob'tesinb'ileb' ut minb'ileb' ru.", "15": "<pb/>Li awab'ej re Ejiipt kiraatinaheb' ajwi' li ixq aj xokol xk'uula'aleb' laj Hebreo: xSifrá xk'ab'a' li jun ut li jun chik xPuhá.", "16": "Kixye reheb': “Naq teerileb' li ixq aj hebreo, chek'e reetal chi us ma teelom malaj ixq li k'uula'al: wi teelom li k'uula'al taayo'laaq, chekamsi; wi ch'ina ixqa'al, chekanab'aq chi yo'yo”, chan.", "17": "<pb/>Ab'an eb' laj xokol k'uula'al neke'xxiwa ru li Yos ut ink'a' ke'xb'aanu li ke'taqlaak wi' xb'aan li awab'ej re Ejiipt, ke'xkanab' b'an chi yo'yo eb' li kok' teelom.", "18": "Jo'kan naq li awab'ej re Ejiipt kixtaqla xb'oqb'aleb' laj xokol k'uula'al ut kixpatz' reheb': “K'a'ut naq xeb'aanu chi jo'kan ut nekekanab' chi yo'yo eb' li kok' teelom?”, chan.", "19": "Ke'chaq'ok eb' laj xokol k'uula'al ut ke'xye re laj Parahón: “Xb'aan naq eb' li ixq aj hebreo moko jo'keb' ta laj Ejiipt: a'aneb' q'axal kaweb' rib' ut, maji' nawulak laj xokol k'uula'al rik'ineb', ak xe'k'iraak chik”, chankeb'.", "20": "<pb/>Li Yos kirusilaheb' laj xokol k'uula'al ut kixk'e naab'al li ralal xk'ajoleb', xb'aan naq ke'xxiwa ru li Qaawa'. Ut eb' laj Israel ke'naab'alo'k ut ke'xtaw xwankilaleb';", "21": "", "22": "jo'kan naq laj Parahón kixk'e li chaq'rab' a'in re chixjunil li tenamit: “Chixjunileb' li kok' teelom li te'yo'laaq kutumaqeb' sa' nima';<f>[3]</f> a'ut eb' li kok' ixqa'al chekanab'eb' chi yo'yo”."}