{"1": "<pb/>Laj Besalel kixyiib' rik'in akasya li artal reheb' li k'atb'il mayej, lajeeb' k'utub' xnimal li roq ut lajeeb' k'utub' li xnimal li ru, kaaxukuut ut wan xwaq k'utub' li xteram.", "2": "Sa' li xkaaxukuutil li artal kixk'e kaahib' chi xukub' li neke'elk chi xk'atq, junajeb' ru rik'in, ut kixletziheb' rix rik'in q'anch'iich'.", "3": "Kixyiib' ajwi' chixjunileb' li k'anjelob'aal re li artal: eb' li xna'aj li cha, li xokleb', li k'uuleb'aal kik', li chapleb' ut li xna'aj ru xam; ut kixyiib' rik'in q'anch'iich' chixjunileb' li k'anjelob'aal re li artal.", "4": "Kixyiib' rik'in q'anch'iich' jun reex cho'q re li artal, hopox ru, ut kixk'e rub'el li xsahob' ru li artal, toj taq'a, re naq taawulaq toj sa' xyiitoq li artal.", "5": "Sa' xkaahichal li xxuk li reex yiib'anb'il rik'in q'anch'iich' kixk'e kaahib' x'argoya li te'ch'ike'q wi' li che' re xpaqonkil li artal.", "6": "Kixyiib' rik'in akasya eb' li che' a'in, kixletziheb' rix rik'in q'anch'iich',", "7": "ut kixch'ikeb' sa'eb' li argoya chi xk'atq li artal re xpaqonkil. Kixyiib' li artal chi hopho xsa', rik'in tz'alamche'.", "8": "<pb/>Laj Besalel kixyiib' li pila rochb'een li roq, rik'in q'anch'iich': rik'in li xlemeb' li ixq li neke'k'anjelak sa' rokeb'aal li xMuheb'aal li ch'utam.<f>[107]</f>", "9": "<pb/>Laj Besalel kixyiib' ajwi' li neb'aal. Sa' xjayal Nejeb, sa' rokeb'l li iq', wank xt'ilkem li neb'aal, yiib'anb'il rik'in b'aqb'il liin li jwal chaab'il, kach'in chik maa waqxaqib' xka'k'aal moqoj xnimal li roq.", "10": "Ut yiib'anb'ileb' rik'in q'anch'iich' li junmay chi roqechal ut li junmay chi xna'ajeb' neke'ok wi'; ut eb' li xchapleb' ut li xt'uyleb' yiib'anb'ileb' rik'in plaat.", "11": "Sa' xjayal releb'l iq' wank ajwi' t'ilkem, kach'in chik maa waqxaqib' xka'k'aal moqoj xnimal li roq, junmay li roqechal ut junmay li xna'ajeb' neke'ok wi', yiib'anb'ileb' rik'in q'anch'iich'; ut eb' li xchapleb' li oqech ut li xt'uyleb' yiib'anb'ileb' rik'in plaat.", "12": "Sa' xjayal rokeb'l li saq'e wank t'ilkem, wan kaalaju moqoj xnimal li roq, lajeeb' li roqechal ut lajeeb' li xna'ajeb' neke'ok wi'. Eb' li xchapleb' li oqech ut li xt'uyleb' yiib'anb'ileb' rik'in plaat.", "13": "Sa' xjayal releb'l saq'e wank ajwi' t'ilkem, kach'in chik maa kaalaju moqoj xnimal li roq:", "14": "numenaq kaahib' moqoj chi t'ilkem chi nim, wankeb' ajwi' oxib' chi roqechal ut oxib' xna'ajeb' neke'ok wi';", "15": "ut sa' li junpak'al chik (chi xka'pak'alil rokeb'aal li neb'aal) wank t'ilkem numenaq kaahib' moqoj xnimal li roq, rochb'een oxib' chi oqech ut oxib' chi na'ajej neke'ok wi'.", "16": "Chixjunil li t'ilkem sutsu wi' li neb'aal yiib'anb'il rik'in b'aqb'il liin li jwal chaab'il.", "17": "Li xna'ajeb' li oqech yiib'anb'ileb' rik'in q'anch'iich', eb' li xchapleb' ut li xt'uyleb' yiib'anb'ileb' rik'in plaat. Jo'kan ajwi' kixletzi rix eb' li xsahob' ru eb' li oqech rik'in plaat, ut kixk'e xt'uyleb' chixjunileb' li roqechal li neb'aal yiib'anb'ileb' rik'in plaat.", "18": "<pb/>Li t'ikr li ki'ok sa' rokeb'aal li neb'aal a'an chaab'il t'ikr, pikb'il chi us rik'in kaqinoq' ut moraad, rik'in kaqjorinkil noq' ut b'aqb'il liin li jwal chaab'il: wan xwaq moqoj xnimal li roq ut lajeeb' k'utub' xteram malaj xnimal li ru; jo'kan ajwi' chixjunil li t'ilkem sutsu wi' li neb'aal.", "19": "Yiib'anb'ileb' rik'in q'anch'iich' li kaahib' chi oqech ut li kaahib' chi xna'ajeb' neke'ok wi'; yiib'anb'ileb' rik'in plaat eb' li xchapleb' ut li letzlookeb' wi' rixeb' li xsahob' ru li oqech ut eb' li xt'uyleb'.", "20": "Chixjunil li xsutb'al li Santil Muheb'aal ut li xsutb'al li neb'aal yiib'anb'il rik'in q'anch'iich'.", "21": "<pb/>A'an a'in chixjunil li kik'anjelak re xyiib'ankil li Santil Muheb'aal, a' li xMuheb'aal li Sumwank, jo' chanru ke'xtz'iib'a eb' laj Leví xb'aan xtaqlahom laj Moisés, naq laj Itamar, ralal laj Aharón laj tij, kijolomink reheb'.", "22": "<pb/>Laj Besalel, ralal laj Urí, ralal laj Jur, xkomoneb' li ralal xk'ajol laj Judá, kixb'aanu chixjunil li kitaqlaak wi' laj Moisés xb'aan li Qaawa'.", "23": "Kixb'aanu a'an rochb'een laj Oholiab, ralal laj Ajisamak, xkomon eb' li ralal xk'ajol laj Dan. A'an chaq aj uq'mil, naxnaw kemok ut xk'eeb'al xsahob' ru t'ikr rik'in kaqinoq' ut moraad, rik'in kaqjorinkil noq' ut chaab'il liin.", "24": "<pb/>Chixjunil li oor li ki'oksimank re xyiib'ankil li Loq'laj Na'ajej, a' li mayejanb'il oor, a'an junmay kintal rik'in o'laju xlajeek'aal liib'r, jo' chanru neke'b'isok sa' li Loq'laj Na'ajej.", "25": "<pb/>Li plaat li ke'xk'e li ajlanb'ileb' sa' li komonil a'an, o'laju xka'k'aal kintal rik'in wiib' aroow, jo' chanru neke'b'isok sa' li Loq'laj Na'ajej:", "26": "li junjunq chi winq li ak xket junmay chihab' kixk'e waqib' graam chi plaat,<f>[108]</f> jo' chanru neke'b'isok sa' li Loq'laj Na'ajej,<f>[109]</f> sut chixjunileb' li k'eeb'ileb' sa' ajl a'aneb' oxib' xjunlajuk'aal xkab' o'q'ob' mil rik'in lajeeb' xwaqxaqk'aal xkab' o'q'ob' (603,550).", "27": "Li o'laju xka'k'aal kintal chi plaat ki'oksimank re xyiib'ankil li o'k'aal chi na'ajej te'k'ehe'q wi' eb' li roqechal li Loq'laj Na'ajej ut eb' li roqechal li xt'ikrul: lajeeb' xka'k'aal liib'r chi plaat kik'anjelak re xyiib'ankil li junjunq chi xna'ajeb' li oqech.", "28": "Rik'in chik li wiib' aroow kixyiib' eb' li xchapleb' li oqech, kixletziheb' rix li xsahob' ru ut kixk'eheb' xt'uyleb'.", "29": "<pb/>Chixjunil li q'anch'iich' li kimayejamank, a'an oxlaju roxk'aal kintal rik'in lajeeb' liib'r:", "30": "rik'in a'an kixyiib' li xna'ajeb' li oqech cho'q re rokeb'aal li xMuheb'aal li Sumwank; kixyiib' ajwi' li artal, li xch'ina reex ut chixjunil li k'anjelob'aal re li artal,", "31": "li xna'ajeb' li oqech li te'ok chi xsutam li neb'aal, chixjunil li xsutb'al li Santil Muheb'aal ut chixjunil li xsutb'al li neb'aal."}