{"1": "<pb/>“Sa' xyanqeb' laj Israel xinsik' ru laj Aharón laawas ut eb' li ralal, re te'k'anjelaq chiwu cho'q aj tij. A'aneb' laj Nadab, laj Abihú, laj Elehasar ut laj Itamar, ralaleb' laj Aharón. Chapatz' b'i' reheb' naq te'nach'oq aawik'in.", "2": "Taayiib' chi chaab'il li raq' laj Aharón laawas, re naq chik'utunq li xloq'al ut li xwankilal.", "3": "Taawaatina chixjunileb' laj k'anjel li xink'eheb' xna'leb': a'aneb' te'yiib'anq re li raq'eb' laj Aharón re naq q'axtesinb'ilaq we cho'q aj tij.", "4": "A'aneb' a'in li raq' li te'xyiib': jun b'ools li wanq chire xch'ool, pektoral xk'ab'a', jun efod, jun jut-aq' pik'b'ilaq ru, jun chik li aq' li taak'eemanq sa' xb'een, jun punit ut jun xk'aamal xsa'. Te'xyiib' b'i' chi chaab'il eb' li raq' laj Aharón laawas jo'wi' li raq'eb' li ralal xk'ajol, re naq te'k'anjelaq chiwu cho'q aj tij.", "5": "Te'xchap oor, kaqinoq' ut moraad, kaqjorinkil noq' ut chaab'il liin re xyiib'ankil chixjunil a'an.", "6": "<pb/>“Yiib'anb'ilaq chi chaab'il li efod rik'in oor, kaqinoq' ut moraad, rik'in kaqjorinkil noq' ut b'aqb'il liin li jwal chaab'il.", "7": "Taawanq wiib' kok' perel sa' xb'een tel xchapomaq wi' rib'.", "8": "Juntaq'eetaq kama' li efod li xyiib'ankil li k'aam najit'e'k wi' li efod, junelikaq ru chixjunil: rik'in oor, kaqinoq' ut moraad, kaqjorinkil noq' ut b'aqb'il liin li jwal chaab'il.", "9": "<pb/>“Taachap wiib'aq chi pek ónice xk'ab'a', ut sa' xb'eeneb' taatz'iib'a xk'ab'a'eb' li ralal xk'ajol laj Israel:", "10": "waqib' k'ab'a'ej sa' xb'een jun pek ut li waqib' chik sa' xb'een li xkab', a' yaal ani kiyo'laak xb'enwa.", "11": "Kama' naq natuqub'aak ru li pek ut nalet'exiik li kaaxt, jo'kan naq taak'e chi tz'iib'aak li xk'ab'a'eb' li ralal laj Israel sa' xb'een xkab'ichaleb' li pek a'in, che'wanq xsahob' ru yiib'anb'ilaqeb' rik'in oor.", "12": "Chirix chik a'an taak'e xkab'ichaleb' li pek sa' xb'een xteleb' li efod, re inpatz'b'al xb'aaneb' li ralal xk'ajol laj Israel; chi jo'kan laj Aharón tixk'am xk'ab'a'eb' sa' xb'een xkab'ichaleb' li xtel, re xpatz'b'aleb' chiwu laa'in li Qaawa'.", "13": "Taayiib' xsahob' ru", "14": "ut wiib'aq kok' kareen rik'in tz'aqal oor, tz'ulb'ilaqeb' kama'eb' li k'aam, ut taaletzeb' li tz'ulb'il kok' kareen rik'in li xsahob' ru.", "15": "<pb/>“Taayiib' ajwi' chi chaab'il li pektoral re li q'ehink, pik'b'ilaq ru jo' li efod, yiib'anb'ilaq rik'in oor, kaqinoq' ut moraad, kaqjorinkil noq' ut b'aqb'il liin li jwal chaab'il;", "16": "ka'tahaq ut kaaxukuutaq, jun k'utub' xnimal li roq ut jun k'utub' xnimal li ru.", "17": "Taab'ut' xsa' rik'in kaahib'aq tzol chi kok' pek: sa' li xb'een tzol taawanq jun sardio, jun topacio ut jun esmeralda;", "18": "sa' li xkab' tzol taawanq jun rubí, jun safiro ut jun diamante;", "19": "sa' li rox tzol taawanq jun ópalo, jun ágata ut jun amatista,", "20": "ut sa' li xka taawanq jun krisólito, jun ónice ut jun jaspe: chixjunileb' li pek a'in letzb'ilaqeb' rik'in oor.", "21": "Kab'lajuhaqeb' li pek a'in kama' li xk'ab'a'eb' li ralal xk'ajol laj Israel: sa' xb'een li junjunq tz'iib'anb'ilaq kama' rik'in kaaxt li xk'ab'a' junaq xteepal aj Israel.", "22": "<pb/>“Cho'q re li pektoral taayiib'eb' kok' kareen rik'in tz'aqal oor, tz'ulb'ilaqeb' kama'eb' li k'aam.", "23": "Taayiib' ajwi' rik'in oor wiib'aq x'argoyil li pektoral ut taaletz sa' xkab'ichaleb' li xxuk.", "24": "Taach'ikeb' xkab'ichaleb' li kok' kareen oor sa'eb' li wiib' chi argoya, sa' xkab'ichaleb' li xxuk li pektoral,", "25": "ut taaletz ajwi' xkab'ichaleb' li kok' kareen rik'in li wiib' xsahob' ru, re naq te'xchap rib' chi uub'ej rik'in li wank sa' xb'een xtel li efod.", "26": "Taayiib' wiib' chik argoya rik'in oor li taak'eheb' sa' xkab'ichaleb' li xxuk li pektoral, sa' xmaril chisa', sa' xjayal li efod.", "27": "Taayiib' wiib' chik argoya rik'in oor ut taaletzeb' sa' xb'een xtel li efod, taq'a, chi uub'ej, nach' rik'in li xtiqb'al, sa' xb'een li xk'aamal li efod.", "28": "Te'b'ak'manq x'argoyil li pektoral chiru x'argoyil li efod rik'in jun k'aam kaqmoqin xb'onol, re naq li pektoral taakanaaq sa' xb'een xk'aamal li efod ut ink'a' taa'elq chiru.", "29": "Chi jo'kan laj Aharón tixk'am chire xch'ool li xk'ab'a'eb' li ralal xk'ajol laj Israel, chiru li pektoral re li q'ehink, rajlal naq taa'ok sa' li Loq'laj Na'ajej, re xpatz'b'aleb' junelik chiru li Qaawa'.", "30": "Ut sa' li pektoral re li q'ehink taak'e li Urim ut li Tumin,<f>[72]</f> re naq wanqeb' chire xch'ool laj Aharón naq tox'okaq chiru li Qaawa'. Chi jo'kan laj Aharón junelik tixk'am chire xch'ool, chiru li Qaawa', li k'anjelob'aal re li q'ehink chirixeb' li ralal xk'ajol laj Israel.", "31": "<pb/>“Taakem li t'ikr nak'eemank sa' xb'een li efod rik'in púrpura moraad xb'onol.", "32": "Teetooq sa' xyi re xkujb'al li jolomej, chiwanq xta chire li xtehelal, kemb'ilaq chi kaw re naq ink'a' taapeje'q.", "33": "Ut sa' chixjunil li xb'asb'al re, taq'a, taak'eheb' granaad yiib'anb'ilaqeb' rik'in kaqinoq' ut moraad, kaqjorinkil noq' ut b'aqb'il liin li jwal chaab'il; ut chire, sa' xyanqeb' a'an, taak'e ajwi' kok' kanpaan yiib'anb'ilaqeb' rik'in oor:", "34": "jun ch'ina kanpaan ut jun granaad, jun chik ch'ina kanpaan ut jun granaad; jo'kan taab'aanu sa' chixjunil li re li t'ikr taq'a.", "35": "Tento naq laj Aharón tixk'am li t'ikr a'in naq taak'anjelaq chiwu: jo'kan naq taa'ab'imanq xyaab' natzintzotk rajlal naq taa'ok sa' li Loq'laj Na'ajej, chiru li Qaawa', jo' ajwi' naq taa'elq chaq; ut chi jo'kan ink'a' taakamq.<f>[73]</f>", "36": "<pb/>“Taayiib' ajwi' jun ch'ina perel rik'in tz'aqal oor, ut chiru a'an taatz'iib'a kama' naq nalet'exiik li kaaxt: «Q'axtesinb'il cho'q re li Qaawa'».", "37": "Chirix chik a'an taab'ak' rik'in jun k'aam kaqmoqin xb'onol re naq taawanq sa' xb'een li punit; chiru li punit taakanaaq.", "38": "Taakanaaq sa' xb'een xpeekem laj Aharón, xb'aan naq laj Aharón taa'iiqaninq reheb' li maak li te'xb'aanu eb' laj Israel sa' xyeechi'inkil chixjunileb' li loq'laj mayej. Tento naq junelik wanq sa' xb'een xpeekem, re naq eb' laj Israel te'xtaw usilal chiru li Qaawa'.", "39": "<pb/>“Rik'in chaab'il liin taakem li jut-aq'. Rik'in ajwi' chaab'il liin taayiib' li punit, ut li xk'aamal xsa' tento naq pik'b'ilaq rik'in oor.", "40": "<pb/>“Taayiib' xjut-aq' eb' li ralal xk'ajol laj Aharón. Taayiib' ajwi' xk'aamal xsa'eb' ut xpuniteb', re naq taak'utunq li xloq'aleb' ut li xwankilaleb'.", "41": "<pb/>“Jo'ka'in naq laa'at taatiqib' laj Aharón laawas ut eb' li ralal; taayuleb', taaxaqab'eb' cho'q aj tij ut taaq'axtesiheb' we.", "42": "Taayiib' ajwi' xweexeb' rik'in liin, re naq te'xtz'ap rib' chalen xk'aamal xsa'eb' toj sa' xb'een ra'eb'.", "43": "Tento naq laj Aharón ut eb' li ralal te'wanq xweexeb' naq te'ok sa' li xMuheb'aal li ch'utam malaj naq te'nach'oq rik'in li artal chi k'anjelak sa' li Loq'laj Na'ajej; chi jo'kan ink'a' te'paltoq ut ink'a' te'kamq. Teneb'anb'ilaq chi junajwa li chaq'rab' a'in sa' xb'een laj Aharón ut eb' li ralal xk'ajol."}