{"1": "<pb/>Li Qaawa' kiraatina laj Moisés chi jo'ka'in:", "2": "<pb/>“Sa' li xb'een kutan re li xb'een po taaxaqab' li Loq'laj Na'ajej, a' li xMuheb'aal li ch'utam.", "3": "Aran taak'e li xLoq'laj Kaaxil li Sumwank, ut taatz'ap li Loq'laj Kaax rik'in li t'ikr.", "4": "Taawoksi li meex ut taatus sa' xb'een li k'aru re; taak'e ajwi' li xna'aj kanteel ut, sa' xb'een a'an, li xna'aj saqenk.", "5": "Taak'e li artal re li ensens, yiib'anb'il rik'in oor, chiru li xLoq'laj Kaaxil li Sumwank ut taat'uyub' li t'ilkem sa' rokeb'aal li Loq'laj Muheb'aal.", "6": "Taak'e li artal reheb' li k'atb'il mayej chiru, sa' li Loq'laj Na'ajej, sa' rokeb'aal li xMuheb'aal li ch'utam;", "7": "taak'e li pila sa' xyanq li xMuheb'aal li ch'utam rik'in li artal, ut taak'e ha' chisa'.", "8": "Chi xsutam taayiib' li neb'aal ut taahel li t'ikr sa' rokeb'aal li neb'aal.", "9": "<pb/>“Toja' naq taachap li aseeyt re yuluk ut taayul chiru li Loq'laj Muheb'aal jo' ajwi' chiru chixjunil li wank chisa'. Taaq'axtesi a'an we laa'in rochb'een chixjunileb' li xk'anjelob'aal, re naq santob'resinb'ilaq chik.", "10": "Taayul ajwi' li aseeyt chiru li artal reheb' li k'atb'il mayej, jo' ajwi' chiru chixjunileb' li xk'anjelob'aal. Taaq'axtesi we li artal re naq santob'resinb'ilaq chik.", "11": "Jo'kan ajwi' taayul li aseeyt chiru li pila ut chiru li roq, ut taaq'axtesi we.", "12": "<pb/>“Chirix chik a'an taataqla laj Aharón ut eb' li ralal chi nach'ok rik'in li rokeb'aal li xMuheb'aal li ch'utam, ut taach'ajeb' rik'in ha'.", "13": "Taatiqib' laj Aharón rik'in li loq'laj aq'ej, taayul rik'in aseeyt ut taaq'axtesi we re naq taak'anjelaq cho'q aj tij.", "14": "Taataqlaheb' ajwi' chi nach'ok eb' li ralal; taatiqib'eb' rik'in jut-aq',", "15": "taayuleb' rik'in aseeyt jo' naq xayul li xyuwa'eb', re naq te'k'anjelaq chiwu cho'q aj tij. Jo'ka'in taa'uxmanq re naq, sa' xk'ab'a' li xyulb'aleb', te'xaqab'aaq cho'q aj tij chi junwaakaj, chi junelik q'e kutan”.", "16": "<pb/>Laj Moisés kixb'aanu chixjunil li kitaqlaak wi' xb'aan li Qaawa', jo' tz'aqal kixye a'an.", "17": "Sa' li xb'een po re li xkab' chihab', sa' li xb'een kutan re li po kixaqab'aak li Loq'laj Muheb'aal.", "18": "Laj Moisés kixxaqab' li Loq'laj Muheb'aal, kixyiib' xna'ajeb' li roqechal, kixk'e sa' xna'ajeb' li tz'alamche', eb' li che' li te'kanaaq chi q'eq'o, ut kixxaqab'eb' li roqechal.", "19": "Moqon chik kixhel li Muheb'aal sa' xb'een li Loq'laj Muheb'aal ut kixk'e ajwi' li xtz'apb'al xb'een li Muheb'aal, jo' kitaqlaak wi' xb'aan li Qaawa'.", "20": "<pb/>Moqon chik kixchap li reetalil li Sumwank ut kiroksi sa' li Loq'laj Kaax; kixch'ikeb' li che' re xpaqonkil li Loq'laj Kaax, ut taqe'q kixk'e xtz'apb'al xb'een.", "21": "Toja' naq kixk'am li Loq'laj Kaax sa' li Loq'laj Muheb'aal, kixt'uyub' li t'ilkem, ut chi jo'kan kixmoy li xLoq'laj Kaaxil li Sumwank, jo' kitaqlaak wi' xb'aan li Qaawa'.", "22": "<pb/>Kiroksi ajwi' li meex sa' xMuheb'aal li ch'utam, sa' xjayal releb'l iq' sa' li Loq'laj Muheb'aal, junpak'al li t'ikr.", "23": "Kixtus eb' li mayejanb'il wa sa' xb'een li meex chiru li Qaawa', jo' kitaqlaak wi' xb'aan li Qaawa'.", "24": "<pb/>Kiroksi li xna'aj kanteel sa' xMuheb'aal li ch'utam, chiru li meex, sa' xjayal releb'l iq', sa' li Loq'laj Muheb'aal;", "25": "ut sa' xb'een a'an kixk'e xna'ajeb' li saqenk, chiru li Qaawa', jo' kitaqlaak wi' xb'aan li Qaawa'.", "26": "<pb/>Jo'kan ajwi' kixk'e li artal yiib'anb'il rik'in oor sa' xMuheb'aal li ch'utam, chiru li t'ikr,", "27": "ut sa' xb'een a'an kixk'at li sununkil ensens, jo' kitaqlaak wi' xb'aan li Qaawa'.", "28": "<pb/>Sa' rokeb'aal li Loq'laj Muheb'aal kixk'e li t'ilkem,", "29": "ut kiroksi ajwi' li artal reheb' li k'atb'il mayej sa' li Loq'laj Na'ajej, sa' rokeb'aal li xMuheb'aal li ch'utam; ut aran kixk'at mayej ut kimayejak, jo' tz'aqal kitaqlaak wi' xb'aan li Qaawa'.", "30": "<pb/>Kixk'e li pila sa' xyanq li xMuheb'aal li ch'utam rik'in li artal, ut kixk'e chisa' li ha' re li ch'ajleb':", "31": "ut aran laj Moisés, laj Aharón ut eb' li ralal ke'xch'ajeb' li roq ut eb' li ruq'.", "32": "Rajlal naq neke'ok sa' xMuheb'aal li ch'utam ut neke'nach'ok rik'in li artal, neke'ch'ajok chisa', jo' kitaqlaak wi' laj Moisés xb'aan li Qaawa'.", "33": "<pb/>Sa' xraqik kixyiib' li neb'aal chi xsutam li Loq'laj Muheb'aal ut li artal, ut kixt'uyub' li t'ikr sa' rokeb'aal li neb'aal. Ut chi jo'kan laj Moisés kixchoy li xk'anjel.", "34": "<pb/>Toja' naq li choql kixmuheela li xMuheb'aal li ch'utam ut kinujak li Loq'laj Muheb'aal rik'in li xnimal xloq'al li Qaawa'.<f>[110]</f>", "35": "Ink'a' kiruuk laj Moisés chi ok sa' xMuheb'aal li ch'utam, xb'aan naq li choql nahilank aran sa' xb'een, ut nujenaq li Loq'laj Muheb'aal rik'in li xnimal xloq'al li Qaawa'.", "36": "Naq na'elk li choql sa' xb'een li Loq'laj Muheb'aal, neke'xik eb' laj Israel; jo'ka'in ke'xb'aanu chiru chixjunil li xb'eenikeb'.", "37": "Ab'anan wi li choql ink'a' nataqe'k, ink'a' neke'xik eb' a'an: toj nataqe'k li choql, toja' naq neke'xik.", "38": "Xb'aan naq chi kutan nahilank li xchoql li Qaawa' sa' xb'een li Loq'laj Muheb'aal, ut chi q'eq xam chik nak'utunk chiruheb' chixjunil li ralal xk'ajol laj Israel. Jo'ka'in kik'ulmank chiru chixjunil li xb'eenikeb' laj Israel.<f>[111]</f>"}