{"1": "<pb/>Toja' naq laj Moisés ut eb' laj Israel ke'xb'icha li b'ich a'in<f>[42]</f> re li Qaawa'; ke'xye: <pb/><t>“Tinb'ichanq chiru li Qaawa'</t> <t>xb'aan naq q'axal nim xwankil:</t> <t>kixkuteb' sa' palaw li kawaay ut eb' li b'eleb'aal ch'iich'.</t>", "2": "<t>Linkawilal ut linwankil a'an li Qaawa';</t> <t>jo'kan naq tinb'ichanq.<f>[43]</f></t> <t>A'an laj Kolol we ut linYos:</t> <t>tento tinloq'oni.</t> <t>A'an li xYos linyuwa',</t> <t>ut laa'in tinnima ru.</t>", "3": "<t>Li Qaawa' a'an q'axal kaw rib';</t> <t>Qaawa' Yos: a'an li xk'ab'a'.</t>", "4": "<pb/><t>“Kixkuteb' sa' palaw li xb'eleb'aal ch'iich' laj Parahón</t> <t>jo' ajwi' eb' laj puub'.</t> <t>Ut eb' li jwal kaweb' rib' sa' xyanqeb' laj puub'</t> <t>ke'sub'e'k sa' li Kaqi Palaw.</t>", "5": "<t>Ke'muqunk xb'aan li xkaw oq li ha';</t> <t>kama'eb' li pek naq koxe'naq</t> <t>toj sa' xchamal li palaw.</t>", "6": "<pb/><t>“At Qaawa', k'ajo' xwankil ut xkawilal laanim uq'.</t> <t>At Qaawa', laanim uq' naxputz'i</t> <t>eb' li xik' neke'ilok qe.</t>", "7": "<t>Rik'in xnimal aaloq'al nakasacheb'</t> <t>li neke'xyal xnimob'resinkil rib' chawu;</t> <t>nakak'ut laajosq'il,</t> <t>ut chanchaneb' li k'im sa' xam naq neke'oso'k.</t>", "8": "<t>Rik'in rapusihom laajosq'il kixtuub' rib' li ha';</t> <t>chanchan tz'ak naq ke'xaqliik li xkaw oq li palaw,</t> <t>ut toj sa' xyi kipeko'k li xchamal.</t>", "9": "<t>Li xik' na'ilok qe kixye:</t> <t>«Tinxik chi xchapb'aleb', toxintaweb'.</t> <t>Tinjek'i li k'aru reheb',</t> <t>ut taak'ojlaaq linch'ool;</t> <t>twisi linch'iich',</t> <t>ut te'sache'q ru xb'aan li wuq'».</t>", "10": "<t>Laa'at xataqla chaq laamusiq',</t> <t>ut ke'muqunk rub'el li palaw;</t> <t>chanchan raxch'iich'</t> <t>naq ke'sub'e'k sa' xnimal ru li ha'.</t>", "11": "<pb/><t>“Ma wank junaq Yos kama' laa'at, at Qaawa'?</t> <t>Ani sant ut nim xloq'al jo' laa'at,</t> <t>xiwajel xb'aan laasachb'ach'oolej,</t> <t>at aj b'aanuhom xninqal eetalil?</t>", "12": "<t>Xaye' laanim uq' ut xe'nuq'e'k xb'aan li ch'och'.</t>", "13": "<t>Rik'in laawusilal xak'am xb'eheb'</t> <t>li tenamit a'in kolb'il aab'aan.</t> <t>Rik'in laawankil xab'eresiheb'</t> <t>toj sa' laasantil muheb'aal.</t>", "14": "<t>Ke'rab'i a'an eb' li tenamit ut ke'xsiksiki rib';</t> <t>chanchan xrahil alank kichalk sa' xb'eeneb' laj Filistea.</t>", "15": "<t>K'ajo' naq ke'xiwak eb' li neke'taqlank sa' xb'een Edom;</t> <t>ke'sachk xch'ool eb' li xb'eenil aj Mohab;</t> <t>neke'siksotk chixjunileb' laj Kanahán.</t>", "16": "<pb/><t>“Xiw ut yot'ik ch'oolej kinaqk sa' xb'eeneb'.</t> <t>At Qaawa', li xwankilal laatel kixpekob'resiheb'</t> <t>toj reetal kinume'k laatenamit,</t> <t>toj reetal kinume'k li tenamit a'in li xayoob'tesiheb'.</t>", "17": "<t>Taawoksiheb' ut taaxe'eniheb'</t> <t>sa' li tzuul li xak'e cho'q xna'ajeb',</t> <t>li xakawresi cho'q aamuheb'aal, at Qaawa',</t> <t>toj sa' laaloq'laj ochoch li xayiib' rik'in aawuq', at inYos.</t>", "18": "<pb/><t>“Li Qaawa' taa'awab'ejinq junq'e junq'e kutan!”.</t>", "19": "<pb/>Naq eb' li xkawaay laj Parahón, eb' li xb'eleb'aal ch'iich' ut eb' li wankeb' sa' xb'eeneb' koxe'okaq sa' li palaw, li Qaawa' kixjunaji li ha' sa' xb'eeneb', a'ut eb' laj Israel ke'nume'k sa' xyi li palaw chi chaqi ru xb'eheb'.", "20": "Toja' naq li propeet xMiriam, ranab' laj Aharón, kixchap jun tzojtzoj tun, ut chixjunileb' li rech ixqilal koheb' chirix, wankeb' xtzojtzoj tun sa' ruq'eb' ut yookeb' chi xajok.", "21": "Ut lix Miriam kixsume li b'ich chi kama'in: <pb/><t>“B'ichanqex chiru li Qaawa',</t> <t>xb'aan naq jwal nim xwankil:</t> <t>kixkuteb' sa' palaw li kawaay ut eb' li b'eleb'aal ch'iich'”.</t>", "22": "<pb/>Chirix chik a'an laj Moisés kixtaqlaheb' laj Israel chi elk chire li Kaqi Palaw re naq te'xik sa' li chaqich'och', Sur xk'ab'a'. Chiru oxib' kutan ke'b'eek sa' li chaqich'och', ab'an ink'a' ke'xtaw li ha'.", "23": "Moqon ke'wulak Mará, ab'an ink'a' ke'ruuk ruk'b'al li ha' li wank Mará xb'aan xk'ahil: jo'kan naq li na'ajej a'an Mará naxk'ab'a'in.", "24": "<pb/>Ut eb' li tenamit ke'ok chi wech'ink chiru laj Moisés: “K'aru taaquk'?”, chankeb'.", "25": "Toja' naq laj Moisés kixyaab'a li Qaawa', ut li Qaawa' kixk'ut jun toon li che': a'an kikute'k sa' ha' xb'aan laj Moisés, ut li ha' kiki'o'k. <pb/>Aran li Qaawa' kixk'e jun xchaq'rab' eb' laj Israel, kixk'e xtaqlankileb'; aran kixyaleb' rix.", "26": "Kixye reheb': “Wi relik chi yaal taawab'i xyaab' xkux li Qaawa' laaYos ut tatwanq sa' tiikilal chiru, wi taak'e aach'ool chirixeb' li xchaq'rab' ut taapaab' li xtaqlahom, ink'a' tintaqla chaq sa' aab'een li rahilal kintaqla sa' xb'eeneb' laj Ejiipt, xb'aan naq laa'in li Qaawa', laj k'irtasihom aawe”.", "27": "<pb/>Moqon chik ke'wulak Elín, b'arwi' wankeb' kab'laju xyo'leb'aal ha' ut lajeeb' xkaak'aal (70) toon chi kala', ut aran ke'hilank chire li ha'."}