{"1": "<pb/>Jun li winq, xkomoneb' laj Leví, kixk'am cho'q rixaqil jun xrab'in laj Leví.", "2": "Li ixq kikanaak sa' yu'am ut kiwank jun xk'uula'al, ch'ina teelom. Kiril naq k'ajo' xchaq'al ru, jo'kan naq kixmuq chiru oxib' po;<f>[4]</f>", "3": "ab'anan, naq kixk'e reetal naq ink'a' chik naru xmuqb'al, kixchap jun chakach yiib'anb'il rik'in b'ayal, kixtz'api ru rik'in b'etuun ut xq'ol che', kixk'e li k'uula'al chisa' ut koxkanab' chaq sa' xyanqeb' li kaxlan aj, chire li nima'.", "4": "Ut li ranab' li k'uula'al toj najt kikanaak re rilb'al k'a' tana ru tixk'ul.", "5": "<pb/>Li xrab'in laj Parahón kikub'eek sa' li nima' chi atink ut, naq eb' li xmoos ixq yookeb' chaq chi b'eek chire li nima', kiril li chakach sa' xyanqeb' li kaxlan aj ut kixtaqla jun xmoos chi xxokb'al.", "6": "Naq kixte ut kiril li k'uula'al yo chi yaab'ak, kixtoq'ob'a ru ut kixye: “A'in jun k'uula'al aj hebreo”, chan.", "7": "<pb/>Toja' naq li anab'ej kixye re li xrab'in laj Parahón: “Ma taawaj tinsik' chaq junaq aj ilol k'uula'al sa' xyanqeb' li ixq aj hebreo re naq tixk'iiresi li k'uula'al a'in cho'q aawe?”.", "8": "Kichaq'ok li xrab'in laj Parahón: “Ayu”, chan. Koho li ixqa'al ut kixb'oq chaq li xna' li k'uula'al.", "9": "Ut li xrab'in laj Parahón kixye re: “Xok li k'uula'al a'in ut k'iiresi cho'q we, ut laa'in tatinq'ajkamu”, chan. <pb/>Li na'b'ej kixchap ut li k'uula'al ut kixk'iiresi.", "10": "Ut naq ak nim chik li k'uula'al, kik'ame'k rik'in li xrab'in laj Parahón, li kixk'ul jo' tz'aqal xyum,<f>[5]</f> ut aj Moisés kixk'e cho'q xk'ab'a', xb'aan naq kixye: “Sa' nima' xwisi chaq”.", "11": "<pb/>Sa'eb' li kutan a'an, naq ak xwinqilo'k laj Moisés, koho chi rilb'aleb' li ras riitz'in, ut kixk'e reetal naq k'ajo' tawasinb'ileb' chi k'anjelak.<f>[6]</f> Kiril ajwi' jun aj Ejiipt yo chi xsak'b'al jun aj hebreo, jun reheb' li ras riitz'in.", "12": "Ki'ilok chi ka'pak'al, xk'e reetal naq maajun wank ut kixkamsi laj Ejiipt. Chirix chik a'an kixmuq sa' li samahib'.", "13": "<pb/>Ki'elk wi' chik sa' li kutan jun chik ut kiril wiib' aj hebreo yookeb' chi pleetik; ut kixye re li wank xmaak: “K'a' naq yookat chi xsak'b'al laawech winqilal?”, chan.", "14": "Kichaq'ok a'an: “Ani xxaqab'ank aawe cho'q aj jolominel ut aj raqol aatin sa' qab'een? Ma nakak'oxla inkamsinkil jo' naq xakamsi laj Ejiipt?”,<f>[7]</f> chan. <pb/>K'ajo' naq ki'ok xxiw laj Moisés, ut kixye sa' xch'ool: “Ch'olch'o naq xnawmank li k'aru xinb'aanu”.", "15": "Naq kixnaw a'an laj Parahón, kixsik' laj Moisés re xkamsinkil; ab'an a'an ki'elelik chiru laj Parahón, kiq'axonk sa' li tenamit Madián<f>[8]</f> ut aran kihilank chi xk'atq jun b'ekb'il ha'.", "16": "<pb/>Laj tij re Madián wank wuqub' xrab'in, ut eb' a'in koheb' chi risinkil xha'eb' ut chi xnujob'resinkil li ruk'leb'aaleb' li ketomq re xk'eeb'aleb' chi uk'ak li xkarneer li xyuwa'.", "17": "Ab'anan ke'wulak laj k'aak'alenel ketomq ut ke'raanilaheb'. Toja' naq kixaqliik laj Moisés, kixtenq'aheb' li ixqa'al ut kixk'e ruk'a'eb' li karneer.", "18": "<pb/>Naq ke'sutq'iik wan wi' laj Rewel, li xyuwa'eb', a'in kixye reheb': “K'a'ut naq xexsutq'iik chaq chi junpaat chiru li kutan a'in?”.", "19": "Ke'chaq'ok eb' a'an: “Jun aj Ejiipt xooxkol chiruheb' laj k'aak'alenel ketomq. A'an ajwi' x'isink qaha' ut xk'eheb' chi u'k li ketomq”, chankeb'.", "20": "Toja' naq kixpatz' reheb' li xrab'in: “B'ar wank a'an? K'a' naq xekanab' chaq chi jo'ka'in li winq a'an? B'oqomaq chaq re naq taawa'aq”, chan.", "21": "<pb/>Laj Moisés kixk'ul xch'ool chi kanaak sa' rochoch li winq a'an ut kik'ehe'k xSeforá, li xrab'in, cho'q rixaqil.", "22": "Ut a'in kiwank jun xk'uula'al, aj Kersón kik'ehe'k cho'q xk'ab'a', xb'aan naq kixye laj Moisés: “Jalan intenamit; wankin sa' ab'l aj ch'och'”, chan.", "23": "<pb/>K'iila kutan chik xnumik a'an kikamk li awab'ej re Ejiipt. Japjookeb' re chi yaab'ak ut chi q'oqonk eb' laj Israel xb'aan li xnimal rahilal yookeb' chi xk'ulb'al aran naq wankeb' chi munil, ut li xq'oqeb' kitaqe'k toj rik'in li Yos.", "24": "Kirab'i li Yos li xyaab'eb' ut kinaqk sa' xch'ool li sumwank<f>[9]</f> kixk'ojob' rik'in laj Abrahán, laj Isahak ut laj Jakob.", "25": "Kirileb' li ralal xk'ajol laj Israel ut kirusilaheb'."}