{"1": "<pb/>Li Qaawa' kiraatina laj Moisés ut kixye re:", "2": "<pb/>“K'e reetal. Sa' xyanqeb' li ralal xk'ajol laj Judá laa'in xinsik' ru laj Besalel, ralal laj Urí, ralal laj Jur,", "3": "ut xinnujob'resi rik'in xmusiq' li Yos: xink'e xna'leb' ut xseeb'al xch'ool. Ch'olch'o chiru chixjunileb' li k'anjel,", "4": "re xk'oxlankil ut xb'aanunkil k'anjel rik'in oor, plaat ut q'anch'iich',", "5": "re xtuqub'ankil ru li tertookil pek, re xpech'b'al li che' ut xb'aanunkil yalaq k'a' chi k'anjelil.", "6": "K'e reetal, laa'in xink'e laj Oholiab cho'q aj tenq' re, a' li ralal laj Ajisamak, xkomoneb' li ralal xk'ajol laj Dan. Xink'e ajwi' xseeb'aleb' xch'ool chixjunileb' laj k'anjel re te'xb'aanu chixjunil li xatintaqla wi':", "7": "a' li xMuheb'aal li ch'utam, li xLoq'laj Kaaxil li Sumwank, li xtz'apb'al xb'een ut chixjunileb' li xk'anjelob'aal li Muheb'aal;", "8": "li meex rochb'eeneb' li xk'anjelob'aal, li xna'aj kanteel rochb'eeneb' li xk'anjelob'aal, li artal re li ensens,", "9": "li artal re li k'atb'il mayej rochb'een chixjunileb' li xk'anjelob'aal, li pila rochb'een li roq,", "10": "li raq' li xyuwa'il aj tij, li xloq'laj aq' laj Aharón laj tij ut li raq'eb' li ralal li te'raq'u naq te'k'anjelaq cho'q aj tij,", "11": "li aseeyt re li yuluk ut li sununkil ensens re li Loq'laj Na'ajej. Eb' a'an te'yiib'anq re chixjunil a'in jo' xinye tz'aqal aawe”.", "12": "<pb/>Li Qaawa' Yos kiraatina laj Moisés ut kixye re:", "13": "<pb/>“Chawaatinaheb' laj Israel ut chaye reheb': «Meekanab' roxloq'inkil linsábado, xb'aan naq li sábado a'an jun reetalil cho'q we ut cho'q eere laa'ex, xaqab'anb'il xwankil chi junajwa, re naq teenaw naq laa'in li Qaawa', li nasantob'resink eere.", "14": "Cheroxloq'i b'i' li sábado xb'aan naq a'an loq' cho'q eere. Li taamuxuq re, taakamq. Chixjunil li taak'anjelaq sa' li kutan a'an, isinb'ilaq chi junajwa sa' li xtenamit.", "15": "Chiru waqib' kutan naru texk'anjelaq, ab'an li xwuq kutan a'an tz'aqal hilob'aal kutan, q'axtesinb'ilaq re li Qaawa'.<f>[78]</f> Chixjunileb' li te'k'anjelaq sa' sábado, te'kamq».", "16": "Eb' laj Israel te'roxloq'i li sábado ut te'xninq'ehi jo' junelik Sumwank, junq'e junq'e kutan.", "17": "A'anaq jun reetalil cho'q we ut cho'q reheb' laj Israel, xaqxooq xwankil chi junajwa”. <pb/>Xb'aan naq chiru waqib' kutan li Qaawa' kixb'aanu li choxach'och', ut sa' li xwuq li kutan kihilank ut kik'ulunk xch'ool.<f>[79]</f>", "18": "<pb/>Naq li Qaawa' kiraqe'k chi aatinak rik'in laj Moisés sa' li tzuul Sinaí, kixk'e re li wiib' chi perpookil pek re li Sumwank, a'eb' li perpookil pek tz'iib'anb'ileb' xb'aan li ru'uj ruq' li Yos."}