{"1": "<pb/>Chixjunil li tenamit Israel ke'elk Elín ut ke'wulak sa' li chaqich'och' Sin xk'ab'a', li wank sa' xyanq Elín rik'in Sinaí, sa' li o'laju xb'e li xkab' po relikeb' chaq sa' li tenamit Ejiipt.", "2": "Ut aran sa' li chaqich'och' chixjunil li xkomonileb' laj Israel ke'xtikib' xwech'inkil rix laj Moisés ut laj Aharón;", "3": "ke'xye reheb': “Us raj xqak'ul li kamk sa' ruq' li Qaawa' aran Ejiipt, naq nokook'ojlaak chi xk'atqeb' ruk'alil li tib' ut nokoowa'ak toj reetal nak'ojlaak li qach'ool! Ab'an laa'ex xooheek'am chaq sa' li chaqich'och' a'in, re naq tookamq chiqajunilo xb'aan li nimla we'ej”.", "4": "<pb/>Kixye li Qaawa' re laj Moisés: “K'e reetal, laa'in tintaqla chaq sa' eeb'een li choxahil wa.<f>[44]</f> Te'elq li tenamit wulaj wulaj chi xxokb'al xwaheb' re li junjunq chi kutan; chi jo'kan tinyaleb' rix re xnawb'al ma yookeb' chi xpaab'ankil linchaq'rab' malaj ut ink'a'.", "5": "Ab'an sa' li xwaq li kutan, naq te'xkawresi li te'xk'am sa' rochocheb', tento naq te'xxok re wiib' kutan”.", "6": "<pb/>Toja' naq laj Moisés ut laj Aharón ke'xye re chixjunil li xkomonileb' laj Israel: “Hoon ewu teenaw naq li Qaawa' ki'isink chaq eere sa' li tenamit Ejiipt,", "7": "ut wulaj eq'la teeril li xnimal xloq'al li Qaawa'. Xb'aan naq ak xrab'i li xwech'b'al rix eeb'aan. Ab'an aniho laa'o naq yookex chi qawech'inkil?”, chankeb'.", "8": "Ut laj Moisés kixye ajwi': “Hoon ewu li Qaawa' tixk'e chaq eetib' re teetiw, ut wulaj eq'la numtajenaqaq eewa. Xb'aan naq li Qaawa' xrab'i li xwech'inkil rix eeb'aan. Ab'an aniho laa'o? Moko laa'o ta yookex chi qawech'inkil, a' b'an li Qaawa'”.", "9": "<pb/>Chirix a'an laj Moisés kixye re laj Aharón: “Jo'ka'in taaye re chixjunil li xkomonileb' laj Israel: «Jilonqex chi xk'atq li Qaawa' xb'aan naq xrab'i li xwech'inkil rix eeb'aan»”.", "10": "<pb/>Toj yo ajwi' chi raatinankil chixjunileb' laj Israel, naq ke'ilok sa' xjayal li chaqich'och', ut k'utaamil chiruheb' sa' choql li xnimal xloq'al li Qaawa'.", "11": "Ut li Qaawa' kiraatina laj Moisés, kixye re:", "12": "“Xwab'i naq eb' laj Israel yookeb' chi wech'ink. Taaye reheb': «Hoon ewu tib' teetiw ut wulaj eq'la texnujaq chi wa. Chi jo'kan teenaw naq laa'in li Qaawa' leeYos»”.", "13": "<pb/>Sa' ajwi' li kutan a'an ewu kilaje'chalk aj tonq' ut kinujak xsutam li na'ajej wankeb' wi'; ut naq kisaqewk, k'ajo' li xchu'ke wank aran chi xsutam li xna'ajeb'.<f>[45]</f>", "14": "Naq kichaqik li xchu'ke, kik'utunk sa' xb'een li chaqich'och' chanchan pojtz', ch'ina t'ort'o, kama' li ratz'amke.", "15": "Naq eb' laj Israel ke'ril a'an, ke'ok chi xyeeb'al chirib'ileb' rib': “K'aru a'in?”. Xb'aan naq ink'a' neke'xnaw k'aru a'an. Ut laj Moisés kixye reheb': “A'an a'in li wa naxk'e li Qaawa' cho'q eetzekemq.<f>[46]</f>", "16": "Li Qaawa' kixye naq chixjunileb' te'xxok jo'nimal li te'xtzeka, jun ch'ina chakach re li junjunq, a' yaal jo'k'ihaleb' li wankeb' sa' kab'l. Li junjunq tixxok a'an cho'q reheb' li neke'hilank sa' xmuheb'aal”.", "17": "<pb/>Eb' laj Israel ke'xb'aanu chi jo'kan: wan ke'xxok naab'al ut wan kach'in ajwi'.", "18": "Ut naq ke'xb'is rik'in chakach, ke'xk'e reetal naq eb' li ke'xokok naab'al, maak'a' na'ela'ank reheb', ut eb' li ke'xokok b'a'b'ay tz'aqal wank reheb':<f>[47]</f> li junjunq kixxok jo'ch'inal jo'nimal li tixtzeka.", "19": "<pb/>Moqon laj Moisés kixye reheb': “Maajun tixk'uula b'ayaq re wulaj”.", "20": "Ab'an ink'a' ke'ab'ink chiru laj Moisés: wan ke'xk'uula b'ayaq re li kutan jun chik; ut kimotzo'ink ut kiq'aak. Jo'kan naq laj Moisés kijosq'o'k sa' xb'eeneb'.", "21": "<pb/>Rajlal eq'la neke'xxok jo'nimal tixtzeka li junjunq, a'ut naq natiqwo'k li saq'e, naha'o'k.", "22": "Sa' xwaq li kutan ke'xxok re wiib' kutan; ka'kab' kok' chakach chixjunqaleb'. Toja' naq chixjunileb' li xb'eenil li komonil ke'wulak rik'in laj Moisés chi xyeeb'al resil,", "23": "ut a'an kixsumeheb': “A'an a'in li xtaqlahom li Qaawa': Wulaj li hilob'aal kutan, jun sábado li tento xq'axtesinkil re li Qaawa'.<f>[48]</f> Chiqomaq li tento xchiqb'al, woqximaq li woqxiik taaraj; ut li taa'ela'anq k'uulahomaq cho'q re wulaj”, chan.", "24": "<pb/>Eb' a'an ke'xk'uula re li kutan jun chik jo' ke'taqlaak wi' xb'aan laj Moisés; ut maak'a' kiq'aak chi moko kimotzo'ink.", "25": "Toja' naq laj Moisés kixye: “Teetzeka a'in anaqwan xb'aan naq sa' li kutan a'in taawanq hilank sa' xk'ab'a' li Qaawa' ut maak'a' teetaw sa' li ch'och'.", "26": "Chiru waqib' kutan texruuq xxokb'al, ab'an sa' li xwuq, sa' li sábado, maak'a' teetaw”, chan.", "27": "<pb/>Wankeb' ajwi' sa' xyanqeb' li tenamit li ke'elk chi xokok sa' li xwuq li kutan, ab'anan maak'a' ke'xtaw.", "28": "Kixye ut li Qaawa' re laj Moisés: “Toj jo' najtil chik teejipu eerib' ut teetz'eqtaana linchaq'rab' ut lintaqlahom?", "29": "K'ehomaq reetal, laa'in li Qaawa' kinxaqab' li sábado cho'q eere; jo'kan naq sa' li xwaq li kutan tink'e eewa re wiib' kutan. Li junjunq sa' eeyanq chikanaaq sa' li rochoch ut maajun chixkanab' li xna'aj sa' li xwuq li kutan”.", "30": "<pb/>Jo'kan naq ke'hilank li tenamit sa' li xwuq li kutan.", "31": "Eb' laj Israel maná ke'xk'e cho'q xk'ab'a' li tzekemq a'an. Li maná chanchan riyajil li kulaantr, saq saq, ut li xsahil jo' li k'uluj yiib'anb'il rik'in xya'al kab'.<f>[49]</f>", "32": "<pb/>Chirix chik a'an kixye laj Moisés: “A'an a'in li xtaqlahom li Qaawa': «Chenujob'resi jun ch'ina chakach chi maná ut chek'uula cho'q reheb' leeralal eek'ajol, re naq te'ril li wa xink'e chetzeka sa' li chaqich'och' naq xexwisi chaq sa' li tenamit Ejiipt»”.", "33": "Kixye ajwi' laj Moisés re laj Aharón: “Chap junaq uk'al, k'e chisa' jo'nimal li maná naxkuy jun ch'ina chakach,<f>[50]</f> ut toxaakanab' chiru li Qaawa' re naq taak'uulamanq cho'q reheb' leeralal eek'ajol”, chan.", "34": "<pb/>Laj Aharón koxk'e li uk'al chiru li xLoq'laj Kaaxil li Sumwank re naq taak'uulamanq, jo' chanru kitaqlaak wi' laj Moisés xb'aan li Qaawa'.", "35": "<pb/>Chiru ka'k'aal chihab' eb' laj Israel ke'xwa' li maná toj reetal ke'wulak sa' li chaab'il ch'och'. Ke'xwa' a'an toj ke'wulak sa' xnub'ajlil li tenamit Kanahán.<f>[51]</f>", "36": "<pb/>Lajeeb' kok' chakach chi maná na'ok sa' jun b'isleb', efá xk'ab'a'."}