{"1": "<pb/>Rik'in kaqinoq' ut moraad, rik'in kaqjorinkil noq' ut chaab'il liin ke'xyiib' li raq'eb' laj tij li te'raq'u naq te'k'anjelaq sa' li Loq'laj Na'ajej. Ke'xyiib' ajwi' li xloq'laj aq' laj Aharón, jo' kitaqlaak wi' laj Moisés xb'aan li Qaawa'.", "2": "<pb/>Ke'xyiib' li efod rik'in oor, kaqinoq' ut moraad, rik'in kaqjorinkil noq' ut b'aqb'il liin li jwal chaab'il.", "3": "Ke'xten li oor, ke'xyiib' chi perpo ut chanchan li noq' naq ke'xset chi kok' ru, re xtz'ulb'al rik'in li kaqinoq' ut moraad, rik'in li kaqjorinkil noq' ut li chaab'il liin.", "4": "Ke'xk'e wiib' kok' xb'een-tel chapcho wi' sa' xmaril.", "5": "Juntaq'eet rik'in li efod li xyiib'ankil li k'aam najit'e'k wi' li efod, junelikaj ru chixjunil: yiib'anb'il rik'in oor, kaqinoq' ut moraad, kaqjorinkil noq' ut b'aqb'il liin li jwal chaab'il, jo' kitaqlaak wi' laj Moisés xb'aan li Qaawa'.", "6": "<pb/>Ke'xyiib' ajwi' eb' li pek ónice xk'ab'a'eb', ke'xletzeb' rik'in oor ut let'exinb'ileb' li xk'ab'a'eb' li ralal xk'ajol laj Israel chiru, kama' nalet'exiik li kaaxt.", "7": "Chirix chik a'an laj Besalel kixk'eheb' sa' xb'een xteleb' li efod, jo'aqeb' li pek taajultiko'q wi' re li Qaawa' eb' li ralal xk'ajol laj Israel, kama' kichaq'rab'iik wi' laj Moisés xb'aan li Qaawa'.", "8": "<pb/>Ke'xyiib' ajwi' chi chaab'il li pektoral, pikb'il ru jo' li efod, yiib'anb'il rik'in oor, rik'in kaqinoq' ut moraad, kaqjorinkil noq' ut b'aqb'il liin li jwal chaab'il.", "9": "Li pektoral a'an kaaxukuut ut ka'ta: jun k'utub' li xnimal li roq ut jun k'utub' xnimal li ru; ka'ta.", "10": "Ke'xb'ut' xsa' rik'in kaahib' tzol chi kok' pek: sa' li xb'een tzol wank jun sardio, jun topacio ut jun esmeralda;", "11": "sa' li xkab' tzol wank jun rubí, jun safiro ut jun diamante;", "12": "sa' li rox wank jun ópalo, jun ágata ut jun amatista,", "13": "ut sa' li xka wank jun krisólito, jun ónice ut jun jaspe. Chixjunileb' li pek a'in letzb'ileb' rik'in oor.", "14": "Kab'lajuheb' li pek a'in, kama' li xk'ab'a'eb' li ralal xk'ajol laj Israel, ut sa' xb'een li junjunq tz'iib'anb'il, jo' rik'in kaaxt, li xk'ab'a' junaq xteepal aj Israel.", "15": "<pb/>Ke'xyiib' rik'in tz'aqal oor kok' kareen cho'q re li pektoral, tz'ulb'ileb' kama'eb' li k'aam.", "16": "Ke'xyiib' ajwi' rik'in oor wiib' xsahob' ru ut wiib' x'argoya, ut ke'xk'e eb' li argoya sa' xkab'ichaleb' li xxuk li pektoral.", "17": "Moqon ke'xch'ik xkab'ichaleb' li kok' kareen oor sa'eb' li wiib' chi argoya, sa' xkab'ichaleb' li xxuk li pektoral;", "18": "ke'xletz ajwi' xkab'ichaleb' li kok' kareen rik'in li wiib' xsahob' ru, re naq te'xchap rib' chi uub'ej rik'in li wank sa' xb'een xtel li efod.", "19": "Ke'xyiib' wiib' chik argoya rik'in oor, ut ke'xk'e sa' xkab'ichaleb' li xxuk li pektoral, sa' xmaril chisa', sa' xjayal li efod.", "20": "Ke'xyiib' wiib' chik argoya rik'in oor ut ke'xletzeb' sa' xb'een xtel li efod, taq'a, chi uub'ej, nach' rik'in li xtiqb'al, sa' xb'een li xk'aamal li efod.", "21": "Chirix chik a'an ke'xb'ak' x'argoyil li pektoral chiru x'argoyil li efod rik'in jun k'aam kaqmoqin xb'onol, re naq li pektoral tkanaaq sa' xb'een xk'aamal li efod ut ink'a' taa'elq chiru, jo' tz'aqal kitaqlaak wi' laj Moisés xb'aan li Qaawa'.", "22": "<pb/>Ke'xkem li t'ikr nak'eemank sa' xb'een li efod, rik'in púrpura moraad xb'onol;", "23": "teeto sa' xyi ut wank xta chire li xtehelal, kemb'il chi kaw re naq ink'a' taapeje'q.", "24": "Ut sa' chixjunil li xb'asb'al re, taq'a, ke'xk'eheb' li granaad yiib'anb'ileb' rik'in kaqinoq' ut moraad, kaqjorinkil noq' ut b'aqb'il liin li jwal chaab'il;", "25": "ut chire, sa' xyanqeb' a'an, ke'xk'e ajwi' li kok' kanpaan yiib'anb'ileb' rik'in tz'aqal oor:", "26": "jun ch'ina kanpaan ut jun granaad, jun chik ch'ina kanpaan ut jun granaad. Jo'kan ke'xb'aanu taq'a, sa' chixjunil li re li t'ikr li na'oksimank re xb'aanunkil li loq'laj k'anjel, jo' tz'aqal kitaqlaak wi' laj Moisés xb'aan li Qaawa'.", "27": "<pb/>Ke'xkem ajwi' rik'in chaab'il liin li xjut-aq' laj Aharón ut eb' li xjut-aq' eb' li ralal;", "28": "li xpuniteb', li xsahob' ru li xpuniteb' rik'in chaab'il liin, ut ke'xyiib' xweexeb' rik'in b'aqb'il liin li jwal chaab'il;", "29": "jo'kan ajwi' li xk'aamal xsa'eb' pikb'ileb' ru rik'in b'aqb'il liin li jwal chaab'il, rik'in kaqinoq' ut moraad, kaqjorinkil noq', jo' tz'aqal kitaqlaak wi' laj Moisés xb'aan li Qaawa'.", "30": "<pb/>Ke'xyiib' ajwi' jun ch'ina perel rik'in tz'aqal oor ut chiru a'an ke'xtz'iib'a a'in kama' naq nalet'exiik li kaaxt: “Q'axtesinb'il cho'q re li Qaawa'”.", "31": "Ke'xb'ak' rik'in jun k'aam li kaqmoqin xb'onol, re naq taawanq sa' xb'een li punit, jo' kichaq'rab'iik wi' laj Moisés xb'aan li Qaawa'.", "32": "<pb/>Jo'ka'in naq kiraqe'k xyiib'ankil chixjunil li Santil Muheb'aal ut li xMuheb'aal li Sumwank. Eb' laj Israel ke'xb'aanu chixjunil jo' kitaqlaak wi' laj Moisés xb'aan li Qaawa': tz'aqal jo'ka'in ke'xb'aanu.", "33": "<pb/>Kule'xk'ut chiru laj Moisés li Santil Muheb'aal, li Muheb'aal ut chixjunileb' li xk'anjelob'aaleb'; eb' li xchapleb', li tz'alamche', eb' li che' li te'q'e'eb'aaq, eb' li roqechal ut li xna'ajeb' li roq;", "34": "li xtz'apb'al xb'een yiib'anb'il rik'in chaab'il tz'uum, ut li t'ilkem;", "35": "li xLoq'laj Kaaxil li Sumwank rochb'eeneb' li che' re xpaqonkil ut li xtz'apb'al xb'een;", "36": "li meex rochb'een chixjunileb' li xk'anjelob'aal ut li mayejanb'il wa;", "37": "li xna'aj kanteel yiib'anb'il rik'in tz'aqal oor ut eb' li xna'aj li saqenk (eb' li xna'aj li saqenk li tento te'kanaaq sa' xb'een), jo' ajwi' chixjunileb' li xk'anjelob'aal ut li xya'al xam;", "38": "li artal yiib'anb'il rik'in oor, li aseeyt re yuluk, li sununkil ensens ut li nimla t'ikr taak'eemanq sa' rokeb'aal li Muheb'aal;", "39": "li artal yiib'anb'il rik'in q'anch'iich' ut li xreex yiib'anb'il ajwi' rik'in q'anch'iich', eb' li che' re xpaqonkil ut chixjunileb' li xk'anjelob'aal; li pila rochb'een li roq;", "40": "li t'ilkem sutsu wi' li neb'aal, eb' li oqech ut li xna'ajeb' te'ok wi', li nimla t'ikr li taak'ehe'q sa' rokeb'aal li neb'aal, li xk'aamaleb', li xsutb'al ut chixjunil li taak'anjelaq cho'q re li Santil Ochoch, sa' xMuheb'aal li Sumwank;", "41": "eb' li raq'eb' laj tij li te'raq'u naq te'k'anjelaq sa' li Loq'laj Na'ajej, a' li xloq'laj aq' laj Aharón laj tij jo' ajwi' li raq'eb' li ralal naq te'k'anjelaq cho'q aj tij.", "42": "<pb/>Eb' laj Israel ke'xb'aanu chixjunil jo' tz'aqal kitaqlaak wi' laj Moisés xb'aan li Qaawa'.", "43": "Toja' naq laj Moisés kiril chixjunil li xk'anjeleb' ut kixk'e reetal naq kiyaalo'k chixjunil: ke'xb'aanu chixjunil jo' tz'aqal yeeb'il chaq xb'aan li Qaawa'. Ut laj Moisés kirosob'tesiheb'."}