{"1": "<pb/>Kixye li Qaawa' re laj Moisés: “Ayu rik'in laj Parahón, xb'aan naq xinkawub'resi xch'ool jo' ajwi' li xch'ooleb' laj k'anjel chiru, re xb'aanunkil eb' li xninqal reetalil a'in sa' xyanqeb'.", "2": "Chi jo'kan laa'at taaye reheb' laawalal jo'wi' reheb' laawi k'aru xinb'aanu reheb' laj Ejiipt, a'eb' li xninqal reetalil li xink'ut chiruheb'; ut laa'ex teenaw naq Laa'inin li Qaawa'”.", "3": "<pb/>Naq laj Moisés ut laj Aharón ke'wulak rik'in laj Parahón, ke'xye re: “Jo'ka'in naxye li Qaawa', li xYoseb' laj Hebreo: «Toj jo' najtil chik ink'a' taawaj xkub'sinkil aawib' chiwu? Kanab'eb' chi elk lintenamit re naq tine'xloq'oni.", "4": "Wi ink'a' taakanab'eb' chi elk lintenamit, k'e reetal naq wulaj tintaqlaheb' chaq aj saak' sa' laatenamit,", "5": "ut te'xmoy ru chixjunil li na'ajej, ut chi jo'kan ink'a' chik taak'utunq li ch'och'. Te'xchoy jo'nimal li xkole'k chiru li saqb'ach, a' li toj xkanaak eere, ut te'xk'ux chixjunileb' li che' li wank sa' leech'och'.", "6": "Talaje'ok sa'eb' laawochoch ut sa' rochocheb' chixjunileb' laj Ejiipt: maajun sut rilomeb' a'an laayuwa' chi moko laaxe'toonil yuwa' chalen chaq sa' xyo'lajikeb' sa' ruuchich'och' toj anaqwan»”. <pb/>Chirix a'an laj Moisés ki'elk rik'in laj Parahón ut koho.", "7": "Toja' naq eb' laj k'anjel chiru laj Parahón ke'xye re: “Jo' najtil chik toxra'le li winq a'an? Kanab'eb' chi xik li tenamit a'in re naq te'xloq'oni li Qaawa' li xYoseb'. Ma toj maji' xataw ru naq yo chi oso'k li tenamit Ejiipt?”, chankeb'.", "8": "Ut ke'xsutq'isi laj Moisés ut laj Aharón rik'in laj Parahón. <pb/>A'in kixye reheb': “Ayuqex chi xloq'oninkil li Qaawa' leeYos. Ab'anan xb'enwa teeye we aniheb' li te'xik”.", "9": "Kichaq'ok laj Moisés: “Too'elq qochb'eeneb' li qakok'al ut li qacheekelal, qochb'eeneb' li qalal qak'ajol, li qakarneer ut li qawakax, xb'aan naq a'an qaninq'e sa' xk'ab'a' li Qaawa'”, chan.", "10": "Ab'an laj Parahón kixye reheb': “Maajoq'e texinkanab' chi xik eerochb'een leerixaqil ut leekok'al! K'ehomaq reetal, k'ajo' xyib'al ru leek'a'uxl.", "11": "Ink'a' naru chi jo'kan. Ayuqex wi teeraj, ab'anan ka'ajwi' laa'ex winq eejunes, ut toxeeloq'oni li Qaawa', xb'aan naq a'an tz'aqal eerajom”. Ut ke'isiik chiru laj Parahón.", "12": "<pb/>Toja' naq kixye li Qaawa' re laj Moisés: “Ye' laawuq' sa' xb'een li tenamit Ejiipt re naq te'chalq laj saak'. Te'taqe'q chaq sa' xb'een Ejiipt ut te'xk'ux chixjunil li xpimul li ch'och', jo'nimal li xkole'k chiru li saqb'ach”, chan.", "13": "<pb/>Laj Moisés kixye' li xxuq' sa' xb'een Ejiipt, ut li Qaawa' kixtaqla chaq li tiqwal iq' sa' xb'een li tenamit chiru li kutan a'an ut chiru li q'oqyink. Naq kisaqewk, ak wankeb' chik laj saak' aran xb'aan li iq'.", "14": "Eb' laj saak' kilaje'ok sa' chixjunil xsutam Ejiipt ut ke'xhiri rib' sa' chixjunil li xna'ajeb' laj Ejiipt, k'ajo' xk'ihaleb':<f>[26]</f> maajun sut rilomeb' a'an junxil chi moko te'ril chik moqon.", "15": "Ke'xmoy ru chixjunil li na'ajej ut kiq'oqyinko'k li tenamit; ke'xk'ux chixjunil li xpimul li ch'och' ut chixjunileb' li ru li che' li toj kixkanab' li saqb'ach: maak'a' chik xraxal li che' chi moko xraxal li pim sa' ch'och', sa' xsutam Ejiipt.", "16": "<pb/>Toja' naq laj Parahón kixb'oqeb' chi junpaat laj Moisés ut laj Aharón ut kixye reheb': “Xinmaakob'k chiru li Qaawa' leeYos ut cheru laa'ex.", "17": "B'aanuhomaq usilal, chekuyaq jun sutaq chik linmaak. Chetz'aamaq chiru li Qaawa' leeYos naq chirisi wik'in ka' aj taxaq li kamk a'in”, chan.", "18": "<pb/>Ki'elk laj Moisés rik'in laj Parahón ut kirelaji ru li Qaawa';", "19": "ut li Qaawa' kixtaqla chaq jun kawil iq' li ki'elk sa' li palaw, ut kixk'ameb' laj saak', koxkuteb' sa' li Kaqi Palaw. Tik maajun chik aj saak' kikanaak sa' xsutam chixjunil Ejiipt.", "20": "Ab'an li Qaawa' kixkawub'resi xch'ool laj Parahón, ut a'in ink'a' kixkanab'eb' chi elk laj Israel.", "21": "<pb/>Kixye li Qaawa' re laj Moisés: “Ye' laawuq' sa' xjayal li choxa ut chiwanq xnimal aak'ab' sa' li tenamit Ejiipt, li taaruuq xch'e'b'al”.", "22": "<pb/>Laj Moisés kixye' li ruq' sa' xjayal li choxa, ut chiru oxib' kutan kiwank aak'ab'<f>[27]</f> k'ajo' xpimal, sa' xsutam Ejiipt.", "23": "Eb' li poyanam ink'a' chik neke'ril rib' ut maajun ki'elk sa' li xna'aj chiru oxib' kutan; ab'an chixjunileb' laj Israel wank xsaqenkeb' sa' li xna'ajeb'.", "24": "<pb/>Toja' naq laj Parahón kixb'oq laj Moisés ut kixye re: “Ayuqex chi xloq'oninkil li Qaawa'; ka'ajwi' che'kanaaq leekarneer ut leewakax. Naru ajwi' te'xik leekok'al cherix”, chan.", "25": "Kichaq'ok laj Moisés: “Tento ajwi' taak'e qe eb' li xul taaqamayeja ut taaqak'at, re naq taaqayeechi'i re li Qaawa' li qaYos.", "26": "Tento ajwi' naq te'xik eb' li qaketomq; maajun naru taakanaaq, xb'aan naq chixjunil a'an taak'anjelaq qe re xloq'oninkil li Qaawa' li qaYos, ut maji' naqanaw k'aru taaqayeechi'i re li Qaawa' toj reetal toowulaq aran”, chan laj Moisés.", "27": "<pb/>Ab'an li Qaawa' kixkawub'resi xch'ool laj Parahón, ut a'in ink'a' kixkanab'eb' chi elk.", "28": "Ut laj Parahón kixye re laj Moisés: “Elen chiwu! K'e reetal, maak'ut chik aawib' chiwu, xb'aan naq sa' li kutan taawil wi' wu, tatkamq”, chan.", "29": "Kichaq'ok laj Moisés ut kixye: “Laa'at xatyehok re. Ink'a' chik twil aawu!”."}