{"1": "<pb/>Chixjunil li napaab'ank re naq li Jesus a'an li Kriist, a'an yo'lajenaq rik'in li Yos; ut chixjunil li narahok re junaq yuwa'b'ej naxra ajwi' li yo'lajenaq chaq rik'in.", "2": "Rik'in a'in naqanaw naq naqaraheb' li ralal xk'ajol li Yos: wi naqara li Yos ut naqapaab'eb' li xchaq'rab'.", "3": "Xb'aan naq a'an a'in li xraab'al li Yos: naq chiqapaab' eb' li xchaq'rab'. Ut eb' li xchaq'rab' moko aaleb' ta,", "4": "xb'aan naq chixjunil li yo'lajenaq rik'in li Yos naxq'ax ru li ruuchich'och'. Ut a'an a'in li xq'axmank wi' ru li ruuchich'och': a' li qapaab'aal.", "5": "Ani naq'axok ru li ruuchich'och'? Ma ink'a' tab'i' li naxpaab' naq li Jesus a'an li Ralal li Yos?", "6": "<pb/>A'an a'in li kik'ulunk rik'in ha' ut rik'in kik': a' li Jesukriist. Moko ka'aj ta wi' rik'in ha', rik'in b'an ha' ut kik'. Ut li nayehok naq yaal, a'an li Musiq'ej, xb'aan naq li Musiq'ej a'an li yaal.", "7": "Xb'aan naq oxib'eb' li testiiw:", "8": "li Musiq'ej, li ha' ut li kik', ut li oxib' a'in junaj ru neke'xye.", "9": "Laa'o naqak'ulub'a li yaal ch'olob'anb'il xb'aaneb' li winq, ab'an q'axal wi' chik wank xwankil li xyehom li Yos li naxch'olob' li yaal chirix li Ralal.", "10": "<pb/>Ani napaab'ank re li Ralal li Yos, ch'olch'o ru li yaal rik'in; a'ut li ink'a' napaab'ank re li Yos, naxk'e li Yos cho'q aj tik'ti', xb'aan naq ink'a' naxpaab' li xyehom li Yos chirix li Ralal.", "11": "Ut a'an a'in li xch'olob'ahom li Yos: naq xk'e qe li junelik yu'am ut li yu'am a'in wank rik'in li Ralal.", "12": "Ani aj ik'in wank li K'ajolb'ej, wank li yu'am rik'in; ani aj ik'in maak'a' li K'ajolb'ej, maak'a' ajwi' li yu'am rik'in.", "13": "<pb/>Xintz'iib'a a'in eerik'in laa'ex li nekexpaab'ank sa' xk'ab'a' li Ralal li Yos, re naq ch'olch'ooq cheru naq wank eejunelik yu'am.", "14": "<pb/>A'in wan wi' xkawub' qach'ool rik'in li Yos: naq A'an nokoorab'i wi wank k'aru tqatz'aama chiru jo' chanru naraj A'an.", "15": "Ut wi ch'olch'o chiqu naq nokoorab'i rik'in chixjunil li tqatz'aama, naqanaw ajwi' naq ak wank qik'in li k'aru xqatz'aama chiru.", "16": "<pb/>Wi ani taaril li ras riitz'in chi xb'aanunkil junaq maak li maawa' re kamk, chitijoq chiru li Yos ut taak'ehe'q xyu'am laj maak: yookin chi aatinak chirix li naxb'aanu junaq maak maawa' re kamk, xb'aan naq wank jun li maak re kamk,<f>[4]</f> ut maak'a' rajb'al li tijok chirix a'an.", "17": "Chixjunil li maa'usilal a'an maak, ab'an wank maak maawa' re kamk.", "18": "<pb/>Naqanaw naq chixjunil ani yo'lajenaq rik'in li Yos, ink'a' chik namaakob'k, nak'aak'aleek b'an xb'aan li Ralal li Yos, ut li maa'us ink'a' naru tixch'e'.", "19": "Naqanaw naq reho li Yos ut chixjunil li ruuchich'och' wank rub'el xwankil li maa'us.", "20": "Ab'an naqanaw ajwi' naq li Ralal li Yos kik'ulunk ut kixk'e qana'leb' re naq chiqanaw ru li tz'aqal Yos.<f>[5]</f> Ut laa'o wanko rik'in li tz'aqal Yos, rik'in li Ralal, a' li Jesukriist. A'an a'in li tz'aqal Yos ut li junelik yu'am.", "21": "<pb/>Ex inkok'al, chekolaq eerib' chiruheb' li yal k'oxlanb'il yos!<f>[6]</f>"}