{"1": "<pb/>K'ehomaq reetal, k'ajo' xnimal li qaraab'al xk'ehom qe li Yuwa'b'ej: naq ralal xk'ajol li Yos naqak'ab'a'in, ut relik chi yaal naq laa'o ajwi'. Li ruuchich'och' ink'a' naxnaw qu xb'aan naq ink'a' xnawom ru A'an.", "2": "Ex inrahom, ralal xk'ajolo li Yos anaqwan, ut maji' nak'utunk chankaq ta qu. Naqanaw chi us naq, jo'q'e taak'utunq a'an, chanchanaqo ajwi' li Yos, xb'aan naq toxqil ru A'an chi tz'aqal re ru.", "3": "Chixjunil li kaw xch'ool rik'in li Jesus, naxch'ajob'resi rib', kama' A'an maak'a' xmuxul.", "4": "<pb/>Yalaq ani namaakob'k, naxq'et li Chaq'rab', xb'aan naq li maak a'an li q'etb'a-aatin chiru li Yos.", "5": "Nekenaw naq li Jesukriist kolxk'ut rib' re risinkil li maak; nekenaw ajwi' naq A'an maak'a' xmaak.", "6": "Yalaq ani xtz'ejwalihom rib' rik'in, ink'a' chik namaakob'k; chixjunil li namaakob'k ink'a' rilom chi moko xnawom ru A'an.", "7": "<pb/>Ex inkok'al, maa'ani chib'alaq'inq eere. Ani nab'aanunk re li tiikilal, a'an tiik xch'ool jo' li Jesus.", "8": "Ani nab'aanunk re li maak a'an re laj tza, xb'aan naq laj tza namaakob'k chalen chaq sa' xtiklajik. A'in aj e naq kolxk'ut rib' li Ralal li Yos, re xsachb'al li xk'anjel laj tza.", "9": "<pb/>Yalaq ani yo'lajenaq rik'in li Yos ink'a' naxb'aanu li maak xb'aan naq li xyu'am li Yos wank rik'in; ut ink'a' naru namaakob'k, xb'aan naq yo'lajenaq rik'in li Yos.", "10": "Rik'in a'in nawnookeb' ru li ralal xk'ajol li Yos ut eb' li ralal xk'ajol laj tza: yalaq ani ink'a' nab'aanunk re li tiikilal, moko re ta li Yos; jo'kan ajwi' li ink'a' naxra li ras riitz'in.", "11": "<pb/>Xb'aan naq a'an a'in li esilal xerab'i laa'ex chalen chaq sa' xtiklajik: naq chiqara qib' chiqib'il qib'.", "12": "Ink'a' jo'aqo laj Kaín: a'an re li maa'us ut kixkamsi li riitz'in. K'a'ut naq kixkamsi? Xb'aan naq ink'a' useb' li xb'aanuhom, ut li riitz'in a' li chaab'ilal naxb'aanu.", "13": "<pb/>Ex was wiitz'in, misachk eech'ool wi xik' nekexril li ruuchich'och'.", "14": "Laa'o naqanaw chi us naq xoo'elk sa' li kamk ut xooq'axonk sa' li yu'am, xb'aan naq naqaraheb' li qas qiitz'in. Ani ink'a' narahok, nakanaak sa' li kamk.", "15": "Yalaq ani xik' naril li ras riitz'in a'an aj kamsinel, ut laa'ex nekenaw naq moko wank ta li junelik yu'am rik'in junaq aj kamsinel ras riitz'in.", "16": "<pb/>A'in xqataw wi' ru k'aru li rahok, rik'in naq li Jesus kixk'e li xyu'am sa' qak'ab'a'; jo'kan naq laa'o ajwi' tento tqak'e li qayu'am sa' xk'ab'a'eb' li qas qiitz'in.", "17": "Wi junaq b'ihom naril li ras riitz'in naq wank sa' rajb'al ru ut ink'a' tixtenq'a, chanru naq li xrahom li Yos wanq rik'in?", "18": "Ex inkok'al, moorahok yal chi aatin malaj chi xtz'uumal qe, choorahoq b'an rik'in qab'aanuhom ut chi tz'aqal yaal.", "19": "<pb/>A'in tqanaw wi' naq wanko rik'in li yaal ut tuqtuuq qach'ool chiru li Yos;", "20": "us ta nokooxq'us li qach'ool, ab'an li Yos nim xwankil chiru li qach'ool ut naxnaw chixjunil.", "21": "Ex inrahom, wi ink'a' nokooxq'us li qach'ool, relik chi yaal naq wank xkawub' qach'ool rik'in li Yos,", "22": "ut chixjunil li tqatz'aama tqak'ul sa' ruq'. K'a'ut? Xb'aan naq yooko chi xpaab'ankileb' li xchaq'rab' ut naqab'aanu li k'aru nawulak chiru.", "23": "Ut a'an a'in li xchaq'rab': naq choopaab'anq sa' xk'ab'a' li Jesukriist li Ralal ut chiqara qib' chiqib'il qib', jo' chanru naq kooxchaq'rab'i.", "24": "<pb/>Ani napaab'ank reheb' li xchaq'rab', nakanaak rik'in li Yos ut li Yos nakanaak rik'in. A'in naqanaw wi' naq li Yos wank qik'in chi junelik: xb'aan li Musiq'ej li xk'ehom chaq qe."}