{"1": "<pb/>A win Jacob xcan cajn 'a Canaán, 'aj 'e'nc cajn smam.", "2": "Atn yab'xil smasnil eb' yunnal tic. <pb/>A José 'ayx uclajn̈e ab'il sq'uinal, tzax 'ec' 'ilj calnelu yet' eb' yu'tac, atn ewin yune 'ix Bilha, yet' ewin yune 'ix Zilpa, eb' 'ix schab'l 'istzil win Jacob cha. A José a tz'i'n 'at yab'xil eb' yu'tac chi 'a smam, yujto tu tas tzlaj sb'o eb'.", "3": "<pb/>Caw wal nib'b'il José yuj smam 'a yib'n̈ jun tzo'n̈ xo eb' yu'tac, yujto 'ichm winc xo win Jacob yic x'alj winac, yuj cha, sb'on win Jacob chi jun spichl winac, to yel xo wach' yilxi.", "4": "Ax yic tzyiln eb' 'u'tacab'il cha, to caw yel xo wal chamc'ojlb'il win yuj smam, yuj cha, caw xchichn 'och ewin 'a 'a. Man̈xtzac snib'j xon ewin sc'umc 'a tzaljc'ojlal.", "5": "<pb/>A 'a jun 'el, 'ay jun swaych José chi x'ochi, 'ix yaln yab' eb' yu'tac cha, yuj cha, yel xo wal xcot yowl eb' 'a 'a.", "6": "'Ix yaln 'a eb' 'ixtic: <pb/>—'Ab'ec, tic tzwal jun in waych tic 'ayex.", "7": "'Ix in waychej to qui masnilec tzon̈ polwec trigo, junjn on̈ec tzqui jalc junjn yuchn̈ qui trigo cha, ax 'ixm wic cha, xq'ue lin̈n 'ixim, x'och pax oyn 'ixm eyic chi 'a stz'ey 'ixm wic cha. Xlajw cha, x'ejm n̈ojn eb' 'ixm 'a yojltac 'ixm wic cha, xchi José.", "8": "<pb/>Yuj cha, xta'w eb' yu'tac chi 'a 'ixtic: <pb/>—¿Am tzyal 'el'ch jun tzal cha, to 'oj och am qui reyloc, ax on̈ a'n mandar tzyal cha? xchi ewinac. <pb/>Caw wal xwach' cot yowl eb' 'a José, yujto xyal swaych chi 'a eb'.", "9": "<pb/>Xlajw cha, x'och junx swaych José, an̈jtona', xyaln pax yab' eb' yu'tac cha, xyaln 'a eb' 'ixtic: <pb/>—'Ay wal junx in waych x'ochi. A 'a jun in waych cha, xwila to a c'u yet' 'uj yet' uxlche c'anal x'em n̈ojn eb' 'ayin, xchi José.", "10": "<pb/>A wal yic xyaln José jun swaych chi 'a smam, yet' 'a eb' yu'tac cha, 'ix owx smam 'a 'a, xyaln 'a José 'ixtic: <pb/>—¿Tas tzyal 'el'ch jun a waych chi jun? ¿Tom 'oj wem n̈ojn yet' a nun tic, yet' eco o'tac tic 'aych tzyal cha? xchi Jacob.", "11": "<pb/>'Ixta x'aj swach' chichn 'och eb' yu'tac chi 'a 'a, ax win mamb'il cha, niwn sna yuj jun swaych José cha.", "12": "<pb/>'Ay jun c'ual, 'ix 'at eb' yu'tac José 'a Siquem, yic tzsayn eb' 'aj wach' swa no scalnelu smam cha.", "13": "'Ayx am sjayloc c'u s'at ewin yet' no calnelu cha, xyaln win Israel 'a José 'ixtic: <pb/>—A ticnec, a eco o'tac, ata 'ayc' eco 'a Siquem 'ilj calnelu. Tzin nib'j to tz'at el eco, xchi win Israel chi 'a 'a. <pb/>—Inye tzin 'ati, xchi José cha.", "14": "<pb/>—Wach' tzach 'ati, 'at 'ilto tas yaj eco, yet' e no calnelu cha, toto wach' e no', tzlajw cha, tzach meltzj muc'uc yic tzwul alnc wab'i', xchi winac. <pb/>Xchecn 'at Israel win José 'a lum span̈nil Hebrón. Ax yic xc'och José 'a yol yic Siquem,", "15": "x'ec' saync 'ec' eb' yu'tac chi 'a jun lugar cha. Ax x'aji, 'ay jun winc schaj sb'a yet'oc, sc'anb'n win 'a 'ixtic: <pb/>—¿Tas tza sayq'ui? xchi winac.", "16": "<pb/>—To tz'ec' in say eco wu'tac. ¿May am 'aj xel eb' 'a tic, 'ajm 'ay eb' 'ilj calnelu cha? xchi José.", "17": "<pb/>Xyaln win 'a 'ixtic: <pb/>—Tox x'atx eb' 'a tic, xwab' yaln eb', wach' tzon̈ 'atc 'a Dotán, xchi eb', xchi winac. <pb/>Xyab'n José to 'ixta', x'at saync 'ec' eb' yu'tac cha, axta x'ilchj eb' yuj 'a Dotán cha.", "18": "Najtto wal sc'och 'a eb', xyiln sb'a eb' 'a 'a, smol aln eb' tas tzyutj eb' smiln cham José cha.", "19": "Xlaj yal-lanc eb' 'a 'ixtic: <pb/>—'Iltec sjaw win waychnum.", "20": "Cotn̈ec qui milc chamoc, tzqui julnec can 'ejm 'a yol junc xab', ax calnec to a junc no calte'al noc' xchini, ax quilnec tas 'oj 'aj 'el'ch jun tzo'n̈ swaych cha, xchi eb'.", "21": "<pb/>A yic xyab'n Rubén jun tzo'n̈ paxti cha, snani tas tzyutj scoln 'el win José 'a yol sc'ab' ewinac, xyaln 'ixtic: <pb/>—Ma'ay, man̈ qui milc chamoc.", "22": "Man̈ 'och cab' qui mulc qui'n 'el schic'l winac, cojnto tzca'c 'ejm win 'a yol junc xab' 'a cusltac lum tic, sec wach' may junc on̈ tz'och qui c'ab' 'a 'a, xchi. <pb/>'Ixta xyutj Rubén yaln jun tzo'n̈ cha, yujto tznib'j tzcolcn 'el José cha, sec wach' tz'aj smeltzj pax 'a smam.", "23": "A yic xc'och José 'a eb' yu'tac cha, yajn̈ej 'ix yi'n 'el eb' jun spotl win caw wach' 'aych yu'uj, atn te tz'ib'quixtac yilxi,", "24": "syamn cot eb' José, xya'n 'ejm eb' 'a yojl jun tacn̈ xab'.", "25": "Xlajw cha, x'em wocn eb' swa'i. <pb/>Ya' sb'a cha, xyiln eb' scot jun tzo'n̈ eb' ismaelita xcot 'a Galaad, 'ay perjuma, bálsamo yet' mirra 'aych 'a yib'n̈ scameyo ewinac, yic tz'at schon̈c eb' 'a Egipto.", "26": "Yuj cha, xyaln win Judá 'a eb' yu'tac 'ixtic: <pb/>—¿Tas tzca'c ganar tzqui c'ultac milnec jun cu'taquec tic?", "27": "Wach' to tzqui chon̈c 'el 'a eb' ismaelita tzjaw cha; man̈ qui milc chamoc, yujto cu'taquec qui b'a yet'oc, xchi Judá. <pb/>Xchan sc'ojl smasnil eb' yu'tac 'a tas xyal cha.", "28": "Ax yic x'ec' eb' 'aj Madián cha, yajn̈ej x'at 'ijxoc q'uet win José yuj eb' yu'tac 'a yol jun xab' cha. Xchon̈n can 'at eb' win 'a ewin ismaelita<f>[45]</f> tz'at 'a Egipto. Junc'l q'uen tumn plata schaj eb' 'a ewinac. 'Ixta wal x'aj s'atcn José 'a Egipto.", "29": "<pb/>Ax yic xmeltzj Rubén x'at yilnc pax 'a sti jun xab' cha. Ax 'ix yilni man̈x 'a win José 'ayc' ta', yuj cha, stzilnjat spichul, yic tzch'oxn 'eli to tzcus yuj jun yu'tac cha.", "30": "Xlajw cha, xc'ochx mu'c 'a eb' yu'tac cha, xyaln 'a eb' 'ixtic: <pb/>—Man̈x 'a win cu'taquec 'ayc' 'a yol xab'. ¿Tas wach' tzwutj in b'a ticnec? xchi winac.", "31": "<pb/>Yajn̈j wal cha, snan ewinac tas tzyutj sb'a eb', smiln cham ewin jun no yune chiwo, xyi'n 'elt ewin schic'l no', xlajw cha, sb'on̈n 'och eb' 'a spichl win José cha.", "32": "Xya'n 'at eb' 'a smam, xyaln 'at eb' 'ixtic: X'ilchj jun pichl tic cuj on̈, 'iltnab'an, coyn wal to a te spichl win onnal tic mto ma'ay, xchi eb'.", "33": "<pb/>Ax yic xyiln win Jacob, to a te spichl win José cha, xyaln win 'ixtic: Wal yel, atn ton wal spichl ni wunnal tic. 'Ay am junc no calte'al noc' 'ix miln chamoc, schin can 'ejm am no José, xchi winac.", "34": "Xlajwn̈ej cha, stzilnjat win Jacob spichul, xya'n 'och win jun spichl tzch'oxn 'el scusc'ojlal, caw niwn tiempo x'oc' win yuj schamlil jun yunnal cha.", "35": "Smasnil eb' yunnal yet' eb' yisil, xya'lj to wal eb' ya'n sniwnal sc'ojl smam cha, palta man̈xtoc tznib'j win tz'ajx sniwnal sc'ojol. Caw wal tz'oc' win yuj win yunnal cha, xyaln 'ixtic: Caw wal tzin cus yuj win wunnal cha, masnto 'oj in 'at yet' win 'a chamel, xchi winac.", "36": "<pb/>Ax yic xc'och ewin madianita 'a Egipto, xchon̈n can ewin José 'a win Potifar, win syajlil eb' soldado win sreyl Egipto cha."}