{"1": "<pb/>Xlajw cha, x'at José 'at yal 'a win rey 'ixtic: Tox 'ix jaw in mam yet' eb' wu'tac 'a yol yic Gosén, xcot eb' 'a Canaán, ajun scalnelu eb', swacx eb', yet' smasnil tas 'ay 'a eb', xchi.", "2": "Sic'b'ilx 'el own̈ eb' yu'tac José chi yu'uj, yic xyi'n 'at eb' 'a yojltac win rey, sec tz'ojcax 'el ewin yuj winac.", "3": "Sc'anb'n win rey 'a eb' 'ixtic: <pb/>—¿Tas munljel-l tztac' eyu'uj? xchi winac. <pb/>Xta'w ewin 'a winac: <pb/>—An̈ a checb' on̈ tic on̈ mamin rey, cajm on̈ calnelu 'icha eb' qui mam quichm on̈.", "4": "On̈ jaw 'a jun lugar tic, yujto a 'a Canaán 'aj cajn on̈, caw wal 'ay wejel, man̈x 'a pax 'aj wach' swa qui calnelu on̈, yuj cha, tzon̈ tew 'och 'ayach, comnoc tzchaj a c'ojl tzon̈ can cajn 'a lum Gosén, xchi ewinac.", "5": "<pb/>Xlajw cha, xyaln win rey 'ixtc 'a José: <pb/>—'Ix jaw a mam yet' ewin o'tac tic et'oc,", "6": "a lum slum Egipto tic, 'ayc' lum 'a yol a c'ab'. Tztac' a'n lum Gosén 'a a mam yet' 'a ewin o'tac tic. A wal lum lum caw wach' 'a yol yic Egipto tic, a cab' lum 'aj tzcan cajn ewinac. Toto 'ay eb' o'tac caw jeln 'a 'ilj noc' jun, tztac' a'n 'och ewin yilmalc no in cajb'en noc', xchi win rey cha.", "7": "<pb/>Xyi'n pax 'at José smam 'a yojltac win rey, sec wach' tzyojquej 'el winac; 'ix ya'n Jacob stzatzl sc'ojl win rey cha.", "8": "Sc'anb'n win 'a win Jacob chi 'ixtic: <pb/>—¿Sjayl ach xo ab'il? xchi win 'a 'a.", "9": "<pb/>Xta'w Jacob 'a win rey 'ixtic: <pb/>—130 ab'il nant in q'uinal, til wal 'aj tzlaj in 'eq'ui, caw wal mant niwnoc in q'uinal, yujto yailaln̈ej tz'aj yec' jab' tiempo tic wu'uj, palta mantzac c'och wab'lil 'icha sq'uinl eb' 'in mam wicham, xchi winac.", "10": "<pb/>Xlajw cha, xyaln can Jacob wach' paxti 'a yib'n̈ win rey cha, xlajw xoj cha, x'elt 'a yol sdespacho winac.", "11": "Ax José a x'a'n lum lum chi 'a smam yet' 'a eb' yu'tac, lum caw wach' 'a yol yic Egipto cha, 'icha wal xyutj win rey yaln 'a 'a. A lum 'ay 'a sla'nil Ramesés, ata xcan cajn win Jacob yet' eb' yunnal.", "12": "'Aychn̈ej José ya'n tas tzc'ux eb', a tzyal jantc sb'isl junjn eb' yet' yunnal.", "13": "<pb/>Caw wal 'ay wejl 'a smasnil yol yic Egipto cha, man̈x 'a 'ixm trigo, yuj cha, tzwach' niwtj chan̈ wejl 'a jun nacion̈ cha yet' 'a yol yic Canaán, junlajn xoj tzcham 'anma yuj wejel.", "14": "Smasnil q'uen stumn eb' 'aj Egipto, yet' q'uen stumn eb' 'aj Canaán, q'uen tz'at ya'cn eb' yuj 'ixm trigo, smolcn win José smasnil q'uen 'a yol sdespacho win rey.", "15": "Xlajw stumn eb' 'aj Canaán, 'ixta pax eb' 'aj Egipto xlajw stumn eb', yuj cha x'at eb' yal sb'a 'a José, xyaln eb' 'ixtic: <pb/>—A ticnec mamin, na'a tas tzon̈ otej, tox xlajw qui tumn on̈, 'ac' tas tzqui c'ux on̈, sec wach' matz on̈ cham yuj wejel, xchi ewinac.", "16": "<pb/>'Ix yaln José 'a ewin 'ixtic: <pb/>—Toto man̈x 'a e tumin, 'ijec cot e cajb'en noc', tztac' wa'n e trigo sjelc e no', xchi winac.", "17": "<pb/>Yuj cha, a 'a yic jun ab'il cha, xya'n eb' schej, scalnelu, swacax, yet' sb'uru, jelb'ilal yuj 'ixm trigo.", "18": "'Ix 'ec' jun ab'il, palta an̈ja caw 'ayt wejl 'a yol junx ab'il cha, x'atx ewin yalx sb'a 'a José: <pb/>—Man̈x 'a tas tztac' qui c'ub'n 'el 'aych on̈ mamin, man̈x 'a qui tumin, man̈x 'a pax qui cajb'en noc' on̈, ecxo no smasnil. Man̈x 'a tas wach' ca'n 'ayach, cojxn am qui lum on̈ yet' qui niwnal tic tzcac' 'ayach.", "19": "Colwjan̈ 'ayon̈ sec matz on̈ cham yuj wejel, sec matz can qui lum 'a nab'an̈ej. Wach' tzon̈ a mancn yet' qui lum tic on̈, yic tzon̈ 'ochcn smosooc win rey, yujto yic on̈ xo win yet' qui lum cha. Cojnto tzac' quin̈t tzcawj 'a lu'um, sec ma'oj qui chami, yic matz can qui lum tic 'a sictaquil, xchi ewin 'a José cha.", "20": "<pb/>'Ixta xyutj José smann can lum lum 'a smasnil ewin 'aj Egipto, yic tz'ochcn lum yico'oc win rey cha. Yujn̈ej jun niwquil wejl cha, 'ixta xyutj eb' schon̈n can slum 'a win rey.", "21": "A smasnil ewin 'aj Egipto, x'ochcn ewin schecb'oc win rey cha.", "22": "Cojxn lum yic ewin ya'mal 'och sti eb' 'anma 'a sdiosal, ma'ix smannc win José, yujto tz'ajx strigo eb' tzwaj yuj win rey, yuj cha, may slum ewin schon̈ch 'a win rey.", "23": "<pb/>Yajn̈ej xyaln José 'a eb' 'anma chi 'ixtic: <pb/>—A ticnec yic ex xo win rey yet' e lu'um, yujto ex in mancn 'och yico'oc winac. Yaj eyin̈at yic tzeyawn lum lum cha.", "24": "A tzyal jantc tzeyij 'a lu'um, tzeyac' 'ixm yomacn̈il 'a win rey, ax 'ixm schan̈ macn̈il, ata 'oj 'eltoc 'ixm 'in̈t 'oj eyawoc, a pax 'ixm 'oj e wa yet' eyunnal yet' smasnil mach 'ayc' eyet'oc, xchi 'a eb'.", "25": "<pb/>Yuj cha, xta'w eb' 'anma chi 'ixtic: <pb/>—Caw wal wach' a nab'en mamin, man̈ on̈ a cha chamoc. A ticnec tzon̈ 'ochcn schecb'oc win rey, xchi ewinac.", "26": "<pb/>'Ixta xyutj José ya'n 'elt jun ley cha, to a yomacn̈il sat 'awb'en, yic win rey tz'aji. 'Ixta x'ajcn jun ley chi 'a smasnil yol yic Egipto. Cojn ewin ya'mal 'och sti eb' 'anma 'a sdiosal, matz yac' yu'm slum chi 'a win rey, yujto a slum ewinac, may xon 'aj 'ochnc lum yico'oc win rey cha.", "27": "<pb/>Smasnil eb' yunnal win Israel, xcan eb' 'a Egipto cha, smacn eb' yico'oc lum Gosén, ata xniwtj sb'isl eb'.", "28": "Uclajn̈e to ab'il x'ec' win Jacob 'a Egipto, yuj cha, 'ay 147 ab'il sq'uinal.", "29": "<pb/>A yic jab'xoj scham win Israel chi tzyab'i, xya'n 'awtxoc cot José, atn win yunnal, xyaln 'a 'ixtic: <pb/>—Toto 'ay wal a chamc'ojlal 'ayin, tzin tew 'ayach, to tza'ch a c'ab' 'a yaln̈ in xub' tic, yic tza ta'wni a tic 'ayin, to matz in a muc 'a Egipto tic.", "30": "A 'a stz'ey eb' in mam wicham, ata tzej 'at in niwnal tic, tzlajw cha, tzin a mucn 'a 'aj mucn eb' cha, xchi Jacob. <pb/>—'Oj in b'o 'icha tzal chi mamin, xchi José.", "31": "<pb/>'Ix yaln Jacob: Ta'wj a ti'oc, xchi. <pb/>Yuj cha, sta'wni José sti'oc. Xlajw cha, 'ix 'em n̈ojnjoc win Israel 'a sjolm sch'at, xyaln yuj diosal 'a Dios."}