{
  "1": "Ἔφυγε ἀπὸ ἐκεῖ καὶ ἦλθε εἰς τὴν πατρίδα του καὶ τὸν ἀκολούθησαν οἱ μαθηταί του.",
  "2": "Καὶ ὅταν ἦλθε τὸ Σάββατον, ἄρχισε νὰ διδάσκῃ εἰς τὴν συναγωγὴν καὶ πολλοὶ ποὺ τὸν ἄκουαν ἐδοκίμαζαν ἔκπληξιν καὶ ἔλεγαν, «Ἀπὸ ποῦ τοῦ ἔρχονται αὐτά;», καὶ «Τί σοφία εἶναι αὐτὴ ποὺ τοῦ ἐδόθηκε, διότι ἀκόμη καὶ θαύματα γίνονται μὲ τὰ χέρια του;",
  "3": "Δὲν εἶναι αὐτὸς ὁ ξυλουργός, ὁ υἱὸς τῆς Μαρίας καὶ ἀδελφὸς τοῦ Ἰακώβου, τοῦ Ἰωσῆ, τοῦ Ἰούδα καὶ τοῦ Σίμωνος; Καὶ δὲν εἶναι οἱ ἀδελφές του ἐδῶ μαζί μας;» καὶ δυσπιστοῦσαν εἰς αὐτόν.",
  "4": "Ὁ Ἰησοῦς τοὺς ἔλεγε, «Δὲν ὑπάρχει προφήτης περιφρονημένος παρὰ εἰς τὴν πατρίδα του καὶ μεταξὺ τῶν συγγενῶν του καὶ τῆς οἰκογενείας του».",
  "5": "Καὶ δὲν μποροῦσε ἐκεῖ νὰ κάνῃ κανένα θαῦμα παρὰ μόνον ἔβαλε τὰ χέρια εἰς ὀλίγους ἀρρώστους καὶ τοὺς ἐθεράπευσε.",
  "6": "Καὶ ἐξεπλάγη διὰ τὴν ἀπιστίαν τους. Καὶ περιώδευε τὰ γύρω χωριὰ καὶ ἐδίδασκε.",
  "7": "Καὶ προσκαλεῖ πλησίον του τοὺς δώδεκα καὶ ἄρχισε νὰ τοὺς ἀποστέλλῃ δύο δύο καὶ τοὺς ἔδωκε ἐξουσίαν ἐπάνω εἰς τὰ πνεύματα τὰ ἀκάθαρτα",
  "8": "καὶ τοὺς παρήγγειλε νὰ μὴ βαστάζουν ἐπάνω τους εἰς τὸν δρόμον τίποτε παρὰ μόνον ράβδον, οὔτε ψωμί, οὔτε σάκκον, οὔτε χάλκινα χρήματα εἰς τὴν ζώνην,",
  "9": "ἀλλὰ νὰ ἔχουν εἰς τὰ πόδια σανδάλια καὶ νὰ μὴ φοροῦν δύο ὑποκάμισα.",
  "10": "Καὶ τοὺς ἔλεγε, «Εἰς ὅποιο σπίτι μπῆτε, μείνετε ἐκεῖ ἕως ὅτου φύγετε ἀπ᾽ ἐκεῖνο τὸ μέρος.",
  "11": "Καὶ ὅσοι δὲν σᾶς δεχθοῦν καὶ δὲν σᾶς ἀκούσουν, τότε, ὅταν θὰ φύγετε ἀπ᾽ ἐκεῖ, τινάξετε τὴν σκόνην ποὺ εἶναι κάτω ἀπὸ τὰ πόδια σας, διὰ νὰ τοὺς χρησιμεύσῃ ὡς μαρτυρία. Ἀλήθεια σᾶς λέγω, ὀλιγώτερον θὰ ὑποφέρουν τὰ Σόδομα καὶ τὰ Γόμορρα τὴν ἡμέραν τῆς κρίσεως παρὰ ἡ πόλις ἐκείνη».",
  "12": "Αὐτοὶ ἀνεχώρησαν καὶ ἐκήρυτταν ὅτι πρέπει νὰ μετανοήσουν οἱ ἄνθρωποι",
  "13": "καὶ ἔβγαζαν πολλὰ δαιμόνια καὶ ἄλειφαν πολλοὺς ἀρρώστους μὲ λάδι καὶ τοὺς ἐθεράπευαν.",
  "14": "Ὁ βασιλεὺς Ἡρώδης ἄκουσε διὰ τὸν Ἰησοῦν, διότι τὸ ὄνομά του εἶχε γίνει γνωστόν, καὶ ἔλεγε ὅτι ὁ Ἰωάννης ὁ Βαπτιστὴς ἀναστήθηκε ἐκ τῶν νεκρῶν καὶ γι᾽ αὐτὸ αἱ θαυματουργικαὶ δυνάμεις ἐνεργοῦν δι᾽ αὐτοῦ.",
  "15": "Ἄλλοι ἔλεγαν ὅτι εἶναι ὁ Ἠλίας, ἄλλοι ὅτι εἶναι προφήτης σὰν ἕνας ἀπὸ τοὺς Προφήτας.",
  "16": "Ὅταν ἄκουσε αὐτὰ ὁ Ἡρώδης, εἶπε, «Αὐτὸς εἶναι ὁ Ἰωάννης, τὸν ὁποῖον ἐγὼ ἀπεκεφάλισα. Ἀναστήθηκε ἐκ νεκρῶν».",
  "17": "Διότι ὁ Ἡρώδης εἶχε στείλει καὶ συλλάβει τὸν Ἰωάννην καὶ τὸν ἔδεσε εἰς τὴν φυλακὴν ἐξ αἰτίας τῆς Ἡρωδιάδος, τῆς γυναίκας τοῦ Φιλίππου, τοῦ ἀδελφοῦ του, διότι τὴν εἶχε νυμφευθῆ.",
  "18": "Καὶ ὁ Ἰωάννης ἔλεγε εἰς τὸν Ἡρώδην, «Δὲν σοῦ ἐπιτρέπεται νὰ ἔχῃς τὴν γυναῖκα τοῦ ἀδελφοῦ σου».",
  "19": "Ἡ δὲ Ἡρωδιὰς ἔτρεφε μνησικακίαν ἐναντίον του καὶ ἤθελε νὰ τὸν σκοτώσῃ ἀλλὰ δὲν μποροῦσε,",
  "20": "διότι ὁ Ἡρώδης ἐφοβότανε τὸν Ἰωάννην, ἐπειδὴ ἤξερε ὅτι ἦτο ἄνδρας δίκαιος καὶ ἅγιος καὶ τὸν ἐπροστάτευε. Τὸν ἄκουε εὐχαρίστως, ἀλλὰ ὅσα ἄκουε τὸν ἔφερναν εἰς μεγάλην ἀπορίαν.",
  "21": "Κατάλληλη εὐκαιρία παρουσιάσθηκε, ὅταν ὁ Ἡρώδης, τὴν ἑορτὴν τῶν γενεθλίων του, παρέθεσε δεῖπνον εἰς τοὺς μεγιστᾶνας του καὶ εἰς τοὺς χιλιάρχους καὶ εἰς τοὺς προύχοντας τῆς Γαλιλαίας.",
  "22": "Ὅταν ἐμπῆκε ἡ θυγατέρα τῆς Ἡρωδιάδος καὶ ἐχόρεψε, ἄρεσε εἰς τὸν Ἡρώδην καὶ εἰς τοὺς καλεσμένους, καὶ εἶπε ὁ βασιλεὺς εἰς τὸ κορίτσι, «Ζήτησέ μου ὅ,τι θέλεις καὶ θὰ σοῦ τὸ δώσω».",
  "23": "Καὶ ὡρκίσθηκε εἰς αὐτήν, «Ὅ,τι δήποτε καὶ ἂν ζητήσῃς θὰ σοῦ τὸ δώσω, ἕως τὸ μισὸ βασίλειόν μου».",
  "24": "Αὐτὴ ἐβγῆκε ἔξω καὶ εἶπε εἰς τὴν μητέρα της, «Τί νὰ ζητήσω;». Ἡ μητέρα της τῆς εἶπε, «Τὸ κεφάλι τοῦ Ἰωάννου τοῦ Βαπτιστοῦ».",
  "25": "Καὶ ἀμέσως ἐμπῆκε μὲ βῆμα ταχὺ καὶ ἐζήτησε ἀπὸ τὸν βασιλέα, «Θέλω ἀμέσως νὰ μοῦ δώσῃς σ᾽ ἕνα πιάτο τὸ κεφάλι τοῦ Ἰωάννου τοῦ Βαπτιστοῦ».",
  "26": "Καὶ ἐλυπήθηκε ὁ βασιλεύς, ἀλλ᾽ ἐξ αἰτίας τῶν ὅρκων καὶ τῶν καλεσμένων δὲν ἤθελε νὰ τῆς ἀρνηθῇ.",
  "27": "Ἀμέσως ὁ βασιλεὺς ἔστειλε δήμιον καὶ διέταξε νὰ φέρῃ τὸ κεφάλι τοῦ Ἰωάννου. Καὶ ἐκεῖνος ἐπῆγε καὶ τὸν ἀπεκεφάλισε εἰς τὴν φυλακὴν",
  "28": "καὶ ἔφερε τὸ κεφάλι του σ᾽ ἕνα πιάτο καὶ τὸ ἔδωκε εἰς τὸ κορίτσι καὶ τὸ κορίτσι τὸ ἔδωκε εἰς τὴν μητέρα της.",
  "29": "Καὶ ὅταν τὸ ἄκουσαν οἱ μαθηταὶ τοῦ Ἰωάννου, ἦλθαν καὶ ἐπῆραν τὸ σῶμά του καὶ τὸ ἔβαλαν σε μνημεῖον.",
  "30": "Οἱ ἀπόστολοι ἐπέστρεψαν εἰς τὸν Ἰησοῦν καὶ τοῦ ἀνήγγειλαν ὅλα ὅσα ἔκαναν καὶ ἐδίδαξαν.",
  "31": "Καὶ αὐτὸς τοὺς εἶπε, «Ἐλᾶτε μόνοι σας ἰδιαιτέρως εἰς ἀπόμερον τόπον νὰ ἀναπαυθῆτε ὀλίγον», διότι ἦσαν πολλοὶ ποὺ ἤρχοντο καὶ ἔφευγαν καὶ δὲν εἶχαν εὐκαιρίαν οὔτε νὰ φάγουν.",
  "32": "Καὶ ἔφυγαν μὲ πλοιάριον εἰς ἔρημον τόπον μόνοι τους.",
  "33": "Πολλοὶ τοὺς εἶδαν νὰ φεύγουν καὶ τοὺς ἀνεγνώρισαν καὶ ἔτρεξαν ἐκεῖ πεζῆ ἀπὸ ὅλας τὰς πόλεις καὶ ἔφθασαν πρὶν ἀπὸ αὐτούς.",
  "34": "Ὅταν ὁ Ἰησοῦς ἐβγῆκε εἰς τὴν ξηράν, εἶδε πολὺν κόσμον καὶ τοὺς σπλαγχνίσθηκε, διότι ἦσαν σὰν πρόβατα, ποὺ δὲν ἔχουν βοσκόν. Καὶ ἄρχισε νὰ τοὺς διδάσκῃ πολλά.",
  "35": "Καὶ ὅταν εἶχεν ἤδη περάσει πολλὴ ὥρα, τὸν ἐπλησίασαν οἱ μαθηταί του καὶ τοῦ ἔλεγαν, «Ὁ τόπος εἶναι ἔρημος καὶ ἡ ὥρα ἔχει περάσει.",
  "36": "Ἄφησέ τους, νὰ πᾶνε εἰς τὰ γύρω χωριὰ καὶ τὰς κωμοπόλεις καὶ νὰ ἀγοράσουν διὰ τὸν ἑαυτόν τους ψωμί, διότι δὲν ἔχουν τί νὰ φάγουν».",
  "37": "Ἐκεῖνος δὲ ἀπήντησε, «Δῶστέ τους σεῖς νὰ φάγουν». Καὶ τοῦ λέγουν, «Νὰ πᾶμε νὰ ἀγοράσωμε ψωμιὰ ἀξίας διακοσίων δηναρίων καὶ νὰ τοὺς δώσωμε νὰ φάγουν;».",
  "38": "Αὐτὸς δὲ τοὺς λέγει, «Πόσα ψωμιὰ ἔχετε; Πηγαίνετε νὰ ἰδῆτε». Καὶ ἀφοῦ ἐξακρίβωσαν, εἶπαν, «Πέντε καὶ δύο ψάρια».",
  "39": "Καὶ τοὺς διέταξε νὰ ξαπλώσουν ὅλοι ἐπάνω εἰς τὸ χλωρὸ χορτάρι ὁμάδες ὁμάδες.",
  "40": "Καὶ ἐξαπλώθηκαν ὁμάδες ὁμάδες εἰς τὸ πράσινο χορτάρι ἀνὰ ἑκατὸ καὶ ἀνὰ πενῆντα.",
  "41": "Καὶ ἀφοῦ ἐπῆρε τὰ πέντε ψωμιὰ καὶ τὰ δύο ψάρια καὶ ἔστρεψε τὸ βλέμμα εἰς τὸν οὐρανόν, εὐλόγησε καὶ ἔκοψε τὸ ψωμὶ σὲ κομμάτια καὶ τὰ ἔδωκε εἰς τοὺς μαθητὰς διὰ νὰ τοὺς τὰ δώσουν. Ἐμοίρασε καὶ τὰ δύο ψάρια εἰς ὅλους.",
  "42": "Καὶ ἔφαγαν ὅλοι καὶ ἐχόρτασαν.",
  "43": "Καὶ ἐσήκωσαν δώδεκα κοφίνια γεμᾶτα ἀπὸ κομμάτια καὶ ἀπὸ τὰ ψάρια.",
  "44": "Καὶ ἐκεῖνοι, ποὺ ἔφαγαν τὰ ψωμιὰ ἦσαν πέντε χιλιάδες ἄνδρες.",
  "45": "Καὶ ἀμέσως ἀνάγκασε τοὺς μαθητάς του νὰ μποῦν εἰς τὸ πλοιάριον καὶ νὰ μεταβοῦν πρὶν ἀπ᾽ αὐτὸν εἰς τὸ ἀντικρυνὸ μέρος πρὸς τὴν Βηθσαϊδάν, ἕως ὅτου αὐτὸς διαλύσῃ τὸν κόσμον.",
  "46": "Καὶ ἀφοῦ τοὺς ἀπεχαιρέτησε, ἐπῆγε εἰς τὸ βουνὸ διὰ νὰ προσευχηθῇ.",
  "47": "Καὶ ὅταν ἐβράδυασε, τὸ πλοιάριον ἦτο εἰς τὸ μέσον τῆς λίμνης καὶ αὐτὸς ἦτο μόνος εἰς τὴν ξηράν.",
  "48": "Καὶ ὅταν τοὺς εἶδε νὰ βασανίζωνται μὲ τὴν κωπηλασίαν, διότι ὁ ἄνεμος τοὺς ἦτο ἀντίθετος, κατὰ τὴν τετάρτην νυχτερινὴ βάρδια, ἔρχεται πρὸς αὐτοὺς περπατώντας ἐπάνω εἰς τὴν θάλασσαν, καὶ ἤθελε νὰ τοὺς προσπεράσῃ.",
  "49": "Αὐτοὶ ὅταν τὸν εἶδαν νὰ περπατῇ ἐπάνω εἰς τὴν θάλασσαν, ἐνόμισαν ὅτι εἶναι φάντασμα καὶ ἐφώναξαν,",
  "50": "διότι ὅλοι τὸν εἶχαν ἰδῆ, καὶ ἐταράχθησαν. Αὐτὸς ἀμέσως τοὺς μίλησε καὶ τοὺς εἶπε, «Ἔχετε θάρρος, ἐγὼ εἶμαι. Μὴ φοβᾶσθε».",
  "51": "Καὶ ἀνέβηκε σ᾽ αὐτοὺς εἰς τὸ πλοιάριον καὶ ἐσταμάτησε ὁ ἄνεμος καὶ ἐδοκίμασαν μέσα τους πολὺ μεγάλην ἔκπληξιν καὶ ἐθαύμαζαν,",
  "52": "διότι δὲν εἶχαν καταλάβει τί εἶχε γίνει μὲ τὰ ψωμιὰ ἀλλ᾽ ἡ καρδιά τους ἦτο πωρωμένη.",
  "53": "Ἀφοῦ διέσχισαν τὴν λίμνην, ἦλθαν εἰς τὴν Γεννησαρὲτ καὶ ἀγκυροβόλησαν.",
  "54": "Ὅταν ἐβγῆκαν ἀπὸ τὸ πλοιάριον, ἀμέσως οἱ ἄνθρωποι τὸν ἀνεγνώρισαν",
  "55": "καὶ περιέτρεξαν ὅλα τὰ περίχωρα ἐκεῖνα καὶ ἄρχισαν νὰ φέρουν τοὺς ἀσθενεῖς ἐπάνω σὲ κρεββάτια, ἐκεῖ ποὺ ἄκουσαν ὅτι βρίσκεται.",
  "56": "Καὶ ὅπου ἔμπαινε, σὲ χωριὰ ἢ σὲ πόλεις ἢ στὴν ὕπαιθρον, ἔβαζαν τοὺς ἀσθενεῖς εἰς τὴν ἀγορὰν καὶ τὸν παρακαλοῦσαν νὰ τοὺς ἀφήσῃ νὰ ἀγγίξουν ἔστω καὶ τὴν ἄκρη τοῦ ἐνδύματός του, καὶ ὅσοι τὸν ἄγγιζαν ἐγιατρεύοντο."
}