{
  "1": "Κατ᾽ ἐκείνας τὰς ἡμέρας, ἐπειδὴ εἶχε μαζευθῆ πάλιν πολὺς κόσμος καὶ δὲν εἶχαν νὰ φάγουν, προσκάλεσε ὁ Ἰησοῦς τοὺς μαθητάς του, καὶ τοὺς λέγει,",
  "2": "«Σπλαγχνίζομαι τὸ πλῆθος, διότι ἤδη ἐπὶ τρεῖς ἡμέρας εἶναι μαζί μου καὶ δὲν ἔχουν τί νὰ φάγουν.",
  "3": "Καὶ ἐὰν τοὺς στείλω νηστικοὺς εἰς τὸ σπίτι τους, εἰς τὸν δρόμον θὰ ἀποκάμουν. Διότι μερικοὶ ἀπὸ αὐτοὺς ἔχουν ἔλθει ἀπὸ μακρυνὰ μέρη».",
  "4": "Καὶ οἱ μαθηταί του τοῦ ἀπεκρίθησαν, «Πῶς εἶναι δυνατὸν νὰ τοὺς χορτάσῃ κανεὶς ἀπὸ ψωμὶ ἐδῶ εἰς τὸν ἔρημον τόπον;».",
  "5": "Καὶ τοὺς ἐρώτησε, «Πόσα ψωμιὰ ἔχετε;», ἐκεῖνοι δὲ εἶπαν, «Ἑπτά».",
  "6": "Καὶ παραγγέλλει εἰς τὸ πλῆθος νὰ ξαπλώσουν εἰς τὴν γῆν. Καὶ ἀφοῦ ἐπῆρε τὰ ἑπτὰ ψωμιὰ καὶ εὐχαρίστησε τὸν Θεόν, τὰ ἔκοψε σὲ κομμάτια καὶ τὰ ἔδωσε εἰς τοὺς μαθητάς του διὰ νὰ τὰ προσφέρουν, καὶ αὐτοὶ τὰ προσέφεραν εἰς τὸ πλῆθος.",
  "7": "Καὶ εἶχαν λίγα ψαράκια· καὶ ἀφοῦ τὰ εὐλόγησε, εἶπε νὰ προσφέρουν καὶ αὐτά.",
  "8": "Καὶ ἔφαγαν καὶ ἐχόρτασαν καὶ ἐσήκωσαν ὅ,τι περίσσεψε, ἑπτὰ κοφίνια γεμᾶτα ἀπὸ κομμάτια.",
  "9": "Ἦσαν δὲ περίπου τέσσερις χιλιάδες. Καὶ τοὺς διέλυσε.",
  "10": "Καὶ ἀμέσως ἐμπῆκε εἰς τὸ πλοιάριον μαζὶ μὲ τοὺς μαθητάς του καὶ ἦλθε εἰς τὰ μέρη Δαλμανουθά.",
  "11": "Ἦλθαν οἱ Φαρισαῖοι καὶ ἄρχισαν νὰ συζητοῦν μαζί του καὶ τοῦ ζητοῦσαν ἕνα θαῦμα ἀπὸ τὸν οὐρανόν, μὲ σκοπὸν νὰ τὸν ἐκθέσουν.",
  "12": "Καὶ ἀναστέναξε μέσα του καὶ λέγει, «Διατί ἡ γενεὰ αὐτὴ ζητεῖ θαῦμα; Ἀλήθεια σᾶς λέγω, δὲν θὰ δοθῇ θαῦμα εἰς τὴν γενεὰν αὐτήν».",
  "13": "Καὶ ὅταν τοὺς ἄφησε ἐμπῆκε εἰς τὸ πλοιάριον καὶ ἔφυγε εἰς τὴν ἀντίπεραν.",
  "14": "Εἶχαν λησμονήσει νὰ πάρουν ψωμὶ καὶ δὲν εἶχαν παρὰ ἕνα καρβέλι μαζί τους εἰς τὸ πλοιάριον.",
  "15": "Καὶ τοὺς καθιστοῦσε προσεκτικοὺς καὶ τοὺς ἔλεγε, «Ἔχετε τὸν νοῦ σας, προσέχετε ἀπὸ τὸ προζύμι τῶν Φαρισαίων καὶ ἀπὸ τὸ προζύμι τοῦ Ἡρώδη».",
  "16": "Καὶ αὐτοὶ ἐσκέπτοντο μεταξύ τους ὅτι δὲν ἔχουν ψωμί.",
  "17": "Ὅταν τὸ ἀντελήφθη τοὺς λέγει, «Γατί σκέπτεσθε ὅτι δὲν ἔχετε ψωμί; Ἀκόμη δὲν ἐννοεῖτε καὶ δὲν καταλαβαίνετε; Ἀκόμη ἔχετε πωρωμένη τὴν καρδιά σας;",
  "18": "Ἂν καὶ ἔχετε μάτια, δὲν βλέπετε, καὶ ἂν καὶ ἔχετε αὐτιά, δὲν ἀκοῦτε; Δὲν θυμᾶσθε",
  "19": "ὅταν ἔκοψα τὰ πέντε ψωμιὰ διὰ τοὺς πέντε χιλιάδες ἀνθρώπους, πόσα κοφίνια γεμᾶτα ἀπὸ κομμάτια ἐσηκώσατε;». Λέγουν εἰς αὐτόν, «Δώδεκα».",
  "20": "«Ὅταν δὲ ἔκοψα τὰ ἑπτὰ ψωμιὰ διὰ τοὺς τέσσερις χιλιάδες ἀνθρώπους, πόσα κοφίνια γεμᾶτα ἀπὸ κομμάτια ἐσηκώσατε;». Αὐτοὶ εἶπαν, «Ἑπτά».",
  "21": "Καὶ τοὺς εἶπε, «Ἀκόμη δὲν καταλαβαίνετε;».",
  "22": "Καὶ ἔρχεται εἰς τὴν Βηθσαϊδάν. Καὶ τοῦ φέρνουν ἕνα τυφλὸν καὶ τὸν παρακαλοῦν νὰ τὸν ἀγγίξῃ.",
  "23": "Καὶ ἐπῆρε τὸν τυφλὸν ἀπὸ τὸ χέρι καὶ τὸν ἔφερε ἔξω ἀπὸ τὸ χωριὸ καὶ ἀφοῦ ἔφτυσε εἰς τὰ μάτια του καὶ ἔβαλε τὰ χέρια ἐπάνω του, τὸν ἐρωτοῦσε, ἐὰν βλέπῃ τίποτε.",
  "24": "Καὶ αὐτὸς ἐκύτταξε πρὸς τὰ ἐπάνω καὶ εἶπε, «Βλέπω τοὺς ἀνθρώπους ἀλλὰ φαίνονται σὰν δένδρα νὰ περπατοῦν».",
  "25": "Ἔπειτα πάλιν ἔβαλε τὰ χέρια εἰς τὰ μάτια του καὶ τὸν ἔκαμε νὰ βλέπῃ καλὰ καὶ ἀποκαταστάθηκε καὶ ἔβλεπε ὅλους καθαρά.",
  "26": "Καὶ τὸν ἔστειλε εἰς τὸ σπίτι του καὶ τοῦ εἶπε, «Οὔτε στὸ χωριὸ νὰ μπῇς οὔτε σὲ κανένα τοῦ χωριοῦ νὰ πῇς τίποτε».",
  "27": "Ἐβγῆκε ὁ Ἰησοῦς καὶ οἱ μαθηταί του εἰς τὰ χωριὰ τῆς Καισαρείας, τὴν ὁποίαν ἔκτισε ὁ Φίλιππος. Καὶ εἰς τὸν δρόμον ἐρωτοῦσε τοὺς μαθητάς του, «Ποιός λέγουν οἱ ἄνθρωποι ὅτι εἶμαι;».",
  "28": "Αὐτοὶ δὲ ἀπήντησαν, «Ὁ Ἰωάννης ὁ Βαπτιστὴς καὶ ἄλλοι ὁ Ἠλίας, ἄλλοι δὲ ἕνας ἀπὸ τοὺς προφήτας».",
  "29": "Καὶ αὐτὸς τοὺς ἐρώτησε, «Σεῖς ποιός λέτε ὅτι εἶμαι;». Ἀπεκρίθη ὁ Πέτρος, «Σὺ εἶσαι ὁ Χριστός».",
  "30": "Καὶ τοὺς διέταξε αὐστηρὰ νὰ μὴ μιλοῦν σὲ κανένα γι᾽ αὐτόν.",
  "31": "Καὶ ἄρχισε νὰ τοὺς διδάσκῃ ὅτι πρέπει ὁ Υἱὸς τοῦ ἀνθρώπου νὰ πάθῃ πολλὰ καὶ νὰ ἀποδοκιμασθῇ ἀπὸ τοὺς πρεσβυτέρους καὶ τοὺς ἀρχιερεῖς καὶ τοὺς γραμματεῖς καὶ νὰ θανατωθῇ καὶ μετὰ τρεῖς ἡμέρας νὰ ἀναστηθῇ.",
  "32": "Καὶ ἔλεγε αὐτὰ φανερά, ὁ δὲ Πέτρος τὸν ἐπῆρε ἰδιαιτέρως καὶ ἄρχισε νὰ τὸν ἐπιπλήττῃ.",
  "33": "Ἐκεῖνος δὲ ἀφοῦ ἐστράφηκε πρὸς τὰ πίσω καὶ εἶδε τοὺς μαθητάς του, ἐπέπληξε τὸν Πέτρον καὶ εἶπε, «Ὕπαγε ὀπίσω μου, Σατανᾶ, διὸτι δὲν φρονεῖς ἐκεῖνα, ποὺ ἀρέσουν εἰς τὸν Θεὸν ἀλλ᾽ ἐκεῖνα ποὺ ἀρέσουν εἰς τοὺς ἀνθρώπους».",
  "34": "Καὶ ἀφοῦ ἐκάλεσε τὸ πλῆθος μαζὶ μὲ τοὺς μαθητάς του τοὺς εἶπε, «Ἐὰν κανεὶς θέλῃ νὰ μὲ ἀκολουθήσῃ, ἂς ἀπαρνηθῇ τὸν ἑαυτόν του καὶ ἂς σηκώσῃ τὸν σταυρόν του καὶ ἂς μὲ ἀκολουθήσῃ.",
  "35": "Διότι ὅποιος θέλει νὰ σώσῃ τὴν ζωήν του, αὐτὸς θὰ τὴν χάσῃ, ἐκεῖνος δὲ ποὺ θὰ χάσῃ τὴν ζωήν του ἐξ αἰτίας ἐμοῦ καὶ τοῦ εὐαγγελίου, αὐτὸς θὰ τὴν σώσῃ.",
  "36": "Διότι τί θὰ ὠφελήσῃ τὸν ἄνθρωπον νὰ κερδίσῃ τὸν κόσμον ὅλον καὶ νὰ ζημιωθῇ τὴν ψυχήν του;",
  "37": "Ἢ τί ἀντάλλαγμα εἶναι δυνατὸν νὰ δώσῃ ὁ ἄνθρωπος διὰ τὴν ψυχήν του;",
  "38": "Διότι ὅποιος ἐντρέπεται δι᾽ ἐμὲ καὶ διὰ τοὺς λόγους μου εἰς τὴν γενεὰν αὐτὴν τὴν μοιχαλίδα καὶ ἁμαρτωλὴν καὶ ὁ Υἱὸς τοῦ ἀνθρώπου θὰ αἰσθανθῇ ντροπὴ γι᾽ αὐτόν, ὅταν ἔλθῃ μὲ ὅλην τὴν δόξαν τοῦ Πατέρα του μαζὶ μὲ τοὺς ἁγίους ἀγγέλους»."
}