{
  "1": "Πάλιν ἄρχισε νὰ διδάσκῃ κοντὰ εἰς τὴν λίμνην. Καὶ μαζεύεται πλησίον του κόσμος πολύς, ὥστε νὰ ἀναγκασθῇ νὰ μπῇ σὲ πλοιάριον καὶ νὰ παραμείνῃ εἰς τὴν λίμνην, ἐνῷ ὅλος ὁ κόσμος εὑρίσκετο εἰς τὴν ξηρὰν κοντὰ εἰς τὴν λίμνην.",
  "2": "Καὶ τοὺς ἐδίδασκε μὲ παραβολὰς πολλὰ καὶ τοὺς ἔλεγε κατὰ τὴν διάρκειαν τῆς διδασκαλίας του.",
  "3": "«Ἀκοῦτε· ἐβγῆκε ὁ γεωργὸς διὰ νὰ σπείρῃ.",
  "4": "Καὶ ἐνῷ ἔσπερνε, μερικοὶ σπόροι ἔπεσαν κοντὰ εἰς τὸν δρόμον καὶ ἦλθαν τὰ πτηνὰ καὶ τοὺς ἔφαγαν.",
  "5": "Ἄλλοι ἔπεσαν εἰς πετρῶδες ἔδαφος, ὅπου δὲν ὑπῆρχε πολὺ χῶμα καὶ γρήγορα ἐβλάστησαν, διότι δὲν ὑπῆρχε βάθος γῆς.",
  "6": "Ἀλλ᾽ ὅταν ἀνέτειλε ὁ ἥλιος, ἐκάησαν καὶ ἐπειδὴ δὲν εἶχαν ρίζαν ἐξεράθηκαν.",
  "7": "Ἄλλοι ἔπεσαν εἰς τὰ ἀγκάθια καὶ ἀνέβηκαν τὰ ἀγκάθια καὶ τοὺς ἔπνιξαν καὶ δὲν ἀπέδωκαν καρπόν.",
  "8": "Καὶ ἄλλοι ἔπεσαν εἰς καλὸν ἔδαφος καὶ ἀνέβαιναν καὶ ἐμεγάλωναν καὶ ἔφεραν καρπὸν μὲ ἀπόδοσιν τριάντα καὶ ἑξῆντα καὶ ἑκατὸ φορὲς περισσότερο».",
  "9": "Καὶ τοὺς ἔλεγε, «Ὅποιος ἔχει αὐτιὰ διὰ νὰ ἀκούῃ, ἂς ἀκούῃ».",
  "10": "Καὶ ὅταν ἦτο μόνος, τὸν ἐρωτοῦσαν ἐκεῖνοι ποὺ ἦσαν μαζί του καὶ οἱ δώδεκα, σχετικῶς μὲ τὴν παραβολὴν.",
  "11": "Καὶ τοὺς ἔλεγε, «Σ᾽ ἐσᾶς ἔχει δοθῆ τὸ νὰ γνωρίσετε τὰ μυστήρια τῆς βασιλείας τοῦ Θεοῦ, εἰς δὲ τοὺς ἔξω, ὅλα γίνονται μὲ παραβολάς,",
  "12": "ὥστε νὰ κυττάζουν καλὰ ἀλλὰ νὰ μὴ βλέπουν, καὶ νὰ ἀκούουν καλὰ ἀλλὰ νὰ μὴ καταλαβαίνουν, μὴ τυχὸν μετανοήσουν καὶ συγχωρηθοῦν αἱ ἁμαρτίαι των».",
  "13": "Καὶ τοὺς λέγει, «Δὲν καταλαβαίνετε τὴν παραβολὴν αὐτὴν καὶ πῶς θὰ καταλάβετε ὅλας τὰς παραβολάς;",
  "14": "Ἐκεῖνος ποὺ σπέρνει, σπέρνει τὸν λόγον.",
  "15": "Οἱ σπόροι, ποὺ ἔπεσαν κοντὰ εἰς τὸν δρόμον, εἰκονίζουν ἐκείνους, εἰς τοὺς ὁποίους σπέρνεται ὁ λόγος καὶ ὅταν ἀκούσουν, ἀμέσως ἔρχεται ὁ Σατανᾶς καὶ ἀφαιρεῖ τὸν λόγον τὸν σπαρμένον εἰς τὴν καρδιά τους.",
  "16": "Ὁμοίως αὐτοὶ ποὺ ἐσπάρθηκαν εἰς τὰ πετρώδη, εἰκονίζουν ἐκείνους, ποὺ ὅταν ἀκούσουν τὸν λόγον ἀμέσως τὸν δέχονται μὲ χαράν,",
  "17": "δὲν ἔχουν ὅμως ρίζαν μέσα τους ἀλλ᾽ εἶναι προσωρινοί· ἔπειτα ὅταν ἔλθῃ στενοχώρια ἢ διωγμὸς ἐξ αἰτίας τοῦ λόγου, ἀμέσως κλονίζονται.",
  "18": "Καὶ αὐτοί, ποὺ σπέρνονται εἰς τὰ ἀγκάθια, εἰκονίζουν ἐκείνους, ποὺ ἄκουσαν τὸν λόγον,",
  "19": "ἀλλ᾽ αἱ κοσμικαὶ μέριμναι καὶ ἡ παραπλάνησις ἀπὸ τὸν πλοῦτον καὶ αἱ ἐπιθυμίαι διὰ τὰ λοιπὰ πράγματα μπαίνουν καὶ συμπνίγουν τὸν λόγον καὶ γίνεται ἄκαρπος.",
  "20": "Καὶ ὅσοι ἐσπάρθηκαν εἰς τὸ καλὸν ἔδαφος εἰκονίζουν ἐκείνους, ποὺ ἀκούουν τὸν λόγον καὶ τὸν δέχονται καὶ φέρουν καρπὸν τριάντα καὶ ἑξῆντα καὶ ἑκατὸ φορὲς περισσότερο».",
  "21": "Καὶ τοὺς ἔλεγε, «Μήπως φέρουν τὸ λυχνάρι διὰ νὰ τοποθετηθῇ κάτω ἀπὸ τὸ μόδι ἢ κάτω ἀπὸ τὸ κρεββάτι; Δὲν τοποθετεῖται ἐπάνω εἰς τὸν λυχνοστάτην;",
  "22": "Διότι δὲν ὑπάρχει κρυφὸ πρᾶγμα, παρὰ διὰ νὰ γίνῃ φανερόν, οὔτε μυστικὸν παρὰ διὰ νὰ φανερωθῇ.",
  "23": "Ἐὰν κανεὶς ἔχῃ αὐτιὰ διὰ νὰ ἀκούῃ, ἂς ἀκούῃ».",
  "24": "Τοὺς ἔλεγε ἐπίσης, «Προσέχετε εἰς ὅ,τι ἀκοῦτε. Μὲ τὸ μέτρον ποὺ μετρᾶτε θὰ μετρηθῇ καὶ σ᾽ ἐσᾶς καὶ θὰ προστεθῇ καὶ ἄλλο σ᾽ ἐσᾶς ποὺ ἀκοῦτε.",
  "25": "Διότι εἰς ἐκεῖνον, ποὺ ἔχει κάτι, θὰ δοθῇ καὶ ἄλλο, καὶ ἀπὸ ἐκεῖνον, ποὺ δὲν ἔχει, θὰ τοῦ ἀφαιρεθῇ καὶ ἐκεῖνο ποὺ ἔχει».",
  "26": "Καὶ ἔλεγε, «Ἡ βασιλεία τοῦ Θεοῦ εἶναι σὰν νὰ ρίχνῃ ἕνας ἄνθρωπος τὸν σπόρον εἰς τὴν γῆν,",
  "27": "καὶ κοιμᾶται καὶ σηκώνεται νύχτα καὶ ἡμέραν καὶ ὁ σπόρος βλαστάνει καὶ μεγαλώνει κατὰ τρόπον ποὺ καὶ ὁ ἴδιος δὲν ξέρει.",
  "28": "Αὐτομάτως ἡ γῆ φέρει καρπόν, πρῶτα χορτάρι, ἔπειτα στάχυ καὶ ἔπειτα ἀνεπτυγμένο σιτάρι εἰς τὸ στάχυ.",
  "29": "Ὅταν δὲ ὡριμάσῃ ὁ καρπός, ἀμέσως στέλλει τὸ δρεπάνι, διότι ἔχει ἔλθει ὁ καιρὸς τοῦ θερισμοῦ».",
  "30": "Καὶ ἔλεγε, «Μὲ τί θὰ παρομοιάσωμεν τὴν βασιλείαν τοῦ Θεοῦ ἢ μὲ ποιάν παραβολὴν νὰ τὴν περιγράψωμεν;",
  "31": "Μὲ ἕνα σπόρον σιναπιοῦ, ὁ ὁποῖος ὅταν σπέρνεται εἰς τὴν γῆν, εἶναι μικρότερος ἀπὸ ὅλους τοὺς σπόρους, ποὺ σπέρνονται εἰς τὴν γῆν,",
  "32": "ἀλλ᾽ ὅταν σπαρῇ, βλαστάνει καὶ γίνεται μεγαλύτερον ἀπὸ ὅλα τὰ λαχανικὰ καὶ κάνει κλαδιὰ μεγάλα, ὥστε νὰ μποροῦν κάτω ἀπὸ τὴν σκιάν του νὰ κάνουν τὴν φωληά τους τὰ πουλιὰ τοῦ οὐρανοῦ».",
  "33": "Καὶ μὲ τέτοιες πολλὲς παραβολὲς τοὺς ἐκήρυττε τὸν λόγον, σύμφωνα μὲ τὴν δυνατότητα ποὺ εἶχαν νὰ ἐννοοῦν.",
  "34": "Χωρὶς παραβολὴν δὲν τοὺς ἐμιλοῦσε, ἀλλὰ ἐξηγοῦσε ὅλα ἰδιαιτέρως εἰς τοὺς μαθητάς του.",
  "35": "Τὴν ἡμέραν ἐκείνην, ὅταν ἐβράδυασε, τοὺς εἶπε, «Ἂς περάσωμεν εἰς τὴν ἀπέναντι ὄχθην».",
  "36": "Καὶ ἀφοῦ ἄφησαν τὸν κόσμον, τὸν ἐπῆραν μαζί τους, ὅπως ἦτο, μέσα εἰς τὸ πλοιάριον. Ἦσαν καὶ ἄλλα πλοιάρια μαζί του.",
  "37": "Καὶ γίνεται θύελλα μεγάλη καὶ τὰ κύματα ἐκτυποῦσαν ἐπάνω εἰς τὸ πλοιάριον, ὥστε ἄρχισε νὰ γεμίζῃ ἀπὸ νερά.",
  "38": "Αὐτὸς δὲ ἤτανε εἰς τὴν πρύμνην καὶ ἐκοιμότανε ἐπάνω εἰς τὸ προσκέφαλον. Τότε τὸν ξυπνοῦν καὶ τοῦ λέγουν, «Διδάσκαλε, δὲν σὲ ἐνδιαφέρει ποὺ χανόμαστε;».",
  "39": "Καὶ ἀφοῦ ἐσηκώθηκε, ἐπέπληξε τὸν ἄνεμον καὶ εἶπε εἰς τὴν θάλασσαν, «Σώπα, βουβάσου». Καὶ ἐσταμάτησε ὁ ἄνεμος καὶ ἔγινε μεγάλη γαλήνη.",
  "40": "Καὶ τοὺς εἶπε, «Γιατί εἶσθε τόσον δειλοί; Πῶς δὲν ἔχετε πίστιν;».",
  "41": "Καὶ κατελήφθησαν ἀπὸ μεγάλον φόβον καὶ ἔλεγαν μεταξύ τους, «Ποιός ἆραγε νὰ εἶναι αὐτός, ἀφοῦ καὶ ὁ ἄνεμος καὶ ἡ θάλασσα τὸν ὑπακούουν;»."
}