{
  "1": "Ἐνῷ ἔβγαιναν ἀπὸ τὸν ναόν, τοῦ λέγει ἕνας ἀπὸ τοὺς μαθητάς του, «Διδάσκαλε, κύτταξε πόσον μεγάλοι εἶναι οἱ λίθοι καὶ πόσον μεγάλα τὰ κτίρια».",
  "2": "Καὶ ὁ Ἰησοῦς τοῦ ἀπεκρίθη, «Βλέπεις αὐτὰ τὰ μεγάλα κτίρια; Δὲν θὰ μείνῃ ἐδῶ πέτρα ἐπάνω σὲ πέτρα ποὺ νὰ μὴ γκρεμισθῇ».",
  "3": "Καὶ ἐνῷ ἐκαθότανε εἰς τὸ ὄρος τῶν Ἐλαιῶν, ἀπέναντι ἀπὸ τὸν ναόν, τὸν ἐρωτοῦσαν ἰδιαιτέρως ὁ Πέτρος, ὁ Ἰάκωβος, ὁ Ἰωάννης καὶ ὁ Ἀνδρέας,",
  "4": "«Πές μας πότε θὰ γίνουν αὐτὰ καὶ ποιό εἶναι τὸ σημεῖον, ὅταν μέλλουν ὅλα αὐτὰ νὰ συμβοῦν;».",
  "5": "Ὁ Ἰησοῦς ἄρχισε τότε νὰ τοὺς λέγῃ, «Προσέχετε μήπως κανεὶς σᾶς πλανήσῃ.",
  "6": "Πολλοὶ θὰ ἔλθουν εἰς τὸ ὄνομά μου καὶ θὰ λέγουν, «Ἐγὼ εἶμαι», καὶ θὰ πλανήσουν πολλούς.",
  "7": "Καὶ ὅταν θὰ ἀκούσετε πολέμους καὶ φήμας περὶ πολέμων, μὴ φοβᾶσθε· διότι πρέπει νὰ γίνουν· ἀλλὰ δὲν εἶναι ἀκόμη τὸ τέλος.",
  "8": "Διότι θὰ ἐγερθῇ ἔθνος ἐναντίον ἔθνους καὶ βασίλειον ἐναντίον βασιλείου καὶ θὰ γίνουν σεισμοὶ κατὰ τόπους, θὰ γίνῃ πεῖνα καὶ ταραχαί. Αὐτὰ θὰ εἶναι ἀρχὴ τῶν πόνων.",
  "9": "Προσέχετε δὲ τοὺς ἑαυτούς σας. Θὰ σᾶς παραδώσουν εἰς συνέδρια καὶ θὰ δαρῆτε εἰς τὰς συναγωγὰς καὶ θὰ σταθῆτε ἐξ αἰτίας μου ἐνώπιον ἡγεμόνων καὶ βασιλέων διὰ νὰ δώσετε μαρτυρίαν εἰς αὐτούς.",
  "10": "Ἀλλὰ πρέπει πρῶτα νὰ κηρυχθῇ τὸ εὐαγγέλιον εἰς ὅλα τὰ ἔθνη.",
  "11": "Καὶ ὅταν θὰ σᾶς ὁδηγοῦν διὰ νὰ σᾶς παραδώσουν, μὴ φροντίζετε ἐκ τῶν προτέρων διὰ τὸ τί θὰ πῆτε οὔτε νὰ προμελετᾶτε τίποτε, ἀλλ᾽ ἐκεῖνο ποὺ θὰ σᾶς δοθῇ κατ᾽ ἐκείνην τὴν ὥραν, αὐτὸ θὰ πῆτε, διότι δὲν εἶσθε σεῖς ποὺ θὰ μιλᾶτε ἀλλὰ τὸ Πνεῦμα τὸ Ἅγιον.",
  "12": "Θὰ παραδώσῃ ὁ ἀδελφὸς τὸν ἀδελφὸν εἰς θάνατον καὶ ὁ πατέρας τὸ παιδὶ καὶ θὰ ἐπαναστατήσουν παιδιὰ ἐναντίον γονέων καὶ θὰ τοὺς θανατώσουν.",
  "13": "Καὶ θὰ εἶσθε μισητοὶ ἀπὸ ὅλους ἐξ αἰτίας τοῦ ὀνόματός μου. Ἐκεῖνος δὲ ποὺ θὰ ὑπομείνῃ ἕως τὸ τέλος, αὐτὸς θὰ σωθῇ.",
  "14": "Ὅταν δὲ ἰδῆτε τὸ βδέλυγμα τῆς ἐρημώσεως, ποὺ ἐπροφητεύθηκε ἀπὸ τὸν Δανιὴλ τὸν προφήτην, νὰ στέκεται ἐκεῖ, ὅπου δὲν πρέπει — ὁ ἀναγνώστης ἂς καταλάβῃ — τότε ὅσοι βρίσκονται εἰς τὴν Ἰουδαίαν ἂς φύγουν πρὸς τὰ βουνά.",
  "15": "Καὶ ἐκεῖνος ποὺ εἶναι εἰς τὴν ταράτσα ἂς μὴ κατεβῇ οὔτε νὰ μπῇ γιὰ νὰ πάρῃ κάτι ἀπὸ τὸ σπίτι του.",
  "16": "Καὶ ἐκεῖνος, ποὺ εἶναι εἰς τὸ χωράφι, ἂς μὴ γυρίσῃ πίσω νὰ πάρῃ τὸ ἔνδυμά του.",
  "17": "Ἀλλοίμονον δὲ εἰς ἐκείνας, ποὺ θὰ εἶναι ἔγκυοι καὶ θὰ θηλάζουν κατ᾽ ἐκείνας τὰς ἡμέρας.",
  "18": "Νὰ προσεύχεσθε νὰ μὴ γίνῃ ἡ φυγή σας κατὰ τὸν χειμῶνα.",
  "19": "Τέτοια θλῖψις θὰ γίνῃ κατὰ τὰς ἡμέρας ἐκείνας, ποὺ δὲν ἔγινε ποτὲ ἕως σήμερα ἀπὸ τὴν ἀρχὴν τοῦ κόσμου, τὸν ὁποῖον ὁ Θεὸς ἐδημιούργησε, οὔτε καὶ θὰ γίνῃ.",
  "20": "Καὶ ἂν ὁ Κύριος δὲν ἐσυντόμευε τὰς ἡμέρας, κανεὶς ἄνθρωπος δὲν θὰ ἐσώζετο. Ἀλλὰ πρὸς χάριν τῶν ἐκλεκτῶν, τοὺς ὁποίους ἐδιάλεξε, ἐσυντόμευσε τὰς ἡμέρας.",
  "21": "Καὶ τότε, ἐὰν κανεὶς σᾶς πῇ, «Νά, ἐδῶ εἶναι ὁ Χριστός», ἢ «Νά, ἐκεῖ εἶναι», μὴ πιστεύετε.",
  "22": "Θὰ ἐμφανιστοῦν ψευδόχριστοι καὶ ψευδοπροφῆται καὶ θὰ κάνουν θαύματα καὶ τέρατα, διὰ νὰ ἀποπλανήσουν, ἐὰν εἶναι δυνατόν, καὶ τοὺς ἐκλεκτούς.",
  "23": "Σεῖς ὅμως νὰ προσέχετε· σᾶς τὰ προεῖπα ὅλα.",
  "24": "Κατ᾽ ἐκείνας τὰς ἡμέρας, ὕστερα ἀπὸ τὴν θλῖψιν ἐκείνην, ὁ ἥλιος θὰ σκοτεινιάσῃ καὶ ἡ σελήνη δὲν θὰ φέγγῃ",
  "25": "καὶ τὰ ἄστρα θὰ πέφτουν ἀπὸ τὸν οὐρανὸν καὶ αἱ οὐράνιαι δυνάμεις θὰ σαλευθοῦν",
  "26": "καὶ τότε θὰ ἰδοῦν τὸν Υἱὸν τοῦ ἀνθρώπου νὰ ἔρχεται μέσα σὲ σύννεφα μὲ δύναμιν μεγάλην καὶ δόξαν.",
  "27": "Καὶ τότε θὰ στείλῃ τοὺς ἀγγέλους του καὶ θὰ μαζέψῃ τοὺς ἐκλεκτούς του ἀπὸ τοὺς τέσσερις ἀνέμους, ἀπὸ τὸ ἄκρον τῆς γῆς ἕως τὸ ἄκρον τοῦ οὐρανοῦ».",
  "28": "«Ἀπὸ τὴν συκιὰ καταλάβετε τὴν παραβολήν. Ὅταν ὁ κλάδος της γίνῃ ἤδη ἁπαλὸς καὶ βλαστήσουν τὰ φύλλα, καταλαβαίνετε ὅτι πλησιάζει τὸ καλοκαίρι.",
  "29": "Ἔτσι καὶ σεῖς, ὅταν ἰδῆτε νὰ γίνωνται αὐτά, νὰ ξέρετε ὅτι εἶναι πλησίον, εἰς τὴν πόρτα.",
  "30": "Ἀλήθεια σᾶς λέγω, ὅτι δὲν θὰ περάσῃ ἡ γενεὰ αὐτὴ πρὶν γίνουν ὅλα αὐτά.",
  "31": "Ὁ οὐρανὸς καὶ ἡ γῆ θὰ παρέλθουν, οἱ λόγοι μου ὅμως δὲν θὰ παρέλθουν.",
  "32": "Τὴν ἡμέραν ὅμως ἐκείνην ἢ τὴν ὥραν δὲν ξέρει κανείς, οὔτε οἱ ἄγγελοι εἰς τὸν οὐρανὸν οὔτε ὁ Υἱός, παρὰ μόνον ὁ Πατέρας.",
  "33": "Προσέχετε, ἀγρυπνεῖτε καὶ προσεύχεσθε, διότι δὲν ξέρετε πότε εἶναι ὁ καιρός.",
  "34": "Ὅπως ἂν ἕνας ἄνθρωπος, ὁ ὁποῖος ἔφυγε εἰς τὴν ξενιτιὰ καὶ ἄφησε τὸ σπίτι του καὶ ἔδωκε εἰς τοὺς δούλους του τὴν ἐπιτήρησιν, εἰς τὸν καθένα τὸ ἔργον του, καὶ τὸν θυρωρὸν διέταξε νὰ ἀγρυπνῇ.",
  "35": "Ἀγρυπνεῖτε λοιπόν, διότι δὲν ξέρετε πότε ἔρχεται ὁ κύριος τοῦ σπιτιοῦ, τὸ βράδυ ἢ τὰ μεσάνυχτα ἢ ὅταν λαλοῦν οἱ πετεινοὶ ἢ τὸ πρωΐ,",
  "36": "μήπως ἔλθῃ ἔξαφνα καὶ σᾶς βρῇ νὰ κοιμᾶσθε.",
  "37": "Ἐκεῖνα ποὺ λέγω σ᾽ ἐσᾶς, τὰ λέγω σὲ ὅλους. Ἀγρυπνεῖτε»."
}