{"1": "<pb/>At jun q'ij tuj xjaw Nisán tb'i, tej otoq b'ant winqin ab'q'i ttzyetlen tkawin rey Artajerjes, matoq in chin q'o'ne tk'a rey vin, tej tel tnik' wi'je qa b'istoq ta' nwitze,", "2": "ex tzaj tqanin weye: <pb/>—Ma tz'el nnik'e ti'ja puro b'is ta' twitza. ¿Ti nb'aj ti'ja? Porke mya yab' ta'ya atlo jun b'is tuj tanmiya. <pb/>B'i'x tzaj nim nxob'ile tu'n jlu,", "3": "ex xi nma'ne te: <pb/>—B'a'nwt tz'el tq'ija Tat Rey. ¿Tza'n tten tu'n mi'n nb'isune? Porke aju tnam jatum maqu'n qe qtzan nxe'chele o b'aj xitj ex o che b'aj tz'e'y qe tlamel tu'n q'aq'.", "4": "<pb/>—¿Ti kb'antel wu'ne ti'ja? Chi rey tzaj tqanin weye. Atzun weye in ok tene na'l Dios aju at tuj kya'j,", "5": "ex xi nma'ne te: <pb/>—Tat Rey, qa b'a'n jaku tz'ela tuj twitza, ex qa ma nkamb'aye xtalb'il teya, chin t-samanxa tuj Judá, tuj tnam jatum maqu'n qe qtzan nxe'chele, tu'n tjaw nb'incha'ne juntl maj tnam.", "6": "<pb/>Tzajtzun tqanin rey weye, tuk'ix t-xu'jil q'uqltoq ttxlaj: <pb/>—¿Jte'tzun q'ij ktela tuj tb'eya? ¿Ex jtoj b'a'n tul meltz'aja? <pb/>Atzun weye xi nma'ne tajlal xjaw te, ex kub' tuj twitz tu'n nxi tzoqpi'ne tu'n.", "7": "Ax ikx xi nma'ne te: Qa b'a'n tuj twitza, q'ontza jun u'j tu'n t-xi nyek'une kye qe gobernador ate' ti'jxi nima Éufrates tuj telex q'ij, tu'ntzun wex tzoqpi'ne kyu'n tu'n npone max tuj Judá;", "8": "ax ikx tu'n ttzaj tq'o'na juntl u'j weye tu'n t-xi nyek'une te Asaf aju tok tu'na te kwentil tqan ttze'ya, tu'ntzun kytzaj tq'o'n qe tze' weye, tu'n kyb'ant qe tlamel cuartel ttxlaj tja Dios, ax ikx qe tlamel muro tok ti'jele tnam, ex tu'n tajb'en ti'j njaye jatum tu'n ntene, nchiye te. Ex tzaj tq'o'n rey tkyaqil jlu weye, noq tu'nju onb'il tu'n Dios.", "9": "Ax ikx tzaj t-sama'n rey jun k'loj soldad kyjax kyib'aj chej, wab'alte weye, kyuk'ix qe nejenel kye. Tejtzun npone kywitz qe gobernador ate' ti'jxi nima Éufrates tuj telex q'ij, xi nq'o'ne qe u'j kye, aqeju otoq tzaj tq'o'n rey weye.", "10": "Ex tej kyb'inte Sanbalat aju aj Horón, ex Tobías aju aj sanjelal ex aj Amón, minti' e tzalaj, tu'nju otoq pon jun xjal nim tb'is tk'u'j tu'n tonin kyi'j aj Israel.", "11": "<pb/>In pontzune tuj Jerusalén, ex tuj toxin q'ij nponlene ma chixin,", "12": "in jaw we'ye te qonik'an kyuk'ix junjun xinaq wuk'ile, ex minti' xi nma'ne te jun xjal aju otoq tzaj tyek'un Dios weye tu'n nb'inchanteye ti'j tnam Jerusalén. Minti' txqantl chej q'i'n wu'ne, o'kxju atinjxi tib'aj.", "13": "Tujx qonik'an lu in exe ttzi tlamel tnam, Chq'ajlaj tb'i, tlugaril jun xoch Dragón tb'i, in pone ttzi tlamel tnam jatum nne'x chitet tz'is, ex b'aj nke'yine muro tok ti'jele tnam Jerusalén otoq kub' xitj, ex qe tlamel tnam otoq che b'aj tz'e'y tu'n q'aq'.", "14": "Inx b'et ch'intle tu'n npone ttzi tlamel tnam jatum ta' jun twi a', ex in pontle jatum ta' nintz pil te Rey; ex minti' b'ant tu'n tik'x ncheje tuj lugar lu.", "15": "Atxtoq taj tu'n tkub' q'ij, tqanx in jaxe ttzi'yile tq'ab' xaq; tejtzun tb'aj nke'yine muro ti'jele tnam in ajtztzune, ax in oktze ttzi tlamel tnam, Chq'ajlaj tb'i.", "16": "<pb/>Minti'toq b'i'n kyu'n qe kawil jatum otoq chinx aje ex ti nb'aj weye. Ex na'nxtoq txi nma'ne kye xjal Judiy, mi kye qe pal, mi kye qe xjal ma' kyoklen, mi kye qe kawil ex mi kye txqantl xjal at kyoklen tu'n tb'inchet aq'untl.", "17": "Kyja'tzun xi nma'ne kye: <pb/>—B'a'n kyu'ne puro b'is ato', porke aju qtanmi Jerusalén o b'aj xitj ex qe tlamel o che b'aj tz'e'y. E tmoje' qyol ex qb'inchan jaw juntl maj aju muro tok ti'jele Jerusalén, tu'ntzun mi'n kukx kyxmayin xjal qi'j.", "18": "<pb/>Tejtzun t-xi ntx'olb'a'ne kye ti'j t-xtalb'il Dios otoq nk'ame ex ti'j ju yol otoq tzaj tma'n rey weye, atzun kye tzaj kytzaq'we'n: <pb/>—E ttzyet aq'untl qu'n tu'n tjaw b'inchet juntl maj muro. <pb/>Ex tzyettzun aq'untl kyu'n.", "19": "Ex tej tb'inte Sanbalat aju aj Horón, tuk'ix Tobías aju aj sanjelal ex aj Amón, ex Gesem aju aj Arabia, e ok ten xmayil qi'je ex tzaj kyma'n qeye tuk'il ik'b'il kyja': <pb/>—¿Ti nb'aj kyeye? ¿Maj kyaje tu'n kyok tzoqpaje q'ojlel ti'j rey?", "20": "<pb/>Atzun weye xi nma'ne kye: <pb/>—Ate Dios aju at tuj kya'j tzul onil qeye tu'n tel qaq'unb'ene b'a'n. Qeye tmajen Dios qo'ye, ktzyetel aq'untl qu'ne tu'n tjaw b'inchet juntl maj tnam, atzun kyeye minti' kyoklene ti'j tnam Jerusalén tu'nju mya Judiy qeye."}