{"1": "<pb/>Tejtzun tpon b'aj aq'untl ti'j muro ex tej kyok b'aj qe tlamel ti'j, e oktzun nq'o'ne qe xq'uqil ttzi tlamel tnam, qe b'itzal ex qe aj Leví.", "2": "Aqeju nejenel e ok nq'o'ne tu'n kykawin kyib'aj xjal tuj Jerusalén, atzun Hanani aju wermaniye, tuk'ix Hananías aju comandant tuj cuartel, aju xjal lu axix tok yolin ex masxix in xob' twitz Dios kywitz txqantl xjal.", "3": "Xi nma'ne kye tu'n mi'n kyjaqet qe tlamel tnam Jerusalén qa na'nxtoq tmeq't q'ij, ex max che lametel tlamel segurxix ch'ixtoq tex q'ij ex na'nxtoq kyaj qe xq'uqil tnam. Ax ikx e ok nq'o'ne qe xq'uqil kyxol qe xjal najlqe tuj tnam Jerusalén, tu'ntzun kyxq'uqin jatum b'animaj ti'j tu'n kyxq'uqin, ex junjuntl ax tu'n kyxq'uqin twitz kyex kyja.", "4": "Aju tnam matijxix wen ex ma'xix twitz, ex mya nim xjal at tuj, tu'nju na'nxtoq kyjaw b'incha'n juntl maj qe ja tuj.", "5": "<pb/>Tzajtzun tkyuwsa'n Dios weye tu'n kyok nchmo'ne qe xjal ma' kyoklen, kyuk'ix qe xjal at kyoklen tuj kawb'il ex kykyaqil tnam xjal, tu'n ttz'ib'et kyb'i kykyaqil tuj jun libro te q'ib'l kyajlal kykyaqil xjal, ex knet libro wu'ne jatum tz'ib'amaj kyb'i kykyaqil qeju otoq che ul nej. Tujtzun libro lu tz'ib'an qe yol lu:", "6": "<pb/>Atzun qe aj Israel jlu, aqeju ax otoq che itz'j tuj Judá ex otoq che pon q'i'n tu'n rey Nabucodonosor tuj Babilonia. E je'tz tuj Babilonia tu'n kyul tuj Jerusalén ex tuj Judá, ex teyle junjun o pon tuj tnam jatum otoq che najan qe kyman tnejel. E ul uk'in kyu'n Zorobabel, Jesúa, Nehemías, Azarías, Raamías, Nahamani, Mardoqueo, Bilsán, Misperet, Bigvai, Nehum ex Baana:", "7": "", "8": "<pb/>Kyxol tiyjil Paros, kab' mil tuk' jun syent tuk' 72 kyb'et;", "9": "<pb/>Kyxol tiyjil Sefatías, ox syent tuk' 72 kyb'et;", "10": "<pb/>Kyxol tiyjil Ara, qaq syent tuk' 52 kyb'et;", "11": "<pb/>Kyxol tiyjil Pahat-moab, aqeju tiyjil Jesúa ex Joab, kab' mil tuk' wajxaq syent tuk' 18 kyb'et;", "12": "<pb/>Kyxol tiyjil Elam, jun mil tuk' kab' syent tuk' 54 kyb'et;", "13": "<pb/>Kyxol tiyjil Zatu, 45 kyb'et;", "14": "<pb/>Kyxol tiyjil Zacai, wuq syent tuk' 60 kyb'et;", "15": "<pb/>Kyxol tiyjil Binúi, qaq syent tuk' 48 kyb'et;", "16": "<pb/>Kyxol tiyjil Bebai, qaq syent tuk' 28 kyb'et;", "17": "<pb/>Kyxol tiyjil Azgad, kab' mil tuk' ox syent tuk' 22 kyb'et;", "18": "<pb/>Kyxol tiyjil Adonicam, qaq syent tuk' 67 kyb'et;", "19": "<pb/>Kyxol tiyjil Bigvai, kab' mil tuk' 67 kyb'et;", "20": "<pb/>Kyxol tiyjil Adín, qaq syent tuk' 55 kyb'et;", "21": "<pb/>Kyxol tiyjil Ater, aqeju tiyjil Ezequías, 98 kyb'et;", "22": "<pb/>Kyxol tiyjil Hasum, ox syent tuk' 28 kyb'et;", "23": "<pb/>Kyxol tiyjil Bezai, ox syent tuk' 24 kyb'et;", "24": "<pb/>Kyxol tiyjil Harif, jun syent tuk' 12 kyb'et;", "25": "<pb/>Kyxol tiyjil Gabaón, 95 kyb'et;", "26": "<pb/>Kyxol qe xinaq aj Belén ex aj Netofa, jun syent tuk' 88 kyb'et;", "27": "<pb/>Kyxol qe xinaq aj Anatot, jun syent tuk' 28 kyb'et;", "28": "<pb/>Kyxol qe xinaq aj Bet-azmavet, 42 kyb'et;", "29": "<pb/>Kyxol qe xinaq aj Quiriat-jearim aj Cafira ex aj Beerot, wuq syent tuk' 43 kyb'et;", "30": "<pb/>Kyxol qe xinaq aj Ramá ex aj Geba, qaq syent tuk' 21 kyb'et;", "31": "<pb/>Kyxol qe xinaq aj Micmas, jun syent tuk' 22 kyb'et;", "32": "<pb/>Kyxol qe xinaq aj Bet-el ex aj Hai, jun syent tuk' 23 kyb'et;", "33": "<pb/>Kyxol qe xinaq aj Nebo, aju juntl tnam Nebo, 52 kyb'et.", "34": "<pb/>Kyxol qe xinaq aj Elam, aju juntl Elam, jun mil tuk' kab' syent tuk' 54 kyb'et;", "35": "<pb/>Kyxol qe xinaq aj Harim, ox syent tuk' winqin kyb'et;", "36": "<pb/>Kyxol qe xinaq aj Jericó, ox syent tuk' 45 kyb'et;", "37": "<pb/>Kyxol qe xinaq aj Lod aj Hadid ex aj Ono, wuq syent tuk' 21 kyb'et;", "38": "<pb/>Kyxol qe xinaq aj Senaa, ox mil tuk' b'elaj syent tuk' 30 kyb'et;", "39": "<pb/>Kyxol tiyjil pal Jedaías, aqeju tiyjil Jesúa, b'elaj syent tuk' 73 kyb'et;", "40": "<pb/>Kyxol tiyjil pal Imer, jun mil tuk' 52 kyb'et;", "41": "<pb/>Kyxol tiyjil pal Pasur, jun mil tuk' kab' syent tuk' 47 kyb'et;", "42": "<pb/>Kyxol tiyjil pal Harim, jun mil tuk' wuqlaj kyb'et;", "43": "<pb/>Kyxol aj Leví, aqeju tiyjil Jesúa ex Cadmiel ax tiyjil Hodavías qe; 74 kyb'et;", "44": "<pb/>Kyxol qe xjal b'a'n che b'itzan, aqeju tiyjil Asaf, jun syent tuk' 48 kyb'et;", "45": "<pb/>Qe xjal xq'uqil ttzi tja Dios, aqeju kyiyjil Salum, Ater, Talmón, Acub, Hatita ex Sobai; japun jun syent tuk' 38 kyb'et tu'n kykyaqil.", "46": "<pb/>Kyxol qeju in che ajb'en tuj tja Dios, aqeju tzajni kyiyjil kyi'j qe xjal lu: Ziha, Hasufa, Tabaot,", "47": "Queros, Siaha, Padón,", "48": "Lebana, Hagaba, Salmai,", "49": "Hanán, Gidel, Gahar,", "50": "Reaía, Rezín, Necoda,", "51": "Gazam, Uza, Paseah,", "52": "Besai, Mehunim, Nefisesim,", "53": "Bacbuc, Hacufa, Harhur,", "54": "Bazlut, Mehida, Harsa,", "55": "Barcos, Sísara, Tema,", "56": "Nezía, ex qeju te Hatifa.", "57": "<pb/>Ex qe kyiyjil qe tmajen Salomón, aqeju tzajni kyiyjil kyi'j qe xjal lu: Sotai, Soferet, Perida,", "58": "Jaala, Darcón, Gidel,", "59": "Sefatías, Hatil, Poqueret-hazebaím ex qeju tiyjil Amón.", "60": "Aju kyajlal kykyaqil qe ajb'el tuj tja Dios, kyuk'ix kyajlal qe kyiyjil tmajen Salomón, japun ox syent tuk' 92 kyb'et tu'n kykyaqil.", "61": "<pb/>Atzun qeju e tzaj kyuj qe tnam Tel-mela, Tel-harsa, Querub, Adón ex tuj Imer, ex minti'toq b'a'n kyu'n alkye kyxe'chel, ex qa ax kyiyjil aj Israel qe, atzun qe jlu:", "62": "Qe kyiyjil Delaía, Tobías ex Necoda, japun qaq syent tuk' 42 kyb'et tu'n kykyaqil.", "63": "Kyxol kyiyjil qe pal, atzun qe jlu: Qe kyiyjil Habaía, Cos ex Barzilai aju moje' tuk'il tme'jel jun xjal Barzilai tb'i aju aj Galaad, tu'ntzunju ok tb'i Barzilai.", "64": "Ku'x kyjyo'n kyb'i tuj libro jatum tz'ib'an kyb'i kykyaqil qeju at kyxilen kyuk'il, ex minti' knet kyb'i tuj libro, tu'ntzun jlu minti' xi q'o'n kyoklen tu'n kyok te pal.", "65": "Xi tq'o'n gobernador orden tu'n mi'n t-xi kywa'n wab'j xjansamaj, max kxel kywa'n okxi tajb'en Urim ex Tumin tu'n jun pal, tu'ntzun tel nik'b'aj kyi'j, qa ax tok kyiyjil pal qe.", "66": "<pb/>Tu'n kykyaqil xjal lu, japun jun kyajlal te 42 mil tuk' ox syent tuk' 60 kyb'et,", "67": "ex part kyajlal kymajen xinaq ex kymajen xu'j. Attoq wuq mil tuk' ox syent tuk' 37 kyb'et. Ax ikx attoq kab' syent tuk' 45 b'itzal, xinaq ex xu'j.", "68": "Ax ikx attoq wuq syent tuk' 36 kychej cabay ex kab' syent tuk' 45 kychej mul,", "69": "ex kyaje syent tuk' 35 kychej camey ex qaq mil tuk' wuq syent tuk' 20 kychej bur.", "70": "<pb/>Attoq junjun nejenel kye junjun k'loj aj Israel at kyxilen kyxolx, xi kyq'o'n kyoyaj tu'n tb'ant aq'untl; ax ikx te gobernador xi tq'o'n b'elajlaj libr q'an pwaq tuj k'ub'l pwaq, tuk'ix 50 laq matij ex jwe' syent tuk' 30 ẍjo'w in ajb'en kyu'n pal.", "71": "Qe nejenel kye junjun k'loj aj Israel at kyxilen kyxolx xi kyq'a'k kyoyaj tuj k'ub'l pwaq tu'n tb'ant aq'untl, xi kyq'o'n ox quintal tuk' 75 libr q'an pwaq ex 26 quintal tuk' 66 libr saq pwaq;", "72": "Atzun qe txqantl xjal xi kyq'o'n ox quintal tuk' 75 libr q'an pwaq ex 25 quintal saq pwaq ex 67 ẍjo'w in ajb'en kyu'n pal.", "73": "<pb/>Qe pal, qe aj Leví, qe xq'uqil ttzi tja Dios, qe b'itzal, qe xjal aj tnam, qe ajb'el tuj tja Dios ex kykyaqil aj Israel e kub' ten najal tuj kyex kytanmi. <pb/>Tejtzun tok twuqin xjaw, ex ya otoq b'ant kyten aj Israel tujile kytanmi,"}