{"1": "<pb/>Tuj tq'ijlalil lu tzaj jun yol kyu'n qe xinaq ex kyu'n qe kyxu'jil kyi'jx kyxjalil ax Judiy qe.", "2": "At junjun in kyma'n kyja': At nimku qky'ajale ex qme'jele ex qaje tu'n ttzaj q'o'n ch'in triw te qwaye tu'ntzun mi'n qkyime tu'n we'yaj;", "3": "atzun txqantl in kyma'n: Ma txi qq'o'ne qtx'otx'e, tqan q-uvaye ex qjaye te prent noq tu'n tlaq'et qwaye tu'n tlaj we'yaj,", "4": "ex at junjuntl in kyma'n: Ma tz'el qch'exo'ne pwaq tu'n tchjet chojenj qu'ne, aju nne'l tqanin rey ti'j qtx'otx'e ex ti'j tqan q-uvaye.", "5": "Tza'nx qe qxjalile ax ikx qeye junx qiyjile; qe qk'wa'le junx ta' kyoklen kyuk'il qe kye kyk'wa'l. Ex maske ikju, il ti'j tu'n t-xi qq'o'ne qky'ajale ex qme'jele tu'n kyok te majen. Ex at junjun qme'jele ate' naj te majen, ex mlayx b'ant tu'n tmayet jlu qu'ne, porke ma kyaj ten qtx'otx'e ex tqan q-uvaye tuj tkwent juntl, che chi.", "6": "<pb/>Tejtzun nb'inteye aju in b'aj kyi'j, tzaj nimxix nq'oje.", "7": "Te tib'ajxi, tej tb'aj nximane ti'j, e je'x nkawine qe xjal Judiy, aqeju q'inun ex aj sanjelal at kyoklen tu'n gobierni, ex xi nma'ne kye: ¿Tiqu'n nne'l kyqanine ta'l ch'ex pwaq kye kyxjalile? Extzun jun tqanil wu'ne tu'n kytzaj b'aj kykyaqil xjal tu'n tb'ant ti'j jlu,", "8": "ex xi nma'ne kye: Qeye nik'punlo ma b'ant qu'ne tu'n kyklet qe qxjalil, aqeju otoq che'x k'ayin kyuj qe nasyon jatum ate' qe xjal mya nimal Dios qe, atzun kyeye ja'lo minti' in xi kyq'o'ne triw te kywa kyxjalile qa minti' ma tzaj kyk'ayin kyk'wa'l te kymajene. Ex il ti'j tu'n qxi'ye juntl maj kolpil kye. <pb/>Atzun kye minti' e q'ajt, tu'nju minti' tumel tu'n tmojtzet yol kyu'n.", "9": "Ex xi nma'ntle kye: Mya b'a'n aju in kyb'incha'ne. ¿Myapelo mas b'a'n tu'n kyxob'e twitz Qman, tu'ntzun mi'n kyxmayin xjal qi'j, aqeju mya nimal Dios qe, aqeju aj q'oj qi'j?", "10": "Ax ikx weye kyuk'ix qeju at nxilene kyuk'il ex qeju onil weye o txi qq'o'ne pwaq ex triw te kych'ex, ex b'a'n tu'n tkub' qnajsa'n kyk'as.", "11": "Ax ikx b'a'n tu'n taj kyq'o'ne kytx'otx' b'i'x ja'lo, tuk'ix tqan ky-uva, tqan ky-olivo ex kyja, ex b'a'n tu'n tkub' kynajsa'ne kyk'as, qa pwaq, qa twitz awal, qa vin ex qa chib'j aseyt, nchiye, xi nma'ne kye.", "12": "Atzun kye tzaj kytzaq'we'n: Jaku tz'aj qq'o'ne tkyaqil jlu ex mlay txi qqanintle kyk'as at quk'ile. Kb'antel qu'ne tkyaqil ik tza'nx ma tzaj tma'na qeye, che chi. <pb/>E tzaj ntxko'ne qe pal, ex kywitztzun xi nma'ne tu'n t-xi kytziyan jun yol axix tok tu'n tb'ant kyu'n aju otoq kyma.", "13": "Ax ikx el nchito'ne ti'j nxb'alune ex xi nma'ne kyja': Iktzun k'elex tchito'n Dios qe xjal tuj kyja ex tuj kytx'otx', aqeju minti' ma japun yol lu kyu'n aju ma txi kytziyan, ex kyja'tzun k'elel ti'n Dios tkyaqilju at kye, nchiye, xi nma'ne. Kykyaqil xjal tzaj kytzaq'we'n: B'ant-xwit ikju; jawtzun kynimsa'n tb'i Qman ex o japun kyu'n tkyaqilju yol otoq txi kytziyan.", "14": "<pb/>Ax ikx tej wok q'o'ne te gobernador tuj Judá tu'n rey Artajerjes, tzyet wu'ne tej otoq b'ant winqin ab'q'i ttzyetlen tkawin rey ex pon b'aj tuj 32 ab'q'i te tkawb'il, ex tuj kab'laj ab'q'i lu, mi aqine mi qeju onil ate' wuk'ile, minti' tzaj qk'mo'ne twi qk'u'je ex mi jun onb'il kyu'n xjal aj Judá.", "15": "Atzun qe gobernador e ten tej na'nxtoq wule, e ok te iqtz kye tnam xjal, porke nne'l kype'yin xjal 40 saq pwaq tu'n tajb'en te twi kywa ex te twi kyk'a vin, ex ax qe kymajen gobernador e ok ten yajlal kye tnam xjal. Atzun weye minti' b'ant wu'ne ikju, tu'nju in chin xob'e twitz Dios.", "16": "Ax ikx weye ma jaw nb'incha'ne jun piẍ muro ti'j tnam, ax ikx kykyaqil aj sanjelal ate' ntxlaje ma che aq'nan ti'j aq'untl lu ex minti' ma kub' qetzane jun piẍ tx'otx'.", "17": "In che kub' qe' 150 xjal wa'l ti'j nmese; at Judiy ex at ma' kyoklen tuj tkawb'il gobierni, ex minti' in che ok te tajlal aqeju in che tzaj tuj juntl nasyon visitarilte qeye.", "18": "Ex aju in b'ant wu'ne tkyaqil q'ij tuj wexe nkwent, atzun jlu: Nkub' b'yet jun wakẍ, qaq ẍne'l tb'anilxix ex nim ek'; ex tuj lajchaq q'ij in xi nma'ne tu'n tul q'i'n nim ta'l twitz uva te qk'aye. Maske ikju, minti' xi nqanine twi nk'u'je, aju at woklene ti'j tu'nju gobernador qine, ex nimxix talil iqtz tkub'toq kyib'aj tnam xjal lu.", "19": "Nman Dios, na'ntza tkyaqil aju b'a'n ma nb'inchaye ti'j tnam lu, ex q'ontza tky'iwb'ila wib'aje."}