{"1": "<pb/>Tuj 24 tajlal ax xjaw ok kychmon kyib' aj Israel tu'n tkub' kyyo'n we'yaj, ok kyq'o'n kyxb'alun ch'i'x twitz ex jax kyjato'n tx'otx' tuj kywi',", "2": "otoq tz'el kypa'n kyib' aj Israel kyi'j kykyaqil stranjer xjal. E kub' we' ex jatz kypa'n kyil tuk'ix kyil qe kyxe'chel.", "3": "Tej ate'toq tuj kylugar, tuj ox or jaw sch'i'n kywitz aju yol in tma'n tuj tley Qman aju Kydios, ex tujtl ox or jatz kypa'n kyil ex e k'ulun te Qman.", "4": "Te tib'ajxi jlu e jax aj Leví twi wa'lb'il ex atzun qe jlu: Jesúa, Bani, Cadmiel, Sebanías, Buni, Serebías, Bani ex Quenani; kykyaqil qe jlu e kub'san twitz Qman aju Kydios, tuk'il tq'ajq'ajel kywi' kyuwxix;", "5": "atzun qe aj Leví, Jesúa, Cadmiel, Bani, Hasabnías, Serebías, Hodías, Sebanías ex Petaías xi kyma'n kye aj Israel: Che we'ktze, kynimsa'nktze tb'i Qman aju Kydiose tuj tkyaqil tab'q'iyil te jumajx, ex nimanxwit tb'i tu'nju ma' t-xilen, ex kyq'onxe chjonte te tuk'il nimb'il.", "6": "<pb/>E oktzun ten aj Israel na'l Dios kyja': Aya Qmane ex minti' juntl, aya b'inchante kya'j ex aju at max tib'ajxi kya'j, kyuk'ix kykyaqil qe che'w ate'k twitz; aya b'inchante tx'otx' tuk'ix tkyaqilju at twitz; aya b'inchante kye mar tuk'ix tkyaqilju at kyuj. Aya in tq'o'na kychwinqlal kykyaqil; kyja'tzun, kykyaqil qeju ate' tuj kya'j nim kyajlal in che k'ulun twitza.", "7": "<pb/>Aya Nman Dios jaw t-sk'ona Abram, aya etz q'inte te tuj Ur aju kytanmi aj Caldeo, ex aya ok q'onte juntl tb'i Abraham.", "8": "El tnik'a ti'j qa aju xinaq lu q'uql tk'u'j ti'ja, ex kyaj b'ant ti'j jun tyola tuk'il tu'n t-xi tq'o'na kytx'otx' aj Canaán kye tiyjil, tuk'ix kytx'otx' aj Heteo, aj Amorreo, aj Ferezeo aj Jebuseo ex aj Gergeseo, ex ma japun tyola tu'nju tz'aqlxixa.", "9": "O tila aju k'ixb'isab'l ik'x kyu'n qe qxe'chele tuj Egipto ex o tb'iya tej kyjaw ayayan ttzi Mar Kyaq Ke'yin.", "10": "O tb'inchaya qe b'inchb'en nim kyipumal ti'j rey Faraón, kyi'j kykyaqil qe tmajen ex kyi'j kykyaqil qe xjal ate'toq tuj ttanmi, porke o tila tej kyok puro jawni kyi'j aj Israel. Kyja'tzun kyaj xe't tqanil ti'ja qa nim tipumala, ex kukx tten ja'lo.", "11": "Kub' tpa'na mar kywitz, ex atzun e ik'x aj Israel tuj tmij mar tuj tzqij, atzun qe aj q'oj kyi'j, e kyaj tmulq'i'na max t-xe'pun mar, mer ik tza'n jun ab'j in ku'x tz'aq max t-xe'pun nim a'.", "12": "Te q'ijl kub' neja kywitz tuj muj, ex te qonik'an kub' neja kywitz tuj tqan q'aq' tu'n t-spik'b'anteya tuj kyb'e jatum tu'n kyb'et.", "13": "<pb/>O kub'ila twi witz Sinaí ex max twitz kya'j tzaj yolina kyuk'il; tzaj tma'na kye qe yol tz'aqlxix te kawb'il, qe xnaq'tzb'il axix tok, qe ley ex qe mandamyent b'a'nxix.", "14": "Ax ikx xi t-xnaq'tza'na kye tu'n kyajb'en qe q'ij te ojlab'l kyu'n te k'ulb'il teya, ex tzaj tq'o'na qe mandamyent kye, kyuk'ix qe ley ex qe xnaq'tzb'il, aju tzaj tma'na te tmajena Moisés.", "15": "Ax ikx xi tq'o'na kywa, aju wab'j tzaj tuj kya'j, tu'n tel we'yaj kyi'j ex tzaj tq'o'na kyk'a a' etz tuj pik, tu'n tel txqetle'n kyi'j. Ex xi tma'na kye tu'n kyok te tajwil tx'otx' aju otoq txi ttziyana kye.", "16": "<pb/>Atzun qe qxe'chele jaw kyniman kyib', e ok mib'an che b'in ex minti' xi kyniman qe tmandamyenta.", "17": "Minti' xi kyniman tyola ex minti' tzaj kyna'n aju b'inchb'en nim tipumal otoq b'ant tu'na te kolb'il kye. E ok mib'an che b'in ex jaw kysk'o'n jun nejenel kyxol tu'n kyaj q'i'n juntl maj tu'n tuj yajb'il kye tuj Egipto. Ex aya jun Dios in kub' tnajsa'na kyil xjal, at xtalb'il tuk'ila, in q'aq'an tk'u'ja kyi'j xjal, yaj in tzaj tq'oja ex nim tk'ujlalila; kyja'tzun minti' e kyaj tkolina.", "18": "Maske kub' kyb'incha'n jun tilb'ilal tal wakẍ b'incha'maj ti'j k'uxb'il in kub' ulj ok tokx q'o'n tuj q'aq', ex kyma qa atzun dios jlu otoq tz'etz q'inte kye tuj Egipto, ex kyb'incha txqantl nintz il twitza;", "19": "ex minti' e kyaj tkolina tuj lugar tzqij tx'otx', ex tzaj q'aq'an tk'u'ja kyi'j. Aju muj kub' ten kyib'aj q'ijl te yek'ul kyb'e minti' el tpa'n tib' kyi'j, ax ikx tqan q'aq' kub' ten kyib'aj te qonik'an tu'n t-spik'b'ante tuj kyb'e minti' el tpa'n tib' kyi'j.", "20": "Ax ikx xi tq'o'na T-xewa b'a'n te xnaq'tzalte kye. Cabal o kanun wab'j maná tzaj tq'o'na kye, ex xi tq'o'na a' te kyk'a' tu'n tel txqetle'n kyi'j.", "21": "Tuj 40 ab'q'i e ok tk'a'chana tuj lugar tzqij tx'otx' ex cabal o kanun tkyaqil kye; minti' o b'aj kyxb'alun ex minti' xi mal kyqan.", "22": "<pb/>Xi tq'o'na qe kawb'il ex qe txqantl nasyon kye; xi t-sipana te kyetzb'il, e ok te tajwil tx'otx' Hesbón jatum in kawintoq rey Sehón, ex e ok te tajwil tx'otx' Basán jatum in kawintoq rey Og.", "23": "Tu'na chmet nim kyb'aj qe kyk'wa'l, ik tza'n kyajlal qe che'w ate' twitz kya'j, ex e pon ti'na tu'n kyk'monte ju tx'otx' te kyetzb'il, aju otoq txi ttziyana tu'n t-xi tq'o'na te kyetzb'il qtzan kyman.", "24": "E okxtzun qe kyk'wa'l ex kub' kyi'j qe xjal aj Canaán kyu'n, ex kykyaqil qe xjal najlqe tuj tx'otx' lu e kyaj tq'o'na tjaq' kykawb'il; atzun qe kyrey kyuk'ix qe txqantl xjal ax najlqe, e je'x tq'o'na tuj kyq'ab' tu'n kyb'inchante kyi'j noq alkye kyajb'il.", "25": "E ok te kyajwil qe tnam tok muro kyi'j ex tb'anil tx'otx', kyuk'ix qe ja nojni kyuj kyu'n qe ti'xti tb'anilxix, ex qe xoch, qe tqan uva, qe tqan olivo ex txqantl txkaj tze' b'a'n tlo'njtz kywitz, e wa'n tejxi tnoj kyk'u'j wen, e gordyix ex e achin ti'j t-xtalb'ila nimxix.", "26": "<pb/>Pero e ok mib'an che b'in, el kypa'n kyib' ti'ja ex el kyik'un tleya. E kub' kyb'yo'n qe t-sanjela tu'nju xi kychik'b'a'n kyil qe xjal, ex tu'nju xi kyma'n kye tu'n kyajtz meltz'aj juntl maj tuk'ila, ex nimxix mya b'a'n kyb'incha twitza.", "27": "Kyja'tzun e je'x tq'o'na tu'n kykub' tz'aq tuj kyq'ab' aj q'oj kyi'j, ex e b'aj yajla'n kyu'n. Te tib'ajxi, tej kyna'nte ta'w yajb'il kye, e oktzun ten qanil onb'il teya, atzun teya, tu'nju at nim tq'aq'b'il tk'u'ja, e tzaj tb'i'na max tuj kya'j ex e jaw t-sk'o'na qe xinaq te kolol kyi'j tuj kyq'ab' qe aj q'oj.", "28": "<pb/>Pero ok kyna'nte ate'toq ch'in tuj txub'txaj, in che ok ten juntl maj b'inchal mya b'a'n twitza; kyja'tzun e kyaj tq'o'na tu'n kykub' tz'aq tuj kyq'ab' aj q'oj kyi'j ex e yajlanjtz kyu'n. Tu'n jlu e ok ten juntl maj qanil onb'il teya, ex atzun teya, tu'nju at nimxix tq'aq'b'il tk'u'ja, e tzaj tb'i'ntla max tuj kya'j, ex nimku maj e klet tu'na tuj yajb'il kye.", "29": "Xi tma'na kye tu'n tjapun juntl maj tleya kyu'n, atzun kye jaw kyniman kyib' twitza ex minti' xi kyniman tmandamyenta, e ik' tib'aj tkawb'ila aju in tq'o'n chwinqlal teju xjal in japun tu'n, e ok mib'an che b'in ex tx'u'j kywi', ex minti' xi kyniman tyola.", "30": "Nim ab'q'i o ten tpasensa kyi'j ex xi tchik'b'a'na kye tu'n tten kykwent kyi'j, xi tma'na kye tu'n T-xewa Xjan ex tu'n kyyol qe t-sanjela, ex minti' xi kyb'i'n, kyja'tzun e kyaj tq'o'na tjaq' kykawb'il txqantl nasyon twitz tx'otx'.", "31": "Maske ikju, pero tu'nju at nim tq'aq'b'il tk'u'ja, minti' e naj tu'na te jumajx ex minti' e kyaj tkolina; porke aya jun Dios at xtalb'il tuk'ila ex at nim tq'aq'b'il tk'u'ja.", "32": "<pb/>Kyja'tzun Qman Dios, aya Dios ma'xix toklena, at nim tipumala ex xob'ajilxixa, in japun tyola aju in kyaj b'ant ti'j tu'na ex aju tk'ujlalila nimxix kukx in ten, mi'n tz'ok tq'o'na te ch'in tkyaqilju nintz castiw ma tzaj kyib'aj qreye, kyib'aj qe nejenel qxole, kyib'aj qe pal ate' qxole, kyib'aj qe t-sanjela ate' qxole, kyib'aj qe qxe'chele ex kyib'aj kykyaqil xjal aj Israel; max tzaj xe't jlu tuj tq'ijlalil tej kyten qe rey te Asiria ex kukx tten ja'lo.", "33": "Ex mya aya at til ti'j tkyaqilju mya b'a'n ma tzaj qi'je; porke tuj tumelxix aju ma tb'inchaya, atzun qeye ma qb'inchaye mya b'a'n.", "34": "Tza'nx qe qreye, ax ikx qe nejenel ate' qxole, qe pal ate' qxole, ex qe qxe'chele, minti' o japun tleya kyu'n; minti' xi kyniman qe tmandamyenta ex minti' xi kyniman aju xi tma'na kye.", "35": "Tej kyten tuj kyex kykawb'il ex tej ttzaj tq'o'na nim ti'xti kye tuj tx'otx' lu, aju nim ex tb'anilxix, minti' e k'ulun teya ex minti' kyaj kykolin kyb'inchb'en mya b'a'n.", "36": "<pb/>Qo tke'yintza ja'lo, ma qo oke te majen tujx tx'otx' tzaj tq'o'na kye qxe'chele tu'n kywa'n ti'j tkyaqil twitz awal in tzaj tq'o'n ex ti'j q'inumab'l at tuj.", "37": "Aju twitz awal nimxix in tzaj tq'o'n tx'otx', atzun in xi q'o'n kye qe rey, aqeju ma che ok tq'o'na te kawil qib'aje tu'n tlaj qile, ex in kyb'incha'n qi'je noq alkye kyajb'il ex kyi'j qe qalune. Kyja'tzun puro b'is ato'ye, che chi aj Israel tuj kyna'j Dios.", "38": "<pb/>Tu'n tkyaqil jlu a qo'ye ma txi qtziyane jun yol axix tok ex ma kub' qtz'ib'ane twitz jun u'j, ex aju u'j ma tz'ok kyseyarin qe nejenel qeye, kyuk'ix qe aj Leví ex qe pal, ex ma che pirmarin ti'j."}