{
  "1": "Nα ξέρεις πάντως τούτο, ότι στις έσχατες μέρες θα εμφανιστούν καιροί κακοί.",
  "2": "Γιατί οι άνθρωποι θα είναι εγωιστές, φιλοχρήματοι, αλαζόνες, περήφανοι, βλάσφημοι, ανυπάκουοι στους γονείς, αχάριστοι, ασεβείς,",
  "3": "άστοργοι, αδιάλλακτοι, συκοφάντες, άσωτοι, ανήμεροι, εχθρικά διακείμενοι στο καλό,",
  "4": "προδότες, ξεδιάντροποι, φουσκωμένοι από αυταρέσκεια, και θ’ αγαπούν περισσότερο την ηδονή παρά τον Θεό.",
  "5": "Θα φορούν το προσωπείο της ευσέβειας, αλλά θα έχουν απαρνηθεί τη δύναμή της. Kι αυτούς να τους αποφεύγεις.",
  "6": "Aπ’ αυτούς είναι κι εκείνοι που μπαίνουν στα σπίτια και σαγηνεύουν γυναικάρια, που είναι φορτωμένα μ’ ένα σωρό αμαρτίες και που σύρονται από κάθε λογής επιθυμίες.",
  "7": "Kι ενώ διδάσκονται συνεχώς, ποτέ δεν μπορούν να φτάσουν στην πλήρη γνώση της αλήθειας!",
  "8": "Kι όπως ο Ιαννής και ο Ιαμβρής αντιστάθηκαν στον Μωυσή, το ίδιο κι αυτοί αντιστέκονται στην αλήθεια. Αυτοί είναι άνθρωποι με τελείως διεφθαρμένο μυαλό, ακατάλληλοι για τα θέματα της πίστης.",
  "9": "Δε θα δουν όμως περισσότερη προκοπή, γιατί η ανοησία τους θα γίνει σε όλους ολοφάνερη, όπως φάνηκε και η ανοησία εκείνων.",
  "10": "Eσύ όμως παρακολούθησες εμένα στη διδασκαλία, στη συμπεριφορά, στο σκοπό, στην πίστη, στη μακροθυμία, στην αγάπη, στην υπομονή,",
  "11": "στους διωγμούς, στα παθήματα, όπως αυτά που υπέφερα στην Αντιόχεια, στο Ικόνιο, στα Λύστρα. Tι διωγμούς υπέφερα! Όμως απ’ όλους με γλίτωσε ο Κύριος!",
  "12": "Tο ίδιο κι όλοι όσοι θέλουν να ζήσουν ευσεβή ζωή, έτσι όπως θέλει ο Ιησούς Χριστός, θα υποστούν διωγμούς.",
  "13": "Απεναντίας, άνθρωποι πονηροί και απατεώνες θα σημειώσουν επιτυχίες προς το χειρότερο πλανώντας τους άλλους κι επίσης τους εαυτούς τους.",
  "14": "Eσύ όμως να μένεις σταθερός σ’ αυτά που έμαθες και για τα οποία βεβαιώθηκες, αφού ξέρεις από ποιον τα έμαθες.",
  "15": "Αλλά και διότι από τη βρεφική σου ηλικία γνωρίζεις τα ιερά γράμματα που μπορούν να σου δώσουν σοφία στην απόκτηση της σωτηρίας μέσω της πίστης στον Ιησού Χριστό.",
  "16": "Όλη η Γραφή είναι θεόπνευστη και ωφέλιμη για διδασκαλία, για έλεγχο, για διόρθωση, για διαπαιδαγώγηση η οποία οδηγεί σε ζωή δικαιοσύνης,",
  "17": "έτσι που να είναι ολοκληρωμένος ο άνθρωπος του Θεού, καταρτισμένος για κάθε καλό έργο."
}