{"1": "<pb/>He aquí, el día de Jehová viene, y tus despojos serán repartidos en medio de ti.", "10": "Y toda la tierra se volverá como llanura desde Geba hasta Rimón al sur de Jerusalén; y ésta será enaltecida, y será habitada en su mismo lugar desde la puerta de Benjamín hasta el lugar de la puerta primera, hasta la puerta del Ángulo; y [<i>desde</i>] la torre de Hananeel hasta los lagares del rey.", "11": "Y morarán en ella, y no habrá allí más destrucción; sino que Jerusalén será habitada confiadamente.<br/>", "12": "Y ésta será la plaga con que herirá Jehová a todos los pueblos que pelearon contra Jerusalén: la carne de ellos se disolverá estando ellos sobre sus pies, y se consumirán sus ojos en sus cuencas, y su lengua se les deshará en su boca.", "13": "Y acontecerá en aquel día [<i>que</i>] habrá en ellos gran quebrantamiento de Jehová; y trabará cada uno de la mano de su compañero, y su mano se levantará contra la mano de su compañero.", "14": "Y Judá también peleará en Jerusalén. Y serán reunidas las riquezas de todas las naciones de alrededor; oro y plata, y ropa de vestir, en gran abundancia.", "15": "Y así será la plaga de los caballos, de los mulos, de los camellos, de los asnos, y de todas las bestias que estuvieren en aquellos campamentos, como esta plaga.<br/>", "16": "Y sucederá que todos los [<i>que</i>] quedaren de las naciones que vinieron contra Jerusalén subirán de año en año a adorar al Rey, Jehová de los ejércitos, y a celebrar la fiesta de los tabernáculos.", "17": "Y acontecerá [<i>que</i>] los de las familias de la tierra que no subieren a Jerusalén a adorar al Rey, Jehová de los ejércitos, no vendrá sobre ellos lluvia.", "18": "Y si la familia de Egipto no subiere, y no viniere, sobre ellos no [<i>habrá lluvia</i>]; vendrá la plaga con que Jehová herirá a las naciones que no subieren a celebrar la fiesta de los tabernáculos.", "19": "Éste será el castigo de Egipto, y el castigo de todas las naciones que no subieren a celebrar la fiesta de los tabernáculos.<br/>", "2": "Porque yo reuniré a todas las naciones en batalla contra Jerusalén; y la ciudad será tomada, y las casas serán saqueadas, y violadas las mujeres; y la mitad de la ciudad irá en cautiverio, mas el resto del pueblo no será cortado de la ciudad.<br/>", "20": "En aquel tiempo estará grabado sobre las campanillas de los caballos: SANTIDAD A JEHOVÁ; y las ollas en la casa de Jehová serán como los tazones delante del altar.", "21": "Y toda olla en Jerusalén y en Judá será santificada a Jehová de los ejércitos; y todos los que sacrificaren, vendrán y tomarán de ellas, y cocerán en ellas; y no habrá más cananeo alguno en la casa de Jehová de los ejércitos en aquel tiempo.", "3": "Después saldrá Jehová y peleará contra aquellas naciones, como peleó el día de la batalla.", "4": "Y se afirmarán sus pies en aquel día sobre el monte de los Olivos, que [<i>está</i>] en frente de Jerusalén al oriente; y el monte de los Olivos se partirá por medio de sí hacia el oriente y hacia el occidente [<i>haciendo</i>] un valle muy grande; y la mitad del monte se apartará hacia el norte, y la otra mitad hacia el sur.", "5": "Y huiréis al valle de los montes; porque el valle de los montes llegará hasta Azel; y huiréis de la manera que huisteis por causa del terremoto en los días de Uzías, rey de Judá: y vendrá Jehová mi Dios, [<i>y</i>] todos los santos con Él.", "6": "Y acontecerá [<i>que</i>] en ese día no habrá luz clara, [<i>ni</i>] oscura.", "7": "Y será un día, el cual es conocido de Jehová, que ni será día ni noche; mas acontecerá [<i>que</i>] al tiempo de la tarde habrá luz.<br/>", "8": "Acontecerá también en aquel día, [<i>que</i>] saldrán de Jerusalén aguas vivas; la mitad de ellas hacia el mar oriental, y la otra mitad hacia el mar occidental, en verano y en invierno.", "9": "Y Jehová será rey sobre toda la tierra. En aquel día Jehová será uno, y uno su nombre."}