{"1": "<pb/>Ri Ajawaxel xuya' ri u k'ab panuwi', xuban c'u chwe chi xinel bic in nojinak che ri u cuinem, xinuya' c'u pa jun beya' ri nojinak chque tak bak.", "2": "<pb/>Ri Ajawaxel xuban c'u chwe chi xinsolij ronojel ri u kajbem; ri bak qui nojisam ri beya', sibalaj e q'ui kas c'u e chaki'jarinak.", "3": "<pb/>Xubij c'u chwe: “¿La cacojo at chi we bak ri' quecuinic cac'oji' chi qui c'aslemal jumul?” <pb/>In xintzelej u bixic che: “Ajawaxel, xuwi ri lal lal etamaninak.”", "4": "<pb/>Xubij c'ut ri Ajawaxel chwe: “Chebach'abej tak we bak ri' pa ri nu bi'. Chabij chque: ‘Chaki'j tak bak, chitatabej ri cubij ri Ajawaxel.", "5": "<pb/>Ri Ajawaxel cubij chiwe: Quenbana' na chi coc chipam ix uxlabic re c'aslemal, rech cac'astaj i wäch.", "6": "<pb/>Quebencoj na iboch' chiwij, quixennojisaj na che ti'j, quincoj na i tz'umal quinya' na iwuxlab re c'aslemal rech cac'astaj i wäch. C'äte ri' quich'ob na ix chi in ri' ri Ajawaxel.’ ”", "7": "<pb/>Ri in xebench'abej jacha' ri takanic ri u yo'm chwe. Aretak c'ut cätajin quebench'abej, xinta' jun jininem: are jun nimalaj cabrakan, ri e bak tak xquichaplej qui nuq'uilaxic tak quib.", "8": "<pb/>Xinwil c'ut chi xec'utun tak iboch' chquij, xukuje' ti'j, xq'uiy c'u qui tz'umal. Man c'o ta c'u cuxlab re c'aslemal.", "9": "<pb/>Xubij c'ut ri Ajawaxel chwe: “Chach'abej ri uxlab re c'aslemal pa ri nu bi', chabij c'u che: ‘je' wa' cubij ri Ajawaxel: Uxlab re c'aslemal, chatel ulok pa ri quiejeb u xcut ri uwächulew chaya' c'u qui c'aslemal we cäminak tak cuerp ri'.’ ”", "10": "<pb/>In xinch'aw pa ri u bi' ri Ajawaxel, jacha' ri takanic ri xuya' chwe, xpe c'ut ri uxlab re c'aslemal xoc c'u chquipam, xc'astaj c'u qui wäch xetaq'ui'c. Sibalaj e q'ui xebux juk'at winak ri man quebajilataj taj.", "11": "<pb/>Xubij c'ut ri Ajawaxel chwe: “Ri u tinimit ri Israel xak e junam cuc' tak we bak' ri'. Xak xuwi chi c'u caquibij: ‘Ri e ka bakil e chaki'jarinak; man c'o ta chi jun eyebal c'uxaj chke, uj sachinak.’", "12": "<pb/>Je ba' ri', chebach'abej pa ri nu bi', chabij c'u chque: ‘Are wa' cubij ri Ajawaxel: Nu tinimit quebenjaka' tak ri ix mukutal wi; quixinwesaj ulok chquipam quinban chiwe chi quixtzelej pa ri ulew Israel.", "13": "<pb/>Aretak c'u chebenjaka' ri ix mukutal wi, quixinwesaj c'u ulok chquipam, quich'ob c'u na ri ix, nu tinimit, chi in ri' ri Ajawaxel.", "14": "<pb/>In quincoj na ri wuxlab re c'aslemal pa ri iwanima', cäc'astaj c'u na i wäch; quixinjekeba' c'u na chupam ri kas iwulew. C'äte ri' quiwetamaj na chi in, ri Ajawaxel, nu bim xukuje' nu banom. In, ri Ajawaxel, quinjiquiba' u bixic.’ ”", "15": "<pb/>Ri Ajawaxel xinuch'abej, xubij c'u chwe:", "16": "<pb/>“Chac'ama' jun che', chatz'ibaj c'u chrij: ‘Juda xukuje' ri aj israelib ri junam qui wäch ruc'.’ Chac'ama' chi c'u jun che', chatz'ibaj c'ut: ‘Jose, q'uexwächim rumal ri Eprain, xukuje' conojel ri junam qui wäch ruc' ri e u tz'akatil ri Israel’.", "17": "<pb/>Chebajunaj c'ut pa a k'ab ri jun ruc' ri jun chic, rech quebux xa' jun.", "18": "<pb/>Aretak c'u ri a winakil chquibij chawe: ‘chak'alajisaj ri quelcubij wa'’,", "19": "<pb/>chabij chque: ‘Are wa' cubij ri Ajawaxel: Quinc'am na ri u che' ri Jose, ri c'o pa u k'ab ri Eprain xukuje' pa qui k'ab ri niq'uiaj amak' chic ri quijunamam quib ruc' ri Israel, queben mulij ruc' ri u che' ri Juda, xa' c'u jun che' quinbana' chque pa nu k'ab.’", "20": "<pb/>Chebawuc'aj pa a k'ab, chquiwäch ri e are, ri quieb che' ri xattz'iban chquij.", "21": "<pb/>Chabij c'u chque: ‘Are wa' cubij ri Ajawaxel: Quebenwesaj na ri aj israelib chquixo'l ri nimak tak tinimit ri xebetac'atob wi; quebenmulij na ri e c'o pa conojel tak ri c'olbal ri e c'o wi, quinban na chque chi quetzelej pa ri culew.", "22": "<pb/>Quenbana' na chque xa' jun nim tinimit chupam we ulew ri', chquipam tak ri e u juyub ri Israel, xa' c'u jun cajawinel cäc'oji' na. Man c'u caquik'at ta chi quib pa quieb nimak tinimit, mawi caquitas ta chi quib pa quieb ajawibal.", "23": "<pb/><f>[23]</f>Xukuje' mawi quequitz'aj ta chi quib rumal ri quik'ijilaxic tak ri e xojibalalaj tak e diosib mawi quequiban ta chi ronojel qui wäch macaj. Ri in quebento'tajisaj na man quequiban ta chic ri itzel tak qui nak'atisabal ri e qui banom can nabe, quebenjosk'ij na tak ri e qui mac. Ri e are' quebux na nu tinimit xukuje' c'u ri in quinux na qui Dios.", "24": "<pb/>Ri pataninel wech ri David are' cux na ajawinel xuwi c'ut ri are' cux na cajyuk' conojel, ri e are' queniman na chwe quequitz'akatisaj na ri nu pixab xukuje' tak ri nu takanic.", "25": "<pb/>Quejeki' na pa ri ulew ri xinya' che ri pataninel wech ri Jacob, ri xejeki' wi xukuje' ri e qui mam. Chila' quejekel wi na amak'el xukuje' tak ri e qui c'ojol xukuje' conojel ri quija'lil; are c'u ri pataninel wech ri David are' cux c'amal qui be amak'el.", "26": "<pb/>Quinban na jun c'ulwächinic cuc' che u jiquibaxic ri ruc'axic jun c'aslemal pa utzil. Jun junalic c'ulwächinic wa'. Quinban na chi sibalaj caq'uiyir ri cajilabal, quincoj c'u na ri tastalicalaj wachoch pa qui niq'uiajil.", "27": "<pb/>Quinjeki' na chquixo'l, are c'u ri in quinux na qui Dios e are c'ut ri e are' quebux na nu tinimit.", "28": "<pb/>Aretak ri tastalicalaj wachoch cäcanaj na amak'el pa qui niq'uiajil, ri niq'uiaj nimak tak tinimit chic caquich'ob na chi in in chowinak ri Israel jacha' ri tastalicalaj wechbal.’ ”"}