{"1": "<pb/>Ri Ajawaxel xinuch'abej, xubij c'u chwe:", "2": "<pb/>“In, ri Ajawaxel, quinbij che ri tinimit Israel: Opanem cuban ri q'uisbalil, opanem cuban ri u q'uisbalil ronojel ri uwächulew.", "3": "<pb/>Opanem cuban ri u sachisaxic a wäch, Israel. Quintojojej ri woyowal pawi'; quinta' na chawe jastak ri a banom pa ri a c'aslemal, quinc'äjisaj c'u na a wäch rumal ri xojibalalaj tak a banoj.", "4": "<pb/>Man quincoj ta na elebal c'uxaj chawe; quinc'äjisaj na a wäch rumal ri xaban pa ri a c'aslemal quinban c'u na chawe chi catoc'ow na chquipam tak ri c'ax ri quequiya' ri xojibalalaj tak e a banoj. Quiwetamaj chi c'u na chi in ri' ri Ajawaxel.", "5": "<pb/>In, ri Ajawaxel, quinbij: chawila', caketet chic ri q'uisbalil, cape na quiäkasakil chrij quiäkasakil; nakaj chic c'o wi ri q'uistajic chawe.", "6": "", "7": "<pb/>Copan ri sachbal wächaj, chiwe ri ix c'o pa ri ulew. Ri jok'otaj opaninak; canakajin ri k'ij ri xuwi tuquin ib c'olic caq'uis na ri quicotemal pa tak ri juyub.", "8": "<pb/>Kas camic, chanim ri', quinkasaj na ri woyowal pawi' c'ä coc'ow na ri woyowal, quinta' na chawe jas ri a banom pa ri a c'aslemal, quinc'äjisaj c'u na a wäch cumal conojel ri xojibalalaj tak e a banoj.", "9": "<pb/>Man quenc'äjisaj ta na a wäch ruc' ta tok'obisabal wächaj; quenc'äjisaj a wäch rumal ri c'aslemal ri awuc'am quinban c'u chawe chi quebatoj tak ri c'axc'ol ri e u c'amom ulok ri e xojibalalaj tak a banoj. Quiwetamaj c'u na u k'ij ix chi in, ri Ajawaxel, in ri quinc'äjisan i wäch.", "10": "<pb/>¡C'o we k'ij ri'! ¡Ulinak chic! ¡Ulinak ri sachbal wächaj! Ri etzelal cäch'äcan pa conojel tak ri c'olbal sibalaj man ch'ijtajel ta chic ri etzelal ri cabanic.", "11": "<pb/>Ri tokinic cac'utunic cuya' etzelal. Man c'o ta c'u cäquich'äc na cumal tak ri qui k'inomal xukuje' tak ri qui rakoj tak chi'aj. Man c'o ta c'u jun jasach quechbex chque wa' ri nim ta u k'ij.", "12": "<pb/>Xopan ri jok'otaj, xpe ri k'ij. Mawi ri c'ayinel c'o ta jas caquicot wi, mawi ri lok'omanel jas ta che cabisonic. Quenc'äjisaj u wäch ri nimal ri cac'amow ri Israel ruc' oyowal.", "13": "<pb/>Ri c'o jas u c'ayim man cätzelej ta chi jumul pa u k'ab pa ronojel ri u c'aslemal, mawi cacuinic cutuquij chic ri c'ayinic ri u banom. Ri banal tak etzelal man quecuin ta caquiq'uis u wäch ri qui c'aslemal.", "14": "<pb/>Cok' ri trompet cäsiq'uin che u banic ch'o'j; conojel caquisuc'umaj quib, man c'o ta c'u jun cäbe ta chi che u tijic u chuk'ab. Quenc'äjisaj u wäch ri nimal ri cac'amow ri Israel ruc' oyowal.", "15": "<pb/>Chrij ri ulew c'o ch'o'j, chupam ri tinimit e c'o yabil wi'jal. Ri e c'o pa tak ri juyub quecäm na pa ri ch'o'j, ri e c'o pa ri tinimit quecäm na rumal wi'jal xukuje' yabil.", "16": "<pb/>Pune' e c'o jujun quecuinic caquito' quib quebe pa tak ri c'ache'laj jacha' palomax ri quixibim quib, conojel quecäm na rumal tak ri qui mac.", "17": "<pb/>Conojel cätuktub ri qui k'ab, quebirbit c'u na ri qui ch'ec rumal xe'n ib.", "18": "<pb/>Quequicoj tak na wakwoj tak atz'iak che u c'utic ri k'oxomal; ronojel ri qui cuerp cabirbit na, quiäkarinak ri qui palaj rumal ri qui q'uixbal qui banom tol che ri qui jolom.", "19": "<pb/>Caquiq'uiak apan ri qui sak puak pa ri be; caq'uiak apan ri qui k'an puak je ta ne ri xa' mes. Mawi ri qui k'an puak mawi ri qui sak puak cacuin ta na che qui to'tajisaxic pa ri k'ij ri cäpe ri royowal ri Ajawaxel. Man quecuin taj caquesaj ri qui wi'jal mawi quecuinic caquinojisaj ri qui pam, are c'u ajchak'mac ri k'an puak chi xekaj chupam ri etzelal.", "20": "<pb/>Rumal ri u je'lical ri wikbal quib xak lok' xquinojisaj quib che ri u nimarisaxic qui k'ij, are c'u xquicoj wa' che qui banic tak ri xojibalalaj tak qui wächbal tak ri e qui diosib, rumal ri' ri in quinban na chi we wikbal tak iwib ri' quebux mes.", "21": "<pb/>Quinban na chi quepe winak ri man e i winakil taj quequeläk'aj bic, chepet ri winak ri sibalaj e xojibal ri e c'o cho ri uwächulew chi quitokij bic, chquibana' c'u chque chi e jun jasach ri e ch'uluch'uj.", "22": "<pb/>Ri in quintas na wib chque we winak ri' quinya' na c'olbal chi cäxk'olix ri wachoch. Ri are' can nu k'inomal nabe. Quepe c'u na ri tokinelab caquixk'olij c'u na.", "23": "<pb/>Xak chc'ol jun tikom ch'ich' awuc', rumal rech chi pa ri ulew quec'okox na q'uialaj winak ri e cämisanelab ri tinimit nojinak che tokinic.", "24": "<pb/>Ri in quinban na chi quepe winak ri e banal tak etzelal quequimajij na tak ri ja ri e c'o pa ri tinimit. Quinq'uis na tzij puwi' ri nimal ri quec'amow ri e c'o qui cuinem; quinban na chi ri tastalicalaj tak qui c'olbal ri quek'ijilan wi quexk'olitajisax na.", "25": "<pb/>Ri xibim ib cäkaj na paquiwi'; caquitzucuj na ri jamaril, man c'u caquirik taj.", "26": "<pb/>Cäpe na quiäkasakil chrij quiäkasakil; itzel tak tzijol caquiterebela' tak quib. Xak lok' caquitzucuj jun k'axal tzij chuya' ta c'u jun k'alajisanic chque; man c'o ta cojol tabal tok'ob ri cäbin ta chque jas ri caquibano mawi nimak tak tatayib ri chyo'w ta qui no'j.", "27": "<pb/>Ri ajawinel cucoj na atz'iak re bis, ri k'atal tzij cäkaj na pa ri bis are c'u ri tinimit cabirbit na. Je quinban na chque jas ri xquiban pa ri qui c'aslemal, quink'at na tzij paquiwi' jas ri k'atan tzij ri caquibano. Jeri' cäquetamaj na chi in ri Ajawaxel.”"}