{"1": "<pb/>Ri Ajawaxel xinuch'abej, xubij c'u chwe:", "2": "<pb/>“¿Jasche pa Israel xak amak'el cäbix ri c'o pa tzij ri je cubij wa': ‘Ri tataxelab are' quetijow tak ri ch'amalaj tak uva are c'u casalabetaj ri qui ware ri alc'ualaxelab?’", "3": "<pb/>In, ri Ajawaxel, quinban ri chi'nic ri kas cäban na, quincha' rumal ri nu bi' che u bixic chi ri ix mawi jumul qui tzelej chi na u bixic we c'o pa tzij ri' pa Israel.", "4": "<pb/>Conojel ri winak pa nu k'ab e c'o wi', xukuje' ri tataxel xukuje' ri c'ojolaxel. Ri winak ri cämacunic, are' ri' cäcäm na.", "5": "<pb/>Ri achi ri colom, are' ri cabanow ri suq'uilal xukuje' ri colomal:", "6": "<pb/>Man are' ta jun pa tak ri ula'nic ri queboc'owisax paquiwi' tak juyub che qui ya'ic qui k'ij ri e diosib, mawi cujiquiba' u c'u'x chquij tak ri e qui diosib ri aj israelib ri xa' e subunelab; man cutokijtaj ri rixokil ri rajil u tz'akat, mawi cunak ri kas rixokil aretak cätajin cäya'bin chi ic';", "7": "<pb/>man c'o ta jachin c'u c'axc'obisaj, xane' cutzelej che ri c'o u c'as ruc' ri u c'amom che kajebal; man c'o ta cäreläk'aj che jachin jun; cusiq'uij ri cänumic cuya' re ri u wa xukuje' cuya' ratz'iak ri ch'analic;", "8": "<pb/>man cuya' ta puak pa kajical ruc' jalbal rech mawi cutok'ij ta ral; man cuban ta c'ax che jachin jun; suc' aretak cuk'at tzij paquiwi' quieb winak aretak quech'ojinic;", "9": "<pb/>je cubano jas ri caquibij tak ri nu pixab kas quebutz'akatisaj tak ri nu takomal. We achi ri' are' wa' ri kas colom ri u c'aslemal, rumal c'u rech wa' cutakej c'aslemal. In, ri Ajawaxel, quinjiquiba' u bixic.", "10": "<pb/>We c'u we achi ri' c'o jun u c'ojol ri ch'u'j u jolom cäcämisan c'ut, ri quebuban c'u apachique chque tak we jastak ri'", "11": "<pb/>ri man xebuban taj ri u tat, ri u bixic, ri are' jun, cäbe pa tak ri ula'nic ri coc'owisax paquiwi' tak ri juyub che u ya'ic qui k'ij tak ri e diosib, ri cutokij ri rixokil ri rajil u tz'akat,", "12": "<pb/>ri cuban c'ax che jun meba' xukuje' che ri c'o cajwataj che, ri quereläk'aj ri jastak quech ri rajil u tz'akat, ri man quebutzelej taj ri kajebal ri u c'amom chque ri c'o qui c'as ruc', ri cujiquiba' u c'u'x chquij ri subunelab tak diosib quebuban c'u jastak ri itzel quebenwilo,", "13": "<pb/>ri cuya' puak pa kajical ruc' jalbal rech quebutok'ij c'u ral: we achi ri' man cacuin taj cäc'asi'c. Aretak e bantajinak chic conojel we jastak ri' ri itzel quebenwilo, cäcäm na man c'o ta u to'tajic, kas are' c'ut cakajben na ri u cämical.", "14": "<pb/>Cäraj c'u ne we achi ri', c'o jun u c'ojol, ri queril conojel ri macaj ri quebuban ri u tat, man cutakej ta c'u u banic rech ri cuban ri u tat;", "15": "<pb/>are tak wa', ri man cäbe ta cuc' ri banal tak ula'nic ri queboc'owisax paquiwi' tak ri juyub che qui ya'ic qui k'ij tak ri e diosib, mawi cujiquiba' u c'u'x chquij tak ri diosib ri xa' e subunelab ri e c'o pa Israel; ri man cutokij ta ri rixokil ri rajil u tz'akat", "16": "<pb/>mawi cuban c'ax che jachin jun; ri man queläk' taj che jachin jun, ri cusiq'uij ri canumic cuya' re ri u wa xukuje' cuya' ratz'iak ri ch'analic;", "17": "<pb/>ri man cuban ta c'ax che jachin jun mawi cuya' puak pa kajic ruc' jalbal rech o ral; ri quebutz'akatisaj tak ri nu pixab ri je cubano jastak ri caquibij tak ri e nu takomal: we achi ri' man cäcäm taj cumal quech ri e u mac ri u tat. Kastzij cutakej c'aslemal.", "18": "<pb/>Ri u tat, ri xebuban tak c'ax, xebuban tak eläk', xuban c'ut ri etzelal pa ri u tinimit, cäcäm na cumal ri c'äjisabal tak wächaj ri quequic'am ulok tak ri kas e u mac.", "19": "<pb/>Ri ix quiban na we c'otoj chi'aj ri', qui bij na: ‘¿Jasche man quebukajbejtaj ri c'ojolaxel ri e u mac ri u tat?’ Rumal rech chi ri c'ojolaxel are xuban ri colomal xukuje' ri suq'uilal, xebutz'akatisaj c'ut xukuje' xebuban ronojel ri caquibij tak ri nu pixab: rumal ri' kastzij cutakej c'aslemal.", "20": "<pb/>Xuwi ri winak ri camacunic cäcäm na. Mawi ri c'ojolaxel cukajbejtaj ta ri u mac ri tat mawi ri tat cukajbejtaj ta ri u mac ri c'ojolaxel. Ri suc' cuc'am na ri tojbal rech che ri u suq'uilal; ri banal etzelal, ri c'äjisabal u wäch che ri retzelal.”", "21": "<pb/>“We c'u ri banal etzelal cuk'il rib cutanaba' c'u qui banic conojel ri macaj ri e u banom can nabe, quebutz'akatisaj c'ut qui banic conojel ri e nu pixab are c'u cuban ri colom xukuje' ri suc', kastzij cutakej c'aslemal man cäcäm taj.", "22": "<pb/>Ri in man quebennataj ta chic conojel ri etzelal ri e u banom, ri are' cutakej na c'aslemal rumal ri u banic ri colomal.", "23": "<pb/>In man quinwaj taj chi cäcäm ri banal etzelal, xane' chuq'uexa' ri u c'aslemal chc'asal c'ut. In ri Ajawaxel, quinjiquiba' u bixic.", "24": "<pb/>We c'u ri suc' cutanaba' u banic ri suq'uilal are c'u cuban ronojel ri etzelal xukuje' ri xojibal ri cuban ri banal etzelal, ¿La qui chomaj ix chi cutakej c'aslemal? In man quenataj ta chi chwe conojel ri utzil ri e u banom can nabe: Cäcäm na umal ri man u jiquiltaj xukuje' rumal quech tak ri e u mac.", "25": "<pb/>Ri ix quibij chi man suq'uil taj ri cätajin quinbano; chatatabej c'ut tinimit aj Israel, ¿la quichomaj ix chi man utz taj ri cätajin quinbano? ¿La mat are ri ix, ri man utz taj ri cätajin quibano?", "26": "<pb/>We ri suc' cutanaba' u banic ri utzilal cutakej c'u u banic ri etzelal, cäcäm na rumal quech tak ri etzelal ri quebubano.", "27": "<pb/>We c'u ne ri banal etzelal cutanaba' u banic ri etzelal ri cätajin cubano cuban c'ut ri colomal xukuje' ri suq'uilal, cucol na ri u c'aslemal.", "28": "<pb/>We quebujak ri u bak'wäch cuk'il c'u rib man quebuban ta chic conojel ri etzelal ri e u banom can nabe, kastzij cutakej na c'aslemal man c'u cäcäm ta na.", "29": "<pb/>Are' c'u ri tinimit Israel cubij na chi man suq'uil taj ri cätajin quinbano. ¿La che ri in man suq'uil taj ri cätajin quinbano? ¿La ma ta lo are ri tinimit aj Israel ri man suq'uil taj ri cätajin cubano?", "30": "<pb/>Ri in quink'at na tzij piwi' chijujunal, aj israelib, jas kas qui cholajil tak ri e i banoj. In, ri Ajawaxel, quinjiquiba' u bixic. Kas xa' jumul chebitanaba' qui banic conojel tak ri etzelal ri quebibano, rech man quikajbej taj ri etzelal ri quebibano.", "31": "<pb/>Chebiya' can conojel ri etzelal ri e i banom che nu c'ulelaxic, chux xa' jun iwanima' xukuje' xa' jun uxlabal c'ac'. ¿Jas ta che catcämic, tinimit Israel,", "32": "<pb/>ri in man quinwaj taj chi c'o jachin cäcämic? Chebiya' can ri etzelal, chitakej c'u c'aslemal. In, ri Ajawaxel quinjiquiba' u bixic.”"}