{"1": "Esta es la Torah –las leyes y las reglas– que YHWH su Elohim [me] ha mandado impartirles a ustedes, para que las observen en la tierra hacia la cual van a cruzar para ocuparla,", "10": "Cuando YHWH tu Elohim te introduzca en la tierra que juró a tus padres Avraham, Yitsjaq y Yaaqov, que te asignaría –grandes y florecientes ciudades que tú no edificaste,", "11": "casas llenas de toda clase de cosas buenas, que tú no llenaste, cisternas cavadas que tú no cavaste, viñas y olivares que tú no plantaste– y [cuando] comas y te sacies,", "12": "cuídate de no olvidarte de YHWH, que te libró de la tierra de Mitsráyim, la casa de servidumbre.", "13": "Reverencia solamente a YHWH tu Elohim y adóralo sólo a él, y jura solamente por su nombre.", "14": "No sigan a otras deidades, a ninguna de las deidades de los pueblos a su alrededor", "15": "–porque YHWH tu Elohim, que se halla en medio de ti, es un Elohim celoso– no vaya a ser que la ira de YHWH tu Elohim se encienda contra ti y te elimine de la faz de la tierra.", "16": "No pongan a prueba a YHWH su Elohim como lo hicieron en Masah.", "17": "Asegúrense de guardar los mandamientos, los decretos, y las leyes que YHWH su Elohim les ha mandado.", "18": "Haz lo que es recto y bueno a la vista de YHWH, para que te vaya bien en la tierra y que puedas poseer la hermosa tierra que YHWH tu Elohim prometió bajo juramento a tus padres,", "19": "y que él te quite del medio a todos tus enemigos, como ha prometido YHWH.", "2": "para que tú, tus hijos, y los hijos de tus hijos reverencien a YHWH tu Elohim y sigan, mientras vivan, todas sus leyes y mandamientos que yo te mando, con el fin de que dures mucho.", "20": "Cuando algún día tus hijos te pregunten: “¿Qué significan los decretos, las leyes, y los reglamentos que les ha mandado YHWH nuestro Elohim?”", "21": "tú les dirás a tus hijos: “Nosotros éramos esclavos del Paroh en Mitsráyim y YHWH nos libertó de Mitsráyim con mano fuerte.", "22": "YHWH produjo ante nuestros ojos señales y portentos maravillosos y destructivos en Mitsráyim, contra el Paroh y toda su casa;", "23": "y a nosotros nos libró de allá, para tomarnos y darnos la tierra que prometió bajo juramento a nuestros padres.", "24": "Después YHWH nos mandó observar todas estas leyes, para reverenciar a YHWH nuestro Elohim, para nuestro bien duradero y para nuestra supervivencia, como es ahora el caso.", "25": "Será por lo tanto para nuestro mérito ante YHWH nuestro Elohim que observemos fielmente toda esta Torah, como nos ha mandado.", "3": "Obedece, Yisrael, voluntaria y fielmente, para que te vaya bien y aumentes grandemente [en] una tierra que fluye leche y miel, como te habló YHWH, el Elohim de tus padres.", "4": "Oye, Yisrael: YHWH es nuestro Elohim, YHWH solamente.", "5": "Amarás a YHWH tu Elohim con todo tu corazón y con todo tu ser y con todas tus fuerzas.", "6": "Grábate en la mente estas instrucciones que te encargo hoy.", "7": "Incúlcaselas a tus hijos. Recítalas cuando estés en tu casa y cuando estés de viaje, cuando te acuestes y cuando te levantes.", "8": "Atalas como señal en tu mano y que te sirvan de símbolo en tu frente;", "9": "escríbelas en las jambas de tu casa y en tus portones."}