{"1": "Esta es la bendición con la que Mosheh, el hombre de ha'Elohim, se despidió de los yisraelitas antes de morir.", "10": "Ellos le enseñarán tus leyes a Yaaqov y tus instrucciones a Yisrael. Te ofrecerán incienso para oler y ofrendas enteras en tu altar.", "11": "Bendice, YHWH, su caudal, y favorece sus empresas. Dales por la espalda a sus adversarios; que no vuelvan a levantarse sus enemigos.", "12": "De Binyamín dijo: Amado de YHWH, reposa seguro a su lado; Él siempre lo protege, mientras reposa entre sus hombres.", "13": "Y de Yosef dijo: Bendita de YHWH sea su tierra con abundancia de rocío del cielo, y del abismo que yace abajo;", "14": "con el abundante producto del sol, y la abundante cosecha de las lunas;", "15": "con lo mejor de las antiguas montañas, y la abundancia de las colinas inmemoriales;", "16": "con la abundancia de la tierra y su plenitud, y el favor de la Presencia en la Zarza. Que esto repose en la cabeza de Yosef, en la coronilla del escogido de sus hermanos.", "17": "Como el primogénito de un toro en su majestad, tiene astas como los cuernos de un toro salvaje; con ellas faja a los pueblos, a los confines de la tierra todos juntos. Estas son las miríadas de Efráyim, y esos son los millares de Menasheh.", "18": "Y de Zebulúndijo: Gózate, Zebulún, en tus viajes, y Yissakhar, en tus carpas.", "19": "Ellos invitan a sus parientes a la montaña, donde ofrecen sacrificios de éxito. Porque sacaron de las riquezas del mar y de las huestes ocultas de la arena.", "2": "Dijo: YHWH vino desde el Sinay; brilló sobre ellos desde Seír; se apareció del Monte Parán, y se acercó desde Ribebot Qodesh, centelleando sobre ellos relámpagos de su diestra.", "20": "Y de Gad dijo: ¡Bendito sea El que agranda a Gad! Reposado es él como un león para arrancar brazo y testa.", "21": "Se escoge lo mejor, porque allí está la porción del reverenciado capitán, donde vienen los cabezas del pueblo. El ejecutó los juicios de YHWH y Sus decisiones para Yisrael.", "22": "Y de Dandijo: Dan es un cachorro de león que salta desde Bashán.", "23": "Y de Naftalí dijo: Naftalí, saciado de favores y lleno de la bendición de YHWH, toma posesión del oeste y del sur.", "24": "Y de Asher dijo: Muy bendito de los hijos sea Asher; que sea el favorito de sus hermanos, que meta su pie en aceite.", "25": "Que los goznes de tus puertas sean de hierro y cobre, y tu seguridad dure todos tus días.", "26": "Oh Yeshurún, no hay nadie como ha'El, que cabalga por el cielo para ayudarte, por las nubes en su majestad.", "27": "El Elohim antiguo es un refugio, un apoyo son los brazos eternos. El expulsó a tus enemigos delante de ti por su mandato: “¡Destruyan!”", "28": "Así Yisrael mora en seguridad, imperturbado en la morada de Yaaqov, en una tierra de grano y vino, bajo cielos que destilan rocío.", "29": "¡Oh feliz Yisrael! ¿Quién es como tú, un pueblo librado por YHWH, tu Escudo protector, tu triunfante Espada? Tus enemigos vendrán arrastrándose ante ti, y tú les pisarás la espalda.", "3": "Amante, ciertamente, del pueblo, sus consagrados están todos en tu mano. Ellos siguieron en tus pasos, aceptando tus pronunciamientos,", "4": "cuando Mosheh nos ordenó la Torah como la herencia de la comunidad de Yaaqov.", "5": "Entonces Él se hizo rey en Yeshurún, cuando se reunieron los cabezas del pueblo, juntos con las tribus de Yisrael.", "6": "Que viva Reubén y no muera, aunque sean pocos sus números", "7": "Y dijo esto de Yahudah: Oye, oh YHWH, la voz de Yahudah y restáuralo a su pueblo. Aunque sus propias manos luchen por él, ayúdalo contra sus adversarios.", "8": "Y de Lewí dijo: Que tu Tumim y tu Urim sean con tu fiel, a quien probaste en Masah, desafiaste en las aguas de Meribah;", "9": "que dijo de su padre y de su madre: “No los considero”. A sus hermanos no tomó en cuenta, ignoró a sus propios hijos. Tus preceptos solamente observaron, y guardaron tu alianza."}