{"1": "Cuando salgas a la batalla contra tus enemigos, y veas caballos y carros de guerra, fuerzas más grandes que las tuyas, no les tengas miedo, que contigo está YHWH tu Elohim, que te sacó de la tierra de Mitsráyim.", "10": "Cuando te acerques a un poblado para atacarlo, debes ofrecerles términos de paz.", "11": "Si responden pacíficamente y te dejan entrar, todo el pueblo presente allí te servirá en trabajo forzado.", "12": "Si no se rinde a ti sino que quiere entrar en batalla contigo; debes sitiarlo;", "13": "y cuando YHWH tu Elohim lo entregue en tus manos, debes entregar a la espada a todos sus varones.", "14": "Puedes, sin embargo, tomar como tu botín a las mujeres, los niños, el ganado, y todo lo que haya en el poblado todo su despojo– y disfrutar del despojo de tu enemigo, que YHWH tu Elohim te da.", "15": "Así harás con todos los poblados que queden muy lejos de ti, que no pertenecen a las naciones a tu alrededor.", "16": "Sin embargo, en los poblados de estas naciones que YHWH tu Elohim te está dando como herencia, no dejarás ni una persona con vida.", "17": "No, debes proscribirlos –a los jetitas, los emoritas, los kenaanitas, los perezitas, los jiwitas, y los Yevusitas– como te ha mandado YHWH tu Elohim,", "18": "para que no te induzcan a hacer todas esas cosas aborrecibles que ellos han hecho para sus deidades y no te hagas culpable delante de YHWH tu Elohim.", "19": "Cuando en tu guerra contra una ciudad tengas que sitiarla por mucho tiempo para capturarla, no debes destruir sus árboles, blandiendo el hacha contra ellos. Puedes comer de ellos, pero no debes cortarlos, porque los árboles no son humanos para huir de ti hacia la ciudad sitiada.", "2": "Antes de entrar en batalla, el sacerdote debe acercarse y dirigirse a las tropas.", "20": "Solamente puedes destruir árboles que tú sepas que no producen alimento; puedes cortarlos para construir un baluarte contra la ciudad que esté haciéndote la guerra, hasta que quede reducida.", "3": "Debe decirles: “¡Oye, Yisrael! Ustedes están a punto de entrar en batalla con su enemigo. Que no les falte el valor. No tengan miedo, ni pánico, ni temor de ellos.", "4": "Porque es YHWH su Elohim el que marcha con ustedes para dar la batalla por ustedes contra sus enemigos, para darles la victoria”.", "5": "Luego los oficiales se dirigirán a las tropas, y les dirán: “Si hay alguno que ha construido una casa nueva y que no la ha estrenado, que se vaya y vuelva a su casa, no vaya a ser que muera en batalla y otro la estrene.", "6": "Si alguno ha plantado una viña y nunca la ha cosechado, que se vaya y vuelva a su casa, no vaya a ser que muera en batalla y otro la coseche.", "7": "Si hay alguno que haya pagado los desposorios por una esposa, pero que todavía no se ha casado con ella, que se vaya y vuelva a su casa, no vaya a ser que muera en batalla y otro se case con ella”.", "8": "Los oficiales volverán a dirigirse a las tropas y a decirles: “Si hay alguno que tiene miedo y le falta valor, que se vaya y vuelva a su casa, no vaya a ser que el valor de sus compañeros flaquee como el suyo”.", "9": "Cuando los oficiales hayan terminado de dirigirse a las tropas, los comandantes militares asumirán el mando de las tropas."}