{"1": "Ut quicuabi jun xyâb cux quiâtinac chak chi cau sa' lix templo li Dios. Quixye reheb li cuukub chi ángel: -Ayukex ut hoyomak chak sa' xbên li ruchich'och' lix josk'il li Dios li cuan sa' li cuukub chi sec'.-", "2": "Cô li xbên ángel ut quixhoy li cuan sa' lix sec' sa' xbên li ruchich'och'. Ut quichal jun yajel sa' xbêneb chixjunileb li que'xc'ul xnumbril lix c'aba' li josk' aj xul jo'queb ajcui' li que'xlok'oni lix jalam ûch. Que'xoxo' rixeb ut k'axal ra que'xc'ul xban li yajel.", "3": "Ut li xcab ángel quixhoy li cuan sa' lix sec' sa' xbên li palau. Ut li ha' quisuk'i chok' quic'. Chanchan xquiq'uel jun camenak. Ut quilaje'cam chixjunileb li cuanqueb sa' li palau.", "4": "Li rox ángel quixhoy li cuan sa' lix sec' sa' xbêneb li nima' ut sa' xbêneb li yu'am ha'. Ut li ha' quisuk'i chok' quic'.", "5": "Ut quicuabi nak li ángel li nataklan sa' xbên li ha' quiâtinac ut quixye: -At Kâcua', lâat tîc âch'ôl chi rakoc âtin chi jo'ca'in. Lâat ac cuancat chak sa' xticlajic ut lâat cuancat anakcuan. Lâat santo. Jo'can nak xatrakoc âtin sa' xyâlal sa' xbêneb li inc'a' useb xna'leb.", "6": "Xban nak a'an eb que'camsin reheb lâ cualal âc'ajol ut eb lâ profeta, jo'can nak xasuk'isi li ha' chok' quic' ut xaq'ueheb chiruc'. Xc'ulubeb nak te'xc'ul chi jo'can xban nak inc'a' us lix na'lebeb, chan.", "7": "Ut quicuabi jun yô chak chi âtinac sa' li artal. Ut quixye: -Relic chi yâl, at Kâcua', at nimajcual Dios, Lâat nacatrakoc âtin sa' xyâlal ut sa' tîquilal, chan.", "8": "Ut li xcâ ángel quixhoy li cuan sa' lix sec' sa' xbên li sak'e. Ut li sak'e quitikcuo' ru chi us ut quixc'ateb li cristian. Chanchan xtikcual li xam.", "9": "Eb li cristian que'c'ate' xban xtikcual li sak'e. Xban li raylal li yôqueb chixc'ulbal, que'xmajecua li Dios li cuan xcuanquil sa' xbêneb li raylal. Ut inc'a' que'yot'e' xch'ôleb chi moco que'xq'ue xlok'al li Dios.", "10": "Ut li ro' ángel quixhoy li cuan sa' lix sec' sa' xbên lix c'ojaribâl li josk' aj xul. Ut chixjunileb li cuanqueb rubel xcuanquil que'cana sa' k'ojyîn. Chixjunileb yôqueb chixtiubal li ru'uj rak'eb xban li raylal yôqueb chixc'ulbal.", "11": "Ut que'xmajecua li Dios li cuan sa' choxa xban li raylal ut li xox li yôqueb chixc'ulbal. Abanan inc'a' quiyot'e' xch'ôleb ut inc'a' que'xcanab xbânunquil li mâusilal.", "12": "Ut li xcuak ángel quixhoy li cuan sa' lix sec' sa' xbên li nima' Eufrates. Quichakic li ha' re te'numek' eb li rey li que'chal chak sa' eb li na'ajej li na-el cui' chak li sak'e.", "13": "Ut quicuil oxib li mâus aj musik'ej. Yôqueb chi êlc sa' re li dragón ut sa' re li josk' aj xul ut sa' re li xcab xul li cuan cuib xxucub, li profeta aj balak'. Li oxib chi mâus aj musik'ej, a'an chanchaneb li amoch.", "14": "Eb li mâus aj musik'ej a'in neque'xbânu sachba ch'ôlej. Neque'xic yalak bar sa' ruchich'och' chixch'utubanquileb li rey ut eb li tenamit re nak te'pletik sa' eb li cutan nak li nimajcual Dios tâpletik riq'uin li josk' aj xul.", "15": "Ut lâin quicuabi nak li Kâcua' quixye: -Lâin tinchâlk chi mâc'a' sa' xch'ôleb li tenamit jo' nak nachal laj êlk'. Us xak re li ani nayo'lec re cuoybeninquil ut inc'a' nach'inan xch'ôl sa' xpâbâl. A'an inc'a' tâxutânâk chicuu nak tinc'ulûnk xban nak tîc xch'ôl, chan.", "16": "Ut que'xch'utub eb li rey li oxib chi mâus aj musik'ej sa' li na'ajej Armagedón xc'aba' sa' hebreo.", "17": "Ut lix cuuk ángel quixhoy sa' ik' li cuan sa' lix sec'. Ut quicuabi jun yô chak chi âtinac sa' lix templo li Dios. Chi cau xyâb xcux quixye: -Riq'uin a'in tâtz'aklok ru li rakba âtin sa' xbên li ruchich'och'.-", "18": "Ut quirepoc li rak' câk ut qui-abîc nabal li xyâb cux. Quimok li câk. Ut quicuan jun nimla hîc. Mâ jun cua quinume' junak hîc jo' a'an chalen sa' li cutan nak que'yo'obtesîc li cristian sa' ruchich'och'.", "19": "Li tenamit li k'axal nim xcuanquil quijache'. Oxib jachal qui-el. Ut eb li jun ch'ol chic tenamit quilaje't'ane'. Ut quijultico' re li Dios li mâc que'xbânu li tenamit Babilonia. Jo'can nak quixq'ueheb chixtojbal rix lix mâqueb chi tz'akal xban nak yô xjosk'il sa' xbêneb.", "20": "Quilaje'sache' li ch'och' li sutsu sa' ha'. Que'sube' sa' ha'. Ut quilaje't'ane' li nînki tzûl.Quit'ane' nînki sakbach sa' ruchich'och'. Jûnk ciento libra râlal li junjûnk chi sakbach. Ut que'nak sa' xbêneb li cristian ut que'xmajecua li Dios xban li nimla raylal li yôqueb chixc'ulbal.", "21": "Quit'ane' nînki sakbach sa' ruchich'och'. Jûnk ciento libra râlal li junjûnk chi sakbach. Ut que'nak sa' xbêneb li cristian ut que'xmajecua li Dios xban li nimla raylal li yôqueb chixc'ulbal."}