{"1": "<pb/>Cuando Salomón terminó el templo, el palacio real y todo cuanto quería y deseaba,", "2": "el Señor le apareció otra vez, como en Gabaón,", "3": "y le dijo: He escuchado 1a oración y súplica que me has dirigido. Consagro este templo que has construido, para que en él resida mi Nombre por siempre; siempre es . taran en él mi corazón y mis ojos.", "4": "En cuanto a ti, si procedes de acuerdo conmigo como tu padre, David, con corazón íntegro y recto, haciendo exactamente lo que te mando y cumpliendo mis mandatos y preceptos,", "5": "conservaré tu trono real en Israel perpetuamente, como le prometí a tu padre, David: \"No te faltará un descendiente en el trono de Israel\".", "6": "Pero si ustedes o sus hijos apostatan, o no guardan los preceptos y mandatos que les he dado, y van a dar culto a otros dioses y los adoran,", "7": "borraré a Israel de la tierra que yo le di, rechazaré el templo que he consagrado a mi Nombre e Israel será el refrán y la burla de todas las naciones.", "8": "Este templo será un montón de ruinas; los que pasen se asombrarán y silbarán, comentando: \"¿Por qué ha tratado así el Señor a este país y a este templo?\".", "9": "Y les dirán: \"Porque abandonaron al Señor, su Dios, que había sacado a sus padres de Egipto; porque siguieron a otros dioses, los adoraron y les dieron culto; por eso el Señor les ha echado encima esta catástrofe\".", "10": "<pb/>Salomón construyó los dos edificios, el templo y el palacio, durante veinte años,", "11": "con la ayuda de Jirán, rey de Tiro, que le proporcionó madera de cedro y abeto y todo el oro que quiso. Al terminar, el rey Salomón dio a Jirán veinte villas en la provincia de Galilea.", "12": "Jirán salió de Tiro a visitar las poblaciones que le daba Salomón, pero no le gustaron,", "13": "y protestó: ¡Vaya villas que me das, hermano! Las llamó Tierrabaldia, y así se llama hoy aquella región.", "14": "Jirán había mandado al rey Salomón cuatro mil kilos de oro.", "15": "Modo como reclutó el rey Salomón trabajadores para construir el templo, el palacio, el terraplén, la muralla de Jerusalén, Jasor, Meguido y Guézer", "16": "(el Faraón, rey de Egipto, se había apoderado de Guézer, la había incendiado y degollado a los cananeos que la habitaban; luego se la dio como dote a su hija, la esposa de Salomón,", "17": "y éste la reconstruyó), Bejorón de Abajo,", "18": "Baalat, Palma de la Estepa,", "19": "todos los centros de avituallamiento que tenía Salomón, las ciudades con cuarteles de caballería y carros y cuanto quiso construir en Jerusalén, en el Líbano y en todas las tierras de su Imperio.", "20": "Salomón hizo primero una leva de trabajadores no israelitas", "21": "entre los descendientes que quedaban todavía de los amorreos, hititas, fereceos, heveos y jebuseos (pueblos que los israelitas no habían podido exterminar).", "22": "A los israelitas no les impuso trabajos forzados, sino que le servían como soldados, funcionarios, jefes y oficiales de carros y caballería.", "23": "Los jefes y capataces de las obras, que mandaban a los obreros, eran quinientos cincuenta.", "24": "Una vez que la hija del Faraón pasó de la Ciudad de David al palacio que le había construido Salomón, entonces se hizo el terraplén.", "25": "Salomón ofrecía tres veces al año holocaustos y sacrificios de comunión sobre el altar que había construido al Señor, y quemaba perfumes ante el Señor, y mantenía el templo en buen estado.", "26": "El rey Salomón construyó una flota en Foresta del Gallo, junto a Eilat, en la costa del Mar Rojo, en el país de Edom.", "27": "Jirán envió como tripulantes esclavos suyos, marineros expertos, junto con los esclavos de Salomón.", "28": "Llegaron a Ofir y le trajeron de allí al rey Salomón unos quince mil kilos de oro."}