{"1": "<pb/>Elías, el tesbita (de Tisbé de Galaad), dijo a Ajab: ¡Vive el Señor, Dios de Israel, a quien sirvo! En estos años no caerá rocío ni lluvia si yo no lo mando.", "2": "Luego el Señor le dirigió la palabra:", "3": "Vete de aquí hacia el Oriente y escóndete junto al torrente Carit, que queda cerca del Jordán.", "4": "Bebe del torrente y yo mandaré a los cuervos que te lleven allí la comida.", "5": "Elías hizo lo que le mandó el Señor, y fue a vivir junto al torrente Carit, que queda cerca del Jordán.", "6": "Los cuervos le llevaban pan por la mañana y carne por la tarde, y bebía del torrente.", "7": "Pero al cabo del tiempo el torrente se secó, porque no había llovido en la región.", "8": "<pb/>Entonces el Señor dirigió la palabra a Elías:", "9": "Anda, vete a Sarepta de Fenicia a vivir allí; yo mandaré a una viuda que te dé la comida.", "10": "Elías se puso en camino hacia Sarepta, y al llegar a la entrada del pueblo encontró allí a una viuda recogiendo leña. La llamó y le dijo: Por favor, tráeme un poco de agua en un jarro para beber.", "11": "Mientras iba a buscarla, Elías le gritó: Por favor, tráeme en la mano un trozo de pan.", "12": "Ella respondió: ¡Vive el Señor, tu Dios! No tengo pan; sólo me queda un puñado de harina en el jarro y un poco de aceite en la aceitera. Ya ves, estaba recogiendo cuatro astillas: voy a hacer un pan para mí y mi hijo, nos lo comeremos y luego moriremos.", "13": "Elías le dijo: No temas. Anda a hacer lo que dices, pero primero hazme a mi un panecito y tráemelo; para ti y tu hijo lo harás después.", "14": "Porque así dice el Señor, Dios de Israel: \"El cántaro de harina no se vaciará, la aceitera de aceite no se agotará, hasta el día en que el Señor envíe la lluvia sobre la tierra\". .", "15": "Ella marchó a hacer lo que le había dicho Elías, y comieron él, ella y su hijo durante mucho tiempo.", "16": "El cántaro de harina no se vació ni la aceitera se agotó, como lo había dicho el Señor por Elías.", "17": "Más tarde cayó enfermo el hijo de la dueña de la casa; la enfermedad fue tan grave, que murió.", "18": "Entonces la mujer dijo a Elías: ¡No quiero nada contigo, profeta! ¿Has venido a mi casa a recordar mis culpas y matarme a mi hijo?", "19": "Elías respondió: Dame a tu hijo. Y tomándolo de su regazo, se lo llevó a la habitación de arriba, donde él dormía, y lo acostó en la cama.", "20": "Después clamó al Señor: Señor, Dios mío, ¿también a esta viuda que me hospeda en su casa la vas a castigar haciéndole morir al hijo?", "21": "Luego se echó tres veces sobre el niño, clamando al Señor: ¡Señor, Dios mío, que resucite este niño!", "22": "El Señor escuchó la- súplica de Elías, volvió la vida al niño y resucitó.", "23": "Elías tomó al niño, lo bajó de la habitación y se lo entregó a la madre, diciéndole: Aquí tienes a tu hijo vivo.", "24": "La mujer dijo a Elías: ¡Ahora reconozco que eres un profeta y que la palabra del Señor que tú pronuncias se cumple!"}