{"1": "<pb/>El año cuatrocientos ochenta de la salida de Egipto, el año cuarto de reinado de Salomón en Israel, en el mes de mayo (o sea, el mes segundo) Salomón empezó a construir el templo del Señor.", "2": "El templo del Señor construido por Salomón medía treinta metros de largo, diez de ancho y quince de alto.", "3": "El vestíbulo ante la nave del templo ocupaba diez metros a lo ancho del edificio y cinco en profundidad.", "4": "En el templo hizo ventanales con marcos y celosías.", "5": "Y todo alrededor, adosado a los muros del templo, construyó un anejo, rodeando la nave y el santuario con pisos:", "6": "el piso bajo medía dos metros y medio de ancho; el piso intermedio, tres metros de ancho; el tercero, tres metros y medio de ancho; porque había hecho alrededor del templo, por fuera, unas ménsulas, para no tener que empotrar las vigas en los muros del templo.", "7": "(El templo se construyó con piedra labrada ya en la cantera; durante las obras no se oyeron en el templo martillos, hachas ni herramientas).", "8": "La entrada del piso bajo estaba en la fachada sur del templo, y por escaleras de caracol se subía al piso segundo, y de éste al tercero.", "9": "Salomón remató la construcción del templo recubriéndolo con un artesonado de cedro.", "10": "Hizo una galería adosada a todo el edificio, de dos metros y medio de altura, unida al templo por vigas de cedro.", "11": "El Señor habló a Salomón:", "12": "Por este templo que estás construyendo, si caminas según mis mandatos, pones en práctica mis decretos y cumples todos mis preceptos, caminando conforme a ellos, yo te cumpliré la promesa que hice a tu padre, David:", "13": "habitaré entre los israelitas y no abandonaré a mi pueblo, Israel.", "14": "Cuando Salomón acabó la construcción del templo,", "15": "revistió los muros interiores con madera de cedro, desde el suelo hasta el artesonado; revistió de madera todo el interior; el suelo lo cubrió con tablas de abeto,", "16": "los diez metros del fondo los recubrió con tablas de cedro, desde el suelo hasta las vigas del techo, y lo destinó a camarín o santísimo.", "17": "El templo, es decir, la nave delante del camarín, medía veinte metros.", "18": "El cedro del interior del templo llevaba bajorrelieves de guirnaldas con frutos y flores; todo era de cedro, no se veían los sillares.", "19": "El camarín, en el fondo del templo, lo destinó para colocar allí el arca de la alianza del Señor.", "20": "El camarín media diez metros de largo, diez de ancho y diez de alto; lo revistió de oro puro. Hizo un altar de cedro", "21": "ante el camarín y lo revistió de oro.", "22": "(Revistió de oro todo el templo, hasta el último hueco).", "23": "Para el camarín talló dos querubines en madera de acebuche; medían cinco metros de altura.", "24": "Las alas del primero medían dos metros y medio cada una, en total cinco metros de envergadura;", "25": "el otro querubín medía también cinco metros.", "26": "Así que los querubines tenían las mismas dimensiones y la misma forma; los dos medían cinco metros de altura.", "27": "Salomón los colocó en medio del recinto interior, con las alas extendidas, de forma que sus alas exteriores llegaban a los dos muros, mientras que las alas interiores se tocaban una a otra en el centro del recinto.", "28": "Y revistió de oro los querubines.", "29": "Sobre los muros del templo, en el camarín y en la nave, todo alrededor, esculpió bajorrelieves de querubines, palmas y guirnaldas de flores.", "30": "El pavimento del templo, tanto el del camarín como el de la nave, lo revistió de oro.", "31": "Para la entrada del camarín hizo las puertas de madera de acebuche, con jambas abocinadas de cinco entrantes.", "32": "Sobre las puertas de madera de acebuche esculpió bajorrelieves de querubines, palmas y guirnaldas de flores, y los recubrió de oro, revistiendo con panes de oro el relieve de los querubines y las palmas.", "33": "Para la entrada de la nave hizo también jambas abocinadas con cuatro entrantes, en madera de acebuche,", "34": "y dos puertas en madera de abeto, cada una con dos hojas giratorias;", "35": "sobre ellas esculpió querubines, palmas y guirnaldas de flores, y los recubrió de oro, bien aplicado a los relieves.", "36": "Construyó el atrio interior con tres hileras de sillares y una de vigas de cedro.", "37": "El año cuarto, en el mes de mayo, echó los cimientos del templo,", "38": "y en el año once, en el mes de noviembre (o sea, el mes octavo), terminó todos los detalles, según el proyecto. Lo construyó en siete años."}