{"1": "<pb/>Esto es lo que el Señor me dijo que hiciera: Ve y cómprate un taparrabos de lino y póntelo, pero no lo laves.", "2": "Así que fui y compré un taparrabos como el Señor me había indicado, y me lo puse.", "3": "<pb/>Entonces el Señor me dio otro mensaje:", "4": "Toma el taparrabos que compraste y póntelo, y ve inmediatamente al río Perat<f>[49]</f> y escóndela allí en un agujero entre las rocas.", "5": "Fui, pues, y lo escondí junto al río Perat, como me había dicho el Señor.", "6": "<pb/>Mucho tiempo después, el Señor me dijo: Ve a Perat y trae el taparrabos que te ordené esconder allí.", "7": "Fui a Perat, desenterré el taparrabos y lo saqué de donde lo había escondido. Obviamente, estaba arruinado, completamente inservible.", "8": "<pb/>Entonces me llegó un mensaje del Señor:", "9": "Esto es lo que dice el Señor: Voy a arruinar la arrogancia de Judá y la gran arrogancia de Jerusalén exactamente de la misma manera.", "10": "Esta gente malvada se niega a escuchar lo que les digo. Siguen su propio pensamiento obstinado y malvado y corren a adorar a otros dioses; serán como este taparrabos, completamente inútil.", "11": "<pb/>Así como el taparrabos se adhiere al cuerpo, así hice que todo el pueblo de Israel y de Judá se adhiriera a mí, declara el Señor. Así podrían haber sido mi pueblo, representándome, dándome honor y alabanza. Pero se negaron a escuchar.", "12": "<pb/>Así que diles que esto es lo que dice el Señor, el Dios de Israel: Toda jarra de vino se llenará de vino. <pb/>Cuando respondan: “¿No lo sabemos ya? Claro que toda jarra de vino debe llenarse de vino!”", "13": "entonces diles que esto es lo que dice el Señor: Voy a emborrachar a todos los que viven en esta tierra: a los reyes que se sientan en el trono de David, a los sacerdotes, a los profetas y a todo el pueblo de Jerusalén.", "14": "Voy a aplastarlos unos contra otros como si fueran tinajas de vino,<f>[50]</f> tanto a los padres como a los hijos, declara el Señor. No dejaré que ninguna misericordia, piedad o compasión me impida destruirlos.", "15": "<pb/>Escuchen y presten atención. No seas arrogante, porque el Señor ha hablado.", "16": "Honra al Señor, tu Dios, antes de que traiga la oscuridad, antes de que tropieces y caigas en el crepúsculo de las montañas. Tú anhelas que llegue la luz, pero él sólo envía tinieblas y oscuridad total.", "17": "<pb/>Pero si te niegas a escuchar, lloraré secretamente por dentro a causa de tu orgullo. Mis lágrimas se derraman porque el rebaño del Señor ha sido capturado.", "18": "<pb/>Dile al rey y a la reina madre: Bajen de sus tronos, porque sus espléndidas coronas han caído de sus cabezas.", "19": "Las ciudades del Néguev están rodeadas; nadie puede pasar por ellas. Todo Judá ha sido llevado al exilio, todos han sido desterrados.", "20": "Miren hacia arriba y verán a los invasores que vienen del norte. ¿Dónde está el rebaño que se te dio para que lo cuidaras? ¿Dónde están las ovejas de las que estabas tan orgulloso?", "21": "¿Qué vas a decir cuando ponga a tus enemigos a cargo de ti, gente que antes considerabas tus amigos? ¿No sufrirás dolores como una mujer de parto?", "22": "<pb/>Si te dices a ti mismo: ¿Por qué me ha pasado esto? es porque has sido muy malvado. Por eso te han quitado las faldas y te han violado.", "23": "¿Pueden los etíopes cambiar el color de su piel? ¿Puede un leopardo cambiar sus manchas? De la misma manera tú no puedes cambiar y hacer el bien porque estás muy acostumbrada a hacer el mal.", "24": "<pb/>Voy a dispersarte como el tamo que se lleva el viento del desierto.", "25": "Esto es lo que te va a pasar; esto es lo que he decidido hacer contigo, declara el Señor, porque te has olvidado de mí y has creído en la mentira.", "26": "Te subiré las faldas sobre la cara, para que te vean desnuda y avergonzada.", "27": "He visto sus actos de adulterio y lujuria, cómo se prostituyeron descaradamente, adorando a los ídolos en las colinas y en los campos. Sí, vi las cosas repugnantes que hicisteis. <pb/>El desastre viene hacia ti, Jerusalén. ¿Cuánto tiempo vas a seguir siendo impura?"}