{
  "1": "בַּיּוֹם הַשְּׁלִישִׁי הָיְתָה חֲתֻנָּה בְּקָנָה אֲשֶׁר בַּגָּלִיל. אִמּוֹ שֶׁל יֵשׁוּעַ הָיְתָה שָׁם,",
  "2": "וְגַם יֵשׁוּעַ וְתַלְמִידָיו הֻזְמְנוּ לַחֲתֻנָּה.",
  "3": "כְּשֶׁחָסַר לָהֶם יַיִן אָמְרָה אֵם יֵשׁוּעַ אֵלָיו: \"אֵין לָהֶם יַיִן.\"",
  "4": "אָמַר לָהּ יֵשׁוּעַ: \"מָה לִּי וָלָךְ, אִשָּׁה? עוֹד לֹא הִגִּיעָה שְׁעָתִי.\"",
  "5": "אָמְרָה אִמּוֹ לַמְשָׁרְתִים: \"כָּל מָה שֶּׁיֺּאמַר לָכֶם עֲשׂוּ.\"",
  "6": "שִׁשָּׁה כַּדֵּי אֶבֶן הָיוּ עֲרוּכִים שָׁם, כְּמִנְהַג הַיְּהוּדִים לְטָהֳרָתָם, וְכָל אֶחָד הֵכִיל כִּשְׁמוֹנִים עַד מֵאָה וְעֶשְׂרִים לִיטֶר.",
  "7": "אָמַר לָהֶם יֵשׁוּעַ: \"מַלְּאוּ אֶת הַכַּדִּים מַיִם\", וְהֵם מִלְּאוּ אוֹתָם עַד לְמַעְלָה.",
  "8": "אָמַר לָהֶם: \"שַׁאֲבוּ עַכְשָׁו וְהָבִיאוּ אֶל רֺאשׁ הַמְּסִבָּה.\" הֵם שָׁאֲבוּ וְהֵבִיאוּ אֵלָיו.",
  "9": "טָעַם רֺאשׁ הַמְּסִבָּה אֶת הַמַּיִם שֶׁנֶּהֶפְכוּ לְיַיִן וְלֹא יָדַע מֵאַיִן הוּא, אֶלָּא שֶׁהַמְשָׁרְתִים אֲשֶׁר שָׁאֲבוּ אֶת הַמַּיִם יָדְעוּ. קָרָא רֺאשׁ הַמְּסִבָּה אֶת הֶחָתָן",
  "10": "וְאָמַר לוֹ: \"כָּל אָדָם מַגִּישׁ תְּחִלָּה אֶת הַיַּיִן הַטּוֹב, וְכַאֲשֶׁר הָאֲנָשִׁים שִׁכּוֹרִים יַגִּישׁ אֶת הַטּוֹב־פָּחוֹת, אֲבָל אַתָּה שָׁמַרְתָּ אֶת הַיַּיִן הַטּוֹב עַד עַכְשָׁו.\"",
  "11": "זֺאת תְּחִלַּת הָאוֹתוֹת שֶׁל יֵשׁוּעַ. הוּא עָשָׂה זֺאת בְּקָנָה שֶׁבַּגָּלִיל. אָז הֶרְאָה אֶת כְּבוֹדוֹ וְתַלְמִידָיו הֶאֱמִינוּ בּוֹ.",
  "12": "אַחֲרֵי כֵן יָרַד אֶל כְּפַר נַחוּם הוּא וְאִמּוֹ עִם אֶחָיו וְתַלְמִידָיו, וְשָׁם שָׁהוּ יָמִים לֹא רַבִּים.",
  "13": "עִם הִתְקָרֵב הַפֶּסַח, חַג הַיְּהוּדִים, עָלָה יֵשׁוּעַ לִירוּשָׁלַיִם",
  "14": "וּמָצָא בְּבֵית הַמִּקְדָּשׁ מוֹכְרֵי בָּקָר וְצֺאן וְיוֹנִים וּמַחֲלִיפֵי כְּסָפִים יוֹשְׁבִים שָׁם.",
  "15": "הוּא הֵכִין שׁוֹט מֵחֲבָלִים וְגֵרֵשׁ אֶת כֻּלָּם מִבֵּית הַמִּקְדָּשׁ יַחַד עִם הַצֺּאן וְהַבָּקָר; כֵּן גַּם פִּזֵּר אֶת מַטְבְּעוֹת הַחַלְּפָנִים וְהָפַךְ אֶת הַשֻּׁלְחָנוֹת,",
  "16": "וּלְמוֹכְרֵי הַיּוֹנִים אָמַר: \"קְחוּ אֶת אֵלֶּה מִכָּאן. אַל תַּעֲשׂוּ אֶת בֵּית אָבִי לְבֵית מִסְחָר.\"",
  "17": "אָז נִזְכְּרוּ תַּלְמִידָיו בַּכָּתוּב: \" קִנְאַת בֵּיתְךָ אֲכָלָתְנִי.\"",
  "18": "הֵגִיבוּ רָאשֵׁי הַיְּהוּדִים וְאָמְרוּ אֵלָיו: \"אֵיזֶה אוֹת אַתָּה מַרְאֶה לָנוּ בַּעֲשׂוֹתְךָ אֶת הַדְּבָרִים הָאֵלֶּה?\"",
  "19": "הֵשִׁיב יֵשׁוּעַ וְאָמַר לָהֶם: \"הִרְסוּ אֶת הַהֵיכָל הַזֶּה, וּבִשְׁלוֹשָׁה יָמִים אָקִים אוֹתוֹ.\"",
  "20": "הֵם אָמְרוּ: \"אַרְבָּעִים וְשֵׁשׁ שָׁנִים נִבְנָה הַהֵיכָל הַזֶּה, וְאַתָּה בִּשְׁלוֹשָׁה יָמִים תָּקִים אוֹתוֹ?\"",
  "21": "אַךְ הוּא דִּבֵּר עַל הֵיכַל גּוּפוֹ.",
  "22": "לָכֵן, כַּאֲשֶׁר קָם מִן הַמֵּתִים, נִזְכְּרוּ תַּלְמִידָיו כִּי אָמַר לָהֶם זֺאת, וְהֶאֱמִינוּ בַּכָּתוּב וּבַדָּבָר שֶׁאָמַר יֵשׁוּעַ.",
  "23": "כְּשֶׁהָיָה בִּירוּשָׁלַיִם בְּחַג הַפֶּסַח, הֶאֱמִינוּ רַבִּים בִּשְׁמוֹ כַּאֲשֶׁר רָאוּ אֶת הָאוֹתוֹת שֶׁעָשָׂה,",
  "24": "אֶלָּא שֶׁיֵּשׁוּעַ לֹא סָמַךְ עֲלֵיהֶם, שֶׁכֵּן הִכִּיר אֶת כֻּלָּם",
  "25": "וְלֹא הָיָה צָרִיךְ כְּלָל שֶׁמִּישֶׁהוּ יָעִיד עַל הָאָדָם, כִּי יָדַע מָה שֶּׁבָּאָדָם."
}