{"1": "<pb/>Sa' li xb'een xchihab' chi awab'ejink laj Baltasar sa' xb'eeneb' laj Babilonia, kiwank jun xmatk' laj Daniel naq yo chi wark. Ut sa' junpaat, naq ki'ajk ru, kixtz'iib'a li k'aru kik'utb'esiik chiru.", "2": "A'an a'in li kixtz'iib'a: <pb/>“Laa'in laj Daniel kiwil sa' linmatk' chiru q'oqyink naq sa' xkaapak'alil li choxa kichalk li iq' ut kolxwulk'usi ru eb' li palaw,", "3": "ut ke'wil kaahib'eb' li xninqal xul ke'elk chaq sa' li palaw, jalan jalanq neke'ilok chixjunil.<f>[22]</f>", "4": "Li xb'een xul chanchan li kaqkoj na'ilok ut wankeb' xxik' jo' li t'iw. Naq yookin chi rilb'al, ki'isiik li xxik', kiwaklesiik chiru ch'och' ut kixxaqab' rib' jo' junaq winq; ut kik'ehe'k xna'leb' re k'oxlak jo' junaq poyanam.", "5": "<pb/>“Chirix chik a'an kik'ulunk jun chik li xul, chanchan wi' na'ilok jun nimla tz'uqtz'un, xaqxo sa' wiib' li roq, wank oxib' xb'aqel xuku'y sa' re ut q'axal taqenaq chik sa' xtz'e chiru li junpak'al. Ut kiyeemank re: «Waklin ut tiwon tib' chi yo'oon».", "6": "<pb/>“Naq yookin chi ilok, kiwil jun chik li xul, kama' li hix, li wank kaahib' xxik' chirix ut wank kaahib' xjolom. Ut kik'ehe'k xwankilal.<f>[23]</f>", "7": "<pb/>“Moqon sa' moy u kiwil li xka li xul: a'an q'axal xiwajel, xiw xiw rilb'al ut jwal kaw rib'. Ch'iich'eb' li ruuch re chi k'ajo' xninqal; ut chiru a'an kixwa', kixt'upi ut kixputz'i li xtzekemq, toja' naq kixyeq'i sa' roq li ki'ela'ank. Jalan wi' na'ilok chiruheb' li junch'ol chik ut wank lajeeb' xxukub'.<f>[24]</f>", "8": "<pb/>“Toj yookin ajwi' chi rilb'aleb' li xukub', ut kiwil naq jun chik xukub' ki'elk chaq sa' xyanqeb' li xkomon. A'an kach'in, ut ke'isiik oxib' li xukub' li kiwil xb'enwa re naq wanq xna'aj li toje' xyo'laak. Li xukub' a'in wank xsa' ru jo' xsa' ruheb' li poyanam, ut rik'in li xtz'uumal re q'axal tz'i'b'eetal na'aatinak.<f>[25]</f>", "9": "<pb/>“Naq toj yookin chi ilok, ke'kawresiik eb' li k'ojarib'aal,<f>[26]</f> ut jun cheekel winq kik'ojlaak aran. Q'axal saq li raq', jo' tawi' li ratz'amke; ut jwal saqsaq li rismal xjolom jo' li saqi tuuxnoq'.<f>[27]</f> Li xk'ojarib'aal ut eb' li roq, a'an jo' tz'aqal li xam.", "10": "Ut chiru a'an kipujk'uk chaq jun li xam, chanchan li roq nima' naq nab'eek.<f>[28]</f> K'iila o'q'ob' chi tenamit yookeb' chi k'anjelak chiru li cheekel winq a'an ut k'iila o'q'ob' chik xaqxookeb' aran. Toja' naq ke'k'ojlaak eb' laj raqol aatin ut ke'xte eb' li hu.<f>[29]</f>", "11": "<pb/>“Laa'in toj yookin chi ilok ut sachso linch'ool chi rab'inkil li tz'i'b'eetal aj aatin naxye li xukub' a'an, ut kiwil naq kikamsiik li xka li xul, kiputz'iik li xtib'el ut kikute'k sa' li xam re naq taak'atq.", "12": "Eb' li xul junch'ol chik ke'maq'e'k li xwankil, ab'an ke'kanab'aak chi yo'yo jun k'amokaq chik.", "13": "<pb/>“Sa' ajwi' li q'oqyink a'an, sa' moy u, kiwil naq sa' choxa kikub'e chaq jun chanchan li winq:<f>[30]</f> koho wan wi' li cheekel winq ut koxxaqliiq chiru.", "14": "Ut kik'ehe'k xwankil, xloq'al ut x'awab'ejihom, ut chixjunileb' li tenamit, eb' li poyanam li jalan jalanq li raatinob'aaleb' ke'ok chi k'anjelak chiru.<f>[31]</f> Li xwankilal wanq chi junelik ut ink'a' taa'oso'q; ut li x'awab'ejihom maajoq'e taasachmanq.", "15": "<pb/>“Laa'in laj Daniel k'ajo' naq ki'ok ink'a'uxl chirix chixjunil a'in, tik kisachk inna'leb' xb'aan li kiwil sa' moy u.", "16": "Kinjilok chi xk'atq jun reheb' li wankeb' aran, ut kintz'aama chiru naq tixch'olob' chiwu li xyaalalil li wilom. A'an kinxsume ut kixtikib' xch'olob'ankil k'aru xyaalal a'an:", "17": "«Eb' li kaahib' chi xninqal xul, a'aneb' reetalil li kaahib' chi awab'ej li te'wakliiq sa' ruuchich'och'.", "18": "Ab'an taawulaq xq'ehil naq eb' li sik'b'ileb' ru xb'aan li Nimajwal Yos te'k'ehe'q xwankil ut a'aneb' chik te'reechani li awab'ejihom junq'e junq'e kutan»,<f>[32]</f> chan.", "19": "<pb/>“Moqon chik kiwaj xnawb'al k'aru xyaalal li xka nimla xul, li moko juntaq'eet ta rik'ineb' li junch'ol, li q'axal xiwajel na'ilok, ch'iich'eb' li ruuch re ut q'anch'iich'eb' li rixi'ij; natzekank ut naputz'ink ut naxyeq'i sa' roq li rela' li xwa.", "20": "Kinpatz' ajwi' li xyaalalil li lajeeb' chi xukub' li wank sa' xjolom, jo' ajwi' li xyaalal li xukub' jun chik kiyo'laak ut kirisiheb' li oxib' chik, wank xsa' ru ut tz'i'b'eetal na'aatinak, chi k'ajo' xnimal chiruheb' li xkomon.", "21": "Laa'in kink'e reetal naq li xukub' a'an ki'ok chi yalok rik'ineb' li sik'b'ileb' ru xb'aan li Nimajwal Yos ut kixq'axeb' ru,<f>[33]</f>", "22": "toj kik'ulunk li cheekel winq chi raqok aatin,<f>[34]</f> xb'aan naq wulajenaq chik xhonalil naq li xtenamit li Yos ke'xk'ul li awab'ejihom.", "23": "<pb/>“Toja' naq li cheekel winq kixye we: «Li xka nimla xul a'an reetalil jun li xka awab'ejihom li taawakliiq chaq sa' ruuchich'och', jalanaq wi' chiru chixjunileb' li junch'ol. A'an taasachoq re chixjunil li ruuchich'och', taanumtaaq sa' xb'een ut pojtz' tixkanab' wi'.", "24": "Eb' li lajeeb' chi xukub', a'aneb' reetalil li lajeeb' chi awab'ej te'wanq sa' li awab'ejihom a'an.<f>[35]</f> Moqon taachalq jun chik li awab'ej jalanaq wi' chiruheb' a'an, ut tolxsach ruheb' li oxib'eb' chi awab'ej,", "25": "tixmajewa li Nimajwal Yos ut tixrahob'tesiheb' li sik'b'ileb' ru xb'aan li Qaawa'. Tixyal xjalb'al li Chaq'rab' jo' ajwi' li xkutankileb' li ninq'e, ut li xtenamit li Yos te'wanq rub'el xwankil chiru wan xka chihab'.<f>[36]</f>", "26": "Ab'anan, naq taawulaq xkutankil li raqok aatin, taa'isiiq li xwankilal, taasachmanq ru ut taajuk'manq li x'awab'ejihom chi junajwa.", "27": "Toja' naq li awab'ejihom, li wankilal ut li xnimal loq'al junsut junrub'el choxa taaq'axtesimanq reheb' li sik'b'ileb' ru xb'aan li Nimajwal Yos.<f>[37]</f> Li x'awab'ejihomeb' taawanq chi junelik,<f>[38]</f> ut chixjunileb' li wankeb' xwankil te'k'anjelaq ut te'paab'anq chiruheb'».", "28": "<pb/>“Arin kiraqe'k resil linmatk'. Laa'in laj Daniel k'ajo' naq ki'ok ink'a'uxl ut kichalk inxiw; ab'anan kink'uula sa' inch'ool chixjunil a'in ut maa'ani aj e kinseeraq'i li k'aru kiwil”, chan laj Daniel."}