{"1": "<pb/>Palabra que llegó de parte de Adonai a Jeremías:", "2": "Párate en la puerta de la Casa de Adonai y proclamarás allí esta palabra. Dirás: Oíd la palabra de Adonai, todo Judá, los que entráis por estas puertas a postraros ante Adonai.", "3": "Así dice Adonai Sebaot, el Di-s de Israel: Mejorad de conducta y de obras, y yo haré que os quedéis en este lugar.", "4": "No fiéis en palabras engañosas diciendo: \"¡Templo de Adonai, Templo de Adonai, Templo de Adonai es éste!\"", "5": "Porque si mejoráis realmente vuestra conducta y obras, si realmente hacéis justicia mutua", "6": "y no oprimís al forastero, al huérfano y a la viuda (y no vertéis sangre inocente en este lugar), ni andáis en pos de otros dioses para vuestro daño,", "7": "entonces yo me quedaré con vosotros en este lugar, en la tierra que di a vuestros padres desde siempre hasta siempre.", "8": "Pero he aquí que vosotros fiáis en palabras engañosas que de nada sirven,", "9": "para robar, matar, adulterar, jurar en falso, incensar a Baal y seguir a otros dioses que no conocíais.", "10": "Luego venís y os paráis ante mí en esta Casa llamada por mi Nombre y decís: \"¡Estamos seguros!\", para seguir haciendo todas esas abominaciones.", "11": "¿En cueva de bandoleros se ha convertido a vuestros ojos esta Casa que se llama por mi Nombre? ¡Que bien visto lo tengo! - oráculo de Adonai -.", "12": "Pues andad ahora a mi lugar de Silo, donde aposenté mi Nombre antiguamente, y ved lo que hice con él ante la maldad de mi pueblo Israel.", "13": "Y ahora, por haber hecho vosotros todo esto - oráculo de Adonai - por más que os hablé asiduamente, aunque no me oísteis, y os llamé, mas no respondisteis,", "14": "yo haré con la Casa que se llama por mi Nombre, en la que confiáis, y con el lugar que os di a vosotros y a vuestros padres, como hice con Silo,", "15": "y os echaré de mi presencia como eché a todos vuestros hermanos, a toda la descendencia de Efraím.", "16": "En cuanto a ti, no pidas por este pueblo ni eleves por ellos plegaria ni oración, ni me insistas, porque no te oiré.", "17": "¿Es que no ves lo que ellos hacen en las ciudades de Judá y por las calles de Yerushalaim?", "18": "Los hijos recogen leña, los padres prenden fuego, las mujeres amasan para hacer tortas a la Reina de los Cielos, y se liba en honor de otros dioses para exasperarme.", "19": "¿A mí me exasperan ésos? - oráculo de Adonai -, ¿no es a sí mismos, para vergüenza de sus rostros?", "20": "Por tanto, así dice el Señor Adonai: He aquí que mi ira y mi saña se vuelca sobre este lugar, sobre hombres y bestias bestias, sobre los árboles del campo y el fruto del suelo; arderá y no se apagará.", "21": "<pb/>Así dice Adonai Sebaot, el Di-s de Israel. Añadid vuestros holocaustos a vuestros sacrificios y comeos la carne.", "22": "Que cuando yo saqué a vuestros padres del país de Egipto, no les hablé ni les mandé nada tocante a holocausto y sacrificio.", "23": "Lo que les mandé fue esto otro: \"Escuchad mi voz y yo seré vuestro Di-s y vosotros seréis mi pueblo, y seguiréis todo camino que yo os mandare, para que os vaya bien.\"", "24": "Mas ellos no escucharon ni prestaron el oído, sino que procedieron en sus consejos según la pertinacia de su mal corazón, y se pusieron de espaldas, que no de cara;", "25": "desde la fecha en que salieron vuestros padres del país de Egipto hasta el día de hoy, os envié a todos mis siervos, los profetas, cada día puntualmente.", "26": "Pero no me escucharon ni aplicaron el oído, sino que atiesando la cerviz hicieron peor que sus padres.", "27": "Les dirás, pues, todas estas palabras, mas no te escucharán. Les llamarás y no te responderán.", "28": "Entonces les dirás: Esta es la nación que no ha escuchado la voz de Adonai su Di-s, ni ha querido aprender. Ha perecido la lealtad, ha desaparecido de su boca.", "29": "Córtate tus guedejas y tíralas, y entona por los calveros una elegía; que Adonai ha desechado y repudiado a la generación objeto de su cólera.", "30": "Los hijos de Judá han hecho lo que me parece malo - oráculo de Adonai -: han puesto sus Monstruos abominables en la Casa que llaman por mi Nombre profanándola,", "31": "y han construido los altos de Tófet - que está en el valle de Ben Hinnom - para quemar a sus hijos e hijas en el fuego, cosa que nos les mandé ni me pasó por las mientes.", "32": "Por tanto, he aquí que vienen días - oráculo de Adonai - en que no se hablará más de Tófet, ni del valle de Ben Hinnom, sino del \"valle de la Matanza\". Se harán enterramientos en Tófet por falta de sitio,", "33": "y los cadáveres de este pueblo servirán de comida a las aves del cielo y a las bestias de la tierra, sin que haya quien las espante.", "34": "Suspenderé en las ciudades de Judá y en las calles de Yerushalaim toda voz de gozo y alegría, la voz del novio y la voz de la novia; porque toda la tierra quedará desolada."}