{"1": "<pb/>A los ammonitas.Así dice Adonai: ¿Hijos no tiene Israel? ¿o heredero no tiene?Entonces ¿por qué ha heredado Milkom a Gad, y su pueblo en las ciudades de éste habita?", "2": "Por eso, he aquí que días vienen - oráculo de Adonai - en que haré oír a Rabbá de los ammonitas el clamoreo del combate y ella parará el montículo de ruinas; y sus hijas serán abrasadas y heredará Israel a los que le heredaron - oráculo de Adonai -.", "3": "Ulula, Jesbón, porque Ar ha sido devastada.Gritad, hijas de Rabbá, ceñíos de sayal, lamentaos y discurrid por las cercas.Porque Milkom al destierro va, sus sacerdotes y sus jefes a una.", "4": "¿Por qué te jactas de tu Valle, criatura independiente, confiada en sus tesoros: \"¿Quién llegará hasta mí?\"", "5": "Mira que yo traigo sobre ti espanto - oráculo del Señor Adonai Sebaot - por todos tus alrededores, y seréis ahuyentados cada uno por su lado y no habrá quien reúna a los errantes.", "6": "(Tras de lo cual haré volverse a los cautivos, de los ammonitas - oráculo de Adonai -.)", "7": "<pb/>A Edom.Así dice Adonai Sebaot: ¿No queda ya sabiduría en Temán? ¿Pereció la prudencia de los entendidos, se evaporó su sabiduría?", "8": "Huid, dad media vuelta, buscad profunda morada, moradores de Dedán, porque el infortunio de Esaú he traído sobre él, la hora de su visita.", "9": "Si vinieran a ti vendimiadores, ¿no dejarían rebuscos?Si ladrones por la noche, dañarían hasta donde les bastase.", "10": "Pues bien, yo he desnudado a Esaú, he descubierto sus secretos, estar oculto no puede.Ha sido aniquilado su linaje, sus hermanos y vecinos, y él mismo no aparece.", "11": "Deja a tus huérfanos, yo haré que vivan, y tus viudas en mí confiarán.", "12": "Pues así dice Adonai: Conque los que no tienen por qué beber la copa la beben, ¿y tú precisamente vas a quedar impune? No quedarás impune, antes sin falta la beberás.", "13": "Porque por mí lo he jurado - oráculo de Adonai - que en desolación se convertirá Bosrá, y todas sus ciudades se convertirán en ruinas eternas.", "14": "Una nueva he oído de parte de Adonai, un mensajero entre las naciones enviado: \"Juntaos y venid contra él y poneos en pie de guerra.\"", "15": "Porque es cierto que pequeño te hice yo entre las naciones, despreciable entre los hombres.", "16": "El espanto que infundías te engañó, la soberbia de tu corazón, tú, el que habitas en las hendiduras de la roca, que ocupas lo alto de la cuesta.Aunque pongas en alto, como el águila, tu nido, de allí te haré bajar - oráculo de Adonai -.", "17": "Edom parará en desolación: todo el que pase a su vera se asombrará y silbará al ver todas sus heridas.", "18": "Cual la catástrofe de Sodoma y Gomorra y sus vecinas - dice Adonai - donde no vive nadie, ni reside en ellas ser humano.", "19": "Vedlo como león que sube del boscaje del Jordán hacia el pastizal perenne, cuando en un instante le haré salir huyendo de allí, para colocar allí a quien me plazca.Porque ¿quién como yo, y quién me emplazará, y quién es el pastor que aguante en mi presencia?", "20": "Así pues, oíd la decisión que Adonai ha tomado sobre Edom y sus planes sobre los moradores de Temán.Juro que les han de llevar a rastras las crías de los rebaños, que asolarán sobre ellos sus pastizales.", "21": "Al son de su caída retumbó la tierra y el griterío hasta el mar de las Cañas se dejó oír.", "22": "Ved cómo cual un águila sube, se remonta y extiende sus alas sobre Bosrá; y vendrá a ser el corazón de los valientes de Edom en aquel día como corazón de mujer en parto.", "23": "<pb/>A Damasco.Avergonzadas están Jamat y Arpad.Porque una noticia mala oyeron, su corazón tembló de espanto; como el mar que no se puede calmar.", "24": "Flaqueó Damasco, dio vuelta para huir y escalofríos la sobrecogieron: apuro y dolores la acometieron como a parturienta.", "25": "¡Cómo! ¿No fue abandonada la ciudad celebrada, la villa de mi contento?", "26": "En verdad, caerán sus jóvenes escogidos en sus plazas, y todos los guerreros perecerán aquel día - oráculo de Adonai Sebaot -.", "27": "Prenderé fuego a la muralla de Damasco, y consumirá los alcázares de Ben Hadad.", "28": "<pb/>A Quedar y a los reinos de Jasor, que batió Nabucodonosor, rey de Babilonia. Así dice Adonai:Alzaos, subid a Quedar y saquead a los hijos de oriente.", "29": "Sus tiendas y rebaños serán tomados; sus toldos y todo su ajuar y sus camellos les serán arrebatados, y a ellos se les llamará \"Terror por doquier\".", "30": "Huid, emigrad muy lejos, buscad profunda morada, moradores de Jasor - oráculo de Adonai - porque ha tomado contra vosotros Nabucodonosor, rey de Babilonia, una decisión, y ha trazado un plan contra vosotros.", "31": "Alzaos, subid contra la nación pacífica que vive confiada - oráculo de Adonai -.Ni puertas ni cerrojos tiene.En aislamiento viven.", "32": "Y serán sus camellos objeto del pillaje y el tropel de sus ganados para botín, y esparciré a todo viento a los que se afeitan las sienes, y de todos sus aledaños traeré su infortunio - oráculo de Adonai -.", "33": "Y vendrá a ser Jasor guarida de chacales, desolación sempiterna, donde no se asienta nadie y en la que no reside ser humano.", "34": "<pb/>Lo que fue dicho por Adonai al profeta Jeremías tocante a Elam en el principio del reinado de Sedecías, rey de Judá.", "35": "Así dice Adonai Sebaot:He aquí que yo rompo el arco de Elam, primicia de su fuerza", "36": "y voy a traer sobre Elam los cuatro vientos desde los cuatro cabos de los cielos, y a ellos les esparciré a todos estos vientos, y no habrá nación a donde no lleguen los arrojados de Elam.", "37": "Haré desmayar a Elam ante sus enemigos y ante los que buscan su muerte y traeré sobre ellos cosa mala, el ardor de mi ira - oráculo de Adonai - y soltaré tras ellos la espada hasta acabarlos.", "38": "Pondré mi trono en Elam y haré desaparecer de allí a rey y jefes - oráculo de Adonai -.", "39": "Luego, en días futuros, haré volver a los cautivos de Elam - oráculo de Adonai -."}