{"1": "<pb/>Entonces Adonai dijo a Jeremías: Ve y compras un jarro de cerámica; tomas contigo a algunos ancianos del pueblo y algunos sacerdotes,", "2": "sales al valle de Ben Hinnom, a la entrada de la puerta de las Tejoletas, y pregonas allí las palabras que voy a decirte.", "3": "Dirás: Oíd la palabra de Adonai, reyes de Judá y habitantes de Yerushalaim. Así dice Adonai Sebaot, el Di-s de Israel: \"He aquí que yo traigo sobre este lugar una desgracia, que a todo el que la oyere le zumbarán los oídos.", "4": "Porque me han dejado, han hecho extraño este lugar y han incensado en él a otros dioses que ni ellos ni sus padres conocían. Los reyes de Judá han llenado este lugar de sangre de inocentes,", "5": "y han construido los altos de Baal para quemar a sus hijos en el fuego, en holocausto a Baal, - lo que no les mandé ni les dije ni me pasó por las mientes -.", "6": "Por tanto, he aquí que vienen días - oráculo de Adonai - en que no se hablará más de Tofet ni del valle de Ben Hinnom, sino del \"Valle de la Matanza\".", "7": "Vaciaré la prudencia de Judá y Yerushalaim a causa de este lugar: les haré caer a espada ante sus enemigos por mano de los que busquen su muerte; daré sus cadáveres por comida a las aves del cielo y a las bestias de la tierra,", "8": "y convertiré esta ciudad en desolación y en rechifla: todo el que pase a su vera se quedará atónito y silbará en vista de sus heridas.", "9": "Les haré comer la carne de sus hijos y la carne de sus hijas, y comerán cada uno la carne de su prójimo, en el aprieto y la estrechez con que les estrecharán sus enemigos y los que busquen su muerte.\"", "10": "Luego rompes el jarro a la vista de los hombres que vayan contigo", "11": "y les dices: Así dice Adonai Sebaot: \"Asimismo quebrantaré yo a este pueblo y a esta ciudad, como quien rompe un cacharro de alfarería, que ya no tiene arreglo. \"Y se harán enterramientos en Tófet, hasta que falte sitio para enterrar.", "12": "Así haré con este lugar - oráculo de Adonai - y con sus habitantes, hasta dejar a esta ciudad lo mismo que Tófet,", "13": "y que sean las casas de Yerushalaim y las de los reyes de Judá como el lugar de Tófet: una inmundicia; todas las casas en cuyas azoteas incensaron a toda la tropa celeste y libaron libación a otros dioses.\"", "14": "Partió Jeremías de Tófet a donde le había enviado Adonai a profetizar y, parándose en el atrio de la Casa de Adonai, dijo a todo el pueblo:", "15": "\"Así dice Adonai Sebaot, el Di-s de Israel: He aquí que yo traigo a esta ciudad y a todos sus aledaños toda la calamidad que he pronunciado contra ella, porque ha atiesado su cerviz, desoyendo mis palabras.\""}