{"1": "<pb/>En aquel tiempo - oráculo de Adonai - seré el Di-s de todas las familias de Israel, y ellos serán mi pueblo.", "2": "Así dice Adonai:Halló gracia en el desierto el pueblo que se libró de la espada: va a su descanso Israel.", "3": "De lejos Adonai se me apareció.Con amor eterno te he amado: por eso he reservado gracia para ti.", "4": "Volveré a edificarte y serás reedificada, virgen de Israel; aún volverás a tener el adorno de tus adufes, y saldrás a bailar entre gentes festivas.", "5": "Aún volverás a plantar viñas en los montes de Samaría: (plantarán los plantadores, y disfrutarán).", "6": "Pues habrá un día en que griten los centinelas en la montaña de Efraím: \"¡Levantaos y subamos a Sión, adonde Adonai, el Di-s nuestro!\"", "7": "Pues así dice Adonai:Dad hurras por Jacob con alegría, y gritos por la capital de las naciones; hacedlo oír, alabad y decid: \"¡Ha salvado Adonai a su pueblo, al Resto de Israel!\"", "8": "Mirad que yo los traigo del país del norte, y los recojo de los confines de la tierra.Entre ellos, el ciego y el cojo, la preñada y la parida a una.Gran asamblea vuelve acá.", "9": "Con lloro vienen y con súplicas los devuelvo, los llevo a arroyos de agua por camino llano, en que no tropiecen.Porque yo soy para Israel un padre, y Efraím es mi primogénito.", "10": "Oíd la palabra de Adonai, naciones, y anunciad por las islas a lo lejos, y decid: \"El que dispersó a Israel le reunirá y le guardará cual un pastor su hato.\"", "11": "Porque ha rescatado Adonai a Jacob, y le ha redimido de la mano de otro más fuerte.", "12": "Vendrán y darán hurras en la cima de Sión y acudirán al regalo de Adonai: al grano, al mosto, y al aceite virgen, a las crías de ovejas y de vacas, y será su alma como huerto empapado, no volverán a estar ya macilentos.", "13": "Entonces se alegrará la doncella en el baile, los mozos y los viejos juntos, y cambiaré su duelo en regocijo, y les consolaré y alegraré de su tristeza;", "14": "empaparé el alma de los sacerdotes de grasa, y mi pueblo de mi regalo se hartará - oráculo de Adonai -.", "15": "Así dice Adonai:En Ramá se escuchan ayes, lloro amarguísimo.Raquel que llora por sus hijos, que rehúsa consolarse - por sus hijos - porque no existen.", "16": "Así dice Adonai:Reprime tu voz del lloro y tus ojos del llanto, porque hay paga para tu trabajo - oráculo de Adonai -: volverán de tierra hostil,", "17": "y hay esperanza para tu futuro - oráculo de Adonai -: volverán los hijos a su territorio.", "18": "Bien he oído a Efraím lamentarse: \"Me corregiste y corregido fui, cual becerro no domado.Hazme volver y volveré, pues tú, Adonai, eres mi Di-s.", "19": "Porque luego de desviarme, me arrepiento, y luego de darme cuenta, me golpeo el pecho, me avergüenzo y me confundo luego, porque aguanto el oprobio de mi mocedad.\"", "20": "¿Es un hijo tan caro para mí Efraím, o niño tan mimado, que tras haberme dado tanto que hablar, tenga que recordarlo todavía?Pues, en efecto, se han conmovido mis entrañas por él; ternura hacia él no ha de faltarme - oráculo de Adonai -.", "21": "Plántate hitos, ponte jalones de ruta, presta atención a la calzada al camino que anduviste.Vuelve, virgen de Israel, vuelve a estas ciudades.", "22": "¿Hasta cuándo darás rodeos, oh díscola muchacha?Pues ha creado Adonai una novedad en la tierra: la Mujer ronda al Varón.", "23": "Así dice Adonai Sebaot, el Di-s de Israel: Todavía dirán este refrán en tierra de Judá y en sus ciudades, cuando yo haga volver a sus cautivos: \"¡Bendígate Adonai, oh estancia justa, oh monte santo!\"", "24": "Y morarán allí Judá y todas sus ciudades juntamente, los labradores y los que trashuman con el rebaño,", "25": "porque yo empaparé el alma agotada y toda alma macilenta colmaré.", "26": "En esto, me desperté y vi que mi sueño era sabroso para mí.", "27": "<pb/>He aquí que días vienen - oráculo de Adonai - en que sembraré la casa de Israel y la casa de Judá de simiente de hombres y ganados.", "28": "Entonces, del mismo modo que anduve presto contra ellos para extirpar, destruir, arruinar, perder y dañar, así andaré respecto a ellos para reconstruir y replantar - oráculo de Adonai -.", "29": "En aquellos días no dirán más: \"Los padres comieron el agraz, y los dientes de los hijos sufren de dentera\";", "30": "sino que cada uno por su culpa morirá: quienquiera que coma el agraz tendrá la dentera.", "31": "He aquí que días vienen - oráculo de Adonai - en que yo pactaré con la casa de Israel (y con la casa de Judá) una nueva alianza;", "32": "no como la alianza que pacté con sus padres, cuando les tomé de la mano para sacarles de Egipto; que ellos rompieron mi alianza, y yo hice estrago en ellos - oráculo de Adonai -.", "33": "Sino que esta será la alianza que yo pacte con la casa de Israel, después de aquellos días - oráculo de Adonai -: pondré mi Ley en su interior y sobre sus corazones la escribiré, y yo seré su Di-s y ellos serán mi pueblo.", "34": "Ya no tendrán que adoctrinar más el uno a su prójimo y el otro a su hermano, diciendo: \"Conoced a Adonai\", pues todos ellos me conocerán del más chico al más grande - - oráculo de Adonai - cuando perdone su culpa, y de su pecado no vuelva a acordarme.", "35": "Así dice Adonai, el que da el sol para alumbrar el día, y gobierna la luna y las estrellas para alumbrar la noche, el que agita el mar y hace bramar sus olas, cuyo nombre es Adonai Sebaot.", "36": "Si fallaren estas normas en mi presencia - oráculo de Adonai - también la prole de Israel dejaría de ser una nación en mi presencia a perpetuidad.", "37": "Así dice Adonai:Si fueren medidos los cielos por arriba, y sondeadas las bases de la tierra por abajo, entonces también yo renegaría de todo el linaje de Israel por todo cuanto hicieron - oráculo de Adonai -.", "38": "He aquí que vienen días - oráculo de Adonai - en que será reconstruida la ciudad de Adonai desde la torre de Jananel hasta la Puerta del Angulo;", "39": "y volverá a salir la cuerda de medir toda derecha hasta la cuesta de Gareb, y torcerá hasta Goá,", "40": "y toda la hondonada de los Cuerpos Muertos y de la Ceniza, y toda la Campa del Muerto hasta el torrente Cedrón, hasta la esquina de la Puerta de los Caballos hacia oriente será sagrado de Adonai: no volverá a ser destruido ni dado al anatema nunca jamás."}