{"1": "<pb/>Palabra que fue dirigida a Jeremías de parte de Adonai, en tiempo de Yoyaquim, hijo de Josías, rey de Judá.", "2": "\"Ve a la casa de los rekabitas y les hablas. Les llevas a la Casa de Adonai, a una de las cámaras, y les escancias vino.\"", "3": "Tomé, pues, a Yazanías, hijo de Jeremías, hijo de Jabassinías, y a sus hermanos, a todos sus hijos y a toda la casa de los rekabitas,", "4": "y les llevé a la Casa de Adonai, a la cámara de Ben Yojanán, hijo de Yigdalías, hombre de Di-s, la cual cámara está al lado de la de los jefes, y encima de la de Maaseías, hijo de Sallum, guarda del umbral,", "5": "y presentando a los hijos de la casa de los rekabitas unos jarros llenos de vino y tazas, les dije: \"¡Bebed vino!\"", "6": "Dijeron ellos: \"No bebemos vino, porque nuestro padre Yonadab, hijo de Rekab, nos dio este mandato: \"No beberéis vino ni vosotros ni vuestros hijos nunca jamás,", "7": "ni edificaréis casa, ni sembraréis semilla, ni plantaréis viñedo, ni poseeréis nada, sino que en tiendas pasaréis toda vuestra existencia, para que viváis muchos días sobre la faz del suelo, donde sois forasteros.\"", "8": "Nosotros hemos obedecido a la voz de nuestro padre Yonadab, hijo de Rekab, en todo cuanto nos mandó, absteniéndonos de beber vino de por vida, nosotros, nuestras mujeres, nuestros hijos y nuestras hijas,", "9": "y no edificando casas donde vivir, ni poseyendo viña ni campo de sementera,", "10": "sino que hemos vivido en tiendas, obedeciendo y obrando en todo conforme a lo que nos mandó nuestro padre Yonadab.", "11": "Pero al subir Nabucodonosor, rey de Babilonia, contra el país, dijimos: \"Venid y entremos en Yerushalaim, para huir de las fuerzas caldeas y de las de Arán\", y nos instalamos en Yerushalaim.\"", "12": "Entonces fue dirigida la palabra de Adonai a Jeremías como sigue:", "13": "Así dice Adonai Sebaot, el Di-s de Israel: Ve y dices a los hombres de Judá y a los habitantes de Yerushalaim: ¿ No aprenderéis la lección que os invita a escuchar mis palabras? - oráculo de Adonai -.", "14": "Se ha cumplido la palabra de Yonadab, hijo de Rekab, que prohibió a sus hijos beber vino, y no han bebido hasta la fecha, porque obedecieron la orden de su padre. Yo me afané en hablaros a vosotros y no me oísteis.", "15": "Me afané en enviaros a todos mis siervos los profetas a deciros: Ea, tornad cada uno de vuestro mal camino, mejorad vuestras acciones y no andéis en pos de otros dioses para servirles, y os quedaréis en la tierra que os di a vosotros y a vuestros padres; mas no aplicasteis el oído ni me hicisteis caso.", "16": "Así, los hijos de Yonadab, hijo de Rekab, han cumplido el precepto que su padre les impuso, mientras que este pueblo no me ha hecho caso.", "17": "Por tanto, así ha dicho Adonai, el Di-s Sebaot, el Di-s de Israel: He aquí que yo traigo contra Judá y contra los habitantes de Yerushalaim todo el mal que pronuncié respecto a ellos, por cuanto les hablé y no me oyeron, les llamé y no me respondieron.", "18": "A la casa de los rekabitas dijo Jeremías: \"Así dice Adonai Sebaot, el Di-s de Israel: Por cuanto que habéis hecho caso del precepto de vuestro padre Yonadab y habéis guardado todos esos preceptos y obrado conforme a cuanto os mandó,", "19": "por lo mismo, así dice Adonai Sebaot, el Di-s de Israel: No faltará a Yonadab, hijo de Rekab, quien siga ante mi faz todos los días.\""}