{"1": "<pb/>El pecado de Judá está escrito con buril de hierro; con punta de diamante está grabado sobre la tabla de su corazón y en los cuernos de sus aras,", "2": "así, recordarán sus hijos sus aras y sus cipos cabe los árboles frondosos, sobre los oteros altos,", "3": "mi monte, en la campiña.Tu haber y todos tus tesoros al pillaje voy a dar, en pago por todos tus pecados de los altos, en todas tus fronteras.", "4": "Tendrás que deshacerte de tu heredad que yo te di, y te haré esclavo de tus enemigos en un país que no conoces, porque un fuego ha saltado en mi ira que para siempre estará encendido.", "5": "Así dice Adonai:Maldito sea aquel que fía en hombre, y hace de la carne su apoyo, y de Adonai se aparta en su corazón.", "6": "Pues es como el tamarisco en la Arabá, y no verá el bien cuando viniere.Vive en los sitios quemados del desierto, en saladar inhabitable.", "7": "Bendito sea aquel que fía en Adonai, pues no defraudará Adonai su confianza.", "8": "Es como árbol plantado a las orillas del agua, que a la orilla de la corriente echa sus raíces.No temerá cuando viene el calor, y estará su follaje frondoso; en año de sequía no se inquieta ni se retrae de dar fruto.", "9": "El corazón es lo más retorcido; no tiene arreglo: ¿quién lo conoce?", "10": "Yo, Adonai, exploro el corazón, pruebo los riñones, para dar a cada cual según su camino, según el fruto de sus obras.", "11": "La perdiz incuba lo que no ha puesto; así es el que hace dinero, mas no con justicia: en mitad de sus días lo ha de dejar y a la postre resultará un necio.", "12": "Solio de Gloria, excelso desde el principio, es el lugar de nuestro santuario...", "13": "Esperanza de Israel, Adonai: todos los que te abandonan serán avergonzados, y los que se apartan de ti, en la tierra serán escritos, por haber abandonado el manantial de aguas vivas, Adonai.", "14": "Cúrame, Adonai, y sea yo curado; sálvame, y sea yo salvo, pues mi prez eres tú.", "15": "Mira que ellos me dicen: \"¿Dónde está la palabra de Adonai? ¡vamos, que venga!\"", "16": "Yo nunca te apremié a hacer daño; el día irremediable no he anhelado; tú lo sabes: lo salido de mis labios enfrente de tu faz ha estado.", "17": "No seas para mí espanto, ¡oh tú, mi amparo en el día aciago!", "18": "Avergüéncense mis perseguidores, y no me avergüence yo; espántense ellos, y no me espante yo.Trae sobre ellos el día aciago, y con doble quebrantamiento quebrántalos.", "19": "<pb/>Adonai me dijo así: Ve y te paras a la puerta de los Hijos del pueblo, por la que entran los reyes de Judá y por la que salen, y asimismo en todas las puertas de Yerushalaim,", "20": "y les dices: Oíd la palabra de Adonai, reyes de Judá, y todo Judá y los habitantes de Yerushalaim que entráis por estas puertas.", "21": "Así dice Adonai: \"Guardaos, por vida vuestra, de llevar carga en día de sábado y meterla por las puertas de Yerushalaim.", "22": "No saquéis tampoco carga de vuestras casas en sábado, ni hagáis trabajo alguno, antes bien santificad el sábado como mandé a vuestros padres.", "23": "Mas no oyeron ni aplicaron el oído, sino que atiesaron su cerviz sin oír ni aprender.", "24": "Que si me hacéis caso - oráculo de Adonai - no metiendo carga por las puertas de esta ciudad en sábado y santificando el día de sábado sin realizar en él trabajo alguno,", "25": "entonces entrarán por las puertas de esta ciudad reyes que se sienten sobre el trono de David, montados en carros y caballos, ellos y sus oficiales, la gente de Judá y los habitantes de Yerushalaim. Y durará esta ciudad para siempre.", "26": "Y vendrán de las ciudades de Judá, de los aledaños de Yerushalaim, del país de Benjamín, de la Tierra Baja, de la Sierra y del Négueb a traer holocaustos, sacrificios, oblaciones e incienso y a traer ofrendas de acción de gracias a la Casa de Adonai.", "27": "Pero si no me oyereis en cuanto a santificar el sábado y no llevar carga ni meterla por las puertas de Yerushalaim en sábado, entonces prenderé fuego a sus puertas, que consumirá los palacios de Yerushalaim, y no se apagará."}