{"1": "<pb/>Por tanto, hermanos míos, regocíjense en nuestro Señor. No me es cansado escribirles las mismas cosas, porque son una advertencia para ustedes.", "2": "Tengan cuidado con los perros; estén alertas con los malos obreros; tengan cuidado con los de la circuncisión,", "3": "porque nosotros somos la circuncisión, los que adoramos a Dios en espíritu y nos gloriamos en Jesucristo, no teniendo confianza en la carne.", "4": "aunque también tengo confianza respecto a la carne, porque si alguno considera que puede confiar en la carne, yo más que él:", "5": "circuncidado al octavo día, del linaje de Israel, de la tribu de Benjamín; hebreo, hijo de hebreos; en cuanto a la ley, fariseo;", "6": "en cuanto a celo, perseguidor de la Iglesia; y en cuanto a la justicia de la ley, irreprensible.", "7": "Sin embargo, estas cosas que eran vantaja para mí, las he considerado sin valor por causa del Cristo,", "8": "y también yo considero todas estas cosas como pérdida en virtud del inigualable valor de conocer a mi Señor Jesucristo, por quien lo he perdido todo, y todo lo he tenido por basura para ganar al Cristo,", "9": "para ser encontrado en Él, no teniendo mi propia justicia que es por la ley, sino la que es mediante la fe del Cristo[3], esto es, la justicia que proviene de Dios.", "10": "Para que por ella entienda a Jesús y el poder de su resurrección, y sea partícipe de sus padecimientos, para llegar a ser semejante en su muerte,", "11": "por si acaso puedo alcanzar la resurrección de entre los muertos.", "12": "No que ya lo haya logrado, o que ya haya llegado a ser perfecto, sino que corro para que quizás alcance aquello para lo cual fui alcanzado por Jesucristo.", "13": "Hermanos míos, yo mismo no considero haberlo alcanzado; pero una cosa sé: olvidando lo que queda atrás, y extendiéndome hacia adelante,", "14": "corro hacia la meta con el fin de obtener la victoria del supremo llamado de Dios por medio de Jesucristo.", "15": "De modo que los que son maduros, piensen estas cosas, y si piensan ustedes algo distinto, también esto Dios se los revelará;", "16": "pero en esto que hemos alcanzado, sigamos por la misma senda y en una misma armonía.", "17": "Hermanos míos, sean imitadores de mí y consideren a los que se conducen de este modo, conforme al ejemplo que ustedes ven en nosotros,", "18": "porque hay muchos que se conducen de otro modo, de quienes muchas veces les he hablado, y aún ahora lo digo lamentándolo, que son enemigos de la cruz del Cristo,", "19": "cuyo final será perdición, cuyo dios es su vientre, y cuya gloria es su deshonra, porque solamente piensan en las cosas terrenales.", "20": "Pero nuestro trabajo es conforme al Cielo[4], de donde esperamos a nuestro Salvador, a nuestro Señor Jesucristo,", "21": "quien transformará el cuerpo de nuestra humillación para que sea semejante al cuerpo de su gloria, según la grandeza de su poder mediante el cual todo se sujeta a Él."}