{
  "1": "David counted his men and chose captains over 1000 and captains over 100 to lead them.",
  "2": "He separated them into three groups and sent them out. Joab led a third of the men. Joab's brother, Abishai son of Zeruiah led another third. And Ittai from Gath led the last third. King David said to them, \"I will also go with you.\"",
  "3": "But they said, \"No! You must not go with us. If we run away in the battle, Absalom's men will not care. No, even if only half of us are killed, Absalom's men will not care. But you are worth 10,000 of us! It is better for you to stay in the city. Then, if we need help, you can come help us.\"",
  "4": "The king said to them, \"I will do what you think is best.\" Then the king stood by the gate as the army went out in groups of 100 and 1000.",
  "5": "The king gave a command to Joab, Abishai, and Ittai. He said, \"Do this for me: Be gentle with young Absalom!\" Everyone heard the king's orders about Absalom to the captains.",
  "6": "David's army went out into the field against Absalom's Israelites. They fought in the forest of Ephraim.",
  "7": "David's army defeated the Israelites. It was a great defeat because 20,000 men were killed that day.",
  "8": "The battle spread throughout the country, but more men died in the forest than by the sword.",
  "9": "It so happened that David's officers found Absalom. Absalom jumped on his mule and tried to escape, but the mule went under the branches of a large oak tree. The branches were thick, and Absalom's head got caught in the tree. His mule ran out from under him, so Absalom was left hanging above the ground.",
  "10": "Someone saw this happen and told Joab, \"I saw Absalom hanging in an oak tree.\"",
  "11": "Joab said to the man, \"Why didn't you kill him and let him fall to the ground? I would have given you a belt and ten pieces of silver!\"",
  "12": "The man said to Joab, \"I would not try to hurt the king's son even if you gave me 1000 pieces of silver. We heard the king's command to you, Abishai, and Ittai. The king said, 'Be careful not to hurt young Absalom.'",
  "13": "If I had killed Absalom, the king himself would find out, and you would punish me. \"",
  "14": "Joab said, \"I will not waste my time here with you!\" Absalom was still alive and hanging in the oak tree. Joab took three sticks in his hand and hit him in the heart.",
  "15": "Ten of Joab's young helpers gathered around Absalom and killed him.",
  "16": "Joab blew the trumpet and called the people to stop chasing Israelites.",
  "17": "Then Joab's men took Absalom's body and threw it into a large hole in the forest and covered it with stones. All the Israelites ran away and went home.",
  "18": "While Absalom was alive he put up a memorial stone in King's Valley. He said, \"I have no son to keep my name alive.\" So he named that monument after himself. It is called \"Absalom's Monument\" even today.",
  "19": "Ahimaaz the son of Zadok said to Joab, \"May I run and take the news to King David? I'll tell him the Lord has destroyed the enemy for him.\"",
  "20": "Joab answered Ahimaaz, \"No, you will not carry the message today. You can do it some other time, but not today because it is the king's son who is dead.\"",
  "21": "Then Joab said to a man from Ethiopia, \"Go, tell the king what you have seen.\" So the Ethiopian bowed to Joab and ran to tell David.",
  "22": "But Ahimaaz son of Zadok begged Joab again, \"No matter what happens, please let me also run after the Ethiopian!\" Joab said, \"Son, why do you want to carry the news? You will not get any reward for the news you bring.\"",
  "23": "Ahimaaz answered, \"No matter what happens, I will run to David.\" Joab said to Ahimaaz, \"All right, run to David!\" Then Ahimaaz ran through Jordan Valley and passed the Ethiopian.",
  "24": "David was sitting between the two gates of the city. The watchman went up to the roof over the gate walls and saw a man running alone.",
  "25": "The watchman shouted to tell King David. King David said, \"If the man is alone, he is bringing news.\" The man came closer and closer to the city.",
  "26": "But then the watchman saw another man running. He called to the gatekeeper, \"Look! Another man is running alone.\" The king said, \"He is also bringing news.\"",
  "27": "The watchman said, \"I think the first man runs like Ahimaaz son of Zadok.\" The king said, \"Ahimaaz is a good man, he must be bringing good news.\"",
  "28": "Ahimaaz called to the king, \"All is well!\" Ahimaaz bowed with his face to the ground in front of the king and said, \"Praise the Lord your God! The Lord has defeated the men who were against you, my lord and king.\"",
  "29": "The king asked, \"Is young Absalom all right?\" Ahimaaz answered, \"When Joab sent me, I saw some great excitement, but I don't know what it was.\"",
  "30": "Then the king said, \"Step over here and wait.\" Ahimaaz went there and stood waiting.",
  "31": "The Ethiopian arrived and he said, \"News for my lord and king. Today the Lord has punished all those who were against you!\"",
  "32": "The king asked the Ethiopian, \"Is young Absalom all right?\" The Ethiopian answered, \"May your enemies, or whoever tries to hurt you, suffer the same as this young man did.\"",
  "33": "So the king knew Absalom was dead and he became very upset. He went upstairs to the room over the gate, crying \"O my son Absalom! My son Absalom, I wish I had died instead of you! O Absalom, my son, my son!\""
}