{
  "1": "David had a son named Absalom. Absalom had a very beautiful sister named Tamar. Another one of David's sons, Amnon, was in love with Tamar.",
  "2": "She was a virgin. Amnon wanted her very much, but he did not think it was possible for him to have her. He thought about her so much that he made himself sick.",
  "3": "Amnon had a friend named Jonadab son of Shimeah. (Shimeah was David's brother.) Jonadab was a very clever man.",
  "4": "He said to Amnon, \"Every day you look thinner and thinner. You are the king's son. {You have plenty to eat, so why are you losing weight?} Tell me!\" Amnon told Jonadab, \"I love Tamar. But she is the sister of my half-brother Absalom.\"",
  "5": "Jonadab said to Amnon, \"Go to bed. Act like you are sick. Then your father will come to see you. Tell him, 'Please let my sister Tamar come in and give me food to eat. Let her make the food in front of me. Then I will see it, and eat it from her hand.'\"",
  "6": "So Amnon lay down in bed and acted like he was sick. King David came in to see Amnon. He said to King David, \"Please let my sister Tamar come in. Let her make two cakes for me while I watch. Then I can eat from her hands.\"",
  "7": "David sent messengers to Tamar's house. They told her, \"Go to your brother Amnon's house and make some food for him.\"",
  "8": "So Tamar went to the house of her brother Amnon. Amnon was in bed. Tamar took some dough, pressed it together with her hands, and cooked the cakes. She did this while Amnon watched.",
  "9": "Then Tamar took the cakes out of the pan and set them out for him. But he refused to eat. He said to his servants, \"Get out of here. Leave me alone!\" So all of his servants left the room.",
  "10": "Then Amnon said to Tamar, \"Bring the food into the bedroom and feed me by hand.\" So Tamar took the cakes she had made and went into her brother's bedroom.",
  "11": "She started to feed Amnon, but he grabbed her hand. He said to her, \"Sister, come and sleep with me.\"",
  "12": "Tamar said to Amnon, \"No, brother! Don't force me to do this. Don't do this shameful thing! Terrible things like this should never be done in Israel!",
  "13": "I would never get rid of my shame, and people would think that you are just a common criminal. Please, talk with the king. He will let you marry me.\"",
  "14": "But Amnon refused to listen to Tamar. He was stronger than Tamar, so he forced her to have sexual relations with him.",
  "15": "Then Amnon began to hate Tamar. He hated her much more than he had loved her before. Amnon said to Tamar, \"Get up and get out of here!\"",
  "16": "Tamar said to Amnon, \"No! Don't send me away like this. That would be even worse than what you did before!\" But Amnon refused to listen to Tamar.",
  "17": "He called his servant and said, \"Get this girl out of this room, now! And lock the door after her.\"",
  "18": "So Amnon's servant led Tamar out of the room and locked the door. Tamar was wearing a long robe with many colors. The king's virgin daughters wore robes like this.",
  "19": "Tamar tore her robe of many colors and put ashes on her head. Then she put her hand on her head and began crying.",
  "20": "Then Tamar's brother Absalom said to her, \"Have you been with your brother Amnon? Did he hurt you? Now, calm down sister. Amnon is your brother, {so we will take care of this}. Don't let it upset you too much.\" So Tamar did not say anything. She quietly went to live at Absalom's house.",
  "21": "King David heard the news and became very angry. But he did not want to say anything to upset his firstborn son Amnon, because he loved him.",
  "22": "Absalom began to hate Amnon. Absalom did not say one word, good or bad, to Amnon, but he hated him because Amnon had raped his sister Tamar.",
  "23": "Two years later, Absalom had some men come to Baal Hazor to cut the wool from his sheep. He invited all of the king's sons to come and watch.",
  "24": "Absalom went to the king and said, \"I have some men coming to cut the wool from my sheep. Please come with your servants and watch.\"",
  "25": "King David said to Absalom, \"No, son. We will not all go. It will be too much trouble for you.\" Absalom begged David to go. David did not go, but he did give his blessing.",
  "26": "Absalom said, \"If you don't want to go, please let my brother Amnon go with me.\" King David asked Absalom, \"Why should he go with you?\"",
  "27": "Absalom kept begging David. Finally, David let Amnon and all of the king's other sons go with Absalom.",
  "28": "Then Absalom gave this command to his servants, \"Watch Amnon. When he is drunk and feeling good from the wine, I will give you the command. You must attack Amnon and kill him. Don't be afraid of being punished. After all, you will only be obeying my command. Now, be strong and brave.\"",
  "29": "So Absalom's young soldiers did what he said. They killed Amnon. But all of David's other sons escaped. Each son got on his mule and escaped.",
  "30": "The king's sons were still on their way into town. But King David got a message about what happened. But the message was, \"Absalom has killed all of the king's sons! Not one of the sons was left alive.\"",
  "31": "King David tore his clothes and lay on the ground. All of David's officers standing near him also tore their clothes.",
  "32": "But then Jonadab, the son of David's brother Shimeah, said, \"Don't think that all of the king's sons were killed! Only Amnon is dead. Absalom has been planning this from the day that Amnon raped his sister Tamar.",
  "33": "My lord and king, don't think that all of your sons are dead. Only Amnon is dead.\"",
  "34": "Absalom ran away. There was a guard standing on the city wall. He saw many people coming from the other side of the hill, and went to tell the king.",
  "35": "So Jonadab said to King David, \"Look, I was right! The king's sons are coming.\"",
  "36": "The king's sons came in just after Jonadab said that. They were crying loudly. David and all of his officers began crying. They all cried very hard.",
  "37": "David cried for his son every day. Absalom ran away to Talmai son of Ammihud, the king of Geshur.",
  "38": "After Absalom had run away to Geshur, he stayed there for three years.",
  "39": "King David was comforted after Amnon died, but he missed Absalom very much."
}