{
  "1": "Later David defeated the Philistines and took control of a large area of land around Gath.",
  "2": "He also defeated the Moabites. He forced them to lie on the ground in a long row. Using a rope to measure, he divided them into groups. Out of every three groups, two groups were killed, and one group was allowed to live. So the Moabites became servants of David and paid tribute to him.",
  "3": "David went to an area near the Euphrates to set up a monument for himself. At that time he defeated the king of Zobah, Hadadezer son of Rehob.",
  "4": "David took 1000 chariots, 7000 horse soldiers and 20,000 foot soldiers from Hadadezer. He crippled all but 100 of the chariot horses.",
  "5": "Arameans from Damascus came to help King Hadadezer of Zobah, but David defeated those 22,000 Arameans.",
  "6": "Then David put his soldiers in Damascus, Aram. The Arameans became David's servants and brought tribute. The Lord gave victory to David wherever he went.",
  "7": "David took the gold shields that had belonged to Hadadezer's servants and brought them to Jerusalem.",
  "8": "David also took many things made of bronze from Tebah and Berothai. (Tebah and Berothai were cities that had belonged to Hadadezer.)",
  "9": "King Toi of Hamath heard that David had defeated Hadadezer's whole army.",
  "10": "Hadadezer had fought against Toi in the past, so Toi sent his son Joram to King David. Joram greeted him and blessed him because David had fought against Hadadezer and defeated him. Joram brought gifts of silver, gold, and bronze.",
  "11": "David took these things and dedicated them to the Lord. He put them with the other things he had taken and dedicated to the Lord.",
  "12": "David defeated Aram, Moab, Ammon, Philistia, and Amalek. He also defeated Hadadezer son of Rehob, king of Zobah.",
  "13": "David defeated 18,000 Edomites in Salt Valley. He was famous when he came home.",
  "14": "David put groups of soldiers throughout Edom and the whole nation became his servants. The Lord gave victory to him wherever he went.",
  "15": "David ruled over all Israel, and he made good and fair decisions for all of his people.",
  "16": "Joab son of Zeruiah was the captain over the army. Jehoshaphat son of Ahilud was the historian.",
  "17": "Zadok son of Ahitub and Ahimelech son of Abiathar were priests. Seraiah was secretary.",
  "18": "Benaiah son of Jehoiada was in charge of the Kerethites and Pelethites, and David's sons were priests."
}