{
  "1": "Joab son of Zeruiah knew that King David missed Absalom very much.",
  "2": "So Joab sent messengers to Tekoa to bring a wise woman from there. Joab said to this wise woman, \"Please pretend to be very sad. Put on sackcloth. Don't dress up. Act like a woman who has been crying many days for someone who died.",
  "3": "Go to the king and talk to him using these words that I tell you.\" Then Joab told the wise woman what to say.",
  "4": "Then the woman from Tekoa talked to the king. She bowed with her face to the ground. Then she said, \"King, please help me!\"",
  "5": "King David said to her, \"What's your problem?\" The woman said, \"I am a widow. My husband is dead.",
  "6": "I had two sons. They were out in the field fighting. There was no one to stop them. One son killed the other son.",
  "7": "Now the whole family is against me. They said to me, 'Bring us the son who killed his brother and we will kill him, because he killed his brother.' My son is like the last spark of a fire. If they kill my son, that fire will burn out and be finished. He is the only son left alive to get his father's property. So my dead husband's property will go to someone else and his name will be removed from the land.\"",
  "8": "Then the king said to the woman, \"Go home. I will take care of things for you.\"",
  "9": "The woman of Tekoa said to the king, \"Let the blame be on me, my lord and king. You and your kingdom are innocent.\"",
  "10": "King David said, \"If anyone is saying bad things to you, bring them to me. They will not bother you again.\"",
  "11": "The woman said, \"Please, use the name of the Lord your God and swear that you will stop these people. They want to punish my son for murdering his brother. Swear that you will not let them destroy my son.\" David said, \"As the Lord lives, no one will hurt your son. Not even one hair from your son's head will fall to the ground.\"",
  "12": "The woman said, \"My lord and king, please let me say something else to you.\" The king said, \"Speak.\"",
  "13": "Then the woman said, \"Why have you planned these things against the people of God? When you say these things, you show you are guilty because you have not brought back the son who you forced to leave home.",
  "14": "We will all die some day. We will be like water that is spilled on the ground. No one can gather this water back from the ground. You know God forgives people. God made plans for people who are forced to run away for safety—God does not force them to run away from him!",
  "15": "My lord and king, I came to say these words to you, because the people made me afraid. I said to myself, 'I will talk to the king. Maybe the king will help me.",
  "16": "The king will listen to me and save me from the man who wants to kill me and my son. That man just wants to keep us from getting what God gave us.'",
  "17": "I know that the words of my lord the king will give me rest, because you are like an angel from God. You know what is good and what is bad. And the Lord your God is with you.\"",
  "18": "King David answered the woman, \"You must answer the question I will ask you.\" The woman said, \"My lord and king, please ask your question.\"",
  "19": "The king said, \"Did Joab tell you to say all these things?\" The woman answered, \"As you live, my lord and king, you are right. Your officer Joab did tell me to say these things.",
  "20": "Joab did this so that you would see things differently. My lord, you are as wise as God's angel. You know everything that happens on earth.\"",
  "21": "The king said to Joab, \"Look, I will do what I promised. Now please bring back the young man Absalom.\"",
  "22": "Joab bowed with his face on the ground. He blessed King David, and said, \"Today I know that you are pleased with me. I know because you have done what I asked.\"",
  "23": "Then Joab got up and went to Geshur and brought Absalom to Jerusalem.",
  "24": "But King David said, \"Absalom must go back to his own house. He cannot come to see me.\" So Absalom went back to his own house, but he could not go to see the king.",
  "25": "People really bragged about how goodlooking Absalom was. No man in Israel was as handsome as Absalom. Every part of his body was perfect—from his head to his feet.",
  "26": "At the end of every year, Absalom cut the hair from his head and weighed it. The hair weighed about five pounds.",
  "27": "Absalom had three sons and one daughter. Her name was Tamar, and she was a beautiful woman.",
  "28": "Absalom lived in Jerusalem for two full years without being allowed to visit King David.",
  "29": "Absalom sent a message to Joab, asking for permission to see the king, but Joab refused to come see him. So Absalom sent a second message to Joab. Again, Joab refused to come see him.",
  "30": "Then Absalom said to his servants, \"Look, Joab's field is next to my field. He has barley growing in that field. Go burn the barley.\" So Absalom's servants went and started a fire in Joab's field.",
  "31": "Joab got up and came to Absalom's house and said to Absalom, \"Why did your servants burn my field?\"",
  "32": "Absalom said to Joab, \"I sent a message to you. I asked you to come here. I wanted to send you to the king to ask him why he asked me to come home from Geshur. I cannot see him, so it would have been better for me to stay in Geshur. Now let me see the king. If I have sinned, he can kill me!\"",
  "33": "Then Joab came to the king and told him what Absalom said. The king called for Absalom. Absalom came to the king and bowed low on the ground before the king. The king kissed him."
}