{
  "1": "לפניכם ספר קורות חייו של ישוע המשיח, אשר מוצאו מיוחס לדוד המלך ולאברהם אבינו:",
  "2": "אברהם היה אביו של יצחק; יצחק היה אביו של יעקב; יעקב היה אביהם של יהודה ואחיו",
  "3": "יהודה היה אביהם של פרץ וזרח (אמם הייתה תמר); פרץ היה אביו של חצרון; חצרון היה אביו של רם;",
  "4": "רם היה אביו של עמינדב; עמינדב היה אביו של נחשון; נחשון היה אביו של שלמון;",
  "5": "שלמון היה אביו של בועז (אמו הייתה רחב); בועז היה אביו של עובד (אמו הייתה רות); עובד היה אביו של ישי;",
  "6": "ישי היה אביו של דוד המלך; דוד היה אביו של שלמה (אמו הייתה אלמנתו של אוריה החתי);",
  "7": "שלמה היה אביו של רחבעם; רחבעם היה אביו של אביה; אביה היה אביו של אסא;",
  "8": "אסא היה אביו של יהושפט; יהושפט היה אביו של יורם; יורם היה אביו של עוזיה;",
  "9": "עוזיה היה אביו של יותם; יותם היה אביו של אחז; אחז היה אביו של חזקיה;",
  "10": "חזקיה היה אביו של מנשה; מנשה היה אביו של אמון; אמון היה אביו של יאשיה;",
  "11": "יאשיה היה אביהם של יכניה ואחיו (שנולדו בזמן גלות בבל).",
  "12": "לאחר הגלות לבבל: יכניה היה אביו של שאלתיאל; שאלתיאל היה אביו של זרובבל;",
  "13": "זרובבל היה אביו של אביהוד; אביהוד היה אביו של אליקים; אליקים היה אביו של עזור;",
  "14": "עזור היה אביו של צדוק; צדוק היה אביו של יכין; יכין היה אביו של אליהוד;",
  "15": "אליהוד היה אביו של אלעזר; אלעזר היה אביו של מתן; מתן היה אביו של יעקב;",
  "16": "יעקב היה אביו של יוסף (שהיה בעלה של מרים, אמו של ישוע המשיח).",
  "17": "אם כן, ארבעה-עשר דורות חלפו מאברהם אבינו ועד דוד המלך, ארבעה-עשר מאז דוד המלך ועד גלות בבל וארבעה-עשר דורות מגלות בבל עד המשיח.",
  "18": "זהו סיפור הולדתו של ישוע המשיח: אמו מרים הייתה מאורסת ליוסף, אולם עוד כשהייתה בתולה הרתה מרוח הקודש.",
  "19": "יוסף ארוסה, שהיה איש ישר וערכי, החליט משום כך לבטל את האירוסין, אולם בחר לעשות זאת בסתר, כי לא רצה לבייש את מרים בציבור.",
  "20": "לאחר שהחליט יוסף לגרש את מרים נגלה אליו בחלום מלאך ה' ואמר: \"יוסף בן-דוד, אל תהסס להתחתן עם מרים, כי התינוק שבבטנה נוצר מרוח הקודש!",
  "21": "מרים תלד בן, ועליך לקרוא לו 'ישוע' (כלומר, מושיע), כי הוא יושיע את בני-עמו מחטאיהם.",
  "22": "לידתו של ישוע קיימה את מה שאמר אלוהים באמצאות נביאיו:",
  "23": "\"הנה העלמה הרה ויולדת בן, וקראת שמו עמנו אל\".",
  "24": "כשיוסף התעורר, הוא עשה מה שציווה עליו המלאך והתחתן עם מרים.",
  "25": "אולם מרים נשארה בתולה עד שנולד בנה, ויוסף קרא לו \"ישוע\"."
}