{
  "1": "כשישוע סיים לתת הוראות לתלמידיו, הלך בעצמו להטיף בערים שלהם.",
  "2": "יוחנן המטביל, שהיה אז בכלא, שמע על הנסים שחולל המשיח, ולכן שלח שניים מתלמידיו לשאול את ישוע:",
  "3": "\"האם אתה האיש שלו אנו מחכים? או האם עלינו להמשיך לחכות למישהו אחר?\"",
  "4": "השיב להם ישוע: \"לכו וספרו ליוחנן את כל מה שראיתם ושמעתם כאן היום.",
  "5": "ספרו לו שהעיוורים רואים, הפיסחים מהלכים, המצורעים מטוהרים, החרשים שומעים, המתים קמים לתחייה והעניים שומעים את בשורת מלכות האלוהים.",
  "6": "מלבד זאת אמרו לו: \"אשרי האיש שעבורו אינני מהווה מכשול!\"",
  "7": "לאחר שהלכו התלמידים החל ישוע לדבר אל הקהל על יוחנן: \"למה ציפיתם כשהלכתם אל המדבר השומם לראות את יוחנן? עשב הנע ברוח?",
  "8": "או אולי ציפיתם לפגוש אדם לבוש פאר, כמו נסיך בארמון?",
  "9": "או האם ציפיתם לראות נביא אלוהים? אז נכון, והוא אף גדול מנביא!",
  "10": "יוחנן הוא השליח שנועד ללכת לפני ולבשר את בואי, כפי שכתוב בתנ\"ך: 'הנני שולח מלאכי ופינה דרך לפני'.",
  "11": "\"אומר לכם את האמת: מבין כל האנשים שנולדו אי-פעם, לא היה איש גדול כיוחנן המטביל. ובכל זאת, הוא נחשב לקטן לעומת כל אחד במלכות השמים.",
  "12": "מאז יוחנן ועד היום, חייבים להיאבק למען מלכות השמיים!",
  "13": "כל התורה והנביאים סיפרו על המשיח עד בואו של יוחנן.",
  "14": "אם אתם מוכנים להאמין לדברי, יוחנן הוא שאליו כולם מחכים ומייחלים.",
  "15": "הקשיבו למה שאני אומר לכם!",
  "16": "\"מה אני יכול להגיד על הדור הזה? האנשים כאן דומים לילדים המשחקים עם חבריהם ואומרים:",
  "17": "'שיחקנו אתכם ב\"חתן וכלה\", אבל לא שמחתם. שיחקנו אתכם ב\"לוויה\", אבל לא התאבלתם.'",
  "18": "יוחנן המטביל התנזר מיין וצם לעיתים קרובות, ואתם אומרים עליו 'שד בו'.",
  "19": "בן-האדם אוכל ושותה ואתם מתלוננים שהוא זולל וסובא ומתחבר עם אנשים מפוקפקים. האמת של אלוהים נגלית דרך חייהם וחוכמתם של צדיקים.\"",
  "20": "לאחר מכן החל ישוע להוכיח את הערים שבהן חולל נסים רבים, כי התושבים לא חזרו בתשובה.",
  "21": "\"אוי לכן, כורזין ובית-צידה! אילו חוללתי בערים המושחתות צור וצידון את הנסים שחוללתי בקרבכן, אנשיהן מזמן היו חוזרים בתשובה ולובשים שק ואפר לאות חרטה.",
  "22": "ובאמת, ביום-הדין תקבלנה צור וצידון עונש קל משלכן!",
  "23": "ואת כפר-נחום, החושבת את שישבחו וירוממו אותך עד השמים? לגיהינום תורדי! אילו נעשו בסדום הנפלאות שחוללתי בך, הייתה סדום קיימת עד היום!",
  "24": "ובאמת, ביום-הדין תקבל סדום עונש קל משלך!\"",
  "25": "לאחר מכן התפלל ישוע את התפילה הבאה: \"אבי, אדון השמים והארץ, אני מודה לך על שהסתרת את האמת מפני אלה החושבים את עצמם לחכמים, ועל שגילית אותה לילדים קטנים.",
  "26": "תודה לך אבי, על שבחרת לפעול דווקא כך.",
  "27": "\"הכול נמסר לי מאת אבי. איש אינו מכיר ממש את הבן — מלבד האב. ואיש אינו מכיר ממש את האב — מלבד הבן, והאנשים שהוא בוחר לגלות להם את האב.\"",
  "28": "\"אתם, העייפים והנושאים עול כבד: בואו אלי ואתן לכם מנוחה. [(29-30) ]שאו את העול שלי ולימדו ממני, כי אני עניו וצנוע, ואצלי תמצאו מנוחה לנפשותיכם. כי עולי נעים ומשאי קל.\""
}