{
  "1": "לאחר מכן, בשבת אחת, עברו ישוע ותלמידיו דרך שדה תבואה. מאחר שהתלמידים היו רעבים הם קטפו שיבולים ואכלו את הגרעינים.",
  "2": "פרושים אחדים ראו את הדבר ומחו לפני ישוע: \"תלמידיך עוברים על התורה! הם מחללים את השבת!\"",
  "3": "אולם ישוע השיב להם: \"האם מעולם לא קראתם מה עשה דוד המלך כשהוא ואנשיו היו רעבים?",
  "4": "דוד נכנס לבית האלוהים, ויחד עם אנשיו אכל את לחם הפנים שהיה מיועד לכוהנים בלבד. גם מעשה זה היה עבירה על התורה!",
  "5": "והאם מעולם לא קראתם בתורה שמותר לכוהנים התורנים לעבוד בשבת בבית-המקדש?",
  "6": "אני אומר לכם: יש כאן אחד שהוא גדול מן המקדש!",
  "7": "אילו הבינותם את הפסוק: 'חסד חפצתי ולא זבח', לא הייתם מרשיעים חפים מפשע!",
  "8": "כי בן האדם הוא אדון השבת!\"",
  "9": "ישוע המשיך בדרכו ונכנס אל בית-הכנסת המקומי.",
  "10": "באותה שעה היה בבית-הכנסת איש שידו משותקת. שאלו הפרושים את ישוע: \"האם מותר לרפא בשבת?\" (הם קיוו שישוע יאמר \"כן\", כדי שיוכלו להרשיע ולאסור אותו).",
  "11": "אולם ישוע השיב להם: \"אילו הייתה לכם כבשה אחת בלבד, והיא הייתה נופלת בשבת לתוך הבאר, האם לא הייתם עובדים באותו יום וטורחים להציל אותה?",
  "12": "וכמה יקר האדם מן הכבשה! כן, מותר לעשות טוב בשבת.\"",
  "13": "ישוע פנה אל האיש ואמר: \"הושט את ידך.\" וכאשר זה הושיט את ידו היא נרפאה כליל ונראתה כמו היד השנייה.",
  "14": "כשראו הפרושים את המעשה של ישוע, כינסו אספה כדי לתכנן את מאסרו והוצאתו להורג.",
  "15": "אולם ישוע ידע את מזימתם, ולכן הלך משם. אנשים רבים הלכו בעקבותיו, וישוע ריפא את החולים שביניהם,",
  "16": "אך הזהיר אותם שלא לפרסם את דברי הנסים שחולל.",
  "17": "כך התקיימה נבואת ישעיהו:",
  "18": "\"הן עבדי, אתמך בו, בחירי רצתה נפשי. נתתי רוחי עליו, משפט לגויים יוציא.",
  "19": "לא יצעק ולא יישא ולא ישמיע בחוץ קולו;",
  "20": "קנה רצוץ לא ישבור ופשתה כהה לא יכבנה; לאמת יוציא משפט.",
  "21": "לא יכהה ולא ירוץ עד ישים בארץ משפט, ולתורתו איים (גויים) ייחלו\".",
  "22": "לאחר מכן הובא אל ישוע אדם אחוז שד, שהיה עיוור ואילם. ישוע ריפא את האיש והשיב לו את ראייתו ואת כושר הדיבור.",
  "23": "הקהל, שהופתע מאוד, קרא: \"אולי ישוע הוא המשיח בן-דוד!\"",
  "24": "אולם כששמעו זאת הפרושים, אמרו: \"אין פלא שהוא יכול לגרש שדים; הרי הוא מקבל את כוחו מבעל-זבוב שר השדים!\"",
  "25": "ישוע ידע את מחשבותיהם, ולכן ענה: \"ממלכה מפולגת בתוך עצמה תתפרק. בית מפולג או עיר מפולגת לא יחזיקו מעמד ויקרסו גם הם.",
  "26": "אם השטן מגרש את השטן, הרי שהוא נלחם בעצמו והורס את ממלכתו.",
  "27": "ואם, לפי טענתכם, אני מגרש את השדים בכוחו של בעל-זבוב — אז בכוחו של מי מגרשים בניכם את השדים? לכן הם יהיו לאמות מידה.",
  "28": "אולם אם אני מגרש את השדים בכוחו של אלוהים וברוחו, אז עובדה שמלכות האלוהים הגיעה אליכם.",
  "29": "איש אינו יכול לשדוד את מלכות השטן לפני שיכבול אותו תחילה. לאחר שיכבול את השטן, יוכל לגרש את השדים שלו.",
  "30": "מי שאינו אתי נגדי הוא, ומי שאינו אוסף אתי — מפזר. [(31-32) ]\"כל חטאיכם יכולים להיסלח, גם אם אתם מקללים אותי, רק חטא אחד לא ייסלח לכם לעולם: גידוף רוח הקודש.\"",
  "31": "",
  "32": "",
  "33": "\"את העץ מכירים על-פי הפרי שהוא נותן. עץ משובח נותן פרי טוב, ועץ רקוב נותן פרי רקוב.",
  "34": "ילדי נחשים שכמוכם! כיצד יכולים אנשים רשעים כמוכם לומר דבר טוב? הרי אדם מדבר מתוך הממלא את לבו!",
  "35": "אדם טוב מפיק מעשים טובים מהטוב שבלבו, בעוד שאדם רע מפיק מעשים רעים מהרוע שבלבו.",
  "36": "ואני אומר לכם: ביום-הדין יהיה עליכם לתת דין וחשבון על כל מילה בטלה שיצאה מפיכם!",
  "37": "הדברים שאתם אומרים כאן עכשיו יקבעו את גורלכם: או שהם יזכו אתכם, או שהם יחייבו אתכם בדין.\"",
  "38": "יום אחד באו אל ישוע סופרים ופרושים אחדים וביקשו שיחולל לפניהם נס (כדי להוכיח שהוא המשיח). [(39-40) ]אולם ישוע השיב: \"רק דור רע וכופר יכול לדרוש נסים נוספים! אבל האות היחיד שתקבלו יהיה אות יונה הנביא. כשם שיונה הנביא היה בבטנו של הדג שלושה ימים ושלושה לילות, כך גם בן-האדם יהיה בבטן האדמה שלושה ימים ושלושה לילות.",
  "39": "",
  "40": "",
  "41": "ביום-הדין יקומו אנשי נינווה וירשיעו אתכם. כי לאחר שיונה דיבר אליהם, הם חזרו בתשובה, חדלו ממעשיהם הרעים ופנו לה', ואילו לפניכם עומד אדם גדול מיונה, ואתם מסרבים לשמוע לו.",
  "42": "גם מלכת שבא תרשיע את העם הזה ביום-הדין. שהרי היא באה מארץ רחוקה כדי להקשיב לחכמת שלמה, ואילו לפניכם עומד אדם גדול משלמה.\" [(43-45) ]\"דור רשע זה דומה לאדם אחוז שד. כאשר יוצא השד מן האדם, הוא הולך למדבר לזמן מה ומחפש לו מנוחה. משאינו מוצא את המנוחה שחיפש, הוא אומר לעצמו: 'אשוב לאדם שמתוכו יצאתי.' בשובו מוצא השד את לבו של אותו אדם מטואטא, מסודר ומטופח, ואז מוצא השד שבעה שדים אחרים ורעים ממנו, וכולם יחד נכנסים לתוך אותו אדם וחיים בו. וכך מצבו של אדם זה גרוע משהיה.\"",
  "43": "",
  "44": "",
  "45": "",
  "46": "בשעה שישוע דיבר בתוך בית מלא אנשים, עמדו אמו ואחיו בחוץ וביקשו לראות אותו.",
  "47": "מישהו בא אל ישוע והודיע לו שאמו ואחיו עומדים בחוץ ורוצים לדבר אתו.",
  "48": "\"מי היא אמי?\" קרא ישוע. \"מי הם אחי?\"",
  "49": "הוא הצביע על תלמידיו והכריז: \"אלה הם אמי ואחי!",
  "50": "כל מי שמציית לאבי שבשמים הוא אמי, אחי ואחותי!\""
}