{
  "1": "\"מלכות השמים דומה לאיכר שיצא השכם בבוקר לשכור פועלים לעבוד בכרמו,\" המשיך ישוע.",
  "2": "האיכר הבטיח לפועלים 100 שקלים תמורת יום עבודה, ושלח אותם אל הכרם.",
  "3": "כעבור שעתיים עבר האיכר ליד כיכר השוק וראה כמה אנשים ממתינים לעבודה.",
  "4": "הוא שלח גם אותם אל הכרם, והבטיח לשלם להם שכר צודק בסוף היום.",
  "5": "בצהריים, וכן גם בשעה שלוש אחר-הצהריים, שלח האיכר פועלים נוספים אל הכרם.",
  "6": "בשעה חמש לפנות ערב שוב יצא העירה וראה גברים אחדים מסתובבים בחוסר מעש. 'מדוע התבטלתם כל היום?' שאל אותם.",
  "7": "'משום שאיש לא שכר אותנו,' השיבו. 'לכו גם אתם אל כרמי והצטרפו אל הפועלים האחרים,' אמר להם האיכר.",
  "8": "בערב ביקש האיכר ממנהל העבודה לשלם לפועלים את שכרם, החל באחרונים וכלה בראשונים.",
  "9": "כל אחד מהפועלים שנשכרו בשעה חמש קיבל 100 שקלים.",
  "10": "בהגיע תורם של הפועלים שנשכרו מוקדם יותר הם ציפו לקבל הרבה יותר, אולם גם הם קיבלו 100 שקלים כל אחד. [(11-12) ]הפועלים הראשונים כעסו: 'האנשים האלה עבדו שעה אחת בלבד, ואתה שילמת להם אותו שכר ששילמת לנו, למרות שאנחנו עבדנו כל היום בשמש הלוהטת!'",
  "11": "",
  "12": "",
  "13": "'ידידי,' ענה האיכר לאחד מהם, 'לא גרמתי לך שום עוול! האם לא הסכמנו מראש שתעבוד כל היום תמורת 100 שקלים?",
  "14": "קח את הכסף ולך לשלום. ברצוני לשלם שכר שווה לכולם;",
  "15": "האם לא מותר לי לעשות מה שאני רוצה עם הכסף שלי? האם אסור לי לתת את כספי למי שארצה? האם עליך להתרגז על טוב לבי?'",
  "16": "כך האחרונים יהיו ראשונים, והראשונים — אחרונים.\"",
  "17": "כשהיה ישוע בדרכו לירושלים, הוא אסף סביבו את שנים-עשר תלמידיו",
  "18": "ודיבר איתם על הצפוי לו בירושלים: \"מישהו יסגיר אותי לידי ראשי הכוהנים ולסופרים. הם ידונו אותי למוות",
  "19": "וימסרו אותי לידי הרומאים, אשר ילעגו לי ויצלבו אותי. אולם ביום השלישי אקום לתחייה.\"",
  "20": "לאחר מכן הביאה אמם של יעקב ויוחנן בני זבדי את בניה לפני ישוע וביקשה טובה.",
  "21": "\"מה בקשתך?\" שאל ישוע. \"הבטח לי שבמלכותך ישבו שני בני אחד לימינך ואחד לשמאלך,\" ביקשה האם.",
  "22": "אולם ישוע אמר לה: \"את לא יודעת מה את מבקשת!\" הוא פנה אל יעקב ויוחנן ושאל אותם: \"האם תוכלו לשתות מהכוס שאני חייב לשתות?\" \"כן, בהחלט,\" השיבו.",
  "23": "\"אתם באמת תשתו ממנה,\" אמר להם ישוע, \"ובכל זאת אין לי את הזכות לומר מי יישב לימיני ולשמאלי. מקומות אלה שמורים לאנשים שאבי בוחר בהם.\"",
  "24": "כששמעו שאר התלמידים מה שביקשו יעקב ויוחנן, הם כעסו עליהם מאוד.",
  "25": "לכן קיבץ ישוע את תלמידיו ואמר: \"בין אנשים עובדי אלילים המלכים הם רודנים, וכל פקיד זוטר רודה באלה הנתונים תחתיו.",
  "26": "אולם ביניכם אין הדבר כך. מי שרוצה להיות מנהיג ביניכם חייב להיות לכם למשרת,",
  "27": "ומי שרוצה לעמוד בראש חייב לשרת אתכם כעבד.",
  "28": "עליכם לנהוג כמוני, כי אני, בן-האדם, באתי לא כדי שישרתו אותי, אלא כדי לשרת אחרים ולתת את חיי כופר בער רבים.\"",
  "29": "כשיצאו ישוע ותלמידיו מיריחו הלך אחריהם קהל גדול.",
  "30": "שני עיוורים שישבו בצד הדרך שמעו כי ישוע עומד לעבור בדרך ההיא, ולכן החלו לצעוק: \"אדוננו, בן-דוד, אנא, רחם עלינו!\"",
  "31": "ההמון גער בהם, אך העיוורים הגבירו את צעקותיהם.",
  "32": "כשהגיע ישוע למקום שבו ישבו העיוורים, עצר לרגע ושאל אותם: 'מה אתם רוצים שאעשה למענכם?\"",
  "33": "\"אדוננו, אנחנו רוצים לראות,\" התחננו העיוורים.",
  "34": "ישוע נמלא רחמים ונגע בעיניהם. מיד יכלו השניים לראות, והלכו אחרי ישוע."
}