{"1": "<pb/>Con la vejez, se le nublaron a Isaac los ojos hasta quedarse sin vista. Llamó a Esaú, su hijo mayor, y le dijo: \"Hijo mío\". Él contestó: \"Aquí estoy\".", "2": "\"Mira -le dijo-, yo ya soy viejo, y no sé el día de mi muerte.", "3": "Toma, pues, ahora tus armas, tu aljaba y tu arco, sal al campo y cázame una pieza;", "4": "guísala como a mí me gusta y tráemela para que la coma y te bendiga antes de morir\".", "5": "Rebeca escuchaba mientras Isaac hablaba a Esaú, su hijo. Salió Esaú al campo para cazar la pieza que había de traer.", "6": "Entonces habló Rebeca a Jacob, su hijo, diciéndole: \"He oído a tu padre hablar así a tu hermano Esaú:", "7": "\"Tráeme caza y hazme un guisado para que coma, y te bendiga delante de Yahveh antes de morir\".", "8": "Ahora, pues, hijo mío, escucha bien lo que voy a indicarte.", "9": "Ve al rebaño y tráeme de allí dos hermosos cabritos, para que yo se los guise a tu padre como a él le gusta.", "10": "Se los llevarás a tu padre, para que coma y te bendiga antes de su muerte\".", "11": "Respondió Jacob a Rebeca, su madre: \"Mira que Esaú, mi hermano, es hombre velludo y yo lampiño;", "12": "si me palpa mi padre, me tendrá por un impostor y atraerá sobre mí una maldición en vez de una bendición\".", "13": "Contestóle su madre: \"Sobre mí tu maldición, hijo mío; tú escucha solamente lo que te digo: anda y tráemelos\".", "14": "Fue él, los tomó y se los trajo a su madre, que hizo el guiso como le gustaba a su padre.", "15": "Tomó Rebeca los mejores vestidos de Esaú, su hijo mayor, que ella guardaba en casa, y vistió con ellos a Jacob, su hijo menor,", "16": "y con las pieles de los cabritos recubrió sus manos y la parte lampiña de su cuello.", "17": "Luego puso los guisos que había preparado y el pan, en manos de Jacob, su hijo,", "18": "el cual se presentó a su padre, diciéndole: \"Padre mío\". Respondió: \"Aquí estoy. ¿Quién eres tú, hijo mío?\".", "19": "Le contestó Jacob: \"Soy Esaú, tu primogénito; he hecho como me dijiste. Levántate ahora y siéntate; come de mi caza para que me bendigas\".", "20": "Dijo Isaac a su hijo: \"¡Qué pronto la hallaste, hijo mío!\". Y él contestó: \"Yahveh, tu Dios, me la puso delante\".", "21": "Dijo Isaac a Jacob: \"Acércate que te palpe, hijo mío. Quiero comprobar si eres mi hijo Esaú o no\".", "22": "Se acercó Jacob a Isaac, su padre, quien le palpó, y dijo: \"La voz es de Jacob; pero las manos son de Esaú\".", "23": "Y no le reconoció, porque sus manos eran velludas como las manos de Esaú, su hermano, y lo bendijo.", "24": "Después preguntó: \"¿De verdad eres tú mi hijo Esaú?\". Respondió: \"Sí, lo soy\".", "25": "Dijo Isaac: \"Sírveme, y comeré de la caza de mi hijo, para que yo te bendiga\". Jacob se la sirvió, y él comió de ella; le trajo también vino, y él bebió.", "26": "Le dijo después Isaac, su padre: \"Acércate y bésame, hijo mío\".", "27": "Él se le acercó y lo besó. En cuanto olió Isaac la fragancia de sus vestidos, le bendijo, diciendo: \"Mira, el olor de mi hijo es como la fragancia de un campo al que ha bendecido Yahveh.", "28": "¡Que Dios te dé, pues, el rocío del cielo y la fertilidad de la tierra; abundancia de trigo y de mosto!", "29": "Sírvante los pueblos, prostérnense ante ti las naciones. Sé señor de tus hermanos, inclínense ante ti los hijos de tu madre. Malditos sean los que te maldigan, benditos sean los que te bendigan\".", "30": "Apenas había acabado Isaac de bendecir a Jacob, ya casi en el momento mismo en que éste salía de la presencia de Isaac, su padre, llegó Esaú, su hermano, de su cacería.", "31": "También él hizo un guiso, se lo trajo a su padre y le dijo: \"Levántese mi padre y coma de la caza de su hijo, para que me bendiga\".", "32": "Le dijo Isaac, su padre: \"¿Quién eres tú?\". Él respondió: \"Soy tu hijo, tu primogénito, Esaú\".", "33": "Se estremeció entonces Isaac con un estremecimiento sobremanera grande y dijo: \"¿Quién es, entonces, el que apresó la caza y me la ha traído? Yo he comido de todo antes que tú vinieras, después lo bendije, y bendito está\".", "34": "Al oír Esaú las palabras de su padre, lanzó un alarido muy fuerte y amargo, y le dijo: \"¡Bendíceme también a mí, padre mío!\".", "35": "Isaac contestó: \"Vino tu hermano con engaño, y se ha llevado tu bendición\".", "36": "Dijo Esaú: \"Con razón se le llama Jacob, pues es ésta la segunda vez que me suplanta: me quitó la primogenitura y ahora me ha arrebatado la bendición\". Y añadió: \"¿No tienes reservada una bendición para mí?\".", "37": "Respondió Isaac y dijo a Esaú: \"Mira, lo he puesto por señor tuyo y le he dado por siervos a todos sus hermanos; lo he provisto de trigo y de mosto. ¿Qué puedo hacer yo ahora por ti, hijo mío?\".", "38": "Dijo Esaú a su padre: \"¿No tienes más que una bendición, padre mío? Bendíceme también a mí, padre mío\".", "39": "Y Esaú rompió a llorar a gritos. Entonces Isaac, su padre, habló y le dijo: \"Lejos de la fertilidad de la tierra será tu morada y lejos del rocío que cae del cielo.", "40": "Vivirás de tu espada y a tu hermano servirás. Mas tan pronto como intentes ser libre, arrojarás su yugo de tu cuello\".", "41": "<pb/>Esaú sintió gran odio por Jacob a causa de la bendición con que lo había bendecido su padre y se dijo Esaú en su corazón: \"Se acercan los días del duelo por mi padre, y entonces mataré a mi hermano Jacob\".", "42": "Cuando supo Rebeca las palabras de Esaú, su hijo mayor, mandó llamar a Jacob, su hijo menor, y le dijo: \"Mira, Esaú tu hermano quiere vengarse de ti, matándote.", "43": "Así, pues, hijo mío, escucha mis palabras: levántate y huye a Jarán, a casa de Labán, mi hermano.", "44": "Estarás con él por algún tiempo, hasta que se calme el enojo de tu hermano;", "45": "hasta que se calme el furor de tu hermano contra ti, y él se olvide de lo que le has hecho. Entonces yo enviaré allí a buscarte. ¿Por qué he de perderos a los dos en un solo día?\".", "46": "Dijo Rebeca a Isaac: \"Estoy hastiada de mi vida a causa de las hijas de Het. Si Jacob toma esposa de entre estas hijas de Het, de entre estas hijas del país, ¿para qué quiero la vida?\"."}