{"1": "<pb/>Oyó Jacob que los hijos de Labán decían: \"Jacob se ha apoderado de todo lo que era de nuestro padre, y con lo de nuestro padre ha hecho él toda esa fortuna\".", "2": "Se percató Jacob de que la actitud de Labán hacia él no era ya la misma de antes.", "3": "Yahveh dijo entonces a Jacob: \"Vuelve a la tierra de tus padres y a tu parentela. Yo estaré contigo\".", "4": "Envió, pues, a llamar a Raquel y a Lía para que fueran al campo donde él se hallaba con su ganado,", "5": "y les dijo: \"Veo que la actitud de vuestro padre hacia mí no es la misma de antes; pero el Dios de mi padre está conmigo.", "6": "Vosotros sabéis que he servido a vuestro padre con todas mis fuerzas,", "7": "y que vuestro padre se ha burlado de mí, cambiando diez veces mi salario; pero Dios no le ha permitido que me dañase.", "8": "Si él decía: \"Las reses moteadas serán tu salario\", todo el rebaño paría moteadas, y si decía: \"Las listadas serán tu salario\", todo el rebaño paría listadas.", "9": "Así quitó Dios a vuestro padre el ganado y me lo ha dado a mí.", "10": "Sucedió que al tiempo que el ganado estaba en celo, yo alcé los ojos y vi en sueños que los machos que cubrían a las ovejas eran listados, moteados y manchados.", "11": "Y el ángel de Yahveh me dijo en el sueño: \"Jacob\"; y yo le respondí: \"Aquí estoy\".", "12": "Y prosiguió: \"Alza tus ojos y mira: todos los machos que cubren las ovejas son listados, moteados y manchados, porque yo he visto todo lo que Labán ha hecho contigo.", "13": "Yo soy el Dios de Betel, donde tú ungiste una estela y donde me hiciste aquel voto. Ahora, pues, levántate, sal de esta tierra, y vuelve a la tierra de tu parentela\"\".", "14": "Raquel y Lía le respondieron: \"¿Tenemos acaso parte o herencia en la casa de nuestro padre?", "15": "¿No hemos sido consideradas por él como extrañas, puesto que nos vendió, y hasta se ha comido lo que sacó de nuestra venta?", "16": "Toda la riqueza que Dios ha quitado a nuestro padre es nuestra y de nuestros hijos; haz, pues, ahora todo lo que Dios te ha dicho\".", "17": "<pb/>Se levantó Jacob e hizo montar a sus hijos y a sus mujeres sobre los camellos.", "18": "Se llevó consigo todo su ganado y todos los bienes que había adquirido -el ganado de su propiedad que se había procurado en Padán Aram-, y se encaminó a casa de Isaac, su padre, a la tierra de Canaán.", "19": "Mientras Labán estaba en el esquileo de su rebaño, Raquel hurtó los terafim de su padre.", "20": "Jacob engañó a Labán, el arameo, ocultándole que se disponía a huir.", "21": "Pudo así fugarse con todo cuanto tenía. Se levantó, pues, vadeó el río y se dirigió a la montaña de Galaad.", "22": "Al tercer día dijeron a Labán que Jacob había huido.", "23": "Entonces Labán tomó consigo a sus hermanos, y persiguió a Jacob durante siete días de camino, hasta darle alcance en la montaña de Galaad.", "24": "Pero Dios se apareció a Labán, el arameo, en sueños, durante la noche, y le dijo: \"Guárdate de hablar a Jacob ni en bien ni en mal\".", "25": "Alcanzó, pues, Labán a Jacob en el monte donde éste había asentado su tienda; Labán, con los suyos, asentó también la suya en el monte de Galaad.", "26": "Dijo Labán a Jacob: \"¿Qué es lo que has hecho? Me has engañado y te has llevado a mis hijas como cautivas de guerra.", "27": "¿Por qué te escapaste a escondidas y me has engañado? ¿Por qué me lo has ocultado? Yo te hubiera despedido con alegría y con cantares, con timbales y cítaras.", "28": "Ni tan siquiera me dejaste besar a mis hijos y a mis hijas. En verdad has obrado neciamente.", "29": "Mi mano tiene sobrado poder para haceros mal, pero el Dios de tu padre me habló anoche diciéndome: \"Guárdate de hablar con Jacob ni en bien ni en mal\".", "30": "Ahora bien, si tú te has ido porque tenías nostalgia de la casa de tu padre, ¿por qué has robado mis dioses?\".", "31": "Respondió Jacob y dijo a Labán: \"Es que temía, pues me dije que quizá podrías quitarme por la fuerza a tus hijas.", "32": "Pero aquel en quien hallares tus dioses, no quedará con vida. Busca tú mismo en presencia de nuestros hermanos, y cuanto sea tuyo, tómalo\". No sabía Jacob que Raquel los había sustraído.", "33": "Entró Labán en la tienda de Jacob, en la de Lía y en la de las dos siervas, y no halló nada. Salió de la tienda de Lía y entró en la de Raquel.", "34": "Pero Raquel había tomado los terafim, los había colocado en la albarda del camello y se había sentado encima. Labán rebuscó por toda la tienda, pero no halló nada.", "35": "Dijo ella a su padre: \"No se enoje mi señor si no puedo levantarme ante ti, pues me pasa lo que suele llegar a las mujeres\". Rebuscó Labán, pero no halló los terafim.", "36": "Entonces Jacob se encolerizó y recriminó a Labán. Tomó Jacob la palabra y dijo a Labán: \"¿Qué crimen he cometido? ¿En qué he faltado para que me persigas con tanta saña?", "37": "Has registrado todas mis cosas, y ¿qué has hallado de todos los objetos de tu casa? Muéstralo aquí delante de mis hermanos y de los tuyos, y juzguen ellos entre nosotros dos.", "38": "Mira, he pasado veinte años contigo; tus ovejas y tus cabras no abortaron, y no me he comido los corderos de tu rebaño.", "39": "Jamás te traje res despedazada por las fieras; yo compensaba su pérdida. Lo que había sido hurtado de día o de noche, tú me lo reclamabas.", "40": "Durante el día me consumía el calor, y de noche la helada; y huía de mis ojos el sueño.", "41": "He vivido veinte años en tu casa; catorce años te serví por tus dos hijas, y seis por tus rebaños, y diez veces cambiaste mi salario.", "42": "Si el Dios de mi padre, el Dios de Abrahán y el Terror de Isaac no hubiera estado conmigo, seguramente que me hubieras dejado ir de vacío. Dios ha visto mi congoja y la fatiga de mis manos, y se ha pronunciado la pasada noche\".", "43": "Respondió Labán y dijo a Jacob: \"Estas hijas, hijas mías son, y sus hijos son mis hijos. Este ganado es ganado mío. Cuanto ves, mío es. ¿Qué podría yo hacer hoy a estas hijas mías o a los hijos que ellas dieron a luz?", "44": "Ven, pues, y concluyamos yo y tú una alianza que sirva de testimonio entre los dos\".", "45": "Jacob tomó una piedra y la erigió como estela.", "46": "Y dijo a sus hermanos: \"Recoged piedras\". Las reunieron, las amontonaron y comieron allí sobre el majano.", "47": "Labán lo llamó Yegar sahadutá, y Jacob le dio el nombre de Galed.", "48": "Dijo Labán: \"Que este majano sea hoy testigo entre nosotros dos\". Por eso se le llamó Galed,", "49": "y también Mispá, porque dijo: \"Que vele Yahveh entre los dos cuando nos hayamos alejado el uno del otro.", "50": "Si maltratas a mis hijas y si además de ellas tomas otras mujeres, mira que, aunque no haya nadie con nosotros, Dios es testigo entre los dos\".", "51": "Dijo además Labán a Jacob: \"Aquí está este majano y la estela que he erigido entre nosotros dos.", "52": "Testigo será este majano y testigo la estela, de que yo no pasaré más allá de este majano y de que tú no pasarás del lado mío más acá de este majano y de esta estela para hacerme mal.", "53": "El Dios de Abrahán y el Dios de Najor, el Dios de su padre, juzgue entre nosotros\". Juró Jacob por el Terror de Isaac, su padre.", "54": "Jacob ofreció un sacrificio en el monte e invitó a sus hermanos a comer el pan. Comieron y pasaron la noche en el monte."}