{"1": "<pb/>Se estableció Jacob en el país de Canaán, en los lugares por los que había peregrinado su padre.", "2": "Ésta es la historia de Jacob. Tenía José diecisiete años, todavía un niño, y pastoreaba el ganado menor con sus hermanos, los hijos de Bilhá y los hijos de Zilpá, mujeres de su padre. José hizo saber a su padre la mala fama que ellos tenían.", "3": "Israel amaba a José más que a todos los demás hijos, porque lo había tenido en la vejez. Le había hecho una túnica larga y con mangas.", "4": "Viendo sus hermanos que su padre lo amaba más que a todos ellos, le tenían rencor y no le dirigían la palabra.", "5": "Tuvo José un sueño y lo refirió a sus hermanos, con lo que le odiaron todavía más.", "6": "Les dijo: \"Oíd este sueño que he tenido.", "7": "Estábamos atando gavillas en medio del campo, cuando he aquí que mi gavilla se levantó y se mantuvo derecha, mientras que las vuestras se ponían a su alrededor y se inclinaban ante ella\".", "8": "Dijéronle sus hermanos: \"¿Es que vas a reinar sobre nosotros o quieres dominarnos?\". Y sus hermanos lo odiaron todavía más por causa de sus sueños y de sus palabras.", "9": "Tuvo otro sueño y se lo contó también a sus hermanos. Les dijo: \"He tenido otro sueño: el sol, la luna y once estrellas se inclinaban delante de mí\".", "10": "Lo contó a su padre y a sus hermanos y su padre le reprendió diciéndole: \"¿Qué sueño es ése? ¿Es que yo, tu madre y tus hermanos hemos de venir a postrarnos en tierra ante ti?\".", "11": "Sus hermanos le cobraron envidia, pero su padre rumiaba aquellas palabras.", "12": "Sus hermanos se habían marchado a Siquén, a pastorear los rebaños de su padre.", "13": "Dijo Israel a José: \"Tus hermanos deben estar con los rebaños en Siquén. Ven, que te voy a enviar adonde ellos están\". Él contestó: \"Aquí estoy\".", "14": "Le dijo su padre: \"Vete a ver cómo están tus hermanos y el rebaño, y me lo cuentas cuando vuelvas\". Lo envió desde el valle de Hebrón, y José llegó a Siquén.", "15": "Andaba desorientado por el campo, cuando lo encontró un hombre, que le preguntó: \"¿Qué buscas?\".", "16": "\"Busco a mis hermanos -contestó él-. Indícame, por favor, dónde pastorean\".", "17": "Respondió el hombre: \"Ya se han ido de aquí. Les oí decir: \"Vámonos a Dotán\"\". Fue José en busca de sus hermanos, y los halló en Dotán.", "18": "Le vieron ellos desde lejos y, antes de que se les acercara, tramaron su muerte.", "19": "Se decían unos a otros: \"Ahí viene el gran soñador.", "20": "Lo mataremos, lo arrojaremos a una cisterna y diremos que una bestia salvaje le devoró. Veremos así en qué acaban sus sueños\".", "21": "Oyó esto Rubén e intentó salvarlo de sus manos. Les dijo: \"No hay que quitarle la vida\".", "22": "Y añadió, con la intención de librarlo de sus manos y devolverlo a su padre: \"No derraméis sangre; arrojadlo a esa cisterna que hay en el desierto, pero no pongáis la mano sobre él\".", "23": "Cuando llegó José donde sus hermanos, éstos le despojaron de su túnica, aquella túnica larga y con mangas,", "24": "lo agarraron y lo arrojaron a la cisterna. Pero la cisterna estaba vacía. No tenía agua.", "25": "Sentáronse a comer. Al alzar la vista, vieron una caravana de ismaelitas que iban desde Galaad a Egipto con sus camellos cargados de goma, resina y láudano.", "26": "Dijo entonces Judá a sus hermanos: \"¿Qué ganamos con matar a nuestro hermano y ocultar su sangre?", "27": "Vamos a venderlo a los ismaelitas y no pongamos las manos en él, pues es nuestro hermano, carne nuestra es\". Y asintieron sus hermanos.", "28": "Cuando pasaban los mercaderes madianitas subieron y sacaron a José de la cisterna y por veinte siclos de plata lo vendieron a los ismaelitas, quienes se lo llevaron a Egipto.", "29": "Cuando Rubén volvió a la cisterna y vio que José no estaba en ella, rasgó sus vestiduras", "30": "y volviéndose a sus hermanos, exclamó: \"¡El niño no aparece! ¿Qué hago yo ahora?\".", "31": "Tomaron entonces la túnica de José, degollaron un cabrito y empaparon la túnica en sangre.", "32": "Después enviaron la túnica larga y con mangas, y la hicieron llegar a su padre, con estas palabras: \"Hemos encontrado esto. Mira bien si es, o no, la túnica de tu hijo\".", "33": "Él la reconoció y dijo: \"¡La túnica de mi hijo! Una bestia salvaje lo ha devorado; José ha sido despedazado\".", "34": "Entonces Jacob rasgó sus vestiduras, se vistió de saco e hizo duelo por su hijo muchos días.", "35": "Vinieron todos sus hijos y todas sus hijas a consolarlo; pero él estaba inconsolable y decía: \"En duelo bajaré al seol, al lado de mi hijo\". Y su padre le lloraba.", "36": "Los madianitas lo vendieron en Egipto a Putifar, eunuco del Faraón y jefe de la guardia."}