{"1": "<pb/>Ésta es la lista de los descendientes de Adán. El día en que Dios creó al hombre, a imagen de Dios lo hizo.", "2": "Varón y hembra los creó; los bendijo y les dio el nombre de Hombre el día en que los creó.", "3": "Tenía Adán ciento treinta años cuando engendró un hijo, semejante a él y según su imagen, al que llamó Set.", "4": "Vivió Adán, después de haber engendrado a Set, ochocientos años; y engendró hijos e hijas.", "5": "Adán vivió en total novecientos treinta años, y murió.", "6": "Tenía Set ciento cinco años cuando engendró a Enós.", "7": "Vivió Set, después de haber engendrado a Enós, ochocientos siete años; y engendró hijos e hijas.", "8": "Set vivió en total novecientos doce años, y murió.", "9": "Tenía Enós noventa años cuando engendró a Quenán.", "10": "Vivió Enós después de haber engendrado a Quenán, ochocientos quince años; y engendró hijos e hijas.", "11": "Enós vivió en total novecientos cinco años, y murió.", "12": "Tenía Quenán setenta años cuando engendró a Majalalel.", "13": "Vivió Quenán, después de haber engendrado a Majalalel, ochocientos cuarenta años; y engendró hijos e hijas.", "14": "Quenán vivió en total novecientos diez años, y murió.", "15": "Tenía Majalalel sesenta y cinco años cuando engendró a Yéred.", "16": "Vivió Majalalel, después de haber engendrado a Yéred, ochocientos treinta años; y engendró hijos e hijas.", "17": "Majalalel vivió en total ochocientos noventa años, y murió.", "18": "Tenía Yéred ciento sesenta y dos años cuando engendró a Henoc.", "19": "Vivió Yéred, después de haber engendrado a Henoc, ochocientos años; y engendró hijos e hijas.", "20": "Yéred vivió en total novecientos sesenta y dos años, y murió.", "21": "Tenía Henoc sesenta y cinco años cuando engendró a Matusalén.", "22": "Después de engendrar a Matusalén, anduvo Henoc en compañía de Dios trescientos años; y engendró hijos e hijas.", "23": "Henoc vivió en total trescientos sesenta y cinco años.", "24": "Caminó Henoc con Dios y desapareció, porque se lo llevó Dios.", "25": "Tenía Matusalén ciento ochenta y siete años cuando engendró a Lamec.", "26": "Vivió Matusalén, después de haber engendrado a Lamec, setecientos ochenta y dos años; y engendró hijos e hijas.", "27": "Matusalén vivió en total novecientos sesenta y nueve años, y murió.", "28": "Tenía Lamec ciento ochenta y dos años cuando engendró un hijo,", "29": "al que llamó Noé, diciendo: \"Éste nos consolará en nuestra tarea y en la fatiga de nuestras manos por la tierra que maldijo Yahveh\".", "30": "Vivió Lamec, después de haber engendrado a Noé, quinientos noventa y cinco años; y engendró hijos e hijas.", "31": "Lamec vivió en total setecientos setenta y siete años, y murió.", "32": "Tenía Noé quinientos años cuando engendró a Sem, Cam y Jafet."}