{"1": "<pb/>Abrahán partió de allí para la tierra del Negueb, habitó entre Cades y Sur, y luego se estableció en Guerar.", "2": "Como Abrahán solía decir de Sara, su mujer: \"Es mi hermana\", Abimélec, rey de Guerar, ordenó que le trajesen a Sara.", "3": "Pero Dios vino a Abimélec en sueños durante la noche, y le dijo: \"Mira que vas a morir por causa de la mujer que has tomado, pues está casada\".", "4": "Abimélec, que no se había acercado a ella, dijo: \"Señor mío, ¿matarás a personas inocentes?", "5": "¿No me dijo él: \"Es mi hermana\"? ¿Y no me ha dicho también ella: \"Es mi hermano\"? Con sencillez de mi corazón y pureza de mis manos hice yo esto\".", "6": "Díjole Dios en el sueño: \"Yo también sé que con sencillez de tu corazón has hecho esto, y he sido también yo el que te ha impedido que pecaras contra mí; por eso no te permití que la tocaras.", "7": "Ahora, pues, devuelve la mujer de este hombre, pues él es un profeta, y orará por ti, y vivirás. Si no la devuelves, sabe que de cierto morirás, tú y todos los tuyos\".", "8": "Se levantó Abimélec de madrugada, llamó a todos sus servidores y les contó todas estas cosas; y aquellos hombres se llenaron de pavor.", "9": "Después Abimélec llamó a Abrahán y le dijo: \"¿Qué es lo que has hecho con nosotros? ¿En qué pequé contra ti para que hayas atraído sobre mí y sobre mi reino tan enorme pecado? Has hecho conmigo lo que no debe hacerse\".", "10": "Y Abimélec continuó diciendo a Abrahán: \"¿Qué pretendías al obrar de esta manera?\".", "11": "Replicó Abrahán: \"Pensé que como seguramente en este lugar no existe temor de Dios, me matarían por causa de mi mujer.", "12": "La verdad es que también es mi hermana, hija de mi padre, pero no de mi madre, y la tomé por mujer.", "13": "Así que cuando Dios me hizo salir errante lejos de la casa de mi padre, le dije a ella: \"Me harás este favor: adonde quiera que vayamos, dirás que soy tu hermano\"\".", "14": "Tomó entonces Abimélec ganado menor y mayor, siervos y siervas, y se los dio a Abrahán, y le devolvió a Sara, su mujer.", "15": "Dijo Abimélec a Abrahán: \"Ahí tienes mi país ante tus ojos; habita donde mejor te parezca\".", "16": "Y a Sara le dijo: \"He entregado mil siclos de plata a tu hermano, lo que será para ti un velo sobre los ojos de los que están contigo, y así tú quedarás justificada plenamente\".", "17": "Rogó Abrahán a Dios; y Dios sanó a Abimélec, a su mujer y a sus siervas, para que pudieran tener hijos;", "18": "pues Yahveh había cerrado todo seno en la casa de Abimélec por causa de Sara, mujer de Abrahán."}