{"1": "<pb/>Por aquel tiempo Judá bajó de donde estaban sus hermanos y se dirigió a la casa de un hombre de Adulán, llamado Jirá. Judá vio allí a la hija de un cananeo llamado Súa, la tomó por mujer y se unió a ella.", "2": "", "3": "Ella concibió y dio a luz un hijo, al que llamó Er.", "4": "Concibió de nuevo y dio a luz otro hijo, a quien puso por nombre Onán.", "5": "Volvió a concebir otra vez, y dio a luz otro hijo, al que llamó Selá. Ella se hallaba en Quezib cuando lo dio a luz.", "6": "Judá tomó para Er, su primogénito, una mujer llamada Tamar.", "7": "Pero Er, el primogénito de Judá, era malo a los ojos de Yahveh, y Yahveh lo hizo morir.", "8": "Dijo entonces Judá a Onán: \"Cásate con la mujer de tu hermano, cumple con ella tu deber de cuñado y suscita descendencia a tu hermano\".", "9": "Sabiendo Onán que los hijos no serían suyos, cuando se acercaba a la mujer de su hermano derramaba por tierra, para no dar descendencia a su hermano.", "10": "Desagradó a Yahveh esta conducta y le hizo morir.", "11": "Judá dijo entonces a su nuera Tamar: \"Vive como viuda en casa de tu padre, hasta que sea mayor mi hijo Selá\". Pues se decía: \"No vaya a morir éste como sus hermanos\". Fuese, pues, Tamar, y vivía en casa de su padre.", "12": "Pasó mucho tiempo, y murió la hija de Suá, mujer de Judá. Terminado el duelo, subió Judá a Timná, al esquileo de su rebaño, junto con su amigo Jirá, de Adulán.", "13": "Se lo comunicaron a Tamar, diciéndole: \"Mira, tu suegro sube a Timná, al esquileo de su rebaño\".", "14": "Se quitó ella los vestidos de viuda, se cubrió con un velo, y, así cubierta, se sentó a la entrada de Enáin, junto al camino de Timná; pues veía que Selá era ya mayor y no la desposaban con él.", "15": "Judá la vio y creyó que se trataba de una prostituta, pues se había cubierto el rostro.", "16": "Se dirigió a ella al lado del camino, y sin echar de ver que era su nuera, le dijo: \"Vamos, déjame estar contigo\". Díjole ella: \"¿Qué me vas a dar por estar conmigo?\".", "17": "Respondió él: \"Te enviaré un cabrito de mi rebaño\". Replicó ella. \"Está bien, pero a condición de que me des una prenda hasta que lo envíes\".", "18": "Contestó él: \"¿Qué prenda te he de dar?\". Respondió ella: \"Tu sello, tu cordón y el bastón que tienes en la mano\". Él se los dio, y se unió a ella, que concibió de él.", "19": "Luego ella se levantó y se fue, se despojó del velo y vistió de nuevo las ropas de viuda.", "20": "Judá envió el cabrito por medio de su amigo, el de Adulán, para recuperar las prendas de manos de aquella mujer; pero éste no la halló.", "21": "Preguntó a los hombres del lugar: \"¿Dónde está la meretriz ésa que estaba junto al camino, en Enáin?\". Respondieron ellos: \"Nunca ha habido aquí una meretriz\".", "22": "Entonces él volvió a Judá, y le dijo: \"No la encontré; además, los hombres del lugar me han dicho que nunca hubo allí ninguna meretriz\".", "23": "Contestó Judá: \"Que se quede con todo aquello, no sea que se rían de nosotros. Ya ves que le he mandado este cabrito y que no la has hallado\".", "24": "Al cabo de unos tres meses avisaron a Judá: \"Tamar, tu nuera, se ha prostituido, e incluso ha quedado encinta a consecuencia de ello\". Contestó Judá: \"Sacadla, y que muera en la hoguera\".", "25": "Cuando la sacaban fuera, envió ella a decir a su suegro: \"Del hombre a quien pertenecen estas cosas estoy yo embarazada\". Y añadió: \"Comprueba de quién son este sello, este cordón y este bastón\".", "26": "Judá los reconoció, y dijo: \"Ella tiene más razón que yo; pues no la he dado a Selá mi hijo\". Pero nunca más la volvió a conocer.", "27": "Cuando le llegó el tiempo de su alumbramiento, tenía en su seno dos mellizos.", "28": "Al darlos a luz, uno de ellos sacó una mano; la partera se la tomó y le ató en ella un hilo escarlata, diciendo: \"Éste salió primero\".", "29": "Pero retiró la mano y fue su hermano el que salió. Dijo ella: \"¡Vaya brecha que te has abierto!\".Y le llamó Peres.", "30": "Salió después su hermano, el que tenía en la mano el hilo escarlata, y le llamó Zéraj."}