{"1": "<pb/>Entonces Pablo, mirando fijamente al sanedrín, dijo: Varones hermanos, yo con toda buena conciencia me he comportado delante de Dios hasta el día de hoy.", "2": "El sumo sacerdote Ananías ordenó entonces a los que estaban junto a él, que le golpeasen en la boca.", "3": "Entonces Pablo le dijo: ¡Dios te va a golpear a ti, pared blanqueada! ¿Estás tú sentado para juzgarme conforme a la ley, y me mandas golpear quebrantando la ley?", "4": "Los que estaban presentes dijeron: ¿Al sumo sacerdote de Dios injurias?", "5": "Pablo dijo: No sabía, hermanos, que era el sumo sacerdote; pues escrito está: No injuriarás al jefe de tu pueblo.", "6": "Entonces Pablo, dándose cuenta de que una parte eran saduceos, y otra fariseos, alzó la voz en el sanedrín: Varones hermanos, yo soy fariseo, hijo de fariseo; se me juzga por esperar la resurrección de los muertos.", "7": "Cuando dijo esto, se produjo un altercado entre los fariseos y los saduceos, y la asamblea se dividió.", "8": "Porque los saduceos dicen que no hay resurrección, ni ángel, ni espíritu; pero los fariseos afirman todas estas cosas.", "9": "Y hubo un gran vocerío; y levantándose los escribas de la parte de los fariseos, se oponían enérgicamente, diciendo: Ningún mal hallamos en este hombre; ¿qué, si un espíritu le ha hablado, o un ángel? ¡No luchemos contra Dios!", "10": "Y al ir en aumento el altercado, el tribuno, teniendo temor de que Pablo fuese despedazado por ellos, mandó que bajase la tropa para sacarle de en medio de ellos, y llevarle a la fortaleza.", "11": "A la noche siguiente se le presentó el Señor y le dijo: Ten ánimo, Pablo, pues como has testificado de mí en Jerusalén, así es necesario que testifiques también en Roma.", "12": "<pb/>Cuando se hizo de día, algunos de los judíos tramaron un complot y se comprometieron bajo juramento solemne, diciendo que no comerían ni beberían hasta que hubiesen dado muerte a Pablo.", "13": "Eran más de cuarenta los que habían hecho esta conjuración,", "14": "los cuales fueron a los principales sacerdotes y a los ancianos y dijeron: Nosotros nos hemos comprometido bajo juramento solemne, a no gustar nada hasta que hayamos dado muerte a Pablo.", "15": "Ahora pues, vosotros, con el sanedrín, requerid al tribuno que le traiga mañana ante vosotros, como que queréis indagar alguna cosa más minuciosamente acerca de él; y nosotros estaremos listos para matarle antes que llegue.", "16": "Mas el hijo de la hermana de Pablo, oyendo hablar de la emboscada, fue y entró en la fortaleza, y dio aviso a Pablo.", "17": "Pablo, llamando a uno de los centuriones, dijo: Lleva a este joven ante el tribuno, porque tiene cierto aviso que darle.", "18": "Él entonces, tomándole, le llevó al tribuno, y dijo: El preso Pablo me llamó y me rogó que trajese ante ti a este joven, que tiene algo que hablarte.", "19": "El tribuno, tomándole de la mano y llevándole aparte, le preguntó: ¿Qué es lo que tienes que comunicarme?", "20": "Él le dijo: Los judíos han convenido en rogarte que mañana lleves a Pablo ante el sanedrín, como que van a inquirir alguna cosa más minuciosa acerca de él.", "21": "Pero tú no les creas; porque más de cuarenta hombres de ellos le acechan, los cuales se han comprometido bajo juramento solemne, a no comer ni beber hasta que le hayan dado muerte; y ahora están listos aguardando el cumplimiento de tu promesa.", "22": "Entonces el tribuno despidió al joven, mandándole que a nadie informase de que le había dado aviso de esto.", "23": "<pb/>Y llamando a dos centuriones, mandó que prepararan para la hora tercera de la noche doscientos soldados, setenta jinetes y doscientos lanceros, para que fuesen hasta Cesarea;", "24": "y que preparasen también cabalgaduras en las que, montando a Pablo, le llevasen en salvo a Félix el gobernador.", "25": "Y escribió una carta en estos términos:", "26": "Claudio Lisias al excelentísimo gobernador Félix: Salud.", "27": "A este hombre, aprehendido por los judíos, y al que iban ellos a matar, lo libré yo acudiendo con la tropa, al enterarme de que era ciudadano romano.", "28": "Y queriendo saber la causa por qué le acusaban, le llevé al sanedrín de ellos;", "29": "y hallé que le acusaban por cuestiones de la ley de ellos, pero que no tenía ningún delito digno de muerte o de prisión.", "30": "Pero al ser avisado de que los judíos habían preparado una emboscada contra este hombre, al punto le he enviado a ti, intimando también a los acusadores que presenten delante de ti lo que tengan contra él. Pásalo bien.", "31": "Y los soldados, tomando a Pablo como se les había ordenado, le llevaron de noche a Antípatris.", "32": "Y al día siguiente, dejando que los jinetes fuesen con él, volvieron a la fortaleza.", "33": "Cuando aquéllos llegaron a Cesarea, y entregaron la carta al gobernador, presentaron también a Pablo delante de él.", "34": "Y el gobernador, después de leer la carta, preguntó de qué provincia era; e informado de que era de Cilicia,", "35": "le dijo: Te atenderé cuando vengan tus acusadores. Y mandó que le custodiasen en el pretorio de Herodes."}