{"1": "<pb/>Después de estas cosas, Pablo se marchó de Atenas y fue a Corinto.", "2": "Y halló a un judío llamado Aquila, natural del Ponto, recién venido de Italia con Priscila su mujer, por cuanto Claudio había ordenado que todos los judíos saliesen de Roma. Se acercó a ellos,", "3": "y como era del mismo oficio, se quedó con ellos, y trabajaban juntos, pues el oficio de ellos era hacer tiendas.", "4": "Y discutía en la sinagoga todos los sábados, y persuadía a judíos y a griegos.", "5": "Y cuando Silas y Timoteo vinieron de Macedonia, Pablo estaba entregado por entero a la predicación de la palabra, testificando solemnemente a los judíos que Jesús era el Cristo.", "6": "Pero oponiéndose y blasfemando ellos, les dijo, sacudiéndose los vestidos: Vuestra sangre sea sobre vuestra propia cabeza; yo soy limpio; desde ahora me iré a los gentiles.", "7": "Y pasando de allí, se fue a la casa de uno llamado Justo, temeroso de Dios, la cual estaba junto a la sinagoga.", "8": "Y Crispo, el principal de la sinagoga, creyó en el Señor con toda su casa; y muchos de los corintios, oyendo, creían y eran bautizados.", "9": "Entonces el Señor dijo a Pablo por medio de una visión en la noche: No temas, sino habla, y no calles;", "10": "porque yo estoy contigo, y ninguno pondrá sobre ti la mano para hacerte mal, porque yo tengo mucho pueblo en esta ciudad.", "11": "Y se estableció allí por un año y seis meses, enseñándoles la palabra de Dios.", "12": "Pero siendo Galión procónsul de Acaya, los judíos se levantaron de común acuerdo contra Pablo, y le llevaron al tribunal,", "13": "diciendo: Éste persuade a los hombres a honrar a Dios contra la ley.", "14": "Y cuando Pablo iba a abrir la boca, Galión dijo a los judíos: Si se tratara de alguna injusticia o de algún crimen depravado, oh judíos, yo os toleraría conforme a derecho.", "15": "Pero si son cuestiones de palabras, y de nombres, y de vuestra ley, vedlo vosotros; porque yo no quiero ser juez de estas cosas.", "16": "Y los echó del tribunal.", "17": "Entonces todos los griegos, apoderándose de Sóstenes, principal de la sinagoga, le golpeaban delante del tribunal; pero Galión no hacía caso de nada de esto.", "18": "Mas Pablo, habiéndose quedado aún muchos días allí, después se despidió de los hermanos y se embarcó hacia Siria, y con él Priscila y Aquila, habiéndose rapado la cabeza en Cencrea, porque tenía hecho voto.", "19": "Y llegó a Éfeso, y a ellos los dejó allí; mas él, entrando en la sinagoga, discutía con los judíos,", "20": "los cuales le rogaban que se quedase con ellos por más tiempo; mas no accedió,", "21": "sino que se despidió de ellos, diciendo: Es menester que en todo caso yo guarde en Jerusalén la fiesta que viene; pero volveré a vosotros otra vez, si Dios quiere. Y zarpó de Éfeso.", "22": "<pb/>Habiendo arribado a Cesarea, subió para saludar a la iglesia, y luego descendió a Antioquía.", "23": "Y después de estar allí algún tiempo, salió, recorriendo por orden la región de Galacia y de Frigia, fortaleciendo a todos los discípulos.", "24": "<pb/>Llegó entonces a Éfeso un judío llamado Apolos, natural de Alejandría, varón elocuente, poderoso en las Escrituras.", "25": "Éste había sido instruido en el camino del Señor; y siendo de espíritu fervoroso, hablaba y enseñaba diligentemente lo concerniente al Señor, aunque solamente conocía el bautismo de Juan.", "26": "Y comenzó a hablar con denuedo en la sinagoga; pero cuando le oyeron Priscila y Aquila, le tomaron aparte y le expusieron más exactamente el camino de Dios.", "27": "Y queriendo él pasar a Acaya, los hermanos le animaron, y escribieron a los discípulos que le recibiesen; y llegado él allá, fue de gran provecho a los que por medio de la gracia habían creído;", "28": "porque vigorosamente refutaba en público a los judíos, demostrando por medio de las Escrituras que Jesús era el Cristo."}