{"1": "<pb/>Había entonces en la iglesia que estaba en Antioquía, profetas y maestros: Bernabé, Simón el que se llamaba Níger, Lucio de Cirene, Manaén el que se había criado junto con Herodes el tetrarca, y Saulo.", "2": "Mientras estaban éstos celebrando el culto del Señor, y ayunando, dijo el Espíritu Santo: Apartadme a Bernabé y a Saulo para la obra a que los he llamado.", "3": "Entonces, habiendo ayunado y orado, les impusieron las manos y los despidieron.", "4": "<pb/>Ellos, entonces, enviados por el Espíritu Santo, descendieron a Seleucia, y de allí navegaron a Chipre.", "5": "Y llegados a Salamina, anunciaban la palabra de Dios en las sinagogas de los judíos. Tenían también a Juan de ayudante.", "6": "Y habiendo atravesado toda la isla hasta Pafos, hallaron a cierto mago, falso profeta, judío, llamado Barjesús,", "7": "que estaba con el procónsul Sergio Paulo, varón inteligente. Éste, llamando a Bernabé y a Saulo, deseaba oír la palabra de Dios.", "8": "Pero se les oponía Elimas, el mago (pues así se traduce su nombre), procurando apartar de la fe al procónsul.", "9": "Entonces Saulo, que también es Pablo, lleno del Espíritu Santo, fijando en él los ojos,", "10": "dijo: ¡Oh, lleno de todo engaño y de toda maldad, hijo del diablo, enemigo de toda justicia! ¿No cesarás de trastornar los caminos rectos del Señor?", "11": "Ahora, pues, he aquí que la mano del Señor está contra ti, y quedarás ciego, y no verás el sol por algún tiempo. E inmediatamente cayeron sobre él oscuridad y tinieblas; y daba vueltas, buscando quien le condujese de la mano.", "12": "Entonces el procónsul, viendo lo que había sucedido, creyó, impresionado por la doctrina del Señor.", "13": "<pb/>Habiendo zarpado de Pafos, Pablo y sus compañeros arribaron a Perge de Panfilia; pero Juan, separándose de ellos, se volvió Jerusalén.", "14": "Ellos, pasando de Perge, llegaron a Antioquía de Pisidia; y el sábado entraron en la sinagoga y se sentaron.", "15": "Y después de la lectura de la ley y de los profetas, los principales de la sinagoga mandaron a decirles: Varones hermanos, si tenéis alguna palabra de exhortación para el pueblo, hablad.", "16": "Entonces Pablo, levantándose, hecha señal de silencio con la mano, dijo: Varones israelitas, y los que teméis a Dios, oíd:", "17": "El Dios de este pueblo de Israel escogió a nuestros padres, y enalteció al pueblo, siendo ellos extranjeros en tierra de Egipto, y con brazo levantado los sacó de ella.", "18": "Y por un tiempo como de cuarenta años los soportó en el desierto;", "19": "y habiendo destruido siete naciones en la tierra de Canaán, les dio en herencia su territorio.", "20": "Después, al cabo de unos cuatrocientos cincuenta años, les dio jueces hasta el profeta Samuel.", "21": "Luego pidieron rey, y Dios les dio a Saúl hijo de Cis, varón de la tribu de Benjamín, por cuarenta años.", "22": "Después de destituir a éste, les levantó por rey a David, de quien dio también testimonio diciendo: He hallado a David hijo de Isay, varón conforme a mi corazón, quien hará todo lo que yo quiero.", "23": "De la descendencia de éste, y conforme a la promesa, Dios suscitó a Jesús por Salvador para Israel.", "24": "Antes de su venida, predicó Juan un bautismo de arrepentimiento a todo el pueblo de Israel.", "25": "Mas cuando Juan terminaba su carrera, dijo: ¿Quién suponéis que soy? No soy yo él; mas he aquí que viene tras mí uno de quien no soy digno de desatar el calzado de sus pies.", "26": "Varones hermanos, hijos del linaje de Abraham, y los que entre vosotros teméis a Dios, a vosotros es enviada la palabra de esta salvación.", "27": "Porque los habitantes de Jerusalén y sus gobernantes, no conociendo a Jesús, ni las palabras de los profetas que se leen todos los sábados, las cumplieron al condenarle.", "28": "Y sin hallar en él ninguna causa digna de muerte, pidieron a Pilato que se le matase.", "29": "Y habiendo cumplido todas las cosas que estaban escritas acerca de él, bajándolo del madero, lo pusieron en el sepulcro.", "30": "Mas Dios le levantó de los muertos.", "31": "Y él se apareció durante muchos días a los que habían subido juntamente con él de Galilea a Jerusalén, los cuales ahora son sus testigos ante el pueblo.", "32": "Y nosotros también os anunciamos la Buena Nueva de que la promesa hecha a nuestros padres,", "33": "Dios la ha cumplido a los hijos de ellos, a nosotros, resucitando a Jesús; como está escrito también en el salmo segundo: Mi hijo eres tú, yo te he engendrado hoy.", "34": "Y en cuanto a que le levantó de los muertos para nunca más volver a corrupción, lo dijo así: Os daré las misericordiosas y fieles promesas hechas a David.", "35": "Por eso dice también en otro salmo: No permitirás que tu Santo vea corrupción.", "36": "Porque a la verdad David, habiendo servido a su propia generación según la voluntad de Dios, durmió, y fue reunido con sus padres, y vio corrupción.", "37": "Mas aquel a quien Dios levantó, no vio corrupción.", "38": "Tened, pues, entendido, varones hermanos, que por medio de él se os anuncia perdón de pecados,", "39": "y que de todo aquello de que por la ley de Moisés no pudisteis ser justificados, en él es justificado todo aquel que cree.", "40": "Mirad, pues, que no venga sobre vosotros lo que está dicho en los profetas:", "41": "<pb/><t>Mirad, oh menospreciadores, y asombraos, y desapareced; </t><t>Porque yo hago una obra en vuestros días, </t><t>Obra que no creeréis, aunque alguien os la cuente. </t>", "42": "<pb/>Cuando salieron ellos de la sinagoga de los judíos, los gentiles les rogaron que el siguiente sábado les hablasen de estas cosas.", "43": "Y disuelta la reunión, muchos de los judíos y de los prosélitos piadosos siguieron a Pablo y a Bernabé, quienes hablándoles, les persuadían a que perseverasen en la gracia de Dios.", "44": "Al sábado siguiente, se reunió casi toda la ciudad para oír la palabra de Dios.", "45": "Pero viendo los judíos la muchedumbre, se llenaron de celos, y se oponían a lo que Pablo decía, contradiciendo y blasfemando.", "46": "Entonces Pablo y Bernabé, hablando con denuedo, dijeron: Era necesario que la palabra de Dios os fuera anunciada primero a vosotros; mas puesto que la desecháis, y no os juzgáis dignos de la vida eterna, mirad, nos volvemos a los gentiles.", "47": "Porque así nos lo ha mandado el Señor, diciendo: <pb/><t>Te he puesto para luz de los gentiles, </t><t>A fin de que seas para salvación hasta lo último de la tierra. </t>", "48": "<pb/>Los gentiles, oyendo esto, se regocijaban y glorificaban la palabra del Señor, y creyeron todos cuantos estaban destinados a vida eterna.", "49": "Y la palabra del Señor se difundía por toda aquella región.", "50": "Pero los judíos instigaron a mujeres piadosas y distinguidas, y a los principales de la ciudad, y provocaron una persecución contra Pablo y Bernabé, y los expulsaron de sus confines.", "51": "Ellos entonces, sacudiendo contra ellos el polvo de sus pies, llegaron a Iconio.", "52": "Y los discípulos estaban llenos de gozo y del Espíritu Santo."}