{"1": "<pb/>En sus días, Nabucodonosor, rey de Babilonia, emprendió una campaña y Joaquín pasó a ser vasallo suyo por tres años, pero luego cambió y se rebeló contra él.", "2": "Yahvé lanzó contra él bandas de caldeos, arameos, moabitas y amonitas; las envió contra Judá para aniquilarla, conforme al oráculo de Yahvé pronunciado por boca de sus siervos los profetas.", "3": "Esto le ocurrió a Judá por orden de Yahvé, que la echó de su presencia por los pecados cometidos por Manasés,", "4": "y también por la sangre inocente que había derramado. Inundó Jerusalén de sangre inocente y Yahvé no quiso perdonar.", "5": "El resto de los hechos de Joaquín, todo cuanto hizo, ¿no está escrito en el Libro de los Anales de los reyes de Judá?", "6": "Joaquín reposó con sus antepasados y Jeconías, su hijo, reinó en su lugar.", "7": "El rey de Egipto no volvió a aventurarse fuera de su tierra, pues el rey de Babilonia había conquistado todo el territorio desde el torrente de Egipto hasta el río Éufrates, todo cuanto pertenecía al rey de Egipto.", "8": "<pb/>Jeconías tenía dieciocho años cuando comenzó a reinar, y reinó tres meses en Jerusalén. Su madre se llamaba Nejustá, hija de Elnatán, de Jerusalén.", "9": "Hizo lo malo a los ojos de Yahvé, exactamente como había hecho su padre.", "10": "En aquel tiempo, Nabucodonosor, rey de Babilonia, marchó contra Jerusalén y la ciudad quedó cercada.", "11": "Nabucodonosor, rey de Babilonia, llegó a la ciudad mientras sus siervos la asediaban.", "12": "Entonces Jeconías, rey de Judá, se rindió al rey de Babilonia, él, su madre, sus cortesanos, jefes y eunucos; el rey de Babilonia lo hizo prisionero en el año octavo de su reinado.", "13": "Se llevó de allí todos los tesoros del templo de Yahvé y los del palacio real y deshizo toda la decoración de oro que Salomón, rey de Israel, había hecho en el santuario de Yahvé, como Yahvé había advertido.", "14": "Deportó a todo Jerusalén, todos los jefes y guerreros, diez mil deportados, y todos los herreros y cerrajeros. No quedó más que la gente más pobre del país.", "15": "Deportó a Babilonia a Jeconías y llevó al destierro, de Jerusalén a Babilonia, a la madre del rey y a las mujeres del rey, a sus eunucos y a los notables del país.", "16": "El rey de Babilonia llevó deportados a Babilonia a todos los hombres pudientes, en número de siete mil, entre ellos los herreros y cerrajeros que hacían un millar, así como a todos los hombres aptos para la guerra.", "17": "El rey de Babilonia designó rey, en lugar de Jeconías, a su tío Matanías, cambiando su nombre por el de Sedecías.", "18": "<pb/>Sedecías tenía veintiún años cuando comenzó a reinar, y reinó once años en Jerusalén. Su madre se llamaba Jamital, hija de Jeremías, de Libná.", "19": "Hizo lo malo a los ojos de Yahvé, exactamente como había hecho Jeconías.", "20": "Esto sucedió por la cólera de Yahvé contra Jerusalén y Judá, hasta el punto de echarlas de su presencia. Sedecías se rebeló contra el rey de Babilonia."}