{"1": "<pb/>En aquellos días Ezequías cayó enfermo de muerte. El profeta Isaías, hijo de Amós, vino a decirle: \"Así habla Yahvé: Pon orden en tu casa, pues eres hombre muerto y no revivirás.\"", "2": "Ezequías volvió la cara a la pared y oró a Yahvé:", "3": "\"¡Ah, Yahvé!, recuerda que he caminado ante ti con sinceridad y un corazón íntegro, haciendo lo recto a tu ojos.\" Y Ezequías lloró deshecho en lágrimas.", "4": "Antes de que Isaías abandonara el patio central, le llegó la palabra de Yahvé en estos términos:", "5": "\"Vuelve y di a Ezequías, jefe de mi pueblo: Así habla Yahvé, el Dios de tu padre David: He escuchado tu plegaria y he visto tus lágrimas. Voy a curarte; al tercer día subirás al templo de Yahvé.", "6": "Añadiré otros quince años a tu vida. Te libraré además, a ti y a esta ciudad, de la mano del rey de Asiria, y, por mi honor y el de David, mi siervo, extenderé mi protección sobre esta ciudad.\"", "7": "Isaías dijo entonces: \"Traed una torta de higos.\" La trajeron, la aplicaron sobre la úlcera y quedó sano.", "8": "Ezequías dijo a Isaías: \"¿Cuál será la señal de que Yahvé me va a curar y de que al tercer día subiré al templo de Yahvé?\"", "9": "Isaías respondió: \"Ésta es la señal que Yahvé te envía de que cumplirá lo prometido: ¿Avanzará o retrocederá la sombra diez gradas?\"", "10": "Ezequías dijo: \"Es fácil que la sombra se alargue diez gradas, pero no que retroceda diez gradas.\"", "11": "El profeta Isaías invocó a Yahvé y Yahvé hizo que la sombra retrocediera las diez gradas que había recorrido en las escalinatas de Ajaz.", "12": "<pb/>En aquel tiempo, Merodac Baladán, hijo de Baladán, rey de Babilonia, enterado de que Ezequías había estado enfermo, le envió cartas y un presente.", "13": "Ezequías se alegró por ello y enseñó a los mensajeros su cámara del tesoro, la plata, el oro, los aromas y el aceite perfumado, así como su arsenal y todo cuanto había en los tesoros; no quedó nada en su palacio y en todos sus dominios que Ezequías no les mostrara.", "14": "Entonces el profeta Isaías se presentó al rey Ezequías y le dijo: \"¿Qué te han dicho estos hombres y de dónde han venido?\" Respondió Ezequías: \"Han venido de un país lejano, de Babilonia.\"", "15": "Preguntó de nuevo: \"¿Qué han visto en tu palacio?\" Respondió Ezequías: \"Han visto todo cuanto hay en mi palacio; no quedó nada en los tesoros por enseñarles.\"", "16": "Isaías dijo a Ezequías: \"Escucha la palabra de Yahvé:", "17": "Llega el tiempo en que se llevarán a Babilonia cuanto hay en tu palacio y cuanto atesoraron tus padres hasta el día de hoy. No quedará nada, dice Yahvé.", "18": "A algunos de tus hijos, salidos de ti, que tú engendraste, se los llevarán para convertirlos en eunucos en el palacio del rey de Babilonia.\"", "19": "Ezequías respondió a Isaías: \"Está bien la palabra de Yahvé que me anuncias.\" Pensaba para sí: \"¿No quiere eso decir que a lo largo de mi vida habrá paz y tranquilidad?\"", "20": "<pb/>El resto de los hechos de Ezequías, sus éxitos militares, cómo construyó la alberca y el canal para la traída de aguas a la ciudad, ¿no está escrito en el Libro de los Anales de los reyes de Judá?", "21": "Ezequías reposó con sus antepasados, y Manasés, su hijo, reinó en su lugar."}