{
  "1": "Ὁ Παῦλος καὶ ὁ Τιμόθεος, δοῦλοι τοῦ Ἰησοῦ Χριστοῦ, πρὸς ὅλους τοὺς ἁγίους ἐν Χριστῷ Ἰησοῦ, οἱ ὁποῖοι εἶναι εἰς Φιλίππους, μαζὶ μὲ τοὺς ἐπισκόπους καὶ τοὺς διακόνους·",
  "2": "χάρις νὰ εἶναι σ᾽ ἐσᾶς καὶ εἰρήνη ἀπὸ τὸν Θεὸν Πατέρα μας καὶ ἀπὸ τὸν Κύριον Ἰησοῦν Χριστόν.",
  "3": "Εὐχαριστῶ τὸν Θεόν, ὅταν σᾶς ἐνθυμοῦμαι,",
  "4": "πάντοτε εἰς κάθε μου προσευχὴν προσεύχομαι μὲ χαρὰν δι᾽ ὅλους σας,",
  "5": "διὰ τὴν συμμετοχήν σας εἰς τὸ ἔργον τοῦ εὐαγγελίου ἀπὸ τῆς πρώτης ἡμέρας μέχρι σήμερον.",
  "6": "Ἔχω πεποίθησιν διὰ τοῦτο: ὅτι ἐκεῖνος ποὺ πρωτοάρχισε σ᾽ ἐσᾶς καλὸν ἔργον θὰ τὸ ἀποτελειώσῃ μέχρι τῆς Ἡμέρας τοῦ Ἰησοῦ Χριστοῦ.",
  "7": "Εἶναι, πραγματικά, σωστὸ νὰ σκέπτωμαι ἔτσι δι᾽ ὅλους σας, διότι σᾶς ἔχω εἰς τὴν καρδιά μου, ἐσᾶς οἱ ὁποῖοι καὶ εἰς τὴν φυλάκισίν μου καὶ κατὰ τὴν ἀπολογίαν μου καὶ βεβαίωσιν τοῦ εὐαγγελίου ὑπήρξατε ὅλοι συγκοινωνοί μου τῆς χάριτος.",
  "8": "Διότι μάρτυς μου εἶναι ὁ Θεὸς ὅτι ὅλους σᾶς ποθῶ μὲ τὴν ἀγάπην τοῦ Ἰησοῦ Χριστοῦ.",
  "9": "Καὶ προσεύχομαι διὰ τοῦτο: νὰ αὐξάνῃ ἡ ἀγάπη σας ὅλο καὶ περισσότερον εἰς τελείαν γνῶσιν καὶ εἰς κάθε διάκρισιν,",
  "10": "ὥστε νὰ διακρίνετε τὸ καλύτερον, καὶ νὰ εἶσθε καθαροὶ καὶ ἄψογοι κατὰ τὴν Ἡμέραν τοῦ Χριστοῦ,",
  "11": "γεμᾶτοι ἀπὸ καρποὺς δικαιοσύνης ποὺ παράγονται διὰ τοῦ Ἰησοῦ Χριστοῦ εἰς δόξαν καὶ ἔπαινον τοῦ Θεοῦ.",
  "12": "Θέλω δὲ νὰ ξέρετε ἀδελφοί, ὅτι ὅσα μοῦ συνέβησαν, ἐβοήθησαν μᾶλλον τὴν πρόοδον τοῦ εὐαγγελίου,",
  "13": "ὥστε νὰ γίνῃ γνωστὸν εἰς ὅλον τὸ διοικητήριον καὶ εἰς ὅλους τοὺς λοιπούς, ὅτι εἶμαι εἰς τὴν φυλακὴν χάριν τοῦ Χριστοῦ,",
  "14": "καὶ οἱ περισσότεροι ἀπὸ τοὺς ἀδελφοὺς ἐν Κυρίῳ, ἐπῆραν θάρρος ἀπὸ τὴν φυλάκισίν μου καὶ τολμοῦν ἀκόμη περισσότερον νὰ κηρύττουν τὸν λόγον χωρὶς φόβον.",
  "15": "Μερικοὶ μὲν κηρύττουν τὸν Χριστὸν ἀπὸ φθόνον καὶ φιλονεικίαν, ἄλλοι δὲ ἀπὸ καλὴν διάθεσιν·",
  "16": "ἐκεῖνοι ποὺ ἀπὸ διάθεσιν πρὸς φιλονεικίαν κηρύττουν τὸν Χριστόν, τὸ κάνουν ὄχι ἀπὸ ἁγνὴν πρόθεσιν, ἀλλ᾽ ἐπειδὴ νομίζουν ὅτι θὰ προξενήσουν θλῖψιν εἰς ἐμὲ τὸν φυλακισμένον.",
  "17": "Ἀλλ᾽ ἐκεῖνοι ποὺ κηρύττουν ἀπὸ ἀγάπην, τὸ κάνουν ἐπειδὴ γνωρίζουν ὅτι ἐγὼ ἔχω ὁρισθῆ διὰ τὴν ἀπολογίαν τοῦ εὐαγγελίου.",
  "18": "Ἀλλὰ τί σημασίαν ἔχουν αὐτά, παρὰ ὅτι μὲ κάθε τρόπον, εἴτε μὲ προφάσεις εἴτε μὲ εἰλικρίνειαν, ὁ Χριστὸς κηρύττεται; Καὶ δι᾽ αὐτὸ χαίρω, ἀλλὰ καὶ εἰς τὸ μέλλον θὰ χαίρω·",
  "19": "διότι γνωρίζω ὅτι αὐτὸ θὰ καταλήξῃ εἰς τὴν ἀπελευθέρωσίν μου, διὰ τῆς προσευχῆς σας καὶ τῆς βοηθείας τοῦ Πνεύματος τοῦ Ἰησοῦ Χριστοῦ,",
  "20": "σύμφωνα πρὸς τὴν προσδοκίαν καὶ τὴν ἐλπίδα μου, ὅτι δὲν θὰ ντροπιασθῶ σὲ τίποτε, ἀλλὰ θὰ μιλήσω μὲ θάρρος ὥστε, ὅπως πάντοτε, καὶ τώρα ὁ Χριστὸς θὰ δοξασθῇ εἰς τὸ σῶμά μου, εἴτε ζήσω εἴτε πεθάνω.",
  "21": "Διότι δι᾽ ἐμὲ ζωὴ σημαίνει Χριστὸς καὶ θάνατος σημαίνει κέρδος.",
  "22": "Ἀλλ᾽ ἐὰν τὸ νὰ ζῶ εἰς τὸ σῶμα, μοῦ ἐπιτρέπει νὰ ἐργασθῶ μὲ καρποφορίαν, δὲν ξέρω τί νὰ προτιμήσω.",
  "23": "Πιέζομαι καὶ ἀπὸ τὰ δύο: ἔχω τὴν ἐπιθυμίαν νὰ πεθάνω καὶ νὰ εἶμαι μαζὶ μὲ τὸν Χριστόν, διότι τοῦτο εἶναι πολὺ καλύτερον·",
  "24": "τὸ νὰ παραμένω ὅμως εἰς τὸ σῶμα εἶναι ἀναγκαιότερον γιὰ σᾶς.",
  "25": "Εἶμαι βέβαιος γι᾽ αὐτὸ καὶ ξέρω ὅτι θὰ μείνω καὶ θὰ εἶμαι μεταξὺ ὅλων σας διὰ τὴν πρόοδόν σας καὶ τὴν χαράν σας εἰς τὴν πίστιν,",
  "26": "ὥστε, ὅταν εἶμαι πάλιν μαζί σας, νὰ αὐξηθῇ τὸ καύχημά σας δι᾽ ἐμὲ ἐν Χριστῷ Ἰησοῦ.",
  "27": "Μόνον νὰ ζῆτε ἄξια πρὸς τὸ εὐαγγέλιον τοῦ Χριστοῦ, ὥστε, εἴτε ἔλθω καὶ σᾶς ἰδῶ, εἴτε εἶμαι ἀπών, νὰ ἀκούσω γιὰ σᾶς, ὅτι στέκεσθε σταθεροὶ μὲ ἕνα πνεῦμα, ἀγωνιζόμενοι μὲ μιὰ ψυχὴ διὰ τὴν πίστιν τοῦ εὐαγγελίου,",
  "28": "καὶ χωρὶς νὰ φοβᾶσθε καθόλου τοὺς ἀντιπάλους σας. Αὐτὸ εἶναι γι᾽ αὐτοὺς μὲν ἔνδειξις ἀπωλείας, γιὰ σᾶς δὲ σωτηρίας, καὶ τοῦτο προέρχεται ἀπὸ τὸν Θεόν·",
  "29": "διότι σ᾽ ἐσᾶς ἐχαρίσθηκε τὸ νὰ κάνετε αὐτὸ πρὸς χάριν τοῦ Χριστοῦ, ὄχι μόνον τὸ νὰ πιστεύετε εἰς αὐτὸν ἀλλὰ καὶ τὸ νὰ πάσχετε γι᾽ αὐτόν,",
  "30": "ἔχοντες τὸν ἴδιον ἀγῶνα ποὺ εἴδατε νὰ ἔχω καὶ ἐγὼ καὶ ἀκοῦτε ὅτι τὸν ἔχω καὶ τώρα."
}