{"1": "<pb/><t>»¿No tenemos todos una obligación en este mundo?</t> <t>¿No son nuestros días como los de un asalariado?</t>", "2": "<t>Como el esclavo que espera con ansias la noche,</t> <t>como el asalariado que ansioso espera su paga,</t>", "3": "<t>meses enteros he vivido en vano;</t> <t>¡me han tocado noches de miseria!</t>", "4": "<t>Me acuesto y pienso:</t> <t>“¿Cuánto falta para que amanezca?”</t> <t>La noche se me hace interminable;</t> <t>doy vueltas en la cama hasta el amanecer.</t>", "5": "<t>Tengo el cuerpo cubierto de gusanos y de costras;</t> <t>¡la piel se me raja y me supura! <pb/></t>", "6": "<t>»Mis días se van más veloces que una lanzadera,</t> <t>y sin esperanza alguna llegan a su fin.</t>", "7": "<t>Recuerda, oh Dios, que mi vida es un suspiro;</t> <t>que ya no verán mis ojos la felicidad.</t>", "8": "<t>Los ojos que hoy me ven, no me verán mañana;</t> <t>pondrás en mí tus ojos, pero ya no existiré.</t>", "9": "<t>Como nubes que se diluyen y se pierden,</t> <t>los que bajan al sepulcro ya no vuelven a subir.</t>", "10": "<t>Nunca más regresan a su casa;</t> <t>desaparecen de su lugar. <pb/></t>", "11": "<t>»Por lo que a mí respecta, no guardaré silencio;</t> <t>la angustia de mi alma me lleva a hablar,</t> <t>la amargura en que vivo me obliga a protestar.</t>", "12": "<t>¿Soy acaso el mar, el monstruo del abismo,</t> <t>para que me pongas bajo vigilancia?</t>", "13": "<t>Cuando pienso que en mi lecho hallaré consuelo</t> <t>o encontraré alivio a mi queja,</t>", "14": "<t>aun allí me infundes miedo en mis sueños;</t> <t>¡me aterras con visiones!</t>", "15": "<t>¡Preferiría que me estrangularan</t> <t>a seguir viviendo en este cuerpo!</t>", "16": "<t>Tengo en poco mi vida; no quiero vivir para siempre.</t> <t>¡Déjame en paz, que mi vida no tiene sentido! <pb/></t>", "17": "<t>»¿Qué es el hombre, que le das tanta importancia,</t> <t>que tanta atención le concedes,</t>", "18": "<t>que cada mañana lo examinas</t> <t>y a cada instante lo pones a prueba?</t>", "19": "<t>Aparta de mí la mirada;</t> <t>¡déjame al menos tragar saliva!</t>", "20": "<t>Si he pecado, ¿en qué te afecta,</t> <t>vigilante de los mortales?</t> <t>¿Por qué te ensañas conmigo?</t> <t>¿Acaso te soy una carga?<f>[12]</f></t>", "21": "<t>¿Por qué no me perdonas mis pecados?</t> <t>¿Por qué no pasas por alto mi maldad?</t> <t>Un poco más, y yaceré en el polvo;</t> <t>me buscarás, pero habré dejado de existir».</t>"}