{"1": "<pb/>Pablo, Apóstol de Jesucristo por la voluntad de Dios, y el hermano Timoteo", "2": "saludan a los santos de Colosas, sus fieles hermanos en Cristo. Llegue a ustedes la gracia y la paz que proceden de Dios, nuestro Padre.", "3": "<pb/>Damos gracias a Dios, el Padre de nuestro Señor Jesucristo, orando sin cesar por ustedes,", "4": "desde que nos hemos enterado de la fe que tienen en Cristo Jesús y del amor que demuestran a todos los santos,", "5": "a causa de la esperanza que les está reservada en el cielo. Ustedes oyeron anunciar esta esperanza por medio de la Palabra de la verdad, de la Buena Noticia", "6": "que han recibido y que se extiende y fructifica en el mundo entero. Eso mismo sucede entre ustedes, desde que oyeron y comprendieron la gracia de Dios en toda su verdad,", "7": "al ser instruidos por Epafras, nuestro querido compañero en el servicio de Dios. El es para ustedes un fiel ministro de Cristo,", "8": "y por él conocimos el amor que el Espíritu les inspira.", "9": "Por eso, desde que nos enteramos de esto, oramos y pedimos sin cesar por ustedes, para que Dios les haga conocer perfectamente su voluntad, y les dé con abundancia la sabiduría y el sentido de las cosas espirituales.", "10": "Así podrán comportarse de una manera digna del Señor, agradándolo en todo, fructificando en toda clase de obras buenas y progresando en el conocimiento de Dios.", "11": "Fortalecidos plenamente con el poder de su gloria, adquirirán una verdadera firmeza y constancia de ánimo,", "12": "y darán gracias con alegría al Padre, que nos ha hecho dignos de participar de la herencia luminosa de los santos.", "13": "Porque él nos libró del poder de las tinieblas y nos hizo entrar en el Reino de su Hijo muy querido,", "14": "en quien tenemos la redención y el perdón de los pecados.", "15": "<pb/>El es la Imagen del Dios invisible, el Primogénito de toda la creación,", "16": "porque en él fueron creadas todas las cosas, tanto en el cielo como en la tierra los seres visibles y los invisibles, Tronos, Dominaciones, Principados y Potestades: todo fue creado por medio de él y para él.", "17": "El existe antes que todas las cosas y todo subsiste en él.", "18": "El es también la Cabeza del Cuerpo, es decir, de la Iglesia. El es el Principio, el Primero que resucitó de entre los muertos, a fin de que él tuviera la primacía en todo,", "19": "porque Dios quiso que en él residiera toda la Plenitud.", "20": "Por él quiso reconciliar consigo todo lo que existe en la tierra y en el cielo, restableciendo la paz por la sangre de su cruz.", "21": "Antes, a causa de sus pensamientos y sus malas obras, ustedes eran extraños y enemigos de Dios.", "22": "Pero ahora, él los ha reconciliado en el cuerpo carnal de su Hijo, entregándolo a la muerte, a fin de que ustedes pudieran presentarse delante de él como una ofrenda santa, inmaculada e irreprochable.", "23": "Para esto es necesario que ustedes permanezcan firmes y bien fundados en la fe, sin apartarse de la esperanza transmitida por la Buena Noticia que han oído y que fue predicada a todas las criaturas que están bajo el cielo y de la cual yo mismo, Pablo, fui constituido ministro.", "24": "<pb/>Ahora me alegro de poder sufrir por ustedes, y completo en mi carne lo que falta a los padecimientos de Cristo, para bien de su Cuerpo, que es la Iglesia.", "25": "En efecto, yo fui constituido ministro de la Iglesia, porque de acuerdo con el plan divino, he sido encargado de llevar a su plenitud entre ustedes la Palabra de Dios,", "26": "el misterio que estuvo oculto desde toda la eternidad y que ahora Dios quiso manifestar a sus santos.", "27": "A ellos les ha revelado cuánta riqueza y gloria contiene para los paganos este misterio, que es Cristo entre ustedes, la esperanza de la gloria.", "28": "Nosotros anunciamos a Cristo, exhortando a todos los hombres e instruyéndolos en la verdadera sabiduría, a fin de que todos alcancen su madurez en Cristo.", "29": "Por esta razón, me fatigo y lucho con la fuerza de Cristo que obra en mí poderosamente."}