{"1": "<pb/>Los saludan Pablo y Timoteo, servidores de Cristo Jesús. <pb/>Esta carta va dirigida a todos los creyentes en Cristo Jesús que están en Filipos, junto con los líderes y diáconos.", "2": "<pb/>Pido a Dios nuestro Padre y al Señor Jesucristo que les permitan gozar de su inmerecido amor y de su paz.", "3": "<pb/>Doy gracias a mi Dios cada vez que me acuerdo de ustedes.", "4": "Siempre que oro por todos ustedes, oro con alegría,", "5": "pues ustedes han ayudado a anunciar la buena noticia desde el primer día hasta ahora.", "6": "Estoy convencido de esto: lo que Dios comenzó a hacer en sus vidas es muy bueno, y seguirá haciéndolo hasta completarlo el día en que Cristo Jesús vuelva.", "7": "Y está bien que yo piense así de todos ustedes porque los llevo en el corazón. Dios me dio el inmerecido privilegio de anunciar la buena noticia, y ustedes me han ayudado a hacerlo. Lo han hecho mientras he estado en la cárcel o he tenido que defender y confirmar la buena noticia.", "8": "Dios es testigo de cuánto los quiero a todos con el profundo amor de Cristo Jesús.", "9": "<pb/>Esto es lo que pido en oración: que el amor de ustedes sea cada vez más grande, y que su conocimiento y sabiduría crezcan.", "10": "Al tener conocimiento y sabiduría podrán elegir lo que es mejor. Y así, cuando Cristo vuelva, los encontrará limpios de pecado y de culpa.", "11": "Gracias a Jesucristo, ustedes podrán hacer lo bueno y correcto, para que todos den gloria y alabanza a Dios.", "12": "<pb/>Queridos hermanos en la fe, quiero que sepan que, en realidad, lo que me ha sucedido ha ayudado a que la buena noticia siga anunciándose.", "13": "Es más, los soldados que vigilan el palacio, y todos los demás, saben que estoy preso por servir a Cristo.", "14": "Gracias a mis cadenas, ahora la mayoría de los hermanos en la fe tienen más confianza en el Señor y se han atrevido a anunciar sin temor el mensaje.", "15": "<pb/>Es cierto que algunos predican a Cristo por envidia y rivalidad, pero otros lo hacen con buenas intenciones.", "16": "Unos lo hacen por amor, pues saben que Dios me ha pedido defender el mensaje de la buena noticia.", "17": "Otros, los que predican a Cristo por interés personal y no lo hacen con honestidad, creen que así van a hacerme sufrir más en mi prisión.", "18": "<pb/>¿Qué importa? Al fin y al cabo, y sea como sea, con motivos falsos o con sinceridad, se predica a Cristo. Por eso me alegro; es más, seguiré alegrándome.", "19": "Pues yo sé que, gracias a las oraciones de ustedes y a la ayuda que me da el Espíritu de Jesucristo, todo esto resultará en mi liberación.", "20": "Tengo el gran deseo y la firme confianza de que en nada seré avergonzado. Al contrario, ya sea que yo viva o muera, ahora y siempre quiero ser valiente, para que Cristo sea grandemente alabado por medio de mí.", "21": "Porque yo vivo para Cristo y si muero lo considero ganancia.", "22": "Ahora bien, si al seguir viviendo en este mundo puedo ser útil en gran manera, entonces no sé qué será mejor, si vivir o morir.", "23": "Es difícil elegir entre esas dos cosas. Deseo irme y estar con Cristo, que es muchísimo mejor.", "24": "Pero por el bien de ustedes es preferible que yo me quede en este mundo.", "25": "Y estoy convencido de que me quedaré con todos ustedes para ayudarlos a continuar confiando en Dios con alegría.", "26": "Así, cuando vaya a visitarlos de nuevo, el orgullo que sienten por Cristo Jesús será aún mayor por causa mía.", "27": "<pb/>Pase lo que pase, pórtense bien, como lo enseña el mensaje de Cristo. De este modo, ya sea que vaya a verlos o no, quiero recibir buenas noticias de ustedes. Quiero escuchar que siguen firmes y unidos, luchando juntos para que otros crean en la buena noticia de Cristo.", "28": "No tengan miedo de sus enemigos, porque esa valentía les mostrará a ellos que van a ser destruidos. Pero a ustedes les mostrará que son salvos gracias a Dios.", "29": "Pues a ustedes Dios les ha dado no solo el privilegio de creer en Cristo, sino también de sufrir por él.", "30": "Ustedes sufren la misma lucha que antes me vieron sufrir a mí, y ahora saben que sigo luchando."}