{
  "1": "Oahsitoh itich nocse itlaten in mar, campa in tlali itoocaayan Gadara.",
  "2": "Sanniman ihcuac Jesús otimoc den barca, ocualnamictaya se tlacatl tlen ocpiaya amocuali ehecatl, oualquis ic campa cateh in miqueticochten.",
  "3": "Nin tlacatl ochanchiuaya campa in miqueticochten. Amacah ouilia quihilpia dion ica cadenas.",
  "4": "Micpa oquihilpayah itich nimauan uan nicxiuan ica cadenas, masqui ohcon yeh nochipa oquincocototzaya, uan amacah ouilia ictzacuilia.",
  "5": "Tlahcah uan youac otzahtzitinimia itich in tipemeh uan icah in miqueticochten, uan omocohcocouaya ica titl.",
  "6": "Ihcuac in tlacatl ocuehcanalitac in Jesús, omotlaloh uan omotlancuaquitz iixpan.",
  "7": "In amocuali ehecatl chicauac otzahtzic uan oquihtoh: —¿Tleca otonmocalaquico nouan, Jesús, iConeu in Dios Ueyihcatzintli? Ica Dios inmitzontlatlautia, amo ixnechontlahyouilti.",
  "8": "In amocuali ehecatl ohcon oquihtoh nic Jesús oquiluih: —Amocuali ehecatl, ¡ixquisa ixcaua nin tlacatl!",
  "9": "Jesús octlahtlanih: —¿Tlenoh motoocaa? Yeh ocnanquilih: —Notoocaa Legión, nic tehuan itmiqueh.",
  "10": "Ihcuacon in amocuali ehecameh simi omotlatlautayah inauac Jesús, amo maquinquihquixti itich nonqueh tlalmeh.",
  "11": "Uan quen ic ompa itich in tipetl ocatcah tlailiuis miqueh lechomeh otlacuahcuahtoyah,",
  "12": "in amocuali ehecameh omotlatlautihqueh: —Itmitzontlatlautiah, ixtechontitlani matcalaquican intich necateh lechomeh.",
  "13": "Jesús oquincau macalaquican ompa, uan in amocuali ehecameh oquisqueh occauqueh in tlacatl, uan ocalaqueh intich in lechomeh, uan in lechomeh omotlalohqueh omopantlatiuitoh itich in tipehxitl, ouitzitoh itich in mar, uan ompa omaihsauihqueh. Ocatcah quemeh ome mil lechomeh.",
  "14": "Uan in lechonpixqueh ocholohqueh, uan octematiltitoh itich in altipetl uan ic campa oc caliyoh. Ica non in tocniuan oquisqueh oquitatoh tlen omochiu.",
  "15": "Ihcuac oahsitoh inauac Jesús, oquitaqueh tolohtoc in tlacatl tlen achtoh octlahyouiltihtoyah nonqueh miqueh amocuali ehecameh, ya tlaquentoc uan ya yec yoltoc, uan simi omomohtihqueh.",
  "16": "Uan naquin oquitaqueh tlen omochiu ica in tlacatl naquin oquinpiaya in amocuali ehecameh uan tlen impan omochiu in lechomeh, oquinnotzayah naquin oehcotayah.",
  "17": "Ihcuacon opeuqueh ictlatlautiah in Jesús mayaui maquincaua nonqueh tlalmeh.",
  "18": "Jesús ocsipa ocalac itich in barca, uan in tlacatl naquin achtoh oquinpiaya in amocuali ehecameh octlatlautaya Jesús maccaua iuan yasqui.",
  "19": "Jesús amo oquinic iuan mayaui. Oquiluih: —Xoyau mochantzin, campa cateh mochanehcauantzitzin, uan ixquimonnonotza in mouistic chiualis tlen in toTecotzin oquichiu motichtzin, uan quen omitzonicnomat.",
  "20": "In tlacatl oyah uan opeu ictenonotza itich nochtin altipemeh tlen pouih Decápolis in mouistic chiualis tlen Jesús oquichiu itich. Uan nochtin in tocniuan ocmotetzauayah.",
  "21": "Ihcuac Jesús opanoc ocsipa itich nocse itlaten in mar, omonichicohqueh miqueh tocniuan inauac. Uan yeh ocatca itenco in mar.",
  "22": "Uan oualah se tlayacanqui itich in teotlanauatilcali itoocaa Jairo. Yeh, ihcuac oquitac Jesús, omotlancuaquitz icxitlan,",
  "23": "uan simi opeu motlatlautia, oquiluih: —Nochpocaconeu ya tlanautoc. Xoualmouicatzino nouan uan ipan ixquimontlali momatzitzin. Ohcon yeh pahtis, uan yolis.",
  "24": "Jesús oyah iuan Jairo, uan tlailiuis miqueh tocniuan oyayah iuan in Jesús, hasta octohtopeuayah.",
  "25": "Tlatzalan iuan in tocniuan oyaya se siuatzintli tlen yocuicaya mahtlactlamome xiuitl otimouaya niihti uan amo omonactaya.",
  "26": "Simi otlahyouihtinin innauac in tlapahtanih, uan sansimi omotomintlamih uan amo opahtia, uan yehyeh ocachi omococouaya.",
  "27": "Ihcuac non siuatzintli oquicac tlen octouayah den Jesús, omotoquih ic icuitlapan tlatzalan den tocniuan, uan ocmachilih niololol in Jesús.",
  "28": "Ocyoluaya: “Tlaqueh onuilisquia inmachilis masqui sayeh niololol, neh inpahtis.”",
  "29": "Uan sanniman omonactih nieso, uan ocmachilih quen opahtic de non tlahyouil.",
  "30": "Jesús niman ocmachilih nic oquis chicaualistli itich. Omocuip uan oquimitac nochtin tocniuan uan oquintlahtlanih: —¿Aquih ocmachilih notlaquen?",
  "31": "Oquihtohqueh nitlasalohcauan: —Xamo itquimonita miqueh tocniuan mitzontohtopeuah, uan yeh touatzin oc itcontlahtlani: “¿Aquih ocmachilih notlaquen?”",
  "32": "Pero yeh ocsipa opeu tlahtlachia ic nouiyan, octemouaya quitas aquih octzitzquihca niololol.",
  "33": "Ihcuacon in siuatzintli omomohtaya uan ouiuiyocaya, nic ocmatoya tlenoh omochiu itich. Omotoquih uan omotlancuaquitz inauac, uan oquiluih tlen milauac.",
  "34": "Jesús oquiluih: —Nocnitzin, motlaniltoquilis yomitzonpahtih. Xoyau ica seuilistli, yotonpahtic, yoquis tlen omitzontlahyouiltihtoya.",
  "35": "Oc ompa otlahtohtoya Jesús, ihcuac oehcoqueh siquin tlen oualeuqueh ichan in tlayacanqui den teotlanauatilcali, oquiluicoh: —Mochpocatzin yomomiquilih. ¿Tleca ocachi itconmohsiuihtoc in Tlamachtani mayaui macpahtih?",
  "36": "Jesús queh oisquia amo oquicac tlen oquihtohqueh, uan oquiluih in tlayacanqui: —Amo xonmomohti, san xontlaniltoca.",
  "37": "Uan amo oquincau mayacan ocsiquin iuan, tlamo sayeh in Pedro uan in icnimeh Jacobo uan Juan.",
  "38": "Ihcuac oahsitoh ichan in tlayacanqui, oquimitac miqueh tocniuan tlen ocauantoyah uan naquin chicauac ochocayah uan otzahtziah.",
  "39": "Jesús ocalac uan oquintlahtlanih: —¿Tleca namontzahtzih uan namonchocah? In ichpochconetl amo omomiquilih, yeh san cochtoc.",
  "40": "Uan yehuan san ocuitzcaqueh. Pero yeh oquinquihquixtih nochtin. Oquinnotz nitahuan in ichpochconetl, uan naquin iuan oyayah, uan inuan ocalac campa uitztoc in ichpochconetl.",
  "41": "Ihcuacon Jesús ocmatzitzquih in ichpochconetl, uan oquiluih: —Talita, ¡cumi! —ictosniqui: Ichpocaconetl, teh inmitziluia, ¡ixmeua!",
  "42": "Uan sanniman omeu in ichpochconetl uan opeu ninimi. Uan in tocniuan ocmosintetzauihqueh. In ichpochconetl ocpiaya mahtlactlamome xiuitl.",
  "43": "Jesús simi oquinnahnauatih amacah maquiluican tlen omochiu, uan oquimiluih mactlamacacan in ichpochconetl."
}