{
  "1": "הוי עטרת גאות שכרי אפרים וציץ נבל צבי תפארתו אשר על ראש גיא שמנים הלומי יין:",
  "2": "הנה חזק ואמץ לאדני כזרם ברד שער קטב כזרם מים כבירים שטפים הניח לארץ ביד:",
  "3": "ברגלים תרמסנה עטרת גאות שכורי אפרים:",
  "4": "והיתה ציצת נבל צבי תפארתו אשר על ראש גיא שמנים כבכורה בטרם קיץ אשר יראה הראה אותה בעודה בכפו יבלענה:",
  "5": "ביום ההוא יהיה יהוה צבאות לעטרת צבי ולצפירת תפארה לשאר עמו:",
  "6": "ולרוח משפט ליושב על המשפט ולגבורה משיבי מלחמה שערה:",
  "7": "וגם אלה ביין שגו ובשכר תעו כהן ונביא שגו בשכר נבלעו מן היין תעו מן השכר שגו בראה פקו פליליה:",
  "8": "כי כל שלחנות מלאו קיא צאה בלי מקום:",
  "9": "את מי יורה דעה ואת מי יבין שמועה גמולי מחלב עתיקי משדים:",
  "10": "כי צו לצו צו לצו קו לקו קו לקו זעיר שם זעיר שם:",
  "11": "כי בלעגי שפה ובלשון אחרת ידבר אל העם הזה:",
  "12": "אשר אמר אליהם זאת המנוחה הניחו לעיף וזאת המרגעה ולא אבוא שמוע:",
  "13": "והיה להם דבר יהוה צו לצו צו לצו קו לקו קו לקו זעיר שם זעיר שם למען ילכו וכשלו אחור ונשברו ונוקשו ונלכדו:",
  "14": "לכן שמעו דבר יהוה אנשי לצון משלי העם הזה אשר בירושלם:",
  "15": "כי אמרתם כרתנו ברית את מות ועם שאול עשינו חזה שיט שוטף כי עבר לא יבואנו כי שמנו כזב מחסנו ובשקר נסתרנו:",
  "16": "לכן כה אמר אדני יהוה הנני יסד בציון אבן אבן בחן פנת יקרת מוסד מוסד המאמין לא יחיש:",
  "17": "ושמתי משפט לקו וצדקה למשקלת ויעה ברד מחסה כזב וסתר מים ישטפו:",
  "18": "וכפר בריתכם את מות וחזותכם את שאול לא תקום שוט שוטף כי יעבר והייתם לו למרמס:",
  "19": "מדי עברו יקח אתכם כי בבקר בבקר יעבר ביום ובלילה והיה רק זועה הבין שמועה:",
  "20": "כי קצר המצע מהשתרע והמסכה צרה כהתכנס:",
  "21": "כי כהר פרצים יקום יהוה כעמק בגבעון ירגז לעשות מעשהו זר מעשהו ולעבד עבדתו נכריה עבדתו:",
  "22": "ועתה אל תתלוצצו פן יחזקו מוסריכם כי כלה ונחרצה שמעתי מאת אדני יהוה צבאות על כל הארץ:",
  "23": "האזינו ושמעו קולי הקשיבו ושמעו אמרתי:",
  "24": "הכל היום יחרש החרש לזרע יפתח וישדד אדמתו:",
  "25": "הלוא אם שוה פניה והפיץ קצח וכמן יזרק ושם חטה שורה ושערה נסמן וכסמת גבלתו:",
  "26": "ויסרו למשפט אלהיו יורנו:",
  "27": "כי לא בחרוץ יודש קצח ואופן עגלה על כמן יוסב כי במטה יחבט קצח וכמן בשבט:",
  "28": "לחם יודק כי לא לנצח אדוש ידושנו והמם גלגל עגלתו ופרשיו לא ידקנו:",
  "29": "גם זאת מעם יהוה צבאות יצאה הפליא עצה הגדיל תושיה:"
}