{
  "1": "‘En aquel momento aparecerá Miguel, el gran ángel protector que defiende a tu pueblo. ‘Será un momento angustioso, un momento como no ha habido otro desde que existen las naciones. Cuando ese momento llegue, se salvarán todos los de tu pueblo que tienen su nombre escrito en el libro.",
  "2": "Muchos de los que duermen en la tumba, despertarán: unos para vivir eternamente y otros para la vergüenza y el horror eternos.",
  "3": "Los hombres sabios, los que guiaron a muchos por el camino recto, brillarán como la bóveda celeste. ¡Brillarán para siempre, como las estrellas!",
  "4": "‘Pero tú, Daniel, guarda estas cosas en secreto y sella el libro hasta el tiempo del fin. Mucha gente andará de acá para allá buscando aumentar sus conocimientos.’",
  "5": "“Yo, Daniel, vi otros dos hombres que estaban de pie, uno a cada lado del río.",
  "6": "Y uno de ellos preguntó al hombre vestido con ropas de lino que estaba sobre las aguas del río: ‘¿Cuándo van a terminar estas cosas tan extraordinarias?’",
  "7": "El hombre vestido de lino levantó sus manos al cielo, y jurando en el nombre del Dios viviente dijo: ‘Dentro de tres tiempos y medio, cuando deje de ser destrozado el poder del pueblo de Dios, terminarán todas estas cosas.’",
  "8": "“Yo escuché lo que decía, pero no entendí nada. Entonces le pregunté: ‘Señor, ¿qué va a pasar después de todo esto?’",
  "9": "Y él me contestó: ‘Sigue tu camino, Daniel, pues estas cosas deben ser mantenidas en secreto hasta que llegue el momento final.",
  "10": "Muchos pasarán por los sufrimientos anunciados, y saldrán de ellos purificados y perfeccionados. Los malvados seguirán cometiendo maldades, sin entender lo que pasa, pero los hombres sabios lo comprenderán todo.",
  "11": "Mil doscientos noventa días pasarán desde el momento en que se suspenda el sacrificio diario y se instale el horrible sacrilegio en el templo del Señor.",
  "12": "Feliz aquel que espere confiado hasta que hayan pasado mil trescientos treinta y cinco días.",
  "13": "Pero tú, Daniel, camina hacia tu fin y reposa, pues en los últimos días te levantarás para recibir tu recompensa.’ ”"
}