{
  "1": "\"Yo también le animé y ayudé cuando Darío, el rey de Media, estaba en el primer año de su reinado.",
  "2": "Y ahora te voy a dar a conocer la verdad: ‘Todavía gobernarán en Persia tres reyes, después de los cuales ocupará el poder un cuarto rey que será más rico que los otros tres. Y cuando por medio de sus riquezas haya alcanzado gran poder, pondrá todo en movimiento contra el reino de Grecia.",
  "3": "Pero después gobernará un rey muy guerrero, que extenderá su dominio sobre un gran imperio y hará lo que se le antoje.",
  "4": "Sin embargo, una vez establecido, su imperio será deshecho y repartido en cuatro partes. El poder de este rey no pasará a sus descendientes, ni tampoco el imperio será tan poderoso como antes lo fue, ya que quedará dividido y otros gobernarán en su lugar.",
  "5": "‘El rey del sur será muy poderoso, pero uno de sus generales llegará a ser más fuerte que él y extenderá su dominio sobre un gran imperio.",
  "6": "Al cabo de algunos años, los dos harán un pacto: el rey del sur dará su hija en matrimonio al rey del norte, con el fin de asegurar la paz entre las dos naciones. Pero el plan fracasará, pues tanto ella como su hijo, su marido y sus criados, serán asesinados.",
  "7": "Sin embargo, un miembro de su familia atacará al ejército del norte y ocupará la fortaleza real, y sus tropas dominarán la situación.",
  "8": "Además se llevará a Egipto sus dioses, sus imágenes hechas de metal fundido, junto con otros valiosos objetos de oro y de plata. Al cabo de algunos años sin guerra entre las dos naciones,",
  "9": "el rey del norte tratará de invadir el sur, pero se verá obligado a retirarse.",
  "10": "‘Sin embargo, los hijos del rey del norte se prepararán para la guerra y organizarán un gran ejército. Uno de ellos se lanzará con sus tropas a la conquista del sur, destruyéndolo todo como si fuera un río desbordado; después volverá a atacar, llegando hasta la fortaleza del rey del sur.",
  "11": "La invasión del ejército del norte enfurecerá tanto al rey del sur, que saldrá a luchar contra el gran ejército enemigo y lo derrotará por completo.",
  "12": "El triunfo obtenido y el gran número de enemigos muertos le llenará de orgullo, pero su poder no durará mucho tiempo.",
  "13": "El rey del norte volverá a organizar un ejército, más grande que el anterior, y después de algunos años volverá a atacar al sur con su ejército numeroso y perfectamente armado.",
  "14": "‘Cuando esto suceda, muchos se rebelarán contra el rey del sur. Entre ellos habrá algunos hombres malvados de Israel, tal como fue mostrado en la visión, pero fracasarán.",
  "15": "El rey del norte vendrá y construirá una rampa alrededor de una ciudad fortificada, y la conquistará. Ni los mejores soldados del sur podrán detener el avance de las tropas enemigas.",
  "16": "El invasor hará lo que se le antoje con los vencidos, sin que nadie pueda hacerle frente, y se quedará en la Tierra de la Hermosura destruyendo todo lo que encuentre a su paso.",
  "17": "Además se preparará para apoderarse de todo el territorio del sur. Para ello hará un pacto con ese rey y le dará a su hija por esposa con el fin de destruir su reino, pero sus planes fracasarán.",
  "18": "Después atacará a las ciudades de las costas, y muchas de ellas caerán en su poder; pero un general dará fin a esta vergüenza, poniendo a su vez en vergüenza al rey del norte.",
  "19": "Desde allí, el rey se retirará a las fortalezas de su país, pero tropezará con una dificultad que le costará la vida, y nunca más se volverá a saber de él.",
  "20": "‘Su lugar será ocupado por otro rey, que enviará a un cobrador de tributos para enriquecer su reino; pero al cabo de pocos días lo matarán, aunque no en el campo de batalla.",
  "21": "‘Después de él reinará un hombre despreciable a quien no le correspondería ser rey, que ocultará sus malas intenciones y tomará el poder por medio de engaños.",
  "22": "Destruirá por completo a las fuerzas que se le opongan, y además matará al jefe del pacto.",
  "23": "Engañará también a los que hayan hecho un pacto de amistad con él, y vencerá a pesar de disponer de poca gente.",
  "24": "Cuando nadie lo espere, entrará en las tierras más ricas de la provincia y hará lo que no hizo ninguno de sus antepasados: repartirá entre sus soldados los bienes y riquezas obtenidos en la guerra. Planeará sus ataques contra las ciudades fortificadas, aunque solo por algún tiempo.",
  "25": "‘Animado por su poder y su valor, atacará al rey del sur con el apoyo de un gran ejército. El rey del sur responderá con valor y entrará en la guerra con un ejército grande y poderoso; pero será traicionado y no podrá resistir los ataques del ejército enemigo.",
  "26": "Los mismos que él invitaba a comer en su propia mesa le prepararán la ruina, pues su ejército será derrotado y muchísimos de sus soldados morirán.",
  "27": "Entonces los dos reyes, pensando solo en hacerse daño, se sentarán a comer a la misma mesa y se dirán mentiras el uno al otro; pero ninguno de los dos logrará su propósito, porque todavía no será el momento.",
  "28": "El rey del norte regresará a su país con todas las riquezas capturadas en la guerra, y entonces se pondrá en contra del santo pacto; llevará a cabo sus planes, y después volverá a su tierra.",
  "29": "Cuando llegue el momento señalado, lanzará de nuevo sus tropas contra el sur; pero en esta invasión no triunfará como la primera vez.",
  "30": "Su ejército será atacado por tropas del oeste traídas en barcos, y dominado por el pánico emprenderá la retirada. Entonces el rey del norte descargará su odio sobre el santo pacto, valiéndose de los que renegaron del pacto para servirle a él.",
  "31": "‘Sus soldados profanarán el templo y las fortificaciones, suspenderán el sacrificio diario e instalarán allí el horrible sacrilegio.",
  "32": "El rey tratará de comprar con halagos a los que renieguen del pacto, pero el pueblo que ama a su Dios se mantendrá firme y hará frente a la situación.",
  "33": "Los sabios del pueblo instruirán a mucha gente, pero luego los matarán a ellos: los quemarán y les robarán todo lo que tengan, o los harán esclavos en tierras extranjeras. Esto durará algún tiempo.",
  "34": "Cuando llegue el momento de las persecuciones, recibirán un poco de ayuda, aunque muchos se unirán a ellos tan solo por propia conveniencia.",
  "35": "También serán perseguidos algunos de los que instruían al pueblo, para que, puestos a prueba, sean purificados y perfeccionados hasta que llegue el momento final que ya ha sido señalado.",
  "36": "‘El rey del norte hará todo lo que se le antoje. Será tal su orgullo, que se creerá superior a todos los dioses y dirá terribles ofensas contra el verdadero Dios; y todo le saldrá bien hasta que Dios le envíe su castigo, porque lo que Dios ha de hacer, lo hará.",
  "37": "Este rey no tendrá en cuenta a los dioses de sus antepasados, ni a los dioses adorados por las mujeres, ni a ningún otro dios, porque se creerá superior a todos ellos.",
  "38": "Sin embargo, adorará al dios de las fortalezas; honrará a este dios que sus antepasados no adoraron y le ofrecerá oro, plata, piedras preciosas y objetos de gran valor.",
  "39": "Para defender las fortificaciones se valdrá de gente que adora a un dios extranjero; y a todos los que adoren a este rey, él les hará grandes honores, los pondrá en puestos importantes y les dará tierras como recompensa.",
  "40": "‘Cuando llegue el momento final, el rey del sur atacará al rey del norte, pero este saldrá a su encuentro, y como una tormenta se lanzará contra el sur, inundando todo el país con carros de guerra, tropas de caballería y muchos barcos.",
  "41": "También entrará en la Tierra de la Hermosura y matará a muchísima gente; pero se salvarán los habitantes de Edom y Moab, y la mayor parte del territorio de Amón.",
  "42": "Su ejército ocupará otros países, y ni siquiera Egipto se librará.",
  "43": "Se llevará los tesoros de oro y plata, y todos los objetos preciosos de Egipto; luego les llegará su turno a Libia y Etiopía.",
  "44": "Pero recibirá noticias del este y del norte, que le alarmarán; entonces saldrá furioso, con la idea de hacer una gran matanza,",
  "45": "y establecerá su campamento real entre el mar y el santo monte de la Hermosura. Pero allí mismo llegará la hora de su muerte y no habrá nadie que le ayude."
}