{
  "1": "Durante el segundo año de su reinado, Nabucodonosor tuvo varios sueños, por causa de los cuales llegó a estar tan preocupado que no lograba dormir.",
  "2": "En cierta ocasión hizo llamar a magos, adivinos, hechiceros y sabios, para que le explicaran aquellos sueños. Ellos fueron y se presentaron ante el rey,",
  "3": "que les dijo: –He tenido un sueño, y estoy muy preocupado tratando de comprenderlo.",
  "4": "Los sabios dijeron al rey, en arameo: –¡Viva Su Majestad para siempre! Cuente Su Majestad a estos sus servidores lo que ha soñado, y nosotros le explicaremos lo que significa.",
  "5": "–Esta es mi decisión –contestó el rey–: Si no me decís qué es lo que soñé y lo que significa, seréis hechos pedazos y vuestras casas serán convertidas en un montón de escombros.",
  "6": "Pero si me decís lo que soñé y lo que mi sueño significa, recibiréis regalos de mi parte, y favores y grandes honores. Así pues, decidme cuál fue mi sueño y explicadme su significado.",
  "7": "Los sabios respondieron por segunda vez: –Cuéntenos Su Majestad lo que ha soñado y nosotros le explicaremos el significado.",
  "8": "–Sé muy bien –contestó el rey– que vosotros tratáis de ganar tiempo, porque habéis oído mi decisión.",
  "9": "Por tanto, si no me decís lo que he soñado sufriréis todos la misma condena, pues os habéis puesto de acuerdo para darme como respuesta mentiras y falsedades en espera de que cambie la situación. Decidme, pues, el sueño, y así sabré que también podéis explicarme su significado.",
  "10": "–No hay en el mundo –respondieron los sabios– quien pueda decir lo que Su Majestad desea saber. Por otra parte, ningún rey, por grande y poderoso que haya sido, ha pedido jamás semejante cosa a ningún mago, adivino o sabio.",
  "11": "Lo que Su Majestad pide es tan difícil, que nadie podrá decírselo, a no ser los dioses. ¡Pero ellos no viven entre los hombres!",
  "12": "Al oir esto, el rey se puso furioso y ordenó matar a todos los sabios de Babilonia.",
  "13": "Una vez publicada la orden, buscaron también a Daniel y a sus compañeros para quitarles la vida.",
  "14": "Entonces Daniel habló de manera discreta y sensata con Arioc, el jefe de la guardia real, que ya se disponía a matar a los sabios.",
  "15": "Le preguntó: –¿Por qué ha dado el rey esa orden tan terminante? Arioc le explicó el motivo.",
  "16": "Entonces Daniel fue a ver al rey y le suplicó que le concediera algún tiempo para poder explicarle el sueño y su significado.",
  "17": "Luego se fue a su casa e informó de todo a sus compañeros Ananías, Misael y Azarías,",
  "18": "para que pidieran la ayuda del Dios del cielo sobre aquel misterio, a fin de que no los mataran junto con los otros sabios de Babilonia.",
  "19": "Aquella noche el misterio le fue revelado a Daniel en una visión, por lo cual Daniel bendijo al Dios del cielo",
  "20": "con estas palabras: “Bendito sea por siempre el nombre de Dios, porque suyos son la sabiduría y el poder.",
  "21": "Él cambia los tiempos y las épocas; quita y pone reyes, y da sabiduría a los sabios e inteligencia a los inteligentes.",
  "22": "Él revela las cosas profundas y secretas, y conoce lo que está en la oscuridad, pues la luz está con él.",
  "23": "A ti, Dios de mis padres, te doy gracias y te alabo porque me has hecho sabio y fuerte, y ahora me has hecho saber lo que te pedimos: nos has dado a conocer lo que preocupaba al rey.”",
  "24": "Después de esto, Daniel fue a ver a Arioc, a quien el rey había ordenado matar a los sabios de Babilonia, y le dijo: –No mates a los sabios. Llévame ante el rey y yo le explicaré todo su sueño.",
  "25": "En seguida Arioc llevó a Daniel ante el rey Nabucodonosor, y dijo al rey: –Entre los judíos desterrados he hallado un hombre que explicará a Su Majestad el significado de su sueño.",
  "26": "Entonces el rey dijo a Daniel, a quien llamaban Beltsasar: –¿Puedes tú decirme qué soñé y lo que mi sueño significa?",
  "27": "Daniel respondió: –No hay sabio, adivino, mago ni astrólogo que pueda explicar a Su Majestad el misterio que desea conocer.",
  "28": "Pero hay un Dios en el cielo que revela los misterios, y él ha hecho saber a Su Majestad lo que va a pasar en el futuro. Voy a explicar a Su Majestad el sueño y las visiones que ha tenido mientras dormía:",
  "29": "Su Majestad, hallándose en su cama, se puso a pensar en lo que va a suceder en el futuro, y el que revela los misterios se lo ha dado a conocer.",
  "30": "También a mí me ha sido revelado este misterio, pero no porque yo sea más sabio que ningún otro, sino para que yo explique a Su Majestad lo que el sueño significa y que así Su Majestad pueda comprender los pensamientos que han venido a su mente.",
  "31": "\"En el sueño, Su Majestad veía que en su presencia se levantaba una estatua muy grande y brillante, y de aspecto terrible.",
  "32": "La cabeza de la estatua era de oro puro; el pecho y los brazos, de plata; el vientre y los muslos, de bronce;",
  "33": "las piernas, de hierro; y una parte de los pies era de hierro, y la otra de barro.",
  "34": "Mientras Su Majestad la estaba mirando, se desprendió de un monte una piedra, y sin que nadie la empujara vino a dar contra los pies de la estatua y los destrozó.",
  "35": "En un momento, el hierro, el barro, el bronce, la plata y el oro quedaron convertidos en polvo, como el que se levanta en verano cuando se trilla el trigo, y el viento se lo llevó sin dejar el menor rastro. Pero la piedra que dio contra la estatua se convirtió en una gran montaña que ocupó toda la tierra.",
  "36": "\"Este es el sueño. Y ahora voy a explicarle a Su Majestad lo que el sueño significa.",
  "37": "Su Majestad es el más grande de todos los reyes, porque el Dios del cielo le ha dado el reino, el poder, la fuerza, el honor",
  "38": "y el dominio sobre todos los lugares habitados por hombres, animales y aves; él lo ha puesto todo bajo el poder de Su Majestad, que es la cabeza de oro.",
  "39": "Después del reino de Su Majestad habrá otro reino inferior al suyo, y luego un tercer reino, de bronce, que dominará sobre toda la tierra.",
  "40": "Finalmente vendrá un cuarto reino, fuerte como el hierro; y así como el hierro lo destroza todo y lo destruye, así ese reino destrozará y destruirá a todos los otros reinos.",
  "41": "\"Su Majestad vio también que una parte de los pies y de los dedos era de barro, y la otra, de hierro; y esto quiere decir que será un reino dividido, aunque tendrá algo de la fortaleza del hierro, pues Su Majestad vio que el hierro estaba mezclado con el barro.",
  "42": "Los dedos de los pies eran en parte de hierro y en parte de barro, y eso significa que el reino será fuerte y débil al mismo tiempo.",
  "43": "Y así como Su Majestad vio el hierro mezclado con el barro, así los gobernantes de este reino se unirán por medio de alianzas matrimoniales; pero no podrán formar un solo cuerpo entre sí, como tampoco puede el hierro mezclarse con el barro.",
  "44": "Durante el gobierno de esos reyes, el Dios del cielo establecerá un reino que jamás será destruido ni dominado por ninguna otra nación, sino que acabará por completo con todos los demás reinos, y durará para siempre.",
  "45": "Eso es lo que significa la piedra que Su Majestad vio desprenderse del monte sin que nadie la hubiera empujado; piedra que convirtió en polvo el hierro, el bronce, el barro, la plata y el oro. El gran Dios ha revelado a Su Majestad lo que va a suceder en el futuro. El sueño es verdadero, y su interpretación, cierta.\"",
  "46": "Entonces el rey Nabucodonosor se puso de rodillas delante de Daniel, inclinó la cabeza hasta el suelo y mandó que le ofrecieran sacrificios e incienso.",
  "47": "Después dijo a Daniel: –Verdaderamente vuestro Dios es el más grande de todos los dioses; es el Señor de los reyes y el que revela los misterios, pues tú has podido descubrir este misterio.",
  "48": "Luego el rey puso a Daniel en un alto cargo y le hizo muchos y espléndidos regalos. Además lo nombró gobernador de la provincia de Babilonia y jefe supremo de todos los sabios de aquella nación.",
  "49": "A petición de Daniel, el rey puso a Sadrac, Mesac y Abed-negó en importantes cargos de la administración de la provincia de Babilonia. Daniel mismo se quedó en la corte del rey."
}