{
  "1": "ASÍ que la suma acerca de lo dicho [es:] Tenemos tal Pontífice que se asentó á la diestra del trono de la Majestad en los cielos;",
  "2": "Ministro del santuario, y de aquel verdadero tabernáculo que el Señor asentó, y no el hombre.",
  "3": "Porque todo pontífice es puesto para ofrecer presentes y sacrificios; por lo cual [es] necesario que tambien este tuviese algo que ofrecer.",
  "4": "Así que si estuviese sobre la tierra, ni aun seria sacerdote, habiendo aun los [otros] sacerdotes que ofrecen los presentes segun la ley;",
  "5": "Los cuales sirven de bosquejo y sombra de las cosas celestiales, como fué respondido á Moisés cuando habia de acabar el tabernáculo: Mira, dice, haz todas las cosas conforme al dechado que te ha sido mostrado en el monte.",
  "6": "Mas ahora [tanto] mejor ministerio es el suyo, cuanto es Mediador de un mejor pacto, el cual ha sido formado sobre mejores promesas.",
  "7": "Porque si aquel primero fuera sin falta, cierto no se hubiera procurado lugar de segundo.",
  "8": "Porque reprendiéndolos dice: Hé aquí, vienen dias, dice el Señor, y consumaré para con la casa de Israel y para con la casa de Judá un nuevo pacto;",
  "9": "No como el pacto que hice con sus padres el dia que los tomé por la mano para sacarlos de la tierra de Egipto: porque ellos no permanecieron en mi pacto, y yo los menosprecié, dice el Señor.",
  "10": "Por lo cual este es el pacto que ordenaré á la casa de Israel despues de aquellos dias, dice el Señor: Daré mis leyes en el alma de ellos, y sobre el corazon de ellos las escribiré: y seré á ellos por Dios, y ellos me serán  á mí por pueblo:",
  "11": "Y ninguno enseñará á su prójimo, ni ninguno á su hermano, diciendo: Conoce al Señor; porque todos me conocerán, desde el menor de ellos hasta el mayor.",
  "12": "Porque seré propicio á sus injusticias, y de sus pecados, y de sus iniquidades no me acordaré más.",
  "13": "Diciendo Nuevo [pacto,] dió por viejo al primero y lo que es dado por viejo y se envejece, cerca está de desvanecerse."
}