{
  "1": "What then will we say that Abraham, our forefather according to the flesh, has found?",
  "2": "If Abraham was justified by works, he has something to boast about — but not before God.",
  "3": "For what does the Scripture say? Abraham believed God, and it was credited to him for righteousness.",
  "4": "Now to the one who works, pay is not credited as a gift, but as something owed.",
  "5": "But to the one who does not work, but believes on him who declares the ungodly to be righteous, his faith is credited for righteousness.",
  "6": "Just as David also speaks of the blessing of the person to whom God credits righteousness apart from works:",
  "7": "Blessed are those whose lawless acts are forgiven and whose sins are covered.",
  "8": "Blessed is the person the Lord will never charge with sin.",
  "9": "Is this blessing only for the circumcised, then? Or is it also for the uncircumcised? For we say, Faith was credited to Abraham for righteousness.",
  "10": "In what way then was it credited — while he was circumcised, or uncircumcised? It was not while he was circumcised, but uncircumcised.",
  "11": "And he received the sign of circumcision as a seal of the righteousness that he had by faith while still uncircumcised. This was to make him the father of all who believe but are not circumcised, so that righteousness may be credited to them also.",
  "12": "And he became the father of the circumcised, who are not only circumcised but who also follow in the footsteps of the faith our father Abraham had while he was still uncircumcised.",
  "13": "For the promise to Abraham or to his descendants that he would inherit the world was not through the law, but through the righteousness that comes by faith.",
  "14": "If those who are of the law are heirs, faith is made empty and the promise nullified,",
  "15": "because the law produces wrath. And where there is no law, there is no transgression.",
  "16": "This is why the promise is by faith, so that it may be according to grace, to guarantee it to all the descendants  — not only to those who are of the law but also to those who are of Abraham’s faith. He is the father of us all.",
  "17": "As it is written: I have made you the father of many nations. He is our father in God’s sight, in whom Abraham believed — the God who gives life to the dead and calls things into existence that do not exist.",
  "18": "He believed, hoping against hope, so that he became the father of many nations according to what had been spoken: So will your descendants be.",
  "19": "He did not weaken in faith when he considered his own body to be already dead (since he was about a hundred years old) and also the deadness of Sarah’s womb.",
  "20": "He did not waver in unbelief at God’s promise but was strengthened in his faith and gave glory to God,",
  "21": "because he was fully convinced that what God had promised, he was also able to do.",
  "22": "Therefore, it was credited to him for righteousness.",
  "23": "Now it was credited to him was not written for Abraham alone,",
  "24": "but also for us. It will be credited to us who believe in him who raised Jesus our Lord from the dead.",
  "25": "He was delivered up for our trespasses and raised for our justification."
}