{
  "1": "Ακόμη κάτι, αδερφοί: Μάθατε από μας πώς πρέπει να ζείτε, για να αρέσετε στο Θεό. Σας παρακαλούμε, λοιπόν, και σας προτρέπουμε στο όνομα του Κυρίου Ιησού να συνεχίσετε με ακόμα περισσότερο ζήλο, για να προοδεύετε όλο και πιο πολύ.",
  "2": "Θυμάστε ποιες οδηγίες σας δώσαμε με εντολή του Κυρίου Ιησού.",
  "3": "Το θέλημα του Θεού είναι να γίνετε άγιοι, δηλαδή: να αποφεύγετε την πορνεία·",
  "4": "ο καθένας σας να μάθει να διατηρεί το σώμα του αγιασμένο και τιμημένο",
  "5": "και να μην το υποδουλώνει σε σαρκικά πάθη, όπως κάνουν οι εθνικοί που δε γνωρίζουν το Θεό.",
  "6": "Να μη ζητάτε σ’ αυτό το θέμα πλεονεκτήματα βλάπτοντας τον αδερφό σας στην πίστη, γιατί όπως σας το προείπαμε και σας το τονίσαμε, ο Κύριος θα είναι δίκαιος τιμωρός για όλα αυτά.",
  "7": "Ο Θεός μάς κάλεσε με σκοπό να γίνουμε όχι ηθικά ασύδοτοι, αλλά άγιοι.",
  "8": "Συνεπώς όποιος τα παραβαίνει αυτά, δεν παραβαίνει εντολές ανθρώπων, αλλά του Θεού, που σας έδωσε το Πνεύμα του το Άγιο.",
  "9": "Όσο για την αγάπη προς τους αδερφούς, δε χρειάζεται να σας γράψουμε, γιατί ο Θεός σάς δίδαξε εσάς τους ίδιους να αγαπάτε ο ένας τον άλλο.",
  "10": "Αυτό το εφαρμόζετε ήδη σε όλους τους αδερφούς που είναι σε ολόκληρη τη Μακεδονία. Σας προτρέπουμε όμως, αδερφοί, να το αναπτύξετε ακόμη περισσότερο.",
  "11": "Να το θεωρείτε τιμητικό να ζείτε χωρίς αναταραχές, να ασχολείστε μόνο με τις δικές σας υποθέσεις και να εργάζεστε για να βγάζετε το ψωμί σας με τα ίδια σας τα χέρια, όπως σας παραγγείλαμε.",
  "12": "Έτσι θα έχετε το σεβασμό των μη χριστιανών και δε θα εξαρτάσθε οικονομικά από κανέναν.",
  "13": "Θέλουμε να ξέρετε, αδερφοί, τι θα γίνει με αυτούς που πέθαναν, για να μη λυπάστε κι εσείς όπως και οι άλλοι, που δεν ελπίζουν πουθενά.",
  "14": "Εμείς πιστεύουμε ότι ο Ιησούς πέθανε κι αναστήθηκε· το ίδιο πιστεύουμε κι ότι αυτούς που πέθαναν πιστεύοντας στον Ιησού, ο Θεός θα τους αναστήσει για να ζήσουν μαζί του.",
  "15": "Με βάση τη διδασκαλία του Κυρίου σάς λέμε τούτο: Εμείς που θα είμαστε ακόμη στη ζωή κατά την παρουσία του Κυρίου, δε θα προηγηθούμε στη συνάντηση με τον Ιησού από κείνους που θα έχουν πεθάνει.",
  "16": "Γιατί, ο ίδιος ο Κύριος με πρόσταγμα, με φωνή αρχάγγελου και με σάλπιγγα Θεού θα κατεβεί από τον ουρανό και αυτοί που πέθαναν πιστοί στο Χριστό θ’ αναστηθούν πρώτοι.",
  "17": "Έπειτα, εμάς που θα είμαστε ακόμα στη ζωή, θα μας αρπάξουν σύννεφα μαζί μ’ εκείνους, για να προϋπαντήσουμε τον Κύριο στον αέρα κατά τον ερχομό του· κι έτσι θα είμαστε για πάντα μαζί με τον Κύριο.",
  "18": "Ας παρηγορεί λοιπόν ο ένας τον άλλο με τα λόγια αυτά."
}