{"1": "<pb/>En aquellos días, como se había reunido otra vez una gran multitud y no tenían qué comer, Yahoshúa llamó a sus discípulos y les dijo:", "2": "“Me da pena con esta multitud, porque ya hace tres días que están aquí conmigo y no tienen qué comer.", "3": "Si los despido a sus casas en ayunas, se desmayarán en el camino; y algunos de ellos han venido de lejos”.", "4": "Sus discípulos le respondieron: “¿De dónde podrá uno sacar pan para saciarlos aquí en el desierto?”", "5": "Y él les preguntó: “¿Cuántos panes tienen ustedes?” Ellos dijeron: “Siete”.", "6": "Entonces mandó a la multitud que se recostara en el suelo. Tomó los siete panes, y después de dar gracias, los partió y se los dio a sus discípulos para que ellos los sirvieran. Y ellos los repartieron a la multitud.", "7": "También tenían unos cuantos pescaditos; y después de bendecirlos, él mandó que también los sirvieran.", "8": "De modo que comieron y se saciaron, y recogieron siete canastas de los pedazos que habían sobrado,", "9": "aunque eran como cuatro mil. Luego los despidió.", "10": "Enseguida, entrando en la barca con sus discípulos, se fue a la región de Dalmanuta.", "11": "<pb/>Allí salieron los fariseos y comenzaron a discutir con él, pidiéndole una señal del Cielo, para probarlo.", "12": "Él suspiró profundamente en su espíritu y dijo: “¿Por qué pide una señal esta generación? En verdad les digo que a esta generación no se le dará ninguna señal”.", "13": "Y dejándolos, volvió a abordar el barco y cruzó a la otra orilla.", "14": "<pb/>Ellos se habían olvidado de llevar panes, y no tenían consigo en el barco más que un solo pan.", "15": "Y él les encargó, diciendo: “Miren, tengan cuidado con la levadura de los fariseos y con la levadura de Horedós”.", "16": "Ellos discutían unos con otros, porque no tenían pan.", "17": "Como Yahoshúa se dio cuenta, les dijo: “¿Por qué discuten? ¿Porque no tienen pan? ¿Todavía no entienden ni comprenden? ¿Tienen su corazón embotado?", "18": "Teniendo ojos, ¿no ven? Teniendo oídos, ¿no oyen? ¿No se acuerdan?", "19": "Cuando partí los cinco panes entre cinco mil, ¿cuántas canastas llenas de pedazos recogieron ustedes?” Ellos dijeron: “Doce”.", "20": "“Y cuando repartí los siete panes entre los cuatro mil, ¿cuántas canastas llenas de pedazos recogieron?” Ellos dijeron: “Siete”.", "21": "Él les preguntó: “¿Todavía no comprenden?”", "22": "<pb/>Luego llegaron a Bet-Tsaidah, y le trajeron un ciego y le rogaban que lo tocara.", "23": "Entonces tomando al ciego por la mano, lo sacó fuera de la aldea. Y después de mojarle los ojos con saliva e imponerle las manos, le preguntó: “¿Ves algo?”", "24": "Él entonces alzó la vista y dijo: “Veo a los hombres, pero los veo como árboles que andan alrededor”.", "25": "Luego le puso otra vez las manos sobre los ojos; el hombre fijó la vista resueltamente, y se le restauró la visión, y veía todo claramente.", "26": "Entonces Yahoshúa lo envió a su casa, diciéndole: “Pero no entres en la aldea”.", "27": "<pb/>Después salió Yahoshúa con sus discípulos por las aldeas de Cesarea de Filipo, y en el camino les preguntó a sus discípulos: “¿Quién dice la gente que soy yo?”", "28": "Ellos respondieron: “Unos, Yojanán el Inmersor; otros, Eliyahu; otros, uno de los profetas”.", "29": "Entonces les preguntó: “Pero ustedes, ¿quién dicen que soy? Kefá respondió y le dijo: “¡Tú eres el Mashíaj!”", "30": "Él les encargó enérgicamente que no le hablaran a nadie acerca de él.", "31": "<pb/>Luego comenzó a enseñarles que era necesario que el Hijo del Hombre padeciera mucho, que los ancianos, los principales sacerdotes y los escribas lo rechazaran, y que lo mataran, y que lo resucitaran después de tres días.", "32": "Les expresó esto claramente. Entonces Kefá lo llevó aparte y comenzó a reprenderlo.", "33": "Pero él se dio vuelta, y mirando a sus discípulos reprendió a Kefá diciéndole: “¡Quítateme del frente, adversario! Porque no piensas en las cosas de Elohim, sino en las de los hombres.", "34": "Entonces llamó a la gente, juntamente con sus discípulos, y les dijo: “Si alguno quiere venir conmigo, niéguese a sí mismo, tome su madero y sígame.", "35": "Porque el que quiera salvar su vida, la perderá; pero el que pierda su vida por causa de mí y de la Buena Noticia, la salvará.", "36": "Pues, ¿de qué le aprovecha al hombre ganar el mundo entero y perder su vida?", "37": "Porque, ¿qué no dará el hombre en rescate por su vida?", "38": "Pues el que se avergüence de mí y de mis palabras en esta generación adúltera y pecadora, el Hijo del Hombre se avergonzará también de él cuando venga en la gloria de su Padre con los santos mensajeros”."}