{"1": "<pb/>Y tú, entona un canto fúnebre por los príncipes de Israel. Diles:", "2": "<pb/>¡Qué leona tu madre en medio de leones! <pb/>Tumbada entre los leoncillos amamantaba sus cachorros.", "3": "<pb/>Crió uno de sus cachorros que se hizo leoncillo, <pb/>Aprendió a desgarrar la presa, <pb/>Devoró hombres.", "4": "<pb/>Reclutaron gente contra él, <pb/>Lo atraparon en la fosa, <pb/>Y con grillos lo llevaron a la tierra de Egipto.", "5": "<pb/>Cuando tras mucha espera, <pb/>Ella vio desvanecida su esperanza, <pb/>Tomó otro de sus cachorros, <pb/>Y lo puso por leoncillo.", "6": "<pb/>Merodeaba entre los leones, <pb/>Y vino a ser león joven, <pb/>Aprendió él también a desgarrar la presa, <pb/>Y devorar hombres.", "7": "<pb/>Hizo estragos en palacios y arrasaba ciudades; <pb/>Quedó desolada esta tierra y cuanto había en ella, <pb/>A causa del estruendo de sus rugidos.", "8": "<pb/>Arremetieron contra él las gentes, <pb/>Que se reunieron de todos lados, <pb/>Tendieron sus redes sobre él, <pb/>Y cayó atrapado en la fosa.", "9": "<pb/>En una jaula y con grilletes lo llevaron al rey de Babilonia y lo enjaularon, <pb/>Para que su rugido no fuera más oído en los montes de Israel. <pb/>", "10": "<pb/>Tu madre era como una vid, a tu semejanza, <pb/>Plantada junto a las aguas; <pb/>Era fecunda y llena de ramas a causa de las muchas aguas.", "11": "<pb/>Ella tuvo varas fuertes para cetros de soberanos, <pb/>Y se elevó su estatura entre las nubes; <pb/>Y era vista desde lejos por su altura y por la multitud de sus sarmientos.", "12": "<pb/>Pero fue arrancada con furia, <pb/>Y por tierra ha sido echada; <pb/>El solano secó su fruto; <pb/>Sus fuertes ramas fueron quebradas, <pb/>Se secaron, y las consumió el fuego.", "13": "<pb/>¡Y ahora está plantada en el desierto, <pb/>En tierra calcinada y sedienta!", "14": "<pb/>Un vástago de sus mismas ramas produjo el fuego que consumió su fruto, <pb/>Y no queda en ella vara fuerte para cetros de soberanos. <pb/>Es una endecha, y de endecha servirá."}