{"1": "<pb/>Vino a mí palabra de YHVH, diciendo:", "2": "Hijo de hombre, profetiza, y di: <pb/>Así dice Adonai: ¡Ay de aquel día!<f> [1]</f>", "3": "<pb/>Porque cercano está el día de YHVH, <pb/>Será el día del fin de las naciones.", "4": "<pb/>Y vendrá la espada sobre Egipto, y habrá angustia en Etiopía <pb/>Cuando caigan acuchillados en Egipto. <pb/>Y sean destruidos sus cimientos.", "5": "<pb/>Etiopía, Fut, Lud, toda Arabia y Libia, <pb/>Y los hijos de las tierras aliadas, caerán con ellos a filo de espada.", "6": "<pb/>Así dice Adonai: <pb/>También caerán los que apoyan a Egipto, <pb/>Y se irá abajo la altivez de su poderío. <pb/>Desde Migdol hasta Sevene caerán a filo de espada, <pb/>Dice Adonai YHVH.", "7": "<pb/>Y serán asolados entre las tierras que están asoladas, y sus ciudades estarán entre las ciudades que quedaron desiertas.", "8": "Y sabrán que Yo soy YHVH cuando prenda fuego a Egipto, y todos sus ayudadores sean destruidos.", "9": "<pb/>En aquel tiempo saldrán de delante de Mí mensajeros en naves, para espantar a la confiada Etiopía, y la angustia vendrá sobre ellos como en el día de Egipto, porque he aquí viene.", "10": "<pb/>Así dice Adonai YHVH: <pb/>Destruiré las riquezas de Egipto por mano de Nabucodonosor rey de Babilonia.", "11": "<pb/>Él, y su pueblo con él, <pb/>Los terribles de las naciones, <pb/>Serán traídos para destruir la tierra, <pb/>Desenvainarán sus espadas contra Egipto, <pb/>Y llenarán la tierra de cadáveres.", "12": "<pb/>Haré que los ríos se sequen, y que la tierra y cuanto hay en ella sea desolada por mano de extranjeros. <pb/>Yo YHVH he hablado.<f> [2]</f>", "13": "<pb/>Así dice Adonai YHVH: <pb/>Destruiré los ídolos, <pb/>Destruiré los nobles de Menfis, <pb/>Y no habrá más príncipe en la tierra de Egipto.", "14": "<pb/>Asolaré a Patros, prenderé fuego a Zoán, <pb/>Y haré juicios en Tebas.", "15": "<pb/>Derramaré mi ira sobre Sin, fortaleza de Egipto, <pb/>Y exterminaré a la multitud de Tebas.", "16": "<pb/>Prenderé fuego a Egipto; <pb/>Sin tendrá gran convulsión, Tebas será destrozada, y Menfis tendrá una angustia continua.", "17": "<pb/>Los jóvenes de Avén y de Pibeset caerán a filo de espada, <pb/>Y las mujeres irán en cautiverio.", "18": "<pb/>El día será oscurecido en Tafnes, cuando Yo quebrante el cetro<f> [3]</f> de Egipto, <pb/>Y acabe en ella la soberbia de su poderío. <pb/>La tiniebla la cubrirá, <pb/>Y los moradores de sus aldeas irán en cautiverio.", "19": "<pb/>Así ejecutaré juicios en Egipto, <pb/>Y sabrán que Yo soy YHVH.", "20": "<pb/>En el año undécimo, en el mes primero, a los siete días del mes, aconteció que la palabra de YHVH vino a mí, diciendo:", "21": "Hijo de hombre, he quebrado el brazo de Faraón rey de Egipto: no lo han vendado aplicando medicinas, ni ha sido fajado ni entablillado para que se suelde la fractura, y pueda empuñar la espada.", "22": "<pb/>Por tanto, así dice Adonai YHVH: Heme aquí contra Faraón rey de Egipto: quebraré sus brazos, tanto el fuerte como el fracturado, y haré que la espada caiga de su mano.", "23": "Y esparciré a los egipcios entre las naciones, y los dispersaré por las tierras.", "24": "Fortaleceré el brazo del rey de Babilonia, y pondré mi espada en su mano y la extenderá contra Egipto, y depredará y despojará.", "25": "Fortaleceré el brazo del rey de Babilonia, y caerán los brazos de Faraón, y sabrán que Yo soy YHVH, cuando ponga mi espada en mano del rey de Babilonia, y él la extienda contra la tierra de Egipto.", "26": "Y esparciré a los egipcios entre las naciones, y los dispersaré por las tierras, y sabrán que Yo soy YHVH."}