{"1": "<pb/>Entonces miré, y he aquí, encima del firmamento que había sobre la cabeza de los querubines, aparecía como una piedra de zafiro, que tenía la semejanza de un trono.", "2": "<pb/>Y Él habló al varón vestido de lino blanco, y le dijo: Entra en medio de las ruedas, por debajo de los querubines, y llena tus manos de ascuas de fuego de entre los querubines, y espárcelos sobre la ciudad. Y él entró delante de mi vista.", "3": "Al entrar este varón, los querubines estaban de pie a la derecha de la Casa, y la nube llenaba el atrio interior.", "4": "<pb/>Pero cuando la gloria de YHVH se elevó desde donde estaba el querubín, se detuvo en el umbral de la puerta, y la Casa fue llena de la nube y el atrio fue lleno del resplandor de la gloria de YHVH.", "5": "Y el rumor de las alas de los querubines se oía hasta el atrio exterior, como la voz de El-Shadday<f> [1]</f> cuando habla.", "6": "Y cuando mandó al varón vestido de lino blanco, diciendo: Toma fuego de adentro de las ruedas, de en medio de los querubines, él entró y se quedó de pie junto a una de las ruedas.", "7": "<pb/>Entonces extendió su mano por entre los querubines hacia el fuego, y tomando de este, lo puso en las manos del que estaba vestido de lino blanco, el cual lo tomó y salió.<f> [2]</f>", "8": "<pb/>Y apareció en los querubines, por debajo de sus alas, como la apariencia de una mano humana.", "9": "Y miré, y he aquí cuatro ruedas junto a los querubines, cada rueda a cada querubín, y la apariencia de las ruedas era como el resplandor del crisólito.", "10": "<pb/>En cuanto a su apariencia, las cuatro tenían una misma semejanza, pero su hechura era como si una rueda estuviera encajada dentro de la otra", "11": "para poder rodar en las cuatro direcciones sin tener que girar al rodar, pues ya de antemano estaban orientadas en la dirección en que debían rodar, y al avanzar no se volvían.", "12": "Y sus espaldas, sus manos y sus alas, y también las ruedas (las cuatro ruedas), estaban llenos de ojos en derredor.", "13": "Y oí que las ruedas eran llamadas Galgal.<f> [3]</f>", "14": "<n>[[14]] 15</n> Y los querubines ascendieron. Este es el ser viviente que yo había visto junto al río Quebar.<f> [4]</f>", "15": "", "16": "<pb/>Y cuando los querubines se desplazaban, las ruedas andaban junto con ellos, y al alzar los querubines sus alas para remontarse sobre la tierra, las ruedas no se apartaban.<f> [5]</f>", "17": "Cuando aquéllos se detenían, estas también se detenían, y cuando ascendían, también subían con ellas, porque llevaban el espíritu de los seres vivientes.", "18": "Entonces la gloria de YHVH se retiró de sobre el umbral de la Casa, y quedó sobre los querubines.", "19": "<pb/>Cuando los querubines partieron, desplegaron sus alas y ante mis propios ojos se remontaron de la tierra junto con las ruedas, y se detuvieron a la entrada de la puerta oriental de la Casa de YHVH, y la gloria del Elohim de Israel estaba sobre ellos.", "20": "<pb/>Estos eran los mismos seres vivientes que había visto debajo del Elohim de Israel junto al río Quebar, y yo sabía que eran querubines.", "21": "Cada uno tenía cuatro caras y cada uno cuatro alas, y había como la apariencia de las manos de un hombre debajo de sus alas.", "22": "La semejanza de sus rostros era la de los rostros que yo había visto junto al río Quebar: su misma apariencia y esencia; y cada uno avanzaba de frente."}