{"1": "<pb/>Vino a mí palabra de YHVH, diciendo:", "2": "Hijo de hombre, profetiza contra los profetas de Israel que profetizan, y di a los que profetizan de su propio corazón: Oíd palabra de YHVH.", "3": "Así dice Adonai YHVH: ¡Ay de los profetas que nada vieron!<f> [1]</f>", "4": "¡Como chacales entre ruinas son tus profetas, oh Israel!", "5": "No acudieron a la brecha ni edificaron muro en torno a la casa de Israel, para que resistiera en la batalla en el día de YHVH.", "6": "<pb/>Visionarios falsos, adivinos embusteros, que dicen: ¡Dice YHVH! cuando YHVH no los ha enviado, ¡y aún así esperan que confirme su palabra!", "7": "¿Acaso no habéis visto visión falsa y habláis adivinación mentirosa?<f> [2]</f>", "8": "<pb/>Por tanto, así dice Adonai YHVH: Por haber dicho mentiras, y haber visto engaño, por eso aquí estoy contra vosotros, dice Adonai YHVH.", "9": "Mi mano está contra los profetas que tienen visiones vanas y adivinan mentira. No estarán en la congregación de mi pueblo, ni serán inscritos en el rollo de la casa de Israel, ni entrarán a la tierra de Israel, y sabréis que Yo soy Adonai YHVH.", "10": "<pb/>Sí, por cuanto han hecho errar a mi pueblo, diciendo: ¡Paz!, cuando no hay paz; de manera que este<f> [3]</f> edifica el muro, y otros lo revocan con lodo suelto.", "11": "Di a los revocadores que el lodo suelto se caerá; que vendrá una lluvia torrencial, y vosotras,<f> [4]</f> oh piedras de granizo, caeréis, y un viento tempestuoso lo rajará.", "12": "Y cuando el muro haya caído, no os dirán: ¿Dónde está la embarradura con que lo revocasteis?", "13": "Por eso, así dice Adonai YHVH: Haré que lo rompa un viento huracanado con mi ira, y lluvia torrencial vendrá con mi furor, y grandes pedriscos, en mi ardor de destrucción.", "14": "Así derribaré el muro que revocasteis con lodo suelto: lo echaré a tierra y caerá y quedarán al desnudo sus cimientos; se desplomará y pereceréis debajo, y sabréis que Yo soy YHVH.", "15": "<pb/>Así desahogaré mi ira en el muro y en los que lo revocaron con lodo suelto; y os diré: ¡Ya no existe el muro, ni los que lo revocaron!", "16": "Es decir, los profetas de Israel que profetizan acerca de Jerusalén, y ven visión de paz para ella, no habiendo paz, dice Adonai YHVH. <pb/>", "17": "<pb/>Hijo de hombre, pon tu mismo rostro contra las hijas de tu pueblo, que profetizan de su propio corazón, y profetiza contra ellas,", "18": "y di: Así dice Adonai YHVH: ¡Ay de las que cosen cintas mágicas para toda muñeca, y hacen capuchas mágicas de todo tamaño, a fin de entrampar las almas! ¿Cazaréis las almas de mi pueblo, para preservar vuestra propia vida?", "19": "¿Me profanaréis ante mi pueblo por un puñado de cebada y un mendrugo de pan, destinando a la muerte al que no tenía que morir, y a la vida al que no tenía que vivir; engañando así a mi pueblo, que va tras vuestras mentiras?", "20": "Por tanto, así dice Adonai YHVH: Aquí estoy Yo contra vuestras cintas mágicas, con que cazáis las almas al vuelo. Se las arrancaré de las muñecas, y soltaré las almas que vosotras cazáis volando, para que vuelen como aves.", "21": "Romperé vuestras capuchas mágicas, y libraré a mi pueblo de vuestra mano, y no estarán más como presa en vuestra mano, y sabréis que Yo soy YHVH.", "22": "Porque con mentiras entristecisteis el corazón del justo, al cual Yo no entristecí, porque fortalecisteis al impío, y lo animasteis en su mal camino.", "23": "Por tanto, no veréis más visiones vanas, ni practicaréis más adivinación; libraré a mi pueblo de vuestra mano, y sabréis que Yo soy YHVH."}