{"1": "<pb/>La mano de YHVH vino sobre mí, y me llevó YHVH en espíritu y me puso en medio de un valle que estaba lleno de huesos.<f> [1]</f>", "2": "Y me hizo pasar cerca de ellos por todo en derredor, y he aquí eran numerosísimos en el gran valle, y por cierto secos en gran manera.", "3": "Y me preguntó: Hijo de hombre, ¿podrán vivir estos huesos? Y respondí: ¡Oh Adonai YHVH! Sólo Tú lo sabes.", "4": "Me dijo entonces: Profetiza sobre estos huesos, y diles: ¡Huesos secos, oíd palabra de YHVH!", "5": "Así dice Adonai YHVH a estos huesos: He aquí, Yo hago entrar aliento en vosotros, y viviréis.", "6": "Y pondré tendones sobre vosotros, y haré subir sobre vosotros carne, y os cubriré de piel, y pondré en vosotros aliento, y viviréis; y sabréis que Yo soy YHVH.", "7": "<pb/>Profeticé, pues, como me fue mandado, y mientras profetizaba hubo un sismo, y luego, he aquí un estremecimiento, y los huesos se juntaron hueso con hueso.", "8": "Y mientras yo observaba, he aquí tendones y carne crecieron sobre ellos, y los cubrió la piel por encima, pero no había espíritu en ellos.", "9": "<pb/>Entonces me dijo: ¡Profetiza al viento! Profetiza, oh hijo de hombre, y di al viento: Así dice Adonai YHVH: ¡Ven de los cuatro vientos y sopla sobre estos muertos para que vivan!<f> [2]</f>", "10": "Y profeticé como me había sido mandado, y el aliento entró en ellos, y vivieron, y se pusieron sobre sus pies: una multitud grande en extremo.", "11": "<pb/>Me dijo luego: Hijo de hombre, todos estos huesos son la casa de Israel. He aquí que dicen: Nuestros huesos están secos; nuestra esperanza se ha desvanecido; estamos del todo perdidos.", "12": "<pb/>Por tanto, profetiza, y diles: Así dice Adonai YHVH: ¡Oh pueblo mío! ¡He aquí Yo abro vuestros sepulcros y os hago subir de vuestras sepulturas, y os traeré a la tierra de Israel!", "13": "Y cuando abra vuestros sepulcros y os saque de vuestras sepulturas, oh pueblo mío, sabréis que Yo soy YHVH.", "14": "Y pondré mi Espíritu<f> [3]</f> en vosotros, y viviréis, y os pondré en vuestra propia tierra, y sabréis que Yo, YHVH, he hablado y lo he cumplido, dice Adonai. <pb/>", "15": "<pb/>Vino a mí palabra de YHVH, diciendo:", "16": "Y tú, hijo de hombre, toma ahora un palo y escribe en él: Para Judá, y para los hijos de Israel, sus compañeros. Toma después otro palo, y escribe en él: Para José, palo de Efraín, y para toda la casa de Israel, sus compañeros.", "17": "Júntalos<f> [4]</f> luego uno con otro como un solo palo, para que se unan en tu mano.", "18": "Y cuando los hijos de tu pueblo te pregunten: ¿No nos dirás qué quieres significar con eso?", "19": "Di: Así dice Adonai: He aquí, Yo tomo el palo de José que está en la mano de Efraín y las tribus de Israel sus compañeros, y los pondré junto con el palo de Judá, y haré de ellos un solo palo, y serán uno en mi mano.<f> [5]</f>", "20": "Y los palos sobre los que escribas estarán en tu mano, delante de sus ojos,", "21": "y les dirás: Así dice Adonai YHVH: He aquí, Yo tomo a los hijos de Israel de entre las naciones adonde fueron, y los recogeré de todas partes, y los traeré a su propia tierra.", "22": "Y haré de ellos una nación en la tierra, en los montes de Israel, y un rey será a todos ellos por rey, y nunca más serán dos naciones ni serán divididos en dos reinos,<f> [6]</f>", "23": "ni se contaminarán más a sí mismos con sus ídolos. Y los salvaré de todas sus rebeliones con las cuales pecaron y los limpiaré, y me serán por pueblo, y Yo a ellos por Elohim.", "24": "Mi siervo David será rey sobre ellos, y todos ellos tendrán un solo pastor, y andarán en mis preceptos, y guardarán mis estatutos, y los pondrán por obra.", "25": "<pb/>Habitarán en la tierra que di a mi siervo Jacob, donde habitaron vuestros padres. En ella habitarán ellos y sus hijos, y mi siervo David será príncipe de ellos para siempre.", "26": "Y haré un pacto de paz con ellos. Será un pacto perpetuo con ellos, y pondré mi santuario entre ellos para siempre.", "27": "Mi tabernáculo estará en medio de ellos, y seré a ellos por Elohim, y ellos me serán por pueblo.", "28": "<pb/>Y las naciones sabrán que Yo, YHVH, soy el que santifico a Israel, cuando mi santuario esté en medio de ellos para siempre."}