{
  "1": "Then he showed me the river of living water, sparkling like crystal, flowing from the throne of God and of the Lamb",
  "2": "down the middle of the broad street [of the city]. On both sides of the river was the tree of life bearing 12 kinds of fruit, producing its fruit every month. The leaves of the tree are for healing the nations,",
  "3": "and there will no longer be any curse. The throne of God and of the Lamb will be in the city, and His servants will serve Him.",
  "4": "They will see His face, and His name will be on their foreheads.",
  "5": "Night will no longer exist, and people will not need lamplight or sunlight, because the Lord God will give them light. And they will reign forever and ever.",
  "6": "Then he said to me, \"These words are faithful and true. And the Lord, the God of the spirits of the prophets, has sent His angel to show His servants what must quickly take place.\"",
  "7": "\"Look, I am coming quickly! Blessed is the one who keeps the prophetic words of this book.\"",
  "8": "I, John, am the one who heard and saw these things. When I heard and saw them, I fell down to worship at the feet of the angel who had shown them to me.",
  "9": "But he said to me, \"Don't do that! I am a fellow slave with you, your brothers the prophets, and those who keep the words of this book. Worship God.\"",
  "10": "He also said to me, \"Don't seal the prophetic words of this book, because the time is near.",
  "11": "Let the unrighteous go on in unrighteousness; let the filthy go on being made filthy; let the righteous go on in righteousness; and let the holy go on being made holy.\"",
  "12": "\"Look! I am coming quickly, and My reward is with Me to repay each person according to what he has done.",
  "13": "I am the Alpha and the Omega, the First and the Last, the Beginning and the End.",
  "14": "\"Blessed are those who wash their robes, so that they may have the right to the tree of life and may enter the city by the gates.",
  "15": "Outside are the dogs, the sorcerers, the sexually immoral, the murderers, the idolaters, and everyone who loves and practices lying.",
  "16": "\"I, Jesus, have sent My angel to attest these things to you for the churches. I am the Root and the Offspring of David, the Bright Morning Star.\"",
  "17": "Both the Spirit and the bride say, \"Come!\" Anyone who hears should say, \"Come!\" And the one who is thirsty should come. Whoever desires should take the living water as a gift.",
  "18": "I testify to everyone who hears the prophetic words of this book: If anyone adds to them, God will add to him the plagues that are written in this book.",
  "19": "And if anyone takes away from the words of this prophetic book, God will take away his share of the tree of life and the holy city, written in this book.",
  "20": "He who testifies about these things says, \"Yes, I am coming quickly.\" Amen! Come, Lord Jesus!",
  "21": "The grace of the Lord Jesus be with all the saints. Amen."
}