{
  "1": "Then I saw in the right hand of the One seated on the throne a scroll with writing on the inside and on the back, sealed with seven seals.",
  "2": "I also saw a mighty angel proclaiming in a loud voice, \"Who is worthy to open the scroll and break its seals?\"",
  "3": "But no one in heaven or on earth or under the earth was able to open the scroll or even to look in it.",
  "4": "And I cried and cried because no one was found worthy to open the scroll or even to look in it.",
  "5": "Then one of the elders said to me, \"Stop crying. Look! The Lion from the tribe of Judah, the Root of David, has been victorious so that He may open the scroll and its seven seals.\"",
  "6": "Then I saw one like a slaughtered lamb standing between the throne and the four living creatures and among the elders. He had seven horns and seven eyes, which are the seven spirits of God sent into all the earth.",
  "7": "He came and took [the scroll] out of the right hand of the One seated on the throne.",
  "8": "When He took the scroll, the four living creatures and the 24 elders fell down before the Lamb. Each one had a harp and gold bowls filled with incense, which are the prayers of the saints.",
  "9": "And they sang a new song: You are worthy to take the scroll and to open its seals; because You were slaughtered, and You redeemed [people] for God by Your blood from every tribe and language and people and nation.",
  "10": "You made them a kingdom and priests to our God, and they will reign on the earth.",
  "11": "Then I looked, and heard the voice of many angels around the throne, and also of the living creatures, and of the elders. Their number was countless thousands, plus thousands of thousands.",
  "12": "They said with a loud voice: The Lamb who was slaughtered is worthy to receive power and riches and wisdom and strength and honor and glory and blessing!",
  "13": "I heard every creature in heaven, on earth, under the earth, on the sea, and everything in them say: Blessing and honor and glory and dominion to the One seated on the throne, and to the Lamb, forever and ever!",
  "14": "The four living creatures said, \"Amen,\" and the elders fell down and worshiped."
}