{"1": "Había un hombre de los hijos de Binyamin llamado Kish  el hijo de Aviel [Elohim es mi Padre], el hijo de Tzeror, el hijo de Bejorat, el hijo de Afiaj, el hijo de un hombre de Binyamin, un hombre de poder.", "10": "\"Bien dicho,\"Shaúl respond ió a su sirviente. \"Ven, vamos.\" Así que fueron a la ciudad donde estaba el hombre de Elohim.", "11": "Ascendiendo la cuesta al pueblo ellos encontraron muchachas que iban a sacar agua, y les preguntaron: \"¿Está el vidente aquí?\"", "12": "Las vírgenes les respondieron: \"El está aquí, está justamente allí delante de ustedes. Dense prisa, porque él vino a la ciudad hoy, a causa de que el pueblo está sacrificando hoy en <i>bamah</i> [lugar alto].", "13": "Encuéntrenlo tan pronto entren en la ciudad, antes de que vaya a <i>bamah</i> a comer; porque el pueblo no comerá hasta que él venga y bendiga el sacrificio. Después, los que han sido invitados comerán. Así que suban, porque es así como lo encontrarán a causa del día festivo.\"", "14": "Ellos subieron a la ciudad, y según entraban en la ciudad, allí estaba Shemuel viniendo a ellos para ir a <i>bamah</i>.", "15": "El día antes de que Shemuel arribara, <i>YAHWEH</i> había dado a Shemuel una revelación:", "16": "\"Mañana alrededor de esta hora Yo te mandaré un hombre del territorio de Binyamin. Tú lo ungirás príncipe sobre mi pueblo Yisra'el. El salvará a mi pueblo del poder de los Plishtim, porque Yo he visto la humillación de mi pueblo, y su clamor de aflicción ha llegado a mi.\"", "17": "Cuando Shemuel vio a Shaúl, <i>YAHWEH</i> le dijo: \"Aquí está el hombre del cual te hablé, el que va a gobernar a mi pueblo.\"", "18": "Shaúl se acercó a Shemuel en el medio de la ciudad, y dijo: \" Por favor dime dónde está la casa del vidente.\"", "19": "Shemuel le respondió a Shaúl: \"Yo soy el vidente. Ve delante de mí a <i>bamah</i>, porque vas a comer hoy conmigo. En la mañana te dejaré ir; y te diré todo lo que está en tu corazón.", "2": "El tenía un hijo llamado Shaúl  que era joven y bien parecido; entre los hijos de Yisra'el no había nadie más buen mozo que él; él era cabeza y hombros más alto que cualquier otro en Yisra'el.", "20": "En cuanto a tus asnos que se perdieron hace tres días, no te preocupes por ellos; han sido encontrados. Ahora, ¿a quién pertenece la excelencia de Yisra'el? ¿No es a ti, y a toda la casa de tu padre?\"", "21": "Shaúl respondió: \"¡Soy sólo un hombre de Binyamin, la tribu más pequeña de Yisra'el; y mi familia es la menos importante de todas las familias en la tribu de Binyamin! ¿Por qué me estás diciendo tal cosa a mí?\"", "22": "Shemuel tomó a Shaúl y a su sirviente, los trajo a la posada y los hizo sentar en el lugar reservado para el más importante de los huéspedes invitados, que numeraban como setenta personas.", "23": "Shemuel instruyó al cocinero: \"Sirve la porción que yo te di y te dije que pusieras aparte.\"", "24": "El cocinero tomó el muslo y la carne adjunta  y lo sirvió a Shaúl. Shemuel dijo: \"¡Aquí está, esto es lo que queda! Ponlo delante de ti y come – fue guardado como un testimonio en preferencia a los otros, toma de él.\" Por tanto, Shaúl cenó con Shemuel ese día.", "25": "Al descender de <i>bamah</i> a la ciudad, él preparó alojamiento para Shaúl en la azotea.", "26": "Ellos se levantaron temprano. Cerca del romper del día, Shemuel llamó a Shaúl en la azotea : \"Levántate para poder mandarte por tu camino.\" Shaúl se levantó, y ambos – él y Shemuel – salieron.", "27": "Mientras ellos descendían a una parte de la ciudad, Shemuel dijo a Shaúl: \"Dile al sirviente que siga adelante\"; así que el sirviente siguió. \"Pero tú, estate quieto ahora, porque yo quiero que escuches a la palabra de Elohim.\"", "3": "Una vez los asnos que pertenecían a Kish, el padre de Shaúl, se perdieron. Kish le dijo a su hijo Shaúl: \"Por favor toma a uno de los sirvientes contigo, sal, y busca a los asnos.\"", "4": "El fue por las montañas de Efrayim y por el territorio de Shalishah, pero no los encontraron. Luego fueron por el territorio de Shaalim, pero no estaban allí. Fueron por el territorio de Binyamin, pero tampoco los encontraron allí.", "5": "Al llegar al territorio de Tzuf, Shaúl dijo a su sirviente que estaba con él: \"Ven, vamos a regresar, de otra forma mi padre cesará de pensar en los asnos y comenzará a preocuparse por nosotros.\"", "6": "Su sirviente respondió: \"Ahora bien, hay un hombre de Elohim en esta ciudad, un hombre que es altamente respetado, y todo lo que él dice prueba ser verdad. Vamos a él; quizás nos pueda decir algo acerca de dónde podemos ir.\"", "7": "\"Pero mira,\"Shaúl dijo a su sirviente, \"si vamos, ¿qué podemos llevarle al hombre de Elohim?  Hemos usado todo el pan en nuestras alforjas, y no hay nada que dar al hombre de Elohim – ¿qué nos ha quedado?\"", "8": "El sirviente respondió a Shaúl: \"Mira, tengo aquí en mi mano un cuarto de <i>shekel</i> [un décimo de una onza] de plata. Yo lo daré al hombre de Elohim para que nos diga qué rumbo tomar.\"", "9": "(En Yisra'el, en aquellos tiempos, cuando alguien iba a consultar a <i>YAHWEH</i>, solía decir: \"vamos a ver al vidente\"; porque una persona que ahora lo llaman un profeta solía ser llamado un vidente.)"}