{"1": "En el tiempo acordado los Plishtim reunieron sus ejércitos para la guerra contra Yisra'el. Ajish le dijo a David: \"Tú sabes, por supuesto, que tú y tus hombres me acompañarán en batalla.\"", "10": "Pero Shaúl juró a ella por <i>YAHWEH</i>: \"Como <i>YAHWEH</i> vive, ningún daño te acaecerá por hacer esto.\"", "11": "Entonces la mujer preguntó. \"¿A quién haré subir para ti?\" El dijo: \"Súbeme a Shemuel.\"", "12": "Cuando la mujer vio a Shemuel, ella soltó un alarido a gran voz. Entonces la mujer dijo a Shaúl: \"¿Por qué me has engañado? ¡Tú mismo eres Shaúl!", "13": "El rey respondió: \"No tengas temor. Sólo dime lo que ves.\" La mujer dijo a Shaúl: \"Veo un dioses  saliendo de la tierra.\"", "14": "El le preguntó: \"¿Qué fue lo que percibiste?\" Ella dijo: \"Un hombre recto está subiendo; él usa un manto.\" Shaúl se percató que era Shemuel, así que él reverenció con el rostro inc linado a tierra y se postró.", "15": "Shemuel le preguntó a Shaúl: \"¿Por qué me has molestado y me has hecho subir?\" Shaúl respondió: \"Estoy muy afligido, porque los Plishtim están haciendo la guerra contra mí; y Elohim me ha dejado y ya no me responde más, ni por profetas ni por sueños. Por esto te he llamado, para que me puedas decir lo que debo hacer.\"", "16": "Shemuel dijo: \"¿Por qué me preguntas, si <i>YAHWEH</i> te ha dejado y se ha vuelto a tu prójimo?", "17": "<i>YAHWEH</i> ha hecho lo que vaticinó por mí – <i>YAHWEH</i> ha cortado el reino de tus manos y lo ha dado a tu prójimo David,", "18": "porque tú no obedeciste a la voz de <i>YAHWEH</i> y no ejecutaste su ira furiosa contra Amalek. Por eso <i>YAHWEH</i> está haciendo esto hoy.", "19": "<i>YAHWEH</i> está dando a Yisra'el y también a ti en las manos de los Plishtim, y mañana tú y tus hijos caerán.  <i>YAHWEH</i> entregará el ejército de Yisra'el en las manos de los Plishtim.\"", "2": "David respondió a Ajish: \"Veo que ya tú sabes lo que tu siervo hará.\" Ajish dijo a David: \"Por esa respuesta, te estoy haciendo mi guarda espalda personal continuamente.\"", "20": "Shaúl inmediatamente cayó de cuerpo entero en la tierra y se puso terriblemente asustado por lo que Shemuel había dicho. No quedaba fuerza en él, pues no comió nada todo ese día y noche.", "21": "La mujer se acercó a Shaúl, vio que él estaba golpeado con pánico, y le dijo: \"Mira, tu sierva escuchó lo que dijiste; yo puse mi vida en mis manos y he oído las palabras que tú me has hablado.", "22": "Ahora, por tanto, por favor, tú escucha a lo que tu sierva dice: déjame poner un bocado de pan delante de ti; entonces come, para que tengas alguna fuerza cuando te vayas por tu camino.\"", "23": "Pero él rehusó, y dijo: \"No comeré.\" Entonces, sus sirvientes, junto con la mujer, le incitaron; y él escuchó la voz de ellos, se levantó de la tierra y se sentó en el banco.", "24": "La mujer tenía un becerro engordado en la casa, ella se dio prisa a matarlo, entonces tomó harina, la amasó y horneó <i>matzah</i> con ella.", "25": "Lo sirvió a Shaúl y sus sirvientes, y ellos comieron. Después de eso, ellos se levantaron, y se fueron esa noche.", "3": "Ahora Shemuel estaba muerto; todo Yisra'el se había enlutado y lo había sepultado en su ciudad, Ramatayim. También Shaúl había echado de La Tierra aquellos que tenían en ellos un <i>ruaj</i> de adivinación y a los magos.", "4": "Los Plishtim se reunieron; ellos fueron y acamparon en Shunem, mientras Shaúl reunió a todo Yisra'el y acampó en Gilboa.", "5": "Cuando Shaúl vio el ejército de los Plishtim, tuvo temor – el terror golpeó su corazón.", "6": "Pero cuando él consultó a <i>YAHWEH</i>, <i>YAHWEH</i> no le respondió – no por sueños, ni por manifestaciones y ni por los profetas.", "7": "Entonces Shaúl dijo a sus sirvientes: \"Traten de encontrar una mujer que tenga en ella un <i>ruaj</i> de adivinación; yo quiero ir y consultarme con ella.\" Sus sirvientes le respondieron: \"Sí, hay una mujer en Ein-Dor  que tiene un <i>ruaj</i> de adivinación.\"", "8": "Así que Shaúl se disfrazó usando diferente ropa, fue con dos hombres, fue a la mujer por la noche, y dijo a ella: \"Adivina para mí, por favor por el <i>ruaj</i> de adivinación dentro de ti, trae de los muertos la persona que yo te nombre.\"", "9": "La mujer respondió: \"Mira, tú sabes lo que Shaúl hizo, como él echó de La Tie rra tienen <i>ruajim</i> adivinadores y a los magos. ¿Por qué estás tratando de entramparme para causar mi propia muerte?\""}