{"1": "<pb/>En aquellos días el rey Herodes hizo arrestar a algunos de la iglesia para maltratarlos.", "2": "Y mandó matar a Jacobo, hermano de Juan.", "3": "Al ver que con eso había agradado a los judíos, arrestó a Pedro durante la celebración de la Pascua.", "4": "Lo puso en prisión bajo la custodia de dieciséis soldados. La intención de Herodes era hacerle un juicio público a Pedro después de la Pascua.", "5": "<pb/>La iglesia, al enterarse, se entregó a orar ferviente y constantemente por Pedro, mientras estaba en prisión.", "6": "<pb/>La noche antes del juicio, cuando Pedro dormía encadenado entre dos soldados, mientras los demás custodiaban la entrada de la prisión,", "7": "una luz repentina inundó la celda y un ángel del Señor se paró junto a Pedro. El ángel, tras darle unas palmadas en el costado para despertarlo, le dijo: «¡Levántate! ¡Rápido!». Y las cadenas se le cayeron de las manos.", "8": "«¡Vístete y ponte el calzado! —le ordenó el ángel—. Ponte ahora el manto y sígueme».", "9": "<pb/>Entonces Pedro salió de la prisión tras el ángel. Aquello no le parecía real; para él no era más que una visión.", "10": "<pb/>Cruzaron la primera y la segunda guardias y llegaron a la puerta de hierro que daba a la calle. Esta se les abrió automáticamente. Caminaron juntos unas cuadras, tras lo cual el ángel lo dejó solo.", "11": "<pb/>Fue entonces cuando Pedro comprendió la realidad: «No cabe duda», se dijo. «El Señor ha enviado a su ángel a salvarme de Herodes y de lo que los judíos esperaban hacer conmigo».", "12": "<pb/>Con este pensamiento, fue a casa de María, la madre de Juan Marcos, donde muchos estaban reunidos orando.", "13": "Tocó a la puerta del patio.", "14": "<pb/>Una muchacha llamada Rode fue a abrir, pero al reconocer la voz de Pedro se emocionó tanto que sin abrir corrió llena de alegría a informar a los demás que Pedro estaba a la puerta.", "15": "<pb/>―¿Estás loca? —le dijeron. <pb/>Pero como la muchacha insistía en afirmarlo, argumentaron: <pb/>―Ha de ser su ángel.", "16": "<pb/>Mientras tanto, Pedro seguía tocando a la puerta. Cuando finalmente la abrieron, se quedaron pasmados de sorpresa.", "17": "Pero él, después de hacerles señas para que se callaran, les relató cómo el Señor lo había libertado de la cárcel. <pb/>―Mándenle a decir a Jacobo y a los hermanos lo que ha ocurrido —les dijo—, y se fue a otro lugar.", "18": "<pb/>Al despuntar el alba, se armó un gran alboroto en la cárcel. ¿Qué se había hecho Pedro?", "19": "Y cuando Herodes lo mandó buscar y no lo halló, hizo responsables a los guardias y los sentenció a muerte. Después se fue a vivir un tiempo en Cesarea.", "20": "<pb/>Una delegación de Tiro y Sidón fue a verlo a Cesarea. Herodes estaba enojado con los habitantes de esas dos ciudades, pero los miembros de la delegación se compraron la amistad de Blasto, el secretario del rey, y solicitaron la paz, porque sus ciudades dependían económicamente del comercio con el territorio de Herodes.", "21": "<pb/>Herodes les concedió audiencia y el día señalado se vistió sus mantos reales, se sentó en el trono y pronunció un discurso ante ellos.", "22": "La gente gritaba: «¡Ha hablado un dios, no un hombre!».", "23": "En aquel mismo instante un ángel del Señor lo hirió con una enfermedad tan terrible que Herodes murió comido por los gusanos. ¡Todo por no darle la gloria a Dios!", "24": "<pb/>La palabra de Dios se propagaba y se extendía.", "25": "<pb/>Bernabé y Saulo, que estaban de visita en Jerusalén, concluyeron su servicio allí y regresaron a Antioquía, llevando con ellos a Juan, al que le decían también Marcos."}