{"1": "<pb/>Llegaron varias personas de Judea a Antioquía y empezaron a enseñar a los hermanos que, a menos que se circuncidaran conforme a la ley de Moisés, no podrían ser salvos.", "2": "<pb/>Como Pablo y Bernabé discutieron con ellos y se les opusieron con todas sus fuerzas, los creyentes los enviaron a Jerusalén, acompañados de varios creyentes, para que consultaran el asunto con los apóstoles y los ancianos.", "3": "<pb/>Después que los envió la iglesia, a lo largo del camino fueron deteniéndose en las ciudades de Fenicia y Samaria para visitar a los creyentes y contarles cómo los gentiles también estaban convirtiéndose. Y esto llenó a todos de mucha alegría.", "4": "<pb/>Al llegar a Jerusalén, fueron muy bien recibidos por la iglesia, los apóstoles y los ancianos. Pablo y Bernabé los pusieron al tanto de lo que Dios había hecho por medio de ellos.", "5": "Entonces algunos de los que antes de convertirse habían sido fariseos, afirmaron que era necesario circuncidar a los gentiles y exigirles que obedecieran la ley de Moisés.", "6": "<pb/>En vista de esto, los apóstoles y los ancianos convocaron una reunión para tratar el asunto.", "7": "Después de muchas discusiones, Pedro se puso de pie y pidió la palabra: <pb/>―Hermanos, ustedes saben que Dios me escogió de entre ustedes hace mucho tiempo para que predicara las buenas noticias entre los gentiles, a fin de que estos pudieran creer.", "8": "Dios, que conoce los corazones humanos, nos demostró que aceptaba a los gentiles al otorgarles el Espíritu Santo de la misma forma en que nos lo había otorgado a nosotros.", "9": "Y no hizo ninguna distinción entre ellos y nosotros, porque les había limpiado sus corazones por medio de la fe.", "10": "¿Nos atreveremos a provocar a Dios, poniendo sobre los gentiles un yugo que ni nosotros ni nuestros padres hemos podido llevar?", "11": "¿No creen ustedes que los gentiles se salvan de la misma forma en que nos salvamos nosotros, es decir, por medio de la gracia del Señor Jesús?", "12": "<pb/>Allí mismo terminaron las discusiones, y todo el mundo prestó atención a las palabras de Bernabé y de Pablo que relataban los milagros que Dios había realizado a través de ellos entre los gentiles.", "13": "<pb/>Cuando Pablo y Bernabé terminaron, Jacobo pidió la palabra: <pb/>―Hermanos —les dijo—, escúchenme.", "14": "Ya Simón nos ha relatado cómo Dios visitó por primera vez a los gentiles para escoger de entre ellos un pueblo que honre su nombre.", "15": "Esto concuerda con lo que los profetas predijeron, como está escrito:", "16": "<pb/>»“Después de esto regresaré y reedificaré la casa de David que quedó derrumbada, reconstruiré sus ruinas y la restauraré,", "17": "para que encuentren también al Señor los gentiles que llevan mi nombre.", "18": "Esto lo dijo el Señor, el que da a conocer el plan que tenía trazado desde el principio”.", "19": "<pb/>»Por lo tanto, opino que no debemos ponerles trabas a los gentiles que se hayan convertido al Señor.", "20": "Pero mandémosles a decir por carta que se abstengan de comer las carnes sacrificadas a los ídolos, de los vicios sexuales y de comer carnes de animales sin desangrar o ahogados,", "21": "ya que estas son las cosas contra las cuales a través de los tiempos se ha estado predicando todos los sábados en las sinagogas judías de todas las ciudades».", "22": "<pb/>Entonces los apóstoles, los ancianos y la congregación en pleno decidieron nombrar a personas que fueran con Pablo y Bernabé a Antioquía a dar a conocer la decisión. Escogieron a Judas (conocido también como Barsabás) y a Silas. Ambos tenían buen testimonio entre los hermanos.", "23": "Y llevaron con ellos la siguiente carta: <pb/>Los apóstoles y los ancianos, a los hermanos gentiles de Antioquía, Siria y Cilicia: ¡Saludos!", "24": "<pb/>Hemos sabido que varios creyentes de Judea, sin la autorización nuestra, los han estado molestando y los han confundido con lo que les han dicho.", "25": "Nos ha parecido bien y hemos acordado unánimemente, que dos de nuestros hombres, Judas y Silas, acompañen a nuestros queridos hermanos Pablo y Bernabé", "26": "que han expuesto sus vidas por la causa de nuestro Señor Jesucristo.", "27": "Judas y Silas confirmarán personalmente lo que les escribimos.", "28": "Nos ha parecido bien, al Espíritu Santo y a nosotros, no imponer sobre ustedes ninguna carga aparte de lo siguiente:", "29": "Sólo les pedimos que se abstengan de comer carnes ofrecidas a los ídolos, sangre, animales ahogados, y que, por supuesto, se aparten de los vicios sexuales. Bastará que se abstengan de estas cosas. <pb/>Los saludamos con nuestros mejores deseos.", "30": "<pb/>Los cuatro mensajeros partieron inmediatamente rumbo a Antioquía, donde convocaron a la congregación y le entregaron la carta.", "31": "Un júbilo desbordante llenó a los hermanos cuando leyeron tan alentador mensaje.", "32": "Luego Judas y Silas, que también eran profetas, predicaron extensos sermones con el propósito de fortalecer y animar a los creyentes.", "33": "<pb/>Judas y Silas permanecieron varios días en Antioquía, al cabo de los cuales los despidieron para regresar a los que los habían enviado.", "34": "Pero Silas decidió quedarse.", "35": "<pb/>Pablo y Bernabé se quedaron en Antioquía y junto con otros muchos predicaban y enseñaban la palabra del Señor.", "36": "<pb/>Varios días más tarde, Pablo le propuso a Bernabé regresar a visitar las ciudades donde anteriormente habían predicado la palabra del Señor, a fin de ver cómo estaban los creyentes.", "37": "Bernabé quería que Juan Marcos fuera de nuevo con ellos;", "38": "pero a Pablo no le agradó la idea, porque Juan los había abandonado en Panfilia, y no había seguido con ellos en el trabajo.", "39": "El desacuerdo que surgió entre ellos fue tan grande que se separaron. Bernabé tomó entonces a Marcos y zarpó con él hacia Chipre,", "40": "mientras que Pablo escogió a Silas. Luego, los hermanos los encomendaron a la gracia del Señor, y Pablo partió hacia Siria y Cilicia para alentar a las iglesias."}