{"1": "<pb/>¡Oh gálatas insensatos! ¿Quién os hechizó, a vosotros, ante cuyos ojos JESUCRISTO fue presentado<f> [1]</f> claramente crucificado?", "2": "Sólo esto quiero averiguar de vosotros: ¿Recibisteis el Espíritu por obras de la ley o por la noticia de fe?<f> [2]</f>", "3": "¿Tan insensatos sois? ¿Habiendo comenzado por el Espíritu, ahora sois perfeccionados por la carne?<f> [3]</f>", "4": "¿Tantas cosas padecisteis en vano? Si es que de cierto fue en vano.", "5": "Aquel, pues, que os suministra el Espíritu y está energizando<f> [4]</f> poderes en vosotros, ¿lo hace por obras de la ley o por la noticia de fe?", "6": "Así Abraham<f> [5]</f> creyó a DIOS y le fue contado como justicia.", "7": "<pb/>Sabed, por tanto, que los de fe,<f> [6]</f> estos son hijos de Abraham.", "8": "Y la Escritura, previendo que DIOS declara justos a los gentiles por fe, anunció de antemano la buena noticia a Abraham<f> [7]</f>: En ti serán benditas todas las naciones.", "9": "De manera que los de la fe son bendecidos con el creyente Abraham.", "10": "Porque todos los que son de las obras de la ley están bajo maldición. Porque está escrito: <pb/>Maldito<f> [8]</f> todo el que no permanece en todas las cosas que han sido escritas en el rollo de la ley, para hacerlas.", "11": "<pb/>Y es evidente que por la ley nadie es declarado justo delante de DIOS, porque: El justo<f> [9]</f> por fe vivirá.", "12": "Pero la ley no es por fe, sino<f> [10]</f>: El que haga estas cosas, vivirá por ellas.", "13": "CRISTO nos redimió de la maldición de la ley,<f> [11]</f> al hacerse maldición a favor de nosotros (porque está escrito: <pb/>Maldito todo el que es colgado en un madero),", "14": "<pb/>a fin de que la bendición de Abraham llegara a los gentiles en JESUCRISTO, para que por medio de la fe recibiéramos la promesa del Espíritu.", "15": "<pb/>Hermanos, hablo en términos humanos: Un pacto, aunque sea de hombre, nadie puede invalidarlo ni añadirle una vez ratificado.", "16": "Ahora bien, las promesas fueron dichas a Abraham y a su simiente. No dice: “Y a sus simientes”, como refiriéndose a muchas, sino como de una: “Y a tu Simiente”,<f> [12]</f> la cual es CRISTO.", "17": "Y esto digo: La ley llegada cuatrocientos treinta años<f> [13]</f> después, no abroga un pacto previamente ratificado por DIOS para invalidar la promesa.", "18": "Porque si la herencia proviene de la ley, ya no proviene de la promesa; pero DIOS se la ha dado gratuitamente a Abraham por medio de la promesa.<f> [14]</f> <pb/>", "19": "<pb/>¿Para qué,<f> [15]</f> entonces, la ley? Fue añadida por causa de las transgresiones (hasta que viniera la Simiente a la cual ha sido hecha la promesa), que fue promulgada por medio de ángeles en mano de un mediador,", "20": "y el mediador no es de uno solo, pero DIOS es Uno.", "21": "<pb/>¿Entonces la ley está contra las promesas? ¡De ninguna manera! Porque si se hubiera dado una ley capaz de dar vida, la justicia sería verdaderamente por medio de esa<f> [16]</f> ley.", "22": "Pero la Escritura encerró todo bajo pecado, para que la promesa de la fe de JESUCRISTO<f> [17]</f> fuera dada a los que creen. <pb/>", "23": "<pb/>Pero antes que viniera la fe, estábamos confinados, encerrados bajo la ley hasta la fe que iba a ser revelada.", "24": "De manera que la ley ha sido nuestro tutor hasta CRISTO, para que por medio de la fe fuéramos declarados justos.", "25": "Y una vez que llegó la fe, ya no estamos bajo tutor,", "26": "pues todos sois hijos de DIOS por medio de la fe en CRISTO JESÚS.", "27": "Porque todos los que fuisteis bautizados en CRISTO, de CRISTO os revestisteis.", "28": "<pb/>No hay judío ni griego, no hay esclavo ni libre, no hay varón ni hembra, porque todos vosotros sois uno en CRISTO JESÚS.", "29": "Y si vosotros sois de CRISTO, entonces sois descendencia de Abraham, herederos según la promesa.<f> [18]</f>"}