{"1": "<pb/>Para la libertad<f> [1]</f> CRISTO nos libertó. Estad, pues, firmes, y no os dejéis sujetar nuevamente al yugo de esclavitud.", "2": "Mirad, yo, Pablo, os digo: Si os dejáis circuncidar, de nada os aprovechará CRISTO.", "3": "Y otra vez testifico a todo hombre que se deja circuncidar, que está obligado a practicar toda la ley.", "4": "<pb/>Los que por la ley intentáis<f> [2]</f> ser declarados justos, fuisteis desligados de CRISTO. ¡Caísteis de la gracia!", "5": "Porque nosotros, por medio del Espíritu, por fe aguardamos ansiosamente la esperanza de la justicia,<f> [3]</f>", "6": "pues en CRISTO JESÚS, ni la circuncisión significa algo,<f> [4]</f> ni la incircuncisión, sino la fe energizada por el amor.", "7": "Corríais bien, ¿quién os estorbó para no dejaros persuadir por la Verdad?<f> [5]</f>", "8": "Esta persuasión no procede del que os llama.<f> [6]</f>", "9": "Un poco de levadura<f> [7]</f> leuda toda la masa.", "10": "<pb/>Respecto de vosotros, yo confío en el Señor que ninguna otra cosa pensaréis, pero el que os perturba llevará el castigo, quienquiera que sea.", "11": "Y yo, hermanos, si aún proclamo la circuncisión ¿por qué soy perseguido todavía? En tal caso, se habría quitado el tropiezo de la cruz.", "12": "¡Ojalá se mutilaran<f> [8]</f> también los que os perturban!", "13": "<pb/>Porque vosotros, hermanos, a libertad fuisteis llamados; sólo que no uséis<f> [9]</f> la libertad como incentivo para la carne, sino servíos los unos a los otros por medio del amor.", "14": "Porque toda la ley en una palabra queda cumplida: Amarás a tu prójimo<f> [10]</f> como a ti mismo.", "15": "Pero si os mordéis y devoráis unos a otros, mirad que no seáis destruidos unos por otros.", "16": "<pb/>Digo, pues: Andad en el espíritu,<f> [11]</f> y de ningún modo llevéis a cabo el deseo de la carne.", "17": "Porque la carne desea contra el espíritu, y el espíritu contra la carne,<f> [12]</f> y estos se oponen entre sí para que no hagáis lo que deseáis.", "18": "<pb/>Pero si sois guiados por el Espíritu, no estáis bajo la ley.", "19": "Y evidentes son las obras de la carne, las cuales son: inmoralidad sexual,<f> [13]</f> impureza, lascivia,", "20": "idolatría, hechicería, hostilidades, contienda,<f> [14]</f> celos, ira, rivalidades, disensiones, sectarismos,", "21": "envidias, borracheras, orgías,<f> [15]</f> y cosas como estas, sobre las cuales os amonesto de antemano, como dije antes, que los que practican tales cosas no heredarán el reino de DIOS.", "22": "<pb/>Pero el fruto del espíritu<f> [16]</f> es amor, gozo, paz, paciencia, benignidad, bondad, fidelidad,", "23": "mansedumbre, dominio propio: contra tales cosas no hay ley,", "24": "pues los que son de CRISTO crucificaron la carne con las pasiones y los deseos.", "25": "Ahora que vivimos por el Espíritu, andemos en el espíritu.", "26": "No nos hagamos vanagloriosos, provocándonos unos a otros, envidiándonos unos a otros."}