{"1": "<pb/>Naq laj Salomón kixchoy xyiib'ankil li rochoch li Qaawa', li rochoch li awab'ej ut chixjunil li kiraj xyiib'ankil,", "2": "li Qaawa' kixk'ut wi' chik rib' chiru, jo' kixb'aanu xb'enwa sa' li na'ajej Gabahón,<f>[40]</f>", "3": "ut kixye re: <pb/>“Xwab'i laatij ut li k'aru xatz'aama chiwu. Xinsantob'resi li kab'l a'in li xayiib', re naq arin taawanq link'ab'a' chi junajwa. Laa'in tinra ut tin'iloq re chi junelik.", "4": "Wi laa'at tatk'anjelaq chiwu jo' kixb'aanu laj David laayuwa', chi anchalil aach'ool ut sa' tiikilal, wi taab'aanu chixjunil li tinye aawe ut taapaab' linchaq'rab' ut li waatin,", "5": "laa'in tink'ojob' chi junajwa laawankilal sa' xb'eeneb' laj Israel, jo' kinyeechi'i re laj David laayuwa' naq kinye: «Junelik taawanq junaq aawalal li taak'ojlaaq sa' li xk'ojarib'aaleb' laj Israel».<f>[41]</f>", "6": "Ab'anan wi' laa'ex ut eb' leeralal eek'ajol tineetz'eqtaana ut ink'a' chik teepaab' li waatin ut linchaq'rab' ink'ehom chepaab', wi texxik chi xloq'oninkil ru jalan chik yos ut teewiq'ib' eerib' chiruheb',", "7": "relik chi yaal naq twisi chixjunileb' laj Israel sa' li ch'och' kink'e reheb', twisi sa' xnaq' wu li ochoch a'in li xinsantob'resi sa' ink'ab'a', ut eb' laj Israel te'kanaaq cho'q se'leb'aal sa' xyanqeb' chixjunileb' li tenamit.", "8": "Ut chixjunileb' li te'nume'q chiru li xchaq'alil ru ochoch a'in, naq po'lemaq aj chik, te'sachq xch'ool, te'se'eq ut te'xpatz'i rib' chirib'ileb' rib': «K'a'ut anchal naq li Qaawa' xb'aanu chi jo'kan re li tenamit ut li ochoch a'in?», cha'qeb'.<f>[42]</f>", "9": "Ut te'chaq'b'eeq: «Xb'aan naq xe'xtz'eqtaana li Qaawa' li xYoseb', li ki'isink chaq reheb' li xna' xyuwa' sa' li tenamit Ejiipt; ke'xloq'oni chik ru li jalanil yos, ke'xwiq'ib' rib' ut ke'k'anjelak chiruheb'. Jo'kan naq li Qaawa' xk'e chaq chixjunil li rahilal a'in sa' xb'eeneb'»”.", "10": "<pb/>Kinume'k junmay chihab' xkab'lankil li wiib' chi ochoch, a' li rochoch li Qaawa' ut li rochoch li awab'ej.", "11": "Laj Jirán, awab'ej re Tiro, kixk'e re laj Salomón li che' re yaw ut saqichaj, ut chixjunil li oor kiraj. Ut cho'q reeqaj a'an laj Salomón kixq'axtesi re laj Jirán junmay chi tenamit li wankeb' Galilea.", "12": "Ab'anan naq laj Jirán ki'elk chaq Tiro re rilb'aleb' li tenamit kiq'axtesiik re xb'aan laj Salomón, ink'a' kiwulak chiru,", "13": "ut kixye: “K'a' chi tenamitul xaq'axtesi we, at wamiiw?”, chan. Ut “Xch'och'el Kabul” kixk'e cho'q xk'ab'a'.<f>[43]</f> Ut jo'kan naxk'ab'a'in chalen toj anaqwan.", "14": "Laj Jirán kixtaqla waqk'aal chi tumin oor cho'q re laj Salomón li awab'ej.", "15": "<pb/>A'an a'in xyaalal naq laj Salomón li awab'ej kixmin ruheb' li poyanam chi k'anjelak re xkab'lankil li rochoch li Qaawa', li rochoch li awab'ej, li xtz'akankil li na'ajej Miló xk'ab'a', li xsuttz'ak Jerusalén, Jasor, Mejido ut Késer.", "16": "Xb'aan naq laj Parahón, awab'ej re Ejiipt, koho chi yalok rik'ineb' laj Késer. Koxchap, kixk'at li tenamit a'an, kixkamsiheb' laj Kanahán li wankeb' aran ut kixq'axtesi li tenamit re li xrab'in, li rixaqil laj Salomón.", "17": "Toja' naq laj Salomón kixwaklesi wi' chik li tenamit Késer, Bet-Jorón li wank sa' taq'a,", "18": "Bahalat ut Tamar li wankeb' sa' li chaqich'och' re Judá.", "19": "Kixtaqla ajwi' xwaklesinkileb' wi' chik li tenamit k'uulanb'il wi' chixjunil li tzekemq, eb' li tenamit li wankeb' wi' li xb'eleb'aal ch'iich' ut eb' li xkawaay, jo' ajwi' chixjunil li jo'k'ihal kiraj xkab'lankil laj Salomón aran Jerusalén, Líbano ut sa'eb' chixjunil li na'ajej wankeb' rub'el li x'awab'ejihom.", "20": "Chixjunileb' li poyanam li ke'kanaak cho'q reheb' laj Amor, laj Hit, laj Perés, laj Jib ut laj Jebús, li maawa'eb' aj Israel,", "21": "naraj naxye, eb' li ralal xk'ajoleb' li ink'a' ke'choye'k xkamsinkil xb'aaneb' laj Israel, laj Salomón kixmineb' ru chi kawil k'anjelak, jo' yookeb' chi xk'ulb'al chalen toj anaqwan.", "22": "A'ut eb' laj Israel ink'a' kixmineb' ru chi kawil k'anjelak, xb'aan naq a'aneb' aj puub', aj jolomineleb', aj taqlaneleb', aj k'aak'aleneleb', xjolomileb' li xb'eleb'aal ch'iich' ut aj ilol reheb' li xkawaay.", "23": "Eb' laj ilol re li k'anjel yo chi xb'aanunkil laj Salomón, wankeb' lajeeb' xwaqxaqk'aal xkab' o'q'ob' (550); a'aneb' li neke'taqlank reheb' li poyanam a'an.", "24": "<pb/>Naq li xrab'in laj Parahón ki'elk sa' xtenamit laj David re q'axonk sa' li kab'l kixyiib' laj Salomón cho'q re, laj Salomón kixk'e chi yiib'aak Miló.", "25": "<pb/>Ox sut namayejak laj Salomón chiru jun chihab':<f>[44]</f> naxyeechi'i xk'atb'il mayej ut li mayej re xk'amb'aleb' rib' sa' usilal rik'in li Yos, sa' li artal kixyiib' cho'q re li Qaawa', ut naxk'at ajwi' li pom chiru li Qaawa'. Jo'ka'in naq kixchoy xyiib'ankil li rochoch li Qaawa'.", "26": "<pb/>Laj Salomón li awab'ej kixyiib' naab'aleb' li jukub' sa' li tenamit Esión-Kéber, nach' rik'in Elat, li wank chire li palaw Suf, sa' xteepal Edom.", "27": "Laj Jirán kixtaqlaheb' winq aj k'anjeleb' chiru, li neke'xnaw chi us xb'eresinkileb' li jukub', re xtenq'ankileb' laj k'anjel chiru laj Salomón.", "28": "Ke'wulak ut sa' li tenamit Ofir, b'arwi' ke'xk'am chaq naab'al li oor, ut ke'xq'axtesi re laj Salomón li awab'ej."}