{"1": "<pb/>Toja' naq laj Ben-Adad, awab'ej re Aram, kixch'utub'eb' chixjunileb' laj puub'. Kab'laju xka'k'aal chi awab'ej ke'ochb'eenink re rik'ineb' xkawaay ut xb'eleb'aal ch'iich'. Ke'taqe'k sa' li tenamit Samaria, ke'xsut rix ut ke'xtikib' yalok rik'in.", "2": "Laj Ben-Adad kixtaqlaheb' ajwi' li xtaql sa' li tenamit chi aatinak rik'in laj Ajab, awab'ej re Israel. Ut ke'xye re:", "3": "“Jo'ka'in xye chaq aawe laj Ben-Adad: «Laaplaat ut laa'oor weheb'. Eb' laawixaqil ut eb' laach'ina'usil kok'al weheb' ajwi'»”.", "4": "Kichaq'ok li awab'ej re Israel: “A' yaal aawe, at awab'ej, at inqaawa'. Wankin sa' laawuq' jo' ajwi' chixjunil li k'a'aq ru we”, chan re.", "5": "<pb/>Ke'sutq'iik wi' chik eb' li taql rik'in laj Ajab ut ke'xye re: “Jo'ka'in xye chaq laj Ben-Adad: «Laa'in xintaqla xyeeb'al aawe naq taaq'axtesiheb' we laaplaat ut laa'oor, eb' laawixaqil ut eb' laakok'al.", "6": "Jo'kan naq wulaj, sa' li honal a'in, te'wulaq laj k'anjel chiwu re te'xpoqle xsa' laawochoch ut li rochocheb' laj k'anjel chawu. Te'xxok chixjunil li jwal ch'ina'us cho'q aawe ut te'xk'am»”.", "7": "<pb/>Toja' naq li awab'ej re Israel kixch'utub' chixjunileb' li xcheekelaleb' li tenamit ut kixye reheb': “K'ehomaq reetal ut teenaw naq laj Ben-Adad yo chi xsik'b'al rahilal sa' inb'een. Xtaqla chaq xpatz'b'al we eb' li wixaqil, eb' linkok'al, linplaat ut lin'oor, ut laa'in ink'a' xinrameb' chiru”.", "8": "Naq ke'rab'i a'in, chixjunileb' li cheekel winq ut li tenamit ke'xye: “Maapaab' ut maak'e li xpatz' aawe”.", "9": "<pb/>Toja' naq laj Ajab kixye reheb' li xtaql laj Ben-Adad: “Yehomaq re li awab'ej naq tinb'aanu chixjunil li xpatz' we xb'ensut; ab'anan li k'aru xtaqla xpatz'b'al anaqwan, ink'a' naru tinb'aanu”. Naq eb' li taql ke'xk'am li aatin a'in rik'in laj Ben-Adad,", "10": "a'in kixtaqla xyeeb'al re laj Ajab: “Chinrahob'tesiiq xb'aaneb' li yos, wi sa' li tenamit Samaria wanq naab'al li pojtz' re xk'eeb'al junq mooch'aq reheb' li neke'okenk chiwix”.", "11": "Kichaq'ok li awab'ej re Israel: “Yehomaq re: «Maanimob'resi aawib' naq toj maji' natiklaak li yalok»”.", "12": "<pb/>Yo chi uk'ak laj Ben-Adad rochb'eeneb' li awab'ej aran Sukot naq kirab'i li aatin a'in. Tikto kixye reheb' laj k'anjel chiru: “Tawomaq eena'aj chi yalok”. Ut chixjunileb' ke'xtus rib' chire li tenamit.", "13": "<pb/>Toja' naq jun li propeet kiwulak rik'in laj Ajab, awab'ej re Israel, ut kixye re: “Jo'ka'in xye li Qaawa': «Ma xawil li naab'aleb' tenamit a'in? Us b'i', tinq'axtesiheb' sa' aawuq' re taanaw naq laa'in li Qaawa'»”.", "14": "<pb/>Laj Ajab kipatz'ok: “Ani taab'aanunq re?”, chan. Kixye li propeet: “Li Qaawa' xye naq a'eb' laj k'anjel chiruheb' li xjolomileb' li junjunq chi teep”. Kipatz'ok wi' chik laj Ajab: “Ani taatikib'anq li yalok?”. Kixye li propeet: “Laa'at tattikib'anq re!”.", "15": "<pb/>Toja' naq laj Ajab kirajlaheb' laj k'anjel chiruheb' li xjolomileb' li junjunq chi teep, wankeb' kab'laju xkab'lajuk'aal (232), ut chirix chik a'an kirajlaheb' chixjunileb' laj puub' aj Israel, a'an wankeb' wuqub' mil (7,000).", "16": "Ke'elk chaq tuqtuuk wa'leb', naq laj Ben-Adad yo chi kalaak aran Sukot, rochb'eeneb' li kab'laju xka'k'aal chi awab'ej li ke'okenk chirix.", "17": "Xb'enwa ke'elk chaq eb' laj k'anjel chiruheb' li xjolomileb' li junjunq chi teep. Naq eb' laj k'ehol eetal taqlanb'ileb' xb'aan laj Ben-Adad ke'ril naq wankeb' aj puub' ke'elk chaq Samaria, ke'xye resil re,", "18": "ut a'in kixye: “Wi xe'elk chaq re patz'ok tuqtuukilal, chapomaqeb' chi yo'yo; ut wi chi yalok xe'chalk, chapomaqeb' ajwi' chi yo'yo”.", "19": "<pb/>Ke'elk chaq sa' li tenamit eb' laj k'anjel chiruheb' li xjolomileb' li junjunq chi teep. Ut chirixeb' a'an ke'elk chixjunileb' laj puub'.", "20": "Junjunqeb' chi aj puub' aj Israel kixkamsiheb' li ke'xtaweb' sa' xb'eheb'. Eb' laj Aram ke'elelik ut yo raanilasinkileb' xb'aaneb' laj Israel. Ab'an laj Ben-Adad, awab'ej re Aram, ki'elelik chirix kawaay rochb'een wiib' oxib'eb' chik.", "21": "Toja' naq li awab'ej re Israel ki'elk ut koxchapeb' li kawaay ut eb' li b'eleb'aal ch'iich', ut k'ajo'eb' laj Aram ke'kamsiik ut ke'sache'k ru.", "22": "Toja' naq li propeet koho rik'in li awab'ej re Israel ut kixye re: “Ayu, kawub'resiheb' xch'ooleb' laj puub' ut k'oxla chi us k'aru taab'aanu, xb'aan naq sa' jun chihab' chik li awab'ej re Aram taachalq wi' chik chi yalok aawik'in”.", "23": "<pb/>Ab'an eb' li neke'tenq'ank re laj Ben-Adad ke'xye re: “Li xYoseb' laj Israel, a'an xYoseb' li k'iche'; jo'kan naq xe'xq'ax qu. Ab'anan wi tooyaloq chiru taq'a, q'axal kawaq chik qib' laa'o chiruheb'.", "24": "B'aanu chi jo'ka'in: isiheb' li awab'ej sa' xna'ajeb' ut k'e li xjolomileb' laj puub' sa' xna'ajeb'.", "25": "Sik' xkomoneb' laj puub' jo' xk'ihaleb' li xe'kamsiik: jo'kanaq ajwi' xk'ihaleb' li kawaay ut eb' li b'eleb'aal ch'iich'. Tooyaloq rik'ineb' chiru taq'a ut jwal kawaq chik qib' chiruheb'”. Laj Ben-Adad kixk'ul xch'ool li kiyehe'k re ut jo'kan kixb'aanu.", "26": "<pb/>Jun chihab' chik chirix a'an, laj Ben-Adad kirajlaheb' laj puub' aj Aram ut kitaqe'k sa' li na'ajej Afek, re yalok rik'ineb' laj Israel.", "27": "Ke'ajlamank ajwi' eb' laj Israel ut naq ak ke'jek'iik xtzekemqeb', koheb' chi xk'ulb'aleb'. Eb' laj Israel koxe'kanaaq chiruheb' laj Aram: chanchaneb' wi' wiib' ch'uut chi chib'aat, a'ut eb' laj Aram yookeb' chi xnujob'resinkil li ruuchich'och'!", "28": "<pb/>Toja' naq jun xtaql li Qaawa' kiwulak rik'in li awab'ej re Israel ut kixye re: “Jo'ka'in xye li Qaawa': «Xb'aan naq eb' laj Aram xe'xye naq li Qaawa' a'an xYoseb' li k'iche', maawa' xYos li taq'a ru, xinq'axtesiheb' sa' laawuq' li tenamit a'in q'axal naab'aleb'. Chi jo'kan teenaw laa'ex naq laa'in tz'aqal li Qaawa'»”.", "29": "<pb/>Wuqub' kutan ke'wank chi xjayaleb' rib', ut chiru li xwuq li kutan ke'xtikib' yalok. Eb' laj Israel ke'xq'ax ruheb' laj Aram: o'k'aal mil (100,000) chi winq ke'kamsiik yal chiru jun kutan.", "30": "Ut eb' li ke'kole'k, ke'elelik sa' li tenamit Afek, ab'anan li xsuttz'akil li tenamit kit'ane'k sa' xb'eeneb' li wuqub' xka'k'aal mil (27,000) chi winq li ke'elelik. Laj Ben-Adad ajwi' ki'elelik ut koxmuq rib' sa' jun li ochoch, sa' li tenamit.", "31": "<pb/>Toja' naq eb' laj k'anjel chiru ke'xye re: “Qab'ihom resil naq eb' li awab'ej re Israel neke'uxtaanank u. Jo'kan naq qab'ataq qib' sa' saak, qab'ak'aq chi k'aam li qakux ut tooxik rik'in li awab'ej re Israel. Mare anchal tixkuy qamaak ut ink'a' tooxkamsi”, chankeb'.", "32": "<pb/>Ke'xb'at rib' sa' saak ut ke'xb'ak' k'aam chi xkuxeb', koheb' rik'in li awab'ej re Israel ut ke'xye re: “Laj Ben-Adad, laj k'anjel chawu, naxtz'aama naq taakuy xmaak ut ink'a' taakamsi”. Ut laj Ajab kixye: “Ma toj yo'yo? A'an chanchan wiitz'in naq wank!”, chan.", "33": "<pb/>Ke'saho'k sa' xch'ool eb' laj tenq' re laj Ben-Adad naq ke'rab'i a'in, jo'kan naq tikto ke'xye: “Laj Ben-Adad a'an aawiitz'in”. “K'amomaq chaq!”, chan laj Ajab. Toja' naq laj Ben-Adad koho rik'in laj Ajab li kixtaqsi sa' li xb'eleb'aal ch'iich' rochb'een:", "34": "“Tinq'axtesi wi' chik aawe eb' li tenamit kixmaq' linyuwa' chiru laayuwa'. Chi jo'kan tatruuq chi xk'eeb'aleb' aak'ayib'aal aran Damaask, jo' xb'aanu linyuwa' sa' li tenamit Samaria”, chan laj Ben-Adad. Kichaq'ok laj Ajab: “Sa' xk'ab'a' li sumwank a'in, laa'in tatinkanab' chi xik”, chan. Ut kixk'ojob' li sumwank a'in rik'in laj Ben-Adab ut kixkanab' chi xik.", "35": "<pb/>Jun li winq, xkomoneb' li propeet, kixye re li rech propeetil, sa' xk'ab'a' li Qaawa': “Tiq'in”, chan re. Ab'an li winq a'an ink'a' kiraj xtiq'b'al.", "36": "Toja' naq li propeet kixye re: “Laa'at xaq'et raatin li Qaawa'. Jo'kan naq, ka'ajwi' tat-elq arin, tatxkamsi jun li kaqkoj”, chan. Ki'elk li winq rik'in li propeet, ut kixk'ul jun kaqkoj ut kikamsiik xb'aan.", "37": "<pb/>Toja' naq li propeet koxtaw jun chik li winq ut kixye re: “Tiq'in”, chan re. Ut li winq a'an kixsak' ut kixtiq'.", "38": "Toja' naq li propeet koho, kixlan li xnaq' ru chi t'ikr ut kixtikib' royb'eninkil li awab'ej sa' li b'e.", "39": "Ut naq yo chi nume'k li awab'ej, kixjap re chi xyeeb'al: “Laj k'anjel a'in chawu xkoho chi yalok. Naq xinwulak aran, x'elk chaq jun li winq ut xk'e jun chik winq chiwil; xye we: «Il chi us li winq a'in. Wi taa'eleliq chawu, taatoj rik'in laayu'am malaj taatoj rik'in tumin plaat».", "40": "Ab'anan naq laa'in ninchalk ninxik xb'aan xlaatz'al wu, li winq x'elelik”. Jo'kan naq li awab'ej re Israel kixye re: “Laa'at ajwi' xateneb' li tojb'amaak sa' aab'een. Ut jo'kan ajwi' taak'ul jo' xaye”.", "41": "<pb/>Ab'anan li propeet sa' junpaat kirisi li t'ikr chi xnaq' ru, ut li awab'ej re Israel kiril naq a'an xkomoneb' li propeet.", "42": "Toja' naq li propeet kixye re li awab'ej: “Jo'ka'in xye li Qaawa': «Xb'aan naq xakanab' chi xik li winq xinteneb' kamk sa' xb'een, laa'at tatkamq cho'q reeqaj a'an, ut taasache'q ru laatenamit cho'q reeqaj li xtenamit a'an»”.", "43": "<pb/>Toja' naq li awab'ej re Israel koho Samaria, sa' li rochoch, chi ra sa' xch'ool ut yo xjosq'il."}