{"1": "<pb/>Kaak'aal xkab' o'q'ob' (480) chihab' relikeb' chaq laj Israel sa' li tenamit Ejiipt, ak kaahib' chihab' chik rokik chi awab'ejil laj Salomón sa' li tenamit Israel, chiru li po Sif (a' li xkab' xpohil li chihab') laj Salomón kixtikib' xkab'lankil rochoch li Qaawa'.", "2": "Li rochoch li Yos kixkab'la laj Salomón li awab'ej, wank wuqlaju moqoj li roq, numenaq oob' moqoj li ru ut waqxaqib' moqoj li xteram.", "3": "Numenaq oob' moqoj xnimal ru li xneb'aalil, jo' li xnimal ru li rochoch li Yos. Ut li xnajtil ru, a'an oxib' moqoj.", "4": "Laj Salomón kixyiib' xb'entaanil li rochoch li Yos, kach'in xhopolal chirix ut nim chisa'.", "5": "Kixkab'la ajwi' kok' ochoch chi xsutam li rochoch li Qaawa', an'ookeb' chiru li xtz'akal li ochoch ut chi xsutam ajwi' li Loq'laj Na'ajej, ut kixyiib'atq warib'aal chi xsutam.", "6": "Li xb'een k'ojar li ochoch nab'isok numenaq jun moqoj li xnimal ru; li xkab' k'ojar nab'isok wan xkab' moqoj xnimal ru; ut li rox k'ojar, a'an oxib' moqoj li xnimal ru. Xb'aan naq chirix li kab'l ke'xk'os li xb'isb'al re naq ink'a' ke'xhop xtz'akul li rochoch li Yos.", "7": "Eb' li pek ke'oksiik re kab'lak, ke'tuqub'amank chaq ruheb' b'arwi' ke'isiik chaq. Jo'kan naq ink'a' ki'ab'imank xyaab' li t'ojleb', xyaab' li maal, chi moko xyaab' junaq ch'iich', naq yo li k'anjelak.", "8": "Li rokeb'aal li xb'een k'ojaril li ochoch, wank sa' xnim li rochoch li Yos; ut naxq'otoxi rib' li taqleb'aal re wulak sa' li xkab' ut rox k'ojar.", "9": "<pb/>Naq kiraqe'k xkab'lankil li rochoch li Yos, laj Salomón kixtz'ap ru li tz'amb'a rik'in tz'alamche' yaw.", "10": "Chi xsutam li rochoch li Yos, kixyiib' xkomoneb' li kok' ochoch aj oxib' b'aar xteram, an'ookeb' chiru li rochoch li Qaawa' rik'in tz'amb'a re yaw.", "11": "<pb/>Toja' naq li Qaawa' kiraatina laj Salomón ut kixye re:", "12": "“Sa' xk'ab'a' li ochoch yookat chi xyiib'ankil, nawaj xyeeb'al aawe: Wi nakatwank sa' xyaalal, wi taab'aanu li naxye li waatin ut taapaab' chixjunil linchaq'rab', laa'in tinb'aanu li kinyeechi'i re laj David laayuwa'.", "13": "Tinwanq sa' xyanqeb' li ralal xk'ajol laj Israel ut ink'a' tinkanab'eb' lintenamit Israel”.", "14": "<pb/>Laj Salomón kixkab'la li rochoch li Yos toj reetal kixchoy.", "15": "Kixtz'api ru li tz'ak chisa' li ochoch rik'in tz'alamche' yaw, chalen chiru ch'och' toj chiruheb' li tz'amb'a; ut chiru ch'och' kixk'e tz'alam saqichaj.", "16": "Jo'kan ajwi', chirix li rochoch li Qaawa', kixtz'api ru li xna'aj li q'axal Sant rik'in tz'alamche' yaw, chalen chiru ch'och' toj chiru li tz'amb'a: a'an numenaq oob' moqoj li ru.<f>[20]</f>", "17": "Li xnimal li na'ajej li wank chiru li q'axal Sant, nab'isok junlaju moqoj.", "18": "Chisa' li ochoch, chixjunil li tz'ak tz'aptz'o ru chi tz'alamche' yaw ut let'exinb'ileb' reetalil li k'um ut uutz'u'uj. Chixjunil tz'aptz'o ru chi tz'alamche', maajun junaq pek nak'utunk.", "19": "Laj Salomón kixyiib' li q'axal Sant chisa' li rochoch li Yos, re naq twanq aran li xLoq'laj Kaaxil li xSumwank li Qaawa'.", "20": "Li Santil Na'ajej nab'isok numenaq oob' moqoj roq, numenaq oob' moqoj ru ut numenaq oob' moqoj xteram. Kixtz'ap ru rik'in tz'aqal oor, ut chiru li q'axal Sant kixyiib' jun li artal rik'in yaw ut kixletzi rik'in oor.", "21": "Kixletzi ajwi' chi oor chixjunil xsa' li ochoch ut kixk'e xtz'apb'al li Santil Na'ajej rik'in kareen oor.", "22": "Chi jo'kan laj Salomón kiruutz'u'uji xsa' chixjunil li ochoch rik'in oor, chalen taq'a toj taqe'q.<f>[21]</f>", "23": "<pb/>Sa' li Santil Na'ajej kixyiib' ajwi' wiib' kerubín aj oxib' moqoj xteram.", "24": "Li junjunq chi xxik' li kerubín nab'isok ox ox b'aar. Chalen chi ru'uj li xxik' jun toj chi ru'uj li jun chik nab'isok oxib' moqoj.", "25": "Li wiib'eb' chi kerubín junqtaq'eet li xb'isb'al li xteram ut li roq li xxik'eb'.", "26": "Li xteram li xb'een kerubín a'an ajwi' li jun chik.", "27": "Laj Salomón kixk'e eb' li wiib' chi kerubín a'in sa' li q'axal Sant li wank chisa' li ochoch. Helho li xxik'eb' li kerubín: li xxik' li jun naxtoch' ru li tz'ak junpak'al, ut li xxik' li jun chik naxtoch' ru li junpak'al chik, ut eb' li wiib'eb' chik neke'xk'ul rib' sa' xyi li ochoch.", "28": "Kixletzi ruheb' rik'in oor,<f>[22]</f>", "29": "ut chixjunil li xtz'akil li ochoch kiruutz'u'uji ru rik'ineb' kerubín, kala' ut uutz'u'ujeb', jo' chirix ut chisa' li kab'l.", "30": "Kixletzi ajwi' chi oor eb' li tz'alamche' wankeb' chiru ch'och', sa' li ochoch ut chirix.", "31": "Sa' rokeb'aal li q'axal Sant kixyiib' xtz'apb'al li okeb'aal rik'in tz'alamche' re oliiw, li roqechal a'an oob' xukuut ru.", "32": "Chiru li xtz'apb'al li okeb'aal kixlet'exiheb' xjalam uheb' li kerubín, eb' li kala' ut uutz'u'uj; ut kixtz'apiheb' ru rik'in oor chixjunileb' li jalam u.", "33": "Jo'kan ajwi' kixb'aanu sa' rokeb'aal li Santil Na'ajej: kixyiib' xtz'apb'al li ochoch rik'in che' oliiw, ut kaahib' pak'al ru.", "34": "Li wiib' perel chi tz'apleb' okeb'aal, a'an tz'alamche' re saqichaj ut chapchookeb' rik'in b'isaakr.", "35": "Kixlet'exi kerubín chiruheb', kala' ut uutz'u'uj, ut kixb'ut'i rik'in oor.", "36": "Kixyiib' li neb'aal sa' xyi li ochoch; kixk'e oxib' tzol li pek tuqub'anb'ileb' ru ut jun tzol li che' yaw.", "37": "<pb/>Ak kaahib' chihab' rokik chi awab'ejil laj Salomón, chiru li po Sif, kik'eemank rub'elankil li rochoch li Yos.", "38": "Ut sa' li xjunlaju chihab' rokik chi awab'ejil, chiru li po Bul, a' li xwaqxaq xpohil li chihab', kichoymank li kab'lak rik'in chixjunil li kik'uub'amank xyiib'ankil. Chiru wuqub' chihab' laj Salomón kixyiib' li rochoch li Qaawa'."}