{"1": "<pb/>Chiruheb' li kutan a'an kiyajerk laj Abías, ralal laj Jerobohán.", "2": "Ut laj Jerobohán kixye re li rixaqil: “Tiqib' aawib' chi jalan, re naq ink'a' te'xk'e reetal naq laa'at rixaqil laj Jerobohán. Ayu aran Siló, xb'aan naq aran wank laj Ajías li propeet, li kiyehok we naq tin'ok cho'q awab'ej re li tenamit a'in.", "3": "K'am lajeeb'aq wa jo'wi' k'uluj ut jun meet chi xya'al kab', ut toxaasi re. A'an tixye aawe k'aru taakanaaq wi' li k'uula'al”.", "4": "<pb/>Jo'kan kixb'aanu li rixaqil laj Jerobohán: kixaqliik, koho aran Siló ut kox'okaq sa' rochoch laj Ajías. Laj Ajías ink'a' chik na'ilok xb'aan naq tiix aj chik.", "5": "Ab'anan ak xyehom li Qaawa' re laj Ajías naq li rixaqil laj Jerobohán taawulaq rik'in chi patz'ok chirix li xk'uula'al yaj. Yeeb'il ajwi' k'aru tixsume wi' li ixq, xb'aan naq tixye rib' cho'q jalan naq taa'ok sa' li rochoch.", "6": "<pb/>Ka'ajwi' kirab'i li xyaab' roq li ixq naq yo chi ok sa' li kab'l, laj Ajías kixye re: <pb/>“Okan chaq, at rixaqil laj Jerobohán. K'a'ut naq nakak'e aawib' chi jalan? Wank jun li esilal jwal ra rab'inkil cho'q aawe.", "7": "Ayu ut ye re laj Jerobohán: «Jo'ka'in xye li Qaawa', xYos laj Israel: Xink'e aawankil sa' xb'eeneb' li tenamit ut xatinxaqab' chi xjolominkil Israel lintenamit.", "8": "Xinmaq' li awab'ejihom sa' ruq'eb' li ralal xk'ajol laj David ut xinq'axtesi aawe. Ab'anan laa'at moko yookat ta chi awab'ejink jo' naq xwank laj David, laj k'anjel chiwu, li kixpaab' linchaq'rab', kik'anjelak chiwu chi anchal xch'ool ut junelik kiwank sa' tiikilal.", "9": "Laa'at q'axal yib' chik ru xab'aanu chiruheb' li ke'wank junxil: xayiib'eb' aayos ut li xjalam uheb', yal re xyoob'ankil injosq'il ut re intz'eqtaanankil.", "10": "Jo'kan naq tink'am chaq rahilal sa' xb'een li xjunkab'lal laj Jerobohán ut tinkamsiheb' chixjunileb' li xteelom al aj Israel, a' yaal ma aj mun malaj ink'a'.<f>[56]</f> Tinsach ruheb' chi junajwa chixjunileb' li ralal xk'ajol te'chalq moqon, jo' naq na'isiik li mul sa' junaq ochoch.", "11": "Li rech'alaleb' laj Jerobohán li te'kamq sa' li tenamit, te'tiwe'q xb'aaneb' li tz'i', ut eb' li te'kamq sa' k'aleb'aal te'k'uxe'q xb'aaneb' li so'sol, xb'aan naq jo'kan xye li Qaawa'».", "12": "<pb/>“Ut laa'at, at ixq, xaqlin ut ayu sa' laawochoch. Ka'ajwi' tat-ok sa' li tenamit, li k'uula'al taakamq.", "13": "Chixjunileb' laj Israel te'yaab'aq chirix ut te'xmuq, xb'aan naq ka'ajwi' a'an taamuqe'q sa' xyanqeb' li ralal xk'ajol laj Jerobohán. Ka'ajwi' rik'in li k'uula'al a'an wank b'ayaq usilal li nawulak chiru li Qaawa', xYos laj Israel.", "14": "Chirix chik a'an li Qaawa' tixxaqab' jun li awab'ej sa' xb'eeneb' laj Israel, ut a'an tixsach ru chi junajwa li xjunkab'al laj Jerobohán.", "15": "Li Qaawa' tixchiq'leheb' laj Israel, jo' naq nachiq'leek li kaxlan'aj xb'aan li roqha'. Taarisiheb' laj Israel sa' li chaab'il ch'och' a'in li xk'ehom reheb' li xxe'toonil yuwa'eb', ut tixcha'cha'iheb' toj junpak'al li Nima', xb'aan naq ke'xyiib' xyoseb' re xchiq'b'al xjosq'il li Qaawa'.", "16": "Ut tixq'axtesiheb' laj Israel sa' ruq'eb' laj jalan tenamit, xb'aan li xmaak laj Jerobohán, naq kimaakob'k a'an ut kixk'eheb' chi maakob'k eb' laj Israel”.", "17": "<pb/>Toja' naq li rixaqil laj Jerobohán kixaqliik ut koho sa' li tenamit Tirsá. Ka'ajwi' ki'ok sa' rochoch, kikamk li xk'uula'al.", "18": "Ke'xmuq ut chixjunileb' laj Israel ke'yaab'ak chirix, jo' kixye li Qaawa' chi xtz'uumal re li propeet Ajías.", "19": "<pb/>Chixjunil li xyehom xb'aanuhom laj Jerobohán, chirix li yalok li kixb'aanu ut li x'awab'ejihom, tz'iib'anb'ileb' sa' xHuhil xyehom xb'aanuhomeb' li awab'ej re Israel.", "20": "Wiib' xka'k'aal chihab' ki'awab'ejink laj Jerobohán sa' xb'een Israel. Ut naq kiq'ajk kisutq'iik rik'ineb' li xxe'toonil yuwa', a' chik laj Nadab li ralal kikanaak sa' xna'aj.", "21": "<pb/>Laj Robohán, ralal laj Salomón, ki'awab'ejink sa' xb'eeneb' laj Judá. Jun roxk'aal chihab' wank re naq ki'ok cho'q awab'ej, ut chiru wuqlaju chihab' ki'awab'ejink aran Jerusalén, sa' li tenamit sik'b'il ru xb'aan li Qaawa' sa' xyanq chixjunileb' li xteepal laj Israel, re naq aran taaloq'oniiq. xNahamá xk'ab'a' li xna', Amón xtenamit.", "22": "<pb/>Eb' laj Judá ke'xb'aanu li ink'a' nawulak chiru li Qaawa'; ut q'axal wi' chik ke'xchiq' xjosq'il li Qaawa' chiru li maak ke'xb'aanu li xna' xyuwa'eb',", "23": "xb'aan naq eb' a'an ajwi' ke'xyiib' eb' li tijob'aal ut eb' li pek che', chi xjolomeb' li tzuul ut rub'elatq xninqal che'.<f>[57]</f>", "24": "Sa' li tenamit ke'wank ajwi' li ke'xq'axtesi rib' sa' li tz'i'b'eetal aj b'aanuhom: a' li ko'b'eetak yumb'eetak re loq'onink. A' ajwi' li tz'i'b'eetalil uxb'il xb'aaneb' li tenamit li ke'aanilasiik xb'aan li Qaawa' chiruheb' laj Israel ke'xk'e rib' chi xb'aanunkil.<f>[58]</f>", "25": "<pb/>Naq ak yo chik ro' chihab' chi awab'ejink laj Robohán, kichalk laj Sosak, awab'ej re Ejiipt, chi yalok rik'ineb' laj Jerusalén.<f>[59]</f>", "26": "Kirelq'a chixjunil li wank sa' rochoch li Yos ut sa' rochoch li awab'ej. Kirelq'a chixjunil: a' ajwi' chixjunileb' li xkolb'aleb' rib' laj puub' li kixyiib' laj Salomón rik'in oor.<f>[60]</f>", "27": "Jo'kan naq laj Robohán li awab'ej kixtaqla xyiib'ankil li reeqajeb' li ke'elq'aak, junes rik'in chik q'anch'iich', ut kixq'axtesiheb' reheb' li neke'taqlank sa' xb'eeneb' laj ilol re li rochoch li awab'ej.", "28": "Rajlal naq li awab'ej na'ok sa' rochoch li Qaawa', eb' laj k'aak'alenel neke'risi chaq li xkolb'aleb' rib', ut moqon neke'xkanab' wi' chik sa' li xna'ajeb'.", "29": "<pb/>Chixjunil li xyehom xb'aanuhom laj Robohán, tz'iib'anb'il sa' xHuhil li xyehom xb'aanuhomeb' li awab'ej re Judá.", "30": "<pb/>K'ajo' li yalok ke'xb'aanu chirib'ileb' rib' laj Robohán ut laj Jerobohán.", "31": "Naq laj Robohán kiq'ajk kisutq'iik rik'ineb' li xxe'toonil yuwa', kimuqe'k sa' xtenamit laj David, ut a' chik laj Abías li ralal kikanaak sa' xna'aj."}