{"1": "<pb/>Toja' naq laj Salomón kixch'utub' aran Jerusalén li xcheekelaleb' laj Israel, chixjunileb' li xjolomileb' li junq teep ut eb' li xjolomileb' li xjunqkab'aleb' laj Israel, re xk'amb'al chaq li xLoq'laj Kaaxil li xSumwank li Qaawa' chalen chaq Sión, li xTenamit laj David, toj sa' rochoch li Yos.<f>[29]</f>", "2": "Ut chixjunileb' li xwinqilaleb' laj Israel ke'xch'utub' rib' rik'in laj Salomón li awab'ej. Chiru li po Etanín, a' li xwuq po, sa' xnimal li ninq'e,", "3": "ke'k'ulunk chixjunileb' li xcheekal winqilaleb' laj Israel, ut eb' laj tij ke'xk'am chaq li xLoq'laj Kaax li Qaawa'", "4": "ut li Loq'laj Muheb'aal, rochb'een chixjunil li k'a'aq re ru wank chisa'.", "5": "Laj Salomón li awab'ej ut chixjunileb' li xkomonileb' laj Israel ke'xch'utub' rib' ut ke'xmayeja chiru li Loq'laj Kaax naab'aleb' li karneer ut teelom wakax, ink'a' kiru rajlankileb'.", "6": "Chirix chik a'an eb' laj tij ke'xk'am li xLoq'laj Kaaxil li xSumwank li Qaawa' sa' li Santil Na'ajej, sa' li q'axal Sant, rub'el xxik'eb' li kerubín.", "7": "Eb' li kerubín helho li xxik'eb' sa' xb'een li xna'aj li Loq'laj Kaax jo'wi' sa' xb'eeneb' li che' napaqomank wi'.", "8": "Eb' li che' re xpaqonkil li Loq'laj Kaax neke'k'utunk chirix li Santil Na'ajej li wank chiru li q'axal Sant, ab'an ink'a' na'ilmank toj chirix kab'l. Ut jo'ka'in ke'kanaak chalen toj anaqwan.", "9": "Sa' li Loq'laj Kaax maak'a' chik k'a'aq re ru wank, ka'ajwi' eb' li wiib' perel chi pek li kixk'e aran laj Moisés, sa' li tzuul Horeb,<f>[30]</f> a'eb' li xperpookil pek li Sumwank li kixk'ojob' li Qaawa' rik'ineb' laj Israel naq ke'elk chaq sa' li tenamit Ejiipt.", "10": "<pb/>Naq eb' laj tij ke'elk chaq sa' li Santil Na'ajej, li choql kixnujob'resi li rochoch li Qaawa';", "11": "jo'kan naq eb' laj tij ink'a' ke'ruhank chi xb'aanuukil li xk'anjeleb', xb'aan naq li xloq'al li Qaawa' kixnujob'resi li rochoch li Yos.<f>[31]</f>", "12": "<pb/>Toja' naq laj Salomón kixye: <pb/><t>“At Qaawa', laa'at xaye naq sa' aak'ab' nakatwank.</t>", "13": "<t>Ab'an laa'in xinyiib' jun li ochoch cho'q aamuheb'aal,</t> <t>jun li na'ajej wanqat wi' chi junajwa”.</t>", "14": "<pb/>Chirix chik a'an laj Salomón li awab'ej kixsutq'isi rib' chi rosob'tesinkil chixjunil li xkomonileb' laj Israel li xaqxookeb' aran,", "15": "ut kixye: <pb/>“Loq'oninb'ilaq taxaq li Qaawa', xYos laj Israel, li xb'aanu li kixyeechi'i re laj David linyuwa' naq kixye:", "16": "«Chalen naq ke'wisiheb' chaq Ejiipt lintenamit Israel, ink'a' insik'om ru junaq na'ajej sa' xyanq chixjunileb' li xteepaleb' aj Israel, re xyiib'ankil junaq ochoch b'arwi' taawanq link'ab'a'. Ab'anan xinsik' ru laj David re tixjolomi lintenamit Israel».<f>[32]</f>", "17": "Laj David linyuwa' ki'alaak sa' xch'ool xyiib'ankil jun li ochoch q'axtesinb'ilaq re li Qaawa', xYos laj Israel.", "18": "Ab'an li Qaawa' kixye re: «X'alaak sa' laach'ool xyiib'ankil jun li ochoch sa' ink'ab'a'. Jwal us laak'a'uxl.<f>[33]</f>", "19": "Ab'anan maawa' laa'at tatkab'lanq re li ochoch a'an, jun b'an aawalal li siyanb'il aab'aan: a'an taayiib'anq re li ochoch sa' ink'ab'a'»,<f>[34]</f> chan.", "20": "<pb/>“Ut li Qaawa' xtz'aqob'resi ru li kixyeechi'i. Jo' yeeb'il chaq, xinxxaqab' sa' xna'aj laj David linyuwa' ut xinxk'ojob' sa' xk'ojarib'aal laj Israel, ut laa'in xinyiib' li rochoch li Qaawa', xYos laj Israel.", "21": "Aran xink'e jun xna'aj li Loq'laj Kaax, b'arwi' k'uulanb'il li xSumwank li Qaawa' li kixb'aanu rik'ineb' li qana' qayuwa' naq kirisiheb' chaq sa' xteepal Ejiipt”.", "22": "<pb/>Moqon chik laj Salomón kixxaqab' rib' chiru li x'artal li Qaawa', chiruheb' chixjunil li xkomonileb' laj Israel, kixtaqsiheb' li ruq' sa' choxa", "23": "ut kixye: <pb/>“At Qaawa', xYos laj Israel, maak'a' chik junaq Yos jo' laa'at taqe'q sa' choxa, chi moko taq'a sa' ruuchich'och'. Laa'at tiik aach'ool chirix laaSumwank ut chaab'ilat rik'ineb' laj k'anjel chawu li nakate'xpaab' chi anchaleb' xch'ool.", "24": "Xab'aanu li kayeechi'i re laj David linyuwa': kaye chi aatin, ut anaqwan xab'aanu rik'in laawuq'.", "25": "Jo'kan utan, at Qaawa', xYos laj Israel, chab'aanu ajwi' li kayeechi'i re laj David linyuwa', laj k'anjel chawu, naq kaye re: «Junelik wanq junaq aawalal aak'ajol taak'anjelaq chiwu ut taa'awab'ejinq sa' xb'eeneb' laj Israel, wi eb' laawalal te'b'eeq sa' tiikilal ut te'wanq chiwu jo' xatwank laa'at».<f>[35]</f>", "26": "Ut anaqwan, at xYos laj Israel, chab'aanu li kayeechi'i re laj David linyuwa'.", "27": "<pb/>“Ab'anan ma naru tab'i' nawank li Qaawa' sa' ruuchich'och'? Wi li choxa a'an q'axal nim ut ink'a' tz'aqal cho'q aana'aj, ma toja' ta chik li ochoch a'in li xinyiib' cho'q aawe!<f>[36]</f>", "28": "At Qaawa', at inYos, chawab'i li xtij ut li xtz'aamahom laj k'anjel chawu. Chawab'i taxaq li nawelaji chawu anaqwan.", "29": "Chawil taxaq li ochoch a'in chi q'eq ut chi kutan, sa' li na'ajej a'in li kaye naq arin wanqat chi junelik.<f>[37]</f> Chawab'i li naxtz'aama laj k'anjel chawu sa' li na'ajej a'in.", "30": "Chawab'i li xtij laj k'anjel chawu ut li xtz'aamahomeb' laatenamit Israel naq te'tijoq arin. Choohaawab'i sa' laana'aj, toj sa' li choxa; choohaawab'i ut chakuy qamaak.", "31": "<pb/>“Wi junaq winq taamaakob'q chiru li ras riitz'in ut te'xmin ru chi xyeeb'al jurament chiru laa'artal sa' li loq'laj na'ajej a'in,", "32": "chawab'i laa'at toj sa' choxa. Oken ut raqon aatin sa' xb'eeneb' laj k'anjel chawu. Chach'olob' xmaak li ink'a' us xna'leb', re naq tixtoj rix li xmaakob'k wi', ut taakoleb' rix li tiikeb' xch'ool.", "33": "<pb/>“Naq eb' laj Israel te'q'axe'q ru xb'aaneb' li xik' neke'ilok reheb', xb'aan naq xe'maakob'k chawu, wi tikto te'sutq'iiq chaq aawik'in, te'xloq'on wi' chik aawu, te'tijoq ut te'elajinq chawu sa' li ochoch a'in,", "34": "chawab'iheb' toj sa' choxa; chakuy xmaakeb' laatenamit ut chasutq'isiheb' chaq laj Israel sa' li xch'och'eb' aak'ehom reheb' li xna' xyuwa'eb'.", "35": "<pb/>“Naq taatz'aponq li choxa ut ink'a' chik tixk'e li hab' xb'aan naq laatenamit xe'maakob'k chawu, wi te'chalq chi tijok sa' li na'ajej a'in ut te'xloq'oni aawu, wi te'yot'e'q xch'ool chirix li maak xe'xb'aanu xb'aan li rahilal xak'e sa' xb'eeneb',", "36": "chawab'iheb' chaq toj sa' choxa ut chakuy xmaakeb' laj k'anjel chawu ut eb' laatenamit Israel. Chak'ut chiruheb' li chaab'il b'e tento te'xk'am ut chataqla chaq li hab' sa' xb'een li ch'och' kak'e chireechaniheb' laatenamit.", "37": "<pb/>“Naq taawanq we'ej sa' li tenamit malaj raxkamk, naq te'chalq eb' laj saak', malaj naq te'chaqiq eb' li awimq xb'aan li saq'ehil, xsujewink malaj xmotzo'ink, naq te'chalq eb' li xik' neke'ilok qe chi xsutb'al li qatenamit, malaj twanq junaq chik rahilal ut yajel,", "38": "chawab'iiq chaq toj sa' laak'ojarib'aal yalaq ani chi poyanamil malaj chixjunil li tenamit Israel, li taareek'a xrahilal sa' xch'ool, taatijoq ut tolxtaqsiheb' li ruq' chi elajink chawu sa' li ochoch a'in.", "39": "Chakuy xmaak toj sa' laaloq'laj muheb'aal ut chatenq'a rik'in raqok aatin sa' xb'eeneb', jo' chanru xk'ulub' li junjunq. Laa'at nakanaw xk'a'uxl li junjunq, ka'ajwi' laa'at nakanaw k'aru wank sa' xch'ool li winq ut li ixq.", "40": "Jo'kan naq tate'roxloq'i chiru chixjunil li xyu'ameb' naq wanqeb' sa' li ch'och' kak'e reheb' li qana' qayuwa'.", "41": "<pb/>“Jo'kan ajwi' laj ab'l tenamit, li maawa' aj Israel ut xchalk chaq sa' najtil tenamit chi tijok sa' li ochoch a'in sa' laak'ab'a' laa'at", "42": "(xb'aan naq xe'rab'i resil li xnimal laak'ab'a' ut laawankil),", "43": "chawab'iiq li xtij toj sa' li choxa, sa' laamuheb'aal. Chak'e re laj ab'l tenamit li k'aru tixpatz' aawe, re naq chixjunileb' li tenamit sa' ruuchich'och' te'xnaw aawu ut te'xk'e aaloq'al, jo' neke'xb'aanu eb' laj Israel laatenamit, ut te'xk'e reetal naq napatz'mank laak'ab'a' sa' li loq'laj ochoch a'in li xinyiib' cho'q aawe.", "44": "<pb/>“Naq laatenamit te'xik chi yalok rik'ineb' li xik' neke'ilok reheb', yalaq b'ar taataqlaheb', wi te'tijoq chawu, sa' xjayal li tenamit sik'b'il ru aab'aan ut sa' xka'yab'aal li ochoch xinyiib' cho'q aawe,", "45": "chawab'iiq li xtijeb' toj sa' choxa: chawab'i li neke'xtz'aama chawu ut chatenq'aheb'.", "46": "<pb/>“Ut naq te'maakob'q chawu (xb'aan naq maajun ink'a' ta namaakob'k) ut laa'at tatjosq'o'q rik'ineb' ut taaq'axtesiheb' sa' ruq'eb' li xik' neke'ilok reheb' re naq te'k'ame'q sa' li xtenamiteb', a' yaal ma najt malaj nach' wanqeb',", "47": "wi sa' li tenamit a'an te'xyot' xch'ool te'xjal xk'a'uxl, wi te'tz'aamanq te'elajinq chawu ut te'xk'e reetal naq xe'maakob'k ut ink'a' us xe'xb'aanu,", "48": "wi te'sutq'iiq chaq aawik'in chi anchaleb' xch'ool chi anchaleb' li raanm ut te'tijoq chawu chi yooqeb' chaq chi ilok sa' xjayal li ch'och' aak'ehom reheb' li xna' xyuwa'eb', a' li tenamit aasik'om ru, ut sa' xjayal li kab'l xinyiib' sa' aak'ab'a',", "49": "chawab'iheb' chaq toj sa' choxa, sa' laamuheb'aal.", "50": "Chakuy xmaakeb' laatenamit li xe'maakob'k chawu ut chixjunil li q'etq'etil xe'xb'aanu. Chak'eheb' chi xtawb'al usilal chiruheb' li xe'chapok reheb', re naq te'uxtaanaaq ruheb'.", "51": "Xb'aan naq a'aneb' aatenamit ut aaweechanihom. Laa'at kat-isink chaq reheb' aran Ejiipt, sa' li tenamit ke'xk'ul wi' chaq k'iila rahilal.<f>[38]</f>", "52": "<pb/>“Chawab'i taxaq li xtij laj k'anjel chawu, at Qaawa', ut li xtz'aamahomeb' laatenamit Israel. Choohaawab'i naq tqapatz' laak'ab'a'.", "53": "Xb'aan naq laa'at, at Qaawa', kasik'eb' ru cho'q aawe, sa' xyanqeb' chixjunileb' li tenamit li wankeb' sa' ruuchich'och', jo' kaye chaq re laj Moisés, laj k'anjel chawu, naq kawisiheb' chaq eb' li qana' qayuwa' aran Ejiipt”, chan laj Salomón.", "54": "<pb/>Naq laj Salomón kiraqe'k chi tijok ut chi tz'aamank chiru li Qaawa', kixaqliik, kixxaqab' rib' chiru li x'artal li Yos, b'arwi' xwank chi wiq'wook, kixtaqsiheb' li ruq' sa' choxa", "55": "ut kirosob'tesi chixjunil li xkomonileb' laj Israel. Kixye chi kaw xyaab' xkux:", "56": "<pb/>“Loq'oninb'ilaq li Qaawa', xb'aan naq xk'e chi wank sa' tuqtuukilal Israel li xtenamit, jo' chanru kixyeechi'i chaq! Maajun li raatin yeeb'il re laj Moisés, laj k'anjel chiru, ink'a' ta xb'aanu.<f>[39]</f>", "57": "<pb/>“Chiwanq taxaq qik'in li Qaawa' li qaYos, jo' naq kiwank chaq rik'ineb' li qana' qayuwa'. Ink'a' taxaq tooxkanab' chi moko tooxtz'eqtaana,", "58": "chixsutq'isi b'an qach'ool chirix A'an, re naq toowanq jo' naraj ut tqapaab' chixjunileb' li xchaq'rab', li raatin ut li xtaqlahom kixye reheb' li qana' qayuwa'.", "59": "Chixjunil li xintz'aama re li Qaawa' li qaYos chiwanq taxaq chiru chi q'eq ut chi kutan, re naq tinxtenq'a taxaq laa'in aj k'anjel chiru ut tixtenq'a ajwi' Israel li xtenamit, jo' chanru aajel ru rajlal kutan.", "60": "Chooxtenq'a taxaq re naq chixjunileb' li tenamit sa' ruuchich'och' te'xk'e reetal naq li Qaawa' a'an Yos, ut maak'a' chik junaq.", "61": "Chiwanq taxaq leech'ool rik'in li Qaawa' li qaYos chi junelik, re naq texb'eeq jo' naxye li raatin ut teepaab' li xchaq'rab' jo' yookex anaqwan”, chan laj Salomón.", "62": "<pb/>Chirix chik a'an laj Salomón li awab'ej, rochb'eeneb' chixjunileb' laj Israel, ke'mayejak chiru li Qaawa'.", "63": "Laj Salomón kixyeechi'i wiib' xka'k'aal mil (22,000) chi b'ooyx ut waqk'aal mil (120,000) chi karneer, jo' loq'laj mayej re k'amok ib' sa' usilal rik'in li Yos. <pb/>Jo'ka'in naq li awab'ej ut chixjunileb' li ralal xk'ajol laj Israel ke'xsul li rochoch li Qaawa'.", "64": "Sa' li kutan a'an li awab'ej kixq'axtesi re li Qaawa' li xneb'aalil li rochoch li Yos -a' li wank chiru-. Aran kixyeechi'i li xk'atb'il mayej, chixjunil li xyeechi'om ut li xxeeb'ul li mayej re li k'amok ib' sa' usilal rik'in li Yos, xb'aan naq jwal kach'in li artal yiib'anb'il rik'in q'anch'iich', a' li wank chiru li Qaawa'; jo'kan naq ink'a' ki'ok aran jo'nimal kiyeechi'imank.", "65": "<pb/>Sa' li kutan a'an laj Salomón kixninq'ehi li xNinq'eheb' li Muheb'aal. Chixjunileb' laj Israel ke'ochb'eenink re, k'ajo' tz'aqal xk'ihaleb' li poyanam chalen chaq sa' li tenamit Jamat toj chire li ch'ina ha' re Ejiipt. Ke'ninq'ehik chiru li Qaawa' li qaYos chiru wuqub' kutan ut, chirix a'an, chiru wuqub' kutan chik: kaalaju kutan ke'ninq'ehik sa' komonil.", "66": "Sa' xwaqxaq li kutan laj Salomón kixchaq'rab'iheb' li tenamit, ut eb' a'in ke'rosob'tesi li awab'ej ut ke'sutq'iik sa' rochocheb' chi k'ajo' xsahilaleb' xch'ool xb'aan chixjunil li usilal kixb'aanu li Qaawa' re laj David laj k'anjel chiru ut cho'q re Israel li xtenamit."}