{
  "1": "Jesus got into a boat and went back across the lake to his own town.",
  "2": "Some people brought to him a man who was paralyzed and was lying on a mat. Jesus saw that these people had much faith. So he said to the paralyzed man, \"Young man, you will be glad to hear this. Your sins are forgiven.\"",
  "3": "Some of the teachers of the law heard what Jesus said. They said to themselves, \"What an insult to God for this man to say that!\"",
  "4": "Jesus knew what they were thinking. So he said, \"Why are you thinking such evil thoughts?",
  "5": "The Son of Man has power on earth to forgive sins. But how can I prove this to you? Maybe you are thinking it was easy for me to say, 'Your sins are forgiven.' There's no proof that it really happened. But what if I say to the man, 'Stand up and walk'? Then you will be able to see that I really have this power.\" So Jesus said to the paralyzed man, \"Stand up. Take your mat and go home.\"",
  "6": "",
  "7": "The man stood up and went home.",
  "8": "The people saw this and they were amazed. They praised God for letting someone have such power.",
  "9": "When Jesus was leaving, he saw a man named Matthew sitting at the place for collecting taxes. Jesus said to him, \"Follow me.\" So he got up and followed Jesus.",
  "10": "Jesus ate dinner at Matthew's house. Many tax collectors and others with bad reputations came and ate with him and his followers.",
  "11": "The Pharisees saw that Jesus was eating with these people. They asked his followers, \"Why does your teacher eat with tax collectors and other sinners?\"",
  "12": "Jesus heard them say this. So he said to them, \"It is the sick people who need a doctor, not those who are healthy.",
  "13": "You need to go and learn what this Scripture means: 'I don't want animal sacrifices; I want you to show kindness to people.' I did not come to invite good people. I came to invite sinners.\"",
  "14": "Then the followers of John came to Jesus and said, \"We and the Pharisees fast often, but your followers don't ever fast. Why?\"",
  "15": "Jesus answered, \"At a wedding the friends of the bridegroom are not sad while he is with them. They cannot fast then. But the time will come when the bridegroom will be taken from them. Then they will fast.",
  "16": "\"When someone sews a patch over a hole in an old coat, they never use a piece of cloth that has not already been shrunk. If they do, the patch will shrink and pull away from the coat. Then the hole will be worse.",
  "17": "Also, people never pour new wine into old wineskins. They would break, the wine would spill out, and the wineskins would be ruined. People always put new wine into new wineskins, which won't break, and the wine stays good.\"",
  "18": "While Jesus was still talking, a leader of the synagogue came to him. The leader bowed down before him and said, \"My daughter has just died. But if you will come and touch her with your hand, she will live again.\"",
  "19": "So Jesus and his followers went with the man.",
  "20": "On the way, there was a woman who had been bleeding for twelve years. She came close behind Jesus and touched the bottom of his coat.",
  "21": "She was thinking, \"If I can touch his coat, I will be healed.\"",
  "22": "Jesus turned and saw the woman. He said, \"Be happy, dear woman. You are made well because you believed.\" Then the woman was healed.",
  "23": "Jesus continued going with the Jewish leader and went into the leader's house. He saw people there who make music for funerals. And he saw a crowd of people crying loudly.",
  "24": "Jesus said, \"Go away. The girl is not dead. She is only sleeping.\" But the people laughed at him.",
  "25": "After the people were put out of the house, Jesus went into the girl's room. He held the girl's hand, and the girl stood up.",
  "26": "The news about this spread all around the area.",
  "27": "As Jesus was going away from there, two blind men followed him. They said loudly, \"Show kindness to us, Son of David. \"",
  "28": "Jesus went inside, and the blind men went with him. He asked them, \"Do you believe that I am able to make you see again?\" They answered, \"Yes, Lord, we believe.\"",
  "29": "Then Jesus touched their eyes and said, \"You believe that I can make you see again, so it will happen.\"",
  "30": "Then the men were able to see. Jesus gave them a strong warning. He said, \"Don't tell anyone about this.\"",
  "31": "But they left and spread the news about Jesus all around that area.",
  "32": "As these two men were leaving, some people brought another man to Jesus. This man could not talk because he had a demon inside him.",
  "33": "Jesus forced the demon out, and the man was able to talk. The people were amazed and said, \"We have never seen anything like this in Israel.\"",
  "34": "But the Pharisees said, \"The ruler of demons is the one that gives him power to force demons out.\"",
  "35": "Jesus traveled through all the towns and villages. He taught in their synagogues and told people the Good News about God's kingdom. He healed all kinds of diseases and sicknesses.",
  "36": "Jesus saw the many people and felt sorry for them because they were worried and helpless— like sheep without a shepherd to lead them.",
  "37": "Jesus said to his followers, \"There is such a big harvest of people to bring in. But there are only a few workers to help harvest them.",
  "38": "God owns the harvest. Ask him to send more workers to help gather his harvest.\""
}