{
  "1": "Now listen to what the Lord is saying, \"Stand up! Plead your case in front of the mountains, and let the hills listen to your request.",
  "2": "Listen to the Lord's lawsuit, you mountains. Listen, you strong foundations of the earth. The Lord has filed a lawsuit against his people. He is arguing his case against Israel.",
  "3": "\"My people, what have I done to you? How have I tried your patience? Answer me!",
  "4": "I brought you out of Egypt and freed you from slavery. I sent Moses, Aaron, and Miriam to lead you.",
  "5": "My people, remember what King Balak of Moab planned {to do to you} and how Balaam, son of Beor, responded to him. Remember {your journey} from Shittim to Gilgal so that you may know the victories of the Lord.\"",
  "6": "What should I bring when I come into the Lord's presence, when I bow in front of the God of heaven? Should I bring him year-old calves as burnt offerings?",
  "7": "Will the Lord be pleased with thousands of rams or with endless streams of olive oil? Should I give him my firstborn child because of my rebellious acts? Should I give him my young child for my sin?",
  "8": "You mortals, the Lord has told you what is good. This is what the Lord requires from you: to do what is right, to love mercy, and to live humbly with your God.",
  "9": "The voice of the Lord calls out to the city. (The fear of your name is wisdom.) \"Listen, you tribe assembled in the city.",
  "10": "I have cursed all the wicked people who use their money for evil and use inaccurate weights and measures.",
  "11": "I cannot tolerate dishonest scales and bags filled with inaccurate weights.",
  "12": "The rich people in the city are violent. Those who live in the city speak lies, and their tongues speak deceitfully.",
  "13": "I have begun to strike you with heavy blows and to ruin you because of your sins.",
  "14": "You will eat, but you won't be full. So you will always be hungry. You will put things away, but you won't save them. Anything you save I will destroy.",
  "15": "You will plant, but you won't harvest. You will crush olives, but you won't rub the oil on your skin. You will make new wine, but you won't drink it.",
  "16": "You have kept Omri's laws and all the practices of the descendants of Ahab, and you have followed their advice. That is why I will ruin you. Your people will be ridiculed. You will bear the disgrace of my people.\""
}