{
  "1": "Poor me! I am like those gathering summer fruit, like those picking grapes. But there aren't any grapes to eat or any ripened figs that I crave.",
  "2": "Faithful people are gone from the earth, and no one is decent. All people lie in ambush to commit murder. They trap each other with nets.",
  "3": "Their hands are skilled in doing evil. Officials ask for gifts. Judges accept bribes. Powerful people dictate what they want. So they scheme together.",
  "4": "The best of them is like a briar. The most decent person is sharper than thornbushes. The day you thought you would be punished has come. Now is the time you will be confused.",
  "5": "Don't trust your neighbors. Don't have confidence in {your} friends. Keep your mouth shut even when a woman is lying in your arms.",
  "6": "A son treats his father with contempt. A daughter rebels against her mother. A daughter-in-law rebels against her mother-in-law. People's enemies are the members of their own families.",
  "7": "I will look to the Lord. I will wait for God to save me. I will wait for my God to listen to me.",
  "8": "Don't laugh at me, my enemies. Although I've fallen, I will get up. Although I sit in the dark, the Lord is my light.",
  "9": "I have sinned against the Lord. So I will endure his fury until he takes up my cause and wins my case. He will bring me into the light, and I will see his victory.",
  "10": "Then my enemies will see this, and they will be covered with shame, because they asked me, \"Where is the Lord your God?\" Now I look at them. They are trampled like mud in the streets.",
  "11": "The day for rebuilding your walls and extending your borders is coming.",
  "12": "When that day comes, your people will come to you from Assyria and the cities of Egypt, from Egypt to the Euphrates River, from sea to sea, and from mountain to mountain.",
  "13": "The earth will become a wasteland for those who live on it because of what the people living there have done.",
  "14": "With your shepherd's staff, take care of your people, the sheep that belong to you. They live alone in the woods, in fertile pastures. Let them feed in Bashan and Gilead like before.",
  "15": "Let us see miracles like the time you came out of Egypt.",
  "16": "Nations will see this and be ashamed in spite of all their strength. They will put their hands over their mouths. Their ears will become deaf.",
  "17": "They will lick dust like snakes, like animals that crawl on the ground. They will come out of their hiding places trembling. They will turn away from your presence in fear, O Lord our God. They will be afraid of you.",
  "18": "Who is a God like you? You forgive sin and overlook the rebellion of your faithful people. You will not be angry forever, because you would rather show mercy.",
  "19": "You will again have compassion on us. You will overcome our wrongdoing. You will throw all our sins into the deep sea.",
  "20": "You will be faithful to Jacob. You will have mercy on Abraham as you swore by an oath to our ancestors long ago."
}