{
  "1": "How horrible it will be for those who invent trouble and work out plans for disaster while in bed. When the morning dawns, they carry out their plans because they are able to.",
  "2": "They desire {other people's} fields, so they seize them. They desire {people's} houses, so they take them. They cheat a man and his family, a man and his inheritance.",
  "3": "So this is what the Lord says: I'm planning a disaster to punish your family. You won't be able to rescue yourselves. You will no longer be able to walk proudly. This will be a time of disaster.",
  "4": "When that day comes, people will make fun of you. They will sing this sad song about you: \"We are completely ruined. The Lord gives our people's possessions {to others}. He takes them from us. He divides our fields among our captors.\"",
  "5": "That is why none of you in the Lord's assembly will draw lots to divide your property.",
  "6": "Your prophets say, \"Don't prophesy! Don't prophesy such things! Disgrace will never overtake us.\"",
  "7": "Should the descendants of Jacob be asked: Has the Spirit of the Lord become impatient with you? Has he done these things? Are his words good for those who live honestly?",
  "8": "Recently, my people have turned into enemies. You take coats from those who pass by without a care as they return from war.",
  "9": "You force the women among my people out of their pleasant homes and take my glory away from their children forever.",
  "10": "Get up, and go away! This is not a place to rest! It will be destroyed, completely destroyed, because it offends me.",
  "11": "Liars and frauds may go around and say, \"We will preach to you about wine and liquor.\" They would be just the type of preacher you want.",
  "12": "I will surely gather all of you, Jacob. I will surely bring together the few people left in Israel. I will gather them together like sheep in a pen, like a flock in its pasture. They will make a lot of noise because there will be so many people.",
  "13": "{The Lord} will open the way and lead them. They will break out, go through the gate, and leave. Their king will travel in front of them. The Lord will lead the people."
}