{
  "1": "Solomon finished building the Lord's temple, the royal palace, and everything {else} he wanted to build.",
  "2": "Then the Lord appeared to him a second time, as he had appeared to him in Gibeon.",
  "3": "The Lord said to him, \"I have heard your prayer for mercy that you made to me. I have declared that this temple which you have built is holy so that my name may be placed there forever. My eyes and my heart will always be there.",
  "4": "\"If you will be faithful to me as your father David was (with a sincere and upright heart), do everything I command, and keep my laws and rules, 'You will never fail to have an heir on the throne of Israel.'",
  "5": "",
  "6": "But if you and your descendants dare to turn away from me and do not keep my commands and laws that I gave to you, and follow and serve other gods and worship them,",
  "7": "then I will cut Israel out of the land I gave them. I will reject this temple that I declared holy for my name. Israel will be an example and an object of ridicule for all the people of the world.",
  "8": "Everyone passing by this temple, as impressive as it is, will be appalled. They will gasp and ask, 'Why did the Lord do these things to this land and this temple?'",
  "9": "They will answer {themselves}, 'They abandoned the Lord their God, who brought their ancestors out of Egypt. They adopted other gods, worshiped, and served them. That is why the Lord brought this disaster on them.' \"",
  "10": "It took Solomon 20 years to build the two houses (the Lord's house and the royal palace).",
  "11": "{When King Solomon had finished,} he gave King Hiram of Tyre 20 cities in Galilee. (Hiram had supplied Solomon with as much cedar and cypress lumber and gold as he wanted.)",
  "12": "Hiram left Tyre to see the cities Solomon gave him. However, they didn't please him.",
  "13": "\"What kind of cities have you given me, brother?\" he asked. So he named it the region of Cabul Good for Nothing. ({They're} still {called} that today.)",
  "14": "Hiram had sent the king 9,000 pounds of gold.",
  "15": "This is the record of the forced laborers whom King Solomon drafted to build the Lord's house, his own house, the Millo, the walls of Jerusalem, and {the cities of} Hazor, Megiddo, and Gezer.",
  "16": "(The king of Egypt captured Gezer, burned it down, and killed the Canaanites living there. Then he gave it to his daughter, Solomon's wife, as a wedding present.)",
  "17": "So Solomon rebuilt Gezer, Lower Beth Horon,",
  "18": "Baalath, Tadmor in the desert (inside the country), and",
  "19": "all the storage cities that he owned. He also built cities for his chariots, cities for his war horses, and whatever {else} he wanted to build in Jerusalem, Lebanon, or the entire territory that he governed.",
  "20": "The Amorites, Hittites, Perizzites, Hivites, and Jebusites had been left {in the land} because the Israelites had not been able to claim them for God by destroying them. They were not Israelites,",
  "21": "but they had descendants who were still in the land. Solomon drafted them for slave labor. (They are still {slaves} today.)",
  "22": "But Solomon didn't make any of the Israelites slaves. Instead, they were soldiers, officials, officers, generals, and commanders of his chariot and cavalry units.",
  "23": "These were the officers in charge of Solomon's projects: 550 foremen for the people who did the work.",
  "24": "Pharaoh's daughter moved from the City of David to the palace that Solomon had built for her. Then he built the Millo.",
  "25": "Three times a year Solomon sacrificed burnt offerings and fellowship offerings on the altar he built for the Lord. He burnt them on the altar that was in the Lord's presence. And he finished the temple.",
  "26": "King Solomon also built a fleet near the Red Sea coast at Ezion Geber by Elath in Edom.",
  "27": "Hiram sent his own servants {who were} experienced seamen with the fleet. Along with Solomon's servants",
  "28": "they went to Ophir, got 31,500 pounds of gold, and brought it to King Solomon."
}