{
  "1": "This is what happened next. Naboth from Jezreel had a vineyard in Jezreel next to the palace of King Ahab of Samaria.",
  "2": "Ahab told Naboth, \"Give me your vineyard. It will become my vegetable garden because it is near my house. I will give you a better vineyard for it. Or if you prefer, I will pay you a fair price for it.\"",
  "3": "Naboth told Ahab, \"The Lord has forbidden me to give you what I inherited from my ancestors.\"",
  "4": "Resentful and upset, Ahab went home because of what Naboth from Jezreel had told him. ({Naboth had said,} \"I will not give you what I inherited from my ancestors.\") So Ahab lay on the couch, turned his face {from everyone}, and refused to eat.",
  "5": "His wife Jezebel came to him and asked, \"Why are you so resentful of everything? Why don't you eat?\"",
  "6": "He told her, \"I talked to Naboth from Jezreel. I said to him, 'Sell me your vineyard. Or, if you like, I'll give you another vineyard for it.' But he said, 'I won't give you my vineyard.' \"",
  "7": "His wife Jezebel said to him, \"Aren't you king of Israel? Get up, eat, and cheer up. I'll give you the vineyard belonging to Naboth from Jezreel.\"",
  "8": "So Jezebel wrote letters, signed them with Ahab's name, and sealed them with his seal. She sent them to the respected leaders and nobles living in Naboth's city.",
  "9": "In these letters she wrote: \"Announce a fast. Seat Naboth as leader of the people.",
  "10": "Have two good-for-nothing men sit opposite him and accuse him of cursing God and the king. Then stone him to death outside the city.\"",
  "11": "The men in Naboth's city—the respected leaders and nobles who lived there—did what Jezebel asked them to do. They did just as she had written in the letters she sent.",
  "12": "They announced a fast and had Naboth seated as the leader of the people.",
  "13": "The two good-for-nothing men came in and sat opposite him. In front of the people, these men accused Naboth of cursing God and the king. So the people stoned him to death outside the city.",
  "14": "Then the leaders sent {this message} to Jezebel: \"Naboth has been stoned to death.\"",
  "15": "Jezebel received the message and said to Ahab, \"Get up! Confiscate the vineyard which Naboth from Jezreel refused to sell you. He's dead now.\"",
  "16": "When he heard about Naboth's death, Ahab went to confiscate the vineyard.",
  "17": "Then the Lord spoke his word to Elijah from Tishbe:",
  "18": "\"Go, meet King Ahab of Israel, who lives in Samaria. He went to confiscate Naboth's vineyard.",
  "19": "Tell him, 'This is what the Lord asks: Have you murdered someone just to confiscate {a vineyard}?' Then tell him, 'This is what the Lord says: At the place where the dogs licked up Naboth's blood, the dogs will lick up your blood.' \"",
  "20": "Ahab asked Elijah, \"So you've found me, my enemy?\" Elijah answered, \"I found you. Because you sold yourself to do what the Lord considers evil.",
  "21": "So I am going to bring evil on you. I will destroy your descendants. I will destroy every male in Ahab's {house}, whether slave or freeman in Israel.",
  "22": "I will make your family like the family of Jeroboam (Nebat's son) and like the house of Baasha, son of Ahijah, because you made me furious. You led Israel to sin.\"",
  "23": "Then the Lord also spoke {through Elijah} about Jezebel: \"The dogs will eat Jezebel inside the walls of Jezreel.",
  "24": "If anyone from Ahab's {house} dies in the city, dogs will eat him. If anyone dies in the country, birds will eat him.\"",
  "25": "There was no one else like Ahab. At the urging of his wife, he sold himself to do what the Lord considered evil.",
  "26": "He did many disgusting things as a result of worshiping idols as the Amorites had done. (The Lord confiscated their land for Israel.)",
  "27": "When Ahab heard these things, he tore his clothes {in distress} and dressed in sackcloth. He fasted, lay in sackcloth, and walked around depressed.",
  "28": "Then the Lord spoke his word to Elijah from Tishbe:",
  "29": "\"Do you see how Ahab is humbling himself in my presence? Because he's humbling himself in my presence, I will not let any evil happen to his family while he is alive. I will bring evil on it during his son's lifetime.\""
}