{
  "1": "The queen of Sheba heard about Solomon's reputation. (He owed his reputation to the name of the Lord.) So she came to test him with riddles.",
  "2": "She arrived in Jerusalem with a large group of servants, with camels carrying spices, a very large quantity of gold, and precious stones. When she came to Solomon, she talked to him about everything she had on her mind.",
  "3": "Solomon answered all her questions. No question was too difficult for the king to answer.",
  "4": "When the queen of Sheba saw all of Solomon's wisdom, the palace he built,",
  "5": "the food on his table, his officers' seating arrangement, the organization of his officials and the uniforms they wore, his cupbearers, and the burnt offerings that he sacrificed at the Lord's temple, she was breathless.",
  "6": "She told the king, \"What I heard in my country about your words and your wisdom is true!",
  "7": "But I didn't believe the reports until I came and saw it with my own eyes. I wasn't even told half of it. Your wisdom and wealth surpass the stories I've heard.",
  "8": "How blessed your men must be! How blessed these servants of yours must be because they are always stationed in front of you, listening to your wisdom!",
  "9": "Thank the Lord your God, who is pleased with you. He has put you on the throne of Israel. Because of your God's eternal love for the people of Israel, he has made you king so that you would maintain justice and righteousness.\"",
  "10": "She gave the king 9,000 pounds of gold, a very large quantity of spices, and precious stones. Never again was such a large quantity of spices brought {into Israel} as those that the queen of Sheba gave King Solomon.",
  "11": "Hiram's fleet that brought gold from Ophir also brought a large quantity of sandalwood and precious stones from Ophir.",
  "12": "With the sandalwood the king made supports for the Lord's temple and the royal palace, and lyres and harps for the singers. Never again was sandalwood like this imported {into Israel}, nor has any been seen {there} to this day.",
  "13": "King Solomon gave the queen of Sheba anything she wanted, whatever she asked for, besides what he had given her out of his royal generosity. Then she and her servants went back to her country.",
  "14": "The gold that came to Solomon in one year weighed 49,950 pounds,",
  "15": "not counting {the gold} which came from the merchants, the traders' profits, all the Arab kings, and the governors of the country.",
  "16": "King Solomon made 200 large shields of hammered gold, using 15 pounds of gold on each shield.",
  "17": "He also made 300 small shields of hammered gold, using four pounds of gold on each shield. The king put them in the hall {which he called} the Forest of Lebanon.",
  "18": "The king also made a large ivory throne and covered it with fine gold.",
  "19": "Six steps led to the throne. Carved into the back of the throne was a calf's head. There were armrests on both sides of the seat. Two lions stood beside the armrests.",
  "20": "Twelve lions stood on six steps, one on each side. Nothing like this had been made for any other kingdom.",
  "21": "All King Solomon's cups were gold, and all the utensils for the hall {which he called} the Forest of Lebanon were fine gold. (Nothing was silver, because it wasn't considered valuable in Solomon's time.)",
  "22": "The king had a fleet headed for Tarshish with Hiram's fleet. Once every three years the Tarshish fleet would bring gold, silver, ivory, apes, and monkeys.",
  "23": "In wealth and wisdom King Solomon was greater than all the {other} kings of the world.",
  "24": "The whole world wanted to listen to the wisdom that God gave Solomon.",
  "25": "So everyone who came brought him gifts: articles of silver and gold, clothing, weapons, spices, horses, and mules. This happened year after year.",
  "26": "Solomon built up {his army} with chariots and war horses. He had 1,400 chariots and 12,000 war horses. He stationed {some} in chariot cities and {others} with himself in Jerusalem.",
  "27": "The king made silver as common in Jerusalem as stones, and he made cedars as plentiful as fig trees in the foothills.",
  "28": "Solomon's horses were imported from Egypt and Kue. The king's traders bought them from Kue for a fixed price.",
  "29": "Each chariot was imported from Egypt for 15 pounds of silver and each horse for 6 ounces of silver. For the same price they obtained horses to export to all the Hittite and Aramean kings."
}