{
  "1": "For this Melchizedek-- King of Salem, priest of the Most High God, who met Abraham and blessed him as he returned from defeating the kings,",
  "2": "and Abraham gave him a tenth of everything; first, his name means \"king of righteousness,\" then also, \"king of Salem,\" meaning \"king of peace\";",
  "3": "without father, mother, or genealogy, having neither beginning of days nor end of life, but resembling the Son of God-- remains a priest forever.",
  "4": "Now consider how great this man was, to whom even Abraham the patriarch gave a tenth of the plunder!",
  "5": "The sons of Levi who receive the priestly office have a commandment according to the law to collect a tenth from the people-- that is, from their brothers-- though they have [also] descended from Abraham.",
  "6": "But one without this lineage collected tithes from Abraham and blessed the one who had the promises.",
  "7": "Without a doubt, the inferior is blessed by the superior.",
  "8": "In the one case, men who will die receive tithes; but in the other case, [Scripture] testifies that he lives.",
  "9": "And in a sense Levi himself, who receives tithes, has paid tithes through Abraham,",
  "10": "for he was still within his forefather when Melchizedek met him.",
  "11": "If, then, perfection came through the Levitical priesthood (for under it the people received the law), what further need was there for another priest to arise in the order of Melchizedek, and not to be described as being in the order of Aaron?",
  "12": "For when there is a change of the priesthood, there must be a change of law as well.",
  "13": "For the One about whom these things are said belonged to a different tribe, from which no one has served at the altar.",
  "14": "Now it is evident that our Lord came from Judah, and about that tribe Moses said nothing concerning priests.",
  "15": "And this becomes clearer if another priest like Melchizedek arises,",
  "16": "who doesn't become a [priest] based on a legal command concerning physical descent but based on the power of an indestructible life.",
  "17": "For it has been testified: You are a priest forever in the order of Melchizedek.",
  "18": "So the previous commandment is annulled because it was weak and unprofitable",
  "19": "(for the law perfected nothing), but a better hope is introduced, through which we draw near to God.",
  "20": "None of this [happened] without an oath. For others became priests without an oath,",
  "21": "but He with an oath made by the One who said to Him: The Lord has sworn, and He will not change His mind, You are a priest forever.",
  "22": "So Jesus has also become the guarantee of a better covenant.",
  "23": "Now many have become [Levitical] priests, since they are prevented by death from remaining in office.",
  "24": "But because He remains forever, He holds His priesthood permanently.",
  "25": "Therefore He is always able to save those who come to God through Him, since He always lives to intercede for them.",
  "26": "For this is the kind of high priest we need: holy, innocent, undefiled, separated from sinners, and exalted above the heavens.",
  "27": "He doesn't need to offer sacrifices every day, as high priests do-- first for their own sins, then for those of the people. He did this once for all when He offered Himself.",
  "28": "For the law appoints as high priests men who are weak, but the promise of the oath, which came after the law, [appoints] a Son, who has been perfected forever."
}