{
  "1": "Let brotherly love continue.",
  "2": "Don't neglect to show hospitality, for by doing this some have welcomed angels as guests without knowing it.",
  "3": "Remember the prisoners, as though you were in prison with them, and the mistreated, as though you yourselves were suffering bodily.",
  "4": "Marriage must be respected by all, and the marriage bed kept undefiled, because God will judge immoral people and adulterers.",
  "5": "Your life should be free from the love of money. Be satisfied with what you have, for He Himself has said, I will never leave you or forsake you.",
  "6": "Therefore, we may boldly say: The Lord is my helper; I will not be afraid. What can man do to me?",
  "7": "Remember your leaders who have spoken God's word to you. As you carefully observe the outcome of their lives, imitate their faith.",
  "8": "Jesus Christ is the same yesterday, today, and forever.",
  "9": "Don't be led astray by various kinds of strange teachings; for it is good for the heart to be established by grace and not by foods, since those involved in them have not benefited.",
  "10": "We have an altar from which those who serve the tabernacle do not have a right to eat.",
  "11": "For the bodies of those animals whose blood is brought into the holy of holies by the high priest as a sin offering are burned outside the camp.",
  "12": "Therefore Jesus also suffered outside the gate, so that He might sanctify the people by His own blood.",
  "13": "Let us then go to Him outside the camp, bearing His disgrace.",
  "14": "For here we do not have an enduring city; instead, we seek the one to come.",
  "15": "Therefore, through Him let us continually offer up to God a sacrifice of praise, that is, the fruit of our lips that confess His name.",
  "16": "Don't neglect to do good and to share, for God is pleased with such sacrifices.",
  "17": "Obey your leaders and submit to them, for they keep watch over your souls as those who will give an account, so that they can do this with joy and not with grief, for that would be unprofitable for you.",
  "18": "Pray for us; for we are convinced that we have a clear conscience, wanting to conduct ourselves honorably in everything.",
  "19": "And I especially urge you to pray that I may be restored to you very soon.",
  "20": "Now may the God of peace, who brought up from the dead our Lord Jesus-- the great Shepherd of the sheep-- with the blood of the everlasting covenant,",
  "21": "equip you with all that is good to do His will, working in us what is pleasing in His sight, through Jesus Christ, to whom be glory forever and ever. Amen.",
  "22": "Brothers, I urge you to receive this word of exhortation, for I have written to you in few words.",
  "23": "Be aware that our brother Timothy has been released. If he comes soon enough, he will be with me when I see you.",
  "24": "Greet all your leaders and all the saints. Those who are from Italy greet you.",
  "25": "Grace be with all of you."
}