{"1": "<pb/>¡Ojalá me toleraseis un poco mi desatino! Sí, soportádmelo.", "2": "Tengo celos divinos de vosotros, porque os he desposado con un solo marido, os he presentado a Cristo como una virgen pura.", "3": "Pero temo que, como la serpiente engañó con su astucia a Eva, pervierta también vuestros pensamientos y os apartéis de la fidelidad y de la consagración a Cristo.", "4": "Porque si alguno viene a predicaros otro Jesucristo diferente del que yo os he predicado, o si recibís otro Espíritu diferente del que habéis recibido, u otro evangelio que el que abrazasteis, lo aceptáis con gusto.", "5": "Pero yo creo que en nada soy inferior a esos eminentes apóstoles.", "6": "Y si soy torpe de palabra, no lo soy de ciencia; que en todo y de todas las maneras lo hemos probado ante vosotros.", "7": "¿Acaso cometí un pecado porque me humillé a mí mismo para ensalzaros a vosotros, predicándoos de balde el evangelio de Dios?", "8": "He aceptado dinero de otras iglesias, con la impresión de que les estaba explotando, para estar a vuestro servicio.", "9": "Cuando estaba entre vosotros y necesité algo no fui carga para nadie, pues remediaron mi necesidad los hermanos llegados de Macedonia; me guardé muy bien y me seguiré guardando de ser carga para nadie.", "10": "Tan cierto como la verdad de Cristo, que poseo, que nadie en la región de Acaya me quitará esta honra.", "11": "¿Por qué? ¿Porque no os quiero? Dios sabe lo que os quiero.", "12": "Y lo que hago, lo seguiré haciendo, para cortar todo pretexto a los que buscan ocasión para presumir de ser como yo.", "13": "Éstos son falsos apóstoles, obreros engañosos, que se disfrazan de apóstoles de Cristo.", "14": "Lo cual no es de extrañar, pues también Satanás se disfraza de ángel de luz.", "15": "No es, por tanto, de extrañar que sus ministros se disfracen de ministros de justicia; pero su fin será conforme a sus obras.", "16": "<pb/>Lo repito: Nadie me tome por loco; y si no, aunque sea como loco, recibidme para que presuma también yo un poco.", "17": "Lo que voy a decir, no lo diré inspirado por el Señor, sino como un ataque de locura, en la seguridad de que tengo también de qué presumir.", "18": "Si muchos presumen de méritos humanos, yo también voy a presumir de lo mismo.", "19": "Vosotros, tan sensatos, soportáis con mucho gusto a los insensatos.", "20": "De hecho, si alguno os esclaviza, os explota, os engaña, os trata con soberbia, os abofetea, todo lo aguantáis.", "21": "Me da vergüenza decirlo: todo esto hace creer que me he portado con demasiada debilidad con vosotros. Pero de lo que otro se atreva a presumir -hablo a lo loco-, también yo.", "22": "¿Son hebreos? También yo. ¿Son israelitas? También yo. ¿Del linaje de Abrahán? También yo.", "23": "¿Son ministros de Cristo? Voy a decir una locura: yo mucho más que ellos. Más en trabajos, más en prisiones; en palizas, inmensamente más; en peligros de muerte, muchas veces.", "24": "Cinco veces recibí de los judíos los treinta y nueve latigazos,", "25": "tres veces fui azotado con varas, una vez apedreado, naufragué tres veces, he pasado en los abismos del mar un día y una noche;", "26": "incontables viajes con peligros de ríos, peligros de salteadores, peligros de los de mi raza, peligros de los paganos, peligros en la ciudad, peligros en los desiertos, peligros en el mar, peligros de los falsos hermanos;", "27": "en trabajos y fatigas, en noches sin dormir, en hambre y sed, en días sin comer, en frío y desnudez;", "28": "y además, mi obsesión diaria: mi preocupación por todas las iglesias.", "29": "¿Quién desfallece que yo no desfallezca? ¿Quién se escandaliza que yo no me indigne?", "30": "Si hay que presumir, presumiré de mi debilidad.", "31": "Dios, y padre de Jesús, el Señor, eternamente bendito, sabe que no miento.", "32": "En Damasco, el gobernador del rey Aretas montó guardia en la ciudad de los damascenos para prenderme,", "33": "y por una ventana fui descolgado muro abajo en un canasto, y así escapé de sus manos."}