{"1": "La hermosura de la desposada «He aquí eres hermosa la allegada mía, he aquí eres hermosa. Tus ojos, palomas, fuera de tu callar(a). Tu cabellera(b), cual greyes de las cabras, que se están asomando desde Galaad.", "10": "¡Cuánto se han hermoseado tus pechos, hermana mía, esposa! cuánto se han hermoseado tus pechos por el vino(l); y el olor de tus vestiduras sobre todos los aromas(m)!", "11": "Panal destilan tus labios, esposa; miel y leche bajo tu lengua; y el olor de tus vestiduras, como olor del Líbano.", "12": "Huerto cerrado, mi hermana, esposa; huerto cerrado, fuente sellada;", "13": "tus efluvios, vergel de granados, con fruta de frutales;", "14": "alheñas con nardos; nardo y azafrán, cálamo y cinamomo con todos los leños del Líbano; mirra y áloe, con todos los primeros ungüentos;", "15": "fontana de vergel y pozo de agua viviente y sonando del Líbano abajo(n)».", "16": "«Levántate, aquilón; y ven austro y alienta a través de mi huerto, y fluyan mis aromas. Descienda mi hermano a su huerto, y coma la fruta de sus frutales.»", "2": "Tus dientes, cual greyes de las trasquiladas(c), que han ascendido del lavadero(d); que todas gemelizantes, y estéril no hay en ellas.", "3": "Como cuerda, la purpúrea, tus labios; y tu habla graciosa; como corteza de granada, tu mejilla, fuera de tu callar.", "4": "Como torre de David, tu cuello, la edificada con almenas; mil escudos penden de ella; todos dardos de los poderosos(e).", "5": "Tus dos pechos, como dos crías mellizas de corza, las que pacen entre lirios(f).", "6": "Hasta que aliente el día y se retiren las sombras, me iré al monte de la mirra y a la colina del Líbano(g).", "7": "Toda hermosa eres, la allegada mía, y mancha no hay en ti.", "8": "Ven del Líbano, esposa, ven del Líbano(h); pasarás y traspasarás del principado de fe(i); de la cabeza del Sanir y Hermón; de madrigueras de leones, de montes de leopardos.", "9": "Herístenos el corazón, hermana mía, esposa; herístenos el corazón, con uno de tus ojos(j), en una(k); en ornato de tu cuello."}