{
  "1": "I, Paul, am begging you with the gentleness and the kindness of Christ. Some say that I am bold when I am writing you from a distance, but not when I am there with you.",
  "2": "They think our motives for what we do are like those of the world. I plan to be very bold against those people when I come. I hope I will not need to use that same boldness with you.",
  "3": "We live in this world, but we don't fight our battles in the same way the world does.",
  "4": "The weapons we use are not human ones. Our weapons have power from God and can destroy the enemy's strong places. We destroy people's arguments,",
  "5": "and we tear down every proud idea that raises itself against the knowledge of God. We also capture every thought and make it give up and obey Christ.",
  "6": "We are ready to punish anyone there who does not obey, but first we want you to be fully obedient.",
  "7": "You must look at the facts before you. If you feel sure you belong to Christ, you must remember that we belong to Christ the same as you do.",
  "8": "It may seem as though we boast too much about the authority the Lord gave us. But he gave us this authority to strengthen you, not to hurt you. So I will not be ashamed of whatever boasting we do.",
  "9": "I don't want you to think that I am trying to scare you with my letters.",
  "10": "Some people say, \"Paul's letters are powerful and sound important, but when he is with us, he is weak and the worst speaker you have ever heard.\"",
  "11": "Those people should know this: When we are there with you, we will show the same power that we show now in our letters.",
  "12": "We don't dare put ourselves in the same class with those who think they are so important. We don't compare ourselves to them. They use themselves to measure themselves, and they judge themselves by what they themselves are. This shows that they know nothing.",
  "13": "But we will not boast about anything outside the work that was given us to do. We will limit our boasting to the work God gave us, but this work includes our work with you.",
  "14": "We would be boasting too much only if we had not already come to you. But we have come to you with the Good News of Christ.",
  "15": "We limit our boasting to the work that is ours. We don't boast about the work other people have done. We hope that your faith will continue to grow. We hope that you will help our work to grow much larger.",
  "16": "We want to tell the Good News in the areas beyond your city. We don't want to boast about work that has already been done in someone else's area.",
  "17": "\"Whoever boasts should boast only about the Lord.\"",
  "18": "What people say about themselves means nothing. What counts is whether or not the Lord says they have done well."
}