{
  "1": "I wish you would be patient with me even when I am a little foolish. But you are already patient with me.",
  "2": "I am jealous for you with a jealousy that comes from God. I promised to give you to Christ. He must be your only husband. I want to give you to Christ to be his pure bride.",
  "3": "But I am afraid that your minds will be led away from your true and pure following of Christ. This could happen just as Eve was tricked by that snake with his clever lies.",
  "4": "You seem to be quite patient with anyone who comes to you and tells you about a Jesus that is different from the Jesus we told you about. You seem very willing to accept a spirit or a message that is different from the Spirit and message that you received from us.",
  "5": "I don't think that those \"super apostles \" are any better than I am.",
  "6": "It is true that I am not a trained speaker, but I do have knowledge. We have shown this to you clearly in every way.",
  "7": "I did the work of telling God's Good News to you without pay. I humbled myself to make you important. Do you think that was wrong?",
  "8": "I accepted pay from other churches. I took their money so that I could serve you.",
  "9": "If I needed something when I was with you, I did not trouble any of you. The brothers who came from Macedonia gave me all that I needed. I did not allow myself to be a burden to you in any way. And I will never be a burden to you.",
  "10": "No one in Achaia will stop me from boasting about that. I say this with the truth of Christ in me.",
  "11": "And why do I not burden you? Do you think it is because I don't love you? God knows that I love you.",
  "12": "And I will continue doing what I am doing now, because I want to stop those people from having a reason to boast. They would like to say that the work they boast about is the same as ours.",
  "13": "They are false apostles, lying workers. They only pretend to be apostles of Christ.",
  "14": "That does not surprise us, because even Satan changes himself to look like an angel of light.",
  "15": "So it does not surprise us if Satan's servants make themselves look like servants who work for what is right. But in the end those people will get the punishment they deserve.",
  "16": "I tell you again: No one should think that I am a fool. But if you think I am a fool, then accept me as you would accept a fool. Then I can boast a little too.",
  "17": "But I am not talking like the Lord would talk. I am boasting like a fool.",
  "18": "Others are boasting about their lives in the world. So I will boast too.",
  "19": "You are wise, so you will gladly be patient with fools!",
  "20": "I say this because you are even patient with someone who forces you to do things and uses you. You are patient with those who trick you, or think they are better than you, or hit you in the face!",
  "21": "I am ashamed to say it, but we were too \"weak\" to do such things to you. But if anyone dares to boast, I will too. (I am talking like a fool.)",
  "22": "Are those people Hebrews? So am I. Are they Israelites? So am I. Are they from Abraham's family? So am I.",
  "23": "Are they serving Christ? I am serving him more. (I am crazy to talk like this.) I have worked much harder than they have. I have been in prison more often. I have been hurt more in beatings. I have been near death many times.",
  "24": "Five times the Jews have given me their punishment of 39 lashes with a whip.",
  "25": "Three different times I was beaten with rods. One time I was almost killed with rocks. Three times I was in ships that were wrecked, and one of those times I spent the night and the next day in the sea.",
  "26": "In my constant traveling I have been in danger from rivers, from thieves, from my own people, and from people who are not Jews. I have been in danger in cities, in places where no one lives, and on the sea. And I have been in danger from people who pretend to be believers but are not.",
  "27": "I have done hard and tiring work, and many times I did not sleep. I have been hungry and thirsty. Many times I have been without food. I have been cold and without clothes.",
  "28": "And there are many other problems. One of these is the care I have for all the churches. I worry about them every day.",
  "29": "I feel weak every time another person is weak. I feel upset inside myself every time another person is led into sin.",
  "30": "If I must boast, I will boast about the things that show I am weak.",
  "31": "God knows that I am not lying. He is the God and Father of the Lord Jesus, and he is to be praised forever.",
  "32": "When I was in Damascus, the governor under King Aretas wanted to arrest me, so he put guards around the city.",
  "33": "But some friends put me in a basket. Then they put the basket through a hole in the wall and lowered me down. So I escaped from the governor."
}