{"1": "<pb/>Estén, entonces, firmes en la libertad con que el Mashíaj nos hizo libres, y no se pongan otra vez bajo el yugo de la esclavitud.", "2": "Miren, yo, Shaúl, les digo que si se dejan circuncidar, de nada les aprovechará el Mashíaj.", "3": "Y otra vez declaro a todo hombre que acepta ser circuncidado, que está obligado a cumplir toda la Torah.", "4": "Ustedes que pretenden justificarse mediante la Torah, ¡han quedado desligados del Mashíaj y han caído del favor!", "5": "Porque nosotros, en nuestro espíritu, tenemos la esperanza de ser declarados justos por la fe.", "6": "Pues en el Mashíaj Yahoshúa ni la circuncisión ni la incircuncisión valen nada, sino la fe que actúa por medio del amor.", "7": "Ustedes corrían bien. ¿Quién les estorbó para no obedecer a la verdad?", "8": "Tal persuasión no proviene de aquel que los llama.", "9": "Un poquito de levadura leuda toda la masa.", "10": "Yo confío en el Maestro con respecto a ustedes que no pensarán de ninguna otra manera; y el que los inquieta llevará su castigo, sea quien sea.", "11": "Pero con respecto a mí, hermanos, si todavía predico la circuncisión, ¿por qué todavía me persiguen? En tal caso, ya se habría acabado el escándalo del madero.", "12": "Quisiera que se mutilaran los que los perturban.", "13": "Ustedes fueron llamados a la libertad, hermanos; solamente que no usen la libertad como pretexto para la carnalidad. Más bien, sírvanse unos a otros por medio del amor,", "14": "porque toda la Torah se ha resumido en un solo precepto: Amarás a tu prójimo como a ti mismo.", "15": "Pero si se muerden y se comen unos a otros, miren que no se consuman unos a otros.", "16": "<pb/>Por eso digo: Anden en el espíritu, y así jamás satisfarán los malos deseos de la carne.", "17": "Porque la carne desea lo que es contrario al espíritu, y el espíritu lo que es contrario a la carne. Ambos se oponen mutuamente, para que ustedes no hagan lo que quisieran.", "18": "Pero si se dejan guiar por el espíritu, no están bajo [la condena de] la ley.", "19": "Ahora bien, las obras de la carne son evidentes. Estas son: fornicación, impureza, desenfreno,", "20": "idolatría, hechicería, enemistades, pleitos, celos, ira, contiendas, disensiones, partidismos,", "21": "envidia, borracheras, orgías y cosas semejantes a éstas, de las cuales les advierto, como ya lo hice antes, que los que hacen tales cosas no heredarán el reino de Elohim.", "22": "Pero el fruto del espíritu es: amor, gozo, paz, paciencia, benignidad, bondad, fe,", "23": "mansedumbre y dominio propio. Contra tales cosas no hay ley,", "24": "porque los que son del Mashíaj Yahoshúa han ejecutado en el madero la carne con sus pasiones y deseos.", "25": "Ahora que vivimos en el espíritu, andemos en el espíritu.", "26": "No seamos vanidosos, irritándonos unos a otros y envidiándonos unos a otros."}