{
  "1": "Queridos hermanos de la iglesia de Corinto y de la región de Acaya: Nosotros, Pablo y Timoteo, les enviamos nuestros saludos. Que Dios nuestro Padre, y el Señor Jesucristo, quien me eligió como apóstol, les den su amor y su paz.",
  "3": "¡Demos gracias a Dios, Padre de nuestro Señor Jesucristo! Él es un Padre bueno y amoroso, y siempre nos ayuda.",
  "4": "Cuando tenemos dificultades, o cuando sufrimos, Dios nos ayuda para que podamos ayudar a los que sufren o tienen problemas.",
  "5": "Nosotros sufrimos mucho, así como Cristo sufrió. Pero también, por medio de él, Dios nos consuela.",
  "6": "Sufrimos para que ustedes puedan ser consolados y reciban la salvación. Dios nos ayuda para que nosotros podamos consolarlos a ustedes. Así ustedes podrán soportar con paciencia las dificultades y sufrimientos que también nosotros afrontamos.",
  "7": "Confiamos mucho en ustedes y sabemos que, si ahora sufren, también Dios los consolará.",
  "8": "Hermanos en Cristo, queremos que conozcan los problemas y sufrimientos que tuvimos en la provincia de Asia. Fueron tan tremendos que casi no pudimos soportarlos, y hasta creímos que íbamos a morir.",
  "9": "En realidad, nos sentíamos como los condenados a muerte. Pero eso nos ayudó a confiar en Dios, que puede hacer que los muertos vuelvan a la vida, y no a confiar en nosotros mismos.",
  "10": "Dios nos protegió de grandes peligros de muerte, y confiamos en que él nos seguirá cuidando y protegiendo.",
  "11": "Por favor, ayúdennos orando por nosotros. Si muchos oran, muchos también serán los que den gracias a Dios por su ayuda, y por todo lo bueno que él nos da.",
  "12": "Nos satisface saber que nos hemos comportado bien, y que hemos sido sinceros con todos, especialmente con ustedes. No lo hicimos guiados por nuestra propia sabiduría, sino con la ayuda de Dios, y gracias a su gran amor.",
  "13": "Ahora les escribimos con palabras e ideas fáciles de entender. Y espero que puedan comprender del todo",
  "14": "lo que ahora no entienden bien. Así, cuando el Señor Jesucristo vuelva, ustedes podrán estar orgullosos de nosotros, como nosotros lo estamos de ustedes.",
  "15": "Con esta confianza, lo primero que pensé fue ir a verlos, para así poder visitarlos dos veces.",
  "16": "Tenía la idea de visitarlos en mi viaje hacia la región de Macedonia, y de pasar otra vez por allí a mi regreso, para que ustedes pudieran ayudarme a seguir mi viaje a la región de Judea.",
  "17": "¿Acaso creen que esos planes los hice sin pensarlo bien? ¿O creen que soy como todos, que primero digo que sí, y luego digo que no? ¡Pues se equivocan!",
  "18": "Dios es testigo de que cumplimos nuestra palabra.",
  "19": "Timoteo, Silas y yo les anunciamos el mensaje de Jesucristo, el Hijo de Dios. Y Jesucristo no decía una cosa primero y otra después. Al contrario, siempre cumplía su palabra.",
  "20": "Y todas las promesas que Dios ha hecho se cumplen por medio de Jesucristo. Por eso, cuando alabamos a Dios por medio de Jesucristo, decimos «Amén».",
  "21": "Tanto a mí como a ustedes, Dios nos mantiene firmemente unidos a Cristo. Él nos eligió",
  "22": "y, para mostrar que somos suyos, nos puso una marca: la marca de su Espíritu Santo.",
  "23": "Si no he ido a visitarlos, ha sido porque los respeto. ¡Que Dios me quite la vida si miento!",
  "24": "Nosotros no queremos decirles qué es lo que deben creer, pues de eso ustedes están ya bien seguros. Lo que sí queremos es colaborar con ustedes, para que sean más felices."
}