{"1": "<pb/>He entrado en mi jardín, hermana y novia mía, he recogido mi mirra y mi bálsamo, he comido mi néctar con mi miel, he bebido mi vino con mi leche. Compañeros, coman y beban, embriáguense de amores.", "2": "<pb/>XIV. Segundo nocturno Yo dormía, pero mi corazón velaba. ¡Un rumor...! Mi amado llama: Ábreme, hermana mía, amada mía, mi paloma sin tacha; que mi cabeza está cubierta de rocío, mis rizos, del relente de la noche.", "3": "Ya me he quitado la túnica, ¿cómo vestirme otra vez? Ya me he lavado los pies, ¿cómo mancharlos de nuevo?", "4": "Cuando mi amado metió la mano en la hendidura, mis entrañas se estremecieron.", "5": "Ya me he levantado para abrirle a mi amado: mis manos destilaban mirra, mis dedos goteaban mirra, en el pestillo de la cerradura.", "6": "Abrí yo misma a mi amado, pero mi amado ya se había marchado. ¡El alma se me fue tras él! Lo busqué, y no lo encontré; lo llamé, y no respondió.", "7": "Me encontraron los centinelas que rondan por la ciudad; me golpearon y me hirieron, me quitaron el velo los centinelas de las murallas.", "8": "Les conjuro, muchachas de Jerusalén, que si encuentran a mi amado, ¿qué han de decirle?he sido herida por el Amor.", "9": "<pb/>XV. Así es mi amado ¿Qué tiene de especial tu amado tú, la más hermosa de las mujeres? ¿Qué tiene de especial tu amado para que así nos conjures?", "10": "Mi amado es radiante y rubicundo, egregio entre millares.", "11": "Su cabeza es oro finísimo, sus rizos, colinas ondulantes, son negros como el cuervo.", "12": "Sus ojos, cual palomas a la vera de las aguas, se bañan en leche, se posan en la orilla.", "13": "Sus mejillas, plantel de balsameras, semillero de plantas aromáticas. sus labios rosáceos destilan mirra líquida.", "14": "Sus brazos, torneados en oro, engastados con piedras de Tarsis; su vientre, de marfil labrado, todo incrustado de zafiros;", "15": "sus piernas, columnas de alabastro asentadas en basas de oro. Su porte como el Líbano, esbelto como los cedros.", "16": "Su talle es delicioso, todo él codiciable. Así es mi amado, así es mi amigo, muchachas de Jerusalén."}