{
  "1": "ΕΠΑΝΩ στη σκοπιά μου θα στηθώ, κι επάνω στον πύργο θα στηλωθώ, και θα περιμένω, με σκοπό να δω, τι θα μου μιλήσει, και τι θα απαντήσω σ' αυτόν που με ελέγχει.",
  "2": "Και ο Κύριος μου απάντησε, και είπε: Γράψε την όραση, και έκθεσέ την επάνω σε πινακίδια, ώστε τρέχοντας κάποιος να τη διαβάζει.",
  "3": "Επειδή, η όραση μένει ακόμα για ορισμένον καιρό, αλλά στο τέλος θα μιλήσει, και δεν θα ψευστεί· αν και αργοπορεί, πρόσμεινέ την· επειδή, σίγουρα θάρθει, και δεν θα βραδύνει.",
  "4": "Δες, η ψυχή του υπερηφανεύθηκε, δεν είναι ευθεία μέσα του· ο δίκαιος, όμως, θα ζήσει με την πίστη του.",
  "5": "Και μάλιστα είναι προπετής εξαιτίας τού κρασιού, άνδρας αλαζόνας, ούτε ησυχάζει· ο οποίος πλαταίνει την ψυχή του σαν τον άδη, και είναι σαν τον θάνατο, και δεν χορταίνει, αλλά συγκεντρώνει στον εαυτό του όλα τα έθνη, και πιάνει για τον εαυτό του όλους τού",
  "6": "Όλοι αυτοί δεν θα αναλάβουν γι' αυτόν παραβολή, και κοροϊδευτική παροιμία εναντίον του; Και θα πουν: Αλλοίμονο σ' αυτόν που πληθαίνει αυτά που δεν είναι δικά του! Μέχρι πότε; Και σ' αυτόν που επιβαρύνει τον εαυτό του με παχύ πηλό!",
  "7": "Δεν θα σηκωθούν ξαφνικά αυτοί που σε δαγκώνουν, και θα ξεσηκωθούν αυτοί που σε ταλαιπωρούν, και θα τους είσαι για διαρπαγή;",
  "8": "Επειδή, εσύ λαφυραγώγησες πολλά έθνη, ολόκληρο το υπόλοιπο των λαών θα σε λαφυραγωγήσει. εξαιτίας των αιμάτων των ανθρώπων, και της αδικίας τής γης, της πόλης, και όλων αυτών που κατοικούν σ' αυτή.",
  "9": "Αλλοίμονο σ' αυτόν που πλεονεκτεί με κακή πλεονεξία για το σπίτι του, για να βάλει τη φωλιά του ψηλά, για να ελευθερωθεί από το χέρι τού κακού!",
  "10": "Ντροπή βουλεύθηκες στο σπίτι σου, εξολοθρεύοντας πολλούς λαούς, και αμάρτησες ενάντια στην ψυχή σου.",
  "11": "Επειδή, η πέτρα από τον τοίχο θα φωνάξει δυνατά, και τα ξυλοδέματα θα του απαντήσουν.",
  "12": "Αλλοίμονο σ' αυτόν που οικοδομεί πόλη με αίματα, και θεμελιώνει πόλη με αδικίες!",
  "13": "Δέστε, αυτό δεν είναι από τον Κύριο των δυνάμεων, να μοχθούν οι λαοί για τη φωτιά, και τα έθνη να αποκάμουν για τη ματαιότητα;",
  "14": "Επειδή, η γη θα είναι γεμάτη από τη γνώση τής δόξας τού Κυρίου, όπως τα νερά σκεπάζουν τη θάλασσα.",
  "15": "Αλλοίμονο σ' αυτόν που ποτίζει τον πλησίον του, σε σένα που προσφέρεις τη φιάλη σου, και επιπλέον τον μεθάς, για να θωρείς τη γύμνωσή τους!",
  "16": "Γέμισες από ντροπή αντί από δόξα· πιες κι εσύ, και ας ξεσκεπαστεί η ακροβυστία σου· το ποτήρι από το δεξί χέρι τού Κυρίου θα στραφεί σε σένα, κι επάνω στη δόξα σου θα είναι εμετός ατιμίας.",
  "17": "Επειδή, η αδικία σου προς τον Λίβανο θα σε σκεπάσει, και η φθορά των θηρίων, που τα είχε καταφοβίσει, θα φοβίσει εσένα, εξαιτίας των αιμάτων των ανθρώπων, και της αδικίας τής γης, της πόλης, και όλων αυτών που κατοικούν σ' αυτή.",
  "18": "Ποια είναι η ωφέλεια του γλυπτού, ότι ο γλύπτης του το σκάλισε; Του χωνευτή, και του δασκάλου τού ψέματος, ότι αυτός που το κατασκεύασε έχει το θάρρος του στο έργο του, ώστε να κάνει άφωνα είδωλα;",
  "19": "Αλλοίμονο σ' αυτόν που λέει στο ξύλο: Ξύπνα· στην άφωνη πέτρα: Σήκω. Αυτό θα διδάξει; Δέστε, αυτό είναι σκεπασμένο ολόγυρα με χρυσάφι και ασήμι, και μέσα του δεν υπάρχει πνοή, καθόλου.",
  "20": "Ο Κύριος, όμως, είναι στον άγιο ναό του· σώπα μπροστά του, ολόκληρη η γη."
}