{
  "1": "Qu cum audisset Mardochus, scidit vestimenta sua, et indutus est sacco, spargens cinerem capiti: et in platea medi civitatis voce magna clamabat, ostendens amaritudinem animi sui,",
  "2": "et hoc ejulatu usque ad fores palatii gradiens. Non enim erat licitum indutum sacco aulam regis intrare.",
  "3": "In omnibus quoque provinciis, oppidis, ac locis, ad qu crudele regis dogma pervenerat, planctus ingens erat apud Judos, jejunium, ululatus, et fletus, sacco et cinere multis pro strato utentibus.",
  "4": "Ingress autem sunt puell Esther et eunuchi, nuntiaveruntque ei. Quod audiens consternata est, et vestem misit, ut ablato sacco induerent eum: quam accipere noluit.",
  "5": "Accitoque Athach eunucho, quem rex ministrum ei dederat, prcepit ei ut iret ad Mardochum, et disceret ab eo cur hoc faceret.",
  "6": "Egressusque Athach, ivit ad Mardochum stantem in platea civitatis, ante ostium palatii:",
  "7": "qui indicavit ei omnia qu acciderant: quomodo Aman promisisset ut in thesauros regis pro Judorum nece inferret argentum.",
  "8": "Exemplar quoque edicti, quod pendebat in Susan, dedit ei, ut regin ostenderet, et moneret eam ut intraret ad regem et deprecaretur eum pro populo suo.",
  "9": "Regressus Athach, nuntiavit Esther omnia qu Mardochus dixerat.",
  "10": "Qu respondit ei, et jussit ut diceret Mardocho:",
  "11": "Omnes servi regis, et cunct, qu sub ditione ejus sunt, norunt provinci, quod sive vir, sive mulier non vocatus, interius atrium regis intraverit, absque ulla cunctatione statim interficiatur: nisi forte rex auream virgam ad eum tetenderit pro signo clementi, atque ita possit vivere. Ego igitur quomodo ad regem intrare potero, qu triginta jam diebus non sum vocata ad eum?",
  "12": "Quod cum audisset Mardochus,",
  "13": "rursum mandavit Esther, dicens: Ne putes quod animam tuam tantum liberes, quia in domo regis es pr cunctis Judis:",
  "14": "si enim nunc silueris, per aliam occasionem liberabuntur Judi: et tu, et domus patris tui, peribitis. Et quis novit utrum idcirco ad regnum veneris, ut in tali tempore parareris?",
  "15": "Rursumque Esther hc Mardocho verba mandavit:",
  "16": "Vade, et congrega omnes Judos quos in Susan repereris, et orate pro me. Non comedatis et non bibatis tribus diebus et tribus noctibus: et ego cum ancillis meis similiter jejunabo, et tunc ingrediar ad regem contra legem faciens, non vocata, tradensque me morti et periculo.",
  "17": "Ivit itaque Mardochus, et fecit omnia qu ei Esther prceperat."
}