{"1": "<pb/>Recuérdales que han de someterse al gobierno y a las autoridades, que han de ser obedientes y que deben estar siempre dispuestos a realizar cualquier trabajo honrado.", "2": "Diles que nunca hablen mal de nadie; que busquen la paz y que sean amables y atentos con todo el mundo.", "3": "<pb/>En otro tiempo, también nosotros éramos insensatos y desobedientes; con facilidad nos descarriábamos y vivíamos esclavos de los placeres y de los deseos pecaminosos. Estábamos llenos de rencor y envidia. Odiábamos a los demás y ellos nos odiaban a nosotros.", "4": "Pero cuando la bondad y el amor de Dios, nuestro Salvador, se manifestaron,", "5": "él nos salvó. Y lo hizo no porque fuéramos tan buenos que lo mereciéramos, sino porque en su misericordia Dios nos lavó los pecados, Y no sólo eso, sino que, además, nos dio una nueva vida por medio del Espíritu Santo", "6": "que vertió abundantemente en nosotros, gracias a la obra de Jesucristo, nuestro Salvador.", "7": "Lo hizo a fin de poder declararnos justos ante Dios por su gracia y para que fuéramos herederos de la vida eterna, la cual con ansias esperamos alcanzar.", "8": "<pb/>Cuanto te he dicho es cierto. Insiste en estas cosas, para que los que han creído en Dios se ocupen de hacer siempre el bien. Esto es excelente y provechoso para todos.", "9": "<pb/>Nunca discutas cuestiones necias ni te pongas a hablar acerca de cuentos de nuestros antepasados. Evita las polémicas sobre si se deben obedecer o no las leyes judaicas, porque no vale la pena y es más bien perjudicial.", "10": "<pb/>Al que cause divisiones en la iglesia se le debe amonestar una o dos veces. Después, déjalo a un lado,", "11": "porque la gente así se condena a sí misma por pecar a sabiendas.", "12": "<pb/>Estoy pensando enviarte a Artemas o a Tíquico. Tan pronto como uno de ellos llegue, procura encontrarte conmigo en Nicópolis, donde he decidido pasar el invierno.", "13": "Trata de ayudar a Zenas el abogado y a Apolos en el viaje que tienen que realizar. Ocúpate de que nada les falte,", "14": "porque los nuestros deben aprender a ayudar a los que están en necesidad, pues así tendrán una vida útil.", "15": "<pb/>Todos los que están conmigo te mandan saludos. Salúdame a los que nos aman en la fe. Que el amor de Dios sea con todos ustedes."}