{"1": "<pb/>Entonces llegó David a Nob <f>ⓐ</f>, al sacerdote Ahimelec; y Ahimelec vino tembloroso al encuentro de David <f>ⓑ</f>, y le dijo: ¿Por qué estás solo y <i>no hay</i> nadie contigo?", "2": "Y David respondió al sacerdote Ahimelec: El rey me ha encomendado cierto asunto y me ha dicho: “Que no sepa nadie acerca del asunto por el cual te envío y que te he encomendado <f>ⓒ</f>; y yo he citado a los jóvenes a cierto lugar.”", "3": "Ahora pues, ¿qué tienes a mano <f>[1]</f>? Dame <f>[2]</f> cinco panes, o lo que tengas <f>[3]</f>.", "4": "Respondió el sacerdote a David, y dijo: No hay pan común a mano <f>[4]</f>, pero hay pan consagrado <f>ⓓ</f>; siempre que los jóvenes se hayan abstenido de mujer <f>ⓔ</f>.", "5": "Y David respondió al sacerdote, y le dijo: Ciertamente las mujeres nos han sido vedadas; como anteriormente, cuando he salido <i>en campaña</i>, los cuerpos <f>[5]</f> de los jóvenes se han mantenido puros <f>ⓕ</f>, aunque haya sido un viaje profano; ¿cuánto más puros estarán sus cuerpos <f>[6]</f> hoy <f>ⓖ</f>?", "6": "Entonces el sacerdote le dio <i>pan</i> consagrado <f>ⓗ</f>; porque allí no había <i>otro</i> pan, sino el pan de la Presencia <f>[7]</f> que había sido quitado de delante del SEÑOR para colocar pan caliente <i>en su lugar</i> al ser retirado <f>ⓘ</f>.", "7": "<pb/>Y uno de los siervos de Saúl estaba allí aquel día, detenido delante del SEÑOR; se llamaba Doeg edomita <f>ⓙ</f>, jefe de los pastores de Saúl <f>ⓚ</f>.", "8": "<pb/>Y David dijo a Ahimelec: ¿No tienes aquí a mano <f>[8]</f> una lanza o una espada? Pues no traje ni espada ni armas conmigo <f>[9]</f>, porque el asunto del rey era urgente.", "9": "Entonces el sacerdote dijo: He aquí, la espada de Goliat el filisteo <f>ⓛ</f>, a quien mataste <f>[10]</f> en el valle de Ela <f>ⓜ</f>, está envuelta en un paño detrás del efod; si <i>quieres</i> llevártela, tóma<i>la</i>, porque aquí no hay otra sino ésa. Y David dijo: Como ésa no hay otra; dámela.", "10": "<pb/>David se levantó y huyó aquel día de Saúl, y fue a <i>donde estaba</i> Aquis, rey de Gat <f>ⓝ</f>.", "11": "Pero los siervos de Aquis <f>ⓞ</f> le dijeron: ¿No es éste David, el rey de la tierra? ¿No cantaban de él en las danzas, diciendo: <pb/><t>“Saúl mató a sus miles, </t><t>y David a sus diez miles <f>ⓟ</f>”? </t>", "12": "<pb/>David tomó en serio <f>[11]</f> estas palabras <f>ⓠ</f> y temió grandemente a Aquis, rey de Gat.", "13": "Y se fingió demente <f>[12]</f> ante sus ojos <f>ⓡ</f> y actuaba como loco en medio <f>[13]</f> de ellos; escribía garabatos en las puertas de la entrada y dejaba que su saliva le corriera por la barba.", "14": "Entonces Aquis dijo a sus siervos: He aquí, veis al hombre portándose como un loco. ¿Por qué me lo traéis?", "15": "¿Acaso me hacen falta locos, que me habéis traído a éste para que haga de loco en mi presencia? ¿Va a entrar éste en mi casa?"}