{"1": "<pb/>Había un hombre de Ramataim de Zofim <f>ⓐ</f>, de la región montañosa de Efraín <f>ⓑ</f>, que se llamaba Elcana, hijo de Jeroham <f>ⓒ</f>, hijo de Eliú, hijo de Tohu, hijo de Zuf, efrateo.", "2": "Y tenía dos mujeres <f>ⓓ</f>: el nombre de una <i>era</i> Ana <f>ⓔ</f> y el <f>[1]</f> de la otra Penina; y Penina tenía hijos, pero Ana no los tenía <f>[2]</f>.", "3": "Este hombre subía todos los años <f>ⓕ</f> de su ciudad para adorar y ofrecer sacrificio al SEÑOR de los ejércitos <f>ⓖ</f> en Silo <f>ⓗ</f>. Y los dos hijos de Elí, Ofni y Finees, eran sacerdotes del SEÑOR allí.", "4": "Cuando llegaba el día en que Elcana ofrecía sacrificio, daba porciones a Penina su mujer y a todos sus hijos e hijas <f>ⓘ</f>;", "5": "pero a Ana le daba una doble porción, pues él amaba a Ana, aunque el SEÑOR no le había dado hijos <f>[3]</f> <f>ⓙ</f>.", "6": "Y su rival la provocaba amargamente para irritarla, porque el SEÑOR no le había dado hijos <f>[4]</f> <f>ⓚ</f>.", "7": "Esto sucedía año tras año; siempre que ella subía a la casa del SEÑOR, la otra <f>[5]</f> la provocaba. Y <i>Ana</i> lloraba y no comía.", "8": "Entonces Elcana su marido le dijo: Ana, ¿por qué lloras y no comes? ¿Por qué está triste tu corazón? ¿No soy yo para ti mejor que diez hijos <f>ⓛ</f>?", "9": "<pb/>Pero Ana se levantó después de haber comido y bebido en Silo, y <i>mientras</i> el sacerdote Elí estaba sentado en la silla junto al poste de la puerta del templo del SEÑOR <f>ⓜ</f>,", "10": "ella, muy angustiada <f>[6]</f>, oraba al SEÑOR y lloraba amargamente.", "11": "E hizo voto <f>ⓝ</f> y dijo: Oh SEÑOR de los ejércitos, si tú te dignas mirar la aflicción de tu sierva <f>ⓞ</f>, te acuerdas de mí y no te olvidas de tu sierva, sino que das un hijo <f>[7]</f> a tu sierva, yo lo dedicaré al SEÑOR por todos los días de su vida y nunca pasará navaja sobre su cabeza <f>ⓟ</f>.", "12": "<pb/>Y <f>[8]</f> mientras ella continuaba en <f>[9]</f> oración delante del SEÑOR, Elí le estaba observando la boca.", "13": "Pero Ana hablaba en su corazón <f>ⓠ</f>, sólo sus labios se movían y su voz no se oía. Elí, pues, pensó que estaba ebria.", "14": "Entonces Elí le dijo: ¿Hasta cuándo estarás embriagada <f>ⓡ</f>? Echa de ti tu vino.", "15": "Pero Ana respondió y dijo: No, señor mío, soy una mujer angustiada <f>[10]</f> en espíritu; no he bebido vino ni licor, sino que he derramado mi alma delante del SEÑOR <f>ⓢ</f>.", "16": "No tengas <f>[11]</f> a tu sierva por mujer indigna <f>[12]</f>; porque hasta ahora he orado <f>[13]</f> a causa de mi gran congoja y aflicción <f>[14]</f>.", "17": "Respondió Elí y dijo: Ve en paz <f>ⓣ</f>; y que el Dios de Israel te conceda la petición que le has hecho <f>[15]</f> <f>ⓤ</f>.", "18": "Y ella dijo: Halle tu sierva gracia ante tus ojos <f>ⓥ</f>. Y la mujer se puso en camino, comió y ya no estaba <i>triste</i> su semblante <f>ⓦ</f>.", "19": "<pb/>Y se levantaron de mañana, adoraron delante del SEÑOR y regresaron <f>[16]</f> de nuevo a su casa en Ramá <f>ⓧ</f>. Y Elcana se llegó a <f>[17]</f> Ana su mujer, y el SEÑOR se acordó de ella <f>ⓨ</f>.", "20": "Y <f>[18]</f> a su debido tiempo <f>[19]</f>, después de haber concebido, Ana dio a luz un hijo, y le puso por nombre Samuel <f>[20]</f>, <i>diciendo</i>: Porque se lo he pedido al SEÑOR <f>ⓩ</f>.", "21": "<pb/>Subió el varón Elcana con toda su casa a ofrecer al SEÑOR el sacrificio anual y <i>a pagar</i> su voto <f>ⓐ</f>,", "22": "pero Ana no subió, pues dijo a su marido: <i>No subiré</i> hasta que el niño sea destetado; entonces lo llevaré para que se presente delante del SEÑOR <f>ⓑ</f> y se quede allí para siempre <f>ⓒ</f>.", "23": "Y Elcana su marido <f>ⓓ</f> le dijo: Haz lo que mejor te parezca <f>[21]</f>. Quédate hasta que lo hayas destetado; solamente confirme el SEÑOR su palabra <f>ⓔ</f>. La mujer se quedó y crió a su hijo hasta que lo destetó.", "24": "Después de haberlo destetado, lo llevó consigo, con un novillo de tres años <f>[22]</f>, un efa <f>[23]</f> de harina y un odre de vino <f>ⓕ</f>, y lo trajo a la casa del SEÑOR en Silo <f>ⓖ</f>, aunque el niño era pequeño.", "25": "Entonces sacrificaron el novillo <f>ⓗ</f>, y trajeron el niño a Elí <f>ⓘ</f>.", "26": "Y ella dijo: ¡Oh señor mío! Vive tu alma <f>ⓙ</f>, señor mío, yo soy la mujer que estuvo aquí junto a ti orando al SEÑOR.", "27": "Por este niño oraba, y el SEÑOR me ha concedido la petición que le hice <f>[24]</f> <f>ⓚ</f>.", "28": "Por lo cual yo también lo he dedicado <f>[25]</f> al SEÑOR; todos los días de su vida estará dedicado <f>[26]</f> <f>ⓛ</f> al SEÑOR. Y adoró <f>[27]</f> allí al SEÑOR <f>ⓜ</f>."}