{"1": "<pb/>Y aconteció que cuando Samuel era <i>ya</i> viejo, puso a sus hijos como jueces sobre Israel <f>ⓐ</f>.", "2": "El nombre de su primogénito era Joel, y el nombre del segundo, Abías; <i>éstos</i> juzgaban en Beerseba <f>ⓑ</f>.", "3": "Pero sus hijos no anduvieron por los caminos de él, sino que se desviaron tras ganancias deshonestas, aceptaron sobornos y pervirtieron el derecho <f>ⓒ</f>.", "4": "<pb/>Entonces se reunieron todos los ancianos de Israel y fueron a Samuel en Ramá <f>ⓓ</f>,", "5": "y le dijeron: Mira, has envejecido y tus hijos no andan en tus caminos. Ahora pues, danos un rey para que nos juzgue, como todas las naciones <f>ⓔ</f>.", "6": "Pero <f>[1]</f> fue desagradable <f>[2]</f> a los ojos de Samuel que dijeran: Danos un rey que nos juzgue <f>ⓕ</f>. Y Samuel oró al SEÑOR <f>ⓖ</f>.", "7": "Y el SEÑOR dijo a Samuel: Escucha la voz del pueblo en cuanto a todo lo que te digan, pues no te han desechado a ti, sino que me han desechado a mí para que no sea rey sobre ellos <f>ⓗ</f>.", "8": "Así como todas las obras que han hecho desde el día en que los saqué de Egipto hasta hoy, abandonándome y sirviendo a otros dioses, así lo están haciendo contigo también.", "9": "Ahora pues, oye su voz. Sin embargo, les advertirás <f>[3]</f> solemnemente <f>ⓘ</f> y les harás saber el proceder <f>[4]</f> del rey que reinará sobre ellos <f>ⓙ</f>.", "10": "<pb/>Entonces Samuel habló todas las palabras del SEÑOR al pueblo que le había pedido rey <f>ⓚ</f>.", "11": "Y dijo: Así será el proceder <f>[5]</f> del rey que reinará sobre vosotros <f>ⓛ</f>: tomará a vuestros hijos, <i>los</i> pondrá a su servicio <f>ⓜ</f> en sus carros y entre su gente de a caballo, y correrán delante de sus carros <f>ⓝ</f>.", "12": "Nombrará para su servicio comandantes de mil y de cincuenta <f>ⓞ</f>, y <i>a otros</i> para labrar sus campos y recoger sus cosechas, y hacer sus armas de guerra y pertrechos para sus carros.", "13": "Tomará también a vuestras hijas para perfumistas, cocineras y panaderas.", "14": "Tomará lo mejor de vuestros campos, de vuestros viñedos y de vuestros olivares y <i>los</i> dará a sus siervos <f>ⓟ</f>.", "15": "De vuestro grano y de vuestras viñas tomará el diezmo, para dar<i>lo</i> a sus oficiales y a sus siervos.", "16": "Tomará también vuestros siervos y vuestras siervas, vuestros mejores jóvenes y vuestros asnos, y <i>los</i> usará <f>[6]</f> para su servicio.", "17": "De vuestros rebaños tomará el diezmo, y vosotros mismos vendréis a ser sus siervos.", "18": "Ese día clamaréis por causa de vuestro rey a quien escogisteis para vosotros <f>ⓠ</f>, pero el SEÑOR no os responderá en ese día <f>ⓡ</f>.", "19": "<pb/>No obstante, el pueblo rehusó oír la voz de Samuel <f>ⓢ</f>, y dijeron: No, sino que habrá rey sobre nosotros,", "20": "a fin de que seamos como todas las naciones <f>ⓣ</f>, para que nuestro rey nos juzgue, salga delante de nosotros y dirija <f>[7]</f> nuestras batallas.", "21": "Después que Samuel escuchó todas las palabras del pueblo, las repitió a oídos del SEÑOR <f>ⓤ</f>.", "22": "Y el SEÑOR dijo a Samuel: Oye su voz y nómbrales un rey <f>[8]</f> <f>ⓥ</f>. Entonces Samuel dijo a los hombres de Israel: Váyase cada uno a su ciudad."}