{"1": "<pb/>Tomó entonces Samuel la redoma de aceite, la derramó sobre la cabeza de Saúl <f>[1]</f> <f>ⓐ</f>, lo besó <f>ⓑ</f> y le dijo: ¿No te ha ungido el SEÑOR <f>ⓒ</f> por príncipe sobre su heredad <f>ⓓ</f>?", "2": "Cuando te apartes hoy de mí, hallarás a dos hombres cerca del sepulcro de Raquel <f>ⓔ</f>, en el territorio de Benjamín, en Selsa, y te dirán: “Las asnas que fuiste a buscar han sido halladas. Y he aquí, tu padre ha dejado de preocuparse por <f>[2]</f> las asnas <f>ⓕ</f> y está angustiado por vosotros, diciendo: ‘¿Qué haré en cuanto a mi hijo?’”", "3": "De allí seguirás más adelante, llegarás hasta la encina <f>[3]</f> de Tabor <f>ⓖ</f>, y allí te encontrarás con tres hombres que suben a Dios en Betel <f>ⓗ</f>, uno llevando tres cabritos, otro llevando tres tortas de pan y otro llevando un odre de vino;", "4": "ellos te saludarán y te darán dos <i>tortas</i> de pan, las cuales recibirás <f>[4]</f> de sus manos.", "5": "Después llegarás a la colina de Dios <f>[5]</f> <f>ⓘ</f> donde está la guarnición de los filisteos; y sucederá que cuando llegues a la ciudad, allá encontrarás a un grupo de profetas <f>ⓙ</f> que descienden del lugar alto con arpa, pandero, flauta y lira delante de ellos, y estarán profetizando <f>ⓚ</f>.", "6": "Entonces el Espíritu del SEÑOR vendrá sobre ti con gran poder <f>ⓛ</f>, profetizarás con ellos <f>ⓜ</f> y serás cambiado en otro hombre.", "7": "Cuando estas señales te hayan sucedido, haz lo que la situación requiera <f>[6]</f> <f>ⓝ</f>, porque Dios está contigo <f>ⓞ</f>.", "8": "Descenderás delante de mí a Gilgal <f>ⓟ</f>, y he aquí, yo descenderé a ti para ofrecer holocaustos y sacrificar ofrendas de paz <f>ⓠ</f>. Esperarás siete días hasta que venga a ti y te muestre lo que debes hacer <f>ⓡ</f>.", "9": "<pb/>Y sucedió que cuando él volvió la espalda para dejar a Samuel, Dios le cambió el <f>[7]</f> corazón <f>ⓢ</f>, y todas aquellas señales le acontecieron en aquel día.", "10": "Cuando llegaron allá a la colina <f>[8]</f>, he aquí, un grupo de profetas <i>salió</i> a su encuentro; y el Espíritu de Dios vino sobre él con gran poder, y profetizó entre ellos <f>ⓣ</f>.", "11": "Y sucedió que cuando todos los que le conocían de antes vieron que ahora profetizaba con los profetas, los del pueblo se decían unos a otros: ¿Qué le ha sucedido al hijo de Cis? ¿Está Saúl también entre los profetas <f>ⓤ</f>?", "12": "Y un hombre de allí respondió, y dijo: ¿Y quién es el padre de ellos? Por lo cual esto se hizo proverbio: ¿Está Saúl también entre los profetas <f>ⓥ</f>?", "13": "Cuando acabó de profetizar vino al lugar alto.", "14": "<pb/>Y un tío de Saúl <f>ⓦ</f> le dijo a él y a su criado: ¿Adónde fuisteis? Y él respondió: A buscar las asnas <f>ⓧ</f>. Cuando vimos que no aparecían, fuimos a Samuel.", "15": "Y el tío de Saúl dijo: Te ruego que me cuentes qué os dijo Samuel.", "16": "Y Saúl respondió a su tío: Nos hizo saber claramente que las asnas habían sido halladas <f>ⓨ</f>. Pero <i>Saúl</i> no le contó acerca del asunto del reino que Samuel <i>le</i> había mencionado.", "17": "<pb/>Después Samuel convocó al pueblo delante del SEÑOR en Mizpa <f>ⓩ</f>;", "18": "y dijo a los hijos de Israel: Así dice el SEÑOR, Dios de Israel: “Yo saqué a Israel de Egipto, y os libré del poder <f>[9]</f> de los egipcios y del poder <f>[10]</f> de todos los reinos que os oprimían <f>ⓐ</f>.”", "19": "Pero vosotros habéis rechazado hoy a vuestro Dios, que os libra de todas vuestras calamidades y vuestras angustias <f>ⓑ</f>, y habéis dicho: “No, sino <f>[11]</f> pon un rey sobre nosotros.” Ahora pues, presentaos delante del SEÑOR por vuestras tribus y por vuestras familias <f>[12]</f> <f>ⓒ</f>.", "20": "Samuel hizo que se acercaran todas las tribus de Israel, y fue escogida por sorteo la tribu de Benjamín.", "21": "Entonces hizo que se acercara la tribu de Benjamín por sus familias, y fue escogida la familia de Matri. Y Saúl, hijo de Cis, fue escogido; pero cuando lo buscaron no lo pudieron hallar.", "22": "Volvieron, pues, a inquirir del SEÑOR <f>ⓓ</f>: ¿Ha llegado ya el hombre aquí? Y el SEÑOR respondió: “He aquí, está escondido junto al bagaje.”", "23": "Corrieron y lo trajeron de allí, y cuando estuvo en medio del pueblo, de los hombros arriba <f>ⓔ</f> sobrepasaba a todo el pueblo.", "24": "Y Samuel dijo a todo el pueblo: ¿Veis al que el SEÑOR ha escogido <f>ⓕ</f>? En verdad que no hay <i>otro</i> como él entre todo el pueblo. Entonces todo el pueblo gritó, y dijo: ¡Viva el rey <f>ⓖ</f>!", "25": "Entonces Samuel dio <f>[13]</f> al pueblo las ordenanzas del reino <f>ⓗ</f>, y <i>las</i> escribió en el libro, el cual puso delante del SEÑOR <f>ⓘ</f>. Y despidió Samuel a todo el pueblo, cada uno a su casa.", "26": "También Saúl se fue a su casa en Guibeá <f>ⓙ</f>, y con él fueron los valientes cuyos corazones Dios había tocado.", "27": "Pero <i>ciertos</i> hombres indignos <f>[14]</f> <f>ⓚ</f> dijeron: ¿Cómo puede éste salvarnos? Y lo menospreciaron y no le trajeron presente alguno <f>ⓛ</f>. Mas él guardó silencio."}