{"1": "<pb/>Después de esto, el Señor eligió a otros setenta y dos discípulos y los envió de dos, en dos delante de él, a todas las ciudades y lugares adonde debía ir.", "2": "Les dijo: \"La cosecha es abundante, pero los obreros son pocos. Rueguen, pues, al dueño de la cosecha que envíe obreros a su cosecha.", "3": "Vayan, pero sepan que los envío como corderos en medio de lobos.", "4": "No lleven monedero, ni bolsón, ni sandalias, ni se detengan a visitar a conocidos.", "5": "Al entrar en cualquier casa, bendíganla antes diciendo: La paz sea en esta casa.", "6": "Si en ella vive un hombre de paz, recibirá la paz que ustedes le traen; de lo contrario, la bendición volverá a ustedes.", "7": "Mientras se queden en esa casa, coman y beban lo que les ofrezcan, porque el obrero merece su salario.", "8": "No vayan de casa en casa. Cuando entren en una ciudad y sean bien recibidos, coman lo que les sirvan,", "9": "sanen a los enfermos y digan a su gente: El Reino de Dios ha venido a ustedes.", "10": "Pero si entran en una ciudad y no quieren recibirles, vayan a sus plazas y digan:", "11": "Nos sacudimos y les dejamos hasta el polvo de su ciudad que se ha pegado a nuestros pies. Con todo, sépanlo bien: el Reino de Dios ha venido a ustedes.", "12": "Yo les aseguro que, en el día del juicio, Sodoma será tratada con menos rigor que esa ciudad.", "13": "<pb/>¡Pobre de ti, Corazaín! ¡Pobre de ti, Betsaida! Porque si los milagros que se han hecho en ustedes se hubieran realizado en Tiro y Sidón, hace mucho tiempo que sus habitantes habrían hecho penitencia, poniéndose vestidos de penitencia, y se habrían sentado en la ceniza.", "14": "Con toda seguridad Tiro y Sidón serán tratadas con menos rigor que ustedes en el día del juicio.", "15": "Y tú, Cafarnaún, ¿crees que te elevarás hasta el cielo? No, serás precipitada hasta el lugar de los muertos.", "16": "Quien les escucha a ustedes, me escucha a mí; quien les rechaza a ustedes, me rechaza a mí; y el que me rechaza a mí, rechaza al que me ha enviado.", "17": "<pb/>Los setenta y dos discípulos volvieron muy contentos, diciendo: \"Señor, hasta los demonios nos obedecen al invocar tu nombre.", "18": "Jesús les dijo: \"Yo veía a Satanás caer del cielo como un rayo.", "19": "Miren que les he dado autoridad para pisotear serpientes y escorpiones y poder sobre toda fuerza enemiga: no habrá arma que les haga daño a ustedes.", "20": "Sin embargo, alégrense no porque los demonios se someten a ustedes, sino más bien porque sus nombres están escritos en los cielos.", "21": "<pb/>En ese momento Jesús se llenó del gozo del Espíritu Santo y dijo: \"Yo te bendigo, Padre, Señor del cielo y de la tierra, porque has ocultado estas cosas a los sabios y entendidos y se las has dado a conocer a los pequeñitos. Sí, Padre, pues tal ha sido tu voluntad.", "22": "Mi Padre ha puesto todas las cosas en mis manos; nadie sabe quién es el Hijo, sino el Padre; nadie sabe quién es el Padre sino el Hijo y aquel a quien el Hijo quiera dárselo a conocer.", "23": "Después, volviéndose hacia sus discípulos, Jesús les dijo a ellos solos: \"¡Felices los ojos que ven lo que ustedes ven!\"", "24": "Porque yo les digo que muchos profetas y reyes quisieron ver lo que ustedes ven y no lo vieron, y oír lo que ustedes oyen y no lo oyeron.", "25": "<pb/>Un maestro de la Ley, que quería ponerlo a prueba, se levantó y le dijo: \"Maestro, ¿qué debo hacer para conseguir la vida eterna?\"", "26": "Jesús le dijo: \"¿Qué está escrito en la Escritura? ¿Qué lees en ella?\"", "27": "El hombre contestó: \"Amarás al Señor tu Dios con todo tu corazón, con toda tu alma, con todas tus fuerzas y con toda tu mente; y amarás a tu prójimo como a ti mismo.", "28": "Jesús le dijo: \"¡Excelente respuesta! Haz eso y vivirás.", "29": "El otro, que quería justificar su pregunta, replicó: \"¿Y quién es mi prójimo?\"", "30": "Jesús empezó a decir: \"Bajaba un hombre por el camino de Jerusalén a Jericó y cayó en manos de unos bandidos, que lo despojaron hasta de sus ropas, lo golpearon y se marcharon dejándolo medio muerto.", "31": "Por casualidad bajaba por ese camino un sacerdote; lo vió, tomó el otro lado y siguió.", "32": "Lo mismo hizo un levita que llegó a ese lugar: lo vio, tomó el otro lado y pasó de largo.", "33": "Un samaritano también pasó por aquel camino y lo vio; pero éste se compadeció de él.", "34": "Se acercó, curó sus heridas con aceite y vino y se las vendó; después lo montó sobre el animal que traía, lo condujo a una posada y se encargó de cuidarlo.", "35": "Al día siguiente sacó dos monedas y se las dio al posadero diciéndole: \"Cuídalo, y si gastas más, yo te lo pagaré a mi vuelta.", "36": "Jesús entonces le preguntó: \"Según tu parecer, ¿cuál de estos tres fue el prójimo del hombre que cayó en manos de los salteadores?\"", "37": "El maestro de la Ley contestó: \"El que se mostró compasivo con él. Y Jesús le dijo: \"Vete y haz tú lo mismo.", "38": "<pb/>Siguiendo su camino, entraron en un pueblo, y una mujer, llamada Marta, lo recibió en su casa.", "39": "Tenía una hermana llamada María, que se sentó a los pies del Señor y se quedó escuchando su palabra.", "40": "Mientras tanto Marta estaba absorbida por los muchos quehaceres de la casa. En cierto momento Marta se acercó a Jesús y le dijo: \"Señor, ¿no te importa que mi hermana me haya dejado sola para atender? Dile que me ayude.", "41": "Pero el Señor le respondió: \"Marta, Marta, tú andas preocupada y te pierdes en mil cosas:\"", "42": "una sola es necesaria. María ha elegido la mejor parte, que no le será quitada."}