{"1": "<pb/>Los publicanos y pecadores se acercaban a Jesús para escucharle.", "2": "Por esto los fariseos y los maestros de la Ley lo criticaban entre sí: \"Este hombre da buena acogida a los pecadores y come con ellos.", "3": "Entonces Jesús les dijo esta parábola:", "4": "Si alguno de ustedes pierde una oveja de las cien que tiene, ¿no deja las otras noventa y nueve en el desierto y se va en busca de la que se le perdió hasta que la encuentra?", "5": "Y cuando la encuentra, se la carga muy feliz sobre los hombros,", "6": "y al llegar a su casa reúne a los amigos y vecinos y les dice: \"Alégrense conmigo, porque he encontrado la oveja que se me había perdido.", "7": "Yo les digo que de igual modo habrá más alegría en el cielo por un solo pecador que vuelve a Dios que por noventa y nueve justos que no tienen necesidad de convertirse.", "8": "<pb/>Y si una mujer pierde una moneda de las diez que tiene, ¿no enciende una lámpara, barre la casa y busca cuidadosamente hasta que la encuentra?", "9": "Y apenas la encuentra, reúne a sus amigas y vecinas y les dice: \"Alégrense conmigo, porque hallé la moneda que se me había perdido\".", "10": "De igual manera, yo se lo digo, hay alegría entre los ángeles de Dios por un solo pecador que se convierte.", "11": "<pb/>Jesús continuó: \"Había un hombre que tenía dos hijos.", "12": "El menor dijo a su padre: \"Dame la parte de la hacienda que me corresponde. Y el padre repartió sus bienes entre los dos.", "13": "El hijo menor juntó todos sus haberes, y unos días después se fue a un país lejano. Allí malgastó su dinero llevando una vida desordenada.", "14": "Cuando ya había gastado todo, sobrevino en aquella región una escasez grande y comenzó a pasar necesidad.", "15": "Fue a buscar trabajo y se puso al servicio de un habitante del lugar, que lo envió a su campo a cuidar cerdos.", "16": "Hubiera deseado llenarse el estómago con la comida que daban a los cerdos, pero nadie le daba algo.", "17": "Finalmente recapacitó y se dijo: \"¡Cuántos asalariados de mi padre tienen pan de sobra, mientras yo aquí me muero de hambre!\"", "18": "Tengo que hacer algo: volveré donde mi padre y le diré: Padre, he pecado contra Dios y contra ti.", "19": "Ya no merezco ser llamado hijo tuyo. Trátame como a uno de tus asalariados.", "20": "Se levantó, pues, y se fue donde su padre. Estaba aún lejos, cuando su padre lo vio y sintió compasión; corrió a echarse a su cuello y lo besó.", "21": "Entonces el hijo le habló: \"Padre, he pecado contra Dios y ante ti. Ya no merezco ser llamado hijo tuyo.", "22": "Pero el padre dijo a sus servidores: \"¡Rápido! Traigan el mejor vestido y pónganselo. Colóquenle un anillo en el dedo y traigan calzado para sus pies.", "23": "Traigan el ternero gordo y mátenlo; comamos y hagamos fiesta,", "24": "porque este hijo mío estaba muerto y ha vuelto a la vida; estaba perdido y lo hemos encontrado. Y comenzaron la fiesta.", "25": "El hijo mayor estaba en el campo. Al volver, cuando se acercaba a la casa, oyó la orquesta y el baile.", "26": "Llamó a uno de los muchachos y le preguntó qué significaba todo aquello.", "27": "El le respondió: \"Tu hermano ha regresado a casa, y tu padre mandó matar el ternero gordo por haberlo recobrado sano y salvo.", "28": "El hijo mayor se enojó y no quiso entrar. Su padre salió a suplicarle.", "29": "Pero él le contestó: \"Hace tantos años que te sirvo sin haber desobedecido jamás ni una sola de tus órdenes, y a mí nunca me has dado un cabrito para hacer una fiesta con mis amigos.", "30": "Pero ahora que vuelve ese hijo tuyo que se ha gastado tu dinero con prostitutas, haces matar para él el ternero gordo.", "31": "El padre le dijo: \"Hijo, tú estás siempre conmigo y todo lo mío es tuyo.", "32": "Pero había que hacer fiesta y alegrarse, puesto que tu hermano estaba muerto y ha vuelto a la vida, estaba perdido y ha sido encontrado."}