{"1": "<pb/>Kab'laju chihab' wank re laj Manasés naq ki'ok chi awab'ejink, ut o'laju roxk'aal chihab' kitaqlank aran Jerusalén. xJefsí-Baj xk'ab'a' li xna'.", "2": "Ab'an laj Manasés ink'a' kixb'aanu li us chiru li Qaawa',<f>[46]</f> kixb'aanu b'an chik li tz'i'b'eetalil, jo' neke'xb'aanu eb' li tenamit li ke'aanilasiik xb'aan li Qaawa' chiruheb' laj Israel.", "3": "Kixyiib' wi' chik eb' li tijob'aal sa' xjolomeb' li tzuul, li kixjuk'eb' laj Esekías li xyuwa'. Kixxaqab'eb' li x'artal laj Bahal ut kixyiib' ajwi' jun xjalam u lix Aserá, jo' li kixyiib' laj Ajab, awab'ej re Israel. Kixwiq'ib' rib' chiruheb' li xsaqenkil ru li choxa ut kixloq'oniheb',", "4": "ut kixyiib'atq artal sa' rochoch li Yos, sa' li na'ajej kixye wi' li Qaawa': “Jerusalén tink'ojob' link'ab'a'”.<f>[47]</f>", "5": "Kixyiib'atq x'artaleb' li xsaqenkil li choxa chiru xkab'ichal xneb'aalil li rochoch li Qaawa'.", "6": "<pb/>Kixk'at li ralal cho'q xmayej; kixtzol li q'ehink ut li nawalink, kipatz'okatq rik'ineb' laj q'e ut rik'ineb' li musiq'ej. Xikenaq wi' chik xb'een li maa'usilal kixb'aanu toj reetal kixpoq' xjosq'il li Qaawa'.", "7": "Kixyiib' ajwi' li xjalam u li yiib'anb'il yos x'Aserá xk'ab'a' ut kixk'e sa' li loq'laj ochoch, li kixye wi' li Qaawa' re laj David ut laj Salomón li ralal: “Sa' li wochoch a'in ut arin Jerusalén, li insik'om ru sa' xyanqeb' chixjunil li xteepal laj Israel, tink'ojob' link'ab'a' chi junajwa.", "8": "Ut ink'a' chik tink'eheb' laj Israel chi xb'eeninkileb' rib' chi najt rik'in li na'ajej kink'e reheb' li xna' xyuwa'eb', wi te'xk'e xch'ool chi xk'anjelankil ru chixjunil li xinchaq'rab'iheb' wi' ut te'xpaab' chixjunil li Chaq'rab' k'eeb'il reheb' xb'aan laj Moisés”.<f>[48]</f>", "9": "<pb/>A'ut eb' a'an ink'a' ke'xpaab', ut laj Manasés kixk'am xb'eheb' chi xb'aanunkil li maa'usilal, ut q'axal yib' wi' chik ru ke'xb'aanu chiru li ke'xb'aanu eb' li tenamit ke'sache'k ru xb'aan li Qaawa' chiruheb' laj Israel.", "10": "Toja' naq li Qaawa' ki'aatinak chi xtz'uumal reheb' li propeet, laj k'anjeleb' chiru, re xyeeb'al:", "11": "“Jwal nim li xmaak laj Manasés, awab'ej re Judá. Q'axal numtajenaq wi' chik li maa'usilal xb'aanu chiru li ke'xb'aanu eb' laj Amor junxil chaq, ut kixk'am xb'eheb' laj Judá re xloq'oninkileb' ru eb' li jalanil yos.", "12": "Jo'kan naq li Qaawa', xYos laj Israel, naxye chi jo'ka'in: «Nimla rahilal li tintaqla sa' xb'eeneb' laj Israel ut eb' laj Judá, toj reetal taaraho'q sa' xxikeb' li te'ab'inq re.", "13": "Juntaq'eet tink'e chi xtojb'al xmaakeb' laj Jerusalén, laj Samaria ut eb' li ralal xk'ajol laj Ajab. Tinch'ajob'resi Jerusalén jo' naq naji'e'k ru jun li sek' ut nahupub'aak.", "14": "Tintz'eqtaana xkomoneb' lintenamit ut tinq'axtesiheb' sa' ruq'eb' li xik' neke'ilok reheb'. Te'chape'q ut te'eechaniiq xb'aaneb' chixjunil li xik' neke'ilok reheb',", "15": "xb'aan naq ke'xb'aanu li ink'a' nawulak chiwu ut ke'xchiq' injosq'il chalen naq ke'elk chaq Ejiipt eb' li xxe'toonil yuwa'eb' toj anaqwan»”.", "16": "<pb/>Naab'aleb' li maak'a'eb' xmaak kixkamsi laj Manasés, toj reetal kixnujob'resi chi kik' chixjunil li tenamit Jerusalén, a' jalan wi' naq kixk'eheb' chi maakob'k eb' laj Judá ut kixb'aanu li ink'a' nawulak chiru li Qaawa'.", "17": "Chixjunil li xyehom xb'aanuhom laj Manasés ut li k'iila maa'usilal kixb'aanu, tz'iib'anb'ileb' sa' xHuhil li xyehom ut xb'aanuhomeb' li awab'ej re Judá.", "18": "Naq laj Manasés kiq'ajk kisutq'iik rik'ineb' li xxe'toonil yuwa', kimuqe'k sa' xyanq li ruutz'u'ujil li rochoch, sa' rawimq laj Usá, ut a' chik laj Amón li ralal kikanaak chi awab'ejink sa' xna'aj.", "19": "<pb/>Wiib' xka'k'aal chihab' wank re laj Amón naq kixtikib' awab'ejink, ut wiib' chihab' ki'awab'ejink aran Jerusalén. xMesulémet xk'ab'a' li xna', xrab'in laj Jarús, aj Yotbá.", "20": "Ab'an laj Amón kixb'aanu li ink'a' nawulak chiru li Qaawa', jo' tz'aqal kixb'aanu laj Manasés li xyuwa'.", "21": "Kimaakob'k sa' chixjunil jo' li xyuwa': kixloq'oni ruheb' li jalanil yos, li ke'loq'oniik xb'aan li xyuwa', ut kik'anjelak chiruheb'.", "22": "Kixtz'eq chirix xch'ool li Qaawa', xYos eb' li xna' xyuwa', ut ink'a' kixb'aanu li rajom li Qaawa'.", "23": "<pb/>Sa' jun kutan eb' laj k'anjel chiru laj Amón ke'xk'uub' xkamsinkil, ut ke'xkamsi li awab'ej sa' li rochoch.", "24": "Ab'anan eb' laj Judá ke'xkamsi chixjunileb' li ke'k'uub'ank re xkamsinkil laj Amón li awab'ej, ut a' chik laj Josías li ralal ke'xxaqab' cho'q awab'ej sa' xna'aj.", "25": "<pb/>Chixjunil li xyehom xb'aanuhom laj Amón, tz'iib'anb'il sa' xHuhil li xyehom ut xb'aanuhomeb' li awab'ej re Judá.", "26": "Naq laj Amón kikamk, kimuqe'k sa' jun muqleb'aal, sa' li rawimq laj Usá, ut a' chik laj Josías li ralal kikanaak chi awab'ejink sa' xna'aj."}