{"1": "<pb/>Naq kiwulak xq'ehil naq laj Elías taak'ame'q sa' choxa xb'aan li Qaawa' sa' xyi jun muqyax, laj Elías ut laj Eliseo ke'elk sa' li tenamit Kilkal.", "2": "Ut laj Elías kixye re laj Eliseo: “Kanaaqat arin xb'aan naq li Qaawa' xinxtaqla aran Betel”. Ab'an laj Eliseo kixsume: “Sa' xk'ab'a' li yo'yookil Yos ut sa' xk'ab'a' laayu'am ink'a' tatinkanab' chi xik aajunes”, chan. Ut chi xkab'ichaleb' koheb' Betel.", "3": "<pb/>Eb' li propeet li wankeb' aran Betel ke'elk chaq chi xk'ulb'al laj Eliseo ut ke'xye re: “Ma nakanaw naq hoon li Qaawa' tixmaq' chawu laj tzolol aawe?”. Kichaq'ok laj Eliseo: “Hehe', ninnaw. Ab'anan maak'a' teeye!”, chan.", "4": "<pb/>Chirix chik a'an laj Elías kixye: “Eliseo, kanaaqat arin, xb'aan naq li Qaawa' xinxtaqla Jerikó”. Ab'an laj Eliseo kixsume: “Sa' xk'ab'a' li yo'yookil Yos ut sa' xk'ab'a' laayu'am ink'a' tatinkanab' chi xik aajunes”, chan. Ut chi xkab'ichaleb' koheb' Jerikó.", "5": "Ab'anan eb' li propeet li wankeb' aran Jerikó ke'elk chaq chi xk'ulb'al laj Eliseo ut ke'xye re: “Ma nakanaw naq hoon li Qaawa' tixmaq' chawu laj tzolol aawe?”. Kichaq'ok laj Eliseo: “Hehe', ninnaw. Ab'anan maak'a' teeye!”, chan.", "6": "<pb/>Chirix chik a'an laj Elías kixye: “Eliseo, kanaaqat arin, xb'aan naq li Qaawa' xinxtaqla sa' li nima' Jordán”. Ab'an laj Eliseo kixsume: “Sa' xk'ab'a' li yo'yookil Yos ut sa' xk'ab'a' laayu'am ink'a' tatinkanab' chi xik aajunes!”, chan. Ut koheb' chi xkab'ichaleb'.", "7": "<pb/>Ab'anan lajeeb' roxk'aal chi propeet koheb' chirixeb' toj chire li nima' Jordán, najt b'ayaq rik'in laj Elías ut laj Eliseo, naq koxe'xaqliiq aran.", "8": "Toja' naq laj Elías kirisi chirix li xb'aatal, kixb'ach'i, ut chiru a'an kixsak' li ha' li kixjek' rib' chi xka'pak'alil. Jo'kan naq eb' li wiib' chi winq ke'nume'k chiru chaqich'och'.", "9": "Naq yookeb' chi nume'k junpak'al, laj Elías kixye re laj Eliseo: “Patz' we li k'aru taawaj tink'e aawe naq toj maji' ninmaq'e'k chawu”. Kichaq'ok laj Eliseo: “Nawaj naq taak'e we wiib'aq re li rox raqalil laawankilal”, chan re.", "10": "“Ch'a'aj xsumenkil li nakapatz' -chan laj Elías-. Ab'an wi taawil wu naq tinmaq'e'q chawu, relik chi yaal naq taak'ehe'q aawe. Wi ut ink'a', maak'a' taak'ul”.", "11": "<pb/>Ut naq yookeb' chi b'eek ut chi seeraq'ik, kichaalunk jun kaarxam, kelonb'il xb'aaneb' xamlil kawaay, ut kixjek'eb' li jun rik'in li jun chik. Tikto laj Elías kik'ame'k sa' choxa sa' muqyax.", "12": "Naq laj Eliseo kiril li kik'ulmank, kixjap re chi xyeeb'al: “At inyuwa', at inyuwa'! Laa'at qana' qayuwa' cho'q qe laa'o aj Israel!”. <pb/>Ut naq ink'a' chik nak'utunk laj Elías, laj Eliseo kixq'ich li raq' sa' wiib' jachal,", "13": "kixxok li xb'aatal laj Elías li kit'ane'k chirix, kisutq'iik chaq chire li nima' Jordán ut kixaqliik aran.", "14": "Chirix chik a'an kixsak' li nima' chiru li xb'aatal laj Elías, ab'an li ha' ink'a' kixjek' rib'. Toja' naq kixye: “B'ar wank li Qaawa', li xYos laj Elías?”. Kixsak' wi' chik li ha', ut a'in kixjek' rib' chi xka'pak'alil, ut laj Eliseo kinume'k chiru chaqich'och'.", "15": "<pb/>Naq eb' li propeet ke'ril laj Eliseo chi sutq'iik wankeb' wi' junpak'al, ke'xye: “Li xmusiq' laj Elías xkanaak rik'in laj Eliseo”, chankeb'. Ut koheb' chi xk'ulb'al, koxe'xwiq'ib' chiru ut ke'xye re:", "16": "“K'e reetal, sa' qayanq laa'o aj k'anjel chawu wankeb' lajeeb' roxk'aal chi winq. Kanab'eb' chi xik chi xsik'b'al laj tzolol aawe. Mare anchal li xmusiq' li Qaawa' xolxk'am ut xo'xkut sa' xb'een junaq tzuul malaj sa' junaq na'ajej taq'a ru”. Ke'sumeek: “Maajun chetaqla”.", "17": "<pb/>Ab'an k'ajo' naq ke'relaji ru; jo'kan naq laj Eliseo elajik kixye reheb': “Taqlahomaqeb'”, chan. Ke'xtaqla lajeeb' roxk'aal chi winq li ke'xsik' chaq laj Elías chiru oxib' kutan, ab'anan ink'a' ke'xtaw chaq.", "18": "Toja' naq ke'sutq'iik chaq wan wi' laj Eliseo, li kikanaak Jerikó, ut a'in kixye reheb': “Ma ink'a' tab'i' xinye eere naq ink'a' raj xkohex?”, chan.", "19": "<pb/>Toja' naq eb' li winq aj Jerikó ke'xye re laj Eliseo: “Jo' yookat chi xk'eeb'al reetal, q'axal chaab'il li na'ajej wan wi' li tenamit a'in; ab'an li ha' ink'a' jwal chaab'il ut ink'a' na'elk li awimq sa' li ch'och' a'in”.", "20": "“K'amomaq chaq we junaq ak' uk'al ut teek'e chaq atz'am chisa'”, chan laj Eliseo. Naq ke'xk'am chaq,", "21": "laj Eliseo koho chire li yu'amha', kixkirkiri chi atz'am ut kixye: “Jo'ka'in xye li Qaawa': «Laa'in xinb'an li ha' a'in; ink'a' chik taakamsinq ut chaab'ilaq chik li ch'och'»”.", "22": "<pb/>Ut li ha' kichaab'ilo'k chalen toj anaqwan, jo' kixye li Qaawa' chi xtz'uumal re li propeet Eliseo.", "23": "<pb/>Chirix chik a'an laj Eliseo ki'elk Jerikó ut kitaqe'k Betel. Ut naq yo chi xik, ke'elk chaq sa' li tenamit saaj aleb', li ke'ok chi xyeeb'al re: “Ayu, at t'uru', saaxik! Ayu, at t'uru', saaxik!”, chankeb'.", "24": "Laj Eliseo kixsutq'isi rib', kikanaak chi xka'yankileb' ut kixmajewaheb' sa' xk'ab'a' li Qaawa'. Toja' naq sa' li k'iche' ke'elk chaq wiib'eb' li tz'uqtz'un, ut ke'xt'upi wiib' roxk'aaleb' xkomoneb' li saaj aleb'.", "25": "Chirix chik a'an laj Eliseo koho sa' li tzuul Karmeel ut moqon kisutq'iik sa' li tenamit Samaria."}