{"1": "<pb/>\"No sacrifiques al Señor tu Dios buey o cordero que tenga falta o defecto alguno, porque es abominación para el Eterno tu Dios.", "2": "\"Si se hallara en medio de ti, en alguna de tus ciudades que el Eterno tu Dios te da, hombre o mujer, que haya hecho mal a los ojos del Eterno tu Dios, quebrantando su pacto,", "3": "\"sirviendo a otros dioses, y postrándose ante ellos; que ore al sol, a la luna o al ejército del cielo, cosa que te he prohibido,", "4": "\"y te avisan; si después de oír o indagar bien, parece cierto que se cometió esa abominación en Israel,", "5": "\"sacarás a las puertas de la ciudad al que cometió esa maldad, y lo apedrearás hasta que muera.", "6": "\"Será necesaria la declaración de dos o tres testigos para que muera el que haya de morir. No morirá por la declaración de un solo testigo.", "7": "\"La primera mano para darle muerte será la de los testigos, después la mano de todo el pueblo. Así quitarás el mal de tu medio.", "8": "\"Cuando alguna causa te fuera difícil de resolver, como algún homicidio, pleito, lesión, litigio entre tus ciudades, entonces irás al lugar que el Eterno tu Dios haya elegido;", "9": "\"irás a los sacerdotes levitas y al juez de esos días, y les preguntarás, y ellos te enseñarán la sentencia del juicio.", "10": "\"Y según la sentencia que indiquen los del lugar elegido por el Eterno, así harás. Cuidarás de cumplir lo que te manifiesten.", "11": "\"Actuarás según las instrucciones que den y según la sentencia que te dicten. No te apartarás ni a derecha ni a izquierda del fallo que te dicten.", "12": "\"El que proceda con soberbia, desobedeciendo al sacerdote que está para ministrar allí ante el Eterno tu Dios, o al juez, ese hombre ha de morir. Y quitarás el mal de Israel.", "13": "\"Y al enterarse, todo el pueblo temerá, y no se ensoberbecerán.", "14": "<pb/>\"Cuando hayas entrado en la tierra que el Eterno tu Dios te da, y la poseas y habites en ella, y digas: 'Voy a nombrar un rey sobre mí, como lo tienen todas las naciones que me rodean';", "15": "\"pondrás por rey sobre ti al que el Señor tu Dios elija. De entre tus hermanos lo nombrarás. No pondrás extranjero, que no sea tu hermano.", "16": "\"Sin embargo, él no debe aumentar su caballería, ni volver el pueblo a Egipto para acrecentar caballos, porque el Eterno ha dicho: 'No volveréis más por ese camino'.", "17": "\"Ni aumentará esposas para sí, para que su corazón no se desvíe. Ni procurará plata ni oro en gran cantidad.", "18": "\"Y cuando suba al trono real, escribirá para su uso en un libro, una copia de esta ley, del original que posean los sacerdotes levitas.", "19": "\"La tendrá consigo para leerla todos los días de su vida, para aprender a reverenciar al Eterno su Dios, para guardar todas las palabras de esta ley y poner estas normas por obra.", "20": "\"Así no se portará con orgullo con sus hermanos, ni se apartará de estos Mandamientos, ni a la derecha ni a la izquierda; para que él y sus hijos prolonguen los días de su reinado en lsrael\"."}