{"1": "<pb/>Estas son las palabras que habló Moisés a todo Israel, al este del Jordán, en el desierto, en el llano delante del Mar Rojo, entre Parán, Topel, Labán, Haserot y Dizahab.", "2": "Once jornadas hay desde Horeb, camino del monte Seir hasta Cades Barnea.", "3": "En el primer día del primer mes del año 40, Moisés habló a los israelitas todo lo que el Eterno había mandado acerca de ellos.", "4": "Después de batir a Sehón rey de los amorreos, que habitaba en Hesbón; y en Edrei a Og rey de Basán, que habitaba en Astarot,", "5": "al este del Jordán, en tierra de Moab, Moisés resolvió explicar esta ley, y dijo:", "6": "\"El Eterno nuestro Dios nos habló en Horeb, y nos dijo: 'Bastante habéis estado en este monte.", "7": "\"'Poneos en camino, id al monte del amorreo y a todas sus comarcas, en el llano, en el monte y los valles, al sur y a la costa del mar, a la tierra del cananeo y al Líbano, hasta el gran río Éufrates.", "8": "\"'Mirad, yo os entrego el país. Entrad y poseed la tierra que el Señor juró dar a vuestros padres Abrahán, Isaac y Jacob, y a sus descendientes después de ellos'.", "9": "<pb/>\"En aquel tiempo os dije: 'No puedo llevaros yo solo.", "10": "\"'El Eterno vuestro Dios os ha multiplicado, y ahora sois Númerosos como las estrellas del cielo.", "11": "\"'¡El Señor, Dios de vuestros padres, os haga mil veces más Númerosos que ahora, y os bendiga, como os ha prometido!", "12": "\"'¿Cómo podré llevar yo solo vuestro peso, vuestra carga y vuestros pleitos?", "13": "\"'Elegid de cada tribu hombres sabios, entendidos y expertos para que los ponga por jefes'.", "14": "\"Y me respondisteis: 'Está bien lo que has dicho'.", "15": "\"Entonces tomé los principales de vuestras tribus, hombres sabios y expertos, y los puse por jefes sobre vosotros. Jefes de mil, de cien, de cincuenta y de diez, y gobernadores de vuestras tribus.", "16": "\"Entonces dije a vuestros jueces: 'Oíd los pleitos de vuestros hermanos, y juzgad con justicia entre ellos y con el extranjero.", "17": "\"'No hagáis acepción de personas en el juicio. Oiréis al pequeño y al grande. No os dejéis intimidar por nadie, porque el juicio es de Dios. Y la causa que os sea difícil, la traeréis a mí, y yo la oiré'.", "18": "\"Os mandé, pues, en aquel tiempo todo lo que teníais que hacer.", "19": "<pb/>\"Partimos de Horeb, y tal como el Eterno nuestro Dios nos mandó, nos encarninamos al monte de los amorreos, atravesamos todo aquel grande y terrible desierto, y llegamos a Cades Barnea.", "20": "\"Entonces os dijo: 'Habéis llegado al monte del amorreo, que el Eterno nuestro Dios nos da.", "21": "\"Mirad, el Eterno vuestro Dios, os dio la tierra. Subid y poseedla, como el Eterno, el Dios de vuestros padres os ha dicho. No temáis, ni desmayéis'.", "22": "\"Y llegasteis a mí y dijisteis: 'Enviemos algunos hombres antes de nosotros, que exploren el país y nos informen del camino por donde hemos de subir, y de las ciudades, adonde hemos de entrar'.", "23": "\"La propuesta me pareció buena, y elegí entre vosotros doce hombres, uno de cada tribu,", "24": "\"que fueron y subieron al monte, llegaron al desfiladero de Escol y exploraron la tierra.", "25": "\"Tomaron frutos del país, los trajeron y nos dijeron: La tierra que el Eterno nuestro Dios nos da es buena'.", "26": "\"Pero os rebelasteis contra la orden del Eterno vuestro Dios, y os negasteis a subir.", "27": "\"Y murmurasteis en vuestra tiendas, diciendo: 'El Eterno no nos quiere. Por eso nos sacó de Egipto, para entregarnos en manos de los amorreos y destruirnos.", "28": "\"'¿A dónde subiremos? Nuestros hermanos han desalentado nuestro corazón, al decir: Esa gente es más Númerosa y de mayor estatura que nosotros, sus ciudades son grandes y amuralladas hasta el cielo. Hasta gigantes vimos allí'.", "29": "\"Entonces os dije: 'No temáis, ni tengáis miedo de ellos.", "30": "\"'El Señor vuestro Dios, que va delante de vosotros, combatirá por vosotros, tal como lo hizo en Egipto ante vuestros ojos.", "31": "\"'En el desierto, habéis visto que el Eterno vuestro Dios os ha traído por todo el camino, como un hombre trae a su hijo'.", "32": "\"Aun así, no creísteis al Eterno vuestro Dios.*", "33": "\"El os precedía en el camino para buscaros lugar donde acampar, con fuego de noche para mostraros el camino y nube de día.", "34": "<pb/>\"El Eterno oyó vuestras palabras, se enojó, y juró diciendo:", "35": "\"'Ni un solo hombre de esta mala generación verá esa buena tierra que juré dar a vuestros padres,", "36": "\"'excepto Caleb hijo de Jefone. Él la verá. A él y a sus hijos le daré la tierra que pisó, porque siguió fielmente al Señor'.", "37": "\"También conmigo se airó el Eterno, por culpa vuestra, y me dijo: 'Tampoco tú entrarás allá.", "38": "\"'Tu ayudante Josué hijo de Nun entrará allá. Anímalo, porque él dará a Israel posesión de la tierra.", "39": "\"'Y vuestros niños, de quienes dijisteis que serían botín, que aún no saben distinguir entre el bien y el mal, ellos entrarán allá. A ellos les daré la tierra en posesión.", "40": "\"'Y vosotros volved hacia el desierto, camino del Mar Rojo'.", "41": "<pb/>\"Entonces respondisteis: 'Hemos pecado contra el Eterno. Ahora subiremos y pelearemos como el Eterno nuestro Dios nos ha mandado\". Y os ceñisteis vuestras armas, y os preparasteis para subir al monte.", "42": "\"Y el Señor me dijo: 'Diles que no suban a combatir, pues no estoy con ellos, para que el enemigo no los derrote'.", "43": "\"Os lo dije, y no hicisteis caso. Os rebelasteis contra la orden del Eterno, y tuvisteis la osadía de subir al monte.", "44": "\"Los amorreos, que habitaban en aquel monte, salieron contra vosotros, y como hacen las avispas, os persiguieron y derrotaron desde Seir hasta Horma.", "45": "\"Entonces volvisteis llorando ante el Eterno. Pero él no escuchó vuestra voz, ni os atendió.", "46": "\"Por eso os detuvisteis en Cades muchos días, todo ese tiempo lo pasasteis allí\"."}