{"1": "<pb/>Además Eliú dijo:", "2": "<pb/><t>Oíd, sabios, mis palabras; </t><t>Y vosotros, doctos, estadme atentos.</t>", "3": "<t>Porque el oído discierne las palabras, </t><t>Como el paladar gusta lo que uno come.</t>", "4": "<t>Escojamos para nosotros lo que es justo, </t><t>Y reconozcamos entre nosotros lo que es bueno.</t>", "5": "<t>Porque Job ha dicho: Yo soy justo, </t><t>Y Dios me ha negado mi derecho.</t>", "6": "<t>¿Se me ha de tener por mentiroso teniendo yo razón? </t><t>Dolorosa es mi herida sin haber hecho yo transgresión.</t>", "7": "<t>¿Qué hombre hay como Job, </t><t>Que se bebe la insolencia como agua,</t>", "8": "<t>Y va en compañía de los que hacen iniquidad, </t><t>Y anda con los hombres malos?</t>", "9": "<t>Porque ha dicho: De nada servirá al hombre </t><t>El tratar de agradar a Dios. </t>", "10": "<pb/><t>Por tanto, varones de inteligencia, oídme: </t><t>Lejos está de Dios la impiedad, </t><t>Y del Omnipotente la iniquidad.</t>", "11": "<t>Porque él pagará al hombre según su obra, </t><t>Y le retribuirá conforme a su camino.</t>", "12": "<t>Sí, por cierto, Dios no hará injusticia, </t><t>Y el Omnipotente no pervertirá el derecho.</t>", "13": "<t>¿Quién le ha encomendado a él la tierra? </t><t>¿Y quién puso en orden todo el mundo?</t>", "14": "<t>Si él retirase del hombre su atención, </t><t>Y recogiese así su espíritu y su aliento,</t>", "15": "<t>Toda carne perecería juntamente, </t><t>Y el género humano volvería al polvo. </t>", "16": "<pb/><t>Si, pues, hay en ti entendimiento, oye esto; </t><t>Escucha el son de mis palabras.</t>", "17": "<t>¿Gobernará el que aborrece el derecho? </t><t>¿Y condenarás tú al que es tan justo?</t>", "18": "<t>¿Se dirá al rey: Perverso; </t><t>Y a los príncipes: Impíos?</t>", "19": "<t>¿Cuánto menos a aquel que no hace acepción de personas de potentados, </t><t>Ni favorece más al rico que al pobre, </t><t>Porque todos son obra de sus manos?</t>", "20": "<t>De improviso morirán, </t><t>Y a medianoche se alborotarán los pueblos, y pasarán, </t><t>Y sin mano de hombre será quitado el poderoso.</t>", "21": "<t>Porque los ojos de Dios vigilan sobre los caminos del hombre, </t><t>Y ve todos sus pasos.</t>", "22": "<t>No hay tinieblas ni sombra de muerte </t><t>Donde se escondan los que hacen maldad.</t>", "23": "<t>No apremia, pues, él al hombre más de lo justo, </t><t>Para que vaya con Dios a juicio.</t>", "24": "<t>Él quebrantará a los fuertes sin indagación, </t><t>Y nombrará a otros en su lugar.</t>", "25": "<t>Por tanto, él hará notorias las obras de ellos, </t><t>Cuando los trastorne en la noche, y sean quebrantados.</t>", "26": "<t>Como a malos los herirá </t><t>En lugar donde sean vistos;</t>", "27": "<t>Por cuanto así se apartaron de él, </t><t>Y no consideraron ninguno de sus caminos,</t>", "28": "<t>Haciendo venir delante de él el clamor del pobre, </t><t>Y el clamor de los necesitados, que él siempre oye.</t>", "29": "<t>Si él da reposo, ¿quién inquietará? </t><t>Si esconde su rostro, ¿quién lo podrá ver? </t><t>Vela sobre una nación, lo mismo que sobre cada individuo;</t>", "30": "<t>Haciendo que no reine el hombre impío, </t><t>Ni enrede en sus mallas al pueblo. </t>", "31": "<pb/><t>De seguro que si alguien dice a Dios: </t><t>He llevado ya castigo, no ofenderé ya más;</t>", "32": "<t>Enséñame tú lo que yo no veo; </t><t>Si hice mal, no lo haré más.</t>", "33": "<t>¿Acaso ha de retribuir conforme a lo que tú le dictes? </t><t>Él te retribuirá, ora rehúses, ora aceptes, y no yo; </t><t>Di, si no, lo que tú sabes.</t>", "34": "<t>Los hombres inteligentes dirán conmigo, </t><t>Y todo hombre sabio que me oiga:</t>", "35": "<t>Que Job no habla con sabiduría, </t><t>Y que sus palabras no son con entendimiento.</t>", "36": "<t>Deseo yo que Job sea examinado a fondo, </t><t>A causa de sus respuestas semejantes a las de los hombres inicuos.</t>", "37": "<t>Porque a su pecado añadió rebeldía; </t><t>En medio de nosotros habla con mucha insolencia, </t><t>Y contra Dios multiplica sus palabras. </t>"}