{"1": "<pb/><t>¿Por qué no señala plazos el Todopoderoso? </t><t>¿Por qué los que le conocen no ven sus visitaciones?</t>", "2": "<t>Los malvados traspasan los linderos, </t><t>Roban los ganados, y los apacientan.</t>", "3": "<t>Se llevan el asno de los huérfanos, </t><t>Y toman en prenda el buey de la viuda.</t>", "4": "<t>Hacen apartar del camino a los menesterosos, </t><t>Y todos los pobres de la tierra se esconden.</t>", "5": "<t>He aquí, éstos como asnos monteses en el desierto, </t><t>Salen a su obra madrugando para hacer presa; </t><t>El desierto es mantenimiento de sus hijos.</t>", "6": "<t>En el campo siegan su pasto, </t><t>Y vendimian la viña del rico.</t>", "7": "<t>Pasan la noche desnudos, </t><t>Sin tener cobertura contra el frío.</t>", "8": "<t>Con las lluvias de los montes se mojan, </t><t>Y se abrazan a las peñas por falta de abrigo.</t>", "9": "<t>Arrancan del pecho a los huérfanos, </t><t>Y del hijo del pobre toman en prenda.</t>", "10": "<t>Desnudos andan y sin vestido, </t><t>Y hambrientos arrebatan las gavillas.</t>", "11": "<t>Dentro de sus paredes exprimen el aceite, </t><t>Pisan los lagares, y mueren de sed.</t>", "12": "<t>En la ciudad gimen los moribundos, </t><t>Y claman las almas de los heridos de muerte, </t><t>Pero Dios no atiende su oración. </t>", "13": "<pb/><t>Otros hay que, rebeldes a la luz, </t><t>Nunca conocieron sus caminos, </t><t>Ni estuvieron en sus veredas.</t>", "14": "<t>Al alba se levanta el asesino; mata al pobre y al necesitado, </t><t>Y de noche ronda como ladrón.</t>", "15": "<t>El ojo del adúltero está aguardando la noche, </t><t>Diciendo: No me verá nadie; </t><t>Y esconde su rostro con un velo.</t>", "16": "<t>En las tinieblas minan las casas </t><t>Que de día para sí señalaron; </t><t>No conocen la luz.</t>", "17": "<t>Porque la mañana es para todos ellos como sombra de muerte; </t><t>Ya que están acostumbrados a la oscuridad. </t>", "18": "<pb/><t>Huyen ligeros sobre la corriente de aguas; </t><t>Su finca es maldita en la tierra; </t><t>No andará nadie por el camino de sus viñas.</t>", "19": "<t>Como la sequía y el calor arrebatan las aguas de la nieve; </t><t>Así también el Seol a los pecadores.</t>", "20": "<t>Los olvidará el seno materno; de ellos sentirán los gusanos dulzura; </t><t>Nunca más habrá de ellos memoria, </t><t>Y como se tala un árbol, los impíos serán quebrantados. </t>", "21": "<pb/><t>A la mujer estéril, que no concebía, afligieron, </t><t>Y a la viuda nunca socorrieron.</t>", "22": "<t>No obstante, Dios les prolonga la vida con su poder, </t><t>Y se levantan, incluso cuando creen que no van a sobrevivir.</t>", "23": "<t>Él les da seguridad y confianza; </t><t>Pero sus ojos están sobre los caminos de ellos.</t>", "24": "<t>Fueron exaltados por un poco, mas desaparecen, </t><t>Y son abatidos como todos los demás; </t><t>Se marchitarán y serán cortados como cabezas de espigas.</t>", "25": "<t>Y si no, ¿quién me desmentirá ahora, </t><t>O reducirá a nada mis palabras? </t>"}