{"1": "<pb/>Entonces respondió Job, y dijo:", "2": "<pb/><t>Oíd atentamente mis palabras, </t><t>Y sea esto el consuelo que me deis.</t>", "3": "<t>Tened paciencia, y hablaré; </t><t>Y después que haya hablado, escarnecedme.</t>", "4": "<t>¿Acaso me quejo yo de algún hombre? </t><t>¿Y por qué no se ha de angustiar mi espíritu?</t>", "5": "<t>Miradme, y espantaos, </t><t>Y poned la mano sobre la boca.</t>", "6": "<t>Aun yo mismo, cuando lo recuerdo, me horrorizo, </t><t>Y el temblor estremece mi carne.</t>", "7": "<t>¿Por qué siguen con vida los impíos, </t><t>Y hasta cuando envejecen, aún crecen en riquezas?</t>", "8": "<t>Su descendencia se robustece en su presencia, </t><t>Y sus renuevos están delante de sus ojos.</t>", "9": "<t>Sus casas están a salvo de temor, </t><t>Y no viene azote de Dios sobre ellos.</t>", "10": "<t>Sus toros engendran, y no fallan; </t><t>Paren sus vacas, y no malogran su cría.</t>", "11": "<t>Salen sus pequeñuelos como manada, </t><t>Y sus hijos andan saltando.</t>", "12": "<t>Al son del tamboril y de la cítara saltan, </t><t>Y se regocijan al son de la flauta.</t>", "13": "<t>Pasan sus días en prosperidad, </t><t>Y descienden en paz al Seol.</t>", "14": "<t>Y, sin embargo, le dicen a Dios: Apártate de nosotros, </t><t>Porque no queremos conocer tus caminos.</t>", "15": "<t>¿Quién es el Todopoderoso, para que le sirvamos? </t><t>¿Y de qué nos aprovechará que oremos a él?</t>", "16": "<t>He aquí que su dicha no está en manos de ellos; </t><t>Lejos esté de mí el consejo de los impíos.</t>", "17": "<t>¿Cuántas veces es apagada la lámpara de los impíos, </t><t>Y viene sobre ellos su quebranto, </t><t>Y Dios en su ira les reparte dolores?</t>", "18": "<t>¿Serán acaso como la paja delante del viento, </t><t>Y como el tamo que arrebata el torbellino?</t>", "19": "<t>¿Guardará Dios para los hijos de ellos su violencia? </t><t>¡Que le dé su pago a él, para que aprenda!</t>", "20": "<t>¡Vean sus ojos su quebranto, </t><t>Y beba de la ira del Todopoderoso!</t>", "21": "<t>Porque ¿qué le importará a él la suerte de su casa después de muerto, </t><t>Cuando se haya acabado el número de sus meses?</t>", "22": "<t>¿Enseñará alguien a Dios sabiduría, </t><t>Si él juzga a los más encumbrados?</t>", "23": "<t>Hay quien muere en su pleno vigor, </t><t>En el colmo de la dicha y de la paz;</t>", "24": "<t>Sus ijares están llenos de grasa, </t><t>Y sus huesos bien regados de tuétano.</t>", "25": "<t>En cambio, otro morirá en amargura de ánimo, </t><t>Y sin haber comido jamás con gusto.</t>", "26": "<t>Pero igualmente yacerán ambos en el polvo, </t><t>Y gusanos los cubrirán. </t>", "27": "<pb/><t>He aquí, yo conozco vuestros pensamientos, </t><t>Y las maquinaciones que contra mí forjáis.</t>", "28": "<t>Porque decís: ¿Qué queda de la casa del poderoso, </t><t>Y qué de las tiendas en que moraban los impíos?</t>", "29": "<t>¿No habéis preguntado a los que pasan por los caminos, </t><t>Y no habéis conocido su respuesta,</t>", "30": "<t>Que el malo es preservado en el día de la destrucción? </t><t>Guardado será en el día de la ira.</t>", "31": "<t>¿Quién le denunciará en su cara su camino? </t><t>Y de lo que él hizo, ¿quién le dará el pago?</t>", "32": "<t>Porque llevado será al cementerio, </t><t>Y sobre su mausoleo estarán velando.</t>", "33": "<t>Los terrones del valle le cubrirán suavemente; </t><t>Tras él marchará un enorme gentío, </t><t>Y delante de él una multitud innumerable.</t>", "34": "<t>¿Cómo, pues, me consoláis en vano, </t><t>Viniendo a parar vuestras respuestas en falacia? </t>"}