{"1": "<pb/>Respondió Zofar naamatita, y dijo:", "2": "<pb/><t>Por cierto mis pensamientos me urgen a responder, </t><t>Y por tanto me apresuro.</t>", "3": "<t>He oído una reprensión que me ultraja, </t><t>Y me hace responder un soplo de mi mente.</t>", "4": "<t>¿No sabes esto, que así fue siempre, </t><t>Desde el tiempo que fue puesto el hombre sobre la tierra,</t>", "5": "<t>Que la alegría de los malos es efímera, </t><t>Y el gozo del impío sólo dura un momento?</t>", "6": "<t>Aunque suba su altivez hasta el cielo, </t><t>Y su cabeza toque las nubes,</t>", "7": "<t>Como su estiércol, perecerá para siempre; </t><t>Los que le hayan visto dirán: ¿Qué queda de él?</t>", "8": "<t>Como un sueño pasará, y no será hallado, </t><t>Y se disipará como visión nocturna,</t>", "9": "<t>El ojo que le veía, nunca más le verá, </t><t>Ni su morada le conocerá más.</t>", "10": "<t>Sus hijos tendrán que indemnizar a los pobres, </t><t>Y sus manos devolverán lo que él robó.</t>", "11": "<t>Sus huesos rebosaban de vigor juvenil, </t><t>Mas con él en el polvo yacerán.</t>", "12": "<t>Si el mal era dulce a su boca, </t><t>Si lo ocultaba debajo de su lengua,</t>", "13": "<t>Si le parecía bien, y no lo soltaba, </t><t>Sino que lo retenía en su paladar;</t>", "14": "<t>Su comida se corromperá en sus entrañas; </t><t>Hiel de áspides será dentro de él.</t>", "15": "<t>Devoró riquezas, pero las vomitará; </t><t>De su vientre se las sacará Dios.</t>", "16": "<t>Veneno de áspides chupará; </t><t>Lo matará lengua de víbora.</t>", "17": "<t>No verá los arroyos, los ríos, </t><t>Los torrentes de miel y de leche. </t>", "18": "<pb/><t>Restituirá su ganancia conforme a los bienes que tomó, </t><t>Y no los tragará ni gozará.</t>", "19": "<t>Por cuanto quebrantó y desamparó a los pobres, </t><t>Y robó casas que no había edificado.</t>", "20": "<t>Por cuanto no se saciaba su vientre, </t><t>Ni se salvó nada de su codicia,</t>", "21": "<t>Y no quedó nada que no devorase, </t><t>Por tanto, su bienestar no será duradero.</t>", "22": "<t>En el colmo de su abundancia padecerá estrechez; </t><t>La mano de todos los malvados vendrá sobre él.</t>", "23": "<t>Cuando se ponga a llenar su vientre, </t><t>Dios enviará sobre él el ardor de su ira, </t><t>Y la hará llover sobre él y sobre su comida.</t>", "24": "<t>Si escapa de las armas de hierro, </t><t>El arco de bronce le atravesará.</t>", "25": "<t>La saeta le traspasará y le saldrá por la espalda, </t><t>Y la punta relumbrante saldrá por su hiel; </t><t>Sobre él se abatirá el pavor.</t>", "26": "<t>Todas las tinieblas están reservadas para sus tesoros; </t><t>Fuego no atizado los consumirá; </t><t>Devorará lo que quede en su tienda.</t>", "27": "<t>Los cielos descubrirán su iniquidad, </t><t>Y la tierra se levantará contra él.</t>", "28": "<t>Los productos de sus cosechas serán arrastrados por una inundación; </t><t>Serán esparcidos en el día de su furor.</t>", "29": "<t>Ésta es la suerte que Dios reserva al hombre impío, </t><t>Y la heredad que Dios le señala por su palabra. </t>"}