{"1": "<pb/>»Cualquiera que se niegue a testificar acerca de un delito del cual es testigo, ya sea porque vio o escuchó, es culpable de complicidad, y deberá pagar por ello.", "2": "<pb/>»Cualquier persona que toque algo que es ritualmente impuro, como el cuerpo muerto de un animal prohibido como alimento, salvaje o doméstico, o el cuerpo de un insecto prohibido, es culpable, aun cuando no se haya dado cuenta de que lo tocó.", "3": "O si toca una impureza humana, de cualquier tipo, quedará impuro en cuanto se dé cuenta de ello.", "4": "<pb/>»Si alguien jura precipitadamente, sea el voto bueno o malo, en cuanto comprenda su error, será culpable.", "5": "<pb/>»En cualquiera de estos casos, confesará el pecado cometido", "6": "y presentará una ofrenda por su culpa: una hembra de ganado menor, oveja o cabra. El sacerdote hará la expiación por esa persona, y esta quedará perdonada.", "7": "<pb/>»Si el culpable es una persona muy pobre, de modo que no tiene forma de ofrecer una oveja, entonces ofrecerá dos tórtolas o dos pichones de paloma: uno como ofrenda por el pecado y el otro como holocausto.", "8": "El sacerdote ofrecerá en primer lugar el sacrificio por el pecado, para lo cual le cortará el cuello al ave, pero sin separarle la cabeza del cuerpo.", "9": "Enseguida rociará una parte de la sangre sobre el costado del altar y el resto lo derramará al pie del altar; es la ofrenda por el pecado.", "10": "La segunda ave será ofrecida como holocausto siguiendo los procedimientos ya mencionados. De esta manera el sacerdote hará expiación por la persona que pecó, y esta será perdonada.", "11": "<pb/>»Si el culpable es aún más pobre, de modo que ni siquiera puede ofrecer tórtolas o pichones de paloma, ofrecerá como ofrenda por su pecado dos kilos de harina de la mejor calidad. No debe mezclarla con aceite de olivas ni ponerle incienso, porque es una ofrenda por el pecado.", "12": "Se la llevará al sacerdote, el cual tomará un puñado que representará la ofrenda completa, y la quemará sobre el altar, como cualquier otro sacrificio ofrecido al SEÑOR por fuego; esta será su ofrenda por el perdón de sus pecados.", "13": "De esta manera el sacerdote hará expiación por el que haya cometido cualquier pecado de esta clase, y será perdonado. El resto de la harina pertenecerá al sacerdote, como en el caso de una ofrenda de cereales».", "14": "<pb/>Además, el SEÑOR le dijo a Moisés:", "15": "«Si alguno peca inadvertidamente, al no darle al SEÑOR todo lo que le corresponde, ofrecerá por su pecado un carnero sin defecto. El valor del animal se calculará de acuerdo con la moneda oficial del santuario. Es un sacrificio por la culpa.", "16": "Además, el culpable hará restitución por el diezmo que retuvo, más un veinte por ciento como multa, lo cual entregará al sacerdote. Entonces el sacerdote, por medio del carnero sacrificado, hará expiación por el culpable, y este será perdonado.", "17": "<pb/>»Cualquiera que desobedezca alguna ley de Dios, aun sin darse cuenta, de todos modos es culpable. Entonces deberá llevar al sacerdote un carnero sin defecto, o su equivalente en dinero. El precio será fijado de la misma manera que se hace con el sacrificio por la culpa. El sacerdote, entonces, presentará el sacrificio a favor del que pecó sin darse cuenta, y este será perdonado.", "18": "", "19": "Se trata de una ofrenda por la culpa, porque ciertamente esa persona es culpable delante del SEÑOR»."}