{"1": "<pb/>El SEÑOR también le dio a Moisés estas instrucciones", "2": "para Aarón, para los sacerdotes y para todo el pueblo de Israel:", "3": "«Cualquier israelita que degüelle un buey, un cordero o un chivo en otro lugar que no sea el santuario será culpable de derramamiento de sangre, y será expulsado de su nación.", "4": "", "5": "El propósito de esta ley es que la gente deje de matar animales fuera del santuario, para presentárselos al SEÑOR como una ofrenda. De ahora en adelante, no podrán ellos sacrificar los animales en el campo, sino que se los llevarán al sacerdote, a la entrada del santuario, para que sea él quien los ofrezca al SEÑOR como una ofrenda de reconciliación.", "6": "Porque de esta manera el sacerdote podrá rociar la sangre sobre el altar del SEÑOR, a la entrada del santuario, y podrá quemar la grasa como ofrenda de olor grato al SEÑOR.", "7": "Así se impedirá que el pueblo ofrezca sacrificios a los espíritus malos en el campo. Esta es una norma permanente para ustedes, y deberá observarse en todas las generaciones venideras.", "8": "Repito: Cualquiera, israelita o extranjero que viva entre ustedes, que ofrezca un sacrificio o un holocausto en un lugar distinto de la entrada del santuario, que es el único lugar donde debe ser ofrecido al SEÑOR, será expulsado del pueblo.", "9": "", "10": "<pb/>»Castigaré a cualquiera, israelita o extranjero, que coma sangre en cualquier forma; el que lo haga será expulsado de mi pueblo.", "11": "Porque la vida de todo ser vivo está en la sangre, y la he dado para que sea rociada sobre el altar, en expiación por sus almas. Es la sangre la que hace la expiación, porque en ella está la vida.", "12": "Esta es la razón por la que he ordenado al pueblo de Israel que ni ellos, ni los extranjeros que viven entre ellos, coman sangre.", "13": "<pb/>»Cualquier persona, israelita o extranjero que viva entre ustedes, que vaya a cazar y mate un animal o ave de los que se pueden comer, debe derramar la sangre de lo que cazó y cubrirla con tierra,", "14": "porque la sangre es la vida. Por esto le he dicho al pueblo de Israel que no la coma, porque la vida de todo animal está en la sangre. Por lo tanto, cualquiera que coma sangre deberá ser expulsado del pueblo.", "15": "<pb/>»Y cualquier persona, nativa o extranjera, que coma carne de un animal que muere naturalmente o atacado por animales salvajes, deberá lavar su ropa y bañarse, y permanecerá impura hasta el anochecer, después de lo cual será declarada limpia.", "16": "Pero si no lava su ropa ni se baña, sufrirá las consecuencias de su pecado»."}