{"1": "<pb/>Al octavo día de las ceremonias de la consagración, Moisés convocó a Aarón, a sus hijos y a los jefes de Israel,", "2": "y le dijo a Aarón que tomara un becerro para ofrenda por su pecado y un carnero sin defectos para el holocausto, y que los ofreciera al SEÑOR.", "3": "Además, Moisés le dijo a Aarón: «Diles a los israelitas que traigan un macho cabrío para ofrenda por el pecado, un becerro y un cordero de un año cada uno, todos sin defectos, para ofrecerlos como holocausto.", "4": "Además el pueblo deberá presentarle al SEÑOR, como ofrenda de paz, un toro y un carnero, y una ofrenda de harina de la mejor calidad mezclada con aceite de oliva. Porque hoy se les aparecerá el SEÑOR».", "5": "<pb/>Entonces ellos llevaron todas estas cosas a la entrada del santuario, como Moisés lo había ordenado, y el pueblo vino y estuvo de pie delante del SEÑOR.", "6": "Moisés les dijo: «Si ustedes cumplen con todo lo que el SEÑOR les ha pedido, entonces él les mostrará su gloria».", "7": "<pb/>Moisés, entonces, le dijo a Aarón que caminara hacia el altar y presentara la ofrenda por el pecado y el holocausto, para que pidiera por el perdón de sus propios pecados, y después pidiera perdón por los pecados del pueblo, de acuerdo con lo ordenado por el SEÑOR.", "8": "<pb/>Aarón se acercó al altar y mató el becerro como sacrificio por sus propios pecados.", "9": "Sus hijos le llevaron la sangre, y él mojó el dedo en ella y la untó sobre los cuernos del altar, y derramó el resto al pie del altar.", "10": "A continuación quemó sobre el altar la grasa, los riñones y el hígado de la ofrenda por sus pecados, de acuerdo con las órdenes dadas por el SEÑOR a Moisés,", "11": "y quemó la carne y la piel fuera del campamento.", "12": "<pb/>Le correspondió enseguida dar muerte al animal para el holocausto. Sus hijos le llevaron la sangre, y él la roció a lo largo y ancho del altar;", "13": "le llevaron el animal descuartizado, incluida la cabeza, y lo quemó sobre el altar.", "14": "Enseguida, lavó los intestinos y las patas, y los ofreció sobre el altar como ofrenda quemada.", "15": "<pb/>Acto seguido, presentó la ofrenda del pueblo. Mató el macho cabrío y lo ofreció de la misma manera que lo había hecho con la ofrenda por sus pecados.", "16": "De esta manera ofreció el holocausto al SEÑOR, de acuerdo con las instrucciones recibidas.", "17": "A continuación presentó la ofrenda de harina de la mejor calidad. Tomó un puñado y lo quemó sobre el altar, junto al sacrificio de la mañana.", "18": "<pb/>Después degolló el becerro y el carnero que eran los sacrificios de paz que ofrecía el pueblo. Los hijos de Aarón le llevaron la sangre, y él la roció a lo largo y ancho del altar.", "19": "Luego tomó la grasa del becerro y del carnero, la grasa de las colas, y la que cubría a los intestinos y la que cubría los riñones y el hígado.", "20": "Colocó todo esto sobre el pecho de estos animales, y Aarón los quemó sobre el altar.", "21": "Y meció los pechos y el muslo derecho, como un acto de consagración al SEÑOR, tal como Moisés lo había ordenado.", "22": "<pb/>Entonces, con las manos extendidas hacia la gente, Aarón los bendijo, y descendió del altar.", "23": "Moisés y Aarón entraron al santuario. Cuando salieron, bendijeron nuevamente al pueblo, y la gloria del SEÑOR se apareció delante de toda la congregación.", "24": "Entonces descendió fuego de la presencia del SEÑOR, que consumió la ofrenda y la grasa que había sobre el altar. Cuando el pueblo vio esto, dio gritos de júbilo y adoró al SEÑOR."}