{"1": "<pb/>Entonces el SEÑOR les dijo a Moisés y a Aarón:", "2": "«Díganle al pueblo de Israel que los animales que pueden comer son los que tienen pezuña hendida y que rumian.", "3": "", "4": "Así que no se pueden comer los siguientes animales: <pb/>El camello, porque aunque rumia no tiene la pezuña partida; el conejo, porque aunque rumia no tiene la pezuña partida; la liebre, porque aunque rumia no tiene la pezuña partida; el cerdo, porque aunque tiene la pezuña partida, no es rumiante.", "5": "", "6": "", "7": "", "8": "<pb/>»No comerán la carne de ellos ni tocarán sus cuerpos muertos. Tales animales están prohibidos para ustedes.", "9": "<pb/>»En cuanto a los animales que viven en el mar o en los ríos, comerán los que tienen aletas y escamas.", "10": "Los demás animales que hay en el agua no los comerán.", "11": "Les prohíbo estrictamente que los coman, o que toquen sus cuerpos muertos.", "12": "Repito: les prohíbo que coman cualquier animal acuático que no tenga aletas ni escamas.", "13": "<pb/>»Entre las aves, estas son las que no pueden comer: <pb/>El águila, el quebrantahuesos, el azor, el gallinazo, el milano de todas las especies, el cuervo de todas las especies, el avestruz, la lechuza, la gaviota, el gavilán de todas las especies, el búho, el somormujo, el ibis, el calamón, el pelícano, el buitre, la cigüeña, la garza de todas las especies, la abubilla y el murciélago.", "14": "", "15": "", "16": "", "17": "", "18": "", "19": "", "20": "<pb/>»Les prohíbo que coman los insectos voladores de cuatro patas,", "21": "excepto los que saltan. Podrán comer langostas de todas las especies, saltamontes de todas las especies y grillos.", "22": "", "23": "Los demás insectos alados que tienen cuatro patas están prohibidos.", "24": "<pb/>»Cualquiera que toque sus cuerpos muertos quedará impuro hasta la noche,", "25": "y deberá lavarse la ropa de inmediato. Además, se aislará hasta la noche por estar ritualmente impuro.", "26": "<pb/>»También quedarán impuros cuando toquen cualquier animal que no tenga la pezuña partida ni sea rumiante.", "27": "<pb/>»Les prohíbo que coman animales que caminan sobre garras. La persona que toque un animal muerto de este tipo quedará impura hasta la noche.", "28": "La persona que saque el animal muerto deberá lavarse la ropa y permanecerá impura hasta la noche. Es algo que está prohibido.", "29": "<pb/>»Estos son los animales impuros que se arrastran por el suelo: <pb/>El topo, el ratón, el lagarto, la lagartija, el erizo, el cocodrilo, la rana y el camaleón.", "30": "", "31": "<pb/>»La persona que toque alguno de estos animales muertos quedará impura hasta la noche.", "32": "<pb/>»Cualquier objeto, sin importar de qué material esté hecho, sobre el que caiga el animal muerto, quedará impuro, y deberán dejarlo en agua hasta el anochecer.", "33": "<pb/>»Si el animal muerto cae en una vasija de alfarería, todo lo que esté dentro de ella quedará impuro, y tendrán que romper la vasija.", "34": "Si el agua usada para purificar el artículo impuro toca algún alimento, este quedará impuro. También quedará impura la bebida que toque.", "35": "<pb/>»Si uno de estos animales muertos toca un horno de barro, este quedará impuro y habrá que derribarlo.", "36": "Si el animal cae sobre una cisterna donde hay agua, el agua no se contaminará, pero la persona que saque el animal quedará impura.", "37": "<pb/>»Si el animal muerto toca la semilla que se iba a sembrar en el campo, esa semilla no se contamina,", "38": "a menos que la semilla estuviera húmeda cuando el animal cayó sobre ella. En este caso la semilla sí se contamina.", "39": "<pb/>»Si algún animal de los que se pueden comer muere de enfermedad, y alguien lo toca, esa persona quedará impura hasta el anochecer.", "40": "Además, cualquier persona que coma esa carne o saque el animal tendrá que lavarse la ropa y quedará impura hasta el anochecer.", "41": "<pb/>»No comerán animales que se arrastran sobre la tierra. Esto incluye a reptiles que se deslizan sobre el vientre y los que tienen patas. Ningún animal que se arrastra y tiene muchas patas se podrá comer, porque es impuro.", "42": "", "43": "No se contaminen tocándolos.", "44": "<pb/>»Yo soy el SEÑOR su Dios. Consérvense puros en estas cosas y sean santos, porque yo soy santo. Por lo tanto, no se contaminen tocando estos animales que se arrastran sobre la tierra.", "45": "Yo soy el SEÑOR, el que los sacó de Egipto para ser su Dios. Por lo tanto, deben ser santos como yo soy santo.", "46": "<pb/>»Estas son las leyes acerca de animales, aves, animales acuáticos y reptiles.", "47": "Estas son las distinciones entre los animales que son ritualmente puros y se pueden comer, y los que son ritualmente impuros y no se pueden comer»."}