{"1": "<pb/>Luego me fijé en tanta opresión que hay en esta vida. Vi llorar a los oprimidos, y no había quien los consolara; el poder estaba del lado de sus opresores, y no había quien los consolara.", "2": "Y consideré más felices a los que ya han muerto que a los que aún viven,", "3": "aunque en mejor situación están los que aún no han nacido, los que no han visto aún la maldad que se comete en esta vida.", "4": "<pb/>Vi además que tanto el afán como el éxito en la vida despiertan envidias. Y también esto es absurdo; ¡es correr tras el viento! <pb/><t></t>", "5": "<t>El necio se cruza de brazos, </t><t>y acaba muriéndose de hambre. </t>", "6": "<t>Más vale poco con tranquilidad </t><t>que mucho <f>[6]</f> con fatiga… </t><t>¡corriendo tras el viento! </t>", "7": "<pb/>Me fijé entonces en otro absurdo en esta vida:", "8": "vi a un hombre solitario, sin hijos ni hermanos, y que nunca dejaba de afanarse; ¡jamás le parecían demasiadas sus riquezas! «¿Para quién trabajo tanto, y me abstengo de las cosas buenas?», se preguntó. ¡También esto es absurdo, y una penosa tarea! <pb/><t></t>", "9": "<t>Más valen dos que uno, </t><t>porque obtienen más fruto de su esfuerzo. </t>", "10": "<t>Si caen, el uno levanta al otro. </t><t>¡Ay del que cae </t><t>y no tiene quien lo levante! </t>", "11": "<t>Si dos se acuestan juntos, </t><t>entrarán en calor; </t><t>uno solo ¿cómo va a calentarse? </t>", "12": "<t>Uno solo puede ser vencido, </t><t>pero dos pueden resistir. </t><t>¡La cuerda de tres hilos </t><t>no se rompe fácilmente! </t>", "13": "<t>Más vale joven pobre pero sabio </t><t>que rey viejo pero necio, </t><t>que ya no sabe recibir consejos. </t>", "14": "<pb/>Aunque de la cárcel haya ascendido al trono, o haya nacido pobre en ese reino,", "15": "en esta vida he visto que la gente apoya al joven que sucede al rey.", "16": "Y aunque es incontable la gente que sigue a los reyes, <f>[7]</f> muchos de los que vienen después tampoco quedan contentos con el sucesor. Y también esto es absurdo; ¡es correr tras el viento!"}