{"1": "<pb/><t>Acuérdate de tu Creador </t><t>en los días de tu juventud, </t><t>antes que lleguen los días malos </t><t>y vengan los años en que digas: </t><t>«No encuentro en ellos placer alguno»; </t>", "2": "<t>antes que dejen de brillar </t><t>el sol y la luz, </t><t>la luna y las estrellas, </t><t>y vuelvan las nubes después de la lluvia. </t>", "3": "<t>Un día temblarán los guardianes de la casa, </t><t>y se encorvarán los hombres de batalla; </t><t>se detendrán las molenderas por ser tan pocas, </t><t>y se apagarán los que miran a través de las ventanas. </t>", "4": "<t>Se irán cerrando las puertas de la calle, </t><t>irá disminuyendo el ruido del molino, </t><t>las aves elevarán su canto, </t><t>pero apagados se oirán sus trinos. </t>", "5": "<t>Sobrevendrá el temor por las alturas </t><t>y por los peligros del camino. </t><t>Florecerá el almendro, </t><t>la langosta resultará onerosa, </t><t>y no servirá de nada la alcaparra, </t><t>pues el hombre se encamina al hogar eterno </t><t>y rondan ya en la calle los que lloran su muerte.</t>", "6": "<pb/><t>Acuérdate de tu Creador </t><t>antes que se rompa el cordón de plata </t><t>y se quiebre la vasija de oro, </t><t>y se estrelle el cántaro contra la fuente </t><t>y se haga pedazos la polea del pozo. </t>", "7": "<t>Volverá entonces el polvo a la tierra, </t><t>como antes fue, </t><t>y el espíritu volverá a Dios, </t><t>que es quien lo dio.</t>", "8": "<pb/><t>Lo más absurdo de lo absurdo, </t><t>¡todo es un absurdo! </t><t>—ha dicho el Maestro. </t>", "9": "<pb/>Además de ser sabio, el Maestro impartió conocimientos a la gente. Ponderó, investigó y ordenó muchísimos proverbios.", "10": "Procuró también hallar las palabras más adecuadas y escribirlas con honradez y veracidad.", "11": "<pb/>Las palabras de los sabios son como aguijones. Como clavos bien puestos son sus colecciones de dichos, dados por un solo pastor.", "12": "Además de ellas, hijo mío, ten presente que el hacer muchos libros es algo interminable y que el mucho leer causa fatiga.", "13": "El fin de este asunto es que ya se ha escuchado todo. Teme, pues, a Dios y cumple sus mandamientos, porque esto es todo para el hombre.", "14": "Pues Dios juzgará toda obra, buena o mala, aun la realizada en secreto."}