{"1": "<pb/>Cuando una persona presente una ofrenda de harina a Yahweh, su ofrenda será de harina selecta; verterá aceite sobre ella, le pondrá incienso,", "2": "y se la presentará a los hijos de Aharón, los sacerdotes. Los sacerdotes tomarán de ella un puñado de su harina selecta y aceite, así como todo su incienso; y esta porción simbólica se convertirá en humo sobre el altar, como ofrenda encendida, de olor grato a Yahweh.", "3": "Y el resto de la ofrenda de comida será para Aharón y sus hijos, porción santísima de la ofrenda encendida de Yahweh.", "4": "Cuando presentes una ofrenda de comida asada al horno, [será de] harina selecta: tortas sin levadura mezcladas con aceite, o galletas sin levadura untadas con aceite.", "5": "Si tu ofrenda es una ofrenda de comida a la sartén, será de harina selecta mezclada con aceite, sin levadura.", "6": "Pártela en pedazos y vierte aceite sobre ella; es una ofrenda de comida.", "7": "Si tu ofrenda es una ofrenda de comida en cacerola, la harás de harina selecta en aceite.", "8": "Cuando presentes a Yahweh una ofrenda de comida hecha de cualquiera de estas maneras, se le traerá al sacerdote quien la llevará al altar.", "9": "El sacerdote sacará la porción simbólica de la ofrenda de comida y la convertirá en humo sobre el altar como ofrenda encendida de olor grato a Yahweh.", "10": "Y el resto de la ofrenda de comida será para Aharón y sus hijos, una porción santísima de la ofrenda encendida de Yahweh.", "11": "Ninguna ofrenda que presentes a Yahweh deberá estar hecha con levadura, porque ninguna levadura, ni miel, puede convertirse en humo como ofrenda encendida para Yahweh.", "12": "Podrás traérsela a Yahweh como ofrenda de productos selectos; pero no se deberán ofrecer sobre el altar para olor grato.", "13": "Sazonarás con sal toda ofrenda de comida tuya; no omitirás de tu ofrenda de comida la sal de tu alianza con Elohim; con toda ofrenda tuya debes ofrecer sal.", "14": "Si traes una ofrenda de comida de primicias a Yahweh, traerás espigas nuevas tostadas al fuego, grano tierno molido, como tu ofrenda de comida de primicias.", "15": "Le agregarás aceite y le pondrás incienso; es una ofrenda de comida.", "16": "Y el sacerdote convertirá en humo una porción simbólica: un poco del grano molido y del aceite, con todo el incienso, como ofrenda encendida a Yahweh."}