{"1": "<pb/>Yahweh le habló a Mosheh diciendo:", "2": "Instruye a Aharón y a sus hijos a que sean escrupulosos con las donaciones sagradas que el pueblo yisraelita me consagre, para que no profanen mi santo nombre; yo Yahweh.", "3": "Diles: Por todas las generaciones, si algún hombre de su linaje, mientras está en estado de inmundicia, participa de alguna donación sagrada que el pueblo yisraelita le consagre a Yahweh, esa persona será cortada de delante de mí: yo soy Yahweh.", "4": "Ningún hombre del linaje de Aharón que tenga una erupción o un flujo comerá de las donaciones sagradas hasta que esté puro. Si alguien toca algo que ha quedado impuro por un cadáver, o si un hombre tiene una emisión seminal,", "5": "o si alguien toca algún reptil mediante el cual quede impuro o algún ser humano mediante el cual quede impuro — cualquiera que sea su inmundicia–", "6": "la persona que lo toque quedará impura hasta la tarde y no comerá de las donaciones sagradas a menos que haya lavado su cuerpo en agua.", "7": "Tan pronto se ponga el sol quedará puro; y después podrá comer de las donaciones sagradas, pues son su alimento.", "8": "No podrá comer nada que haya muerto o que haya sido destrozado por las bestias, haciéndose impuro por ello: yo soy Yahweh.", "9": "Deberán cumplir mis órdenes, para que no incurran en culpa por ello y mueran por eso, por haber cometido profanación: yo Yahweh los consagro.", "10": "Ningún laico comerá de las donaciones sagradas. Ningún criado o jornalero de un sacerdote comerá de las donaciones sagradas;", "11": "pero una persona que sea propiedad del sacerdote por compra puede comer de ellas; y los que le nazcan en su casa podrán comer de su alimento.", "12": "Si la hija de un sacerdote se casa con un laico, no puede comer de las contribuciones sagradas;", "13": "pero si la hija del sacerdote es viuda, o divorciada y sin linaje, y está otra vez en la casa de su padre como en su juventud, puede comer del alimento de su padre. Ningún laico puede comer de él:", "14": "pero si un hombre come de una donación sagrada sin darse cuenta, deberá pagarle al sacerdote por la donación sagrada, añadiendo un quinto de su valor.", "15": "Pero [los sacerdotes] no deben permitirles a los yisraelitas profanar las donaciones sagradas que apartan para Yahweh,", "16": "ni incurrir en culpa que requiera el pago de una multa, al comer de tales donaciones sagradas: porque soy yo Yahweh quien los hago sagrados.", "17": "Yahweh le habló a Mosheh diciendo:", "18": "Háblale a Aharón y a sus hijos, y a todo el pueblo yisraelita, y diles: Cuando algún hombre de la casa de Yisrael o de los extranjeros en Yisrael presente una ofrenda quemada como su ofrenda por cualquiera de las ofrendas votivas o cualquiera de las ofrendas voluntarias que les presentan a Yahweh,", "19": "tiene que ser, para ser aceptable a favor suyo, un macho sin tacha, del ganado, o de las ovejas o de las cabras.", "20": "No debes ofrecer nada que tenga defecto, porque no será aceptado a tu favor.", "21": "Y cuando un hombre ofrezca, de la manada o del rebaño, un sacrificio de bienestar a Yahweh por un voto explícito o como ofrenda voluntaria, para ser aceptable tiene que ser sin tacha; no debe haber defecto en él.", "22": "Cualquier animal ciego, o herido, o mutilado, o con un lobanillo, o con cicatriz de llaga, o con escorbuto — ése no lo debes ofrecer a Yahweh; no debes poner ninguno de esos sobre el altar como ofrenda encendida a Yahweh.", "23": "Puedes, sin embargo, presentar como ofrenda voluntaria un buey o una oveja con una extremidad extendida o contraída; pero no será aceptado para un voto.", "24": "No le debes ofrecer a Yahweh ninguno [con testículos] magullados o aplastados o quebrados o cortados. No debes tener semejantes prácticas en tu propia tierra,", "25": "ni deberás aceptar semejantes [animales] de un extranjero como ofrenda de alimento para tu Elohim, porque están mutilados, tienen defecto; no serán aceptados en tu favor.", "26": "Yahweh le habló a Mosheh diciendo:", "27": "Cuando nazca un becerro o una oveja o una cabra, se debe quedar siete días con su madre, y a partir del octavo día será aceptable como ofrenda encendida para Yahweh.", "28": "Sin embargo, ningún animal de la manada o del rebaño deberá ser inmolado con su cría el mismo día.", "29": "Cuando ustedes sacrifiquen una ofrenda de agradecimiento a Yahweh, sacrifíquenla de manera que sea aceptable en su favor.", "30": "Deberá comerse el mismo día; no deben dejar nada de ella hasta la mañana: yo soy Yahweh.", "31": "Deben observar fielmente mis reglas: yo soy Yahweh.", "32": "No deben profanar mi santo nombre, para que yo sea santificado en medio del pueblo yisraelita — yo Yahweh que los santifico,", "33": "yo que los saqué de la tierra de Mitsráyim para ser el Elohim de ustedes, yo Yahweh."}