{"1": "<pb/>Yahweh habló a Mosheh y Aharón, diciéndoles:", "2": "Háblenle así al pueblo yisraelita: Estas son las criaturas que ustedes pueden comer de entre todos los animales de la tierra:", "3": "todo animal que tenga pezuñas partidas, con divisiones en las pezuñas, y que rumie — de esos pueden comer.", "4": "Los siguientes, sin embargo, de entre los que rumian o que tienen pezuñas divididas, no comerán: el camello — aunque rumia, no tiene pezuñas divididas: es impuro para ustedes;", "5": "el tejón — aunque rumia, no tiene pezuñas divididas: es impuro para ustedes;", "6": "la liebre — aunque rumia, no tiene pezuñas divididas: es impura para ustedes;", "7": "y el cerdo — aunque tiene pezuñas divididas, con pezuñas partidas, no rumia: es impuro para ustedes.", "8": "No comerán de su carne ni tocarán sus cadáveres; son impuros para ustedes.", "9": "Estos pueden comer de todo lo que vive en el agua: todo lo que en las aguas, sea en los mares o en los ríos, tenga aletas y escamas — de estos ustedes pueden comer.", "10": "Pero todo lo que en los mares o en los ríos no tenga aletas y escamas, entre todo lo que enjambra en el agua y entre todas las demás criaturas que hay en el agua — son una abominación para ustedes", "11": "y una abominación para ustedes seguirán siendo: no comerán de su carne y abominarán sus cadáveres.", "12": "Todo lo que en el agua no tenga aletas y escamas será una abominación para ustedes.", "13": "Las siguientes abominarán ustedes de entre las aves — no se comerán, son una abominación: el águila, el buitre, y el buitre negro;", "14": "el milano, los halcones de toda variedad;", "15": "todas las variedades de cuervos;", "16": "el avestruz, la lechuza, la gaviota; gavilanes de toda variedad;", "17": "el búho pequeño, el somormujo, y el búho grande;", "18": "el búho blanco, el pelícano, y el cisne;", "19": "la cigüeña; las garzas de toda variedad; la abubilla, y el murciélago.", "20": "Todos los insectos alados que caminan en cuatro [patas] serán una abominación para ustedes.", "21": "Pero estos pueden comer de entre todos los insectos alados que caminan en cuatro [patas]: todos los que tengan, sobre sus patas, unas zancas para saltar sobre el suelo", "22": "–de estos podrán comer los siguientes: langostas de toda variedad; todas las variedades de langosta calva; grillos de toda variedad; y todas las variedades de saltamontes.", "23": "Pero todo otro insecto alado que tenga cuatro patas será una abominación para ustedes.", "24": "Y los siguientes los harán impuros a ustedes — cualquiera que toque sus cadáveres quedará impuro hasta la tarde,", "25": "y cualquiera que cargue el cadáver de alguno de ellos lavará sus ropas y quedará impuro hasta la tarde–", "26": "todo animal que tenga verdaderas pezuñas pero sin división entre las pezuñas, o que no rumie. Son impuros para ustedes; todo el que los toque quedará impuro.", "27": "Además todos los animales que caminan sobre garras, entre los que andan en cuatro [patas], son impuros para ustedes; todo el que toque sus cadáveres quedará impuro hasta la tarde.", "28": "Y todo el que cargue sus cadáveres lavará sus ropas y quedará impuro hasta la tarde. Son impuros para ustedes.", "29": "Los siguientes serán impuros para ustedes de entre los que se arrastran por el suelo: la comadreja, el ratón, y lagartos de toda variedad;", "30": "el puercoespín, el cocodrilo de tierra, el lagarto, la lagartija, y el camaleón.", "31": "Estos les serán impuros entre todos los que se arrastran; todo el que los toque cuando están muertos quedará impuro hasta la tarde.", "32": "Y todo aquello sobre lo que caiga alguno de ellos cuando está muerto quedará impuro: sea un artículo de madera, o una tela, o una piel, o un saco — cualquier artículo de uso será sumergido en agua, y quedará impuro hasta la tarde; entonces quedará limpio.", "33": "Y si alguno de estos cae en una vasija de barro, todo lo que hay adentro quedará impuro, y la romperás.", "34": "En cuanto a todo alimento que se puede comer, quedará impuro si estuvo en contacto con el agua; en cuanto a todo líquido que puede beberse, quedará impuro si estaba dentro de la vasija.", "35": "Todo aquello sobre lo que caiga el cadáver de uno de ellos quedará impuro: un horno o un fogón será derribado. Son impuros e impuros seguirán siendo para ustedes.", "36": "Sin embargo, una fuente o una cisterna en la que se almacena agua será limpia, pero todo el que toque el cadáver que haya en ella quedará impuro.", "37": "Si uno de esos cadáveres cae sobre grano de semilla que sea para sembrar, queda limpia;", "38": "pero si se le ha echado agua a la semilla y alguna parte del cadáver cae encima de ella, quedará impura para ustedes.", "39": "Si un animal de los que ustedes pueden comer ha muerto, todo el que toque su cadáver quedará impuro hasta la tarde;", "40": "todo el que coma de su cadáver lavará sus ropas y quedará impuro hasta la tarde; y todo el que cargue su cadáver lavará sus ropas y quedará impuro hasta la tarde.", "41": "Todos los reptiles que se arrastran por el suelo son una abominación; no se comerán.", "42": "Ustedes no comerán, entre todos los reptiles que se arrastran por el suelo, ninguno que se arrastra sobre su vientre, ni ninguno que ande en cuatro [patas] ni ninguno que tenga muchas patas; porque son abominación.", "43": "No deberán hacerse detestables por medio de algo que se arrastra; no se harán impuros con ellos para quedar contaminados.", "44": "Porque yo soy Yahweh su Elohim: ustedes se santificarán y serán santos, porque yo soy santo. No se harán impuros por medio de algún reptil que se mueve sobre la tierra.", "45": "Porque yo Yahweh soy el que los sacó a ustedes de la tierra de Mitsráyim para ser su Elohim: ustedes serán santos porque yo soy santo.", "46": "Estas son las instrucciones sobre los animales, las aves, todas las criaturas vivientes que se mueven en el agua, y todas las criaturas que enjambran sobre la tierra,", "47": "para que se distinga entre lo impuro y lo limpio, entre los animales que se pueden comer y los animales que no se pueden comer."}