{"1": "Habló Jehová a Moisés, diciendo:", "2": "Habla a los hijos de Israel y diles: Las fiestas solemnes de Jehová, las cuales proclamaran como santas convocaciones, serán estas:", "3": "Seis días se trabajará, mas el séptimo día será de reposo, santa convocación; ningún trabajo harán; día de reposo es de Jehová en dondequiera que habiten.", "4": "Estas son las fiestas solemnes de Jehová, las convocaciones santas, a las cuales convocaran en sus tiempos:", "5": "En el mes primero, a los catorce del mes, entre las dos tardes, pascua es de Jehová.", "6": "Y a los quince días de este mes es la fiesta solemne de los panes sin levadura a Jehová; siete días comerán panes sin levadura.", "7": "El primer día tendrán santa convocación; ningún trabajo de esclavos <n>[siervos, sirvientes]</n> harán.", "8": "Y ofrecerán a Jehová siete días ofrenda encendida; el séptimo día será santa convocación; ningún trabajo de esclavo <n>[siervo, sirviente]</n> harán.", "9": "Y habló Jehová a Moisés, diciendo:", "10": "Habla a los hijos de Israel y diles: Cuando hayan entrado en la tierra que yo les doy, y sieguen su mies, traerán al sacerdote una gavilla por primicia de los primeros frutos de su <n>[ustedes]</n> siega.", "11": "Y el sacerdote mecerá la gavilla delante de Jehová, para que sean aceptados; <n>«</n>el día siguiente<n>»*</n> del día de reposo la mecerá.", "12": "Y el día que ofrezcan la gavilla, ofrecerán un cordero de un año, sin defecto, en holocausto a Jehová.", "13": "Su ofrenda será dos décimas de efa de flor de harina amasada con aceite, ofrenda encendida a Jehová en olor gratísimo; y su libación será de vino, la cuarta parte de un hin.", "14": "No comerán pan, ni grano tostado, ni espiga fresca, hasta este mismo día, hasta que hayan ofrecido la ofrenda de su <n>[ustedes]</n> Dios; estatuto perpetuo es por sus <n>[de ustedes]</n> edades en dondequiera que habiten.", "15": "Y contaran desde <n>«</n>el día que sigue<n>»*</n> al día de reposo, desde el día en que ofrecieron la gavilla de la ofrenda mecida; siete semanas cumplidas serán.", "16": "Hasta <n>«</n>el día siguiente<n>»*</n> del séptimo día de reposo contaran cincuenta días; entonces ofrecerán el nuevo grano a Jehová.", "17": "De sus <n>[de ustedes]</n> habitaciones traerán dos panes para ofrenda mecida, que serán de dos décimas de efa de flor de harina, cocidos con levadura, como primicias para Jehová.", "18": "Y ofrecerán con el pan siete corderos de un año, sin defecto, un becerro de la vacada, y dos carneros; serán holocausto a Jehová, con su ofrenda y sus libaciones, ofrenda encendida de olor grato para Jehová.", "19": "Ofrecerán además un macho cabrío por expiación, y dos corderos de un año en sacrificio de ofrenda de paz.", "20": "Y el sacerdote los presentará como ofrenda mecida delante de Jehová, con el pan de las primicias y los dos corderos; serán cosa sagrada a Jehová para el sacerdote.", "21": "Y convocaran en este mismo día santa convocación; ningún trabajo de esclavos <n>[siervos, sirvientes]</n> harán; estatuto perpetuo en dondequiera que habiten por sus <n>[de ustedes]</n> generaciones.", "22": "Cuando segaren la mies de su <n>[ustedes]</n> tierra, no segaran hasta el último rincón de ella, ni espigarás tu siega; para el pobre y para el extranjero la dejarás. Yo Jehová su <n>[de ustedes]</n> Dios.", "23": "Y habló Jehová a Moisés, diciendo:", "24": "Habla a los hijos de Israel y diles: En el mes séptimo, al primero del mes tendrán día de reposo, una conmemoración al son de trompetas, y una santa convocación.", "25": "Ningún trabajo de esclavos <n>[siervos, sirvientes]</n> harán; y ofrecerán ofrenda encendida a Jehová.", "26": "También habló Jehová a Moisés, diciendo:", "27": "A los diez días de este mes séptimo será el día de expiación; tendrán santa convocación, y afligirán sus <n>[de ustedes]</n> almas, y ofrecerán ofrenda encendida a Jehová.", "28": "Ningún trabajo harán en este día; porque es día de expiación, para reconciliarles delante de Jehová su <n>[de ustedes]</n> Dios.", "29": "Porque toda persona que no se afligiere en este mismo día, será cortada de su pueblo.", "30": "Y cualquiera persona que hiciere trabajo alguno en este día, yo destruiré a la tal persona de entre su pueblo.", "31": "Ningún trabajo harán; estatuto perpetuo es por sus <n>[de ustedes]</n> generaciones en dondequiera que habiten.", "32": "Día de reposo será a ustedes, y afligirán sus <n>[de ustedes]</n> almas, comenzando a los nueve días del mes en la tarde; de tarde a tarde guardaran su <n>[de ustedes]</n> reposo.", "33": "Y habló Jehová a Moisés, diciendo:", "34": "Habla a los hijos de Israel y diles: A los quince días de este mes séptimo será la fiesta solemne de los tabernáculos a Jehová por siete días.", "35": "El primer día habrá santa convocación; ningún trabajo de esclavos <n>[siervos, sirvientes]</n> harán.", "36": "Siete días ofrecerán ofrenda encendida a Jehová; el octavo día tendrán santa convocación, y ofrecerán ofrenda encendida a Jehová; es fiesta, ningún trabajo de esclavos <n>[siervos, sirvientes]</n> harán.", "37": "Estas son las fiestas solemnes de Jehová, a las que convocaran santas reuniones, para ofrecer ofrenda encendida a Jehová, holocausto y ofrenda, sacrificio y libaciones, <n>«</n>cada cosa en su tiempo,<n>»*</n>", "38": "además de los días de reposo de Jehová, de sus <n>[de ustedes]</n> dones, de todos sus <n>[de ustedes]</n> votos, y de todas sus <n>[de ustedes]</n> ofrendas voluntarias que acostumbran dar a Jehová.", "39": "Pero a los quince días del mes séptimo, cuando hayan recogido el fruto de la tierra, harán fiesta a Jehová por siete días; el primer día será de reposo, y el octavo día será también día de reposo.", "40": "Y tomaran el primer día ramas con fruto de árbol hermoso, ramas de palmeras, ramas de árboles frondosos, y sauces de los arroyos, y se regocijaran delante de Jehová su <n>[de ustedes]</n> Dios por siete días.", "41": "Y le harán fiesta a Jehová por siete días cada año; será estatuto perpetuo por sus <n>[de ustedes]</n> generaciones; en el mes séptimo la harán.", "42": "En tabernáculos habitaran siete días; todo natural de Israel habitará en tabernáculos,", "43": "para que sepan sus <n>[de ustedes]</n> descendientes que en tabernáculos hice yo habitar a los hijos de Israel cuando los saqué de la tierra de Egipto. Yo Jehová su <n>[de ustedes]</n> Dios.", "44": "Así habló Moisés a los hijos de Israel sobre las fiestas solemnes de Jehová."}