{"1": "<pb/>Toja' naq li Qaawa' kixye re laj Josué: “Matxiwak chi moko chich'inanq aach'ool. K'ameb' chawix chixjunileb' laj puub'. Ayu chi yalok rik'ineb' laj Ay, xb'aan naq tinq'axtesi sa' laawuq' li awab'ej re Ay, jo'wi' li wankeb' rub'el xwankil, li xtenamit ut li xch'och'.", "2": "Jo' xab'aanu re Jerikó ut li x'awab'ej, jo'kan ajwi' taab'aanu re Ay ut li x'awab'ej. Ab'an anaqwan truuq teexok cho'q eere li xketomqeb' ut li k'aru wank reheb'. Kawresihomaq eerib' chi ok sa' li tenamit toj chirix, chi maak'a' sa' xch'ooleb'”, chan.", "3": "<pb/>Laj Josué ut chixjunileb' laj puub' ke'xkawresi rib' chi yalok rik'ineb' laj Ay. Laj Josué kixsik' ru lajeeb' xka'k'aal mil chi aj puub' li kaweb' rib', kixtaqlaheb' chi q'oqyink", "4": "ut kixchaq'rab'iheb' chi jo'ka'in: “K'ehomaq reetal! Texxik chirix li tenamit ut wanqex aran chi muqmu re xramb'al li tenamit; ab'an miq'axalexnajto'k rik'in ut aj'ajaq eeru chejunilex.", "5": "Laa'in ut chixjunileb' li neke'ochb'eenink we toojiloq rik'in li tenamit ut, akaq xe'elk chaq chixjunileb' laj Ay chi qak'ulb'al jo' li xb'een sut, too'eleliq chiruheb'.", "6": "Eb' a'an te'elq chaq chi qaanilasinkil ut te'najto'q rik'in li xtenamiteb', xb'aan naq te'xk'oxla: Yookeb' chi elelik chiqu jo' li xb'een sut, cha'qeb'.", "7": "Toja' naq laa'ex tex'elq chaq sa' li na'ajej muqmuukex wi', ut teereechani li tenamit: li Qaawa' leeYos taak'ehoq re sa' leeruq'.", "8": "Ut naq akaq xechap li tenamit, teek'e xxamlel. Teeb'aanu jo' chanru xyehom li Qaawa'. Chek'e reetal, a'an a'in leechaq'rab'inkil inb'aan”.", "9": "<pb/>Chirix chik a'an laj Josué kixchaq'rab'iheb' laj puub', ut eb' a'an koheb' chi xmuqb'al rib' sa' xyanq Betel ut Ay, sa' rokeb'l li saq'e sa' xka'yab'aal Ay. Ab'an laj Josué kixnumsi li q'oqyink sa' li muheb'aal.", "10": "Wulajaq chik, kiwakliik toj eq'la, kirileb' laj puub'; ut aj k'amolb'eheb' li xcheekal winqul laj Israel, koheb' chi yalok rik'ineb' laj Ay.", "11": "Chixjunileb' laj puub' rochb'een laj Josué ke'wulak nach' rik'in li tenamit ut ke'xyiib' li xmuheb'aaleb' sa' xjayal releb'l iq', ut li taq'a ru kikanaak sa' xyanqeb' a'an rik'in Ay.", "12": "Laj Josué kixmuqeb' oob' mil tana chi winq sa' xyanq Betel ut Ay, sa' rokeb'l saq'e sa' xjayal li tenamit.", "13": "A'ut li xk'ihaleb' laj puub' koxe'hilanq sa' releb'l iq' sa' xjayal li tenamit. Ut laj Josué kixnumsi li q'oqyink sa' xyi li taq'a.", "14": "<pb/>Naq li awab'ej re Ay kiril a'an, kixseeb'a rib'. Kiwakliik eq'la rochb'een chixjunileb' laj puub' re xik chi yalok rik'ineb' laj Israel sa' li kub'sink, sa' xjayal Arabá, chi ink'a' naxnaw naq ramro chaq rix li tenamit.", "15": "Laj Josué ut chixjunileb' laj Israel ke'xb'aanu rib'eb' jo' li xe'q'axe'k ru xb'aaneb' laj Ay, ut ke'elelik sa' xb'ehel li chaqich'och'.", "16": "Jo'k'ihaleb' li wankeb' sa' li tenamit chajchookeb' re, naq ke'elk chaq chi raanilasinkileb'; ab'anan naq koheb' chirix laj Josué, ke'najto'k rik'in li tenamit.", "17": "Maajun chik winq kikanaak aran Ay chi moko Betel; chixjunileb' b'an koheb' chi raanilasinkileb' laj Israel ut chi jo'kan ke'xkanab' li xtenamiteb' chi maa'ani chik na'ilok re.", "18": "Toja' naq li Qaawa' kixye re laj Josué: “Ye' sa' xjayal Ay li jutz' che' li wank sa' laawuq', xb'aan naq tinq'axtesi li tenamit a'in sa' laawuq'”, chan. <pb/>Laj Josué kixye' li jutz' che' li wank sa' ruq', sa' xjayal Ay.", "19": "Eb' laj puub' li muqmuukeb' chaq chirix li tenamit, naq ke'ril laj Josué xye'b'al li ruq', sa' junpaat ke'elunk chaq sa' li xna'ajeb' ut ke'ok sa' li tenamit sa' aanil: ke'reechani ut ke'xk'e xxamlel sa' junpaat.", "20": "<pb/>Eb' laj Ay ke'ilok chirixeb' ut ke'ril li xsib'el li tenamit yo chi taqe'k sa' choxa: maab'ar chik ke'ruuk chi elelik, xb'aan naq eb' laj Israel li yookeb' chi xik aj eelel sa' li chaqich'och' ke'sutq'iik chaq sa' xb'eeneb' laj aanilasinel reheb'.", "21": "Naq laj Josué ut chixjunileb' laj Israel ke'ril naq eb' laj puub' li muqmuukeb' chaq ak xe'ok sa' li tenamit ut k'ajo' li sib' yo chaq chi elk aran, ke'xsutq'isi rib' chi yalok rik'ineb' laj Ay.", "22": "Chirix chik a'an eb' li junch'ol chik ke'elk chaq sa' li tenamit chi xk'ulb'aleb'. Chi jo'kan eb' laj Ay ke'kanaak sa' xyiheb' laj Israel, ke'q'axe'k ru ut ke'kamsiik: maajun chik kikanaak chi yo'yo chi moko aj eelel.", "23": "Ka'ajwi' li awab'ej re Ay ink'a' kikamsiik, kichape'k b'an ut kik'ame'k rik'in laj Josué.", "24": "<pb/>Naq eb' laj Israel ke'raqe'k chi xkamsinkil chi ch'iich' chixjunileb' laj Ay li ke'aanilasink reheb' toj sa' li chaqich'och', ke'sutq'iik wi' chik aran Ay ut ke'xkamsi chi ch'iich' jo'k'ihaleb' li wankeb' chisa'.", "25": "Kab'laju mil xk'ihaleb' li ke'kamk sa' li kutan a'an, jo' winq ut ixq: chixjunileb' laj Ay ke'oso'k,", "26": "xb'aan naq laj Josué ink'a' kixkub'si li jutz' che' toj reetal ke'oso'k chi junajwa chixjunileb'.", "27": "Eb' laj Israel ke'xxok cho'q reheb' li ketomq ut li k'aru wank reheb' laj Ay, jo' yeeb'il chaq re laj Josué xb'aan li Qaawa'.", "28": "Laj Josué kixk'at li tenamit Ay li kikanaak chi po'lemil chalen sa' li kutan a'an,", "29": "ut kixt'uyub' li awab'ej sa' ru'uj junaq che' toj re ki'ewuuk; ut sa' rokik li saq'e laj Josué kixtaqla xkub'sinb'il li kamenaq. Chirix chik a'an ke'xkut sa' rokeb'aal li tenamit ut ke'xtuub' k'iila pek sa' xb'een, li toj wank anaqwan.", "30": "<pb/>Toja' naq laj Josué kixyiib' jun li artal cho'q re li Qaawa', xYos laj Israel, sa' xb'een li tzuul Ebal,", "31": "jo' yeeb'il reheb' laj Israel xb'aan laj Moisés, aj k'anjel chiru li Qaawa'. A'in ajwi' tz'iib'anb'il sa' xHuhil li xChaq'rab' laj Moisés: “Chayiib' jun li artal rik'in pek li ink'a' q'unob'resinb'ileb' ru<f>[19]</f> chi moko tuqub'anb'ileb' ru rik'in ch'iich'”. Ut sa' xb'een a'an ke'yeechi'ink li k'atb'il mayej chiru li Qaawa' ut ke'mayejak chirix li k'amok ib' sa' usilal.", "32": "Aran chiruheb' li tenamit laj Josué kixtz'iib'a wi' chik, chiruheb' li pek a'an, li Chaq'rab' li ak xtz'iib'ahom chaq laj Moisés junxil.<f>[20]</f>", "33": "Toja' naq li jo'k'ihaleb' wankeb' aran, eb' laj Israel jo'wi' li jalan xtenamiteb', eb' li cheekel winq, eb' laj tz'iib' ut eb' laj raqol aatin ke'xaqliik sa' xka'pak'alil li Loq'laj Kaax, chiruheb' laj tij aj Leví aj k'amoneleb' re li xLoq'laj Kaaxil li Sumwank: jun yiijach chiru li tzuul Karisín ut li jun yiijach chik chiru li tzuul Ebal. Ke'xb'aanu jo' kiyehe'k reheb' junxil xb'aan laj Moisés, aj k'anjel chiru li Qaawa', naq kirosob'tesiheb' xb'ensut li tenamit Israel.", "34": "<pb/>Moqon chik laj Josué kixyaab'asi jo'ch'inal jo'nimal li wank sa' xHuhil li Chaq'rab', jo' chirix li osob'tesiik jo' chirix li majewaak, kama' tz'aqal tz'iib'anb'il sa' xHuhil li Chaq'rab'.", "35": "Maajun junaq aatin re chixjunil li xtaqlahom laj Moisés ink'a' ta kiyaab'asimank chiruheb' chixjunil li xLoq'laj Ch'utameb' laj Israel; k'eeb'ileb' ajwi' sa' ajl eb' li ixq, eb' li kok'al ut eb' laj ab'l tenamit li wankeb' sa' xyanqeb' laj Israel.<f>[21]</f>"}