{"1": "<pb/>Li Qaawa' kixk'eheb' laj Israel chi wank sa' tuqtuukilal chiru naab'al chihab' rik'ineb' li xik' neke'ilok reheb'. Naq ak tiix chik laj Josué ut xikenaq xhab',", "2": "kixch'utub' chixjunileb' laj Israel, eb' li cheekal winq, eb' laj k'amol b'e, eb' laj raqol aatin, eb' laj tz'iib' ut kixye reheb': <pb/>“Laa'in ak xintixk ut xikenaq chik linchihab'.", "3": "Ak eerilom jo'nimal li xb'aanu li Qaawa' leeYos reheb' li tenamit a'in sa' eek'ab'a' laa'ex, xb'aan naq a' li Qaawa' leeYos kiyalok sa' eek'ab'a'.", "4": "Chek'e reetal, xink'e eere chi b'uulinb'il chixjunileb' li na'ajej a'in chereechani. Moko ka'aj ta wi' eb' li tenamit li ak xqeechani, xink'e aj b'an wi' eere eb' li tenamit maji' xqachap, chalen chaq wan wi' li nima' Jordán toj sa' li Nimla Palaw, sa' xjayal rokeb'l saq'e.", "5": "A' ajwi' li Qaawa' leeYos taa'aanilasinq reheb' cheru laa'ex, taarisiheb' chi junajwa, ut laa'ex teereechani li xch'och'eb', jo' kixyeechi'i eere li Qaawa' leeYos.", "6": "<pb/>“Q'axal cheyal eeq'e chi xpaab'ankil ut xk'anjelankil ru chixjunil li tz'iib'anb'il sa' xhuhil li xChaq'rab' laj Moisés. Chepaab'aq chi tz'aqal re ru.", "7": "Meeb'on eerib' rik'ineb' li tenamit a'an li toj wankeb' sa' eeyanq. Meeyaab'a xk'ab'a' li xyoseb' chi moko teeye jurament sa' xk'ab'a'eb'. Meeloq'oni ruheb' chi moko teehupub' eerib' chiruheb',", "8": "wanqex b'an sa' junajil rik'in li Qaawa' leeYos, jo' yookex chi xb'aanunkil toj sa' li kutan a'in.", "9": "Li Qaawa' xraanilasi cheru li k'iila tenamit li jwal kaweb' rib', ut maajun xkuyuk sa' eeruq' chalen toj anaqwan.", "10": "Jun ajwi' eere laa'ex naru chi raanilasinkil lajeek'aal rox o'q'ob' (1,000),<f>[57]</f> xb'aan naq li Qaawa' leeYos nayalok sa' eek'ab'a' jo' xyeechi'om chaq eere sa' jurament.<f>[58]</f>", "11": "Yalomaq b'i' eeq'e chi xraab'al li Qaawa' leeYos.", "12": "<pb/>“Ab'anan wi texnajto'q rik'in li Qaawa' ut teejunaji eerib' rik'ineb' li tenamit a'in li xe'kanaak sa' eeyanq, wi nekerech'alalin eerib' ut nekeb'on eerib' rik'ineb',", "13": "chenawaq naq li Qaawa' leeYos ink'a' chik traanilasiheb' li tenamit a'in cheru, a'anaqeb' b'an chik ra'al ut ch'imb' b'arwi' text'ane'q. Chanchanaqeb' tz'uum sa' xb'een leetel ut k'ix sa' leeru, toj reetal maajun eere tkanaaq sa' xb'een li xchaq'alil ru ch'och' a'in li xk'ehom eere li Qaawa' leeYos.", "14": "<pb/>“Laa'in wulak re xq'ehil linkamik, ab'an xb'enwa nawaj naq teek'e sa' xnaq' eeru chi anchal eech'ool, chi anchal eeraanm naq chixjunil li xyeechi'om chaq li Qaawa' leeYos cho'q eere, ak xtz'aqlok ru; maajun ink'a' ta x'uxk.", "15": "Ab'anan kama' xtz'aqlok ru chixjunil li k'aru chaab'il li kixyeechi'i eere li Qaawa' leeYos, jo'kan ajwi' naq li Qaawa' tixtaqla chaq sa' eeb'een li rahilal, toj reetal maajun eere tkanaaq sa' xb'een li xchaq'alil ru ch'och' a'in li xk'ehom eere li Qaawa' leeYos.", "16": "<pb/>“Wi teeq'et li Sumwank li kixb'aanu li Qaawa' leeYos eerik'in, wi teeloq'oni ruheb' li jalanil yos ut teehupub' eerib' chiruheb', li xjosq'il li Qaawa' taachalq sa' eeb'een ut tex'oso'q sa' junpaat sa' li xchaq'alil ru ch'och' a'in li xk'ehom eere li Qaawa'”."}