{"1": "<pb/>Naq ak tiix chik laj Josué ut xikenaq chik xhab', li Qaawa' kixye re: “Ak cheekat chik ut xikenaq chik aachihab', ut toj wank naab'al li ch'och' toj maji' nakaweechani.", "2": "A'an a'in li ch'och' li toj maji' na'eechanimank: chixjunil li xna'ajeb' laj Filistea ut eb' laj Jesur,", "3": "chalen chaq Sijor li wank chi xk'atq Ejiipt toj sa' xnub'ajl Ekrón, sa' xjayal releb'l iq'. Li ch'och' a'in nayeemank naq reheb' laj Kanahán, ut eb' li neke'taqlank sa' xb'eeneb' laj Filistea, a'aneb' li wankeb' aran Gasa, Asdod, Askalón, Gat ut Ekrón.", "4": "Toj wank ajwi' li xna'ajeb' laj Ab sa' xjayal rokeb'l iq', ut chixjunil li xch'och'eb' laj Kanahán, li tenamit Mehará reheb' laj Sidón, toj Afek ut toj sa' xnub'ajleb' laj Amor.", "5": "Toj wank ajwi' li xna'ajeb' laj Kibl, rochb'een chixjunil Líbano sa' xjayal releb'l saq'e, chalen Bahal Gad, chi xtoonal li tzuul Hermón, toj wan wi' li rokeb'aal Jamat.", "6": "Laa'in twisi sa' li xna'ajeb' ut twaanilasi chiruheb' laj Israel eb' laj Sidón jo'wi' li jo'k'ihaleb' wankeb' sa' xyanqeb' li tzuul, chalen chaq Líbano toj Misrepot<f>[33]</f> sa' xjayal rokeb'l saq'e. Laa'at taajek'i li ch'och' a'an reheb' laj Israel<f>[34]</f> cho'q reechanihomeb', jo' inyehom aawe.", "7": "Taajek'i reheb' li b'eleeb' chi teep ut re li xyiijachil xteepal laj Manasés”.", "8": "<pb/>Li jun chik xyiijachil xteepaleb' laj Manasés, rochb'eeneb' laj Rubén ut eb' laj Gad, ak wank reechanihomeb' k'eeb'il xb'aan laj Moisés sa' xjayal releb'l saq'e re li nima' Jordán, jo' chanru laj Moisés, laj k'anjel chiru li Qaawa', kixk'e reheb':<f>[35]</f>", "9": "li ch'och' wank Aroher, chire li nima' Arnón, ut li tenamit wank sa' li ru taq'a, jo' ajwi' chixjunil li ru taq'a chalen chaq Mádaba toj Dibón;", "10": "chixjunileb' li xtenamit laj Sijón, awab'ej re Amor, li ki'awab'ejink sa' xb'een Jesbón toj sa' li xnub'ajleb' laj Amón.", "11": "Jo'kan ajwi' kixk'e Galahad ut li xch'och'eb' laj Jesur ut eb' laj Mahaká, chixjunil li tzuul Hermón ut chixjunil Basán toj Salká.", "12": "Ut sa' xteepal Basán kixk'e chixjunil li x'awab'ejihom laj Og, li ki'awab'ejink sa' xb'een Astarot ut Edreí ut kikanaak cho'q rela'eb' laj Refait. Laj Moisés kixq'ax ruheb' ut kiraanilasiheb'.", "13": "Ab'anan eb' laj Israel ink'a' ke'risiheb' laj Jesur chi moko eb' laj Mahaká; jo'kan naq eb' laj Jesur ut laj Mahaká toj wankeb' anaqwan sa' xyanqeb' laj Israel.", "14": "<pb/>Ka'ajwi' li xteepal laj Leví ink'a' xk'eemank reechanihom: a' li Qaawa', xYos laj Israel, a'an li reechanihom, kama' ak xyehom chaq reheb'.<f>[36]</f>", "15": "<pb/>Laj Moisés ak xk'ehom chaq jun jachal re li xteepaleb' laj Rubén, chi kok' ch'uutil.", "16": "Li xch'och'eb' natiklaak Aroher, li wank chire li nima' Arnón, ut nawulak toj sa' li tenamit li wank sa' xyi li ru taq'a ut chixjunil li ru taq'a toj Mádaba.", "17": "Ke'xk'ul ajwi' li na'ajej Jesbón rochb'een chixjunileb' li tenamit wankeb' chiru taq'a: Dibón, Bamot-Bahal, Bet-Bahal-Mehón,", "18": "Yahás, Kedemot, Mepahat,", "19": "Kiriatáhin, Sibmá ut Séret-Jasajar, sa' xk'iche'il li taq'a;", "20": "Bet-Pehor, li xtoon li tzuul Piská, Bet-Yesimot,", "21": "chixjunileb' li tenamit li wankeb' chiru taq'a ut chixjunil li x'awab'ejihom laj Sijón, awab'ej re Amor, li ki'awab'ejink sa' xb'een Jesbón ut kiq'axe'k ru xb'aan laj Moisés rochb'eeneb' li xjolomileb' laj Madián: a' laj Ebí, laj Rekem, laj Sur, laj Jur ut laj Rebá li wankeb' aran rub'el xwankil laj Sijón.", "22": "Kikamsiik ajwi' laj Balaham laj q'e, ralal laj Pehor, rik'in ch'iich' xb'aaneb' laj Israel, rochb'een naab'aleb' chik.", "23": "Jo'kan naq li xch'och'eb' laj Rubén nawulak toj sa' li nima' Jordán. A'aneb' a'in li tenamit ut k'aleb'aal ke'reechani eb' laj Rubén chi ch'uutal.", "24": "<pb/>Li xteepal laj Gad, laj Moisés ak xk'ehom chaq xna'ajeb' li ralal xk'ajol laj Gad, chi ch'uutal.", "25": "Li xch'och'eb' a'an Jaser, chixjunileb' li tenamit re Galahad, li xyiijachil li xna'ajeb' laj Amón toj Aroher, li wank sa' xka'yab'aal Rabá,", "26": "jo' ajwi' Jesbón toj Ramat-Hamispé ut Betonín, ut chalen chaq Majanáhin toj sa' li na'ajej Debir.", "27": "Xch'och'eb' ajwi' laj Gad chiru taq'a: Bet-Harán, Bet-Nimrá, Sukot, Safón, li rela' li x'awab'ejihom laj Sijón, awab'ej re Jesbón, li nima' Jordán ut li na'ajej toj sa' xmaril li palaw re Genesaret, sa' xjayal releb'l saq'e re li nima' Jordán.", "28": "A'aneb' a'in li tenamit ut k'aleb'aal ke'reechani eb' li ralal xk'ajol laj Gad, chi ch'uutal.", "29": "<pb/>Li xyiijachil xteepal laj Manasés, laj Moisés ak xk'ehom chaq reheb' chi ch'uutal:", "30": "li ch'och' chalen chaq Majanáhin, chixjunil Basán ut oxk'aal chi tenamit li wankeb' sa' xsutam Yaír aran Basán;", "31": "jo' ajwi' li xyiijachil Galahad, Astarot ut Edreí, xtenamitul li x'awab'ejihom laj Og, awab'ej re Basán. Chixjunil a'in reechanihom li xyiijachil li xk'ihaleb' laj Makir, ralal xk'ajol laj Manasés, chi ch'uutal.", "32": "<pb/>A'an a'in li kixjek'i laj Moisés sa' xtaq'ahil Mohab, junpak'al li nima' Jordán, sa' xjayal releb'l saq'e re Jerikó.", "33": "Ab'anan laj Moisés ink'a' kixk'e xch'och'eb' li xteepal laj Leví: a' li Qaawa', xYos laj Israel, a'an li reechanihom, kama' ak xyehom chaq reheb'.<f>[37]</f>"}