{"1": "<pb/>Laj Josué kixch'utub'eb' laj Rubén, eb' laj Gad ut li xyiijachil xteepal laj Manasés,", "2": "ut kixye reheb': “Laa'ex xepaab' chixjunil li kixye eere laj Moisés, laj k'anjel chiru li Qaawa'. Junelik xineepaab' sa' chixjunil li xexintaqla wi'.", "3": "Maajun sut xekanab' xjuneseb' leeras eeriitz'in chalen chaq junxil, chiru k'iila chihab', ut xeb'aanu leechaq'rab'inkil xb'aan li Qaawa' leeYos.", "4": "Anaqwan li Qaawa' leeYos ak xk'ehom xhilaaleb' leeras eeriitz'in jo' yeechi'inb'il chaq xb'aan. Sutq'inqex b'i' ut ayuqex sa' leemuheb'aal, sa' li ch'och' k'eeb'il eere xb'aan laj Moisés, laj k'anjel chiru li Qaawa', junpak'al li nima' Jordán.<f>[53]</f>", "5": "Ka'ajwi' a'in li nintz'aama cheru: naq teek'e eech'ool chi xpaab'ankil chi us li xtaqlahom ut li xchaq'rab' laj Moisés, laj k'anjel chiru li Qaawa'. Chera li Qaawa' leeYos, junelik chetaaqe li xb'e, chepaab' li xchaq'rab', junajaqex rik'in A'an ut chexk'anjelaq chi anchal leech'ool ut chi anchal leeraanm”.", "6": "<pb/>Chirix chik a'an laj Josué kirosob'tesiheb' ut kixchaq'rab'iheb', ut eb' a'an koheb' sa' li xmuheb'aaleb'.", "7": "<pb/>Laj Moisés ak xk'ehom xna'aj li xyiijachil xteepal laj Manasés aran Basán. Ut li yiijach jun chik ak k'eeb'il xna'ajeb' xb'aan laj Josué sa' xyanqeb' li ras riitz'in, sa' xjayal rokeb'l saq'e re li nima' Jordán. Eb' a'an ajwi' ke'osob'tesiik xb'aan laj Josué naq ke'taqlaak sa' li xmuheb'aaleb'.", "8": "Ut kixye reheb': “Anaqwan texsutq'iiq sa' leemuheb'aal chi numtajenaq leeb'ihomal, leeketomq, leeplaat, lee'oor, q'anch'iich' ut ch'iich', ut naab'aleb' leeraq'. Chewotz rik'ineb' leeras eeriitz'in jo'nimal li xereechani sa' xna'ajeb' li xik' neke'ilok eere”, chan.", "9": "<pb/>Toja' naq eb' laj Rubén, eb' laj Gad ut li xyiijachil xteepal laj Manasés ke'xjach rib' rik'ineb' laj Israel aran Siló, sa' xteepal Kanahán, ut ke'sutq'iik sa' li na'ajej Galahad, a' li reechanihomeb' chaq jo' chanru li xyehom li Qaawa' re laj Moisés.", "10": "<pb/>Ut naq eb' laj Rubén, eb' laj Gad ut li xyiijachil xteepal laj Manasés ke'wulak sa' li xnub'ajl Kanahán, nach' rik'in li nima' Jordán, ke'xxaqab' jun nimla artal, k'ajo' xchaq'al ru na'ilok.", "11": "Naq eb' laj Israel ke'rab'i resil a'an, ke'xye: “Chek'e reetal, eb' laj Rubén, eb' laj Gad ut li xyiijachil xteepal laj Manasés ke'xxaqab' li artal a'an, sa' xjayal li tenamit Kanahán, nach' rik'in li nima' Jordán, sa' xch'och'eb' laj Israel”, chankeb'.", "12": "Ut naq ke'xnaw a'an, ke'xch'utub' rib' chixjunileb' laj Israel aran Siló re yalok rik'ineb'.", "13": "<pb/>Eb' laj Israel ke'xtaqla laj Pinjás laj tij, ralal laj Elehasar, rik'ineb' laj Rubén, laj Gad ut li xyiijachil xteepal laj Manasés, sa' li na'ajej Galahad.", "14": "Ke'xtaqla ajwi' lajeeb' li neke'k'amok b'e sa' xyanqeb' li junjunq chi teep, xjolomileb' ajwi' li junqkab'al.", "15": "Ut naq eb' a'in ke'wulak wankeb' wi' laj Rubén, eb' laj Gad ut li xyiijachil xteepal laj Manasés, sa' li na'ajej Galahad, ke'raatinaheb' chi jo'ka'in:", "16": "<pb/>“A'in xyehom chixjunil li xkomonil li Qaawa': K'a' chi maakil a'in li xeb'aanu chiru li xYos laj Israel? K'a'ut naq xeq'etq'eti eerib' chiru li Qaawa' anaqwan? Laa'ex xeyiib' jun li artal, ut chi jo'kan xexnajto'k rik'in li Qaawa'.<f>[54]</f>", "17": "Ma ink'a' tab'i' tz'aqal li maak xeb'aanu naq xmaakob'k laj Pehor? Jun nimla rahilal xchalk sa' qab'een laa'o li xkomonil li Qaawa', ut toj wank ajwi' li maak a'an sa' qab'een.<f>[55]</f>", "18": "Laa'ex yookex xkanab'ankil li Qaawa'. Ma ink'a' nekek'e reetal? Wi anaqwan yookex xq'etq'etinkil eerib' chiru li Yos, wulaj taachalq li xjosq'il sa' xb'een chixjunil li xkomonileb' laj Israel.", "19": "<pb/>“Wi nekek'oxla naq muxb'il leena'aj, numenqex wan wi' li reechanihom li Qaawa', b'arwi' xk'ojob' li xmuheb'aal, ut wanqex sa' qayanq. Ab'an meeq'et xchaq'rab' li Qaawa', chi moko cheq'etq'eti eerib' chiqu laa'o rik'in xyiib'ankil jalan chik artal chiru li x'artal li Qaawa' li qaYos.", "20": "Chijultiko'q eere laj Akán, ralal laj Séraj, chanru naq kimaakob'k rik'in xchapb'al li k'aru ak q'axtesinb'il re sache'k. Ut xb'aan li maak kixb'aanu, kikamk, ut li xjosq'il li Qaawa' koxtaw chixjunil li xkomonileb' laj Israel, us ta jun ajwi' chi winq kimaakob'k”,<f>[56]</f> chankeb'.", "21": "<pb/>Toja' naq eb' laj Rubén, eb' laj Gad ut li xyiijachil xteepal laj Manasés ke'chaq'ok ut ke'xye reheb' li taqlanb'ileb' xb'aaneb' laj Israel:", "22": "“Li Qaawa', xYos chixjunileb' li yos, naxnaw chi us naq ink'a' xqayiib' li artal a'in yal re xq'etq'etinkil qib' malaj re xtz'eqtaanankil li Yos. A'an naxnaw, ut laa'o naqaj naq chenawaq ajwi' chejunilex laa'ex. Wi relik chi yaal naq xqaq'etq'eti qib' malaj xoomaakob'k chiru li Qaawa', chooxk'ehaq ta chi kamk.", "23": "Wi xqayiib' jun li artal re xtz'eqtaanankil li Qaawa' ut re xq'axtesinkil aran k'atb'il mayej, qayeechi'om malaj mayej re xk'amb'al qib' sa' usilal, li Qaawa' chik'ehoq qe chi xtojb'al li qamaak.", "24": "Ab'an moko jo'kan ta. Li xyaalalil a'an a'in: xqak'oxla naq wulaj kab'ej leeralal eek'ajol mare te'xye reheb' li qalal: «K'aru wank eere laa'ex rik'in li Qaawa', xYos laj Israel?", "25": "Li Qaawa' ak xk'ehom li nima' Jordán cho'q nub'ajl sa' qayanq eerik'in laa'ex aj Rubén ut aj Gad. Maak'a' wank eere rik'in li Qaawa'», cha'qeb'. Ut chi jo'kan leeralal leek'ajol mare te'xnajtob'resiheb' li qalal qak'ajol rik'in li Qaawa'.", "26": "Toja' naq xqaye chiqib'il qib': Tqaxaqab' junaq artal, ab'an maawa' re xq'axtesinkil k'atb'il mayej malaj qayeechi'om,", "27": "jo' b'an reetalil cho'q qe ut cho'q eere laa'ex ut reheb' ajwi' li qalal qak'ajol li te'wanq moqon. A'anaq reetalil naq laa'o aj loq'oninel chiru li Qaawa' rik'in xq'axtesinkil k'atb'il mayej, kames-mayej ut qayeechi'om re xk'amb'al qib' sa' usilal rik'in li Yos. Chi jo'kan wulaj kab'ej leeralal eek'ajol moko truuq ta te'xye reheb' li qalal: «Maak'a' wank eere rik'in li Qaawa'».", "28": "Laa'o xqak'oxla: Wi wulaj kab'ej te'xye chi jo'ka'in qe laa'o malaj reheb' li qalal qak'ajol, truuq te'qasume: «K'ehomaq reetal. Eb' li qana' qayuwa' ke'xyiib' li artal a'in cho'q re li Qaawa', maawa' re xq'axtesinkil k'atb'il mayej chi moko qayeechi'om, re b'an taak'anjelaq cho'q reetalil chiqu laa'o ut cheru laa'ex».", "29": "Maajun sut xqak'oxla xq'etq'etinkil qib' chiru li Qaawa' ut xtz'eqtaanankil A'an rik'in xyiib'ankil junaq artal re xq'axtesinkil k'atb'il mayej, qayeechi'om malaj re mayejak. Laa'o toomayejaq ka'ajwi' sa' xb'een li x'artal li Qaawa' li qaYos, li wank chiru li xLoq'laj Muheb'aal.", "30": "<pb/>Naq laj Pinjás laj tij rochb'eeneb' li neke'k'amok b'e sa' li komonil ut eb' li xjolomileb' li xkok' ch'uutil laj Israel ke'rab'i li xyehomeb' laj Gad, laj Rubén ut eb' laj Manasés, ke'xk'ul ruheb'.", "31": "Toja' naq laj Pinjás laj tij, ralal laj Elehasar, kixye reheb' laj Rubén, laj Gad ut eb' laj Manasés: “Anaqwan naqanaw chi us naq li Qaawa' wank sa' qayanq xb'aan naq maak'a' xnimal ru maak xeb'aanu chiru, ut chi jo'kan xooheekol laa'o aj Israel sa' ruq' li Qaawa'”, chankeb'.", "32": "<pb/>Chirix chik a'an laj Pinjás laj tij, ralal laj Elehasar, ut eb' li neke'k'amok b'e ke'xchaq'rab'i rib' rik'ineb' laj Rubén, laj Gad ut li xyiijachil xteepal laj Manasés sa' li na'ajej Galahad ut ke'sutq'iik chaq Kanahán wankeb' wi' laj Israel, ut kole'xch'olob' chiruheb' li k'aru xk'ulmank.", "33": "Eb' laj Israel ke'xk'ul xch'ool chixjunil a'in: ke'xb'anyoxi re li Yos ut ink'a' chik ke'xye naq te'yaloq rik'ineb' laj Rubén ut eb' laj Gad re xsachb'al ru li xtenamiteb'.", "34": "Ut eb' a'in ke'xk'e Ed cho'q xk'ab'a' li artal, xb'aan naq ke'xye: “Li artal a'in a'anaq reetalil cho'q qe naq li Qaawa' a'an Yos”, chankeb'."}