{"1": "<pb/>Li xkab' na'ajej b'uulinb'il rix kikanaak cho'q reheb' li xch'uuteb' li xteepal laj Simehón. Li reechanihomeb' wank sa' xyi li xch'och'eb' li ralal xk'ajol laj Judá.", "2": "Kikanaak cho'q reechanihomeb' laj Simehón: Berseba, Semá, Moladá,", "3": "Jasar Suhal, Balá, Esen,", "4": "Eltolad, Betul, Jormá,", "5": "Siklak, Bet-Markabot, Jasar-Susá,", "6": "Bet-Lebahot ut Sarujén: oxlaju chi tenamit rochb'eeneb' xk'aleb'aaleb'.", "7": "Ke'xk'ul ajwi': Ayin, Rimón, Éter ut Asán: kaahib' chi tenamit rochb'eeneb' xk'aleb'aaleb'.", "8": "Jo'kan ajwi' kik'ehe'k reheb' chixjunileb' li k'aleb'aal li wankeb' sa' xsutam li tenamit a'an toj Bahalat Beher, Ramá re Nejeb. A'an a'in li reechanihom li xch'uuteb' li xteepal laj Simehón.<f>[49]</f>", "9": "Li reechanihom eb' li ralal xk'ajol laj Simehón kichapmank rik'ineb' li ralal xk'ajol laj Judá, xb'aan naq li xch'och'eb' laj Judá jwal nim cho'q reheb'. Jo'kan naq eb' li ralal xk'ajol laj Simehón ke'xk'ul xna'ajeb' sa' xyanqeb' laj Judá.", "10": "<pb/>Li rox na'ajej b'uulinb'il rix ke'reechani eb' li ralal xk'ajol laj Sabulón, chi ch'uutal: li xnub'ajl li xch'och'eb' nawulak toj Sadud.", "11": "Nataqe'k sa' xjayal rokeb'l saq'e toj Marahalá ut Debeset, ut chirix a'an sa' li nima' li wank sa' xjayal Yoknehán.", "12": "Chalen chaq Sadud naxik sa' xjayal releb'l saq'e, toj sa' xmaril Kislot-Tabor, nokox'elq Dobrat ut nataqe'k Yapía.", "13": "Aran chik nanume'k li nub'ajl sa' releb'l saq'e re Gat-Jéfer ut Ita-Kasín, naxik toj Rimón ut nasutq'iik toj Nehá.", "14": "Sa' releb'l iq' li nub'ajl nasutq'iik toj Janatón ut nokox'elq sa' xtaq'ahil Iftajel.", "15": "Eb' laj Sabulón ke'xk'ul ajwi': Katat, Nahalal, Simrón, Iralá ut Belén. Kab'laju chi tenamit rochb'eeneb' xk'aleb'aaleb'.", "16": "A'an a'in li reechanihom li xch'uuteb' li ralal xk'ajol laj Sabulón: a'aneb' a'in li xtenamiteb' rochb'eeneb' xk'aleb'aaleb'.", "17": "<pb/>Li xka na'ajej b'uulinb'il rix ke'reechani li ralal xk'ajol laj Isakar, chi ch'uutal.", "18": "Li xch'och'eb' nawulak toj Jisrehel ut nokoxtaw Kesulot ut Sunén;", "19": "Jafaráhin, Sión, Anajarat,", "20": "Daberat, Kisyón, Ebes,", "21": "Rémet ut En-Ganín, En-Jadá ut Bet-Pasés.", "22": "Li xnub'ajl nawulak toj Tabor, Sajasín ut Bet-Semes, ut nokoxraqe'q sa' li nima' Jordán: waqlaju chi tenamit rochb'eeneb' xk'aleb'aaleb'.", "23": "A'an a'in li reechanihom li xch'uuteb' li xteepal laj Isakar. A'aneb' a'in li xtenamiteb' rochb'eeneb' xk'aleb'aaleb'.", "24": "<pb/>Li ro' na'ajej b'uulinb'il rix ke'reechani li xteepal laj Aser.", "25": "Li xch'och'eb' a'an a'in: Jelkat, Jalí, Beten, Aksap,", "26": "Alamélek, Amad, Misal; nawulak sa' rokeb'l saq'e sa' xka'yab'aal li tzuul Karmeel, toj Sijor-Libnat;", "27": "nasutq'iik wi' chik sa' xjayal releb'l saq'e toj Bet-Dagón ut naxtaw Sabulón sa' releb'l iq', li xtaq'ahil Iftajel, Bet-Emek ut Nehiel; nokoxraqe'q sa' xtz'e toj Kabul,", "28": "Abdón, Rejob, Amón ut Kaná toj sa' li nimla Sidón.", "29": "Li xnub'ajl nasutq'iik Ramá toj sa' li tenamit Tiro, sutsu sa' tz'ak, ut toj Josá, ut nokoxraqe'q sa' li palaw. Ke'xk'ul ajwi': Majaleb, Aksib,", "30": "Ako, Afek, Rejob: wiib' xka'k'aal chi tenamit rochb'eeneb' xk'aleb'aaleb'.", "31": "A'an a'in li reechanihom li xch'uuteb' li xteepal laj Aser. A'aneb' a'in li xtenamiteb' rochb'eeneb' xk'aleb'aaleb'.", "32": "<pb/>Li xwaq na'ajej b'uulinb'il rix ke'reechani li ralal xk'ajol laj Neftalí, chi ch'uutal.", "33": "Li xnub'ajl na'elk Jélef ut wan wi' xJihul Sahananín jo'wi' Adamí-Janékeb, Yabnel, Lakún ut nokox'elq sa' li nima' Jordán.", "34": "Nasutq'iik li xnub'ajl sa' rokeb'l saq'e re Asnot-Tabor ut nokox'elq Jukok, naxk'ul Sabulón sa' rokeb'l iq', Aser sa' releb'l saq'e ut li nima' Jordán sa' rokeb'l saq'e.", "35": "Ut eb' li tenamit suttz'akinkileb' li ke'k'ehe'k reheb' laj Neftalí, a'aneb' a'in: Sidín, Ser, Jamat, Rakat, Kinéret,", "36": "Adamá, Ramá, Jasor,", "37": "Kadés, Edreí, En-Jasor,", "38": "Irón, Mikdal-El, Joren, Bet-Anat, Bet-Semes: b'eleelaju chi tenamit rochb'eeneb' xk'aleb'aaleb'.", "39": "A'an a'in li reechanihom li xch'uuteb' li ralal xk'ajol laj Neftalí. A'aneb' a'in li xtenamiteb' rochb'eeneb' xk'aleb'aaleb'.", "40": "<pb/>Li xwuq na'ajej b'uulinb'il rix ke'reechani li ralal xk'ajol laj Dan, chi ch'uutal.", "41": "Li xch'och'eb' a'an a'in: Sorá, Estahol, Ir-Semes,", "42": "Sahalbín, Ayalón, Silatá,", "43": "Elón, Timná, Ekrón,", "44": "Elteké, Jibetón, Bahalat,", "45": "Asor, Bené-Berak, Gat-Rimón", "46": "jo'wi' Yerakón, sa' xjayal li palaw, rochb'een chixjunil li na'ajej li wank sa' xka'yab'aal Jope.", "47": "Ab'an ink'a' tz'aqal li xch'och'eb' li ralal xk'ajol laj Dan; jo'kan naq koheb' chi yalok rik'ineb' laj Lésem. Ke'xchap ut ke'xkamsiheb' chi ch'iich' li wankeb' aran. Chirix chik a'an ke'kanaak sa' li tenamit a'an, ut Dan chik ke'xk'e cho'q xk'ab'a' sa' xk'ab'a' li xxe'toonil yuwa'eb'.<f>[50]</f>", "48": "A'an a'in li reechanihom li xch'uuteb' li xteepal laj Dan A'aneb' a'in li xtenamiteb' rochb'eeneb' xk'aleb'aaleb'.", "49": "<pb/>Naq eb' laj Israel ke'raqe'k chi xb'uulinkil eb' li tenamit ut li xnub'ajleb', ke'xk'e xch'och' laj Josué, ralal laj Nun, sa' xyanqeb' li xch'och'eb'.", "50": "Jo' xyehom li Qaawa', ke'xk'e li tenamit li ak xpatz'om chaq, a'an Timnat-Séraj, sa' li k'iche' re Efraín. Ut laj Josué kixyiib' wi' chik li tenamit ut kiwank aran.", "51": "<pb/>A'an a'in li ch'och' li ke'xjek'i laj Elehasar laj tij, laj Josué, ralal laj Nun, ut eb' li neke'taqlank sa' junkab'lal. Ke'xb'uuli chirixeb' li xteepaleb' laj Israel sa' li na'ajej Siló, chiru li Qaawa', sa' rokeb'aal li Loq'laj Muheb'aal. Ut chi jo'kan kiraqe'k xjek'inkil li na'ajej reheb' laj Israel."}