{"1": "<pb/>De nuevo recibió Jeremías la palabra del Señor, mientras seguía detenido en el patio de la guardia:", "2": "<pb/>—Así dice el Señor, el Creador, el que da forma y consolida todo, el que tiene como nombre «el Señor»:", "3": "Llámame y te responderé; te comunicaré cosas importantes y recónditas, que no conoces.", "4": "Pues así dice el Señor, Dios de Israel, sobre las casas de esta ciudad y los palacios de los reyes de Judá, destruidos ahora mediante las rampas de asalto y la espada:", "5": "Los caldeos vienen a luchar contra la ciudad, y las casas se llenarán de los cadáveres de las personas que he decidido aniquilar lleno de ira y de cólera, pues oculté mi rostro a esta ciudad a causa de todas sus maldades.", "6": "Pero luego yo mismo les proporcionaré cura y remedio, los sanaré y les revelaré el bienestar y la estabilidad que les voy a conceder.", "7": "Haré cambiar la suerte de Judá y la suerte de Israel, y los reconstruiré como al principio.", "8": "Los purificaré de todos los pecados que cometieron contra mí y perdonaré todos los pecados y rebeldías que cometieron contra mí.", "9": "Y la ciudad será objeto de alegría, de alabanza y de honor para todas las naciones que escuchen los beneficios que le voy a conceder; y se estremecerán y se conmoverán a la vista de los beneficios y el bienestar que le voy a proporcionar.", "10": "Así dice el Señor: En este lugar del que dicen que está en ruinas, sin gente y sin animales, en las ciudades de Judá y en las calles de Jerusalén, desoladas, sin gente, sin habitantes y sin animales, podrán oírse de nuevo", "11": "voces alegres de fiesta, las canciones del novio y de la novia, las voces de los que entran en el Templo del Señor con acciones de gracias proclamando: <pb/><t>«Den gracias al Señor del universo, </t><t>porque el Señor es bueno, </t><t>porque es eterno su amor». </t> <pb/>Pues pienso cambiar la suerte del país dejándolo como al principio, dice el Señor.", "12": "<pb/>Así dice el Señor del universo: En este lugar arruinado, sin gente y sin animales, y en todas sus ciudades todavía habrá dehesas donde los pastores hagan reposar a sus ganados.", "13": "Por las ciudades de la montaña, de la Sefela y del Négueb, en el territorio de Benjamín, en las pedanías de Jerusalén y en las ciudades de Judá, todavía pasarán las ovejas junto al que las cuenta, dice el Señor.", "14": "Ya llegan días —oráculo del Señor— en que cumpliré lo que anuncié sobre Israel y Judá.", "15": "En aquellos días y en aquel tiempo le brotará a David un vástago legítimo que impondrá en el país la justicia y el derecho.", "16": "En aquellos días Judá quedará a salvo y Jerusalén podrá vivir confiada, y la llamarán «el Señor es nuestra justicia».", "17": "Pues así dice el Señor: No le faltará a David quien se siente en el trono de Israel.", "18": "Tampoco le faltarán a la tribu de Leví sacerdotes que ofrezcan holocaustos, que me quemen ofrendas y que me hagan sacrificios a diario.", "19": "<pb/>Jeremías recibió la palabra del Señor en estos términos:", "20": "<pb/>—Así dice el Señor: Si son capaces de romper mi pacto con el día y con la noche, de modo que no haya día ni noche cuando corresponde,", "21": "también podrá romperse mi alianza con mi siervo David, de modo que ya no tenga quien le suceda en el trono, y con mis servidores los sacerdotes de la tribu de Leví.", "22": "Así como no es posible contar los astros del cielo o calcular la arena del mar, así de incontable e incalculable haré a la descendencia de mi siervo David y a los levitas, mis servidores.", "23": "<pb/>Jeremías recibió la palabra del Señor en estos términos:", "24": "<pb/>—¿No has visto lo que anda diciendo esta gente: que el Señor ha rechazado a las dos familias que había elegido? Pues hablando así desprecian a mi pueblo y no lo tienen por nación.", "25": "Así dice el Señor: Tan cierto como que he pactado una alianza con el día y con la noche, y he establecido las leyes del cielo y de la tierra,", "26": "lo es que no voy a impedir que surjan de la estirpe de Jacob y de mi siervo David personas que gobiernen a la estirpe de Abrahán, de Isaac y de Jacob, pues voy a cambiar su suerte y me compadeceré de ellos."}