{"1": "<pb/>Palabra que recibió Jeremías de parte del Señor después que Nabusardán, jefe de la guardia, lo hiciera venir de Ramá y se hiciera cargo de él cuando iba encadenado con todos los cautivos de Jerusalén y de Judá, que iban desterrados a Babilonia.", "2": "El jefe de la guardia hizo traer a Jeremías y le dijo: <pb/>—El Señor, tu Dios, anunció la desgracia que ha padecido este lugar.", "3": "El Señor la ha provocado y ejecutado, conforme predijo, porque pecaron contra él y no le hicieron caso. Por eso les ha sucedido todo esto.", "4": "Ahora voy a quitarte las cadenas de las manos. Si te parece bien venir conmigo a Babilonia, puedes hacerlo; yo me ocuparé de ti. Ahora bien, si te parece mal venir conmigo a Babilonia, puedes quedarte. Tienes ante ti todo el país; puedes ir donde te guste o donde te parezca bien.", "5": "<pb/>Al ver que Jeremías no se decidía, añadió: <pb/>—Regresa junto a Godolías, hijo de Ajicán y nieto de Safán, a quien el rey de Babilonia ha nombrado gobernador de las ciudades de Judá. Quédate con él y haz vida normal entre tus paisanos; o vete donde te parezca bien. <pb/>El jefe de la guardia le dio provisiones y regalos, y lo dejó marchar.", "6": "Jeremías fue a Mispá, donde se encontraba Godolías, hijo de Ajicán, y se quedó con él, haciendo vida normal entre la gente que había quedado en el país.", "7": "Los oficiales del ejército de Judá que se habían dispersado con sus tropas por los campos se enteraron que el rey de Babilonia había nombrado gobernador del país a Godolías, hijo de Ajicán, y que había puesto bajo su custodia a los hombres, mujeres, niños y gente pobre que no habían sido deportados a Babilonia.", "8": "Entonces se trasladaron a Mispá, junto a Godolías, los siguientes: Ismael, hijo de Natanías; Yojanán y Jonatán, hijos de Caréaj; Seraías, hijo de Tanjumet; los hijos de Efaí, el netofatita; y Jezanías, el maacatita; acudieron todos estos junto con sus hombres.", "9": "Godolías, hijo de Ajicán y nieto de Safán, les hizo este juramento a ellos y a sus hombres: <pb/>—No tengan miedo de someterse a los caldeos. Quédense en el país, vivan sometidos al rey de Babilonia y les irá bien.", "10": "En cuanto a mí, tengo que quedarme en Mispá a disposición de los caldeos que vengan a nuestro país. Ustedes cosechen vino, fruta y aceite, hagan acopio de todo en recipientes, y establézcanse en las ciudades que hayan ocupado.", "11": "<pb/>Los judaítas que estaban en Moab, en Amón y en Edom, o dispersos por otros países, se enteraron también de que el rey de Babilonia había dejado un resto en Judá y de que había nombrado gobernador a Godolías, hijo de Ajicán y nieto de Safán.", "12": "Los judaítas de todas las localidades de la dispersión fueron a territorio de Judá, a Mispá, a entrevistarse con Godolías. Y cosecharon gran cantidad de vino y fruta.", "13": "Yojanán, hijo de Caréaj, junto con todos los oficiales que se habían dispersado por los campos, fueron a Mispá, donde estaba Godolías", "14": "y le dijeron: <pb/>—¿Te has enterado que Baalís, rey de los amonitas, ha enviado a Ismael, hijo de Netanías, para matarte? <pb/>Pero Godolías, hijo de Ajicán, no quiso creerles.", "15": "Entonces Yojanán, hijo de Caréaj, se entrevistó en secreto con Godolías en Mispá y le dijo: <pb/>—He pensado ir yo mismo a matar a Ismael, hijo de Netanías. Que nadie se entere. Si te quita la vida, todos los judaítas que se han reunido en torno a ti se dispersarán, y desaparecerá el resto de Judá.", "16": "<pb/>Godolías, hijo de Ajicán, respondió a Yojanán, hijo de Caréaj: <pb/>—No hagas una cosa así. Lo que dices de Ismael es falso."}