{"1": "<pb/>Cuando Jeremías acabó de transmitir a toda aquella gente las palabras del Señor, su Dios, —todas las palabras que le había encomendado el Señor, su Dios—,", "2": "Azarías, hijo de Osaías y Yojanán, hijo de Caréaj, junto con todos los demás hombres dijeron con insolencia a Jeremías: <pb/>—Lo que estás diciendo es mentira. El Señor, nuestro Dios, no te ha enviado a decirnos que no vayamos a Egipto a residir allí como forasteros.", "3": "Es Baruc, hijo de Nerías, quien te incita contra nosotros para que nos entregues en manos de los caldeos y nos maten o nos lleven cautivos a Babilonia.", "4": "<pb/>Ni Yojanán, hijo de Caréaj, ni los oficiales ni el resto del pueblo quisieron obedecer al Señor, que les mandaba establecerse en tierras de Judá.", "5": "Así pues, Yojanán, hijo de Caréaj, y sus oficiales reunieron al resto de Judá que había vuelto de todas las naciones de la dispersión para establecerse en Judá:", "6": "hombres, mujeres, niños, princesas reales y cuantas personas había encomendado Nabusardán, jefe de la guardia, a Godolías, hijo de Ajicán y nieto de Safán; y también al profeta Jeremías y a Baruc, hijo de Nerías.", "7": "Desobedeciendo al Señor, se dirigieron al país de Egipto y llegaron a Tafne.", "8": "Jeremías recibió en Tafne la palabra del Señor, en estos términos:", "9": "<pb/>—Toma unas piedras grandes y entiérralas en la argamasa del pavimento que hay a la entrada del palacio del faraón en Tafne, en presencia de los judaítas.", "10": "Luego les dices: «Así dice el Señor del universo, Dios de Israel: Voy a mandar que traigan a mi siervo Nabucodonosor, rey de Babilonia; pondré su trono sobre estas piedras que he enterrado y desplegará encima su dosel.", "11": "Cuando llegue, destruirá el país de Egipto: los destinados a la muerte, morirán; los destinados al destierro, irán desterrados; los destinados a la espada, morirán a espada.", "12": "Yo prenderé fuego a los templos de los dioses de Egipto y él los incendiará y se llevará cautivos a sus dioses. Se cubrirá [el Señor] en el país de Egipto como un pastor se arropa con su manta y saldrá de allí sin obstáculos.", "13": "Hará pedazos las estelas del templo del Sol, en Egipto, e incendiará los templos de los dioses egipcios»."}