{
  "1": "Λογοι Νεεμια υιου του Αχαλια. Και εν τω μηνι Χισλευ, εν τω εικοστω ετει, οτε ημην εν Σουσοις τη βασιλευουση,",
  "2": "ο Ανανι, εις εκ των αδελφων μου, ηλθεν, αυτος και τινες εκ του Ιουδα, και ηρωτησα αυτους περι των διασωθεντων Ιουδαιων, οιτινες εναπελειφθησαν εκ της αιχμαλωσιας, και περι Ιερουσαλημ.",
  "3": "Και ειπον προς εμε, Οι υπολοιποι, οι εναπολειφθεντες εκ της αιχμαλωσιας εκει εν τη επαρχια, ειναι εν θλιψει μεγαλη, και ονειδισμω· και το τειχος της Ιερουσαλημ καθηρεθη, και αι πυλαι αυτης κατεκαυθησαν εν πυρι.",
  "4": "Και οτε ηκουσα τους λογους τουτους, εκαθησα και εκλαυσα και επενθησα ημερας και ενηστευον, και προσηυχομην ενωπιον του Θεου του ουρανου,",
  "5": "και ειπα, Δεομαι, Κυριε, Θεε του ουρανου, ο μεγας και φοβερος Θεος, ο φυλαττων την διαθηκην και το ελεος προς τους αγαπωντας αυτον και τηρουντας τας εντολας αυτου,",
  "6": "ας ηναι τωρα το ους σου προσεκτικον και οι οφθαλμοι σου ανεωγμενοι, δια να ακουσης την προσευχην του δουλου σου, την οποιαν ηδη προσευχομαι ενωπιον σου ημεραν και νυκτα υπερ των υιων Ισραηλ των δουλων σου, και εξομολογουμαι τα αμαρτηματα των υιων Ισραηλ, τα οποια ημαρτησαμεν εις σε· και εγω και ο οικος του πατρος μου ημαρτησαμεν.",
  "7": "Ολως διεφθαρημεν ενωπιον σου, και δεν εφυλαξαμεν τας εντολας και τα διαταγματα και τας κρισεις, τας οποιας προσεταξας εις τον δουλον σου τον Μωυσην.",
  "8": "Ενθυμηθητι, δεομαι, τον λογον, τον οποιον προσεταξας εις τον δουλον σου τον Μωυσην, λεγων, Εαν γεινητε παραβαται, εγω θελω σας διασκορπισει μεταξυ των εθνων·",
  "9": "αλλ' εαν επιστρεψητε προς εμε και φυλαξητε τας εντολας μου και εκτελητε αυτας, και αν ηναι απο σας απερριμμενοι εως των εσχατων του ουρανου, και εκειθεν θελω συναξει αυτους και θελω φερει αυτους εις τον τοπον, τον οποιον εξελεξα δια να κατοικισω το ονομα μου εκει.",
  "10": "Ουτοι δε ειναι δουλοι σου και λαος σου, τους οποιους ελυτρωσας δια της δυναμεως σου της μεγαλης και δια της χειρος σου της κραταιας.",
  "11": "Δεομαι, Κυριε, ας ηναι ηδη το ους σου προσεκτικον εις την προσευχην του δουλου σου και εις την προσευχην των δουλων σου, των θελοντων να φοβωνται το ονομα σου· και ευοδωσον, δεομαι, τον δουλον σου την ημεραν ταυτην, και χαρισον εις αυτον ελεος ενωπιον του ανδρος τουτου. Διοτι εγω ημην οινοχοος του βασιλεως."
}