{"1": "<pb/>Ak xq'ehil xq'ehil li junjunq chi k'a'aq re ru nak'ulmank sa' ruuchich'och'. Wank xhonalil chixjunil.", "2": "<pb/><t>Wank xq'ehil li yo'laak,</t> <t>ut wank xq'ehil li kamk.</t> <t>Wank xq'ehil li awk,</t> <t>ut wank xq'ehil xmich'b'al li awb'il.</t>", "3": "<t>Wank xq'ehil li kamsink,</t> <t>ut wank xq'ehil li k'irtasink.</t> <t>Wank xq'ehil li juk'uk,</t> <t>ut wank xq'ehil li kab'lak.</t>", "4": "<t>Wank xq'ehil li yaab'ak,</t> <t>ut wank xq'ehil li se'ek.</t> <t>Wank xq'ehil li rahil ch'oolej,</t> <t>ut wank xq'ehil li xajok.</t>", "5": "<t>Wank xq'ehil li kutuk pek,</t> <t>ut wank xq'ehil li xxokb'al.</t> <t>Wank xq'ehil li q'alunk ib',</t> <t>ut wank xq'ehil li jek'ok ib'.</t>", "6": "<t>Wank xq'ehil li sik'ok,</t> <t>ut wank xq'ehil li sachok.</t> <t>Wank xq'ehil li xokok,</t> <t>ut wank xq'ehil li tz'eqok.</t>", "7": "<t>Wank xq'ehil li q'ichok,</t> <t>ut wank xq'ehil li b'ojok.</t> <t>Wank xq'ehil li ch'anaak,</t> <t>ut wank xq'ehil li aatinak.</t>", "8": "<t>Wank xq'ehil li rahok,</t> <t>ut wank xq'ehil li tz'eqtaanank.</t> <t>Wank xq'ehil li ok chi yalok,</t> <t>ut wank xq'ehil li tuqtuukilal.</t>", "9": "<pb/>Xink'e reetal naq q'axal aal li iiq xk'e li Yos sa' qab'een. Ab'anan ma wank k'aru naxra li winq naq naxtawasi rib' chi k'anjelak?", "10": "", "11": "<pb/>Naq li Yos kixyoob'tesi li ruuchich'och', kixyiib' chixjunil chi chaab'il, ut kixk'uub' tz'aqal sa' xq'ehil. Xk'e ajwi' sa' qach'ool xrahinkil li xtawb'al ru k'aru xk'ulmank ut taak'ulmanq.<f>[13]</f> Ab'anan laa'o ink'a' nokooruuk xtawb'al ru chixjunil li xb'aanuhom li Yos.", "12": "<pb/>Xintaw ru naq li q'axal us cho'q qe, a'an li b'atz'unk ut xyalb'al xsahil li ruuchich'och' a'in.", "13": "Xb'aan naq wi nokoowa'ak ut nokoo'uk'ak, wi naqayal xsahil li k'aru naqak'anjela, a'an qamaatan li nachalk rik'in li Yos.", "14": "Ninnaw ajwi' naq chixjunil li naxb'aanu li Yos, wanq chi junelik.<f>[14]</f> Maak'a' tiqe'k chi moko jeb'e'k naraj. Li Yos xb'aanu chixjunil chi jo'kan, re naq taaqoxloq'i li xnimal xwankil.", "15": "Li k'aru wank anaqwan ut li k'aru taak'ulmanq, ak wan chaq junxil. Ut li Yos naxk'uub' wi' chik li ak numjenaq.", "16": "<pb/>Toj wank chik k'aru xwil sa' ruuchich'och': naq ink'a' na'uxk li k'ulub'ej ut li tiikilal, ut a' chik li maa'usilal ut li lab'al nab'aanumank.", "17": "Jo'kan naq xinye sa' inch'ool: “Li Yos taaraqoq aatin sa' xb'een li tiik xch'ool ut laj maak, xb'aan naq wank xq'ehil chixjunil li nak'ulmank ut li nab'aanumank”.", "18": "<pb/>Xinye ajwi' sa' inch'ool: “Li Yos naxb'aanu qe chi jo'kan, yal re xyalb'al qix re naq tqataw ru naq chanchano li xul”.", "19": "Relik chi yaal naq laa'o ut eb' li xul juntaq'eet naqak'ul: aajel ru li musiq'ej re naq yo'yooqo, ut teneb'anb'il kamk sa' qab'een chiqajunilo. Li winq maak'a' naxq'ax wi' ru li xul, xb'aan naq maak'a' rajb'al chixjunil.<f>[15]</f>", "20": "Chixjunileb' juntaq'eet toxe'raqe'q, xb'aan naq sa' pojtz' elenaqeb' chixjunil, ut pojtz' te'sutq'iiq wi' chixjunileb'.<f>[16]</f>", "21": "<pb/>Maa'ani naxnaw chi tz'aqal naq li xmusiq'aal xyu'am li winq naxik taqe'q, ut li xmusiq'aal xyu'am li xul naxik taq'a, sa' ch'och'.<f>[17]</f>", "22": "Xink'e reetal naq li q'axal us cho'q re li winq, a'an xyalb'al xsahil li k'aru naxk'anjela. Maak'a' chik truuq tqab'aanu, xb'aan naq maa'ani truuq taak'amoq chaq qe chi rilb'al li k'aru taak'ulmanq chirix li qakamik."}