{"1": "<pb/>Relik chi yaal laa'in xink'e inch'ool chi xtawb'al ru chixjunil a'in, ut xink'e reetal naq li k'aru neke'xb'aanu li wankeb' xna'leb' ut li tiikeb' xch'ool wank sa' ruq' li Yos.<f>[29]</f> Maajun qe laa'o naxnaw k'aru li rahok ut k'aru li xik' ilok.", "2": "Juntaq'eet te'xk'ul chixjunileb': jo' li tiik xch'ool jo'wi' li ink'a' tiik xch'ool, jo' li chaab'il xna'leb' ut li ink'a' us xna'leb', jo' li naxpaab' li Chaq'rab' ut li ink'a' naxpaab', jo' li namayejak ut li ink'a' namayejak, jo' li saq ru xch'ool ut laj maak, jo' li naxb'aanu jurament ut li ink'a' naxb'aanu.", "3": "<pb/>Ut a'an a'in li ink'a' us xink'e reetal sa' ruuchich'och': naq juntaq'eet tqak'ul chiqajunilo. Nujenaq li qach'ool chi maa'usilal, ut junes memil na'leb' yooko xk'oxlankil chiru li qayu'am. Chirix chik a'an tookamq!", "4": "<pb/>Jo' najtil roq li qayu'am, toj xaqxo li qoyb'enihom; jo'kan naq nayeemank: “Jwal us li yo'yookil tz'i' chiru li kamenaqil kaqkoj”.", "5": "Li yo'yookeb' neke'xnaw naq te'kamq, a'ut li kamenaqeb' maak'a' neke'xnaw ut maak'a' neke'royb'eni; moko paatz'ajeleb' ta chik.", "6": "Ink'a' chik neke'rahok chi moko xik' neke'ilok, ink'a' chik neke'kaqalink chi moko neke'okenk chik rik'in li na'uxmank arin sa' ruuchich'och'. Ak xraqe'k chixjunil a'an!", "7": "<pb/>Jo'kan b'i', wa'in ut uk'an chi anchal aach'ool, xb'aan naq li Yos sa sa' xch'ool rik'ineb' laab'aanuhom.", "8": "Tiqib' aawib' chi chaab'il chi junelik ut b'on aawib' chi us wulaj wulaj.", "9": "Wanqat rik'in li ixq nakara jo' najtil roq laayu'am k'eeb'il aawe xb'aan li Yos.<f>[30]</f> Chanumsi chi us laayu'am li maak'a' na'ok wi'. Ka'ajwi' a'an naru taab'aanu, xb'aan naq q'axal kaw yookat chi xtawasinkil aawib' sa' li ruuchich'och' a'in.", "10": "Jo'ch'inal jo'nimal tatruuq xb'aanunkil, b'aanu chi anchal aach'ool. Yookat chi xik sa' xna'ajeb' li kamenaq, ut aran maak'a' chik k'anjelak ut k'uub'ank, maa'ani chik nak'oxlak chi moko nana'leb'ak.<f>[31]</f>", "11": "<pb/>Wank jun chik xwil laa'in sa' ruuchich'och': naq maawa' li jwal seeb'eb' neke'eechanink re li maatan sa' li aanilak, chi moko li q'axal kaweb' rib' neke'q'axok u sa' li yalok. Wan naq li wankeb' xna'leb' ink'a' neke'xtaw xtzekemqeb'; wan naq li seeb'eb' xk'a'uxl ink'a' neke'b'ihomo'k, ut eb' li tzolb'ileb' chi us ink'a' neke'k'ule'k chi chaab'il. Xb'aan naq xtaw xhonal xk'ulb'al li ch'a'ajkilal cho'q reheb'.", "12": "Jo'wi' anchal, ink'a' naqanaw jo'q'e tqak'ul junaq ch'a'ajkilal. Jo'keb' li kar chapb'ileb' sa' yooy ut eb' li xik'anel xul chapb'ileb' sa' ch'imb', jo'kan ajwi' naqak'ul laa'o: chi maak'a'aq sa' qach'ool, taachalq sa' qab'een chi junpaat li ink'a' usil honal.", "13": "<pb/>Jo'kan ajwi' xwil a'in sa' li ruuchich'och' a'in, ut q'axal xk'anjelak cho'q we.", "14": "Wank jun ch'ina tenamit, ut ink'a' k'iheb' li poyanam wankeb' aran. Sa' jun kutan kichalk jun xnimal ru awab'ej; kixsut rix li tenamit ut kixkawresi rib' chi reechaninkil.", "15": "Aran sa' li tenamit wank jun li winq neb'a', ab'an q'axal wank xna'leb'. Li winq a'an kiruuk raj xkolb'al li xtenamit rik'in xnimal xk'a'uxl, ab'anan maa'ani kipatz'ok re, xb'aan naq neb'a'!", "16": "<pb/>Naq xink'e reetal a'in, xinye sa' inch'ool: “Jwal us li chaab'il na'leb' chiru li metz'ew,<f>[32]</f> us ta tz'eqtaananb'il li xchaab'il na'leb' li neb'a' ut ink'a' na'ab'imank li raatin”.", "17": "Q'axal us rab'inkil li q'unil aatin naxye li wank xna'leb', chiru rab'inkil li k'aru naxye li xnimal ru jip, us ta japjo re chi xyeeb'al.", "18": "Q'axal us li choxahil na'leb' chiruheb' li ch'iich' neke'k'anjelak re yalok; ab'anan naq naluktaak junaq poyanam, nasache'k chixjunil li chaab'ilal."}