{"1": "<pb/>Sucedió que después de que la muralla fue reedificada, coloqué las puertas y fueron asignados porteros, cantores y levitas.", "2": "Luego puse a cargo de Jerusalén a mi hermano Hanani y a Ananías, jefe de la fortaleza, por ser este un hombre de verdad y temeroso de Dios más que muchos.", "3": "Les dije: “No sean abiertas las puertas de Jerusalén sino hasta que caliente el sol. Y mientras los porteros estén en sus puestos, cierren las puertas y atránquenlas. Coloquen los guardias de los habitantes de Jerusalén, unos en su puesto de guardia y otros frente a su casa”.", "4": "<pb/>La ciudad era espaciosa y grande, pero había poca gente dentro de ella, y las casas no estaban reconstruidas.", "5": "<pb/>Entonces mi Dios puso en mi corazón que reuniera a los nobles, a los oficiales y al pueblo, para que fueran registrados según su linaje. Así hallé el libro del registro de los que habían subido la primera vez, y encontré escrito en él lo siguiente:", "6": "<pb/>“Estos son los hombres de la provincia que regresaron de la cautividad, a quienes Nabucodonosor, rey de Babilonia, había llevado cautivos. Ellos volvieron a Jerusalén y a Judá, cada uno a su ciudad.", "7": "Vinieron con Zorobabel, Jesúa, Nehemías, Azarías, Raamías, Najamani, Mardoqueo, Bilsán, Misperet, Bigvai, Nejum y Baaná. <pb/>“Lista de los hombres del pueblo de Israel:", "8": "Los hijos de Paros eran dos mil ciento setenta y dos.", "9": "Los hijos de Sefatías, trescientos setenta y dos.", "10": "Los hijos de Araj, seiscientos cincuenta y dos.", "11": "Los hijos de Pajat-moab, por el lado de los hijos de Jesúa y Joab, dos mil ochocientos dieciocho.", "12": "Los hijos de Elam, mil doscientos cincuenta y cuatro.", "13": "Los hijos de Zatu, ochocientos cuarenta y cinco.", "14": "Los hijos de Zacai, setecientos sesenta.", "15": "Los hijos de Binúi <f>[1]</f>, seiscientos cuarenta y ocho.", "16": "Los hijos de Bebai, seiscientos veintiocho.", "17": "Los hijos de Azgad, dos mil trescientos veintidós.", "18": "Los hijos de Adonicam, seiscientos sesenta y siete.", "19": "Los hijos de Bigvai, dos mil sesenta y siete.", "20": "Los hijos de Adín, seiscientos cincuenta y cinco.", "21": "Los hijos de Ater, por el lado de Ezequías, noventa y ocho.", "22": "Los hijos de Hasum, trescientos veintiocho.", "23": "Los hijos de Bezai, trescientos veinticuatro.", "24": "Los hijos de Harif <f>[2]</f>, ciento doce.", "25": "<pb/>“Los hijos de Gabaón <f>[3]</f>, noventa y cinco.", "26": "Los hombres de Belén y de Netofa, ciento ochenta y ocho.", "27": "Los hombres de Anatot, ciento veintiocho.", "28": "Los hombres de Bet-azmávet, cuarenta y dos.", "29": "Los hombres de Quiriat-jearim, de Cafira y de Beerot, setecientos cuarenta y tres.", "30": "Los hombres de Ramá y de Geba, seiscientos veintiuno.", "31": "Los hombres de Micmas, ciento veintidós.", "32": "Los hombres de Betel y de Hai, ciento veintitrés.", "33": "Los hombres del otro Nebo, cincuenta y dos.", "34": "Los hijos del otro Elam, mil doscientos cincuenta y cuatro.", "35": "Los hijos de Harim, trescientos veinte.", "36": "Los hijos de Jericó, trescientos cuarenta y cinco.", "37": "Los hijos de Lod, de Hadid y de Ono, setecientos veintiuno.", "38": "Los hijos de Senaa, tres mil novecientos treinta.", "39": "<pb/>“Los sacerdotes: Los hijos de Jedaías, de la casa de Jesúa, novecientos setenta y tres.", "40": "Los hijos de Imer, mil cincuenta y dos.", "41": "Los hijos de Pasjur, mil doscientos cuarenta y siete.", "42": "Los hijos de Harim, mil diecisiete.", "43": "<pb/>“Los levitas: Los hijos de Jesúa, por el lado de Cadmiel, de los hijos de Hodavías, setenta y cuatro.", "44": "Los cantores, hijos de Asaf, ciento cuarenta y ocho.", "45": "Los porteros: Los hijos de Salum, los hijos de Ater, los hijos de Talmón, los hijos de Acub, los hijos de Hatita y los hijos de Sobai, ciento treinta y ocho.", "46": "<pb/>“Los servidores del templo: Los hijos de Zija, los hijos de Hasufa, los hijos de Tabaot,", "47": "los hijos de Queros, los hijos de Siaha, los hijos de Padón,", "48": "los hijos de Lebana, los hijos de Hagaba, los hijos de Salmai,", "49": "los hijos de Hanán, los hijos de Gidel, los hijos de Gajar,", "50": "los hijos de Reayías, los hijos de Rezín, los hijos de Necoda,", "51": "los hijos de Gazam, los hijos de Uza, los hijos de Paséaj,", "52": "los hijos de Besai, los hijos de Meunim, los hijos de Nefusim <f>[4]</f>,", "53": "los hijos de Bacbuc, los hijos de Hacufa, los hijos de Harjur,", "54": "los hijos de Bazlit, los hijos de Mejida, los hijos de Harsa,", "55": "los hijos de Barcos, los hijos de Sísara, los hijos de Tema,", "56": "los hijos de Nezíaj, los hijos de Hatifa.", "57": "<pb/>“Los hijos de los siervos de Salomón: Los hijos de Sotai, los hijos de Soféret, los hijos de Perida,", "58": "los hijos de Jaala, los hijos de Darcón, los hijos de Gidel,", "59": "los hijos de Sefatías, los hijos de Hatil, los hijos de Poquéret-hazebaim, los hijos de Amón <f>[5]</f>.", "60": "<pb/>“Todos los servidores del templo y los hijos de los siervos de Salomón eran trescientos noventa y dos.", "61": "<pb/>“Estos son los que regresaron de Tel-mélaj, de Tel-jarsa, de Querub, de Adón y de Imer, los cuales no pudieron demostrar su casa paterna ni su linaje, si eran de Israel:", "62": "Los hijos de Delaías, los hijos de Tobías y los hijos de Necoda, seiscientos cuarenta y dos.", "63": "<pb/>“De los sacerdotes: Los hijos de Habaías, los hijos de Cos y los hijos de Barzilai, quien había tomado por mujer a una de las hijas de Barzilai el galaadita, y fue llamado según el nombre de ellas.", "64": "Estos buscaron sus documentos genealógicos, pero no los hallaron; y fueron excluidos del sacerdocio.", "65": "El gobernador les dijo que no comieran de las cosas más sagradas hasta que hubiera sacerdote para usar el Urim y Tumim.", "66": "<pb/>“Toda la congregación en conjunto era de cuarenta y dos mil trescientos sesenta,", "67": "sin contar sus siervos y sus siervas, que eran siete mil trescientos treinta y siete. Ellos tenían doscientos cuarenta y cinco cantores, hombres y mujeres.", "68": "<f>[6]</f> Sus caballos eran setecientos treinta y seis, sus mulos doscientos cuarenta y cinco,", "69": "sus camellos cuatrocientos treinta y cinco y sus asnos seis mil setecientos veinte.", "70": "<pb/>“Algunos de los jefes de las casas paternas dieron para la obra. El gobernador dio para el fondo ocho kilos de oro, cincuenta tazones y quinientas treinta vestiduras sacerdotales.", "71": "Los jefes de las casas paternas dieron para el fondo de la obra ciento sesenta kilos de oro y mil doscientos diez kilos de plata.", "72": "Lo que dio el resto del pueblo fue ciento sesenta kilos de oro, mil cien kilos de plata y sesenta túnicas sacerdotales.", "73": "<pb/>“Los sacerdotes, los levitas, los porteros, los cantores, algunos del pueblo, los servidores del templo y todo Israel habitaron en sus ciudades”. <pb/><e>Esdras lee la Ley ante el pueblo</e> </pb> <pb/>Cuando llegó el mes séptimo <f>[7]</f>, los hijos de Israel ya estaban en sus ciudades."}