{"1": "<pb/>Se levantó el sumo sacerdote Eliasib con sus hermanos los sacerdotes y edificaron la puerta de las Ovejas. Ellos la consagraron y colocaron las hojas de las puertas. Dedicaron la muralla hasta la torre de la Centena y hasta la torre de Hananeel.", "2": "A su lado edificaron los hombres de Jericó y a su lado edificó Zacur hijo de Imri.", "3": "<pb/>Los hijos de Senaa edificaron la puerta del Pescado. Le pusieron sus vigas y colocaron sus puertas, con sus cerraduras y sus cerrojos.", "4": "A su lado restauró Meremot hijo de Urías, hijo de Cos. A su lado restauró Mesulam hijo de Berequías, hijo de Mesezabeel. A su lado restauró Sadoc hijo de Baaná.", "5": "A su lado restauraron los de Tecoa, aunque sus hombres importantes no se presentaron para participar en el servicio de su Señor.", "6": "<pb/>La puerta Antigua fue restaurada por Joyada hijo de Paséaj y Mesulam hijo de Besodías. Ellos le pusieron sus vigas y colocaron sus puertas, con sus cerraduras y sus cerrojos.", "7": "A su lado restauraron Melatías de Gabaón y Jadón de Meronot, con <f>[1]</f> los hombres de Gabaón y de Mizpa, que estaban bajo el dominio del gobernador de Más Allá del Río.", "8": "A su lado restauró Uziel hijo de Harhaías, de los plateros. A su lado restauró Ananías, uno de los perfumistas, y dejaron restaurada Jerusalén hasta el muro ancho.", "9": "A su lado restauró Refaías hijo de Hur, jefe de la mitad del distrito de Jerusalén.", "10": "A su lado restauró Jedaías hijo de Harumaf, delante de su casa. A su lado restauró Hatús hijo de Hasabnías.", "11": "<pb/>Malquías hijo de Harim y Hasub hijo de Pajat-moab restauraron otro tramo, y también la torre de los Hornos.", "12": "A su lado restauró Salum hijo de Halojes, jefe de la mitad del distrito de Jerusalén, acompañado de sus hijas.", "13": "<pb/>La puerta del Valle la restauró Hanún, con los habitantes de Zanóaj. Ellos la reedificaron y colocaron sus puertas, con sus cerraduras y sus cerrojos, y cuatrocientos cincuenta metros de la muralla, hasta la puerta del Muladar.", "14": "<pb/>La puerta del Muladar la restauró Malquías hijo de Recab, jefe del distrito de Bet-haquérem. Él reedificó y colocó sus puertas, con sus cerraduras y sus cerrojos.", "15": "<pb/>Salum hijo de Coljoze, jefe del distrito de Mizpa, restauró la puerta del Manantial. Él la reedificó, la proveyó de cubierta y colocó sus puertas, con sus cerraduras y sus cerrojos; también el muro del estanque de Siloé, hacia el jardín del Rey y hasta las escalinatas que descienden de la Ciudad de David.", "16": "Después de él restauró Nehemías hijo de Azbuc, jefe de la mitad del distrito de Betsur, hasta frente a los sepulcros de David, hasta el estanque artificial y hasta la casa de los Valientes.", "17": "<pb/>Después de él restauraron los levitas: Rejum hijo de Bani. A su lado restauró Hasabías, jefe de la mitad del distrito de Queila, a nombre de su distrito.", "18": "Después de él restauraron sus hermanos: Bavai hijo de Henadad, jefe de la mitad del distrito de Queila.", "19": "<pb/>A su lado Ezer hijo de Jesúa, jefe de Mizpa, restauró otro tramo frente a la cuesta de la armería del ángulo.", "20": "Después de él, Baruc hijo de Zacai restauró con gran entusiasmo otro tramo, desde el ángulo hasta la puerta de la casa del sumo sacerdote Eliasib.", "21": "Después de él Meremot hijo de Urías, hijo de Cos, restauró otro tramo, desde la entrada de la casa de Eliasib hasta el extremo de la casa de Eliasib.", "22": "Después de él restauraron los sacerdotes procedentes de la llanura.", "23": "<pb/>Después de ellos restauraron Benjamín y Hasub, frente a su casa. Después de ellos restauró Azarías hijo de Maasías, hijo de Ananías, cerca de su casa.", "24": "Después de él Binúi hijo de Henadad restauró otro tramo, desde la casa de Azarías hasta el ángulo y hasta la esquina.", "25": "Después de él Palal hijo de Uzai restauró frente al ángulo y la torre alta que sobresale de la casa del rey y que está junto al patio de la guardia. Después de él restauró <f>[2]</f> Pedaías hijo de Paros,", "26": "con los servidores del templo que vivían en el Ofel, hasta el frente de la puerta de las Aguas, al oriente, y hasta la torre que sobresalía.", "27": "Después de él los de Tecoa restauraron otro tramo, frente a la torre grande que sobresale, hasta el muro del Ofel.", "28": "<pb/>Más arriba de la puerta de los Caballos los sacerdotes restauraron, cada uno frente a su casa.", "29": "Después de ellos restauró Sadoc hijo de Imer frente a su casa. Después de él restauró Semaías hijo de Secanías, guardia de la puerta oriental.", "30": "Después de él restauraron otro tramo Ananías hijo de Selemías y Hanún, el sexto hijo de Salaf. Después de ellos Mesulam hijo de Berequías restauró frente a su almacén.", "31": "Después de él Malquías, uno de los plateros, restauró hasta la casa de los servidores del templo y de los comerciantes, frente a la puerta de la Inspección y hasta la sala alta de la esquina.", "32": "Y los fundidores y los comerciantes restauraron entre la sala alta de la esquina y la puerta de las Ovejas."}