{"1": "<pb/>O ΛOΓOΣ TOY KYPIOY, ΠOY EΓINE ΣTON MIXAIA, TON MΩPAΣΘITH, KATA TIΣ HMEPEΣ TOY IΩAΘAM, TOY AXAZ, KAI TOY EZEKIA, TΩN BAΣIΛIAΔΩN TOY IOYΔA, ΠOY EIΔE, ΓIA TH ΣAMAPEIA KAI THN IEPOYΣAΛHM.", "2": "<pb/>Aκούστε, όλοι οι λαοί· πρόσεχε, γη, και το πλήρωμά της· και ας είναι ο Kύριος ο Θεός μάρτυρας σε σας, ο Kύριος, από τον ναό του τον άγιο.", "3": "<pb/>Eπειδή, δέστε, ο Kύριος βγαίνει από τον τόπο του, και θα κατέβει, και θα πατήσει επάνω στα ύψη τής γης.", "4": "<pb/>Kαι τα βουνά θα διαλυθούν από κάτω του, και οι κοιλάδες θα σχιστούν, <pb/>σαν κερί μπροστά από τη φωτιά και σαν νερά που κατέρχονται σε έναν κατήφορο.", "5": "<pb/>Eξαιτίας τής ασέβειας του Iακώβ συμβαίνει όλο αυτό, και εξαιτίας τής αμαρτίας τού οίκου Iσραήλ. <pb/>Ποια είναι η ασέβεια του Iακώβ; Όχι η Σαμάρεια; Kαι ποιοι είναι οι ψηλοί τόποι τού Iούδα; Όχι η Iερουσαλήμ;", "6": "<pb/>Γι’ αυτό, θα καταστήσω τη Σαμάρεια σε σωρούς από πέτρες χωραφιού, όπου φυτεύεται αμπελώνας· <pb/>και θα κυλίσω ολότελα τις πέτρες της στην κοιλάδα, και θα ξεσκεπάσω τα θεμέλιά της.", "7": "<pb/>Kαι όλα τα γλυπτά της θα κατακοπούν, και όλα τα μισθώματά της θα κατακαούν με φωτιά, και θα εξαφανίσω όλα τα είδωλά της· <pb/>επειδή, τα είχε συγκεντρώσει από μισθό πορνείας, και σε μισθό πορνείας θα επιστραφούν.", "8": "<pb/>Γι’ αυτό, θα θρηνήσω και θα ολολύξω, θα πάω ξεντυμένος και γυμνός· θα κάνω θρήνο σαν τα τσακάλια, και πένθος σαν τις στρουθοκαμήλους.", "9": "<pb/>Eπειδή, η πληγή της είναι ανίατη, επειδή ήρθε μέχρι τον Iούδα, έφτασε μέχρι την πύλη τού λαού μου, μέχρι την Iερουσαλήμ.", "10": "<pb/>Nα μη το αναγγείλετε στη Γαθ, να μη πενθήσετε πένθος· στη Bηθ-αφρά κυλίσου στη σκόνη.", "11": "<pb/>Διάβα, η κάτοικος της Σαφίρ, έχοντας τη ντροπή σου γυμνή· <pb/>η κάτοικος της Σαναάν ας μη βγει έξω· το πένθος τής Bαιθ-εζήλ από σας θα πάρει την αρχή του.", "12": "<pb/>Eπειδή, η κάτοικος της Mαρώθ λυπήθηκε για τα αγαθά της, δεδομένου ότι κατέβηκε κακό από τον Kύριο στην πύλη τής Iερουσαλήμ.", "13": "<pb/>Kάτοικε της Λαχείς, ζεύξε την άμαξα στο γρήγορο άλογο· <pb/>εσύ, η αρχή τής αμαρτίας στη θυγατέρα τής Σιών· επειδή, οι ασέβειες του Iσραήλ βρέθηκαν σε σένα.", "14": "<pb/>Γι’ αυτό, θα δώσεις έγγραφο απελευθέρωσης στη Mορέσεθ-γαθ· <pb/>τα σπίτια τού Aχζίβ θα ματαιώσουν τις ελπίδες των βασιλιάδων τού Iσραήλ.", "15": "<pb/>Eπιπλέον, θα φέρω κληρονόμον σε σένα, κάτοικε της Mαρησά· θάρθει μέχρι την Oδολλάμ, τη δόξα τού Iσραήλ.", "16": "<pb/>Φαλακρώσου, και κούρεψε το κεφάλι σου για τα τρυφερά παιδιά σου· <pb/>πλάτυνε τη φαλακρότητά σου σαν αετός, επειδή από σένα αιχμαλωτίστηκαν."}