{
  "1": "Tomó entonces Samuel una redoma de aceite, la derramó sobre la cabeza de Saúl, lo besó, y le dijo: —¿No te ha ungido el Señor por príncipe sobre su pueblo Israel?",
  "2": "Hoy, después que te hayas apartado de mí, hallarás dos hombres junto al sepulcro de Raquel, en Selsa, en el territorio de Benjamín, que te dirán: «Las asnas que habías ido a buscar se han hallado; tu padre ha dejado ya de inquietarse por las asnas, y está afligido por vosotros, y dice: ¿Qué haré acerca de mi hijo?».",
  "3": "Más adelante, cuando llegues a la encina de Tabor, te saldrán al encuentro tres hombres que suben a Dios, en Bet-el, uno con tres cabritos, otro con tres tortas de pan y el tercero con una vasija de vino.",
  "4": "Luego que te hayan saludado, te darán dos panes, que tú tomarás de su mano.",
  "5": "Después de esto, llegarás al collado de Dios, donde está la guarnición de los filisteos; y cuando entres en la ciudad, encontrarás una compañía de profetas que descienden del lugar alto, precedidos de salterio, pandero, flauta y arpa, mientras profetizan.",
  "6": "Entonces, el espíritu del Señor vendrá sobre ti con poder y profetizarás con ellos, y serás mudado en otro hombre.",
  "7": "Cuando se te hayan cumplido estas señales, haz lo que te parezca bien, porque Dios estará contigo.",
  "8": "Luego bajarás delante de mí a Gilgal; entonces descenderé yo junto a ti para ofrecer holocaustos y sacrificar ofrendas de paz. Espera siete días, hasta que yo vaya a tu encuentro y te enseñe lo que has de hacer.",
  "9": "Aconteció luego, que apenas volvió él la espalda para apartarse de Samuel, le mudó Dios el corazón; y todas estas señales acontecieron en aquel día.",
  "10": "Cuando llegaron allá al collado, la compañía de los profetas les salió al encuentro. Entonces el espíritu de Dios vino sobre él con poder, y profetizó entre ellos.",
  "11": "Todos los que lo conocían de antes, al verle que profetizaba con los profetas, se decían unos a otros: —¿Qué le ha sucedido al hijo de Cis? ¿Saúl también está entre los profetas?",
  "12": "Y alguno de allí preguntó: —¿Y quién es el padre de estos? Por esta causa se hizo proverbial la expresión: «¿También Saúl entre los profetas?».",
  "13": "Cuando cesó de profetizar, llegó al lugar alto.",
  "14": "Un tío de Saúl les dijo a él y a su criado: —¿A dónde fuisteis? Él respondió: —A buscar las asnas; y como vimos que no aparecían, acudimos a Samuel.",
  "15": "Dijo el tío de Saúl: —Te ruego que me cuentes qué os dijo Samuel.",
  "16": "Saúl respondió a su tío: —Nos declaró expresamente que las asnas habían sido halladas. Pero del asunto del reino, de que Samuel le había hablado, no le contó nada.",
  "17": "Después Samuel convocó al pueblo delante del Señor en Mizpa,",
  "18": "y dijo a los hijos de Israel: —Así ha dicho el Señor, el Dios de Israel: Yo saqué a Israel de Egipto, y os libré de manos de los egipcios y de manos de todos los reinos que os afligieron.",
  "19": "Pero vosotros habéis desechado hoy a vuestro Dios, que os guarda de todas vuestras aflicciones y angustias, y habéis dicho: «No, tú nos darás un rey». Ahora, pues, presentaos delante del Señor por vuestras tribus y familias.",
  "20": "Samuel hizo acercarse a todas las tribus de Israel, y fue designada la tribu de Benjamín.",
  "21": "Hizo que se acercara la tribu de Benjamín por familias, y fue designada la familia de Matri; y de ella fue tomado Saúl hijo de Cis. Lo buscaron, pero no fue hallado.",
  "22": "Preguntaron, pues, otra vez al Señor si aún no había concurrido allí aquel hombre. Y respondió el Señor: —Está ahí, escondido entre el equipaje.",
  "23": "Entonces corrieron, lo sacaron de allí y, puesto en medio del pueblo, sobresalía por encima de todos de los hombros para arriba.",
  "24": "Samuel dijo a todo el pueblo: —¿Habéis visto al elegido del Señor? No hay nadie como él en todo el pueblo. Entonces el pueblo gritó con alegría: —¡Viva el rey!",
  "25": "Samuel expuso luego al pueblo las leyes del reino, y las escribió en un libro, el cual guardó delante del Señor.",
  "26": "Y envió Samuel a todo el pueblo, cada uno a su casa. Saúl también se fue a su casa en Gabaa, y lo acompañaron los hombres de guerra cuyos corazones Dios había tocado.",
  "27": "Pero algunos perversos dijeron: —¿Cómo nos ha de salvar este? Lo despreciaron y no le llevaron presentes; pero él se hizo el desentendido."
}