{
  "1": "ΚΑΙ ο Μωυσής κάλεσε ολόκληρο τον Ισραήλ, και τους είπε: Ισραήλ, άκου τα διατάγματα και τις κρίσεις, που εγώ μιλάω στα αυτιά σας σήμερα, για να τις μάθετε, και να προσέχετε να τις εκτελείτε.",
  "2": "Ο Κύριος ο Θεός μας έκανε σε μας διαθήκη στο Χωρήβ.",
  "3": "Δεν έκανε αυτή τη διαθήκη ο Κύριος προς τους πατέρες μας, αλλά προς εμάς, εμάς που σήμερα είμαστε όλοι εδώ ζωντανοί.",
  "4": "Πρόσωπο με πρόσωπο μίλησε ο Κύριος μαζί σας στο βουνό, από το μέσον τής φωτιάς,",
  "5": "(κι εγώ στεκόμουν ανάμεσα στον Κύριο και σε σας εκείνη την εποχή, για να σας φανερώσω τον λόγο τού Κυρίου· επειδή, ήσασταν φοβισμένοι εξαιτίας της φωτιάς, και δεν ανεβήκατε στο βουνό), λέγοντας:",
  "6": "Εγώ είμαι ο Κύριος ο Θεός σου, που σε έβγαλα από τη γη τής Αιγύπτου, από οίκο δουλείας.",
  "7": "ΜΗ έχεις άλλους θεούς, εκτός από μένα.",
  "8": "ΜΗ κάνεις για τον εαυτό σου είδωλο ούτε ομοίωμα κάποιου, από όσα είναι επάνω στον ουρανό ή όσα είναι κάτω στη γη ή όσα είναι μέσα στα νερά κάτω από τη γη·",
  "9": "μη τα προσκυνήσεις ούτε να τα λατρεύσεις· επειδή, εγώ ο Κύριος ο Θεός σου είμαι Θεός ζηλότυπος, που ανταποδίδω τις αμαρτίες των πατέρων επάνω στα παιδιά, μέχρι τρίτη και τέταρτη γενεά, εκείνων που με μισούν·",
  "10": "και κάνω έλεος σε χιλιάδες γενεών, εκείνων που με αγαπούν, και τηρούν τα προστάγματά μου.",
  "11": "ΜΗ πάρεις το όνομα του Κυρίου του Θεού σου μάταια· επειδή, ο Κύριος δεν θα αθωώσει εκείνον που παίρνει το όνομά του μάταια.",
  "12": "ΝΑ τηρείς την ημέρα τού σαββάτου, για να την αγιάζεις· όπως ο Κύριος ο Θεός σου σε πρόσταξε·",
  "13": "έξι ημέρες να εργάζεσαι, και να κάνεις όλα τα έργα σου·",
  "14": "η έβδομη ημέρα, όμως, είναι σάββατο του Κυρίου τού Θεού σου· μη κάνεις κατά την ημέρααυτή κανένα έργο, ούτε εσύ ούτε ο γιος σου ούτε η θυγατέρα σου ούτε ο δούλος σου ούτε η δούλη σου ούτε το βόδι σου ούτε το γαϊδούρι σου ούτε κανένα από τα κτήνη σου ούτε",
  "15": "Και να θυμάσαι, ότι ήσουν δούλος στη γη τής Αιγύπτου· και ο Κύριος ο Θεός σου σε έβγαλε από εκεί με κραταιό χέρι και με απλωμένον βραχίονα· γι' αυτό, ο Κύριος ο Θεός σου σε πρόσταξε να τηρείς την ημέρα τού σαββάτου.",
  "16": "ΤΙΜΑ τον πατέρα σου και τη μητέρα σου, καθώς σε πρόσταξε ο Κύριος ο Θεός σου· για να γίνεις μακροχρόνιος, και για να ευημερείς επάνω στη γη, την οποία σου δίνει ο Κύριος ο Θεός σου.",
  "17": "ΜΗ φονεύσεις.",
  "18": "ΚΑΙ ΜΗ μοιχεύσεις.",
  "19": "ΚΑΙ ΜΗ κλέψεις.",
  "20": "ΚΑΙ ΜΗ ψευδομαρτυρήσεις ενάντια στον πλησίον σου αναληθή μαρτυρία.",
  "21": "ΚΑΙ ΜΗ επιθυμήσεις τη γυναίκα τού πλησίον σου· ούτε να επιθυμήσεις το σπίτι τού πλησίον σου ούτε το χωράφι του ούτε τον δούλο του ούτε τη δούλη του ούτε το βόδι του ούτε το γαϊδούρι του ούτε κάθε τι που είναι του πλησίον σου.",
  "22": "ΑΥΤΑ τα λόγια μίλησε ο Κύριος σε ολόκληρη τη συναγωγή σας στο βουνό, από το μέσον τής φωτιάς, του σύννεφου και του πυκνού σκοταδιού, με δυνατή φωνή· και δεν πρόσθεσε τίποτε άλλο· και τα έγραψε επάνω σε δύο πέτρινες πλάκες, και τις παρέδωσε σε μένα.",
  "23": "Και αφού ακούσατε τη φωνή μέσα από το σκοτάδι, (και το βουνό καιγόταν με φωτιά), τότε ήρθατε σε μένα, όλοι οι αρχηγοί των φυλών σας, και οι πρεσβύτεροί σας,",
  "24": "και λέγατε: Δες, ο Κύριος ο Θεός μας έδειξε σε μας τη δόξα του, και τη μεγαλοσύνη του, και ακούσαμε τη φωνή του, από το μέσον τής φωτιάς· αυτή την ημέρα είδαμε ότι ο Θεός μιλάει με τον άνθρωπο, και ο άνθρωπος ζει·",
  "25": "τώρα, λοιπόν, γιατί να πεθάνουμε; Επειδή, αυτή η μεγάλη φωτιά θα μας καταφάει· αν εμείς ακούσουμε ακόμα τη φωνή τού Κυρίου τού Θεού μας, θα πεθάνουμε·",
  "26": "επειδή, ποιος από όλους τούς θνητούς είναι που άκουσε τη φωνή τού ζωντανού Θεού να μιλάει από το μέσον τής φωτιάς, όπως εμείς, και έζησε;",
  "27": "Πλησίασε εσύ, και άκουσε όλα όσα θα πει ο Κύριος ο Θεός μας· κι εσύ, έπειτα, πες μας όσα ο Κύριος ο Θεός μας θα πει σε σένα· κι εμείς θα τα ακούσουμε και θα τα κάνουμε.",
  "28": "Και ο Κύριος άκουσε τη φωνή των λόγων σας, όταν μιλούσατε σε μένα· και ο Κύριος μου είπε: Άκουσα τη φωνή των λόγων αυτού του λαού, που μίλησαν σε σένα· καλώς είπαν όλα όσα μίλησαν.",
  "29": "Είθε να ήταν σ' αυτούς τέτοια καρδιά, ώστε να με φοβούνται, και να τηρούν πάντοτε όλα τα προστάγματά μου, για να ευημερούν αιώνια, αυτοί και τα παιδιά τους.",
  "30": "Πήγαινε, πες τους: Επιστρέψτε στις σκηνές σας.",
  "31": "Κι εσύ στάσου αυτού, μαζί μου, και θα σου πω όλες τις εντολές, και τα διατάγματα, και τις κρίσεις, που θα τους διδάξεις, για να τις κάνουν στη γη που εγώ τους δίνω για κληρονομιά.",
  "32": "Θα προσέχετε, λοιπόν, να κάνετε, όπως σας πρόσταξε ο Κύριος ο Θεός σας· δεν θα ξεκλίνετε δεξιά ή αριστερά.",
  "33": "Θα περπατάτε σε όλους τους δρόμους, που ο Κύριος ο Θεός σας πρόσταξε σε σας· για να ζείτε, και να ευημερείτε, και να μακροημερεύετε, στη γη που θα κληρονομήσετε."
}