{
  "1": "ΑΥΤΑ είναι τα λόγια, που ο Μωυσής μίλησε σε ολόκληρο τον Ισραήλ, από την εδώ πλευρά τού Ιορδάνη, στην έρημο, στην πεδιάδα απέναντι της Σουφ, ανάμεσα στη Φαράν, και την Τοφέλ, και τη Λαβάν, και την Ασηρώθ, και τη Διζαάβ.",
  "2": "Από το Χωρήβ είναι 11 ημέρες, διαμέσου του δρόμου τού βουνού Σηείρ, μέχρι την Κάδης-βαρνή.",
  "3": "Και τον 40ό χρόνο, τον 11ο μήνα, την πρώτη τού μήνα, ο Μωυσής μίλησε στους γιους Ισραήλ, σύμφωνα με όλα όσα ο Κύριος τον είχε προστάξει γι' αυτούς·",
  "4": "αφού πάταξε τον Σηών, τον βασιλιά των Αμορραίων, που κατοικούσε στην Εσεβών, και τον Ωγ, τον βασιλιά τής Βασάν, που κατοικούσε στην Ασταρώθ, στην περιοχή Εδρεϊ·",
  "5": "από την εδώ πλευρά τού Ιορδάνη, στη γη Μωάβ, ο Μωυσής άρχισε να εξηγεί τούτον τον νόμο, λέγοντας:",
  "6": "Ο Κύριος ο Θεός μας μίλησε σε μας στο Χωρήβ, λέγοντας: Αρκεί όσο μείνατε σε τούτο το βουνό·",
  "7": "στρέψτε, και ακολουθήστε τον δρόμο σας, και πηγαίνετε στο βουνό των Αμορραίων, και σε όλους τους περιοίκους του, στην πεδιάδα, στο βουνό, και στην κοιλάδα, και στα μεσημβρινά και στα παράλια, τη γη των Χαναναίων, και τον Λίβανο, μέχρι τον μεγάλο ποταμό, τ",
  "8": "Δέστε, εγώ παρέδωσα μπροστά σας τη γη· μπείτε μέσα και κυριεύστε τη γη, που ο Κύριος ορκίστηκε στους πατέρες σας, στον Αβραάμ, στον Ισαάκ, και στον Ιακώβ, να τη δώσει σ' αυτούς, και στο σπέρμα τους ύστερα απ' αυτούς.",
  "9": "Και κατά τον καιρό εκείνο είπα σε σας, λέγοντας: Δεν μπορώ εγώ μόνος μου να σας βαστάζω·",
  "10": "ο Κύριος ο Θεός σας σάς πλήθυνε, και δέστε, σήμερα είστε όπως τα αστέρια τού ουρανού σε πλήθος·",
  "11": "ο Κύριος ο Θεός των πατέρων σας να σας κάνει 1.000 φορές περισσότερους από ό,τι είστε, και να σας ευλογήσει, καθώς μίλησε σε σας!",
  "12": "Πώς θα μπορέσω εγώ μόνος μου να βαστάξω την ενόχλησή σας, και το φορτίο σας, και τις αντιλογίες σας;",
  "13": "Πάρτε άνδρες σοφούς, και συνετούς, και γνωστούς μεταξύ των φυλών σας, και θα τους καταστήσω αρχηγούς επάνω σας.",
  "14": "Και αποκριθήκατε σε μένα, λέγοντας: Καλός είναι ο λόγος, που μίλησες, για να τον κάνουμε.",
  "15": "Τότε, πήρα τους αρχηγούς των φυλών σας, άνδρες σοφούς, και γνωστούς, και τους κατέστησα αρχηγούς επάνω σας, χιλίαρχους, και εκατόνταρχους, και πεντηκόνταρχους, και δέκαρχους, και επιστάτες των φυλών σας.",
  "16": "Και πρόσταξα τους κριτές σας κατά τον καιρό εκείνο, λέγοντας: Ακούτε ανάμεσα στους αδελφούς σας, και κρίνετε δίκαια ανάμεσα σε άνθρωπο και στον αδελφό του, και στον ξένο του.",
  "17": "Στην κρίση δεν θα αποβλέπετε σε πρόσωπα· θα ακούτε τον μικρό, όπως τον μεγάλο· δεν θα φοβάστε πρόσωπο ανθρώπου· επειδή, η κρίση είναι του Θεού· και κάθε υπόθεση, που θα ήταν πολύ δύσκολη για σας, να την αναφέρετε σε μένα, κι εγώ θα την ακούω.",
  "18": "Και σας πρόσταξα εκείνο τον καιρό όλα όσα έπρεπε να πράττετε.",
  "19": "Και αφού σηκωθήκαμε από το Χωρήβ, διαπεράσαμε ολόκληρη εκείνη την έρημο, τη μεγάλη και φοβερή, που είδατε, οδοιπορώντας προς το βουνό των Αμορραίων, καθώς ο Κύριος ο Θεός μας πρόσταξε σε μας, και ήρθαμε μέχρι την Κάδης-βαρνή.",
  "20": "Και σας είπα: Ήρθατε στο βουνό των Αμορραίων, που μας δίνει ο Κύριος ο Θεός μας·",
  "21": "Δέστε, ο Κύριος ο Θεός σου παρέδωσε μπροστά σου τη γη· ανέβα, κυρίευσε, όπως ο Κύριος ο Θεός των πατέρων σου μίλησε σε σένα· μη φοβηθείς, μήτε να δειλιάσεις.",
  "22": "Και ήρθατε σε μένα όλοι εσείς, και είπατε: Ας αποστείλουμε άνδρες μπροστά μας, και ας κατασκοπεύσουν για μας τη γη, και ας μας αναγγείλουν τον δρόμο, διαμέσου του οποίου πρέπει να ανεβούμε, και τις πόλεις στις οποίες θα πάμε.",
  "23": "Και μου άρεσε ο λόγος, και πήρα από σας 12 άνδρες, έναν άνδρα ανά φυλή.",
  "24": "Και αφού στράφηκαν, ανέβηκαν το βουνό, και ήρθαν μέχρι τη φάραγγα Εσχώλ, και την κατασκόπευσαν.",
  "25": "Και παίρνοντας στα χέρια τους από τους καρπούς τής γης, μας τους έφεραν, και μας ανήγγειλαν, λέγοντας: Η γη, που ο Κύριος ο Θεός μας δίνει σε μας, είναι καλή.",
  "26": "Αλλ' εσείς δεν θελήσατε να ανεβείτε, αλλ' απειθήσατε στην προσταγή τού Κυρίου τού Θεού σας.",
  "27": "Και γογγύσατε στις σκηνές σας, λέγοντας: Επειδή, ο Κύριος μας μισούσε, μας έβγαλε από τη γη τής Αιγύπτου, για να μας παραδώσει στο χέρι των Αμορραίων, ώστε να εξολοθρευτούμε·",
  "28": "πού ανεβαίνουμε εμείς; Οι αδελφοί μας δείλιασαν την καρδιά μας, λέγοντας: Ο λαός είναι μεγαλύτερος και ψηλότερος από μας· οι πόλεις μεγάλες και με τείχη μέχρι τον ουρανό· αλλά είδαμε εκεί και τους γιους των Ανακείμ.",
  "29": "Κι εγώ σας είπα: Μη τρομάξετε ούτε να φοβηθείτε απ' αυτούς·",
  "30": "ο Κύριος ο Θεός σας, που προπορεύεται μπροστά σας, αυτός θα πολεμήσει για σας, σύμφωνα με όλα όσα έκανε προς υπεράσπισή μας στην Αίγυπτο μπροστά στα μάτια σας·",
  "31": "και στην έρημο, όπου είδες με ποιον τρόπο ο Κύριος ο Θεός σου σε κράτησε, όπως ένας άνθρωπος κρατάει τον γιο του, σε ολόκληρο τον δρόμο που περπατήσατε, μέχρις ότου ήρθατε σε τούτο τον τόπο.",
  "32": "Κατά τούτο, όμως, δεν πιστέψατε στον Κύριο τον Θεό σας,",
  "33": "που προπορευόταν μπροστά σας στον δρόμο, για να σας βρίσκει τόπο στρατοπέδευσης, τη νύχτα μεν σε μορφή φωτιάς, για να σας δείχνει τον δρόμο στον οποίο έπρεπε να βαδίζετε, την ημέρα δε σε μορφή νεφέλης.",
  "34": "Και ο Κύριος άκουσε τη φωνή των λόγων σας, και οργίστηκε, και ορκίστηκε, λέγοντας:",
  "35": "Κανένας απ' αυτούς τους ανθρώπους τούτης της κακής γενεάς δεν θα δει την καλή γη, που ορκίστηκα να δώσω στους πατέρες σας,",
  "36": "εκτός από τον Χάλεβ, τον γιο τού Ιεφοννή· αυτός θα τη δει, και σ' αυτόν θα δώσω τη γη στην οποία πάτησε, και στους γιους του, επειδή αυτός ακολούθησε ολοκληρωτικά τον Κύριο.",
  "37": "Και εναντίον μου θύμωσε ο Κύριος εξαιτίας σας, λέγοντας: Ούτε εσύ θα μπεις εκεί μέσα·",
  "38": "ο Ιησούς, ο γιος τού Ναυή, που παρίσταται μπροστά σου, αυτός θα μπει εκεί μέσα· ενίσχυσέ τον, επειδή αυτό θα την κληροδοτήσει στον Ισραήλ·",
  "39": "και τα παιδιά σας, που λέγατε ότι θα γίνουν λάφυρο, και οι γιοι σας, που σήμερα δεν γνωρίζουν καλό ή κακό, αυτοί θα μπουν εκεί μέσα, και σ' αυτούς θα τη δώσω, κι αυτοί θα την κληρονομήσουν·",
  "40": "εσείς, όμως, επιστρέψτε, και πηγαίνετε στην έρημο, προς τον δρόμο της Ερυθράς Θάλασσας.",
  "41": "Τότε αποκριθήκατε, και μου είπατε: Αμαρτήσαμε στον Κύριο· εμείς θα ανέβουμε και θα πολεμήσουμε, σύμφωνα με όσα μας πρόσταξε ο Κύριος ο Θεός μας. Και αφού ζωστήκατε ο καθένας τα πολεμικά του όπλα, υπήρξατε προπετείς να ανεβείτε στο βουνό.",
  "42": "Και ο Κύριος μου είπε: Πες τους: Μη ανεβείτε ούτε να πολεμήσετε, επειδή εγώ δεν είμαι ανάμεσά σας, για να μη συντριφτείτε μπροστά στους εχθρούς σας.",
  "43": "Έτσι σας μίλησα· κι εσείς δεν εισακούσατε, αλλά απειθήσατε στην προσταγή τού Κυρίου, και με θρασύτητα ανεβήκατε στο βουνό.",
  "44": "Και οι Αμορραίοι, που κατοικούν στο βουνό εκείνο, βγήκαν σε συνάντησή σας, και σας καταδίωξαν, καθώς κάνουν τα μελίσσια, και σας πάταξαν στο Σηείρ, μέχρι την Ορμά.",
  "45": "Τότε, αφού γυρίσατε, κλάψατε μπροστά στον Κύριο· ο Κύριος, όμως, δεν εισάκουσε τη φωνή σας ούτε έδωσε σε σας ακρόαση.",
  "46": "Και μείνατε στην Κάδης πολλές ημέρες, οσεσδήποτε ημέρες μείνατε."
}