{
  "1": "ΚΑΙ ο Μωυσής πήγε και μίλησε αυτά τα λόγια σε ολόκληρο τον Ισραήλ·",
  "2": "και τους είπε: Εγώ είμαι σήμερα 120 χρόνων· δεν μπορώ πλέον να μπαίνω και να βγαίνω· και ο Κύριος μου είπε: Δεν θα διαβείς αυτόν τον Ιορδάνη.",
  "3": "Ο Κύριος ο Θεός σου, αυτός θα διαβεί μπροστά σου, αυτός θα καταστρέψει αυτά τα έθνη από μπροστά σου, κι εσύ θα τα αντικαταστήσεις· ο Ιησούς, αυτός θα διαβεί μπροστά σου, όπως ο Κύριος μίλησε.",
  "4": "Και ο Κύριος θα κάνει σ' αυτά τα έθνη, όπως έκανε στον Σηών και στον Ωγ, στους βασιλιάδες των Αμορραίων, και στη γη τους, τους οποίους εξολόθρευσε.",
  "5": "Και ο Κύριος θα τους παραδώσει μπροστά σας, για να κάνετε σ' αυτούς σύμφωνα με όλες τις προσταγές, που σας πρόσταξα.",
  "6": "Γίνεστε ανδρείοι και έχετε θάρρος, μη φοβάστε ούτε να δειλιάζετε από μπροστά τους· επειδή, ο Κύριος ο Θεός σου, αυτός είναι που πορεύεται μαζί σου· δεν θα σε αφήσει ούτε θα σε εγκαταλείψει.",
  "7": "Και ο Μωυσής κάλεσε τον Ιησού, και του είπε μπροστά σε ολόκληρο τον Ισραήλ: Να γίνεσαι ανδρείος και να έχεις θάρρος· επειδή, εσύ θα φέρεις αυτόν τον λαό μέσα στη γη, την οποία ο Κύριος ορκίστηκε στους πατέρες τους να δώσει σ' αυτούς, κι εσύ θα την κληροδο",
  "8": "και ο Κύριος, αυτός είναι που προπορεύεται μπροστά από σένα· αυτός θα είναι μαζί σου· δεν θα σε αφήσει ούτε θα σε εγκαταλείψει· μη φοβάσαι ούτε να δειλιάζεις.",
  "9": "ΚΑΙ ο Μωυσής έγραψε αυτόν τον νόμο, και τον παρέδωσε στους ιερείς, τους γιους τού Λευί, που βάσταζαν την κιβωτό τής διαθήκης τού Κυρίου, και σε όλους τους πρεσβύτερους του Ισραήλ.",
  "10": "Και ο Μωυσής τούς πρόσταξε, λέγοντας: Στο τέλος κάθε έβδομου χρόνου, στον καιρό τού χρόνου τής άφεσης, στη γιορτή τής σκηνοπηγίας,",
  "11": "όταν ολόκληρος ο Ισραήλ θα συγκεντρωθεί για να εμφανιστεί μπροστά στον Κύριο τον Θεό σου, και στον τόπο που θα εκλέξει, θα διαβάζεις αυτόν τον νόμο μπροστά σε ολόκληρο τον Ισραήλ, σε επήκοον όλων τους.",
  "12": "Συγκέντρωσε τον λαό, τους άνδρες και τις γυναίκες, και τα παιδιά, και τον ξένο σου, που είναι μέσα στις πύλες σου, για να ακούσουν, και για να μάθουν, και να φοβούνται τον Κύριο τον Θεό σας, και για να προσέχουν να εκτελούν όλα τα λόγια αυτού του νόμου·",
  "13": "και για να ακούσουν τα παιδιά τους, που δεν ξέρουν, και να μάθουν να φοβούνται τον Κύριο τον Θεό σας όλες τις ημέρες, όσες θα ζείτε επάνω στη γη, προς την οποία διαβαίνετε τον Ιορδάνη για να την κληρονομήσετε.",
  "14": "Και ο Κύριος είπε στον Μωυσή: Δες, πλησιάζουν οι ημέρες τού θανάτου σου· κάλεσε τον Ιησού, και παρουσιαστείτε στη σκηνή τού μαρτυρίου, για να του δώσω προσταγές. Και πήγε ο Μωυσής, και ο Ιησούς, και παρουσιάστηκαν στη σκηνή τού μαρτυρίου.",
  "15": "Και ο Κύριος φάνηκε στη σκηνή σε στύλο νεφέλης· και στάθηκε ο στύλος τής νεφέλης επάνω στη θύρα τής σκηνής.",
  "16": "Και ο Κύριος είπε στον Μωυσή: Δες, εσύ θα κοιμηθείς μαζί με τους πατέρες σου· και ο λαός αυτός, αφού σηκωθεί, θα πορνεύσει πίσω από τους ξένους θεούς τής γης, στην οποία αυτός μπαίνει, και θα με εγκαταλείψει, και θα παραβεί τη διαθήκη μου, που έκανα σ' αυ",
  "17": "τότε, θα εξαφθεί ο θυμός μου εναντίον τους, εκείνη την ημέρα, και θα τους εγκαταλείψω, και θα κρύψω το πρόσωπό μου απ' αυτούς, και θα καταφαγωθούν· και θα τους βρουν πολλά κακά και θλίψεις· ώστε εκείνη την ημέρα να πουν: Αυτά τα κακά δεν μας βρήκαν, επειδ",
  "18": "Κι εγώ θα κρύψω το πρόσωπό μου απ' αυτούς, εκείνη την ημέρα, οπωσδήποτε, για όλες τις κακίες, που έπραξαν, επειδή στράφηκαν σε ξένους θεούς.",
  "19": "Τώρα, λοιπόν, γράψτε για τον εαυτό σας αυτό το τραγούδι, και διδάξτε το στους γιους Ισραήλ· βάλτε το στο στόμα τους, για να γίνει το τραγούδι αυτό σε μένα μαρτυρία ενάντια στους γιους Ισραήλ.",
  "20": "Επειδή, αφού τους φέρω μέσα στη γη που ορκίστηκα στους πατέρες τους, γη που ρέει γάλα και μέλι, και αφού φάνε, και χορτάσουν, και γεμίσουν, τότε θα στραφούν σε ξένους θεούς, και θα τους λατρεύσουν, και θα με παροργίσουν, και θα παραβούν τη διαθήκη μου.",
  "21": "Και αφού τους βρουν πολλά κακά και θλίψεις, αυτό το τραγούδι, ως μάρτυρας, θα δίνει μαρτυρία εναντίον τους· επειδή, δεν θα ξεχαστεί απότο στόμα του σπέρματός τους· δεδομένου ότι εγώ γνωρίζω την πονηρία τους, που εργάζονται ακόμα και σήμερα, πριν τους φέρω",
  "22": "ΚΑΙ ο Μωυσής έγραψε αυτό το τραγούδι την ίδια εκείνη ημέρα, και το δίδαξε στους γιους Ισραήλ.",
  "23": "Και πρόσταξε στον Ιησού, τον γιο τού \\Ναυή, και του είπε: Να γίνεσαι ανδρείος και να έχεις θάρρος· επειδή, εσύ θα φέρεις τους γιους Ισραήλ μέσα στη γη, που ορκίστηκα σ' αυτούς, κι εγώ θα είμαι μαζί σου.",
  "24": "Και αφού ο Μωυσής τελείωσε να γράφει τα λόγια αυτού τού νόμου σε βιβλίο, μέχρι τέλους,",
  "25": "τότε, ο Μωυσής έδωσε προσταγή στους Λευίτες, που βάσταζαν την κιβωτό τής διαθήκης τού Κυρίου, λέγοντας:",
  "26": "Πάρτε αυτό το βιβλίο τού νόμου, και βάλτε το στα πλάγια της κιβωτού τής διαθήκης τού Κυρίου τού Θεού σας, και θα είναι εκεί για μαρτυρία εναντίον σου·",
  "27": "επειδή, εγώ ξέρω την απείθειά σου, και τον σκληρό τράχηλό σου. Δες, ενώ είμαι σήμερα ζωντανός μαζί σας, απειθήσατε στον Κύριο· πόσο μάλιστα περισσότερο μετά τον θάνατό μου;",
  "28": "Συγκεντρώστε σε μένα όλους τους πρεσβύτερους των φυλών σας, και τους άρχοντές σας, για να μιλήσω αυτά τα λόγια, σε επήκοον όλων τους, και να επικαλεστώ τον ουρανό και τη γη ως μάρτυρες εναντίον τους·",
  "29": "επειδή, ξέρω ότι, μετά τον θάνατό μου, θα διαφθαρείτε, οπωσδήποτε, και θα παρεκκλίνετε από τον δρόμο που σας πρόσταξα· και θα σας βρουν τα κακά στις έσχατες ημέρες, επειδή θα πράξετε κακά μπροστά στον Κύριο, ώστε να τον παροργίσετε με τα έργα των χεριών σ",
  "30": "Και ο Μωυσής μίλησε, σε επήκοον ολόκληρης της συναγωγής του Ισραήλ, τα λόγια αυτού τού τραγουδιού, μέχρι τέλους."
}