{
  "1": "ΑΦΟΥ ο Κύριος ο Θεός σου αφανίσει τα έθνη, των οποίων τη γη ο Κύριος ο Θεός σου δίνει σε σένα, και τα κατακτήσεις, και κατοικήσεις στις πόλεις τους, και στα σπίτια τους,",
  "2": "θα ξεχωρίσεις τρεις πόλεις για τον εαυτό σου μέσα στη γη σου, που ο Κύριος ο Θεός σου δίνει σε σένα για να την κατακτήσεις.",
  "3": "Θα ετοιμάσεις για τον εαυτό σου τον δρόμο· και θα διαιρέσεις σε τρία μέρη τα όρια της γης σου, που ο Κύριος ο Θεός σου δίνει σε σένα να κληρονομήσεις, για να καταφεύγει εκεί κάθε φονιάς.",
  "4": "Κι αυτή είναι η διάταξη για τον φονιά, που θα καταφύγει εκεί, για να ζήσει: Όποιος χτυπήσει τον πλησίον του από άγνοια, τον οποίο προηγουμένως δεν μισούσε,",
  "5": "όπως όταν πηγαίνει κανείς με τον πλησίον του στο δάσος για να κόψει ξύλα, κι ενώ το χέρι του κατεβάζει ένα χτύπημα με τον πέλεκυ για να κόψει το δέντρο, βγει το σίδερο από το ξύλο, και πετύχει τον πλησίον του, κι αυτός πεθάνει, αυτός θα διαφύγει σε μια απ",
  "6": "μήπως και ο εκδικητής του αίματος καταδιώξει τον φονιά, ενώ βρίσκεται η καρδιά του σε έξαψη, και τον προφτάσει (αν ο δρόμος είναι μακρινός), και τον φονεύσει, καίτοι δεν είναι άξιος θανάτου, επειδή προηγουμένως δεν τον μισούσε.",
  "7": "Γι' αυτό, εγώ σε προστάζω, λέγοντας: Θα ξεχωρίσεις τρεις πόλεις για τον εαυτό σου.",
  "8": "Και αν ο Κύριος ο Θεός σου πλατύνει τα όριά σου, καθώς ορκίστηκε στους πατέρες σου, και σου δώσει ολόκληρη τη γη, που υποσχέθηκε να δώσει στους πατέρες σου,",
  "9": "αν τηρείς όλες αυτές τις εντολές, ώστε να τις εκτελείς, που εγώ σε προστάζω σήμερα, να αγαπάς τον Κύριο τον Θεό σου, και να περπατάς πάντοτε στους δρόμους του, τότε θα προσθέσεις στον εαυτό σου ακόμα τρεις πόλεις, παράλληλα με τις τρεις εκείνες·",
  "10": "για να μη χυθεί αθώο αίμα στο μέσον τής γης σου, που ο Κύριος ο Θεός σου δίνει ως κληρονομιά σε σένα, και να υπάρχει αίμα επάνω σου.",
  "11": "Και αν κάποιος έχει μίσος ενάντια στον πλησίον του, και παραμονεύοντάς τον, ορμήσει επάνω του, και τον χτυπήσει, και πεθάνει, και διαφύγει σε μια από τις πόλεις αυτές,",
  "12": "τότε, οι πρεσβύτεροι της πόλης του θα στείλουν και θα τον πάρουν από εκεί, και θα τον παραδώσουν στο χέρι τού εκδικητή του αίματος, για να πεθάνει.",
  "13": "Το μάτι σου δεν θα τον λυπηθεί, αλλά θα εξαλείψεις από τον Ισραήλ το αθώο αίμα, για να ευημερείς.",
  "14": "ΔΕΝ θα μετακινήσεις τα όρια του πλησίον σου, όσα οι πατέρες σου έστησαν στην κληρονομιά σου, που θα κληρονομήσεις στη γη, την οποία ο Κύριος ο Θεός σου δίνει σε σένα για να την κατακτήσεις.",
  "15": "ΕΝΑΣ μάρτυρας δεν θα σηκωθεί ενάντια κάποιου ανθρώπου, για οποιαδήποτε ανομία ή για οποιοδήποτε αμάρτημα, όποιο αμάρτημα αμαρτήσει· με ομολογία δύο μαρτύρων ή με ομολογία τριών μαρτύρων, θα βεβαιώνεται κάθε λόγος.",
  "16": "Αν ένας ψευδομάρτυρας σηκωθεί ενάντια σε άνθρωπο, για να μαρτυρήσει εναντίον του άδικα,",
  "17": "τότε και οι δύο άνθρωποι, ανάμεσα στους οποίους υπάρχει η διαφορά, θα σταθούν μπροστά στον Κύριο, μπροστά στους ιερείς, και στους κριτές, που είναι εκείνες τις ημέρες·",
  "18": "και οι κριτές θα εξετάσουν ακριβώς, και προσέξτε, αν ο μάρτυρας είναι ψευδομάρτυρας, και έδωσε μαρτυρία ψευδώς ενάντια στον αδελφό του,",
  "19": "τότε θα κάνετε σ' αυτόν, καθώς αυτός στοχάστηκε να κάνει στον αδελφό του· και θα βγάλεις από ανάμεσά σου το κακό.",
  "20": "Και οι υπόλοιποι θα ακούσουν και θα φοβηθούν, και δεν θα πράξουν στο εξής τέτοιο κακό ανάμεσά σου.",
  "21": "Και το μάτι σου δεν θα λυπηθεί· θα δοθεί ζωή αντί ζωής, μάτι αντί ματιού, δόντι αντί δοντιού, χέρι αντί χεριού, πόδι αντί ποδιού."
}