{
  "1": "ΑΥΤΑ είναι τα λόγια τής διαθήκης, που ο Κύριος πρόσταξε στον Μωυσή να κάνει προς τους γιους Ισραήλ στη γη τού Μωάβ· εκτός από τη διαθήκη, που έκανε σ' αυτούς στο Χωρήβ.",
  "2": "ΚΑΙ ο Μωυσής κάλεσε ολόκληρο τον Ισραήλ, και τους είπε: Εσείς είδατε όλα όσα ο Κύριος έκανε μπροστά στα μάτια σας στη γη τής Αιγύπτου, στον Φαραώ, και σε όλους τούς δούλους του, και σε ολόκληρη τη γη του,",
  "3": "τους μεγάλους πειρασμούς, που είδαν τα μάτια σου, τα σημεία, και τα τεράστια, εκείνα τα μεγάλα·",
  "4": "όμως, ο Κύριος δεν σας έδωσε καρδιά για να καταλαβαίνετε, και μάτια για να βλέπετε, και αυτιά για να ακούτε, μέχρι τούτη την ημέρα.",
  "5": "Και σας περιέφερα 40 χρόνια στην έρημο· τα ιμάτιά σας δεν πάλιωσαν επάνω σας, και το υπόδημά σου, δεν πάλιωσε στο πόδι σου.",
  "6": "Ψωμί δεν φάγατε, και κρασί και σίκερα δεν ήπιατε· για να γνωρίσετε ότι εγώ είμαι ο Κύριος ο Θεός σας.",
  "7": "Και όταν ήρθατε σε τούτο τον τόπο, ο Σηών, ο βασιλιάς τής Εσεβών, και ο Ωγ, ο βασιλιάς τής Βασάν, βγήκαν σε συνάντησή μας, για πόλεμο, κι εμείς τους πατάξαμε·",
  "8": "και κυριεύσαμε τη γη τους, και τη δώσαμε κληρονομιά στους Ρουβηνίτες, και στους Γαδίτες, και στο μισό τής φυλής τού Μανασσή.",
  "9": "Να τηρείτε, λοιπόν, τα λόγια αυτής τής διαθήκης, και να τα εκτελείτε, για να ευημερείτε σε όλα όσα κάνετε.",
  "10": "Σήμερα, εσείς στέκεστε μπροστά στον Κύριο τον Θεό σας, οι αρχηγοί των φυλών σας, οι πρεσβύτεροί σας, και οι άρχοντές σας, όλοι οι άνδρες τού Ισραήλ,",
  "11": "τα παιδιά σας, οι γυναίκες σας, και ο ξένος σου, που είναι στο μέσον τού στρατοπέδου σου, από τον ξυλοκόπο σου μέχρι τον υδροφόρο σου,",
  "12": "για να μπεις μέσα στη διαθήκη τού Κυρίου τού Θεού σου, και στη διαθήκη τού όρκου του, που ο Κύριος ο Θεός σου κάνει σήμερα σε σένα·",
  "13": "για να σε καταστήσει σήμερα λαό στον εαυτό του, κι αυτός να είναι σε σένα ο Θεός, καθώς σου είπε, και καθώς ορκίστηκε στους πατέρες σου, στον Αβραάμ στον Ισαάκ, και στον Ιακώβ.",
  "14": "Και δεν κάνω εγώ μόνον σε σας αυτή τη διαθήκη κι αυτό τον όρκο",
  "15": "αλλά, και σ' αυτούς που παραστέκονται εδώ μαζί μας σήμερα, μπροστά στον Κύριο τον Θεό μας, και σε όσους δεν παραστέκονται εδώ μαζί μας σήμερα·",
  "16": "(επειδή, εσείς ξέρετε πώς κατοικήσαμε στη γη τής Αιγύπτου, και πώς περάσαμε μέσα από τα έθνη, διαμέσου των οποίων διαβήκατε·",
  "17": "και είδατε τα βδελύγματά τους, και τα είδωλά τους, ξύλα και πέτρες, ασήμι και χρυσάφι, που ήσαν ανάμεσά τους)·",
  "18": "για να μη είναι ανάμεσά σας άνδρας ή γυναίκα ή συγγένεια ή φυλή, των οποίων η καρδιά να παρεκκλίνει σήμερα από τον Κύριο τον Θεό μας, για να πάει να λατρεύσει τους θεούς εκείνων των εθνών· για να μη είναι ανάμεσά σας ρίζα, που αναδίδει χολή και πικρία·",
  "19": "και όταν ακούει τα λόγια αυτού τού όρκου να μακαρίζει τον εαυτό του στην καρδιά του, λέγοντας: Εγώ θα έχω ειρήνη, καίτοι, περπατώντας στην αποπλάνηση της καρδιάς μου, προσθέτοντας μέθη στη δίψα·",
  "20": "ο Κύριος δεν θα τον σπλαχνιστεί, αλλά, τότε, η οργή τού Κυρίου, και ο ζήλος του, θα εξαφθούν ενάντια σ' εκείνον τον άνθρωπο· και όλες οι κατάρες, που είναι γραμμένες σ' αυτό το βιβλίο, θα πέσουν επάνω του, και ο Κύριος θα εξαλείψει το όνομά του κάτω από τ",
  "21": "Και ο Κύριος θα τον αποχωρίσει για απώλεια από όλες τις φυλές τού Ισραήλ, σύμφωνα με όλες τις κατάρες τής διαθήκης, που είναι γραμμένες σ' αυτό το βιβλίο τού νόμου·",
  "22": "Και η επερχόμενη γενεά των γιων σας, που θα σηκωθούν μετά από σας, και ο ξένος, που θάρθει από μακρινή γη, θα πουν, όταν δουν τις πληγές εκείνης τής γης, και τις αρρώστιες που ο Κύριος έφερε επάνω της,",
  "23": "ολόκληρος ο τόπος της είναι κατακαμένος με θειάφι και αλάτι, ούτε σπείρεται ούτε βλαστάνει ούτε αυξάνει επάνω της χορτάρι, όπως στην καταστροφή των Σοδόμων και των Γομόρρων, της Αδαμά και της Σεβωείμ, που ο Κύριος κατέστρεψε στον θυμό του, και στην οργή τ",
  "24": "και όλα τα έθνη θα πουν: Γιατί ο Κύριος έκανε έτσι σ' αυτή τη γη; Γιατί ο θυμός αυτής τής μεγάλης οργής;",
  "25": "Τότε θα πουν: Επειδή, εγκατέλειψαν τη διαθήκη τού Κυρίου τού Θεού των πατέρων τους, που έκανε σ' αυτούς, όταν τους έβγαλε από τη γη τής Αιγύπτου·",
  "26": "και πήγαν και λάτρευσαν άλλους θεούς, και τους προσκύνησαν, θεούς που δεν τους ήξεραν ούτε τους είχε δώσει σ' αυτούς·",
  "27": "γι' αυτό, ο θυμός τού Κυρίου άναψε ενάντια στη γη εκείνη, για να φέρει επάνω της όλες τις κατάρες, που είναι γραμμένες σ' αυτό το βιβλίο·",
  "28": "και ο Κύριος τους ξερίζωσε από τη γη τους με θυμό και με οργή· και με μεγάλη αγανάκτηση· και τους έρριξε σε άλλη γη, όπως συμβαίνει αυτή την ημέρα.",
  "29": "Τα κρυμμένα πράγματα ανήκουν στον Κύριο τον Θεό μας· τα αποκαλυμμένα, όμως, σε μας και στα παιδιά μας, παντοτινά, για να εκτελούμε όλα τα λόγια αυτού τού νόμου."
}