{
  "1": "ΚΑΙ αυτή είναι η ευλογία, που ο Μωυσής, ο άνθρωπος του Θεού, ευλόγησε τους γιους Ισραήλ, πριν από τον θάνατό του·",
  "2": "και είπε: Ο ΚΥΡΙΟΣ ήρθε από το Σινά, και επιφάνηκε σ' αυτούς από το Σηείρ. Επέλαμψε από το βουνό Φαράν, και ήρθε με μυριάδες αγίους. Από το δεξί του χέρι βγήκε γι' αυτούς φωτιά νόμου.",
  "3": "Ναι, αγάπησε τον λαό. Κάτω από το χέρι σου είναι όλοι οι άγιοί του· και κάθονταν στα πόδια σου, για να πάρουν τα λόγια σου.",
  "4": "Νόμο μάς πρόσταξε ο Μωυσής, την κληρονομιά τής συναγωγής τού Ιακώβ.",
  "5": "Και υπήρχε βασιλιάς στον Ιεσουρούν, όταν οι άρχοντες του λαού συγκεντρώθηκαν με τις φυλές τού Ισραήλ.",
  "6": "ΑΣ ΖΕΙ ο Ρουβήν, και ας μη πεθάνει, και ας είναι πολυάριθμος ο λαός του.",
  "7": "ΚΑΙ αυτή είναι η ευλογία τού Ιούδα· και είπε: Εισάκουσε, Κύριε, τη φωνή τού Ιούδα, και φέρ' τον στον λαό του· τα χέρια του ας είναι σ' αυτόν αυτάρκη· και να είσαι σ' αυτόν βοήθεια ενάντια στους εχθρούς του.",
  "8": "ΚΑΙ για τον Λευί είπε: Τα Θουμμίμ σου και τα Ουρίμ σου ας είναι για τον άνθρωπο, τον όσιό σου, που δοκίμασες στη Μασσά, και με τον οποίο αντιλόγησες στα νερά τής Μεριβά·",
  "9": "που είπε στον πατέρα του και στη μητέρα του: Δεν τον είδα, και που απαρνήθηκε τα αδέλφια του, ούτε γνώρισε τους γιους του· επειδή, τήρησαν τον λόγο σου, και φύλαξαν τη διαθήκη σου.",
  "10": "Θα διδάσκουν τις κρίσεις σου στον Ιακώβ, και τον νόμο σου στον Ισραήλ· θα βάζουν μπροστά σου θυμίαμα, και ολοκαυτώματα επάνω στο θυσιαστήριό σου.",
  "11": "Ευλόγησε, Κύριε, τα τάγματά του, και δέξου τα έργα των χεριών του· σύντριψε την οσφύ εκείνων που σηκώνονται εναντίον του, και που τον μισούν, ώστε να μη σηκωθούν πλέον.",
  "12": "ΓΙΑ τον Βενιαμίν είπε: Ο αγαπημένος τού Κυρίου θα κατοικεί κοντά του σε ασφάλεια· ο Κύριος θα τον περισκεπάζει όλες τις ημέρες και θα αναπαύεται ανάμεσα στους ώμους του.",
  "13": "ΚΑΙ για τον Ιωσήφ είπε: Ευλογημένη ας είναι από τον Κύριο η γη του, από τα πολύτιμα δώρα τού ουρανού, από τη δροσιά, και από την άβυσσο, που βρίσκεται από κάτω,",
  "14": "και από τους πολύτιμους καρπούς τού ήλιου, και από τα πολύτιμα δώρα τού φεγγαριού,",
  "15": "και από τα εξαίρετα αγαθά των αρχαίων βουνών, και από τα πολύτιμα αγαθά των αιώνιων βουνών,",
  "16": "και από τα πολύτιμα αγαθά τής γης και του πληρώματός της· και η ευδοκία εκείνου που φάνηκε στη βάτο, ας έρθει επάνω στο κεφάλι τού Ιωσήφ, κι επάνω στην κορυφή τού εκλεκτού ανάμεσα στους αδελφούς του.",
  "17": "Η δόξα του ας είναι σαν τον πρωτότοκο του ταύρου του, και τα κέρατά του, σαν τα κέρατα του μονοκέρατου ζώου· μ' αυτά θα κερατίσει τα έθνη μέχρι τα άκρα τής γης· και αυτές είναι οι μυριάδες τού Εφραϊμ, και αυτές οι χιλιάδες τού Μανασσή.",
  "18": "ΚΑΙ για τον Ζαβουλών είπε: Ευφραίνου, Ζαβουλών, στην έξοδό σου· και Ισσάχαρ, στις σκηνές σου.",
  "19": "Θα καλέσουν τους λαούς στο βουνό· εκεί θα προσφέρουν θυσίες δικαιοσύνης· επειδή, θα θηλάσουν την αφθονία τής θάλασσας, και τους κρυμμένους θησαυρούς τής άμμου.",
  "20": "ΚΑΙ για τον Γαδ, είπε: Ευλογημένος αυτός που πλαταίνει τον Γαδ· κάθεται σαν λιοντάρι, και διασπαράσσει βραχίονα και κεφάλι.",
  "21": "Και για τον εαυτό του πρόβλεψε την πρώτη μερίδα· επειδή, εκεί ήταν φυλαγμένο το μερίδιο του νομοθέτη· και ήρθε μαζί με τους άρχοντες του λαού, εκπλήρωσε τη δικαιοσύνη τού Κυρίου, και τις κρίσεις του μαζί με τον Ισραήλ.",
  "22": "ΚΑΙ για τον Δαν είπε: Ο Δαν είναι σκύμνος λιονταριού· θα πηδήσει από τη Βασάν.",
  "23": "ΚΑΙ για τον Νεφθαλί είπε: Ω, Νεφθαλί, που είσαι χορτασμένος από ευδοκία, και γεμάτος από την ευλογία τού Κυρίου, κληρονόμησε τη δύση και τη μεσημβρία.",
  "24": "ΚΑΙ για τον Ασήρ είπε: Ας είναι ευλογημένος από παιδιά ο Ασήρ· ας είναι δεκτός στους αδελφούς του, και ας βυθίσει το πόδι του σε λάδι.",
  "25": "Σίδερος και χαλκός ας είναι τα υποδήματά σου, και η δύναμή σου όπως οι ημέρες σου.",
  "26": "ΔΕΝ είναι κανένας όπως ο Θεός του Ιεσουρούν, που ιππεύει τους ουρανούς για τη δική σου βοήθεια, και μέσα στη μεγαλοπρέπειά του επάνω στο στερέωμα.",
  "27": "Ο αιώνιος Θεός είναι καταφυγή, και υποστήριγμα οι αιώνιοι βραχίονες. Και θα διώξει τον εχθρό από μπροστά σου, και θα πει: Εξολόθρευσε.",
  "28": "Τότε, ο Ισραήλ θα κατοικήσει με ασφάλεια, μόνος· το μάτι τού Ιακώβ θα είναι επάνω σε γη σιταριού και κρασιού· και οι ουρανοί του θα σταλάζουν δροσιά.",
  "29": "Τρισευτυχισμένος εσύ, Ισραήλ. Ποιος είναι όμοιος με σένα, λαέ που σώζεσαι από τον Κύριο, ο οποίος είναι η ασπίδα τής βοήθειάς σου, και η μάχαιρα της υπεροχής σου! Και οι εχθροί σου θα υποταχθούν σε σένα, κι εσύ θα πατήσεις επάνω στον τράχηλό τους."
}