{"1": "<pb/>Se acercaban a Jesús todos los publicanos y pecadores para oírle,", "10": "<J>Así os digo que hay gozo delante de los ángeles de Dios por un pecador que se arrepiente.</J>", "12": "<J>y el menor de ellos dijo a su padre: Padre, dame la parte de los bienes que me corresponde; y les repartió los bienes.</J>", "13": "<J>No muchos días después, juntándolo todo el hijo menor, se fue lejos a una provincia apartada; y allí desperdició sus bienes viviendo perdidamente.</J>", "14": "<J>Y cuando todo lo hubo malgastado, vino una gran hambre en aquella provincia, y comenzó a faltarle.</J>", "15": "<J>Y fue y se arrimó a uno de los ciudadanos de aquella tierra, el cual le envió a su hacienda para que apacentase cerdos.</J>", "16": "<J>Y deseaba llenar su vientre de las algarrobas que comían los cerdos, pero nadie le daba.</J>", "17": "<J>Y volviendo en sí, dijo: ¡Cuántos jornaleros en casa de mi padre tienen abundancia de pan, y yo aquí perezco de hambre!</J>", "18": "<J>Me levantaré e iré a mi padre, y le diré: Padre, he pecado contra el cielo y contra ti.</J>", "19": "<J>Ya no soy digno de ser llamado tu hijo; hazme como a uno de tus jornaleros.</J>", "2": "y los fariseos y los escribas murmuraban, diciendo: Éste a los pecadores recibe, y con ellos come.", "20": "<J>Y levantándose, vino a su padre. Y cuando aún estaba lejos, lo vio su padre, y fue movido a misericordia, y corrió, y se echó sobre su cuello, y le besó.</J>", "21": "<J>Y el hijo le dijo: Padre, he pecado contra el cielo y contra ti, y ya no soy digno de ser llamado tu hijo.</J>", "22": "<J>Pero el padre dijo a sus siervos: Sacad el mejor vestido, y vestidle; y poned un anillo en su mano, y calzado en sus pies.</J>", "23": "<J>Y traed el becerro gordo y matadlo, y comamos y hagamos fiesta;</J>", "24": "<J>porque este mi hijo muerto era, y ha revivido; se había perdido, y es hallado. Y comenzaron a regocijarse.</J>", "25": "<pb/><J>Y su hijo mayor estaba en el campo; y cuando vino, y llegó cerca de la casa, oyó la música y las danzas;</J>", "26": "<J>y llamando a uno de los criados, le preguntó qué era aquello.</J>", "27": "<J>Él le dijo: Tu hermano ha venido; y tu padre ha hecho matar el becerro gordo, por haberle recibido bueno y sano.</J>", "28": "<J>Entonces se enojó, y no quería entrar. Salió por tanto su padre, y le rogaba que entrase.</J>", "29": "<J>Mas él, respondiendo, dijo al padre: He aquí, tantos años te sirvo, no habiéndote desobedecido jamás, y nunca me has dado ni un cabrito para gozarme con mis amigos.</J>", "3": "<pb/>Entonces él les refirió esta parábola, diciendo:", "30": "<J>Pero cuando vino este tu hijo, que ha consumido tus bienes con rameras, has hecho matar para él el becerro gordo.</J>", "31": "<J>Él entonces le dijo: Hijo, tú siempre estás conmigo, y todas mis cosas son tuyas.</J>", "32": "<J>Mas era necesario hacer fiesta y regocijarnos, porque este tu hermano era muerto, y ha revivido; se había perdido, y es hallado.</J>", "4": "<J>¿Qué hombre de vosotros, teniendo cien ovejas, si pierde una de ellas, no deja las noventa y nueve en el desierto, y va tras la que se perdió, hasta encontrarla?</J>", "5": "<J>Y cuando la encuentra, la pone sobre sus hombros gozoso;</J>", "6": "<J>y al llegar a casa, reúne a sus amigos y vecinos, diciéndoles: Gozaos conmigo, porque he encontrado mi oveja que se había perdido.</J>", "7": "<J>Os digo que así habrá más gozo en el cielo por un pecador que se arrepiente, que por noventa y nueve justos que no necesitan de arrepentimiento.</J>", "8": "<pb/><J>¿O qué mujer que tiene diez dracmas, si pierde una dracma, no enciende la lámpara, y barre la casa, y busca con diligencia hasta encontrarla?</J>", "9": "<J>Y cuando la encuentra, reúne a sus amigas y vecinas, diciendo: Gozaos conmigo, porque he encontrado la dracma que había perdido.</J>", "11": "<pb/>También dijo: <J>Un hombre tenía dos hijos;</J>"}