{"1": "<pb/>Pablo, un apóstol de Cristo Jesús, llamado por voluntad de Dios, y el hermano Sóstenes,", "2": "a la iglesia de Dios que está en Corinto, a los llamados santos porque son santificados en Cristo Jesús, con todos los que en todo lugar invocan el Nombre de nuestro Señor Jesucristo, <i>Señor</i> de ellos y nuestro.", "3": "<pb/>Gracia y paz a ustedes de Dios nuestro Padre y del Señor Jesucristo.", "4": "<pb/>Siempre doy gracias a mi Dios por ustedes, por la gracia que Dios les dio en Cristo Jesús.", "5": "Porque en todo se enriquecieron en Él, en toda palabra y conocimiento,", "6": "así como el testimonio de Cristo se confirmó en ustedes.", "7": "De manera que ustedes no carecen de algún don y esperan la manifestación de nuestro Señor Jesucristo,", "8": "Quien también los establecerá hasta el fin para que nadie los reprenda en el día de nuestro Señor Jesucristo.", "9": "Fiel es Dios, Quien los llamó a <i>la</i> comunión de su Hijo Jesucristo, nuestro Señor.", "10": "<pb/>Hermanos, les ruego en el Nombre de nuestro Señor Jesucristo que todos se pongan de acuerdo y que no haya divisiones entre ustedes, sino que estén completamente unidos en un solo pensamiento y un mismo parecer.", "11": "Porque hermanos míos, los de Cloé me informaron que hay contiendas entre ustedes.", "12": "Me refiero a que algunos de ustedes dicen: Yo soy de Pablo, yo, de Apolos, yo, de Cefas, yo, de Cristo.", "13": "<pb/>¿Se dividió Cristo? ¿Pablo fue crucificado por ustedes? O, ¿fueron bautizados en el nombre de Pablo?", "14": "Doy gracias a Dios porque a ninguno de ustedes bauticé, excepto a Crispo y a Gayo,", "15": "para que nadie diga que fue bautizado en mi nombre.", "16": "También bauticé a la familia de Estéfanas. De los demás no recuerdo si bauticé a otro.", "17": "Porque Cristo no me envió a bautizar sino a predicar las Buenas Noticias, no con sabiduría de palabra, para que la cruz de Cristo no sea en vano.", "18": "<pb/>Porque el mensaje de la cruz es locura para los que se pierden. Pero para los que se salvan, es decir, para nosotros, es poder de Dios.", "19": "Porque está escrito: <pb/><t>Destruiré la sabiduría de los sabios</t> <t>Y desecharé la inteligencia de los entendidos.</t>", "20": "<pb/>¿Dónde está <i>el</i> sabio? ¿Dónde <i>el</i> escriba? ¿Dónde <i>el</i> polemista de este mundo? ¿Dios no transformó la sabiduría del mundo en necedad?", "21": "Como el mundo no conoció la sabiduría de Dios por medio de su sabiduría humana, agradó a Dios salvar a los que creen por medio de la locura de la predicación.", "22": "<pb/><i>Los</i> judíos piden señales y <i>los</i> griegos buscan sabiduría,", "23": "pero nosotros proclamamos a Cristo crucificado, Quien ciertamente es tropezadero para <i>los</i> judíos, y para <i>los</i> gentiles, locura.", "24": "Pero para los llamados, judíos y griegos, Cristo es poder y sabiduría de Dios.", "25": "Lo necio de Dios es más sabio que <i>la sabiduría</i> humana, y lo débil de Dios es más fuerte que <i>la fortaleza</i> humana.", "26": "<pb/>Hermanos, consideren su llamamiento. Entre ustedes no hay muchos sabios según las normas humanas, ni muchos poderosos, ni muchos nobles.", "27": "<pb/>Pero Dios escogió lo necio del mundo para avergonzar a los sabios, y lo débil del mundo para avergonzar a los fuertes.", "28": "Dios escogió lo vil y despreciado del mundo, los que no son, para anular a los que son,", "29": "a fin de que ninguno se enaltezca delante de Dios.", "30": "<pb/>Pero por Él ustedes están en Cristo Jesús, a Quien Dios nos ofreció como sabiduría, justificación, santificación y redención,", "31": "para que, como está escrito: <pb/><t>El que se enaltece, enaltézcase en <i>el</i> Señor.</t>"}