{"1": "<pb/>Hermanos, deseo que no ignoren que nuestros antepasados estuvieron todos bajo la nube y todos pasaron por el mar.", "2": "Con Moisés, todos fueron bautizados en la nube y en el mar,", "3": "todos comieron el mismo alimento espiritual", "4": "y todos bebieron la misma bebida espiritual, porque bebían de la Roca espiritual que los seguía, y la Roca era Cristo.", "5": "Pero muchos de ellos no agradaron a Dios y quedaron tendidos en el desierto.", "6": "<pb/>Todas esas cosas sucedieron como ejemplos para nosotros, a fin de que no codiciemos cosas malas, como las que ellos codiciaron.", "7": "No adoren ídolos como algunos de ellos. Como está escrito: <pb/><t>El pueblo se sentó a comer y a beber, y se levantó a divertirse.</t>", "8": "<pb/>Ni practiquemos inmoralidad sexual, como algunos de ellos practicaron inmoralidad sexual, y en un día cayeron 23.000.", "9": "<pb/>Ni tentemos a Cristo, como algunos de ellos lo tentaron, y murieron mordidos por las serpientes.", "10": "<pb/>Ni murmuremos, como algunos de ellos murmuraron, y perecieron en manos del destructor.", "11": "<pb/>Estas cosas les sucedieron como ejemplo, y fueron escritas como amonestación para nosotros, los que vivimos el fin de los tiempos.", "12": "Así que, el que piensa estar firme, tenga cuidado que no caiga.", "13": "<pb/>No los atrapó alguna tentación que no sea humana. Fiel es Dios, Quien no dejará que sean tentados más de lo que puedan soportar. Y junto con la tentación proveerá la salida para que puedan resistir.", "14": "<pb/>Por tanto, amados míos, huyan de la idolatría.", "15": "<pb/>Les hablo como a sabios. Juzguen ustedes lo que digo:", "16": "La copa de bendición que bendecimos, ¿no es <i>la</i> comunión de la sangre de Cristo? El pan que partimos, ¿no es <i>la</i> comunión del cuerpo de Cristo?", "17": "Por cuanto todos participamos del mismo pan, <i>nosotros</i>, que somos muchos, somos un cuerpo.", "18": "<pb/>Consideren al pueblo de Israel. ¿Los que comen los sacrificios no participan del altar?", "19": "¿Qué quiero decir con esto? ¿Que un ídolo y la carne sacrificada a ídolos valen algo?", "20": "Más bien digo que ofrecen <i>los sacrificios a</i> los demonios y no a Dios. No quiero que ustedes participen con los demonios.", "21": "<pb/>No pueden beber la copa del Señor y la copa de los demonios, ni pueden comer la mesa del Señor y la mesa de demonios.", "22": "<pb/>¿Provocamos a celos al Señor? ¿Somos más fuertes que Él?", "23": "<pb/>Todo es lícito, pero no todo es provechoso. Todo es lícito, pero no todo edifica.", "24": "Nadie busque su propio bien, sino el del otro.", "25": "<pb/>Coman todo lo que se vende en <i>la</i> carnicería sin preguntar por causa de la conciencia,", "26": "porque la tierra y todo lo que hay en ella son del Señor.", "27": "<pb/>Si algún incrédulo los invita, y quieren ir, coman todo lo que se sirva sin preguntar por causa de la conciencia.", "28": "<pb/>Pero si alguno les dice: Esto es de lo sacrificado <i>a ídolos</i>, no coman por causa de aquel que <i>les</i> informó, y de la conciencia.", "29": "<pb/>No me refiero a tu propia conciencia, sino a la de otro. Pues, ¿por qué se juzga mi libertad por la conciencia de otro?", "30": "Si yo participo con gratitud, ¿por qué me censuran por <i>comer</i> aquello de lo cual doy gracias?", "31": "<pb/>Por tanto, si comen, beben o hacen cualquier cosa, hagan todo para <i>la</i> gloria de Dios.", "32": "No ofendan a judíos, ni a griegos ni a la iglesia de Dios,", "33": "como también yo procuro complacer a todos en todo, sin procurar mi beneficio, sino el de muchos para que sean salvos."}