{"1": "<pb/>Pablo, apóstol de Jesucristo por la voluntad de Dios, según la promesa de la vida que es en Cristo Jesús,", "2": "a Timoteo, hijo amado: Gracia, misericordia y paz, de Dios el Padre y de Jesucristo nuestro Señor.*", "3": "<pb/>Doy gracias a Dios, a quien sirvo desde mis mayores con limpia conciencia, de que sin cesar te recuerdo en mis oraciones, noche y día.*", "4": "Al recordar tus lágrimas, siento deseo de verte para ser lleno de gozo.", "5": "Pues evoco la fe no fingida que hay en ti, que residió primero en tu abuela Loida, y en tu madre Eunice, y estoy seguro que también en ti.", "6": "Por eso te recomiendo que avives el don de Dios, que está en ti por la imposición de mis manos.*", "7": "Porque no nos ha dado Dios espíritu de timidez, sino de fortaleza, de amor y de dominio propio.", "8": "Por tanto, no te avergüences de dar testimonio de nuestro Señor, ni de mí, preso suyo. Antes participa de los sufrimientos del evangelio por el poder de Dios,", "9": "quien nos salvó y nos llamó con santo llamado, no conforme a nuestras obras, sino según su propósito y su gracia, que nos dio en Cristo Jesús antes de que empezara el tiempo,*", "10": "y que se ha manifestado ahora por la aparición de nuestro Salvador Jesucristo, quien abolió la muerte, y sacó a la luz la vida y la inmortalidad por medio del evangelio.", "11": "De este evangelio fui constituido predicador, apóstol y maestro de los gentiles.", "12": "Por eso padezco, pero no me avergüenzo, porque sé a quien he creído, y estoy seguro de que es poderoso para guardar mi depósito para aquel día.*", "13": "Retén el modelo de las sanas palabras que oíste de mí, en la fe y el amor de Cristo Jesús.", "14": "Guarda el buen depósito por medio del Espíritu Santo que habita en nosotros.", "15": "Ya sabes que me abandonaron todos los que son de Asia, entre ellos Figelo y Hermógenes.*", "16": "El Señor tenga misericordia de la casa de Onesíforo, que muchas veces me confortó, y no se avergonzó de mi cadena.", "17": "Antes, cuando estuvo en Roma, me buscó solícitamente, y me halló.", "18": "El Señor le conceda misericordia cerca del Señor en aquel día. Cuánto nos ayudó en Efeso, tu lo sabes mejor."}