{"1": "<pb/>Entonces fue grande el clamor del pueblo y de sus mujeres contra los judíos sus hermanos.", "2": "Y había quien decía: Nosotros, nuestros hijos y nuestras hijas, [somos] muchos; por tanto, hemos comprado grano para comer y vivir.", "3": "Y había [quienes] decían: Hemos empeñado nuestras tierras, y nuestras viñas, y nuestras casas, para comprar grano en el hambre.", "4": "Y había [quienes] decían: Hemos tomado prestado dinero para el tributo del rey, sobre nuestras tierras y viñas.", "5": "Y ahora, [dado] que la carne de nuestros hermanos [es] como nuestra carne, [y] sus hijos [son] como nuestros hijos; y he aquí que nosotros sujetamos nuestros hijos y nuestras hijas a esclavitud, y hay [algunas] de nuestras hijas sujetas; mas no hay facultad en nuestras manos para rescatarlas, [porque] nuestras tierras y nuestras viñas [son] de otros.", "6": "Y me enojé en gran manera cuando oí su clamor y estas palabras.", "7": "Entonces lo medité para conmigo, y reprendí a los principales y a los magistrados, y les dije: ¿Tomáis cada uno usura de vuestros hermanos? Y convoqué contra ellos una gran asamblea.", "8": "Y les dije: Nosotros rescatamos a nuestros hermanos judíos que habían sido vendidos a los gentiles, conforme a la facultad que había en nosotros, ¿y vosotros aun vendéis a vuestros hermanos, y serán vendidos a nosotros? Y callaron, pues no tuvieron qué responder.", "9": "Y dije: No es bien lo que hacéis, ¿no andaréis en temor de nuestro Dios, por no ser el oprobio de los gentiles enemigos nuestros?", "10": "También yo, y mis hermanos, y mis criados, les hemos prestado dinero y grano; soltémosles ahora [de] esta carga.", "11": "Os ruego que les devolváis hoy sus tierras, sus viñas, sus olivares, y sus casas, y [hasta] la centésima [parte] del dinero y [del] grano, del vino y del aceite que demandáis de ellos.", "12": "Y dijeron: Devolveremos, y nada les demandaremos; haremos así como tú dices. Entonces convoqué [a] los sacerdotes, y los juramenté que harían conforme a esto.", "13": "Además sacudí mi vestido, y dije: Así sacuda Dios de su casa y de su hacienda a todo varón que no cumpliere esto, y así sea sacudido y vacío. Y respondió toda la congregación: ¡Amén! Y alabaron al SEÑOR. Y el pueblo hizo conforme a esto.", "14": "También desde el día que me mandó [el rey] que fuese capitán de ellos en la tierra de Judá, desde el año veinte del rey Artajerjes hasta el año treinta y dos, doce años, ni yo ni mis hermanos comimos el pan del capitán.", "15": "Mas los primeros capitanes que [fueron] antes de mí, cargaron al pueblo, y tomaron de ellos por el pan y por el vino sobre cuarenta siclos de plata; a más de esto, sus criados se enseñoreaban sobre el pueblo; pero yo no hice así, a causa del temor de Dios.", "16": "Además de esto, en la obra de este muro restauré mi parte, y no compramos heredad; y todos mis criados juntos estaban allí a la obra.", "17": "También [tuve] ciento cincuenta hombres de los judíos y magistrados, y los que venían a nosotros de los gentiles que [están] en nuestros contornos a mi mesa.", "18": "Y lo que se aderezaba para cada día era un buey, seis ovejas escogidas, y aves también se aparejaban para mí, y cada diez días vino en toda abundancia; y con todo esto nunca requerí el pan del capitán, porque la servidumbre de este pueblo era grave.", "19": "Acuérdate de mí para bien, Dios mío, y de todo lo que hice a este pueblo."}