{"1": "<pb/>Tato scac'och d'a co c'ool to a Jesús aton Cristo, yuninal on̈xo Dios syal chi'. Tato sco xajanej junoc anima, an̈ejtona' sco xajanej eb' yuninal jun anima chi'.", "2": "Yuj chi' cojtac to sco xajanej co b'a a on̈ yuninal on̈ Dios tic, tato sco xajanej Dios, sco c'anab'ajanpax tas syala'.", "3": "Tato d'a val yel sco xajanej Dios, sco c'anab'ajej schecnab'il. A juntzan̈ schecnab'il chi', man̈ ajaltacoc co c'anab'ajani.", "4": "A juntzan̈ chucal ay d'a yolyib'an̈q'uinal tic, cannacxo d'a yalan̈ cuj a on̈ yuninal on̈xo Dios tic. Yujto scac'och Dios d'a co c'ool, yuj chi' scan juntzan̈ chi' d'a yalan̈ cuuj.", "5": "An̈ej eb' tz'ac'anoch d'a sc'ool to a Jesús Yuninal ton Dios, an̈ej eb' chi', syal scan jun chucal chi' d'a yalan̈ yuuj.", "6": "<pb/>A Jesucristo ulnaquec' d'a yolyib'an̈q'uinal tic. Ul yac'annac bautizar sb'a. Elnac pax schiq'uil. Man̈ ton̈ejoc ul yac'nac bautizar sb'a, elnac pax schiq'uil. A Yespíritu Dios syac' testigoal sb'a yuuj, to Yuninal ton Dios. A Yespíritu chi', te yeln̈ej syala'.", "7": "Syac' testigoal sb'a Espíritu yuuj. Ay pax chab'xo syac' testigoal sb'a yuuj, aton sbautismo yed' schiq'uil ix eli. A oxe' tic junlajan schaan sb'a yalani to a Jesucristo Yuninal ton Dios.", "8": "", "9": "Sco cha tax cab' tas syal eb' anima d'a yolyib'an̈q'uinal tic, ocxom val tas syal Dios ec'alxo yelc'ochi. A val lac'an ix ac'an testigoal to Yuninal.", "10": "A on̈ scac'och Yuninal Dios d'a co c'ool, cojtac sic'lab'il to yel syal Dios yuj Yuninal chi'. Axo eb' max ac'anoch Yuninal chi' d'a sc'ool, van yalan eb' to syesej Dios, yujto max yac'och eb' d'a sc'ool tas syal yuj Yuninal chi'.", "11": "Aton jun tic yalnaccan Dios to syac' co q'uinal d'a juneln̈ej. Yujn̈ej Yuninal syac' jun co q'uinal chi'.", "12": "Yuj chi', tato ayxo och Yuninal Dios d'ayon̈, ayxo co q'uinal d'a juneln̈ej. Axo eb' malaj Yuninal Dios chi' d'ay, malaj sq'uinal eb' d'a juneln̈ej.", "13": "<pb/>Tzin tz'ib'ejb'at jun tic d'ayex, a ex ix eyac'och Yuninal Dios d'a e c'ool, yic vach' ol nachajel eyuuj to ay e q'uinal d'a juneln̈ej qued'oc.", "14": "<pb/>Yuj chi' junc'olal tzon̈ lesalvi d'a Dios, yujto cojtac to yaln̈ej tas sco c'an d'ay, ol yab'i, tato sco c'an icha sgana.", "15": "Cojtac to a' tz'ab'an co lesal. Yuj chi' cojtac paxi to a' tz'ac'an tas sco c'an d'ay.", "16": "Q'uinaloc tato tzeyil junoc quetcreyenteal van sc'ulan junoc chucal, palta man̈ yicoclaj chamel jun chucal chi', tato tzex lesalvi yuuj, axo Dios ol ac'an sq'uinal. Palta ay chucal tojoln̈ej co cham yuuj. Max val-laj d'ayex tato tzex lesalvi yuj juntzan̈ eb' sc'ulan jun chucal chi'.", "17": "Masanil juntzan̈ chucal, mul d'a sat Dios. Palta ay juntzan̈ chucal max on̈ chamlaj yuuj.", "18": "<pb/>Cojtac tato yel yuninal on̈xo Dios, maxtzac co b'eyb'alej chucal, yujto a Yuninal Dios tzon̈ tan̈vani. Yuj chi' max yal on̈ yixtan vin̈ diablo.", "19": "<pb/>Cojtac to yic on̈xo Dios. Axo masanil eb' yicto yolyib'an̈q'uinal tic, aytooch eb' d'a yol sc'ab' vin̈ diablo.", "20": "<pb/>An̈ejtona', cojtac to ulnaquec' Yuninal Dios d'a yolyib'an̈q'uinal tic. A ix ac'an jacvoc co pensar, yic vach' scojtaquejel Dios te yel. Yuj chi' a ticnaic, ayon̈xooch yed' jun te yel, aton Jesucristo Yuninal. A jun Yuninal chi', aton Dios te yel. A tz'ac'an co q'uinal d'a juneln̈ej.", "21": "Yuj chi', ex xajanab'il vuuj, man̈ eyac'och e pensar d'a juntzan̈ comon dios."}