{"1": "<pb/>Ex xajanab'il vuuj, tato ay eb' tz'alani to a yic Dios jun syalel eb', man̈ e cha eyab' d'a eb' d'a elan̈chamel. Yovalil tze b'ab'laj aq'uej proval eb' tato yel a slolonel Dios tz'ec' yalel eb'. Yujto tzijtum eb' tz'esan van yec' d'a jun yolyib'an̈q'uinal tic, stz'acan yaloch sb'a eb' schecab'oc Dios.", "2": "Palta ol val d'ayex chajtil tz'aj cojtacaneli tato yel ayoch Yespíritu Dios d'a eb'. Tato syal eb': A Jesucristo ul yac'nacoch sb'a animail, tato xchi eb', aton eb' chi' ayoch Yespíritu Dios d'ay.", "3": "Palta a pax eb' man̈ ichoc ta' yalan yuj Jesús, malaj Yespíritu Dios ayoch d'a eb' syal chi', yujto lajan spensar eb' yed' jun ayoch ajc'olal d'a Cristo. Eyab'nacxo to a jun ajc'ool chi' d'ay, yovalil ol pitzvoc chaan̈. A ticnaic, ayxo eb' lajan spensar icha ol yutoc sb'a chi'.", "4": "<pb/>Ex xajanab'il vuuj, yic on̈xo Dios ticnaic. Ayxocan eb' tz'esan chi' d'a yalan̈ cuuj, yujto a Yespíritu Dios ayoch d'ayon̈, ec'to spoder d'a jun ayoch d'a eb' yic yolyib'an̈q'uinal tic.", "5": "A eb' tz'esan chi', yic yolyib'an̈q'uinal tic yaj eb'. Yuj chi' an̈ej juntzan̈ yic yolyib'an̈q'uinal tic syal eb'. Axo eb' yic yolyib'an̈q'uinal tic scha yab' eb' d'a eb'.", "6": "Palta a on̈xo tic, yic on̈xo Dios. Yuj chi' a eb' yicxo Dios qued'oc, syac'och schiquin eb' d'a tas scala'. Axo eb' man̈ yicoc Dios jun, max yac'ochlaj schiquin eb' yab'an d'ayon̈. Icha chi' scutej cojtacaneli, mach eb' ayoch Espíritu yel syal d'ay, mach pax eb' to a espíritu tz'esan ayoch d'ay.", "7": "<pb/>Ex xajanab'il vuuj, co xajanejec co b'a junjun on̈, yujto a b'aj sco xajanej co b'a chi', a d'a Dios scoti. Tato sco xajanej co b'a, yuninal on̈xo Dios. Tato icha chi', val yel cojtacxo Dios chi' syal chi'.", "8": "Tato max co xajanej co b'a, val yel manto cojtacoc Dios chi' syal chi', yujto a Dios chi' sxajanan taxon anima.", "9": "Ix sch'ox Dios to xajanab'il on̈ yuuj, yujto ix scheccot jun pitan̈ Yuninal, ix ul yac'och sb'a d'a yol sc'ab' chamel d'a yolyib'an̈q'uinal tic, yuj yac'an co q'uinal d'a juneln̈ej.", "10": "Icha tic tz'aj scheclajeli to d'a val yel xajan on̈ yuj Dios: Man̈oc on̈ ix co b'ab'laj xajanej Dios, palta to A' ix on̈ xajanani ayic ix schecancot Yuninal ul yac'cham sb'a stojoloc co mul.", "11": "<pb/>Ex xajanab'il vuuj, tato icha chi' ix aj on̈ xajanan Dios chi', yovalil sco xajanej co b'a junjun on̈.", "12": "Vach'chom malaj junoc mach ix ilan Dios juneloc, palta tato sco xajanej co b'a, ayn̈ejoch Dios chi' d'ayon̈ syal chi', yuj chi' jab'jab'il scheclajel sc'olb'al Dios chi' d'ayon̈", "13": "Yuj Yespíritu ix yac'och cajan d'ayon̈, yuj chi' cojtac to ayon̈ och d'ay, ayn̈ejpaxoch d'ayon̈ junjun on̈.", "14": "A on̈ tic quilnac val Yuninal Dios, yuj chi' scac' val testigoal yuuj to a co Mam Dios checjinaccot Yuninal chi' yic tzul scolel eb' anima ay d'a yolyib'an̈q'uinal tic.", "15": "Tato a on̈ scala': A Jesús Yuninal ton Dios, tato xco chi, a Dios ayoch d'ayon̈, ayn̈ej on̈ pax och d'ay.", "16": "<pb/>Scac'anoch d'a co c'ool to a Dios xajan on̈ yuuj. Cojtac val jun tic sic'lab'il yujto a Dios chi' sxajanan taxon anima. Yuj chi' tato sco xajanej co b'a a on̈ tic, ay on̈ ton och d'ay syal chi', ayn̈ejpaxoch d'ayon̈.", "17": "Icha chi' tz'aj svach' tz'acvi co xajanan co b'a, yic vach' ayic ol ja sc'ual sch'olb'itaj yaj eb' anima, man̈ ol on̈ xivlaj d'a yichan̈ Dios, yujto icha sb'eyb'al, icha chi' scutej co b'eyb'al d'a yolyib'an̈q'uinal tic.", "18": "Tato yel sco xajanej Dios, maxtzac on̈ xivlaj, yujto ayic sco xajanan Dios chi', tz'ic'jiel co xivc'olal. Tato tzon̈ xivi, syalelc'ochi to xivnac on̈ d'a jun yaelal ol cot yuj yoval sc'ool Dios. Yuj chi' a eb' tzato xivi, ayto palta stz'acvi xajanan Dios chi' eb'.", "19": "<pb/>Sco xajanej Dios ticnaic, yujto A' ix on̈ b'ab'laj xajanani.", "20": "Q'uinaloc tato scala' to xajan Dios cuuj, palta schichonpaxoch co c'ool d'a junoc quetanimail, quesn̈ej syal chi'. Tato max co xajanej eb' quetanimail squiloch chi', ¿tas val ol cutoc co xajanan Dios max quilochlaj?", "21": "Yuj chi' yac'naccan jun schecnab'il d'ayon̈ tz'alan icha tic: A mach xajanan Dios, yovalil xajanej eb' yetanimail, xchi."}