{"1": "<pb/>»Si realmente escuchas al Señor tu Dios, y cumples fielmente todos estos mandamientos que hoy te ordeno, el Señor tu Dios te pondrá por encima de todas las naciones de la tierra.", "2": "Si obedeces al Señor tu Dios, todas estas bendiciones vendrán sobre ti y te acompañarán siempre:", "3": "»Bendito serás en la ciudad, y bendito en el campo.", "4": "»Benditos serán el fruto de tu vientre, tus cosechas, las crías de tu ganado, los terneritos de tus manadasy los corderitos de tus rebaños.", "5": "»Benditas serán tu canastay tu mesa de amasar.", "6": "»Bendito serás en el hogar, y bendito en el camino.", "7": "»El Señor te concederá la victoria sobre tus enemigos. Avanzarán contra ti en perfecta formación, pero huirán en desbandada.", "8": "»El Señor bendecirá tus graneros, y todo el trabajo de tus manos. »El Señor tu Dios te bendecirá en la tierra que te ha dado.", "9": "»El Señor te establecerá como su pueblo santo, conforme a su juramento, si cumples sus mandamientos y andas en sus caminos.", "10": "Todas las naciones de la tierra te respetarán al reconocerte como el pueblo del Señor.", "11": "»El Señor te concederá abundancia de bienes: multiplicará tus hijos, tu ganado y tus cosechas en la tierra que a tus antepasados juró que te daría.", "12": "»El Señor abrirá los cielos, su generoso tesoro, para derramar a su debido tiempo la lluvia sobre la tierra, y para bendecir todo el trabajo de tus manos. Tú les prestarás a muchas naciones, pero no tomarás prestado de nadie.", "13": "El Señor te pondrá a la cabeza, nunca en la cola. Siempre estarás en la cima, nunca en el fondo, con tal de que prestes atención a los mandamientos del Señor tu Dios que hoy te mando, y los obedezcas con cuidado.", "14": "Jamás te apartes de ninguna de las palabras que hoy te ordeno, para seguir y servir a otros dioses.", "15": "<pb/>»Pero debes saber que, si no obedeces al Señor tu Dios ni cumples fielmente todos sus mandamientos y preceptos que hoy te ordeno, vendrán sobre ti y te alcanzarán todas estas maldiciones:", "16": "»Maldito serás en la ciudad, y maldito en el campo.", "17": "»Malditas serán tu canastay tu mesa de amasar.", "18": "»Malditos serán el fruto de tu vientre, tus cosechas, los terneritos de tus manadasy los corderitos de tus rebaños.", "19": "»Maldito serás en el hogar, y maldito en el camino.", "20": "»El Señor enviará contra ti maldición, confusión y fracaso en toda la obra de tus manos, hasta que en un abrir y cerrar de ojos quedes arruinado y exterminado por tu mala conducta y por haberme abandonado.", "21": "»El Señor te infestará de plagas, hasta acabar contigo en la tierra de la que vas a tomar posesión.", "22": "El Señor te castigará con epidemias mortales, fiebres malignas e inflamaciones, con calor sofocante y sequía, y con plagas y pestes sobre tus cultivos. Te hostigará hasta que perezcas.", "23": "Sobre tu cabeza, el cielo será como bronce; bajo tus pies, la tierra será como hierro.", "24": "En lugar de lluvia, el Señor enviará sobre tus campos polvo y arena; del cielo lloverá ceniza, hasta que seas aniquilado.", "25": "»El Señor hará que te derroten tus enemigos. Avanzarás contra ellos en perfecta formación, pero huirás en desbandada. ¡Todos los reinos de la tierra te humillarán!", "26": "Tu cadáver servirá de alimento a las aves de los cielos y a las bestias de la tierra, y no habrá quien las espante.", "27": "»El Señor te afligirá con tumores y úlceras, como las de Egipto, y con sarna y comezón, y no podrás sanar.", "28": "»El Señor te hará sufrir de locura, ceguera y delirio.", "29": "En pleno día andarás a tientas, como ciego en la oscuridad. Fracasarás en todo lo que hagas; día tras día serás oprimido; te robarán y no habrá nadie que te socorra.", "30": "Estarás comprometido para casarte, pero otro tomará a tu prometida y la violará. Construirás una casa, y no podrás habitarla. Plantarás una viña, pero no podrás gozar de sus frutos.", "31": "Tu buey será degollado ante tus propios ojos y no probarás su carne. Te quitarán tu asno a la fuerza y no te lo devolverán. Tus ovejas pasarán a manos de tus enemigos, y nadie te ayudará a rescatarlas.", "32": "Tus hijos y tus hijas serán entregados a otra nación; te cansarás de buscarlos, y no los podrás encontrar.", "33": "Un pueblo desconocido se comerá los frutos de tu tierra y todo el producto de tu trabajo; para ti sólo habrá opresión y malos tratos cada día.", "34": "Tendrás visiones que te enloquecerán.", "35": "»El Señor te herirá en las rodillas y en las piernas, y con llagas malignas e incurables que te cubrirán todo el cuerpo, desde la planta del pie hasta la coronilla.", "36": "»El Señor hará que tú y el rey que hayas elegido para gobernarte seáis deportados a un país que ni tú ni tus antepasados conocisteis. Allí adorarás a otros dioses, dioses de madera y de piedra.", "37": "Serás motivo de horror y objeto de burla y de ridículo en todas las naciones a las que el Señor te conduzca.", "38": "»Sembrarás en tus campos mucho, pero cosecharás poco, porque las langostas devorarán tus plantíos.", "39": "Plantarás viñas y las cultivarás, pero no cosecharás las uvas ni beberás el vino, porque los gusanos se comerán tus vides.", "40": "Tendrás olivares por todo tu territorio, pero no te ungirás con su aceite, porque se caerán las aceitunas.", "41": "Tendrás hijos e hijas pero no podrás retenerlos, porque serán llevados al cautiverio.", "42": "¡Enjambres de langostas devorarán todos los árboles y las cosechas de tu tierra!", "43": "»Los extranjeros que vivan contigo alcanzarán cada vez más poder sobre ti, mientras que tú te irás hundiendo más y más.", "44": "Ellos serán tus acreedores, y tú serás su deudor. Ellos irán a la cabeza, y tú quedarás rezagado.", "45": "»Todas estas maldiciones caerán sobre ti. Te perseguirán y te alcanzarán hasta destruirte, porque desobedeciste al Señor tu Dios y no cumpliste sus mandamientos y preceptos.", "46": "Ellos serán señal y advertencia permanente para ti y para tus descendientes,", "47": "pues no serviste al Señor tu Dios con gozo y alegría cuando tenías de todo en abundancia.", "48": "Por eso sufrirás hambre y sed, desnudez y pobreza extrema, y serás esclavo de los enemigos que el Señor enviará contra ti. Ellos te pondrán un yugo de hierro sobre el cuello, y te destruirán por completo.", "49": "»El Señor levantará contra ti una nación muy lejana, cuyo idioma no podrás entender; vendrá de los confines de la tierra, veloz como un águila.", "50": "Esta nación tendrá un aspecto feroz y no respetará a los viejos ni se compadecerá de los jóvenes.", "51": "Devorará las crías de tu ganado y las cosechas de tu tierra, hasta aniquilarte. No te dejará trigo, ni mosto ni aceite, ni terneras en las manadas, ni corderos en los rebaños. ¡Te dejará completamente arruinado!", "52": "Te acorralará en todas las ciudades de tu tierra; te sitiará hasta que se derrumben esas murallas fortificadas en las que has confiado. ¡Te asediará en toda la tierra y en las ciudades que el Señor tu Dios te ha dado!", "53": "»Tal será tu sufrimiento durante el sitio de la ciudad, que acabarás comiéndote el fruto de tu vientre, ¡la carne misma de los hijos y las hijas que el Señor tu Dios te ha dado!", "54": "Aun el más tierno y sensible de tus hombres no tendrá compasión de su propio hermano, ni de la esposa que ama, ni de los hijos que todavía le queden,", "55": "a tal grado que no compartirá con ellos nada de la carne de sus hijos que se esté comiendo, pues será todo lo que le quede. »Tal será la angustia que te hará sentir tu enemigo durante el asedio de todas tus ciudades,", "56": "que aun la más tierna y sensible de tus mujeres, tan sensible y tierna que no se atrevería a rozar el suelo con la planta de los pies, no tendrá compasión de su propio esposo al que ama, ni de sus hijos ni de su hijas.", "57": "No compartirá el hijo que acaba de parir, ni su placenta, sino que se los comerá en secreto, pues será lo único que le quede. ¡Tal será la angustia que te hará sentir tu enemigo durante el asedio de todas tus ciudades!", "58": "»Si no te empeñas en practicar todas las palabras de esta ley, que están escritas en este libro, ni temes al Señor tu Dios, ¡nombre glorioso e imponente!,", "59": "el Señor enviará contra ti y contra tus descendientes plagas terribles y persistentes, y enfermedades malignas e incurables.", "60": "Todas las plagas de Egipto, que tanto horror te causaron, vendrán sobre ti y no te darán respiro.", "61": "»El Señor también te enviará, hasta exterminarte, toda clase de enfermedades y desastres no registrados en este libro de la ley.", "62": "Y tú, que como pueblo fuiste tan numeroso como las estrellas del cielo, quedarás reducido a unos cuantos por no haber obedecido al Señor tu Dios.", "63": "Así como al Señor le agradó multiplicarte y hacerte prosperar, también le agradará arruinarte y destruirte. ¡Serás arrancado de raíz, de la misma tierra que ahora vas a poseer!", "64": "»El Señor te dispersará entre todas las naciones, de uno al otro extremo de la tierra. Allí adorarás a otros dioses, dioses de madera y de piedra, que ni tú ni tus antepasados conocisteis.", "65": "En esas naciones no hallarás paz ni descanso. El Señor mantendrá angustiado tu corazón; tus ojos se cansarán de anhelar, y tu corazón perderá toda esperanza.", "66": "Noche y día vivirás en constante zozobra, lleno de terror y nunca seguro de tu vida.", "67": "Debido a las visiones que tendrás y al terror que se apoderará de ti, dirás en la mañana: “¡Ojalá fuera de noche!”, y en la noche: “¡Ojalá fuera de día!”", "68": "Y aunque el Señor te prometió que jamás volverías por el camino de Egipto, te hará volver en barcos. Allá te ofrecerás a tus enemigos como esclavo, y no habrá nadie que quiera comprarte. »"}