{
  "1": "Ya te he presentado mi queja, y ahora voy a estar muy atento; voy a esperar tu respuesta.",
  "2": "Y Dios me respondió: «Voy a darte a conocer lo que está por suceder. Escríbelo en unas tablas, para que se lea de corrido.",
  "3": "Tardará un poco en cumplirse, pero tú no te desesperes; aún no ha llegado la hora de que todo esto se cumpla, pero puedo asegurarte que se cumplirá sin falta.",
  "4": "»Esos babilonios son muy orgullosos, pero ustedes, que son humildes, vivirán porque confían en mí.",
  "5": "Los babilonios son orgullosos, son traicioneros como el vino; su hambre de poder los hace conquistar naciones y pueblos enteros. Son como la muerte, que siempre quiere más; son como la tumba, que nunca está satisfecha.",
  "6": "Pero un día serán humillados. Las naciones se burlarán de ellos y les cantarán esta canción: “¡Qué mal te va a ir Babilonia! ¡Te hiciste rica con lo ajeno! ¿Cuándo vas a dejar de robar?”",
  "7": "»El día que menos lo esperes, tus víctimas se vengarán de ti; te harán temblar de miedo y te quitarán todo lo que tienes.",
  "8": "Tú les robaste a muchas naciones, pero otras naciones te robarán a ti. Así pagarás todos tus crímenes, tu violencia contra nuestro país, contra nuestras ciudades y sus habitantes.",
  "9": "»¡Qué mal te va a ir Babilonia! Hiciste ricos a los tuyos mediante el robo y el engaño. Creíste que así los librarías de caer en la desgracia,",
  "10": "pero lo único que hiciste fue ponerlos en vergüenza. Quisiste acabar con muchos pueblos, y tú misma te hiciste el daño.",
  "11": "¡Las paredes de tus ciudades son testigos de tu maldad!",
  "12": "»¡Qué mal te va a ir Babilonia! ¡Has construido tus ciudades mediante el crimen y la violencia!",
  "13": "Pero yo soy el Dios de Israel, y de nada va a servirte todo lo que has hecho; yo lo quemaré por completo.",
  "14": "Y así como el agua llena los mares, también la tierra se llenará de gente que reconocerá mi poder.",
  "15": "»¡Qué mal te va a ir Babilonia! Humillaste a las naciones vecinas y las dejaste en vergüenza;",
  "16": "pero yo te humillaré a ti, pues no mereces ninguna alabanza; yo te dejaré en vergüenza; tu orgullo se volverá humillación.",
  "17": "»La violencia con que trataste a los animales del monte Líbano se volverá en contra tuya; así pagarás por todos tus crímenes, por tu violencia contra nuestro país, contra nuestras ciudades y sus habitantes.",
  "18": "»¡Qué mal te va a ir, Babilonia! ¿Cómo puedes confiar en dioses falsos? ¿Cómo puedes pedirles que te ayuden? Son ídolos de madera, son figuras de piedra que tú misma te has hecho, pero que no valen nada. Son simples figuras de metal recubiertas de oro y plata, que no son capaces ni de hablar; ¡simplemente, no tienen vida!",
  "20": "Pero yo estoy en mi santo templo; ¡ante mí debe callar toda la tierra!»"
}