{"1": "<pb/>En cambio, un hombre llamado Ananías, con Safira su esposa, vendió una posesión,", "2": "y sabiéndolo también su esposa, se quedó con una parte del dinero. Trajo el resto, y lo puso a los pies de los apóstoles.", "3": "Pedro le dijo: \"Ananías, ¿por qué Satanás ha llenado tu corazón hasta inducirte a mentir al Espíritu Santo, y a quedarte con parte del precio de la heredad?", "4": "\"Reteniéndola, ¿no quedaba para ti? Y vendida, ¿no estaba en tu potestad? ¿Por qué pusiste eso en tu corazón? No has mentido a los hombres, sino a Dios\".", "5": "Cuando Ananías oyó estas palabras, cayó, y expiró. Y vino un gran temor sobre todos los que lo oyeron.", "6": "Y los jóvenes, lo envolvieron, lo sacaron, y lo sepultaron.", "7": "Pasadas unas tres horas, entró su esposa, sin saber lo que había sucedido.", "8": "Entonces Pedro le preguntó: \"Dime, ¿vendisteis en tanto la heredad?\" Ella respondió: \"Sí, en tanto\".", "9": "Y Pedro le dijo: \"¿Por qué os pusisteis de acuerdo para tentar al Espíritu del Señor? A la puerta están los pies de los que han sepultado a tu esposo, y te sacarán a ti\".", "10": "Al instante, ella cayó a los pies de él, y expiró. Cuando entraron los jóvenes, la encontraron muerta. La sacaron, y sepultaron junto a su esposo.", "11": "Y vino un gran temor sobre toda la iglesia, y sobre todos los que oyeron estas cosas.", "12": "<pb/>Los apóstoles realizaban muchos milagros y prodigios en el pueblo. Y todos los creyentes solían reunirse en el pórtico de Salomón.", "13": "De los demás, ninguno se atrevía a juntarse con ellos, aunque la gente los alababa grandemente.", "14": "Y los que creían en el Señor aumentaban cada día más; tanto hombres como mujeres se agregaban a ellos.", "15": "La gente sacaba a los enfermos a las calles, y los ponían en lechos y camillas, para que al pasar Pedro, a lo menos su sombra tocase a alguno de ellos.", "16": "Y aun de las ciudades vecinas muchos venían a Jerusalén, trayendo enfermos y atormentados por espíritus impuros. Y todos eran curados.", "17": "<pb/>Entonces el sumo sacerdote y todos los suyos, los de la secta de los saduceos, se llenaron de ira.", "18": "Arrestaron a los apóstoles, y los pusieron en la cárcel pública.", "19": "Pero el Ángel del Señor, abrió de noche las puertas de la cárcel, los sacó fuera, y les dijo:", "20": "\"Id, presentaos en el templo, y hablad al pueblo todas las palabras de esta nueva vida\".*", "21": "Al oír esto, entraron muy de mañana en el templo, y se pusieron a enseñar. Entre tanto, vinieron el sumo sacerdote y los suyos, convocaron al concilio, y a todos los ancianos de Israel, y enviaron a la cárcel a traer a los apóstoles.", "22": "Pero al llegar los guardas, no los hallaron en la cárcel. Entonces volvieron, y dieron aviso.", "23": "Dijeron: \"Hallamos la cárcel cerrada con toda seguridad, y los guardas afuera junto a las puertas. Pero cuando abrimos, a nadie hallamos dentro\".", "24": "Cuando el sumo sacerdote, el jefe de la guardia del templo y los principales sacerdotes, oyeron esas palabras, quedaron desconcertados, pensando en qué pararía aquello.", "25": "En eso, alguien vino y les dio la noticia: \"Los hombres que pusisteis en la cárcel, están en el templo, y enseñan al pueblo\".", "26": "Entonces fue el jefe de la guardia con sus hombres, y los trajo sin violencia; porque temían que el pueblo los apedreara.", "27": "Cuando los trajeron, los presentaron en el concilio, y el sumo sacerdote les preguntó:", "28": "\"¿No os mandamos estrictamente que no enseñaseis en ese Nombre? Y ahora habéis llenado a Jerusalén de vuestra doctrina, y queréis echar sobre nosotros la sangre de ese hombre\".*", "29": "Pedro y los apóstoles respondieron: \"Es preciso obedecer a Dios antes que a los hombres.", "30": "\"El Dios de nuestros padres levantó a Jesús, a quien vosotros matasteis colgándolo en un madero.", "31": "\"A éste, Dios lo ha exaltado a su diestra por Príncipe y Salvador, para dar a Israel arrepentimiento y perdón de los pecados.", "32": "\"Y nosotros somos testigos suyos de estas cosas, y también el Espíritu Santo, que Dios ha dado a los que le obedecen\".", "33": "Al oír esto, se enfurecieron, y querían matarlos.", "34": "Entonces se levantó en el concilio un fariseo llamado Gamaliel, doctor de la Ley, venerado por todo el pueblo. Mandó que sacasen fuera un poco a los apóstoles,", "35": "y les dijo: \"Israelitas, mirad con cuidado qué váis a hacer con esos hombres.", "36": "\"Porque hace un tiempo se levantó Teudas, pretendiendo que era alguien. Se le unieron como cuatrocientos hombres, pero fue muerto, y todos los que lo seguían se dispersaron y se redujeron a nada.", "37": "\"Después, en los días del censo, se levantó Judas el galileo, y llevó mucho pueblo tras de sí. Este también pereció, y todos sus seguidores se dispersaron.", "38": "\"Ahora os digo: Desentendeos de esos hombres, y dejadlos en paz; porque si este plan o esta obra es de los hombres, se desvanecerá.", "39": "\"Pero si es de Dios, no la podréis deshacer. No seáis tal vez hallados resistiendo a Dios\".", "40": "Y convinieron con él. Y llamando a los apóstoles, después de azotarlos, les ordenaron que no hablasen en el Nombre de Jesús. Y los soltaron.*", "41": "Y ellos salieron del concilio, gozosos de haber sido considerados dignos de padecer afrenta por el Nombre.", "42": "Y todos los días, en el templo y por las casas, no cesaban de enseñar y anunciar a Jesucristo."}