{"1": "<pb/>Cuando se decidió que navegáramos a Italia, entregaron a Pablo y a otros presos a un centurión, llamado Julio, de la legión Augusta.", "2": "Nos embarcamos en una nave adramitena que iba a tocar los puertos de Asia. Aristarco, macedonio de Tesalónica, estaba con nosotros.", "3": "Al siguiente día llegamos a Sidón. Y Julio trató humanamente a Pablo, y le permitió ir a ver a sus amigos, para ser atendido por ellos.", "4": "Haciéndonos a la vela desde allí, navegamos al abrigo de Chipre, porque los vientos eran contrarios.", "5": "Y habiendo pasado el mar de Cilicia y Panfilia, arribamos a Mira, ciudad de Licia.", "6": "Allí, el centurión encontró una nave alejandrina que iba a Italia, y nos puso en ella.", "7": "Navegamos muchos días despacio, y a duras penas llegamos frente a Gnido. Como el viento nos impedía, navegamos al abrigo de Creta, frente a Salmón.", "8": "La costeamos con dificultad, y llegamos a un lugar que llaman Buenos Puertos, cerca de la ciudad de Lasea.", "9": "Habiendo pasado mucho tiempo, y siendo ya peligrosa la navegación, porque había pasado el ayuno, Pablo les advirtió:", "10": "\"Señores, veo que la navegación va a ser con peligro y grave daño, no sólo del cargamento y de la nave, sino también de nuestras personas\".", "11": "Pero el centurión creía más al piloto y al patrón de la nave que a Pablo.", "12": "Y como el puerto era incómodo para invernar, la mayoría acordó pasar de allí, por si pudiesen arribar a Fenice, un puerto de Creta que mira al noroeste y suroeste, para invernar allí.", "13": "<pb/>Cuando empezó a soplar un suave viento sur, les pareció que ya tenían lo que deseaban. Levantaron anclas y fueron costeando a Creta.", "14": "Pero pronto se desencadenó contra la nave un viento huracanado, procedente de la isla, llamado euroclidón.", "15": "La nave fue arrastrada, y no pudiendo ponernos de cara al viento, nos abandonamos a él, y nos dejamos llevar.", "16": "Y habiendo navegado protegidos por una isleta llamada Clauda, apenas pudimos levantar el bote.", "17": "Cuando lo subieron a bordo, usaron los cables para ceñir la nave. Y por temor a encallar en la Sirte, bajaron el ancla y quedamos a la deriva.", "18": "Al día siguiente, combatidos por una furiosa tempestad, aligeraron la nave.", "19": "Y al tercer día con nuestras manos arrojamos los aparejos de la nave.", "20": "Pasamos muchos días sin ver el sol ni las estrellas. Con la gran tempestad que nos azotaba, perdimos toda esperanza de salvarnos.", "21": "Entonces, como hacía mucho que no comíamos, Pablo se puso de pie en medio de ellos, y dijo: \"Señores, hubiera sido mejor haberme oído, y no salir de Creta, y evitar este inconveniente y esta pérdida.", "22": "\"Pero ahora os insto a que tengáis buen ánimo; porque ninguno de vosotros se perderá, sino sólo la nave.", "23": "\"Porque esta noche se me presentó el ángel del Dios de quien soy, y a quien sirvo,", "24": "\"y me dijo: 'Pablo, no temas. Es necesario que seas presentado ante César. Y Dios te ha dado a todos los que navegan contigo'.*", "25": "\"Por tanto, tened buen ánimo, porque yo confío en Dios que será así como se me ha dicho.", "26": "\"Con todo, tenemos que encallar en una isla\".", "27": "Venida la decimocuarta noche, y siendo llevados a través del mar Adriático, a la medianoche los marineros sospecharon que estaban cerca de tierra.", "28": "Echaron la sonda y hallaron veinte brazas (36 mts). Un poco más tarde, volvieron a echar la sonda, y hallaron quince brazas (27 mts).", "29": "Y temiendo dar en escollos, echaron cuatro anclas de la popa, y ansiaban que se hiciera de día.", "30": "Entonces los marineros procuraron huir de la nave. Echaron el bote al mar, aparentando que querían largar las anclas de proa.", "31": "Pablo dijo al centurión y a los soldados: \"Si éstos no quedan en la nave, vosotros no podréis salvaros\".", "32": "Entonces los soldados cortaron las cuerdas del bote, y lo dejaron perder.", "33": "En tanto que amanecía, Pablo exhortaba a todos a que comiesen, diciendo: \"Hoy es el decimocuarto día que esperáis y permanecéis en ayunas, sin comer nada.", "34": "\"Por tanto, por vuestra salud, os ruego que comáis, que ni un cabello de vuestra cabeza perecerá\".", "35": "Habiendo dicho esto, tomó el pan, dio gracias a Dios en presencia de todos, y partiéndolo, empezó a comer.", "36": "Entonces todos teniendo ya mejor ánimo, comieron ellos también.", "37": "Eramos en total 276 personas en la nave.", "38": "Satisfechos de comida, aliviaron la nave, echando el trigo al mar.", "39": "<pb/>Cuando se hizo de día, los marineros no conocían la tierra. Sólo veían una ensenada con playa, y acordaron echar la nave contra ella.", "40": "Cortando las anclas, las dejaron en el mar y aflojaron también las ataduras de los timones. Después alzaron la vela mayor al viento, y enfilaron hacia la playa.", "41": "Y dando en un banco de arena, bañado por ambos lados por el mar, encallaron la nave. La proa quedó hincada, sin moverse, y la popa se abría con la violencia de las olas.", "42": "Entonces los soldados acordaron matar a los presos, para que ninguno se fugase.", "43": "Pero el centurión, por salvar a Pablo, impidió ese acuerdo, y mandó que los que pudiesen nadar, se echasen primero y saliesen a tierra.", "44": "Y los demás salieron en tablas y despojos de la nave. Así todos llegaron salvos a tierra."}