{"1": "<b>La ruina de Asur, ejemplo de la de Egipto </b>Y aconteció en el décimo año, en el décimo mes, a uno del mes que fue hecha palabra del Señor a mí, diciendo:", "10": "Por esto, esto dice el Señor: «Por cuanto te hiciste grande por la grandeza y diste tu cima en medio de nubes; y vi, cuando se le exaltaba,", "11": "y le entregué en manos de los príncipes de las gentes, e hizo la perdición de él.", "12": "y le exterminaron ajenas pestes de las gentes, y derribáronle sobre los montes; en todas las hondonadas cayeron sus ramas, y quebrantados fueron sus troncos en todo campo de la tierra; y bajaron de su cobijamiento todos los pueblos de las gentes y lo postraron.", "13": "Sobre su caída <n>(b)</n> reposaron todos los volátiles del cielo; y sobre sus troncos vinieron todas las bestias del campo;", "14": "para que no se levanten en la grandeza de ellos todos los leños, los en el agua; y dieron su cima en medio de las nubes; y no permanecieron en su altura para consigo; todos los que beben agua, todos han sido dados a muerte, a de tierra hondura, en medio de hijos de hombres, hacia los que bajan a la fosa.»", "15": "Esto dice el Señor Señor: «En el día que descendió al infierno, lamentóle el abismo; y paré sus ríos, y detuve la muchedumbre de agua <n>(c)</n>; y obscurecióse sobre él, el Líbano; todos los leños del campo sobre él desmayaron.", "16": "A la voz de su caída, temblaron las gentes, cuando le bajaban al infierno, con los que descienden al lago; y le consolaban en la tierra todos los leños de las delicias, y los selectos del Líbano, todos los que bebían agua.", "17": "Pues también ellos bajaron con él, al infierno entre los heridos a cuchilla; y la simiente de él, los habitantes a la sombra de él, en medio de la vida de ellos, perecieron.", "18": "¿A quién te has asemejado? Desciende y bajado seas, con los leños de las delicias, a la tierra hondura; en medio de incircuncisos dormirás, con heridos a cuchilla. Así Faraón y la muchedumbre de su fuerza, dice el Señor Señor.»", "2": "«Hijo de hombre, di al Faraón, rey de Egipto y su muchedumbre: «¿A quién te has asemejado a ti mismo en tu altura?", "3": "He aquí Asur, ciprés en el Líbano y hermoso en los vástagos y excelso por la grandeza; en medio de nubes fue hecha su cima;", "4": "agua le nutrió; el abismo <n>(a)</n> alzóle, sus ríos llevó en contorno de sus retoños, y sus oleadas envió a todos los leños de la campiña.", "5": "Por causa de esto, se exaltó su grandeza sobre todos los leños de la campiña; y se dilataron sus ramas por la mucha agua.", "6": "En sus vástagos anidaron todos los volátiles del cielo; y debajo de sus ramas generaron todas las bestias del campo; a su sombra habitó toda la muchedumbre de las gentes;", "7": "y era bello en su altura por la muchedumbre de sus ramas; pues se hallaban sus raíces en agua mucha.", "8": "Y cipreses tales, en el paraíso de Dios; y los pinos, no símiles a los vástagos de él; y abetos no hubo símiles a sus ramas; todo leño en el paraíso de Dios no se asemejó a él en su belleza;", "9": "por la muchedumbre de sus ramas; y envidiáronle los leños del paraíso de las delicias de Dios.»"}