{"1": "<b>En visión ve el profeta a Dios </b>Y aconteció en el trigésimo año <n>(a)</n>, el cuarto mes, el quinto del mes, y yo estaba en medio de la cautividad, sobre el río el Cobar; y abriéronse los cielos, y vi visiones de Dios.", "10": "Y semejanza de sus faces: faz de hombre, y faz de león, a diestra, de los cuatro; y faz de becerro, a siniestra, de los cuatro; y faz de águila de los cuatro;", "11": "y las alas de ellos extendidas por sobre los cuatro; de cada uno dos, unidas entre sí; y dos cubrían por arriba los cuerpos de ellos <n>(b)</n>.", "12": "Y cada uno ante su faz andaba; por donde estaba la ráfaga andando, andaban, y no se volvían.", "13": "Y en medio de los vivientes, una visión, como carbones de fuego ardientes, como vista de lámparas discurriendo por en medio de los vivientes, y esplendor del fuego; y del fuego brotaba relámpago.", "14": "Y los vivientes corrían y volvían, cual figura de relámpago.", "15": "Y vi, y he aquí rueda una sobre la tierra junto a los vivientes los cuatro.", "16": "Y la figura de las ruedas como figura de mar, y semejanza una de las cuatro, y la labor de ellas era cual si fuese rueda en rueda;", "17": "sobre sus cuatro partes andaban; no se volvían en su andar,", "18": "ni sus curvaturas; y altura tenían <n>(c)</n>; y lo vi, y las curvaturas de ellas, llenas de ojos <n>(d)</n> en torno de las cuatro.", "19": "Y al andar los vivientes, andaban las ruedas a par de ellos; y al levantarse los vivientes de la tierra, levantábanse las ruedas.", "2": "El quinto del mes, éste el año el quinto de la cautividad del rey Joaquín;", "20": "Donde estaba la nube, allí la ráfaga del ir: iban las ruedas y levantábanse con ellos <n>(e)</n>, por esto: porque ráfaga de vida, en las ruedas.", "21": "Yendo ellos, iban y parando ellos, paraban; y levantándose de la tierra, levantábanse con ellos; pues ráfaga de vida había en las ruedas.", "22": "Y semejanza sobre la cabeza de los mismos vivientes; así como firmamento, como visión de cristal extendido sobre las alas de ellos por arriba;", "23": "y debajo del firmamento, las alas de ellos extendidas, aleteando otra <n>(f)</n> a la otra (a cada uno dos cubriendo el cuerpo de ellos) <n>(g)</n>.", "24": "Y oía yo la voz de sus alas, al andar ellos, como voz de agua mucha (como voz del Potente; al ir de ellos, voz de palabra, como voz de ejército), y, al parar ellos, reposaban sus alas.", "25": "Y he aquí, voz de arriba del firmamento que había sobre la cabeza de ellos (al pararse ellos, detenían sus alas);", "26": "(y por sobre el firmamento, el sobre la cabeza de ellos) como visión de piedra zafiro, semejanza de trono en él, y sobre la semejanza del trono, semejanza como figura de hombre <n>(h)</n>.", "27": "Y vi como vista de electro (como visión de fuego por dentro de él en contorno, y), desde la visión del lomo, y hasta arriba; y desde la visión del lomo, y hasta abajo, vi visión de fuego, y el esplendor de él, en contorno.", "28": "Como visión de arco, cuando estuviere en la nube, en días de lluvia; así la puesta del esplendor en contorno.", "3": "y fue hecha palabra del Señor a Ezequiel, hijo de Buzí, al sacerdote, en tierra de caldeos, sobre el río el Cobar. Y fue hecha sobre mí la mano del Señor;", "4": "y vi, y he aquí, ráfaga arrebatadora vino del septentrión y nube grande en ella, y esplendor en torno de ella y fuego relampagueante, y en medio de él, como visión de electro, en medio del fuego, y esplendor en él.", "5": "Y en el medio, como semejanza de cuatro vivientes, y ésta la visión de ellos: semejanza de hombre en ellos.", "6": "Y de cuatro faces el uno, y de cuatro alas el uno;", "7": "y las piernas de ellos, rectas, y aladas las plantas de ellos, y centellas, como relampagueante bronce; y ligeras sus alas;", "8": "y mano de hombre, por debajo de sus alas, en sus cuatro partes;", "9": "y las faces de ellos, los cuatro, no se volvían, al andar ellos; cada uno ante su faz andaban."}