{
  "1": "\"When anyone wishes to bring a cereal offering to the LORD, his offering must consist of fine flour. He shall pour oil on it and put frankincense over it.",
  "2": "When he has brought it to Aaron's sons, the priests, one of them shall take a handful of this fine flour and oil, together with all the frankincense, and this he shall burn on the altar as a token offering, a sweet-smelling oblation to the LORD.",
  "3": "The rest of the cereal offering belongs to Aaron and his sons. It is a most sacred oblation to the LORD.",
  "4": "\"When the cereal offering you present is baked in an oven, it must be in the form of unleavened cakes made of fine flour mixed with oil, or of unleavened wafers spread with oil.",
  "5": "If you present a cereal offering that is fried on a griddle, it must be of fine flour mixed with oil and unleavened.",
  "6": "Such a cereal offering must be broken into pieces, and oil must be poured over it.",
  "7": "If you present a cereal offering that is prepared in a pot, it must be of fine flour, deep-fried in oil.",
  "8": "A cereal offering that is made in any of these ways you shall bring to the LORD, offering it to the priest, who shall take it to the altar.",
  "9": "Its token offering the priest shall then lift from the cereal offering and burn on the altar as a sweet-smelling oblation to the LORD.",
  "10": "The rest of the cereal offering belongs to Aaron and his sons. It is a most sacred oblation to the LORD.",
  "11": "\"Every cereal offering that you present to the LORD shall be unleavened, for you shall not burn any leaven or honey as an oblation to the LORD.",
  "12": "Such you may indeed present to the LORD in the offering of first fruits, but they are not to be placed on the altar for a pleasing odor.",
  "13": "However, every cereal offering that you present to the LORD shall be seasoned with salt. Do not let the salt of the covenant of your God be lacking from your cereal offering. On every offering you shall offer salt.",
  "14": "\"If you present a cereal offering of first fruits to the LORD, you shall offer it in the form of fresh grits of new ears of grain, roasted by fire.",
  "15": "On this cereal offering you shall put oil and frankincense.",
  "16": "For its token offering the priest shall then burn some of the grits and oil, together with all the frankincense, as an oblation to the LORD."
}