{
  "1": "After the death of Aaron's two sons, who died when they approached the LORD'S presence, the LORD spoke to Moses",
  "2": "and said to him, \"Tell your brother Aaron that he is not to come whenever he pleases into the sanctuary, inside the veil, in front of the propitiatory on the ark; otherwise, when I reveal myself in a cloud above the propitiatory, he will die.",
  "3": "Only in this way may Aaron enter the sanctuary. He shall bring a young bullock for a sin offering and a ram for a holocaust.",
  "4": "He shall wear the sacred linen tunic, with the linen drawers next his flesh, gird himself with the linen sash and put on the linen miter. But since these vestments are sacred, he shall not put them on until he has first bathed his body in water.",
  "5": "From the Israelite community he shall receive two male goats for a sin offering and one ram for a holocaust.",
  "6": "\"Aaron shall bring in the bullock, his sin offering to atone for himself and for his household.",
  "7": "Taking the two male goats and setting them before the LORD at the entrance of the meeting tent,",
  "8": "he shall cast lots to determine which one is for the LORD and which for Azazel.",
  "9": "The goat that is determined by lot for the LORD, Aaron shall bring in and offer up as a sin offering.",
  "10": "But the goat determined by lot for Azazel he shall set alive before the LORD, so that with it he may make atonement by sending it off to Azazel in the desert.",
  "11": "\"Thus shall Aaron offer up the bullock, his sin offering, to atone for himself and for his family. When he has slaughtered it,",
  "12": "he shall take a censer full of glowing embers from the altar before the LORD, as well as a double handful of finely ground fragrant incense, and bringing them inside the veil,",
  "13": "there before the LORD he shall put incense on the fire, so that a cloud of incense may cover the propitiatory over the commandments; else he will die.",
  "14": "Taking some of the bullock's blood, he shall sprinkle it with his finger on the fore part of the propitiatory and likewise sprinkle some of the blood with his finger seven times in front of the propitiatory.",
  "15": "\"Then he shall slaughter the people's sin-offering goat, and bringing its blood inside the veil, he shall do with it as he did with the bullock's blood, sprinkling it on the propitiatory and before it.",
  "16": "Thus he shall make atonement for the sanctuary because of all the sinful defilements and faults of the Israelites. He shall do the same for the meeting tent, which is set up among them in the midst of their uncleanness.",
  "17": "No one else may be in the meeting tent from the time he enters the sanctuary to make atonement until he departs. When he has made atonement for himself and his household, as well as for the whole Israelite community,",
  "18": "he shall come out to the altar before the LORD and make atonement for it also. Taking some of the bullock's and the goat's blood, he shall put it on the horns around the altar,",
  "19": "and with his finger sprinkle some of the blood on it seven times. Thus he shall render it clean and holy, purged of the defilements of the Israelites.",
  "20": "\"When he has completed the atonement rite for the sanctuary, the meeting tent and the altar, Aaron shall bring forward the live goat.",
  "21": "Laying both hands on its head, he shall confess over it all the sinful faults and transgressions of the Israelites, and so put them on the goat's head. He shall then have it led into the desert by an attendant.",
  "22": "Since the goat is to carry off their iniquities to an isolated region, it must be sent away into the desert.",
  "23": "\"After Aaron has again gone into the meeting tent, he shall strip off and leave in the sanctuary the linen vestments he had put on when he entered there.",
  "24": "After bathing his body with water in a sacred place, he shall put on his vestments, and then come out and offer his own and the people's holocaust, in atonement for himself and for the people,",
  "25": "and also burn the fat of the sin offering on the altar.",
  "26": "\"The man who has led away the goat for Azazel shall wash his garments and bathe his body in water; only then may he enter the camp.",
  "27": "The sin-offering bullock and goat whose blood was brought into the sanctuary to make atonement, shall be taken outside the camp, where their hides and flesh and offal shall be burned up in the fire.",
  "28": "The one who burns them shall wash his garments and bathe his body in water; only then may he enter the camp.",
  "29": "\"This shall be an everlasting ordinance for you: on the tenth day of the seventh month every one of you, whether a native or a resident alien, shall mortify himself and shall do no work.",
  "30": "Since on this day atonement is made for you to make you clean, so that you may be cleansed of all your sins before the LORD,",
  "31": "by everlasting ordinance it shall be a most solemn sabbath for you, on which you must mortify yourselves.",
  "32": "\"This atonement is to be made by the priest who has been anointed and ordained to the priesthood in succession to his father. He shall wear the linen garments, the sacred vestments,",
  "33": "and make atonement for the sacred sanctuary, the meeting tent and the altar, as well as for the priests and all the people of the community.",
  "34": "This, then, shall be an everlasting ordinance for you: once a year atonement shall be made for all the sins of the Israelites.\" Thus was it done, as the LORD had commanded Moses."
}