{
  "1": "The LORD said to Moses,",
  "2": "\"Speak to the whole Israelite community and tell them: Be holy, for I, the LORD your God, am holy.",
  "3": "Revere your mother and father, and keep my sabbaths. I, the LORD, am your God.",
  "4": "\"Do not turn aside to idols, nor make molten gods for yourselves. I, the LORD, am your God.",
  "5": "\"When you sacrifice your peace offering to the LORD, if you wish it to be acceptable,",
  "6": "it must be eaten on the very day of your sacrifice or on the following day. Whatever is left over until the third day shall be burned up in the fire.",
  "7": "If any of it is eaten on the third day, the sacrifice will be unacceptable as refuse;",
  "8": "whoever eats of it then shall pay the penalty for having profaned what is sacred to the LORD. Such a one shall be cut off from his people.",
  "9": "\"When you reap the harvest of your land, you shall not be so thorough that you reap the field to its very edge, nor shall you glean the stray ears of grain.",
  "10": "Likewise, you shall not pick your vineyard bare, nor gather up the grapes that have fallen. These things you shall leave for the poor and the alien. I, the LORD, am your God.",
  "11": "\"You shall not steal. You shall not lie or speak falsely to one another.",
  "12": "You shall not swear falsely by my name, thus profaning the name of your God. I am the LORD.",
  "13": "\"You shall not defraud or rob your neighbor. You shall not withhold overnight the wages of your day laborer.",
  "14": "You shall not curse the deaf, or put a stumbling block in front of the blind, but you shall fear your God. I am the LORD.",
  "15": "\"You shall not act dishonestly in rendering judgment. Show neither partiality to the weak nor deference to the mighty, but judge your fellow men justly.",
  "16": "You shall not go about spreading slander among your kinsmen; nor shall you stand by idly when your neighbor's life is at stake. I am the LORD.",
  "17": "\"You shall not bear hatred for your brother in your heart. Though you may have to reprove your fellow man, do not incur sin because of him.",
  "18": "Take no revenge and cherish no grudge against your fellow countrymen. You shall love your neighbor as yourself. I am the LORD.",
  "19": "\"Keep my statutes: do not breed any of your domestic animals with others of a different species; do not sow a field of yours with two different kinds of seed; and do not put on a garment woven with two different kinds of thread.",
  "20": "\"If a man has carnal relations with a female slave who has already been living with another man but has not yet been redeemed or given her freedom, they shall be punished but not put to death, because she is not free.",
  "21": "The man, moreover, shall bring to the entrance of the meeting tent a ram as his guilt offering to the LORD.",
  "22": "With this ram the priest shall make atonement before the LORD for the sin he has committed, and it will be forgiven him.",
  "23": "\"When you come into the land and plant any fruit tree there, first look upon its fruit as if it were uncircumcised. For three years, while its fruit remains uncircumcised, it may not be eaten.",
  "24": "In the fourth year, however, all of its fruit shall be sacred to the LORD as a thanksgiving feast to him.",
  "25": "Not until the fifth year may you eat its fruit. Thus it will continue its yield for you. I, the LORD, am your God.",
  "26": "\"Do not eat meat with the blood still in it. Do not practice divination or soothsaying.",
  "27": "Do not clip your hair at the temples, nor trim the edges of your beard.",
  "28": "Do not lacerate your bodies for the dead, and do not tattoo yourselves. I am the LORD.",
  "29": "\"You shall not degrade your daughter by making a prostitute of her; else the land will become corrupt and full of lewdness.",
  "30": "Keep my sabbaths, and reverence my sanctuary. I am the LORD.",
  "31": "\"Do not go to mediums or consult fortune-tellers, for you will be defiled by them. I, the LORD, am your God.",
  "32": "\"Stand up in the presence of the aged, and show respect for the old; thus shall you fear your God. I am the LORD.",
  "33": "\"When an alien resides with you in your land, do not molest him.",
  "34": "You shall treat the alien who resides with you no differently than the natives born among you; have the same love for him as for yourself; for you too were once aliens in the land of Egypt. I, the LORD, am your God.",
  "35": "\"Do not act dishonestly in using measures of length or weight or capacity.",
  "36": "You shall have a true scale and true weights, an honest ephah and an honest hin. I, the LORD, am your God, who brought you out of the land of Egypt.",
  "37": "Be careful, then, to observe all my statutes and decrees. I am the LORD.\""
}