{
  "1": "The LORD said to Moses,",
  "2": "\"Tell Aaron and his sons to respect the sacred offerings which the Israelites consecrate to me; else they will profane my holy name. I am the LORD.",
  "3": "\"Tell them: If any one of you, or of your descendants in any future generation, dares, while he is in a state of uncleanness, to draw near the sacred offerings which the Israelites consecrate to the LORD, such a one shall be cut off from my presence. I am the LORD.",
  "4": "\"No descendant of Aaron who is stricken with leprosy, or who suffers from a flow, may eat of these sacred offerings, unless he again becomes clean. Moreover, if anyone touches a person who has become unclean by contact with a corpse, or if anyone has had an emission of seed,",
  "5": "or if anyone touches any swarming creature or any man whose uncleanness, of whatever kind it may be, is contagious,",
  "6": "the one who touches such as these shall be unclean until evening and may not eat of the sacred portions until he has first bathed his body in water,",
  "7": "then, when the sun sets, he again becomes clean. Only then may he eat of the sacred offerings, which are his food.",
  "8": "He shall not make himself unclean by eating of any animal that has died of itself or has been killed by wild beasts. I am the LORD.",
  "9": "\"They shall keep my charge and not do wrong in this matter; else they will die for their profanation. I am the LORD who have consecrated them.",
  "10": "\"Neither a lay person nor a priest's tenant or hired servant may eat of any sacred offering.",
  "11": "But a slave whom a priest acquires by purchase or who is born in his house may eat of his food.",
  "12": "A priest's daughter who is married to a layman may not eat of the sacred contributions.",
  "13": "But if a priest's daughter is widowed or divorced and, having no children, returns to her father's house, she may then eat of her father's food as in her youth. No layman, however, may eat of it.",
  "14": "If such a one eats of a sacred offering through inadvertence, he shall make restitution to the priest for the sacred offering, with an increment of one fifth of the amount.",
  "15": "The sacred offerings which the Israelites contribute to the LORD the priests shall not allow to be profaned",
  "16": "nor in the eating of the sacred offering shall they bring down guilt that must be punished; it is I, the LORD, who make them sacred.\"",
  "17": "The LORD said to Moses,",
  "18": "\"Speak to Aaron and his sons and to all the Israelites, and tell them: When anyone of the house of Israel, or any alien residing in Israel, who wishes to offer a sacrifice, brings a holocaust as a votive offering or as a free-will offering to the LORD,",
  "19": "if it is to be acceptable, the ox or sheep or goat that he offers must be an unblemished male.",
  "20": "You shall not offer one that has any defect, for such a one would not be acceptable for you.",
  "21": "When anyone presents a peace offering to the LORD from the herd or the flock in fulfillment of a vow, or as a free-will offering, if it is to find acceptance, it must be unblemished; it shall not have any defect.",
  "22": "One that is blind or crippled or maimed, or one that has a running sore or mange or ringworm, you shall not offer to the LORD; do not put such an animal on the altar as an oblation to the LORD.",
  "23": "An ox or a sheep that is in any way ill-proportioned or stunted you may indeed present as a free-will offering, but it will not be acceptable as a votive offering.",
  "24": "One that has its testicles bruised or crushed or torn out or cut off you shall not offer to the LORD. You shall neither do this in your own land",
  "25": "nor receive from a foreigner any such animals to offer up as the food of your God; since they are deformed or defective, they will not be acceptable for you.\"",
  "26": "The LORD said to Moses,",
  "27": "\"When an ox or a lamb or a goat is born, it shall remain with its mother for seven days; only from the eighth day onward will it be acceptable, to be offered as an oblation to the LORD.",
  "28": "You shall not slaughter an ox or a sheep on one and the same day with its young.",
  "29": "Whenever you offer a thanksgiving sacrifice to the LORD, so offer it that it may be acceptable for you;",
  "30": "it must, therefore, be eaten on the same day; none of it shall be left over until the next day. I am the LORD.",
  "31": "\"Be careful to observe the commandments which I, the LORD, give you,",
  "32": "and do not profane my holy name; in the midst of the Israelites I, the LORD, must be held as sacred. It is I who made you sacred",
  "33": "and led you out of the land of Egypt, that I, the LORD, might be your God.\""
}