{
  "1": "\"If someone in presenting a peace offering makes his offering from the herd, he may offer before the LORD either a male or a female animal, but it must be without blemish.",
  "2": "He shall lay his hand on the head of his offering, and then slaughter it at the entrance of the meeting tent; but Aaron's sons, the priests, shall splash its blood on the sides of the altar.",
  "3": "From the peace offering he shall offer as an oblation to the LORD the fatty membrane over the inner organs, and all the fat that adheres to them,",
  "4": "as well as the two kidneys, with the fat on them near the loins, and the lobe of the liver, which he shall sever above the kidneys.",
  "5": "All this Aaron's sons shall then burn on the altar with the holocaust, on the wood over the fire, as a sweet-smelling oblation to the LORD.",
  "6": "\"If the peace offering he presents to the LORD is from the flock, he may offer either a male or a female animal, but it must be without blemish.",
  "7": "If he presents a lamb as his offering, he shall bring it before the LORD,",
  "8": "and after laying his hand on the head of his offering, he shall slaughter it before the meeting tent; but Aaron's sons shall splash its blood on the sides of the altar.",
  "9": "As an oblation to the LORD he shall present the fat of the peace offering: the whole fatty tail, which he must sever close to the spine, the fatty membrane over the inner organs, and all the fat that adheres to them,",
  "10": "as well as the two kidneys, with the fat on them near the loins, and the lobe of the liver, which he must sever above the kidneys.",
  "11": "All this the priest shall burn on the altar as the food of the LORD'S oblation.",
  "12": "\"If he presents a goat, he shall bring it before the LORD,",
  "13": "and after laying his hand on its head, he shall slaughter it before the meeting tent; but Aaron's sons shall splash its blood on the sides of the altar.",
  "14": "From it he shall offer as an oblation to the LORD the fatty membrane over the inner organs, and all the fat that adheres to them,",
  "15": "as well as the two kidneys, with the fat on them near the loins, and the lobe of the liver, which he must sever above the kidneys.",
  "16": "All this the priest shall burn on the altar as the food of the sweet-smelling oblation. All the fat belongs to the LORD.",
  "17": "This shall be a perpetual ordinance for your descendants wherever they may dwell. You shall not partake of any fat or any blood.\""
}