{
  "1": "The LORD said to Moses,",
  "2": "\"Speak to the Israelites and tell them: I, the LORD, am your God.",
  "3": "You shall not do as they do in the land of Egypt, where you once lived, nor shall you do as they do in the land of Canaan, where I am bringing you; do not conform to their customs.",
  "4": "My decrees you shall carry out, and my statutes you shall take care to follow. I, the LORD, am your God.",
  "5": "Keep, then, my statutes and decrees, for the man who carries them out will find life through them. I am the LORD.",
  "6": "\"None of you shall approach a close relative to have sexual intercourse with her. I am the LORD.",
  "7": "You shall not disgrace your father by having intercourse with your mother. Besides, since she is your own mother, you shall not have intercourse with her.",
  "8": "You shall not have intercourse with your father's wife, for that would be a disgrace to your father.",
  "9": "You shall not have intercourse with your sister, your father's daughter or your mother's daughter, whether she was born in your own household or born elsewhere.",
  "10": "You shall not have intercourse with your son's daughter or with your daughter's daughter, for that would be a disgrace to your own family.",
  "11": "You shall not have intercourse with the daughter whom your father's wife bore to him, since she, too, is your sister.",
  "12": "You shall not have intercourse with your father's sister, since she is your father's relative.",
  "13": "You shall not have intercourse with your mother's sister, since she is your mother's relative.",
  "14": "You shall not disgrace your father's brother by being intimate with his wife, since she, too, is your aunt.",
  "15": "You shall not have intercourse with your daughter-in-law; she is your son's wife, and therefore you shall not disgrace her.",
  "16": "You shall not have intercourse with your brother's wife, for that would be a disgrace to your brother.",
  "17": "You shall not have intercourse with a woman and also with her daughter, nor shall you marry and have intercourse with her son's daughter or her daughter's daughter; this would be shameful, because they are related to her.",
  "18": "While your wife is still living you shall not marry her sister as her rival; for thus you would disgrace your first wife.",
  "19": "\"You shall not approach a woman to have intercourse with her while she is unclean from menstruation.",
  "20": "You shall not have carnal relations with your neighbor's wife, defiling yourself with her.",
  "21": "You shall not offer any of your offspring to be immolated to Molech, thus profaning the name of your God. I am the LORD.",
  "22": "You shall not lie with a male as with a woman; such a thing is an abomination.",
  "23": "You shall not have carnal relations with an animal, defiling yourself with it; nor shall a woman set herself in front of an animal to mate with it; such things are abhorrent.",
  "24": "\"Do not defile yourselves by any of these things by which the nations whom I am driving out of your way have defiled themselves.",
  "25": "Because their land has become defiled, I am punishing it for its wickedness, by making it vomit out its inhabitants.",
  "26": "You, however, whether natives or resident aliens, must keep my statutes and decrees forbidding all such abominations",
  "27": "by which the previous inhabitants defiled the land;",
  "28": "otherwise the land will vomit you out also for having defiled it, just as it vomited out the nations before you.",
  "29": "Everyone who does any of these abominations shall be cut off from among his people.",
  "30": "Heed my charge, then, not to defile yourselves by observing the abominable customs that have been observed before you. I, the LORD, am your God.\""
}