{
  "1": "On the eighth day Moses summoned Aaron and his sons, together with the elders of Israel,",
  "2": "and said to Aaron, \"Take a calf for a sin offering and a ram for a holocaust, both without blemish, and offer them before the LORD.",
  "3": "Tell the elders of Israel, too: Take a he-goat for a sin offering, a calf and a lamb, both unblemished yearlings, for a holocaust,",
  "4": "and an ox and a ram for a peace offering, to sacrifice them before the LORD, along with a cereal offering mixed with oil; for today the LORD will reveal himself to you.\"",
  "5": "So they brought what Moses had ordered. When the whole community had come forward and stood before the LORD,",
  "6": "Moses said, \"This is what the LORD orders you to do, that the glory of the LORD may be revealed to you.",
  "7": "Come up to the altar,\" Moses then told Aaron, \"and offer your sin offering and your holocaust in atonement for yourself and for your family; then present the offering of the people in atonement for them, as the LORD has commanded.\"",
  "8": "Going up to the altar, Aaron first slaughtered the calf that was his own sin offering.",
  "9": "When his sons presented the blood to him, he dipped his finger in the blood and put it on the horns of the altar. The rest of the blood he poured out at the base of the altar.",
  "10": "He then burned on the altar the fat, the kidneys and the lobe of the liver that were taken from the sin offering, as the LORD had commanded Moses;",
  "11": "but the flesh and the hide he burned up in the fire outside the camp.",
  "12": "Then Aaron slaughtered his holocaust. When his sons brought him the blood, he splashed it on all sides of the altar.",
  "13": "They then brought him the pieces and the head of the holocaust, and he burned them on the altar.",
  "14": "Having washed the inner organs and the shanks, he burned these also with the holocaust on the altar.",
  "15": "Thereupon he had the people's offering brought up. Taking the goat that was for the people's sin offering, he slaughtered it and offered it up for sin as before.",
  "16": "Then he brought forward the holocaust, other than the morning holocaust, and offered it in the usual manner.",
  "17": "He then presented the cereal offering; taking a handful of it, he burned it on the altar.",
  "18": "Finally he slaughtered the ox and the ram, the peace offering of the people. When his sons brought him the blood, Aaron splashed it on all sides of the altar.",
  "19": "The portions of fat from the ox and from the ram, the fatty tail, the fatty membrane over the inner organs, the two kidneys, with the fat that is on them, and the lobe of the liver,",
  "20": "he placed on top of the breasts and burned them on the altar,",
  "21": "having first waved the breasts and the right legs as a wave offering before the LORD, in keeping with the LORD'S command to Moses.",
  "22": "Aaron then raised his hands over the people and blessed them. When he came down from offering the sin offering and holocaust and peace offering,",
  "23": "Moses and Aaron went into the meeting tent. On coming out they again blessed the people. Then the glory of the LORD was revealed to all the people.",
  "24": "Fire came forth from the LORD'S presence and consumed the holocaust and the remnants of the fat on the altar. Seeing this, all the people cried out and fell prostrate."
}