{"1": "<b>Saúl rey </b>Y tomó Samuel la ampolla del aceite y derramó sobre su cabeza; y besóle, y díjole: «¿No te ha ungido el Señor en príncipe sobre su pueblo de Israel? Y tú principarás en el pueblo del Señor, y tú le salvarás de mano de sus enemigos en contorno.", "10": "Y va de allí a la colina; y he aquí coro de profetas en frente de él; y saltó sobre él el espíritu de Dios, y profetizó en medio de ellos.", "11": "Y aconteció: todos los que conocían ayer y anteayer, y vieron; y he aquí él, en medio de los profetas, profetizando; y dijo el pueblo, cada cual a su vecino: «¿Qué es esto, lo acontecido al hijo de Cis? ¿Acaso también está Saúl entre profetas?»", "12": "Y respondió alguno de ellos y dijo: «¿Y quién el padre de él?» Y por esto volvióse parábola: «¿Acaso también Saúl está entre los profetas?»", "13": "Y acabó de profetizar; y va a la colina.", "14": "Y dijo su pariente a él y a su jovencillo: «¿A dónde habéis ido?» Y dijeron: «A buscar las asnas, y vimos que no están, y entramos a Samuel.»", "15": "Y dijo el pariente de Saúl: «Anúnciame ahora qué te dijo Samuel.»", "16": "Y dijo Saúl a su pariente: «Anuncióme anunciando que se han hallado las asnas.» Pero la palabra del reino no le anunció la que dijo Samuel.", "17": "Y convocó Samuel todo el pueblo, al Señor, a Masfá.", "18": "Y dijo a los hijos de Israel: «Esto dice el Señor, el Dios de Israel diciendo: «Yo saqué los hijos de Israel, de Egipto; y os libré de mano de Faraón, rey de Egipto y de todos los reinos que os afligían.", "19": "Pero vosotros hoy habéis desechado a Dios, que el mismo es vuestro salvador de todos los males vuestros y aflicciones vuestras y habéis dicho: «De ninguna manera; sino que un rey constituirás sobre nosotros»; y ahora constituíos ante la faz del Señor, según los cetros vuestros y según las tribus vuestras.»", "2": "Y esto será para ti la señal de que te ha ungido el Señor sobre su heredad en príncipe: cuando te fueres hoy de mí, hallarás a dos varones por los sepulcros de Raquel en el monte Benjamín saltando grandemente y te dirán: «Se han hallado las asnas que habéis ido a buscar; y he aquí tu padre se ha dejado de la palabra de las asnas, y desatentádose por vosotros, diciendo: «¿Qué haré por mi hijo?»", "20": "Y llegó a Samuel todos los cetros de Israel; y fue sorteado el cetro de Benjamín;", "21": "y llega el cetro de Benjamín por tribus, y fue sorteada la tribu de Metrí; y llegan la tribu de Metrí por varones y fue sorteado Saúl hijo de Cis; y buscábalo y no se hallaba.", "22": "Y preguntó Samuel aún al Señor: «¿Si viene el varón aquí?» Y dijo el Señor: «He aquí oculto está en el bagaje.»", "23": "Y corrió y sacóle de allí y púsole en medio del pueblo, y elevóse sobre todo el pueblo desde el hombro arriba.", "24": "Y dijo Samuel a todo el pueblo: «¿Si habéis visto al que se ha elegido el Señor, pues no hay semejante a él en todos vosotros?» Y conocieron todo el pueblo y dijeron: «Viva el rey.»", "25": "Y dijo Samuel al pueblo el derecho del rey, y lo escribió en un libro y púsolo a la faz del Señor; y despidió Samuel a todo el pueblo; y se fue cada uno a su lugar.", "26": "Y Saúl fuese a su casa a Gabaá; y fueron hijos de virtudes cuyos corazones, de ellos, tocó el Señor, con Saúl.", "27": "E hijos pestilentes dijeron: «¿Quién nos salvará: éste?» Y despreciáronle, y no le trajeron dones <n>(f)</n>.", "3": "Y partirás de allí, y más allá vendrás hasta la encina Tabor, y hallarás allí tres varones subiendo a Dios, a Betel: uno llevando tres cabritos, y uno llevando tres vasos de panes, y uno llevando un odre de vino;", "4": "y te preguntarán lo para paz <n>(a)</n>, y te darán dos primicias de panes, y tomarás de la mano de ellos.", "5": "Y después de esto, entrarás en la colina de Dios, donde está, allí, la estación <n>(b)</n> de los filisteos; allí el «Centinela filisteo» <n>(c)</n>. Y será: cuando entrareis allí en la ciudad, te encontrarás con un coro de profetas bajando de la altura; y delante de ellos, nabla <n>(d)</n> y tímpano, y flauta y cínira <n>(e)</n>, y los mismos profetizantes.", "6": "Y saltará sobre ti el espíritu del Señor; y profetizarás con ellos, y te mudarás en varón otro.", "7": "Y será: cuando vinieren estas señales sobre ti, has todo cuanto hallare tu mano, porque Dios está contigo.", "8": "Y descenderás delante de Galgal; y he aquí desciendo a ti para ofrecer holocausto y sacrificar sacrificios pacíficos: siete días aguardarás hasta venir yo a ti; y te manifestaré lo que hagas.»", "9": "Y aconteció: luego que se volvió con su hombro, de Samuel, le mudó Dios el corazón; y vinieron todas las señales en aquel día"}