{"1": "<pb/>Pero el SEÑOR tendrá misericordia de los israelitas, pues todavía son especial posesión suya. Los llevará de regreso para poblar nuevamente la tierra de Israel. Y muchas naciones vendrán y se unirán a ellos allí y serán sus leales aliados.", "2": "Las naciones del mundo les ayudarán a regresar, y los que lleguen a vivir en su tierra les servirán. Los que esclavicen a Israel serán esclavizados. ¡Israel gobernará a sus enemigos!", "3": "<pb/>En el día maravilloso en que el SEÑOR dé a su pueblo reposo de la pena y el temor, de la esclavitud y las cadenas,", "4": "ustedes se mofarán del rey de Babilonia y dirán: «¡Grandísimo matón, por fin te llegó tu día,", "5": "porque el SEÑOR ha aplastado tu impío poder y ha quebrantado tu perverso gobierno!».", "6": "Tú perseguiste a mi pueblo con incesantes golpes rabiosos y tuviste a las naciones entre tus crueles garras. La tuya fue una tiranía desenfrenada.", "7": "¡Mas por fin toda la tierra está en reposo y tranquilidad! Todo el mundo comienza a cantar.", "8": "Hasta los árboles de los bosques —los pinos y cedros del Líbano— entonan este cántico jubiloso: «Quebrantado está tu poder, nadie más nos inquietará; por fin tenemos paz».", "9": "<pb/>Los moradores del infierno se apiñan para recibirte cuando entras en su dominio. Caudillos de todo el mundo y los más poderosos reyes, muertos hace mucho, están allí para verte.", "10": "Exclaman a una voz: «¡Ahora eres tan débil como nosotros!».", "11": "Se esfumaron tu grandeza y poder; contigo quedan enterrados. Cesó toda dulce música en tu palacio; ahora tu sábana son larvas y tu frazada, gusanos.", "12": "<pb/>¡Cómo caíste del cielo, oh Lucifer, hijo de la aurora! ¡Cómo has sido derribado en tierra, tú que fuiste tan poderoso luchando contra las naciones del mundo!", "13": "Porque te extasiabas pensando: «Subiré al cielo y gobernaré a los ángeles.", "14": "Treparé hasta lo más elevado del cielo y seré como el Altísimo».", "15": "Pero en vez de ello, serás hundido en lo más profundo del abismo infernal.", "16": "Allá todos te mirarán con asombro y preguntarán: «¿Será este aquel que hacía temblar la tierra y los reinos del mundo?", "17": "¿Será este aquel que destruía el mundo, convirtiéndolo en un degolladero, demoliendo sus grandes ciudades sin tener misericordia de sus prisioneros?».", "18": "<pb/>En regia gloria reposan en sus tumbas los reyes de las naciones,", "19": "pero tu cuerpo está tirado como si fuera rama desgajada; yace en un sepulcro abierto, cubierto por los cadáveres de los muertos en batalla; yace como carroña en el camino, pisoteado y deshecho por los cascos de los caballos.", "20": "Para ti no habrá monumento, porque has destruido a tu nación y has asesinado a tu pueblo. Tu hijo no te sucederá en el trono.", "21": "Maten a los hijos de este pecador. No dejen que se levanten a conquistar la tierra ni a reconstruir las ciudades del mundo.", "22": "<pb/>Yo mismo me he alzado contra él, dice el SEÑOR Todopoderoso, y troncharé a sus hijos y a los hijos de sus hijos para que jamás se sienten en su trono.", "23": "Convertiré a Babilonia en páramo para los puercoespines, lleno de pantanos y ciénagas. Barreré el país con escoba de destrucción, dice el SEÑOR Todopoderoso.", "24": "<pb/>Dios ha jurado hacerlo, diciendo: Tal es mi propósito y mi plan.", "25": "He resuelto quebrantar el ejército asirio cuando esté en Israel, y aplastarlo en mis montes. Mi pueblo no será más esclavo suyo.", "26": "Este es mi plan para toda la tierra; lo realizaré por mi gran poder que alcanza toda la redondez del mundo.", "27": "El SEÑOR, el Dios de la batalla, ha hablado; ¿quién podrá cambiar sus planes? Cuando su mano se mueve, ¿quién puede detenerlo?", "28": "<pb/>Esta es la comunicación que recibí el año que murió el rey Acaz:", "29": "<pb/>No se regocijen, filisteos, de que haya muerto el rey que los hería. Cierto que esa vara está quebrada, pero su hijo será para ustedes peor azote de lo que fue su padre. De la serpiente nacerá una víbora, una víbora de fuego que los destruirá.", "30": "Yo pastorearé a los pobres de mi pueblo; ellos pacerán en mis pastos. En paz se acostarán los menesterosos. Pero a ti, a ti te raeré mediante el hambre y la espada.", "31": "Lloren, ciudades filisteas, condenadas están. Condenada está toda su nación, porque un ejército perfectamente entrenado baja desde el norte contra ti.", "32": "¿Y qué les diremos a los cronistas? Díganles que el SEÑOR fundó a Jerusalén y él ha resuelto que los pobres de entre su pueblo hallen refugio dentro de sus muros."}