{"1": "<pb/>Escúchame, siervo mío Israel, mi elegido:", "2": "<pb/>Oh siervo mío, el SEÑOR, quien te hizo, quien te ayudará, dice: ¡No temas, oh Jerusalén, mis elegidos, no teman!", "3": "Yo proveeré agua abundante para su sed y para sus campos resecos. Y yo derramaré mi Espíritu y mis bendiciones sobre sus hijos.", "4": "Ellos prosperarán como hierba de regadío, como sauces en la ribera del río.", "5": "«Al SEÑOR pertenecemos», dirán orgullosos, «somos israelitas», y tatuarán en sus manos el nombre de Dios o el honorable nombre de Israel.", "6": "<pb/>El SEÑOR, el Rey de Israel dice, sí, el Redentor de Israel, el SEÑOR Todopoderoso es quien lo dice: Yo soy el primero y el último, no hay otro Dios.", "7": "¿Quién otro puede decirles lo que va a ocurrir en los días venideros? Que se lo digan los ídolos si pueden y demuestren su poder, que vengan y hagan obras semejantes a las que yo he realizado desde antaño.", "8": "No tengan ningún temor. ¿Acaso no he proclamado yo desde épocas antiguas que los salvaría? Ustedes son mis testigos. ¿Hay acaso algún otro Dios? ¡No! ¡Ninguno que yo sepa! ¡No hay ninguna otra Roca!", "9": "<pb/>¡Qué necios son quienes se fabrican ídolos para tenerlos como sus dioses! Sus esperanzas quedan sin cumplir. Ellos mismos son testigos de eso, porque sus ídolos ni oyen ni conocen. Con razón se avergüenzan quienes los adoran.", "10": "¿Quién sino un necio se haría su propio dios, un ídolo que no puede ayudarle en lo más mínimo?", "11": "Todos los que adoran esas imágenes, avergonzados se presentarán ante el SEÑOR junto con todos esos carpinteros —hombres no más— que dicen haber hecho un dios. Unidos estarán en el terror.", "12": "El herrero ante la fragua hace el hacha golpeándola con todas sus fuerzas. Hambriento y sediento, se siente débil y desfalleciente.", "13": "Luego el tallador toma el hacha y la emplea para hacer un ídolo. Mide y marca un trozo de madera y talla la figura de un hombre. Ahora cuenta con un admirable ídolo que ni siquiera puede moverse del sitio donde lo ponen.", "14": "Corta cedros, selecciona el ciprés y el roble, planta el fresno en el bosque para que la lluvia lo nutra.", "15": "Y después de cuidarlo, emplea parte de la madera para hacer un fuego que lo caliente y para cocinar su pan, y después —realmente es así— toma el resto de la madera y se hace un dios, un dios para que los hombres lo adoren. Un ídolo, ¡un ídolo ante el cual postrarse y al cual alabar!", "16": "Quema parte del árbol para asar su carne, mantenerse caliente, comer y sentirse contento,", "17": "y con lo que sobra se hace su dios: un ídolo tallado. Se postra ante él, lo adora y le ora. «Líbrame», le dice. «Tú eres mi dios».", "18": "<pb/>¡Qué insensatez e ignorancia! Dios les ha cerrado los ojos para que no puedan ver y les ha cerrado el entendimiento.", "19": "El hombre aquel no se detiene a pensar o a preguntarse: «¿No es acaso sólo un trozo de madera? Lo usé como leña para calentarme, cocinar mi pan y asar mi carne, ¿cómo ha de ser un dios el pedazo sobrante? ¿He de postrarme ante un trozo de madera?».", "20": "El pobre necio engañado come cenizas. Confía en lo que jamás podrá darle ayuda alguna y, sin embargo, no logra preguntarse: «¿Será acaso falso esto, este ídolo que tengo en la mano?».", "21": "<pb/>Presta atención, Israel, pues siervo mío eres. Yo te hice y no me olvidaré de ayudarte.", "22": "Yo he borrado tus pecados, se han esfumado como niebla matutina al llegar el mediodía. ¡Oh, regresa a mí, pues yo pagué el precio de tu libertad!", "23": "<pb/>¡Canta, oh cielo, porque el SEÑOR ha hecho esta obra admirable! ¡Clama, oh tierra, prorrumpan en canción montañas y selvas y todo árbol porque el SEÑOR redimió a Jacob y su gloria es Israel!", "24": "<pb/>El SEÑOR, tu Redentor, quien te hizo, dice: Todas las cosas por mi fueron hechas, sólo yo extendí los cielos. Yo solo hice la tierra y cuanto en ella hay.", "25": "Yo soy quien pongo al descubierto a los mentirosos falsos profetas haciendo que suceda algo distinto de lo que ellos anuncian. Yo hago que los sabios den consejo contrario del que deben, y los entontezco.", "26": "Pero lo que mis profetas dicen, eso hago. Si dicen que Jerusalén será librada y las ciudades de Judá volverán a ser habitadas, así será.", "27": "Cuando les hablo a los ríos diciéndoles: «¡Séquense!» se secan.", "28": "Cuando respecto a Ciro digo: «Él es a quien he escogido como pastor», indefectiblemente hará él lo que yo diga. Y Jerusalén será reconstruida y restaurado su templo, porque yo lo he dicho."}