{"1": "<pb/>¡Levántense moradores de Jerusalén! ¡Resplandezca la luz de Sion para que la vean todas las naciones! Porque de ustedes fluye la gloria del SEÑOR.", "2": "Tinieblas negras como la noche cubrirán a todos los pueblos de la tierra, pero la gloria del SEÑOR resplandecerá sobre su ciudad.", "3": "Todas las naciones acudirán a su luz; reyes poderosos vendrán a contemplar sobre ella la gloria del SEÑOR.", "4": "<pb/>¡Alcen sus ojos y miren! Porque de lejanas tierras regresan familias enteras con sus niños en brazos.", "5": "Se llenarán de suprema alegría porque de todo el mundo vendrán a Jerusalén mercaderes trayendo riquezas de muchas tierras.", "6": "Multitud de camellos convergerán en ella, dromedarios de Madián, de Sabá y de Efa también, mercaderes de oro e incienso para añadirlos a la alabanza de Dios.", "7": "Para mis altares se reservarán los rebaños de Cedar y los carneros traídos de Nebayot, y en aquel día yo glorificaré mi grandioso templo.", "8": "<pb/>Y ¿quiénes son esos que vuelan como nubes hacia Jerusalén, como palomas a sus nidos?", "9": "He reservado los navíos de muchos países, los mejores de ellos, para traer a los habitantes de Jerusalén de lejanas tierras, y a sus riquezas con ellos. Porque el SEÑOR, el Santo de Israel, renombrado en todo el mundo, los ha enaltecido a los ojos de todos.", "10": "<pb/>Extranjeros vendrán y reconstruirán las murallas de Jerusalén, y sus gobernantes y reyes se pondrán al servicio de ustedes, habitantes de Jerusalén. Pues aunque yo destruí a Jerusalén en mi arranque de ira, por mi amor sin límite me apiadaré de ella.", "11": "Sus portones permanecerán abiertos día y noche para que entre la riqueza de muchas naciones. Los reyes del mundo la abastecerán.", "12": "Porque las naciones que rehúsen servirles a ustedes, habitantes de Jerusalén, serán destruidas por completo.", "13": "De Jerusalén será la gloria del Líbano —los bosques de abetos, pinos y bojes— para embellecer mi santuario, el lugar donde he puesto mi trono.", "14": "<pb/>Los hijos de quienes los oprimieron a ustedes, habitantes de Jerusalén, vendrán a humillarse y hasta les besarán los pies. Llamarán a Jerusalén «Ciudad del SEÑOR» y «Glorioso monte del Santo de Israel».", "15": "Aunque una vez Jerusalén fue despreciada, odiada y rechazada de todos, será hermosa para siempre, gozo para todos los descendientes de ustedes.", "16": "<pb/>Poderosos reyes y aguerridas naciones proveerán de lo mejor de sus bienes para satisfacer todas las necesidades de todos ustedes, y finalmente todos los que habitan en Jerusalén reconocerán que yo, el SEÑOR, soy su Salvador y Redentor, el Poderoso de Israel.", "17": "En lugar de bronce les traeré oro; en vez de hierro traeré plata; en vez de madera les daré bronce, y en vez de piedra les traeré hierro. ¡La paz los gobernará y la justicia será su guía!", "18": "La violencia desaparecerá de su tierra, cesará toda guerra. Las murallas de Jerusalén tendrán por nombre «Salvación» y sus portones, «Alabanza».", "19": "<pb/>Nadie en Jerusalén necesitará más de sol ni de luna para que los iluminen, porque el SEÑOR, el Dios de ustedes, será su luz perpetua; ¡él será su resplandor!", "20": "El sol nunca tendrá ocaso y la luna no menguará, porque el SEÑOR será luz permanente. Los días de luto por fin terminarán.", "21": "Todo los habitantes de Jerusalén practicarán la justicia y poseerán por siempre la tierra, porque aquí los plantaré con mis propias manos, y así se manifestará mi gloria.", "22": "La más pequeña familia se multiplicará hasta convertirse en un gran clan, el grupo pequeño llegará a ser poderosa nación. Yo, el SEÑOR, a su tiempo haré que todo esto se cumpla."}