{"1": "<pb/>¡Oigan! ¿Alguien tiene sed? ¡Que venga y beba, aunque no tenga dinero! ¡Vengan, elijan el vino y la leche que gusten: todo es gratis!", "2": "¿Por qué gastar su dinero en alimento que no nutre? ¿Por qué pagar por víveres que no aprovechan? Escuchen y les diré dónde obtener buen alimento que fortalece el alma.", "3": "<pb/>Acudan a mí, y presten atención. Escuchen, porque está en juego su vida. Dispuesto estoy a firmar un pacto permanente con ustedes: hacer efectivas las promesas que le hice a David, mi rey amado.", "4": "A él lo puse por testigo para guiar a las naciones en el camino de la justicia y de mis enseñanzas.", "5": "De igual modo, ustedes también convocarán a las naciones, y estas acudirán presurosas; vendrán a ustedes por todo lo que el SEÑOR, el Santo de Israel, ha hecho por ustedes, pues les ha mostrado su amor y los ha honrado.", "6": "<pb/>Este es el momento oportuno para buscar al SEÑOR. Ahora que está cerca es cuando deben llamarlo.", "7": "Los que siempre buscan hacer el mal, que abandonen sus malos pensamientos y ese estilo de vida, y vuélvanse al SEÑOR, pues él siempre está dispuesto a perdonarlos; el SEÑOR es un Dios compasivo.", "8": "Mis pensamientos y conducta son radicalmente diferentes a los de ustedes.", "9": "Porque así como el cielo es más alto que la tierra, mi conducta y mis pensamientos son más elevados que los de ustedes.", "10": "<pb/>Así como la lluvia y la nieve descienden del cielo y permanecen en la tierra para regarla, haciendo que la tierra dé grano y produzca semilla para el sembrador y pan para el hambriento,", "11": "así es mi palabra. Yo la envío y siempre produce fruto. Realiza cuanto yo quiero y prospera en dondequiera la envíe.", "12": "En gozo y paz vivirán. Montes y collados, árboles del campo, todo el mundo que los rodea, se regocijará.", "13": "Donde hubo espinos crecerán abetos, donde crecían zarzas brotarán mirtos. Este milagro engrandecerá mucho el nombre del SEÑOR y será eterna señal del poder y del amor de Dios."}