{"1": "<pb/>¡Yo vi al SEÑOR el año que murió el rey Uzías! Ocupaba un trono sublime, y el templo estaba lleno de su gloria.", "2": "Sobre él revoloteaban poderosos serafines de seis alas. Con dos alas se cubrían el rostro, con otras dos se cubrían los pies y con dos volaban.", "3": "En gran coro antifonal cantaban: <pb/>―Santo, Santo, Santo es el SEÑOR Todopoderoso; toda la tierra está llena de su gloria.", "4": "<pb/>¡Qué tremendo canto! Hizo temblar el templo hasta sus cimientos, y súbitamente todo el santuario se llenó de humo.", "5": "<pb/>Entonces dije: «¡Esta es mi muerte! Porque soy un pecador de boca impura, miembro de una raza pecadora, de inmunda boca, y sin embargo he mirado al Rey, al SEÑOR Todopoderoso».", "6": "<pb/>Entonces uno de los serafines voló hacia el altar y con unas tenazas sacó una brasa.", "7": "Con ella me tocó los labios y dijo: <pb/>―Con esto se te declara “inocente”, porque esta brasa tocó tus labios. Todos tus pecados quedan perdonados.", "8": "<pb/>―¿A quién enviaré por mensajero a mi pueblo? ¿Quién irá? —oí al SEÑOR preguntar. <pb/>Y yo dije: <pb/>―SEÑOR ¡yo voy! Envíame a mí.", "9": "<pb/>Él dijo: <pb/>―¡Ve! Pero dile esto a mi pueblo: “Aunque una y otra vez oyen mis palabras, no quieren entenderlas. Por más que me ven hacer milagros repetidas veces, no quieren entender su significado”.", "10": "Quítales la inteligencia, tápales los oídos y ciérrales los ojos. No quiero que vean, oigan ni entiendan, ni que se vuelvan a mí para que los sane.", "11": "<pb/>Entonces dije: <pb/>―SEÑOR, ¿cuánto tiempo pasará antes que estén dispuestos a escuchar? <pb/>Y él respondió: <pb/>―No será sino hasta que sus ciudades sean destruidas y no quede persona con vida, y todo el país esté desolado,", "12": "y todos sean llevados como esclavos a países lejanos, y toda la tierra de Israel quede desierta.", "13": "Pero la décima parte, un remanente, sobrevivirá; y aunque Israel sea invadido y destruido una y otra vez, será como árbol talado que aún conserva vida para retoñar."}