{"1": "<pb/>Pero ese tiempo de tinieblas y desesperación no será eterno. Aunque pronto la tierra de Zabulón y Neftalí caigan bajo el menosprecio y el castigo de Dios, en lo futuro estas mismas tierras, Galilea y Transjordania del norte, donde están los caminos que llevan al mar, se verán llenas de gloria.", "2": "El pueblo que anda en tinieblas verá una gran luz, una luz que iluminará a todos los que moran en la tierra de amenaza de muerte.", "3": "Porque Israel volverá a ser grande, lleno de gozo como los segadores en el tiempo de la mies y como los hombres que se reparten el botín capturado.", "4": "Porque Dios quebrantará las cadenas que oprimen a su pueblo y el látigo que los azota, tal como destruyó la gran hueste de los madianitas valiéndose del pequeño grupo de Gedeón.", "5": "En aquel glorioso día de paz ya no se fabricará armamento, no habrá más uniformes de guerra manchados de sangre. Todo eso será quemado.", "6": "<pb/>Porque nos ha nacido un niño, se nos ha dado un hijo y él tendrá el gobierno sobre su hombro. Estos serán sus títulos de realeza: «Admirable», «Consejero», «Dios poderoso», «Padre eterno», «Príncipe de paz».", "7": "Su siempre creciente y pacífico reinado no acabará jamás. Gobernará con perfecta equidad y justicia desde el trono de David su padre. Traerá verdadera justicia y paz a todas las naciones del mundo. Esto ocurrirá porque el Dios Todopoderoso se ha empeñado en realizarlo.", "8": "<pb/>El SEÑOR ha hablado contra el jactancioso Israel que dice que si bien nuestra tierra yace ahora en ruinas, la reconstruiremos mejor que antes. ¡Han talado los sicómoros, pero los repondremos con cedros!, dicen.", "9": "", "10": "", "11": "La respuesta del SEÑOR a su jactancia es traer a sus enemigos contra él: los sirios al este y los filisteos al oeste. Con sus fauces devorarán a Israel y aun así la ira del SEÑOR contra ustedes no estará satisfecha; todavía tiene cerrado el puño para aplastarlos.", "12": "", "13": "Pero a pesar de todo este castigo no se arrepentirán ni se volverán a él, al SEÑOR Todopoderoso.", "14": "Por lo tanto el SEÑOR, en un solo día, destruirá a los jefes de Israel y a los profetas mentirosos.", "15": "", "16": "Los caudillos han llevado a su pueblo cuesta abajo hacia la ruina.", "17": "<pb/>Por eso el SEÑOR no se complace en sus mancebos, y no se apiada siquiera de las viudas ni de los huérfanos, pues todos son malvados, mentirosos de inmunda boca. Por eso es que aún no está satisfecha su ira y su puño está aún listo para aplastarlos a todos.", "18": "Él quemará toda esta maldad, estos espinos y zarzas. Y las llamas consumirán también los bosques y de sus incendios subirá una gran columna de humo.", "19": "La tierra está ensombrecida por las nubes negras provocadas por tal incendio, por la ira del SEÑOR Todopoderoso. Pasto de las llamas es el pueblo. Cada cual lucha contra su hermano para robarle el alimento, pero nunca tendrá suficiente. ¡Finalmente, llegarán hasta comerse a sus propios hijos!", "20": "", "21": "Manasés contra Efraín, Efraín contra Manasés, y ambos contra Judá. Pero ni aun después de todo esto se satisface la ira de Dios. Aún pende sobre ellos su mano para aplastarlos."}