{"1": "<pb/>¡Ay de los jueces prevaricadores y de los que promulgan leyes injustas!, dice el SEÑOR,", "2": "de modo que no haya justicia para los pobres, las viudas y los huérfanos. Sí, es cierto que hasta roban a las viudas y a los niños sin padre.", "3": "<pb/>¡Ay! ¿Qué harán cuando yo los visite en el día en que de lejanas tierras haga caer sobre ustedes la desolación? ¿A quién se volverán entonces en busca de socorro? ¿En dónde pondrán a salvo sus tesoros?", "4": "Yo no los ayudaré, tropezarán como prisioneros y yacerán entre los muertos. Y aún así no estará satisfecha mi ira, sino que aún tendré el puño listo para golpearlos.", "5": "<pb/>Asiria es el látigo de mi ira, su fuerza militar es el arma que empleo contra esta nación impía, sentenciada y condenada. Ella los esclavizará, los saqueará y pisoteará como tierra bajo sus pies.", "6": "", "7": "Pero el rey de Asiria no sabrá que fui yo quien lo envió. Pensará solamente que ataca a mi pueblo como parte de su plan de dominio mundial.", "8": "Dirá que pronto cada uno de sus príncipes será rey de un país conquistado.", "9": "<pb/>«Destruiremos a Calnó así como destruimos a Carquemis», dirá, «y Jamat caerá ante nosotros como cayó Arfad; y destruiremos a Samaria como destruimos a Damasco.", "10": "Sí, hemos aniquilado muchos reinos cuyos ídolos eran mucho más grandes que los de Jerusalén y Samaria.", "11": "Así que cuando hayamos derrotado a Samaria y sus ídolos, destruiremos a Jerusalén y los suyos».", "12": "<pb/>Luego que el SEÑOR se haya valido del rey de Asiria para realizar sus fines, se enfrentará con los asirios y los castigará también, porque son hombres orgullosos y altivos.", "13": "Se vanaglorian diciendo: Por nuestra propia fuerza y sabiduría hemos ganado esas guerras. Somos grandes y sabios. Por nuestra propia fuerza derribamos las murallas y destruimos a los pueblos, y nos llevamos sus tesoros.", "14": "Por nuestra propia grandeza hemos saqueado sus nidos de riquezas y hemos reunido reyes como los granjeros recogen huevos, y nadie puede mover un dedo ni abrir la boca contra nosotros.", "15": "<pb/>Pero el SEÑOR dice: <pb/>«¿Pretenderá el hacha tener más poder que el hombre que la maneja? ¿Será la sierra más importante que el serrador? ¿Podrá la vara golpear a menos que la mano la mueva? ¿Podrá el bordón caminar por sí solo?».", "16": "<pb/>¡Por esa su perversa jactancia, oh rey de Asiria, el SEÑOR Todopoderoso enviará una plaga entre tus orgullosas tropas, y las herirá!", "17": "Dios, la Luz y el Santo de Israel, será el fuego y la llama que las destruirá. En una sola noche quemará esos espinos y zarzas, los asirios que destruyeron la tierra de Israel.", "18": "El enorme ejército de Asiria es como un bosque imponente, pero será destruido. El SEÑOR los destruirá en cuerpo y alma, como cuando el enfermo se consume.", "19": "De aquel magno ejército sólo unos cuantos quedarán, tan pocos que un niño podrá contarlos.", "20": "<pb/>Y finalmente, los que hayan quedado en Israel y Judá confiarán en el SEÑOR, el Santo de Israel, en vez de temer a los asirios.", "21": "Un remanente de ellos retornará al Dios poderoso.", "22": "Pero aunque Israel sea ahora tan numeroso como las arenas de la playa, sólo unos pocos quedarán para regresar en aquel día. Con toda justicia ha resuelto Dios destruir a su pueblo.", "23": "Ya el SEÑOR Dios Todopoderoso, el dueño de ustedes, ha decidido consumirlos.", "24": "Por lo tanto, el SEÑOR Dios Todopoderoso dice: <pb/>«¡Oh pueblo mío de Jerusalén, no temas a los asirios cuando te opriman como hace mucho hicieron los egipcios!", "25": "No será por mucho tiempo; dentro de poco cesará mi ira contra ti y se encenderá contra ellos para destruirlos».", "26": "<pb/>El SEÑOR Todopoderoso enviará su ángel para acabar con ellos en una gran matanza como cuando Gedeón venció a Madián en la roca de Oreb, o como cuando Dios ahogó a los ejércitos egipcios en el mar.", "27": "En aquel día pondrá Dios fin a la esclavitud de su pueblo, les quitará de la cerviz el yugo de esclavitud y destruirá a los enemigos como está decretado.", "28": "<pb/>¡Miren! ¡Ya vienen los poderosos ejércitos de Asiria! Ya están en Ayat, ahora llegan a Migrón, ya acumulan parte de sus tropas en Micmás y franquean el paso, van a pasar la noche en Gueba. El miedo se apodera de Ramá: todo el pueblo de Guibeá, la ciudad de Saúl, huye para salvarse.", "29": "", "30": "<pb/>¡Bien pueden gritar aterrorizados, oh pueblo de Galín! Griten avisándole a Lais, pues se acerca el poderoso ejército. ¡Pobre Anatot, qué destino te espera!", "31": "Anda de huida el pueblo de Madmena, y los habitantes de Guebín se preparan para escapar,", "32": "pero el enemigo se detiene a pasar en Nob el resto del día. Amenaza con el puño a Jerusalén que está en el monte Sion.", "33": "<pb/>De pronto, ¡miren, miren! El SEÑOR, el SEÑOR Todopoderoso viene derribando los regios árboles. Está acabando con todo aquel vasto ejército, con grandes y pequeños por igual, oficiales y reclutas.", "34": "Él, el Poderoso, truncará al enemigo como el hacha del leñador corta los árboles del bosque en el Líbano."}