{
  "1": "Ihaate iyi yíhumile ukwangu neene nde Pawulo, ye ndídindiilwe mu ndinde wiimila wa kudalika iMola iNofu ya Kilisiti Yesu, ndikukusimbila uveeve Filimoni. Uneene nu mufuuwa muyangu uTimoti, tukukuhungila uveeve ve mwende veesu kangi muyiisu mu malimo.",
  "2": "Tukumuhungila uAfya umuhaadza-veesu mu lufuuwo, pamwinga nu Alikipo umuhoma-magoha muyiisu mu malimo ga Nguluvi, na vafuuwa avaavilundana mu nyumba yaako.",
  "3": "Ulusungu nu lutengamaso ukuhuma kwa Nguluvi uDadiisu, nu kwa Mutwa Yesu Kilisiti, fivedzage naanye.",
  "4": "Ifigono fyonda pe ndikukulapangilila, ndikumuhongedza uNguluvi,",
  "5": "pakuva ndiipulika imola ya lufuuwo lwako kwa Mutwa Yesu, nu wende waako ku vafuuwa vonda.",
  "6": "Ulufuuwo lwako lúkuhambwise ukuvedza nu luhangano na vangi. Ndiilapangila uluhangano ulo lulimage amalimo mugati umwako, ukuta udzikagulage inofu dzonda, dze átulimiye uNguluvi wugendela mwa Yesu Kilisiti.",
  "7": "Mufuuwa muyangu, uwende waako ku vafuuwa wúumeeliye ulukeelo lukomi nu kuungʼangadza, pakuva údzikeeliidze inumbula dza vafuuwa.",
  "8": "Lino, nde luvedze ndili nu wutawulilwe mwa Kilisiti uwa kukulagidza dze wiisakulwa ukulima, sindiilima ewo.",
  "9": "Nda haamu, wiimila wa wende ndíweene lunofu ndikunyilike. Uneene Pawulo ye ndili mugogolo, kangi mudindilwa wiimila wa Kilisiti Yesu,",
  "10": "lino ndikukunyilika wiimila wa Onesimo ye ali ngita muswamu-vangu, pakuva ndamutangile amufuuwe uYesu Kilisiti pe ndaali mu ndinde.",
  "11": "Pa wutalilo uOnesimo asaali luwumbulilo ukwako, lino ali luwumbulilo ukwangu nu kwako.",
  "12": "Lino ndikumutuma ukwako, uyu ndikumwenda ni numbula yangu yonda.",
  "13": "Kangi ndikiikeelaga iikalage naane avedzage mutangilidzi vangu, ukuta ahomele pa veeve ukuunanga, pe ndili mu ndinde wiimila wa Mola iNofu.",
  "14": "Neke kangi sindikiiwonaga lunofu ukulima kiinu kikivedzaga ngana uveeve usinaa wiidika, enewuli ukukugagiilidza ukutigila uunange, nda haamu, ndiisaka ulime inofu kyedzamutima.",
  "15": "Apangi, kye kileka uNguluvi amuhedziidze uOnesimo ukwako mu musika mudoodo, ukuta pe alaapiluka asigale naave mbeepali.",
  "16": "Ukuvangila lino, uyo asiipiluka ukwako ngita musutu hela, nda haamu, ali kiba ukulutila pa musutu, ali ngita mufuuwa umwende. Uneene ndikumwenda hiilo, uveeve uhadza ukumwenda ukulutila, ngita muunu va mu kaaya yaako, kangi mufuuwa mwa Mutwa.",
  "17": "Lino, ngana ukuumbona ukutigila, ndili muyago mu malimo ga Nguluvi, apo umwanukile uyo ngita kye ukali ukuundzanukila uneene.",
  "18": "Ngana ákwanguwe kiinu, enewuli ali nu mudzigilo ukwako, uundzigilage uneene.",
  "19": "Yuune Pawulo, ye ndikukusimbila ni liwoko lyangu, ndihadza ndikukugomohedza. Ndiweene sindiisaka ukukwiwusa ukutigila, ndikukudzigila, pakuva uveeve waapokiilwe wiimila wa kudalika kwangu.",
  "20": "Lino mufuuwa muyangu, uundimile ulu wiimila wa litaawa lya Mutwa. Ukeeledze inumbula yangu mwa Kilisiti.",
  "21": "Ndikukusimbila idzi, pakuva ndiidzeela ukutigila, uhadza wiikwidika, kangi uhadza wiilima ukulutila dze ndínyiliike.",
  "22": "Pamwinga na idzo, uungelanihidzage apoono pa kwikala, pakuva ndiihuuvila ukutigila, wugendela wa ndapangilo dzeenyo, uNguluvi ahadza akuunanga ndaadze ukwenyo.",
  "23": "UEpafula, umudindilwa muyangu wiimila wa Kilisiti Yesu, akukuhungila.",
  "24": "Kangi na valima-malimo vayangu, uMaluko, uAlisitaliko, uDema nu Luka, vakukuhungila.",
  "25": "Ulusungu lwa Mutwa uYesu Kilisiti luvedzage naanye."
}