{"1": "<pb/>Un día, en el mes de <e>nisán</e> del año veinte del reinado de Artajerjes, al ofrecerle vino al rey, como él nunca antes me había visto triste,", "2": "me preguntó: <pb/>―¿Por qué estás triste? No me parece que estés enfermo, así que debe de haber algo que te está causando dolor. <pb/>Yo sentí mucho miedo", "3": "y le respondí: <pb/>―¡Que viva el rey para siempre! ¿Cómo no he de estar triste, si la ciudad donde están los sepulcros de mis padres se halla en ruinas, con sus puertas consumidas por el fuego?", "4": "<pb/>―¿Qué quieres que haga? —replicó el rey. <pb/>Encomendándome al Dios del cielo,", "5": "le respondí: <pb/>―Si al rey le parece bien, y si este tu siervo es digno de tu favor, te ruego que me envíes a Judá para reedificar la ciudad donde están los sepulcros de mis padres.", "6": "<pb/>―¿Cuánto durará tu viaje? ¿Cuándo regresarás? —me preguntó el rey, que tenía a la reina sentada a su lado. <pb/>En cuanto le propuse un plazo, el rey aceptó enviarme.", "7": "Entonces añadí: <pb/>―Si al rey le parece bien, te ruego que envíes cartas a los gobernadores del oeste del río Éufrates para que me den vía libre y yo pueda llegar a Judá;", "8": "y por favor ordena a tu guardabosques Asaf que me dé madera para reparar las puertas de la ciudadela del templo, la muralla de la ciudad y la casa donde he de vivir. <pb/>El rey accedió a mi petición, porque Dios estaba actuando a mi favor.", "9": "Cuando me presenté ante los gobernadores del oeste del río Éufrates, les entregué las cartas del rey. Además, el rey había ordenado que me escoltaran su caballería y sus capitanes.", "10": "Pero, al oír que alguien había llegado a ayudar a los israelitas, Sambalat el horonita y Tobías el siervo amonita se disgustaron mucho.", "11": "<pb/>Tres días después de haber llegado a Jerusalén,", "12": "salí de noche acompañado de algunos hombres, pero a ninguno de ellos le conté lo que mi Dios me había motivado hacer por Jerusalén. La única bestia que llevábamos era la que yo montaba.", "13": "Esa noche salí por la puerta del Valle hacia la fuente del Dragón y la puerta del Basurero. Inspeccioné las ruinas de la muralla de Jerusalén, y sus puertas consumidas por el fuego.", "14": "Después me dirigí hacia la puerta de la Fuente y el estanque del Rey, pero no hallé por dónde pasar con mi cabalgadura.", "15": "Así que, siendo aún de noche, subí por el arroyo mientras inspeccionaba la muralla. Finalmente regresé y entré por la puerta del Valle.", "16": "<pb/>Los gobernadores no supieron a dónde fui ni qué hice, porque hasta entonces no había dicho nada a ningún judío: ni a los sacerdotes, ni a los nobles, ni a los gobernadores ni a los que estaban trabajando en la obra.", "17": "Por eso les dije: <pb/>―Vosotros sois testigos de nuestra desgracia. Jerusalén está en ruinas, y sus puertas han sido consumidas por el fuego. ¡Vamos, animaos! ¡Reconstruyamos la muralla de Jerusalén para que ya nadie se burle de nosotros!", "18": "<pb/>Entonces les conté cómo la bondadosa mano de Dios había estado conmigo y les relaté lo que el rey me había dicho. Al oír esto, exclamaron: <pb/>―¡Manos a la obra! <pb/>Y unieron la acción a la palabra.", "19": "<pb/>Cuando lo supieron, Sambalat el horonita, Tobías el oficial amonita y Guesén el árabe se burlaron de nosotros y nos preguntaron de manera despectiva: <pb/>―Pero ¿qué estáis haciendo? ¿Acaso pretendéis rebelaros contra el rey?", "20": "<pb/>Yo les contesté: <pb/>―El Dios del cielo nos concederá salir adelante. Nosotros, sus siervos, vamos a comenzar la reconstrucción. Vosotros no tenéis arte ni parte en este asunto, ni raigambre en Jerusalén."}