{"1": "<pb/>¡Ay, el Señor ha eclipsado a la bella Sióncon la nube de su furor!Desde el cielo echó por tierrael esplendor de Israel; en el día de su ira se olvidódel estrado de sus pies.", "2": "Sin compasión el Señor ha destruidotodas las moradas de Jacob; en su furor ha derribadolos baluartes de la bella Judáy ha puesto su honra por los suelosal derrocar a su rey y a sus príncipes.", "3": "Dio rienda suelta a su furory deshizo todo el poder de Israel. Nos vimos frente al enemigo, y el Señor nos negó su ayuda. Ardió en Jacob como un fuego encendidoque consumía cuanto le rodeaba.", "4": "Como enemigo, tensó el arco; lista estaba su mano derecha. Como enemigo, eliminóa nuestros seres queridos. Como fuego, derramó su irasobre las tiendas de la bella Sión.", "5": "El Señor se porta como enemigo: ha destruido a Israel. Ha destruido todos sus palaciosy derribado sus baluartes. Ha multiplicado el luto y los lamentospor la bella Judá.", "6": "Ha desolado su morada como a un jardín; ha derribado su lugar de reunión. El Señor ha hecho que Sión olvidesus fiestas solemnes y sus sábados; se desató su furia contra el reyy dejó de lado al sacerdote.", "7": "El Señor ha rechazado su altar; ha abandonado su santuario. Ha puesto en manos del enemigolas murallas de sus palacios. ¡Lanzan gritos en la casa del Señorcomo en día de fiesta!", "8": "El Señor decidió derribarla muralla que rodea a la bella Sión. Tomó la vara y midió; destruyó sin compasión. Hubo lamentos en rampas y muros; todos ellos se derrumbaron.", "9": "Las puertas se han desplomado; él rompió por completo sus cerrojos. Su rey y sus príncipesandan entre las naciones; ya no hay ley ni profetas, ni visiones de parte del Señor.", "10": "En la bella Sión los ancianosse sientan silenciosos en el suelo; se echan ceniza sobre la cabezay se visten de luto. Postradas yacen en el suelolas jóvenes de Jerusalén.", "11": "El llanto me consume los ojos; siento una profunda agonía. Estoy con el ánimo por los suelosporque mi pueblo ha sido destruido. Niños e infantes desfallecenpor las calles de la ciudad.", "12": "«¿Dónde hay pan y vino?», preguntan a sus madresmientras caen por las callescomo heridos de muerte, mientras en los brazos maternosexhalan el último suspiro.", "13": "¿Qué puedo decir de ti, bella Jerusalén?¿A qué te puedo comparar?¿Qué ejemplo darte como consuelo, virginal ciudad de Sión?Profundas como el mar son tus heridas. ¿Quién podría devolverte la salud?", "14": "Tus profetas te anunciaronvisiones falsas y engañosas. No denunciaron tu maldad; no evitaron tu cautiverio. Los mensajes que te anunciabaneran patrañas.", "15": "Cuantos pasan por el caminoaplauden burlones al verte. Ante ti, bella Jerusalén, hacen muecas, y entre silbidos preguntan: «¿Es ésta la ciudad de belleza perfecta?¿Es ésta la alegría de toda la tierra?»", "16": "Todos tus enemigos abren la bocapara hablar mal de ti; rechinando los dientes, declaran burlones: «Nos la hemos comido viva. Llegó el día tan esperado; ¡hemos vivido para verlo!»", "17": "El Señor ha llevado a cabo sus planes; ha cumplido su palabra, que decretó hace mucho tiempo. Sin piedad, te echó por tierra; dejó que el enemigo se burlara de ti, y enalteció el poder de tus oponentes.", "18": "El corazón de la genteclama al Señor con angustia. Bella Sión amurallada, ¡deja que día y nochecorran tus lágrimas como un río!¡No te des un momento de descanso!¡No retengas el llanto de tus ojos!", "19": "Levántate y clama por las noches, cuando empiece la vigilancia nocturna. Deja correr el llanto de tu corazóncomo ofrenda derramada ante el Señor. Eleva tus manos a Dios en oraciónpor la vida de tus hijos, que desfallecen de hambrey quedan tendidos p", "20": "«Mira, Señor, y ponte a pensar: ¿A quién trataste alguna vez así?¿Habrán de comerse las mujeresa sus hijos, fruto de sus entrañas?¿Habrán de matar a sacerdotes y profetasen el santuario del Señor?", "21": "»Jóvenes y ancianos por igualyacen en el polvo de las calles; mis jóvenes y mis doncellascayeron a filo de espada. En tu enojo les quitaste la vida; ¡los masacraste sin piedad!", "22": "»Como si invitaras a una fiesta solemne, enviaste contra mí terror de todas partes. En el día de la ira del Señornadie pudo escapar, nadie quedó con vida. A mis seres queridos, a los que eduqué, los aniquiló el enemigo. »"}