{"1": "El día en que Mosheh acabó de erigir la Morada, la ungió y la consagró con todos sus utensilios, así como el altar y sus enseres. Después de ungirlos y consagrarlos,", "10": "Los capitanes también trajeron las ofrendas de dedicación para el ungimiento del altar. Cuando los capitanes estaban presentando sus ofrendas ante el altar,", "11": "YHWH le dijo a Mosheh: “Que presenten sus ofrendas para la dedicación del altar, un capitán cada día”.", "12": "El que presentó su ofrenda el primer día fue Najshón hijo de Aminadab de la tribu de Yahudah.", "13": "Su ofrenda: un plato de plata que pesaba 1,430 gramos y un tazón de plata de 770 gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;", "14": "un cucharón de oro de 110 gramos, lleno de incienso;", "15": "un buey de la manada, un carnero, y un cordero en su primer año, para una ofrenda quemada;", "16": "un chivo para una ofrenda por el pecado;", "17": "y para su sacrificio de bienestar: dos bueyes, cinco carneros, cinco chivos, y cinco corderos de un año. Esa fue la ofrenda de Najshón hijo de Aminadab.", "18": "El segundo día hizo su ofrenda Netanel hijo de Tsuar, capitán de Yissakhar.", "19": "Presentó como su ofrenda: un plato de plata que pesaba 1,430 gramos y un tazón de plata de 770 gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;", "2": "los capitanes de Yisrael, los cabezas de casas ancestrales, es decir, los capitanes de las tribus, los que estaban a cargo de la inscripción, se acercaron", "20": "un cucharón de oro de 110 gramos, lleno de incienso;", "21": "un buey de la manada, un carnero, y un corderoen su primer año, para una ofrenda quemada;", "22": "un chivo para una ofrenda por el pecado;", "23": "y para su sacrificio de bienestar: dos bueyes, cinco carneros, cinco chivos, y cinco corderos de un año. Esa fue la ofrenda de Netanel hijo de Tsuar.", "24": "El tercer día, fue el capitán de los zebulunitas, Eliab hijo de Jelón.", "25": "Su ofrenda: un plato de plata que pesaba 1,430 gramos y un tazón de plata de 770 gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;", "26": "un cucharón de oro de 110 gramos, lleno de incienso;", "27": "un buey de la manada, un carnero, y un cordero en su primer año, para una ofrenda quemada;", "28": "un chivo para una ofrenda por el pecado;", "29": "y para su sacrificio de bienestar: dos bueyes, cinco carneros, cinco chivos, y cinco corderos de un año. Esa fue la ofrenda de Eliab hijo de Jelón.", "3": "y trajeron sus ofrendas delante de YHWH: seis carretas de tiro y doce bueyes, una carreta por cada capitán y un buey por cada uno. Cuando los trajeron delante de la Morada,", "30": "El cuarto día, fue el capitán de los reubenitas, Elitsur hijo de Shedur.", "31": "Su ofrenda: un plato de plata que pesaba 1,430 gramos y un tazón de plata de 770 gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;", "32": "un cucharón de oro de 110 gramos, lleno de incienso;", "33": "un buey de la manada, un carnero, y un cordero en su primer año, para una ofrenda quemada;", "34": "un chivo para una ofrenda por el pecado;", "35": "y para su sacrificio de bienestar: dos bueyes, cinco carneros, cinco chivos, y cinco corderos de un año. Esa fue la ofrenda de Elitsur hijo de Shedur.", "36": "El quinto día, fue el capitán de los shimonitas, Shelumiel hijo de Tsurishaday.", "37": "Su ofrenda: un plato de plata que pesaba 1,430 gramos y un tazón de plata de 770 gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;", "38": "un cucharón de oro de 110 gramos, lleno de incienso;", "39": "un buey de la manada, un carnero, y un cordero en su primer año, para una ofrenda quemada;", "4": "YHWH le dijo a Mosheh:", "40": "un chivo para una ofrenda por el pecado;", "41": "y para su sacrificio de bienestar: dos bueyes, cinco carneros, cinco chivos, y cinco corderos de un año. Esa fue la ofrenda de Shelumiel hijo de Tsurishaday.", "42": "El sexto día, fue el capitán de los gaditas, Elyasaf hijo de Deuel.", "43": "Su ofrenda: un plato de plata que pesaba 1,430 gramos y un tazón de plata de 770 gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;", "44": "un cucharón de oro de 110 gramos, lleno de incienso;", "45": "un buey de la manada, un carnero, y un cordero en su primer año, para una ofrenda quemada;", "46": "un chivo para una ofrenda por el pecado;", "47": "y para su sacrificio de bienestar: dos bueyes, cinco carneros, cinco chivos, y cinco corderos de un año. Esa fue la ofrenda de Elyasaf hijo de Deuel.", "48": "El séptimo día, fue el capitán de los efrayimitas, Elishamá hijo de Amihud,", "49": "Su ofrenda: un plato de plata que pesaba 1,430 gramos y un tazón de plata de 770 gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;", "5": "“Acéptalos para el uso de la Carpa de Reunión, y dáselos a los lewitas según sus respectivos servicios”.", "50": "un cucharón de oro de 110 gramos, lleno de incienso;", "51": "un buey de la manada, un carnero, y un cordero en su primer año, para una ofrenda quemada;", "52": "un chivo para una ofrenda por el pecado;", "53": "y para su sacrificio de bienestar: dos bueyes, cinco carneros, cinco chivos, y cinco corderos de un año. Esa fue la ofrenda de Elishamá hijo de Amihud.", "54": "El octavo día, fue el capitán de los manashitas, Gamaliel hijo de Pedahtsur.", "55": "Su ofrenda: un plato de plata que pesaba 1,430 gramos y un tazón de plata de 770 gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;", "56": "un cucharón de oro de 110 gramos, lleno de incienso;", "57": "un buey de la manada, un carnero, y un cordero en su primer año, para una ofrenda quemada;", "58": "un chivo para una ofrenda por el pecado;", "59": "y para su sacrificio de bienestar: dos bueyes, cinco carneros, cinco chivos, y cinco corderos de un año. Esa fue la ofrenda de Gamaliel hijo de Pedahtsur.", "6": "Mosheh tomó las carretas y los bueyes y se los dio a los lewitas.", "60": "El noveno día, fue el capitán de los binyaminitas, Abidán hijo de Guidoní.", "61": "Su ofrenda: un plato de plata que pesaba 1,430 gramos y un tazón de plata de 770 gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;", "62": "un cucharón de oro de 110 gramos, lleno de incienso;", "63": "un buey de la manada, un carnero, y un cordero en su primer año, para una ofrenda quemada;", "64": "un chivo para una ofrenda por el pecado;", "65": "y para su sacrificio de bienestar: dos bueyes, cinco carneros, cinco chivos, y cinco corderos de un año. Esa fue la ofrenda de Abidán hijo de Guidoní.", "66": "El décimo día, fue el capitán de los danitas, Ajiézer hijo de Amishaday.", "67": "Su ofrenda: un plato de plata que pesaba 1,430 gramos y un tazón de plata de 770 gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;", "68": "un cucharón de oro de 110 gramos, lleno de incienso;", "69": "un buey de la manada, un carnero, y un cordero en su primer año, para una ofrenda quemada;", "7": "Dio dos carretas y cuatro bueyes a los guershonitas, según requería su servicio,", "70": "un chivo para una ofrenda por el pecado;", "71": "y para su sacrificio de bienestar: dos bueyes, cinco carneros, cinco chivos, y cinco corderos de un año. Esa fue la ofrenda de Ajiézer hijo de Amishaday.", "72": "El undécimo día, fue el capitán de los asheritas, Paguiel hijo de Okrán.", "73": "Su ofrenda: un plato de plata que pesaba 1,430 gramos y un tazón de plata de 770 gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;", "74": "un cucharón de oro de 110 gramos, lleno de incienso;", "75": "un buey de la manada, un carnero, y un cordero en su primer año, para una ofrenda quemada;", "76": "un chivo para una ofrenda por el pecado;", "77": "y para su sacrificio de bienestar: dos bueyes, cinco carneros, cinco chivos, y cinco corderos de un año. Esa fue la ofrenda de Paguiel hijo de Okrán.", "78": "El duodécimo día, fue el capitán de los naftalitas, Ajirá hijo de Enán.", "79": "Su ofrenda: un plato de plata que pesaba 1,430 gramos y un tazón de plata de 770 gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;", "8": "y dio cuatro carretas y ocho bueyes a los meraritas, según requería su servicio –bajo la dirección de Itamar hijo de Aharón el sacerdote.", "80": "un cucharón de oro de 110 gramos, lleno de incienso;", "81": "un buey de la manada, un carnero, y un cordero en su primer año, para una ofrenda quemada;", "82": "un chivo para una ofrenda por el pecado;", "83": "y para su sacrificio de bienestar: dos bueyes, cinco carneros, cinco chivos, y cinco corderos de un año. Esa fue la ofrenda de Ajirá hijo de Enán.", "84": "Esta fue la ofrenda de dedicación para el altar de parte de los capitanes de Yisrael cuando fue ungido: platos de plata, 12; tazones de plata, 12; cucharones de oro 12.", "85": "Plata por plato, 1,430 gramos; por tazón 770 gramos, Plata total de las vasijas, 26,400 gramos.", "86": "Los 12 cucharones de oro llenos de incienso –110 gramos por cucharón– total de oro de los cucharones, 1,320 gramos.", "87": "Total de animales de rebaño para ofrendas quemadas, 12 bueyes; de carneros, 12; de corderos de un año, 12 con sus correspondientes ofrendas de comida; de chivos para ofrendas por el pecado, 12.", "88": "Total de animales de rebaño para sacrificios de bienestar, 24 bueyes; de carneros, 60; de chivos, 60; de corderos de un año, 60. Esa fue la ofrenda de dedicación por el altar después de su ungimiento.", "89": "Cuando Mosheh entraba en la Carpa de Reunión para hablar con Él, oía la voz que se dirigía a él desde encima de la cubierta que había sobre el Arca de la Alianza entre los dos querubines; así Él le hablaba.", "9": "Pero a los qehatitas no les dio ninguno; porque su servicio era el de los objetos más sagrados, ellos cargaban en los hombros."}