{"1": "YHWH le habló a Mosheh y Aharón y les dijo:", "10": "El que recoja las cenizas de la vaca lavará también sus ropas y estará impuro hasta la tarde. Esta será una ley permanente para los yisraelitas y para los extranjeros que residen entre ustedes.", "11": "El que toque el cadáver de cualquier ser humano estará impuro por siete días.", "12": "Se purificará con ella en el tercer día y en el séptimo día, y entonces quedará puro.", "13": "Todo el que toque un cadáver, el cuerpo de una persona que ha muerto, y no se purifique, contamina la Morada de YHWH; tal persona será eliminada de Yisrael. Siendo que no se lo salpicó con el agua de la purificación, permanece impuro; su impureza está aún sobre él.", "14": "Este es el ritual: Cuando muere una persona en una carpa, todo el que entre a la carpa y todo el que esté en la carpa quedará impuro por siete días;", "15": "y toda vasija abierta, o sin una tapa ajustada, quedará impura.", "16": "Y en campo abierto, todo el que toque a una persona que han matado o que murió naturalmente, o un hueso humano, o un sepulcro, quedará impuro por siete días.", "17": "Se tomará para la persona impura un poco de las ceniza del fuego de purificación, y se le añadirá agua fresca en una vasija.", "18": "Una persona que esté pura tomará hisopo, lo sumergirá en agua, y rociará la carpa y todas las vasijas y las personas que estaban allí, o el que tocó los huesos o la persona que mataron o que murió naturalmente, o el sepulcro.", "19": "La persona pura rociará a la persona impura en el tercer día y en el séptimo día, purificándolo así para el séptimo día. Ella lavará entonces sus ropas y se bañará en agua, y al atardecer quedará limpia.", "2": "“Esta es la ley ritual que ha mandado YHWH: Da instrucciones al pueblo yisraelita de que te traigan una vaca roja sin tacha, en la que no haya defecto, y a la que no le hayan puesto yugo.", "20": "Si alguien que ha quedado impuro deja de purificarse, esa persona será eliminada de la congregación, porque ha contaminado el santuario de YHWH. No se le salpicó con el agua de purificación: es impura.", "21": "Esa será para ellos una ley perpetua. Además, el que roció el agua de purificación lavará sus ropas; y todo el que toque el agua de purificación quedará impuro hasta la tarde.", "22": "Todo lo que esa persona impura toque quedará impuro; y la persona que la toque a ella quedará impura hasta la tarde.", "3": "Se la darás a Elazar el sacerdote. La sacarán del campamento y la inmolarán en su presencia.", "4": "Elazar el sacerdote tomará un poco de su sangre con su dedo y la rociará siete veces hacia el frente de la Carpa de Reunión.", "5": "Quemarán la vaca ante su vista –su cuero, su carne, y su sangre se quemarán, incluso su estiércol–", "6": "y el sacerdote tomará madera de cedro, hisopo, y tela escarlata, y las echará al fuego que consume a la vaca.", "7": "El sacerdote lavará sus vestidos y bañará su cuerpo en agua; después de eso el sacerdote podrá volver a entrar en el campamento, pero estará impuro hasta la tarde.", "8": "El que realizó la quema lavará también sus vestidos en agua, bañará su cuerpo en agua, y estará impuro hasta la tarde.", "9": "Un hombre que esté puro recogerá las cenizas de la vaca y las depositará fuera del campamento en un lugar puro, se guardará para el agua de purificación para la comunidad yisraelita. Es para purificación."}