{"1": "YHWH le habló a Mosheh, y le dijo:", "10": "Y cada uno retendrá sus donaciones sagradas: cada sacerdote se quedará con lo que se le dé’”.", "11": "YHWH le habló a Mosheh, y le dijo:", "12": "“Habla al pueblo yisraelita y diles: Si la esposa de un hombre se descarría y le es infiel", "13": "en cuanto a que otro hombre tenga relaciones carnales con ella a escondidas de su esposo, y ella mantiene en secreto el hecho de que se ha contaminado sin haber sido forzada, y no hay testigo contra ella –", "14": "pero a él le da un arranque de celos y le entran sospechas de la esposa que se ha contaminado; o si le da un arranque de celos y le entran sospechas de su esposa aunque ella no se haya contaminado", "15": "el hombre traerá a su esposa ante el sacerdote. Y traerá como ofrenda por ella dos kilos de harina de cebada. No se derramará aceite sobre esta ni se le pondrá incienso, porque es una ofrenda de comida por celos, una ofrenda de comida para memoria que hace recordar la maldad.", "16": "El sacerdote hará que ella se acerque y se ponga delante de YHWH.", "17": "El sacerdote sacará agua consagrada en una vasija de barro y, tomando un poco de la tierra del piso de la Morada, el sacerdote la pondrá en el agua.", "18": "Después de hacer que la mujer se ponga delante de YHWH, el sacerdote descubrirá la cabeza de la mujer y le pondrá en las manos la ofrenda de comida para memoria, que es una ofrenda de comida por celos. Y el sacerdote tendrá en las manos el agua amarga que trae maldición.", "19": "El sacerdote le tomará el juramento a la mujer, diciéndole: “Si ningún hombre se ha acostado contigo, si no te has descarriado en contaminación estando casada con tu esposo, sé inmune al daño de esta agua amarga que trae maldición.", "2": "“Da instrucciones a los yisraelitas de que saquen del campamento a cualquiera que tenga una erupción o un flujo y a cualquiera que se contamine por un cadáver.", "20": "Pero si te has descarriado estando casada con tu esposo y te has contaminado, si otro hombre fuera de tu esposo ha tenido relaciones carnales contigo” –", "21": "aquí el sacerdote administrará la maldición del juramento a la mujer, mientras el sacerdote procede a decirle a la mujer– “que YHWH te ponga como maldición e imprecación entre tu pueblo, haciendo YHWH que se te caiga el muslo y se te hinche el vientre;", "22": "que esta agua que trae maldición entre en tu cuerpo, haciendo que se te hinche el vientre y se te caiga el muslo”. Y la mujer dirá: “Así sea, amén”.", "23": "El sacerdote pondrá estas maldiciones por escrito y las frotará en el agua amarga.", "24": "Después hará que la mujer beba el agua amarga que trae maldición, para que el agua de maldición entre en ella y le provoque amargura.", "25": "Entonces el sacerdote tomará de la mano de la mujer la ofrenda de comida por celos, elevará la ofrenda de comida delante de YHWH, y la presentará sobre el altar.", "26": "Y el sacerdote tomará un puñado de la ofrenda de comida como recordatorio de ella y la convertirá en humo sobre el altar. Finalmente, hará que la mujer beba el agua.", "27": "Una vez que la haya hecho beber el agua –si ella se ha contaminado por haberle sido infiel a su esposo, el agua que trae maldición entrará en ella y le provocará amargura, de modo que se le hinchará el vientre y se le decaerá el muslo; y la mujer llegará a ser una maldición entre su pueblo.", "28": "Pero si la mujer no se ha contaminado y es pura, no le pasará nada y podrá retener semen.", "29": "Este es el ritual en casos de celos, cuando una mujer se descarríe estando casada con su esposo y se contamine,", "3": "Saquen a varón y a hembra por igual; pónganlos fuera del campamento para que no contaminen el campamento de aquéllos en cuyo medio habito”.", "30": "o cuando a un hombre le dé un arranque de celos y le entren sospechas de su esposa: a la mujer se le hará ponerse delante de YHWH y el sacerdote llevará a cabo todo este ritual con ella.", "31": "El hombre será libre de culpa; pero esa mujer sufrirá por su propia culpa”.", "4": "Los yisraelitas lo hicieron así, los pusieron fuera del campamento; tal como YHWH le había hablado a Mosheh, así hicieron los yisraelitas.", "5": "YHWH le habló a Mosheh, y le dijo:", "6": "“Habla a los yisraelitas: ‘Cuando un hombre o una mujer cometa alguna falta contra otra persona, siendo así infiel a YHWH, y esa persona reconozca su culpa,", "7": "confesará la falta que ha cometido. Hará restitución de la suma principal y le añadirá una quinta parte, dándosela a quien haya perjudicado.", "8": "Si el hombre no tiene pariente a quien pueda hacércele restitución, la suma devuelta irá a YHWH para el sacerdote, en adición al carnero de expiación con el que se hace expiación en su favor.", "9": "Así también, toda contribución entre las donaciones sagradas que los yisraelitas ofrezcan será del sacerdote."}