{"1": "YHWH habló a Mosheh y Aharón, y les dijo:", "10": "Al sur: la bandera de la división de Reubén, tropa por tropa. El capitán de los reubenitas: Elitsur hijo de Shedeur.", "11": "Su tropa, según se inscribió: 46,500.", "12": "Acampando próximo a él: La tribu de Shimón. El capitán de los shimonitas: Shelumiel hijo de Tsurishaday.", "13": "Su tropa, según se inscribió: 59,300.", "14": "Y la tribu de Gad. El capitán de los gaditas: Elyasaf hijo de Reuel.", "15": "Su tropa, según se inscribió: 45,650.", "16": "El total de inscritos en la división de Reubén: 151,450, por todas la tropas. Estos marcharán en segundo lugar.", "17": "Entonces, a medio camino entre las divisiones, se moverán la Carpa de Reunión y la división de los lewitas. Según acampen, así marcharán, cada cual en posición, por sus banderas.", "18": "Al oeste: la bandera de la división de Efráyim, tropa por tropa. Capitán de los efrayimitas: Elishamá hijo de Amihud.", "19": "Su tropa, según se inscribió: 40,500.", "2": "“Los yisraelitas acamparán cada cual con su bandera, bajo los distintivos de su casa ancestral; acamparán alrededor de la Carpa de Reunión, a cierta distancia”.", "20": "Próximo a él: la tribu de Menasheh. El capitán de los menashitas: Gamaliel hijo de Pedahtsur.", "21": "Su tropa, según se inscribió: 32,200.", "22": "Y la tribu de Binyamín. El capitán de los binyaminitas: Abidán hijo de Guidoní.", "23": "Su tropa, según se inscribió: 35,400.", "24": "El total de inscritos en la división de Efráyim: 108,100 por todas la tropas. Estos marcharán en tercer lugar.", "25": "Al norte: la bandera de la división de Dan, tropa por tropa. El capitán de los danitas: Ajiézer hijo de Amishaday.", "26": "Su tropa, según se inscribió: 62,700.", "27": "Acampando próximo a él: La tribu de Asher. El capitán de los asheritas: Paguiel hijo de Okrán.", "28": "Su tropa, según se inscribió: 41,500.", "29": "Y la tribu de Naftalí. El capitán de los naftalitas: Ajira hijo de Enán.", "3": "Acamparon en el frente, al lado este: la bandera de la división de Yahudah, tropa por tropa. El capitán de los yahuditas: Najshón hijo de Aminadab.", "30": "Su tropa, según se inscribió: 53,400.", "31": "El total de inscritos en la división de Dan: 157,600. Estos marcharán últimos, por sus banderas.", "32": "Estas son la inscripciones de los yisraelitas por casas ancestrales. El total de inscritos en las divisiones, por todas las tropas: 603,550.", "33": "Los lewitas, sin embargo, no fueron registrados entre los yisraelitas, como YHWH le había mandado a Mosheh.", "34": "Los yisraelitas lo hicieron así, tal como YHWH le había mandado a Mosheh; así acamparon por sus banderas, y así marcharon, cada cual con su clan según su casa ancestral.", "4": "Su tropa, según se inscribió: 74,600.", "5": "Acampando próximo a él: La tribu de Yissakhar. El capitán de los yissakharitas: Netanel hijo de Tsuar.", "6": "Su tropa, según se inscribió: 154,400.", "7": "La tribu de Zebulún. Capitán de los zebulunitas: Eliab hijo de Jelón.", "8": "Su tropa, según se inscribió: 57,400.", "9": "El total de inscritos en la división de Yahudah: 86,400, por todas las tropas. Estos marcharán primero."}