{"1": "Ahora Bilam, al ver que a YHWH le agradaba bendecir a Yisrael, no fue, como en pre-vias ocasiones, en busca de agüeros, sino que volvió su rostro hacia el desierto.", "10": "Enfurecido con Bilam, Balaq palmoteó las manos. Balaq le dijo a Bilam: “Yo te llamé para que condenaras a mis enemigos, y en vez de eso los has bendecido tres veces!", "11": "¡Vuélvete de una vez a tu lugar! Yo te iba a recompensar ricamente, pero YHWH te ha negado tu recompensa.", "12": "Bilam le replicó a Balaq: “Pero yo hasta les dije a los mensajeros que me enviaste:", "13": "‘Aunque Balaq me diera su casa llena de plata y oro, yo no podría por mi propia voluntad hacer nada bueno o malo contrario al mandato de YHWH. Lo que diga YHWH, eso es lo tengo que decir.’", "14": "Y ahora, al volver a mi pueblo, déjame informarte de lo que este pueblo le hará a tu pueblo en días venideros”.", "15": "Emprendió el tema y dijo: “Palabra de Bilam hijo de Beor, palabra del hombre cuyo ojo es veraz,", "16": "palabra del que oye el habla de 'El, que obtiene conocimiento de Elyón, y contempla visiones de Shaday, postrado, pero con los ojos destapados:", "17": "Lo que veo para ellos no es todavía, lo que contemplo no será pronto: Una estrella surge de Yaaqov, un cetro viene de Yisrael; destroza las sienes de Moav el fundamento de todos los hijos de Shet.", "18": "Edom viene a ser una posesión, sí, Seír una posesión de sus enemigos, pero Yisrael sale triunfante.", "19": "Un vencedor sale de Yaaqov para barrer con lo que queda de Ir”.", "2": "Cuando Bilam alzó la vista y vio a Yisrael acampado tribu por tribu, el espíritu de Elohim vino sobre él.", "20": "Vio a Amaleq y, continuando su tema, dijo: “Una nación principal es Amaleq, pero su destino es perecer para siempre”.", "21": "Vio a los qayinitas y, continuando el tema, dijo: “Aunque tu morada sea segura, y tu nido esté entre farallones,", "22": "con todo Qayin será consumido, cuando Ashur te tome cautivo”.", "23": "Prosiguió su tema y dijo: “!Ay! ¿Quién puede sobrevivir a menos que Êl lo quiera?", "24": "Vienen naves del cuartel de Kitim, subyugan a Ashur, subyugan a Éber, Ellos también perecerán para siempre”.", "25": "Entonces Bilam emprendió su viaje de regreso a su hogar; y Balaq también siguió su camino.", "3": "Comenzando su tema, dijo: “Palabra de Bilam hijo de Beor, palabra del hombre cuyo ojo es veraz,", "4": "palabra del que oye el habla de 'El, que contempla visiones de Shaday, postrado, pero con los ojos destapados.", "5": "¡Qué bellas son tus carpas, oh Yaaqov, tus moradas, oh Yisrael!", "6": "Como palmares que se extienden, como jardines junto a un río, como áloes plantados por YHWH, como cedros junto al agua.", "7": "Sus ramas gotean humedad, sus raíces tienen agua abundante. Su rey se levantará por sobre Agag, su reino será exaltado.", "8": "Elohim que los libertó de Mitsráyim es para ellos como los cuernos del toro salvaje. Devorarán naciones enemigas, quebrarán sus huesos, y romperán sus flechas.", "9": "Se agachan, se echan como un león, como el rey de las bestias, ¿quién se atreve a levantarlos? ¡Benditos sean los que te bendigan, malditos los que te maldigan!”"}