{"1": "YHWH le habló a Mosheh, y le dijo:", "10": "y haz que los lewitas se presenten delante de YHWH. Que los yisraelitas pongan sus manos sobre los lewitas,", "11": "y que Aharón designe a los lewitas delante de YHWH como ofrenda elevada de parte de los yisraelitas, para que realicen el servicio de YHWH.", "12": "Los lewitas entonces pondrán sus manos sobre las cabezas de los novillos; uno se le ofrecerá a YHWH como ofrenda por el pecado y el otro como ofrenda quemada, para hacer expiación por los lewitas.", "13": "Tú harás que los lewitas comparezcan ante Aharón y sus hijos, y los designarás como una ofrenda elevada para YHWH.", "14": "Así apartarás a los lewitas de entre los yisraelitas, y los lewitas serán míos.", "15": "Después los lewitas estarán cualificados para el servicio de la Carpa de Reunión, una vez los hayas purificado y designado como ofrenda elevada.", "16": "Porque ellos me están formalmente asignados a mí de entre los yisraelitas: los he tomado para mí en lugar de todo primer fruto del vientre, de todos los primogénitos de los yisraelitas.", "17": "Porque todo primogénito entre los yisraelitas, tanto hombre como bestia, es mío; yo los consagré para mí el día en que golpeé a todo primogénito en la tierra de Mitsráyim.", "18": "Ahora tomo a los lewitas en lugar de todo primogénito de los yisraelitas;", "19": "y de los yisraelitas asigno formalmente los lewitas a Aharón y sus hijos, para realizar el servicio por los yisraelitas en la Carpa de Reunión y para hacer expiación por los yisraelitas, para que ninguna plaga aflija a los yisraelitas por acercarse demasiado al santuario.", "2": "“Háblale a Aharón y dile: ‘Cuando montes las lámparas, haz que las siete lámparas alumbren hacia el frente del candelabro’”.", "20": "Mosheh, Aharón, y toda la comunidad yisraelita hicieron así con los lewitas; tal como YHWH le había mandado a Mosheh con relación a los lewitas, así hicieron los yisraelitas con ellos.", "21": "Los lewitas se purificaron y lavaron sus ropas; y Aharón los designó como ofrenda elevada delante de YHWH, y Aharón hizo expiación por ellos para purificarlos.", "22": "Después los lewitas quedaron cualificados para realizar su servicio en la Carpa de Reunión, bajo Aharón y sus hijos. Tal como YHWH le había mandado a Mosheh con relación a los lewitas, así hicieron con ellos.", "23": "YHWH le habló a Mosheh, y le dijo:", "24": "“Esta es la regla para los lewitas. Desde los veinticinco años de edad para arriba participarán en el grupo de trabajo en el servicio de la Carpa de Reunión,", "25": "pero a la edad de cincuenta años se retirarán del grupo de trabajo y no prestarán más servicio.", "26": "Podrán ayudar a sus hermanos lewitas en la Carpa de Reunión montando guardia, pero no realizarán trabajo. Así tratarás con los lewitas en relación a sus deberes.", "3": "Aharón lo hizo así; montó las lámparas al frente del candelabro, como YHWH le había man-dado a Mosheh. –", "4": "Ahora bien, así era como estaba hecho el candelabro: era de oro labrado a martillo, labor a martillo desde la base hasta el pétalo. Según el modelo que YHWH le había mostrado a Mosheh, así se hizo el candelabro.", "5": "YHWH le habló a Mosheh, y le dijo:", "6": "“Toma a los lewitas de entre los yisraelitas y purifícalos.", "7": "Esto es lo que les harás para purificarlos: salpica sobre ellos agua de purificación, y que se pasen una navaja por todo el cuerpo, y laven sus ropas; así quedarán puros.", "8": "Que tomen un novillo de la manada, y con él una ofrenda de comida de harina selecta mezclada con aceite, y tú toma un segundo novillo de la manada para ofrenda por el pecado.", "9": "Tú harás que los lewitas se acerquen delante de la Carpa de Reunión. Congrega a toda la comunidad yisraelita,"}