{"1": "Aßan aßin li esil li quixtakla li rey Nabucodonosor reheb chixjunileb li cuanqueb saß ruchichßochß, aß yal bar xtenamiteb ut aß yal chanru li râtinobâleb. Quixye chi joßcaßin: —Chinumtâk taxak li tuktûquil usilal saß êyânk chêjunilex.", "2": "Ut cherabihak li oc cue chixyebal. Nacuaj nak tênau li sachba chßôlej ut li milagro li quixcßutbesi chicuu li Kâcuaß li nimajcual Dios.", "3": "Kßaxal nim li sachba chßôlej li naxbânu ut kßaxal lokß li milagro. Li Kâcuaß, aßan li tzßakal rey chi junelic ut aßan li kßaxal nim xcuanquil chi junelic kße cutan.", "4": "Lâin laj Nabucodonosor, cuanquin saß li cuochoch chi sa saß inchßôl ut chixjunil yô chi êlc chi us chicuu.", "5": "Saß jun li kßojyîn quinmatqßuec. Nak qui-aj cuu, cßajoß nak quinxucuac ut incßaß chic quincuar xcßoxlanquil li quicßutbesîc chicuu saß lin matcß.", "6": "Joßcan nak xintakla xbokbaleb chixjunileb laj qßuehol naßleb li cuanqueb Babilonia re nak teßxye cue cßaßru naxye lin matcß.", "7": "Ut queßcßameß chak cuiqßuin chixjunileb laj kße, ut eb laj tûl, joßqueb ajcuiß laj qßuehol naßleb ut eb li nequeßtzoloc chirix li chahim. Ut lâin xinye reheb cßaßru lin matcß. Abanan incßaß queßru xyebal cue cßaßru naxye lin matcß.", "8": "Tojoßnak quintakla xbokbal laj Daniel. Laj Beltsasar nayeman re joß xcßabaß lin dios. Lâin ninnau nak aßan qßuebil xnaßleb xbaneb lix dios santo. Xinserakßi lin matcß re.", "9": "Ut quinye re: —Lâat laj cßamol be saß xyânkeb laj kße. At Beltsasar, lâin ninnau nak qßuebil ânaßleb xbaneb lâ dios santo. Ninnau nak mâcßaß mukmu châcuu. Ye cue cßaßru naxye lin matcß.", "10": "Aßan aßin li quicuil saß lin matcß. Nak yôquin chi cuârc quicuil jun li cheß kßaxal najt rok saß xyi li ruchichßochß.", "11": "Quiniman li cheß toj retal quicuulac saß choxa ut qui-ileß yalak bar saß ruchichßochß xbaneb li tenamit.", "12": "Cßajoß xchßinaßusal lix xak ut kßaxal nabal li ru. Tzßakal re teßtzacânk chixjunileb li cuanqueb saß ruchichßochß. Eb li xul saß qßuicheß queßhilan saß lix mu ut eb li cocß xul li nequeßrupupic queßxyîb lix soc saß eb li rukß. Ut chixjunileb queßxtzaca li ru.", "13": "Ut quicuil ajcuiß saß lin matcß nak yô chak chi cubec saß choxa jun lix santil ángel li Kâcuaß xcomoneb li ángel li nequeßcßacßalen.", "14": "Ut chi cau xyâb xcux li ángel quixye, “Yocß li cheß aßan. Yocß ajcuiß li rukß ut isi lix xak ut tzßek li ru. Yolesiheb li xul li cuanqueb rubel joßqueb ajcuiß li cuanqueb saß eb li rukß.", "15": "Abanan tâcanab lix tônal ut lix xeß saß li chßochß ut tâbacß riqßuin cadena yîbanbil riqßuin chßichß hierro ut bronce. Ut tâcuânk saß li pim rochbeneb li xul ut li xchußque tâtßakresînk re. Ut pim tixtzaca rochbeneb li xul.", "16": "Li cheß aßan retalil jun li cuînk. Chiru cuukub chihab li cuînk aßin incßaß chic tâcßoxlak joß junak cuînk. Chanchanak chic xnaßleb li xul lix naßleb.", "17": "Aßan aßin li tenebanbil saß xbên xbaneb li santil ángel li nequeßcßacßalen, re nak chixjunileb teßxqßue retal nak li nimajcual Dios nim xcuanquil saß xbêneb li nequeßtaklan saß ruchichßochß. Aßan naqßuehoc xcuanquileb li ani naraj aßan, ut naxqßueheb xcuanquil li mâcßaßeb xcuanquil.” Joßcan quixye cue li ángel.", "18": "Aßan aßin lin matcß, chan li rey Nabucodonosor. —Lâat at Beltsasar tâye cue cßaßru naxye lin matcß xban nak mâ jun reheb li cuanqueb xnaßleb saß xyânkeb li cuanqueb rubel lin cuanquil xeßru xyebal cue cßaßru naxye. Abanan lâat tatrûk xban nak qßuebil ânaßleb xbaneb lâ dios santo, chan.", "19": "Tojoßnak laj Daniel, li nayeman Beltsasar re, quisach xchßôl ut caßchßin chic mâ jun ôr mem quicana ut yô chi cßoxlac. Li rey quixye re: —At Beltsasar, matcßoxlac chirix lin matcß chi moco tatxucuak xban li naxye, chan. Laj Daniel quichakßoc ut quixye: —Kâcuaß, li cßaßru naxye lâ matcß, us raj cui chirixeb ta li xicß nequeßiloc âcue ut mâcuaß raj châcuix lâat.", "20": "Li cheß li cacuil saß lâ matcß quiniman ut cau rib ut quicuulac xteram toj saß choxa, ut quicßutun yalak bar saß ruchichßochß.", "21": "Cßajoß xchßinaßusal lix xak. Ut nabal li ru. Tzßakal re teßtzacânk chixjunileb li cuanqueb saß ruchichßochß. Li xul saß qßuicheß nequeßhilan rubel li cheß ut eb li xul li nequeßrupupic queßxyîb lix soc saß eb li rukß.", "22": "At rey, li cheß li cacuil li kßaxal najt xteram ut cau rib, aßan lâat. Quinumta lâ cuanquil. Chanchan nak xcuulac toj saß choxa. Ut cuan âcuanquil saß xbêneb chixjunileb li cuanqueb saß ruchichßochß.", "23": "Nak yôcat chirilbal li cheß, at rey, jun lix ángel li Kâcuaß xcomoneb li ángel li nequeßcßacßalen quicube chak saß choxa ut quixye, “Yocß li cheß ut tâsach. Abanan tâcanab saß li chßochß lix tônal ut lix xeß ut tâbacß riqßuin cadena yîbanbil riqßuin hierro ut bronce ut tâcanâk saß pim. Ut tâtßakresîk xban li xchußque ut chiru cuukub chihab tixtzaca li pim rochbeneb li xul”, chan li ángel.", "24": "At rey, aßan aßin li naxye lâ matcß. At rey, aßin li tenebanbil saß âbên xban li nimajcual Dios.", "25": "Lâat tatyolesîk saß lâ naßaj. Tat-isîk saß xyânkeb li tenamit. Saß pim tatcuânk saß xyânkeb li xul. Ut pim tâcuaß joß li bôyx ut tattßakresîk xban li xchußque. Cuukub chihab tatcuânk saß pim. Riqßuin aßin tâqßue retal nak li nimajcual Dios, aßan li kßaxal nim xcuanquil saß xbêneb li cuanqueb xcuanquil saß ruchichßochß ut aßan yal re li ani naraj xqßuebal xcuanquil.", "26": "Li ángel xye nak lix tônal li cheß tâcanâk saß chßochß. Aßan retalil nak lâ cuanquilal incßaß tâsachk chi junaj cua. Tat-oc cuißchic chokß rey toj tâqßue retal nak li Kâcuaß, aßan li kßaxal nim xcuanquil saß xbên chixjunil.", "27": "At rey Nabucodonosor, chacßul taxak li cuâtin. Chacanabak xbânunquil li mâc ut chabânu li tîquilal. Mâbânu chic li mâusilal. Chacuuxtâna taxak ruheb li nebaß. Cui tâbânu aßan, mâre chan nak toj tatcanâk saß lâ cuanquil, chan laj Daniel.", "28": "Ut chixjunil aßin quixcßul li rey Nabucodonosor.", "29": "Ac xnumeß chic jun chihab nak li rey yô chak chi bêc saß lix nimal palacio aran Babilonia.", "30": "Quixye li rey: —¿Ma mâcuaß ta biß aßin lix nimal ru tenamit Babilonia li quinyîb? ¿Ma mâcuaß ta biß saß incßabaß lâin nak xniman li tenamit xban nak cuan incuanquil lâin? Aßan nacßutuc re lin cuanquil ut lin lokßal, chan.", "31": "Toj yô ajcuiß chixyebal li âtin aßin nak quirabi jun xyâb cux quichal saß choxa ut quixye: —At rey Nabucodonosor, ac isinbil chic lâ cuanquil, chan.", "32": "—Tat-isîk saß xyânkeb li tenamit ut saß pim chic tatcuânk saß xyânkeb li xul. Cuukub chihab tâcuaß li pim joßqueb li bôyx. Tatcuânk saß pim toj tâqßue retal nak li nimajcual Dios, aßan li kßaxal nim xcuanquil saß xbêneb li cuanqueb xcuanquil saß ruchichßochß. Ut aßan naxqßue xcuanquil li ani naraj xqßuebal xcuanquil, chan li ángel.", "33": "Ut saß ajcuiß li hônal aßan quicßulman joß quiyeheß re laj Nabucodonosor. Quilôcoß ru ut qui-isîc saß xyânkeb li tenamit. Quixcuaß li pim joßqueb li bôyx ut quitßakresîc xban li xchußque. Quichamoß li rismal chanchan rix li cßuch ut quinînkan li rixißij, chanchan li rixißijeb li xul li nequeßrupupic. Chanchan chic xnaßleb li xul lix naßleb.", "34": "—Nak ac xnumeß li cuukub chihab, chan li rey Nabucodonosor, lâin quin-iloc saß choxa ut quiqßueheß cuißchic cue lin naßleb. Ut lâin quinlokßoni li nimajcual Dios. Quinqßue xlokßal li Kâcuaß li yoßyo chi junelic. Aßan li cuan xcuanquil chi junelic kße cutan.", "35": "Chixjunileb li cuanqueb saß ruchichßochß mâcßaßeb xcuanquil chiru aßan. Li Kâcuaß kßaxal nim xcuanquil saß xbêneb li cuanqueb saß choxa joß ajcuiß saß ruchichßochß. Naxbânu li cßaßru naraj aßan ut mâ ani naru naâtinac chirix.", "36": "Ut nak quincßul cuißchic lin naßleb, quincßul ajcuiß lin lokßal ut lin cuanquil. Eb laj cßanjel chicuu quineßxsicß ut quineßxsicß ajcuiß eb laj qßuehol naßleb. Ut quinqßueheß cuißchic chi taklânc saß xbêneb li tenamit ut kßaxal nim cuißchic lin cuanquil quiqßueheß cue chiru junxil.Ut anakcuan lâin li rey Nabucodonosor ninlokßoni li tzßakal Rey li cuan saß choxa. Ninnima ru ut ninqßue xlokßal xban nak naxbânu chixjunil saß xyâlal ut saß tîquilal. Ut naxcubsi xcuanquil li ani naxnimobresi rib xjunes, chan laj Nabucodonosor.", "37": "Ut anakcuan lâin li rey Nabucodonosor ninlokßoni li tzßakal Rey li cuan saß choxa. Ninnima ru ut ninqßue xlokßal xban nak naxbânu chixjunil saß xyâlal ut saß tîquilal. Ut naxcubsi xcuanquil li ani naxnimobresi rib xjunes, chan laj Nabucodonosor."}