{"1": "Laj Daniel quixye: —Yô rox chihab roquic saß xcuanquil li rey Belsasar nak quicßutbesîc jun chic li visión chicuu.", "2": "Nak quicßutbesîc chicuu cuanquin aran Susa, lix nimal ru tenamit saß li naßajej Elam. Xakxôquin chire li nimaß Ulai nak quicuil.", "3": "Ut nak yôquin chi iloc aran, quicuil jun têlom carner chire li nimaß. Cuan cuib li xucub najt rok. Li xucub li qui-el mokon, aßan kßaxal cuißchic najt rok chiru li jun chic.", "4": "Quicuil nak li têlom carner yô chi xekßoc riqßuin lix xucub saß li oeste li bar na-oc cuiß li sakße ut saß li norte ut saß li sur. Ut mâ jun li xul nacuyuc xmetzßêu, chi moco naru teßêlelik chiru lix cuanquil. Li carner quixbânu li cßaßru quiraj aßan ut quixnimobresi xcuanquil.", "5": "Toj yôquin ajcuiß chi cßoxlac chirix li ac xcuil nak quicuil jun li têlom chibât yô chak chi châlc saß li oeste li bar na-oc cuiß li sakße. Yô chi châlc saß junpât ut li rok incßaß quixyekß li chßochß. Ac xnumeß chak saß chixjunil li ruchichßochß. Ut jun ajcuiß lix nimla xucub cuan saß xbên li xnakß ru.", "6": "Li chibât cô riqßuin li carner li cuan cuib li xucub li quicuil chire li nimaß. Cßajoß lix joskßil nak cô saß ânil riqßuin li carner.", "7": "Nak quicuulac riqßuin xban xjoskßil qui-oc xxekßbal ut queßtokeß chi xcaßbichaleb lix xucub li carner. Li carner incßaß quixcuy xmetzßêu li chibât. Quixcut chi chßochß ut quixyekßi. Mâ ani quicoloc re li carner saß rukß li chibât xban nak kßaxal cau rib.", "8": "Ut yô chi nimânc xcuanquil li chibât ut yô ajcuiß chixnimobresinquil rib. Nak ac xniman chi us lix cuanquilal, quitokeß lix nimla xucub ut aran queßel câhib chic lix xucub chokß rêkaj li jun li quitokeß. Saß xcâ pacßalil li ruchichßochß nequeßiloc li câhib chi xucub. Jun na-iloc saß li sur, jun na-iloc saß li norte, ut jun na-iloc saß li este li na-el cuiß li sakße ut li jun chic na-iloc saß li oeste li na-oc cuiß li sakße.", "9": "Ut saß jun reheb lix xucub qui-el jun chic li xucub caßchßin ut quiniman chi us. Aßan na-iloc saß li sur ut saß li este (sudeste) saß xjayal li naßajej yechißinbil reheb li ralal xcßajol li Dios.", "10": "Ut kßaxal cuißchic quiniman xcuanquil toj retal quipletic riqßuineb li ralal xcßajol li Dios ut quixsacheb laj cßamol be chiruheb.", "11": "Ut quixnimobresi rib chiru li jun li kßaxal nim xcuanquil saß xbêneb li ralal xcßajol li Dios ut quixye reheb nak incßaß chic teßmayejak. Ut quixpoß ajcuiß lix templo li Dios.", "12": "Eb li tenamit incßaß chic queßmayejac saß li templo. Aß chic li mâusilal queßxbânu. Li chßina xucub quixtzßektâna li tzßakal yâl ut quixyekßi saß chßochß ut chixjunil li quixbânu li chßina xucub qui-el chi us.", "13": "Ut quicuabi jun li santil ángel yô chi âtinac. Ut li jun chic quixpatzß re: —¿Joß najtil tâcßulmânk aßin li quicßutbesîc saß li visión? ¿Jarub cutan chic teßxbânu li mâusilal chokß rêkaj lix mayejeb saß li templo? ¿Joß najtil chic teßxyekßi lix templo li Kâcuaß joßqueb ajcuiß li ralal xcßajol?—", "14": "Li ángel quichakßoc ut quixye: —Toj tânumekß li oxib chihab riqßuin media, tojoßnak tâsantobresîk cuißchic li templo, chan.", "15": "Laj Daniel quixye: —Lâin yôquin chi cßoxlac chirix li quicuil re tintau ru cßaßru lix yâlal. Ut saß junpât xakâmil chicuu jun li ángel chanchan cuînk nak quicuil.", "16": "Ut quicuabi jun xyâb cux jun pacßal li nimaß Ulai chanchan xyâb xcux cuînk. Quixjap re chixyebal: —At Gabriel, ye re aßan cßaßru xyâlal li visión li xril, chan.", "17": "Laj Gabriel quijiloc ut quixakli chincßatk. Cßajoß nak quinxucuac ut quincut cuib saß chßochß. Ut quixye cue: —At ralal cuînk, chatauhak taxak ru xban nak li xacuil saß li visión, aßan talajeßcßulmânk saß rosoßjiqueb li cutan, chan.", "18": "Nak yô chi âtinac cuiqßuin, quisach innaßleb ut quintßaneß chi huphu saß chßochß. Li ángel quinixchap ut quinixcuaclesi cuißchic.", "19": "Ut quixye cue: —Anakcuan lâin tinye âcue li cßaßru tâcßulmânk saß rosoßjiqueb li cutan xban xjoskßil li Dios. Li visión li xacuil, aßan retalil li talajeßcßulmânk saß eb li cutan châlel.", "20": "Li carner cuib xxucub li xacuil, aßan retalileb li cuib chi cuînk li teßoc chokß xreyeb laj Medo ut eb laj Persia.", "21": "Ut li têlom chibât, aßan retalil lix reyeb laj Grecia ut li nimla xucub li cuan saß xbên li xnakß ru, aßan retalil li xbên rey.", "22": "Li câhib chi xucub li queßel chokß rêkaj li nimla xucub li quitokeß, aßaneb li retalil li câhib chi rey li teßcuânk saß xcuanquilal saß li naßajej aßan, abanan mâ jun tâcuânk xcuanquil joß li xbên li quicuan.", "23": "Ut nak ac yôk chak chi nachßoc li rosoßjiqueb li cuanquilal aßan, kßaxal cuißchic tânumtâk li mâusilal. Nak acak xnumta chi us li mâusilal, tâoc jun li rey kßaxal cuißchic joskß ut cau xchßôl ut aßan tâbalakßînk reheb li tenamit.", "24": "Tânimânk xcuanquil, abanan moco xcuanquil ta xjunes li rey; xcuanquil ban laj tza. Chixjunil li mâusilal tixbânu, us tâêlk chiru ut tixsacheb nabaleb li cuanqueb xcuanquil ut tixsacheb ajcuiß li ralal xcßajol li Dios.", "25": "Xban nak naxnau chi us balakßînc, tixnimobresi rib. Tixsacheb nabal chi mâcßaßak saß xchßôleb ut tixyal ajcuiß numtâc saß xbên li tzßakal Rey li kßaxal nim xcuanquil saß xbêneb li nequeßtaklan. Abanan incßaß târûk xban nak tâsachekß ru. Mâcuaß yal cuînk tâsachok re. Li Kâcuaß, aßan li tâsachok re.", "26": "Lix yâlal li xcßutbesîc châcuu chirix li cßaßru tâcßulmânk chiru li oxib chihab riqßuin media, aßan tzßakal yâl. Ut lâat tâcßûla saß âchßôl ut mâ ani aj e tâserakßi xban nak toj mokon tâcßulmânk, chan cue li ángel.Ut lâin laj Daniel sachso inchßôl quincana ut quinyajer cuib oxib cutan. Ut nak ac usin chic, quin-oc cuißchic chi cßanjelac chiru li rey. Abanan toj yô ajcuiß incßaßux chirix li quicßutbesîc chicuu xban nak incßaß quintau ru lix yâlal.", "27": "Ut lâin laj Daniel sachso inchßôl quincana ut quinyajer cuib oxib cutan. Ut nak ac usin chic, quin-oc cuißchic chi cßanjelac chiru li rey. Abanan toj yô ajcuiß incßaßux chirix li quicßutbesîc chicuu xban nak incßaß quintau ru lix yâlal."}