{
  "1": "Hijos, obedeced en el Señor à vuestros padres: que eſto es juſto.",
  "2": "Honrra à tu padre y madre (que es el primer mandamiento con promeſſa)",
  "3": "Paraque ayas bien: y seas de luenga edad ſobre la tierra.",
  "4": "Y los padres, no prouoqueys à yra à vuestros hijos: ſi no crialdos en disciplina y castigo del Señor.",
  "5": "Sieruos, obedeced à los señores ſegun la carne con temor y temblor, con senzillez de vuestro coraçon, como àl Chriſto.",
  "6": "No siruiendo àl ojo, como losque agradan solamente à los hombres: ſi no como sieruos del Chriſto, haziendo de animo la voluntad de Dios.",
  "7": "Siruiendo con buena voluntad, àl Señor, y no à los hombres.",
  "8": "Estando ciertos que el biẽ que cada vno hiziere, eſto recibirá del Señor, ſea sieruo, ò ſea libre.",
  "9": "Y vosotros los señores, hazeldes à ellos lo mismo, dexando las amenazas: sabiendo que el Señor deellos y vuestro eſtá en los cielos: y que no ay respecto de perſonas acerca de Dios.",
  "10": "¶ Resta, Hermanos mios, que hos conforteys en el Señor y en la potencia de ſu fortaleza.",
  "11": "Vestios de toda la armadura de Dios paraque podays eſtar firmes contra las assechanças del diablo.",
  "12": "Porque no tenemos lucha cõtra sangre y carne: ſi no contra principados, cõtra potestades, contra señores del mundo, gouernadores de estas tinieblas, contra malicias espirituales en los cielos.",
  "13": "Portanto tomad toda la armadura de Dios, paraque podays reſiſtir en el dia malo, y eſtar firmes acabado todo.",
  "14": "Estad pues firmes ceñidos los lomos de verdad: y veſtidos de cota de justicia.",
  "15": "Y calçados los pies con la preparacion del Euangelio de paz.",
  "16": "En todo caso tomando el escudo de la fe, en el qual podreys apagar todos los dar dos de fuego del Maligno.",
  "17": "Y el yelmo de salud tomad, y el cuchillo del Eſpiritu, que es la palabra de Dios:",
  "18": "Por toda oracion y ruego orando todo tiempo en el eſpiritu, y velando en ello con toda instancia y supplicaciõ por todos los Sanctos.",
  "19": "Y por mi, Que me ſea dada palabra con abrimiẽto de mi boca cõ cõfiança, para hazer notorio el misterio del Euãgelio.",
  "20": "Por elqual foy embaxador en eſta cadena: que osadamẽte hable deelcomo meconuiene.",
  "21": "¶ Y porque tambien vosotros sepays mis negocios y que haga, todo os lo hará ſaber Tychico Hermano amado, y fiel sieruo en el Señor:",
  "22": "Elqual hos he embiado para eſto mismo, paraque entendays loque paſſa entre noſotros, y paraque consuele vuestros coraçones.",
  "23": "Paz ſea à los Hermanos, y Charidad y fe por Dios Padre, y el Señor IESVS el Chriſto.",
  "24": "Gracia cõ todos los que aman àl Señor nuestro IESVS el Chriſto en mcorrupcion. Amen. F ue embiada de R oma à los E phesios con T ychico."
}