{
  "1": "Salió Jesús del templo y, cuando se iba, se acercaron sus discípulos para mostrarle los edificios del templo.",
  "2": "Él les dijo: —¿Veis todo esto? Os aseguro que no quedará aquí piedra sobre piedra que no sea derribada.",
  "3": "Estando él sentado en el monte de los Olivos, los discípulos se le acercaron aparte y le dijeron: —Dinos, ¿cuándo serán estas cosas y qué señal habrá de tu venida y del fin del mundo?",
  "4": "Jesús les respondió: —Mirad que nadie os engañe,",
  "5": "porque vendrán muchos en mi nombre y dirán: «Yo soy el Cristo», y a muchos engañarán.",
  "6": "Oiréis hablar de guerras y de rumores de guerras, mas no os angustiéis, porque es necesario que todo esto acontezca; pero aún no es el fin.",
  "7": "Se levantará nación contra nación y reino contra reino. Habrá pestes, hambres y terremotos en diferentes lugares.",
  "8": "Pero todo esto es solo el principio de los dolores.",
  "9": "Entonces os entregarán para afligiros, os matarán y seréis odiados por todo el mundo por causa de mi nombre.",
  "10": "Serán días en que la firmeza de fe de muchos correrá peligro, y unos a otros se traicionarán y odiarán.",
  "11": "Muchos falsos profetas se levantarán y engañarán a muchos;",
  "12": "y en muchos se enfriará el amor por haberse multiplicado la maldad.",
  "13": "Pero el que persevere hasta el fin será salvo.",
  "14": "Y será predicado este evangelio del reino en todo el mundo para testimonio a todas las naciones. Entonces vendrá el fin.",
  "15": "Por tanto, cuando veáis en el lugar santo asentada la abominación desoladora de la que habló el profeta Daniel —el que lee entienda—,",
  "16": "los que estén en Judea huyan a los montes.",
  "17": "El que esté en la azotea no descienda para tomar algo de su casa;",
  "18": "y el que esté en el campo no vuelva atrás para tomar su capa.",
  "19": "Pero ¡ay de las que estén embarazadas y de las que estén amamantando en aquellos días!",
  "20": "Orad, pues, para que vuestra huida no sea en invierno ni en sábado,",
  "21": "porque habrá entonces tan gran tribulación que no la ha habido igual desde el principio del mundo hasta ahora, ni la habrá.",
  "22": "Y si aquellos días no se acortasen, nadie sería salvo; pero se acortarán por causa de los escogidos.",
  "23": "Entonces, si alguno os dice: «Mirad, aquí está el Cristo» o «Mirad, allí está», no lo creáis,",
  "24": "porque se levantarán falsos cristos y falsos profetas y harán grandes señales y prodigios, de tal manera que engañarán, si es posible, incluso a los escogidos.",
  "25": "Ya os lo advierto antes.",
  "26": "Así que, si os dicen: «Mirad, está en el desierto», no salgáis; o «Mirad, está en los aposentos», no lo creáis,",
  "27": "porque igual que el relámpago sale del oriente y se muestra hasta el occidente, así será también la venida del Hijo del Hombre.",
  "28": "Porque donde esté el cuerpo muerto se juntarán las águilas.",
  "29": "Inmediatamente después de la tribulación de aquellos días, el sol se oscurecerá, la luna no dará su resplandor, las estrellas caerán del cielo y las potencias de los cielos serán conmovidas.",
  "30": "Entonces aparecerá la señal del Hijo del Hombre en el cielo, todas las tribus de la tierra se lamentarán y verán al Hijo del Hombre venir sobre las nubes, con poder y gran gloria.",
  "31": "Enviará sus ángeles con resonante trompeta y juntarán a sus escogidos de los cuatro vientos, desde un extremo del cielo hasta el otro.",
  "32": "Aprended de la higuera esta parábola: Cuando ya su rama está tierna y brotan las hojas, sabéis que el verano está cerca.",
  "33": "Así también vosotros, cuando veáis todas estas cosas, conoced que está cerca, a las puertas.",
  "34": "Os aseguro que no pasará esta generación hasta que todo esto acontezca.",
  "35": "El cielo y la tierra pasarán, pero mis palabras no pasarán.",
  "36": "Pero nadie sabe el día ni la hora, ni aun los ángeles de los cielos; solo mi Padre.",
  "37": "La venida del Hijo del Hombre será como en los días de Noé.",
  "38": "Porque en los días anteriores al diluvio y hasta el momento en que Noé entró en el arca, la gente no dejó de comer ni de beber ni de casarse.",
  "39": "Y no entendieron nada hasta que vino el diluvio y se los llevó a todos. Así será también la venida del Hijo del Hombre.",
  "40": "Entonces estarán dos en el campo: uno será tomado y el otro será dejado.",
  "41": "Dos mujeres estarán moliendo en un molino: una será tomada y la otra será dejada.",
  "42": "Velad, pues, porque no sabéis a qué hora ha de venir vuestro Señor.",
  "43": "Pero sabed que si el dueño de la casa conociera la hora en que el ladrón habría de venir, velaría y no lo dejaría entrar en su casa.",
  "44": "Por tanto, también vosotros estad preparados, porque el Hijo del Hombre vendrá a la hora en que menos pensáis.",
  "45": "¿Quién es, pues, el siervo fiel y prudente a quien puso su señor sobre los de su casa para que les dé el alimento a tiempo?",
  "46": "Dichoso aquel siervo a quien su señor encuentre obrando así cuando venga.",
  "47": "Os aseguro que le encomendará todos sus bienes.",
  "48": "Pero si otro siervo es malo y piensa en su interior «Mi señor se retrasa en venir»",
  "49": "y comienza a golpear a sus consiervos y aun a comer y a beber con los borrachos,",
  "50": "pues el señor de este siervo vendrá un día en que no lo espera y a una hora que no sabe,",
  "51": "lo castigará duramente y compartirá su suerte con los hipócritas. Allí será el lloro y el rechinar de dientes."
}