{
  "1": "En aquel tiempo iba Jesús un sábado por los sembrados; sus discípulos sintieron hambre y comenzaron a arrancar espigas y a comerlas.",
  "2": "Los fariseos, al verlo, le dijeron: —Tus discípulos hacen lo que no está permitido hacer en sábado.",
  "3": "Jesús respondió: —¿No habéis leído lo que hizo David cuando él y los que con él estaban sintieron hambre?",
  "4": "Entró en la casa de Dios y comió los panes de la proposición, que no les estaba permitido comer ni a él ni a los que con él estaban, sino solamente a los sacerdotes.",
  "5": "¿O no habéis leído en la ley cómo en sábado los sacerdotes en el templo profanan el reposo sagrado y quedan impunes?",
  "6": "Pues os digo que uno mayor que el templo está aquí.",
  "7": "Si supierais qué significa Misericordia quiero y no sacrificio, no condenaríais a los inocentes,",
  "8": "porque el Hijo del Hombre es Señor del sábado.",
  "9": "Salió de allí Jesús y fue a la sinagoga del lugar.",
  "10": "Y había allí un hombre que tenía atrofiada una mano. Para poder acusar a Jesús, le preguntaron: —¿Está permitido sanar en sábado?",
  "11": "Él les dijo: —¿Quién entre vosotros, si tiene una oveja y se le cae en un hoyo en sábado, no la saca?",
  "12": "Pues ¿cuánto más vale una persona que una oveja? Por consiguiente, está permitido hacer el bien en sábado.",
  "13": "Entonces dijo a aquel hombre: —Extiende tu mano. Él la extendió y le fue restaurada sana como la otra.",
  "14": "Salieron entonces los fariseos y se confabularon contra Jesús para destruirlo.",
  "15": "Cuando Jesús supo esto, se retiró de allí. Le siguió mucha gente, y sanaba a todos",
  "16": "y les encargaba rigurosamente que no lo descubrieran,",
  "17": "para que se cumpliera lo que dijo el profeta Isaías:",
  "18": "Este es mi siervo, a quien he escogido; mi amado, en quien se agrada mi alma. Pondré mi Espíritu sobre él y a los gentiles anunciará juicio.",
  "19": "No disputará ni voceará ni nadie oirá en las calles su voz.",
  "20": "La caña cascada no quebrará y el pábilo que humea no apagará, hasta que haga triunfar el juicio.",
  "21": "Y en su nombre esperarán los gentiles.",
  "22": "Entonces llevaron ante Jesús a un endemoniado ciego y mudo y lo sanó, de tal manera que el ciego y mudo veía y hablaba.",
  "23": "Toda la gente estaba atónita y decía: —¿Será este aquel Hijo de David?",
  "24": "Pero los fariseos, al oírlo, decían: —Este no echa fuera los demonios sino por Beelzebú, su príncipe.",
  "25": "Jesús conocía sus pensamientos y les dijo: —Todo reino dividido contra sí mismo queda destruido y ninguna ciudad o casa dividida contra sí misma permanecerá.",
  "26": "Si Satanás echa fuera a Satanás, contra sí mismo está dividido; ¿cómo, pues, permanecerá su reino?",
  "27": "Y si yo echo fuera los demonios por Beelzebú, ¿por quién los echan vuestros hijos? Por tanto, ellos serán vuestros jueces.",
  "28": "Pero si yo por el Espíritu de Dios echo fuera los demonios, ciertamente ha llegado a vosotros el reino de Dios,",
  "29": "pues ¿cómo puede alguno entrar en la casa del hombre fuerte y saquear sus bienes si primero no lo ata? Entonces podrá saquear su casa.",
  "30": "El que no está conmigo, está contra mí; y el que conmigo no recoge, desparrama.",
  "31": "Por tanto os digo: Todo pecado y blasfemia les serán perdonados a los seres humanos, pero la blasfemia contra el Espíritu no les será perdonada.",
  "32": "Cualquiera que diga alguna palabra contra el Hijo del Hombre será perdonado; pero el que hable contra el Espíritu Santo no será perdonado, ni en este siglo ni en el venidero.",
  "33": "Si el árbol es bueno, su fruto es bueno; si el árbol es malo, su fruto es malo, porque por el fruto se conoce el árbol.",
  "34": "¡Generación de víboras! ¿Cómo puede ser bueno lo que decís, si vosotros mismos sois malos?, porque de la abundancia del corazón habla la boca.",
  "35": "El que es bueno, de la bondad que atesora en el corazón saca el bien, pero el que es malo, de su maldad atesorada saca el mal.",
  "36": "Pero yo os digo que de toda palabra vacía que diga cada cual, dará cuenta en el día del juicio.",
  "37": "Ten en cuenta que por tus propias palabras serás juzgado y declarado inocente o culpable.",
  "38": "Entonces replicaron algunos de los escribas y de los fariseos: —Maestro, deseamos ver de ti una señal.",
  "39": "Él respondió: —La generación mala y adúltera demanda una señal, pero señal no le será dada, sino la del profeta Jonás.",
  "40": "Porque como estuvo Jonás en el vientre del gran pez tres días y tres noches, así estará el Hijo del Hombre en el corazón de la tierra: tres días y tres noches.",
  "41": "Los habitantes de Nínive se levantarán en el juicio contra esta generación y la condenarán, porque ellos se arrepintieron por la predicación de Jonás, y en este lugar hay alguien que es más que Jonás.",
  "42": "La reina del Sur se levantará en el juicio contra esta generación y la condenará, porque ella vino desde los confines de la tierra para oír la sabiduría de Salomón, y en este lugar hay alguien que es más que Salomón.",
  "43": "Cuando el espíritu inmundo sale de una persona, anda por lugares áridos buscando reposo, pero no lo halla.",
  "44": "Entonces dice: «Volveré a mi casa, de donde salí». Cuando llega, la halla desocupada, barrida y adornada.",
  "45": "Entonces va y toma consigo otros siete espíritus peores que él y entran y habitan allí; y el estado final de aquella persona viene a ser peor que el primero. Así también acontecerá a esta generación malvada.",
  "46": "Mientras Jesús aún se dirigía a la gente, su madre y sus hermanos estaban afuera y le querían hablar.",
  "47": "Alguien le dijo: —Tu madre y tus hermanos están afuera y te quieren hablar.",
  "48": "Respondió él al que le decía esto: —¿Quién es mi madre y quiénes son mis hermanos?",
  "49": "Y extendiendo su mano hacia sus discípulos dijo: —Estos son mi madre y mis hermanos,",
  "50": "pues todo aquel que hace la voluntad de mi Padre que está en los cielos es mi hermano, mi hermana y mi madre."
}