{
  "1": "Y habló David a Jehová las palabras de este cántico, el día que Jehová le había librado de la mano de todos sus enemigos, y de la mano de Saúl.",
  "2": "Y dijo: Jehová es mi Roca, mi fortaleza y mi Libertador;",
  "3": "Dios es mi Roca, en Él confiaré; mi escudo, y el cuerno de mi salvación, mi fortaleza alta y mi refugio; mi Salvador, tú me libras de violencia.",
  "4": "Invocaré a Jehová, quien es digno de ser alabado; y seré salvo de mis enemigos.",
  "5": "Cuando me cercaron las ondas de la muerte, y los torrentes de iniquidad me atemorizaron,",
  "6": "Me rodearon los dolores del infierno, y los lazos de la muerte, delante de mí estuvieron.",
  "7": "Tuve angustia, invoqué a Jehová, y clamé a mi Dios; y Él oyó mi voz desde su templo; llegó mi clamor a sus oídos.",
  "8": "La tierra se estremeció y tembló; los fundamentos del cielo fueron conmovidos, se estremecieron, porque se indignó Él.",
  "9": "Humo subió de su nariz, y de su boca fuego consumidor, por el cual se encendieron carbones.",
  "10": "Inclinó también los cielos, y descendió; y había oscuridad debajo de sus pies.",
  "11": "Subió sobre el querubín, y voló; se apareció sobre las alas del viento.",
  "12": "Puso pabellones de tinieblas alrededor de sí; oscuridad de aguas y densas nubes.",
  "13": "Por el resplandor de su presencia se encendieron carbones ardientes.",
  "14": "Jehová tronó desde el cielo, y el Altísimo dio su voz;",
  "15": "envió saetas, y los dispersó; lanzó relámpagos, y los consumió.",
  "16": "Entonces aparecieron los cauces del mar, y los fundamentos del mundo fueron descubiertos, a la reprensión de Jehová, al resoplido del aliento de su nariz.",
  "17": "Extendió su mano de lo alto, y me arrebató, y me sacó de copiosas aguas.",
  "18": "Me libró de fuertes enemigos, de aquellos que me aborrecían, los cuales eran más fuertes que yo.",
  "19": "Me asaltaron en el día de mi calamidad; mas Jehová fue mi sostén.",
  "20": "Me sacó a anchura; me libró, porque puso su voluntad en mí.",
  "21": "Jehová me recompensó conforme a mi justicia; y conforme a la limpieza de mis manos, me dio la paga.",
  "22": "Porque yo guardé los caminos de Jehová; y no me aparté impíamente de mi Dios.",
  "23": "Porque delante de mí han estado todos sus juicios; y no me he apartado de sus estatutos.",
  "24": "Y fui íntegro para con Él, y me guardé de mi iniquidad.",
  "25": "Me remuneró por tanto Jehová conforme a mi justicia, y conforme a mi limpieza delante de sus ojos.",
  "26": "Con el bueno eres benigno, y con el íntegro te muestras íntegro.",
  "27": "Limpio te mostrarás para con el limpio, mas con el perverso te mostrarás rígido.",
  "28": "Y tú salvas al pueblo afligido; mas tus ojos están sobre los altivos, para abatirlos.",
  "29": "Porque tú eres mi lámpara, oh Jehová: Jehová da luz a mis tinieblas.",
  "30": "Pues por ti he desbaratado ejércitos, por mi Dios he saltado sobre muros.",
  "31": "En cuanto a Dios, perfecto es su camino: Purificada es la palabra de Jehová; Escudo es a todos los que en Él esperan.",
  "32": "Porque ¿quién es Dios, sino Jehová? ¿O quién es la Roca, sino nuestro Dios?",
  "33": "Dios es mi fortaleza y mi poder; y Él hace perfecto mi camino;",
  "34": "Él hace mis pies como de ciervas, y me hace estar firme sobre mis alturas;",
  "35": "Él adiestra mis manos para la batalla, de manera que se doble el arco de acero con mis brazos.",
  "36": "Tú me diste asimismo el escudo de tu salvación, y tu benignidad me ha engrandecido.",
  "37": "Tú ensanchaste mis pasos debajo de mí, para que no titubeasen mis rodillas.",
  "38": "Perseguí a mis enemigos, y los quebranté; y no me volví hasta que los acabé.",
  "39": "Los consumí, y los herí, y no se levantarán; han caído debajo de mis pies.",
  "40": "Pues tú me ceñiste de fuerzas para la batalla, y subyugaste debajo de mí a los que contra mí se levantaron.",
  "41": "Tú me diste la cerviz de mis enemigos, los que me aborrecen, para que yo los destruyese.",
  "42": "Miraron, y no hubo quien los librase; aun a Jehová, mas no les respondió.",
  "43": "Yo los desmenucé como polvo de la tierra; los hollé como a lodo de las calles, y los disipé.",
  "44": "Tú me has librado de las contiendas de mi pueblo: Tú me has guardado para que sea cabeza de naciones: Pueblo que yo no conocía me servirá.",
  "45": "Los extraños se someterán a mí; al oír, me obedecerán.",
  "46": "Los extraños desfallecerán, y temblando saldrán de sus escondrijos.",
  "47": "¡Vive Jehová! y bendita sea mi roca; sea enaltecido el Dios de la roca de mi salvación:",
  "48": "Es Dios quien por mí hace venganza, y quien sujeta los pueblos debajo de mí,",
  "49": "y que me saca de entre mis enemigos: Tú me levantaste en alto sobre los que se levantaron contra mí; me libraste del varón de iniquidades.",
  "50": "Por tanto, yo te daré gracias entre las naciones, oh Jehová, y cantaré a tu nombre.",
  "51": "Él es la torre de salvación para su rey, y hace misericordia a su ungido, a David, y a su simiente, para siempre."
}