{"1": "<pb/>Existen, es cierto, minas de plata y lugares donde el oro se refina.", "2": "El hierro se saca de la tierra; de la piedra fundida sale el cobre.", "3": "El hombre vence las tinieblas excavando hasta el último fondo la roca oscura y tenebrosa.", "4": "Cava galerías un pueblo extranjero: donde no pueden hacer pie, oscilan, suspendidos, lejos de los hombres.", "5": "La tierra de donde sale el pan, es removida por debajo con fuego,", "6": "allí donde las piedras son de zafiro y contienen polvillo de oro;", "7": "camino que no conoce el ave rapaz ni descubre el ojo del buitre;", "8": "no lo pisan las bestias feroces, ni por él discurre el leopardo.", "9": "El hombre trabaja el pedernal, arranca las montañas de raíz;", "10": "abre canales en las rocas, sus ojos descubren todos los tesoros;", "11": "explora las fuentes de los ríos, saca a luz lo que estaba oculto.", "12": "Pero la sabiduría, ¿de dónde viene? ¿Dónde se halla la inteligencia?", "13": "El hombre ignora el camino que conduce a ella; no se encuentra en tierra de vivientes.", "14": "Dice el océano: Yo no la tengo.", "15": "Y el abismo responde: Conmigo no está. No se compra con oro macizo ni se paga a peso de plata.", "16": "No se adquiere con oro de Ofir, ni con ónice precioso ni zafiro.", "17": "No es comparable al oro ni al vidrio, ni se cambia por vasos de oro puro.", "18": "No se piense en corales ni en cristal; más vale la sabiduría que las perlas.", "19": "No la iguala el topacio de Kus; no tiene parangón con el oro más fino.", "20": "Pero la sabiduría, ¿de dónde viene? ¿Dónde se halla la inteligencia?", "21": "Escapa a la vista de todo mortal, se oculta a las aves del cielo.", "22": "Abadón y la muerte declaran: Hasta nuestros oídos llegó su fama.", "23": "Sólo Dios conoce su camino, él es quien sabe dónde se encuentra.", "24": "Pues él alcanza los confines de la tierra y ve cuanto existe bajo el cielo.", "25": "Cuando dio al viento su peso y puso a las aguas su medida;", "26": "cuando señaló una ley a la lluvia y un camino al estruendo del trueno,", "27": "entonces la vio y la valoró, la hizo estable y la escrutó a fondo.", "28": "Y luego dijo al hombre: Temer al Señor es sabiduría; huir del mal, inteligencia\"."}