{"1": "<pb/>Entonces Yahveh respondió a Job desde el seno de la tempestad y le dijo:", "2": "\"¿Quién es ese que oscurece mis planes con razones vacías de sentido?", "3": "Cíñete los flancos como valiente: yo te preguntaré, y tú me enseñarás.", "4": "¿Dónde estabas tú cuando fundé la tierra? Dilo, si por ventura lo sabes.", "5": "¿Sabes quién fijó sus dimensiones o quién la midió con el cordel?", "6": "¿En qué se apoyan sus cimientos? ¿Quién colocó su piedra angular,", "7": "mientras cantaban las estrellas de la mañana y aclamaban todos los hijos de Dios?", "8": "¿Quién cerró al mar con puertas, cuando nació pujante del seno materno,", "9": "cuando le puse una nube por mantilla y le di un nublado por pañales,", "10": "cuando le fijé sus confines y le coloqué puertas y cerrojos?", "11": "Le dije: \"Hasta aquí llegarás, no más allá; aquí se romperá el orgullo de tus olas\".", "12": "¿Has mandado, en tu vida, a la mañana? ¿Has señalado a la aurora su puesto,", "13": "para que agarre los bordes de la tierra y sacuda de ella a los malvados?", "14": "Ella se transforma en barro sellado, se tiñe lo mismo que un vestido;", "15": "arrebata a los perversos su luz y rompe el brazo que se rebelaba.", "16": "¿Has llegado hasta las fuentes del mar y te has paseado por el fondo del abismo?", "17": "¿Te han mostrado las puertas de la muerte, has descubierto las puertas de la sombra?", "18": "¿Has averiguado la anchura de la tierra? Dilo, si la conoces entera.", "19": "¿Qué camino conduce a la mansión de la luz, y dónde residen las tinieblas,", "20": "para que tú las lleves a su tierra y las guíes hacia su morada?", "21": "¡Lo sabrás, pues ya habías nacido, y es inmenso el número de tus días!", "22": "¿Has llegado a los depósitos de la nieve? ¿Has visto los almacenes del granizo,", "23": "que yo reservo para tiempo de angustia, para días de lucha y de combate?", "24": "¿Por qué camino se disipa la niebla, se reparte la canícula por la tierra?", "25": "¿Quién abre un canal al aguacero y un camino al fragor del trueno,", "26": "para que llueva sobre tierras sin hombres en el desierto donde nadie habita;", "27": "para regar regiones desoladas y hacer brotar en la estepa el césped?", "28": "¿Por ventura tiene padre la lluvia? ¿Quién engendra las gotas de rocío?", "29": "¿De qué seno sale el hielo y quién da a luz la escarcha de los cielos,", "30": "cuando las aguas se cuajan como piedra y se congela la superficie del abismo?", "31": "¿Puedes atar los lazos de las Pléyades o soltar las ataduras de Orión?", "32": "¿Harás salir la Corona a su tiempo y guiarás a la Osa con sus cachorros?", "33": "¿Conoces las leyes de los cielos? ¿Determinas su influjo en la tierra?", "34": "¿Elevas tu voz hasta las nubes y un diluvio de agua te inunda?", "35": "¿Parten los rayos a tus órdenes diciéndote: aquí estamos?", "36": "¿Quién puso en el ibis sabiduría o dio al gallo inteligencia?", "37": "¿Quién cuenta las nubes con exactitud y quién inclina los odres del cielo,", "38": "cuando el polvo se aglutina y forma masa y se amalgaman los terrones?", "39": "¿Capturas tú la presa para la leona, sacias el apetito de sus cachorros,", "40": "cuando se agazapan en sus guaridas, cuando acechan entre la maleza?", "41": "¿Quién prepara al cuervo su comida cuando sus polluelos claman a Dios y se tambalean por falta de alimento?"}