{"1": "<pb/>Elifaz de Temán tomó la palabra y dijo:", "2": "\"¿Puede un hombre ser útil a Dios, cuando apenas el sabio es útil para sí?", "3": "¿Qué le importa a Sadday que tú seas justo? ¿Qué gana él con tu conducta perfecta?", "4": "¿Acaso te castiga por tu piedad y te lleva a juicio por ello?", "5": "¿No será más bien por tus muchas maldades y por tus pecados sin cuento?", "6": "Exigías sin motivo prendas a tus hermanos, arrancabas su ropa a los desnudos,", "7": "no dabas agua al sediento, al hambriento le negabas el pan.", "8": "Como hombre poderoso en la tierra, como favorecido en ella,", "9": "a las viudas despedías con las manos vacías y quebrabas los brazos del huérfano.", "10": "Por eso, redes te apresan y terrores repentinos te asaltan.", "11": "La luz se ha hecho tinieblas y no ves; y una masa de aguas te sumerge.", "12": "¿No es Dios más alto que el cielo y ve la cabeza de las estrellas?", "13": "Y tú has concluido: ¿Qué sabe Dios? ¿Juzgará, acaso, a través de las tinieblas?", "14": "Las nubes son un velo para él, y no ve cuando se pasea por la bóveda del cielo.", "15": "¿Quieres seguir el camino de antaño, el que hombres perversos recorrieron?", "16": "Fueron prematuramente arrebatados: sobre sus cimientos se volcó un torrente.", "17": "Los que a Dios decían: ¡Lejos de nosotros! ¿Qué puede hacernos Sadday?", "18": "¡Y era él quien llenaba sus casas de bienes, aunque el plan del impío está lejos de Dios!", "19": "Los justos lo ven y se regocijan; el que es inocente se burla de ellos:", "20": "¡En verdad ha sido aniquilada su riqueza; el fuego ha devorado su fortuna!", "21": "Reconcíliate con él, y tendrás paz: te será devuelta la opulencia.", "22": "Recibe de su boca la doctrina, pon sus palabras en tu corazón.", "23": "Si, humillado, te vuelves a Sadday y alejas de tu tienda la injusticia,", "24": "estimarás el oro como polvo y el ofir como guijarros del torrente,", "25": "pues Sadday será entonces tu tesoro, montones de plata para ti.", "26": "Entonces tendrás en Sadday tus delicias, y alzarás tu rostro hacia Dios.", "27": "Tú le invocarás, y él te escuchará; entonces cumplirás tus promesas.", "28": "Saldrán con bien tus proyectos; y en tus caminos brillará la luz.", "29": "Porque él humilla la arrogancia y salva a quien baja los ojos.", "30": "Él libra al hombre inocente, y tú te librarás, si tus manos son puras\"."}