{"1": "<pb/>Aquellos tres hombres dejaron de responder a Job porque lo consideraron justo.", "2": "Entonces se encendió la cólera de Elihú, hijo de Baraquel, el buzita, de la familia de Ram. Su cólera se encendió contra Job, porque pretendía tener razón frente a Dios.", "3": "También se encolerizó contra sus tres amigos, porque no habían sabido dar respuesta y así habían condenado a Dios.", "4": "Elihú se había limitado a esperar, mientras ellos hablaban a Job, pues eran mayores que él en edad.", "5": "Pero, cuando advirtió Elihú que no salía respuesta alguna de la boca de los tres hombres, estalló su cólera.", "6": "Y Elihú, hijo de Baraquel, el buzita, tomó la palabra y dijo: \"Yo soy joven en edad, vosotros sois ancianos. Por eso me retraía, temeroso de exponeros mi opinión.", "7": "Yo pensaba: la edad hablará, los muchos años mostrarán sabiduría.", "8": "Pero es el aliento de Dios en el hombre y el soplo de Sadday lo que da inteligencia.", "9": "No son los muchos años los que dan sabiduría, ni la vejez la que enseña rectitud.", "10": "Por eso digo: escuchadme. Yo también expondré mi parecer.", "11": "He estado atento a vuestros discursos, he prestado oídos a vuestras razones. Mientras buscabais argumentos,", "12": "os he seguido con atención. Pero nadie ha refutado a Job, nadie ha respondido a sus palabras.", "13": "No digáis: Hemos hallado una sabiduría; que solo Dios supera, no el hombre.", "14": "Yo no argumentaré en esos términos, no le replicaré con vuestros discursos.", "15": "Están desconcertados, sin respuesta, se han quedado sin habla.", "16": "Yo estaba esperando. Pero ellos se callan, sin saber qué decir.", "17": "Por eso, yo también hablaré. Yo también expondré mi opinión.", "18": "Porque me siento lleno de palabras, impulsado por un soplo interior.", "19": "Está dentro de mí como un vino que fermenta, que haría reventar los odres nuevos.", "20": "Hablar me servirá de alivio; abriré mis labios y responderé.", "21": "No tomaré el partido de nadie, a nadie quiero adular,", "22": "porque yo no sé adular y mi Creador me eliminaría."}