{"1": "<pb/>Después de esto vi bajar del cielo a otro ángel, que tenía gran poder, y la tierra quedó iluminada con su resplandor.", "2": "Gritó con potente voz diciendo: \"¡Cayó, cayó la gran Babilonia! Se ha convertido en morada de demonios, en guarida de toda clase de espíritus inmundos, en guarida de toda clase de aves inmundas y detestables.", "3": "Porque del vino de sus prostituciones han bebido todas las naciones, y los reyes de la tierra han fornicado con ella, y los mercaderes de la tierra se han enriquecido con su lujo desenfrenado.\"", "4": "Luego oí otra voz que decía desde el cielo: \"Salid de ella, pueblo mío, no sea que os hagáis cómplices de sus pecados y os alcancen sus plagas.", "5": "Porque sus pecados se han amontonado hasta el cielo y Dios se ha acordado de sus iniquidades.", "6": "Dadle como ella ha dado, dobladle la medida conforme a sus obras, en la copa que ella preparó preparadle el doble.", "7": "En proporción a su jactancia y a su lujo, dadle tormentos y llantos. Pues dice en su corazón: Estoy sentada como reina, y no soy viuda y no he de conocer el llanto...", "8": "Por eso, en un solo día llegarán sus plagas: peste, llanto y hambre, y será consumida por el fuego. Porque poderoso es el Señor Dios que la ha condenado.\"", "9": "Llorarán, harán duelo por ella los reyes de la tierra, los que con ella fornicaron y se dieron al lujo, cuando vean la humareda de sus llamas;", "10": "se quedarán a distancia horrorizados ante su suplicio, y dirán: \"¡Ay, ay, la gran ciudad! ¡Babilonia, ciudad poderosa, que en una hora ha llegado tu juicio!\"", "11": "Lloran y se lamentan por ella los mercaderes de la tierra, porque nadie compra ya sus cargamentos:", "12": "cargamentos de oro y plata, piedras preciosas y perlas, lino y púrpura, seda y escarlata, toda clase de maderas olorosas y toda clase de objetos de marfil, toda clase de objetos de madera preciosa, de bronce, de hierro y de mármol;", "13": "cinamomo, amomo, perfumes, mirra, incienso, vino, aceite, harina, trigo, bestias de carga, ovejas, caballos y carros; esclavos y mercancía humana.", "14": "Y los frutos en sazón que codiciaba tu alma, se han alejado de ti; y toda magnificencia y esplendor se han terminado para ti, y nunca jamás aparecerán.", "15": "Los mercaderes de estas cosas, los que a costa de ella se habían enriquecido, se quedarán a distancia horrorizados ante su suplicio, llorando y lamentándose:", "16": "\"¡Ay, ay, la gran ciudad, vestida de lino, púrpura y escarlata, resplandeciente de oro, piedras preciosas y perlas,", "17": "que en una hora ha sido arruinada tanta riqueza!\" Todos los capitanes, oficiales de barco y los marineros, y cuantos se ocupan en trabajos del mar, se quedaron a distancia", "18": "y gritaban al ver la humareda de sus llamas: \"¿Quién como la gran ciudad?\"", "19": "Y echando polvo sobre sus cabezas, gritaban llorando y lamentándose: \"¡Ay, ay, la gran ciudad, con cuya opulencia se enriquecieron cuantos tenían las naves en el mar; que en una hora ha sido asolada!\"", "20": "Alégrate por ella, cielo, y vosotros, los santos, los apóstoles y los profetas, porque al condenarla a ella, Dios ha juzgado vuestra causa.", "21": "Un ángel poderoso alzó entonces una piedra, como una gran rueda de molino, y la arrojó al mar diciendo: \"Así, de golpe, será arrojada Babilonia, la gran ciudad, y no aparecerá ya más...\"", "22": "Y la música de los citaristas y cantores, de los flautistas y trompetas, no se oirá más en ti; artífice de arte alguna no se hallará más en ti; la voz de la rueda de molino no se oirá más en ti;", "23": "La luz de la lámpara no lucirá más en ti; la voz del novio y de la novia no se oirá más en ti. Porque tus mercaderes eran los magnates de la tierra, porque con tus hechicerías se extraviaron todas las naciones;", "24": "y en ella fue hallada la sangre de los profetas y de los santos y de todos los degollados de la tierra."}