{
  "1": "Mensaje que Jeremías recibió para todos los judíos que vivían en Egipto, en las ciudades de Migdol, Tafnes, Menfis y la región del sur:",
  "2": "“El Señor todopoderoso, el Dios de Israel, dice: ‘Vosotros habéis visto todas las calamidades que hice caer sobre Jerusalén y las demás ciudades de Judá. Ahora están en ruinas, y nadie vive en ellas",
  "3": "a causa de las maldades que cometieron, pues me ofendieron adorando a otros dioses y ofreciéndoles incienso; dioses con los que ni ellos ni vosotros ni vuestros antepasados teníais nada que ver.",
  "4": "Una y otra vez envié a mis siervos los profetas para que os dijeran que no hicierais esas cosas repugnantes que yo detesto.",
  "5": "Pero no me obedecisteis ni me hicisteis caso. En vez de dejar vuestra maldad, seguisteis ofreciendo incienso a otros dioses.",
  "6": "Entonces se encendieron mi ira y mi furor, y ardieron como un fuego en las ciudades de Judá y en las calles de Jerusalén. Quedaron en ruinas y desiertas hasta el día de hoy.",
  "7": "‘Así pues, yo, el Señor todopoderoso, el Dios de Israel, digo: ¿Por qué traéis sobre vosotros mismos ese mal tan grande? ¿Por qué hacéis que muera toda la gente de Judá, hombres, mujeres y niños, y hasta recién nacidos, de manera que no quede nadie?",
  "8": "¿Por qué me ofendéis con vuestras acciones y ofrecéis incienso a otros dioses aquí en Egipto, donde habéis venido a vivir? Con ello vais a provocar vuestra propia destrucción, y os convertiréis en ejemplo de maldición y humillación entre todas las naciones de la tierra.",
  "9": "¿Ya os habéis olvidado de todas las maldades que cometieron vuestros antepasados, y de las que cometieron los reyes de Judá y sus esposas, y de las que vosotros mismos y vuestras esposas cometisteis en el territorio de Judá y en las calles de Jerusalén?",
  "10": "Hasta ahora no habéis cambiado de conducta, ni habéis sentido temor, ni habéis cumplido las instrucciones y leyes que os di a vosotros y a vuestros antepasados.",
  "11": "‘Por eso yo, el Señor todopoderoso, el Dios de Israel, os digo: He decidido traer mal sobre vosotros y destruir a todo Judá.",
  "12": "Haré que los que quedaron de Judá y se empeñaron en irse a vivir a Egipto, sean destruidos allá por completo. Todos, desde el más chico hasta el más grande, morirán por la guerra o el hambre, y se convertirán en ejemplo de maldición y humillación, en algo que causará terror.",
  "13": "Castigaré a los que vivan en Egipto como castigué a Jerusalén, con la guerra, el hambre y la peste.",
  "14": "Nadie de ese pequeño resto de Judá que se ha ido a vivir a Egipto podrá escapar o quedar con vida. Y aunque quieran volver a Judá para establecerse allí, no volverán, a no ser unos cuantos refugiados.’ ”",
  "15": "Entonces, aquellos que sabían que sus esposas ofrecían incienso a otros dioses, junto con las demás mujeres que se encontraban allí (todos los cuales formaban un grupo numeroso), más los judíos que vivían en la región sur de Egipto, respondieron a Jeremías:",
  "16": "–No haremos caso de ese mensaje que nos has traído de parte del Señor.",
  "17": "Al contrario, seguiremos haciendo lo que habíamos decidido hacer. Seguiremos ofreciendo incienso y ofrendas de vino a la diosa Reina del Cielo, como lo hemos hecho hasta ahora y como antes lo hicieron nuestros antepasados y nuestros reyes y jefes en las ciudades de Judá y en las calles de Jerusalén. Pues antes teníamos comida en abundancia, nos iba bien y no nos vino ninguna desgracia;",
  "18": "pero desde que dejamos de ofrecer incienso y ofrendas de vino a la Reina del Cielo, nos falta de todo, y nuestra gente muere de hambre o en la guerra.",
  "19": "Las mujeres añadieron: –Nosotras hacíamos tortas que representaban a la Reina del Cielo, y le ofrecíamos incienso y ofrendas de vino, pero todo ello con el consentimiento de nuestros esposos. Y lo seguiremos haciendo.",
  "20": "Entonces Jeremías respondió a todos los hombres y mujeres que le habían contestado de esa manera:",
  "21": "–¿Creéis que el Señor no se daba cuenta, o que se había olvidado de que vosotros y vuestros antepasados, vuestros reyes, vuestros jefes y el pueblo en general, ofrecíais incienso a otros dioses en las ciudades de Judá y en las calles de Jerusalén?",
  "22": "Pero el Señor no pudo soportar más las malas acciones cometidas por vosotros y que a él tanto le disgustan. Por eso, vuestro país está hoy en ruinas y no hay nadie que viva en él; se ha convertido en ejemplo de maldición, en algo que causa terror.",
  "23": "Esta desgracia en que ahora os encontráis os ha venido precisamente porque ofrecisteis incienso a otros dioses, pecando así contra el Señor, y porque no obedecisteis sus instrucciones y leyes, ni cumplisteis sus mandatos.",
  "24": "Jeremías dijo además a todo el pueblo, y especialmente a las mujeres: –Escuchad este mensaje del Señor todos vosotros, gente de Judá que vive en Egipto.",
  "25": "El Señor todopoderoso, el Dios de Israel, dice: ''Vosotras las mujeres lo decís de boca y lo practicáis de hecho. Decís que habéis prometido ofrecer incienso y ofrendas de vino a la Reina del Cielo, y que cumpliréis sin falta vuestra promesa. ¡Muy bien, cumplid y poned por obra lo que habéis prometido!",
  "26": "Pero oíd todos vosotros, gente de Judá que vive en Egipto, lo que yo, el Señor, os digo: Juro por mi nombre soberano que ninguno de los de Judá volverá a pronunciar mi nombre en todo Egipto, diciendo: Por la vida del Señor.",
  "27": "Porque yo estaré vigilando para enviarles calamidades y no beneficios. Todos los de Judá que viven en Egipto serán completamente aniquilados por la guerra o el hambre.",
  "28": "Serán muy contados los que escapen de morir en la guerra y vuelvan de Egipto a Judá. Así, todos los que quedaban en Judá y vinieron a vivir a Egipto verán qué palabras se cumplieron, si las mías o las de ellos.",
  "29": "Yo, el Señor, os daré esta señal como prueba de que mis amenazas se van a cumplir y de que os castigaré en este país:",
  "30": "Yo entregaré al faraón Hofra, rey de Egipto, en poder de sus enemigos mortales, así como entregué a Sedequías, rey de Judá, en poder de Nabucodonosor, rey de Babilonia, su enemigo mortal.'"
}