{
  "1": "En el tiempo en que Joacim, hijo de Josías, era rey de Judá, el Señor se dirigió a mí y me dijo:",
  "2": "“Ve a la comunidad de los recabitas y habla con ellos. Llévalos luego a una de las cámaras del templo, y ofréceles vino.”",
  "3": "Yo, Jeremías, fui a buscar a Jaazanías (hijo de otro Jeremías y nieto de Habasinías), y a sus hermanos e hijos, y a toda la comunidad de los recabitas,",
  "4": "y los llevé al templo, a la cámara de los hijos de Hanán, hijo de Igdalías, que era un hombre de Dios. Esta cámara se encuentra junto a la de los jefes del templo y encima de la cámara de Maaseías, hijo de Salum, que era el guardián del umbral del templo.",
  "5": "Serví a los recabitas jarros y copas llenos de vino, y les dije: “Tomad un poco de vino.”",
  "6": "Ellos respondieron: “Nosotros no bebemos vino, porque Jonadab, hijo de Recab, nuestro antepasado, prohibió para siempre que nosotros y nuestros descendientes bebiésemos vino.",
  "7": "También nos prohibió construir casas, sembrar campos y plantar o tener viñas. Nos mandó que habitáramos siempre en tiendas de campaña, para vivir mucho tiempo en esta tierra donde andamos como extranjeros.",
  "8": "Y nosotros hemos obedecido todas las órdenes de nuestro antepasado Jonadab, y nunca bebemos vino, ni nosotros ni nuestras mujeres ni nuestros hijos,",
  "9": "ni construimos casas para vivir, ni tenemos viñas ni terrenos sembrados.",
  "10": "Vivimos en tiendas de campaña y cumplimos todo lo que nuestro antepasado Jonadab nos ordenó.",
  "11": "Pero cuando Nabucodonosor, rey de Babilonia, invadió este país, decidimos venir a Jerusalén para huir de los ejércitos caldeos y sirios; por eso estamos viviendo en Jerusalén.”",
  "12": "Entonces el Señor se dirigió a Jeremías y le dijo:",
  "13": "“Yo, el Señor todopoderoso y Dios de Israel, te ordeno que vayas y digas a la gente de Judá y de Jerusalén: ‘Aprended la lección y obedeced mis órdenes. Yo, el Señor, lo digo.",
  "14": "Los descendientes de Jonadab, hijo de Recab, han cumplido la orden que él les dio de no beber vino, y hasta el día de hoy no lo beben porque han obedecido la orden de su antepasado. Yo también os he dado a vosotros órdenes una y otra vez, pero no me habéis obedecido.",
  "15": "Os he enviado, uno tras otro, a todos mis siervos los profetas, a deciros: Dejad vuestra mala conducta y vuestras malas acciones. No vayáis tras otros dioses ni les rindáis culto, y así podréis seguir viviendo en la tierra que os he dado a vosotros y a vuestros antepasados. Pero no habéis querido hacerme caso ni me habéis obedecido.",
  "16": "Los descendientes de Jonadab, hijo de Recab, han cumplido la orden que su antepasado les dio; en cambio, el pueblo de Israel no me ha obedecido.",
  "17": "Por eso yo, el Señor todopoderoso y Dios de Israel, digo: Voy a hacer que caigan sobre Judá y sobre los habitantes de Jerusalén todas las calamidades que les he anunciado. Porque yo os he hablado, pero vosotros no me habéis hecho caso; os he llamado, pero no me habéis respondido.’ ”",
  "18": "Además, Jeremías dijo a los recabitas: “El Señor todopoderoso y Dios de Israel dice: ‘Ya que habéis obedecido las órdenes de vuestro antepasado Jonadab, y habéis observado sus instrucciones y cumplido todo lo que él os ordenó,",
  "19": "yo, el Señor todopoderoso y Dios de Israel, os aseguro que nunca faltará un descendiente de Jonadab que esté siempre a mi servicio.’ ”"
}