{
  "1": "El Señor me dijo: “Ve, compra un cántaro de barro y llama a algunos ancianos del pueblo y a algunos sacerdotes ancianos.",
  "2": "Luego sal al valle de Ben-hinom, frente a la puerta de los Tiestos, y proclama allí el mensaje que voy a comunicarte.",
  "3": "Di: ‘Reyes de Judá y habitantes de Jerusalén, escuchad este mensaje del Señor todopoderoso, el Dios de Israel: Voy a enviar una calamidad tan grande sobre este lugar, que todo el que oiga la noticia quedará aturdido.",
  "4": "Porque los israelitas me abandonaron y convirtieron en tierra extraña este lugar, y en él ofrecieron incienso a otros dioses que ni ellos ni sus antepasados ni los reyes de Judá conocían, y lo llenaron de sangre de gente inocente.",
  "5": "Además construyeron altares para quemar a sus hijos en holocausto a Baal, cosa que yo no les ordené ni les dije, y que ni siquiera me pasó por la mente.",
  "6": "Por eso vendrán días en que este lugar ya no se llamará Tófet ni valle de Ben-hinom, sino valle de la Matanza. Yo, el Señor, lo afirmo.",
  "7": "En este lugar haré pedazos los planes de Judá y de Jerusalén. Haré que sus enemigos mortales los derroten y los maten, y que sus cadáveres sirvan de comida a las aves de rapiña y a las fieras.",
  "8": "Convertiré esta ciudad en un desierto, en algo que cause espanto. Todos los que pasen por ella se quedarán espantados y asombrados al ver su completa destrucción.",
  "9": "Haré que la gente se coma a sus propios hijos e hijas, y que se coman unos a otros a causa de la situación desesperada a que los someterán sus enemigos mortales durante el sitio de la ciudad.’",
  "10": "“Después de decir esto, haz pedazos el cántaro a la vista de los hombres que te acompañan,",
  "11": "y diles: ‘El Señor todopoderoso dice: Haré pedazos este pueblo y esta ciudad como quien hace pedazos un cántaro de barro, que ya no se puede reparar. La gente tendrá que enterrar a los muertos en Tófet, por no haber más lugar donde enterrarlos.",
  "12": "Así haré con esta ciudad y sus habitantes. La dejaré en las mismas condiciones que a Tófet. Yo, el Señor, lo afirmo.",
  "13": "Las casas de Jerusalén, los palacios de los reyes de Judá y las azoteas de las casas donde ofrecían incienso a todos los astros y derramaban ofrendas de vino a otros dioses, serán considerados impuros, lo mismo que Tófet.’ ”",
  "14": "Después de esto, Jeremías regresó de Tófet, adonde el Señor lo había enviado a hablar en su nombre, y parándose en el atrio del templo dijo a todo el pueblo:",
  "15": "“El Señor todopoderoso, el Dios de Israel, dice: ‘Voy a enviar a esta ciudad y a todos los pueblos vecinos todos los castigos que les he anunciado, porque se han puesto tercos para no obedecer mis palabras.’ ”"
}