{
  "1": "Este es el mensaje que el Señor dirigió a Jeremías. Le dijo:",
  "2": "“El Señor, el Dios de Israel, dice: Escribe en un libro todo lo que te he dicho,",
  "3": "porque viene el día en que cambiaré la suerte de mi pueblo Israel y Judá. Yo, el Señor, lo afirmo. Yo los haré volver a la tierra que di a sus padres como su propiedad.”",
  "4": "Este es el mensaje del Señor acerca de Israel y de Judá.",
  "5": "El Señor dice: “¡Se oyen gritos de terror, de miedo e intranquilidad!",
  "6": "Preguntad, a ver si es posible que un hombre dé a luz. ¿Por qué, pues, veo retorcerse a los hombres como si tuvieran dolores de parto? ¿Por qué se han puesto pálidos todos ellos?",
  "7": "¡Se acerca un día terrible, un día como ningún otro! Será un tiempo de angustia para el pueblo de Jacob, pero yo los salvaré.",
  "8": "Yo, el Señor todopoderoso, afirmo: Libraré a mi pueblo del yugo de la esclavitud y no volverá a ser esclavo de extranjeros.",
  "9": "Y me servirá a mí, su Señor y Dios, y a David, a quien yo le pondré por rey.",
  "10": "“Yo, el Señor, afirmo: No temas, pueblo de Jacob, siervo mío; no tengas miedo, Israel, pues a ti y a tus hijos os libraré de ese país lejano donde estáis desterrados. Volverás a vivir en paz, tranquilo, sin que nadie te asuste.",
  "11": "Yo, el Señor, afirmo que estoy contigo para salvarte. Destruiré a todas las naciones entre las cuales te dispersé. Pero a ti no te destruiré; tan solo te castigaré como mereces: no te dejaré sin tu castigo.”",
  "12": "El Señor dice: “Tu herida es incurable, tu mal no tiene remedio.",
  "13": "No hay quien se ocupe de ti; no hay quien te cure las heridas, y no tienes curación.",
  "14": "Todos tus amantes te olvidaron; ya no se preocupan de ti. Y es que yo te herí como si fuera tu enemigo; te castigué duramente por tus muchas maldades, por tus innumerables pecados.",
  "15": "¿Por qué te quejas de tus heridas? Tu dolor es incurable. Por tus muchas maldades y tus innumerables pecados te he tratado así.",
  "16": "Pero todo el que te devore, será devorado, y todos tus enemigos irán al destierro; haré que sean saqueados los que te saqueen, y que roben a los que te roben a ti.",
  "17": "Te devolveré la salud, curaré tus heridas, por más que digan tus enemigos: ‘Sión está abandonada, nadie se preocupa de ella.’ Yo, el Señor, lo afirmo.”",
  "18": "El Señor dice: “Cambiaré la suerte de la nación de Jacob, tendré compasión de su país; las ciudades se reconstruirán sobre sus ruinas, y los palacios en su debido lugar.",
  "19": "De ellos saldrán cantos de gratitud y risas de alegría. No disminuirán, pues yo haré que aumenten. No los despreciarán, porque yo los honraré.",
  "20": "Los israelitas serán como antes; su pueblo estará firme en mi presencia y yo castigaré a sus opresores.",
  "21": "De entre ellos saldrá su jefe: un gobernante saldrá de entre ellos mismos. Haré que se acerque a mí, pues, ¿quién se atrevería a acercárseme? Ellos serán mi pueblo y yo seré su Dios. Yo, el Señor, lo afirmo.”",
  "22": "--",
  "23": "La ira del Señor es como una tormenta, como un viento huracanado que se agita sobre los malvados.",
  "24": "La ira del Señor no cesará hasta que él haya realizado sus propósitos. Vendrá el tiempo en que vosotros entenderéis estas cosas."
}