{
  "1": "El Señor se dirigió a mí y me dijo:",
  "2": "“No te cases ni tengas hijos en este país.",
  "3": "Porque yo, el Señor, te voy a decir lo que sucederá a los hijos que nazcan en este país y a los padres que los tengan.",
  "4": "Morirán de enfermedades terribles y nadie llorará por ellos ni los enterrará: quedarán tendidos como estiércol en la tierra. La guerra y el hambre acabarán con ellos, y sus cadáveres serán devorados por las aves de rapiña y por las fieras.”",
  "5": "El Señor me dijo también: “No entres en una casa donde estén de luto por un muerto; no llores ni muestres tu dolor por él, porque a este pueblo le he retirado mi paz, mi amor y mi misericordia. Yo, el Señor, lo afirmo.",
  "6": "Grandes y pequeños morirán en este país; nadie les dará sepultura, ni los llorará, ni mostrará dolor por ellos hiriéndose el cuerpo o rapándose la cabeza.",
  "7": "Nadie celebrará banquetes fúnebres para consolar a los parientes, ni aun cuando se trate de la muerte del padre o de la madre.",
  "8": "“Tampoco entres en una casa donde haya un banquete, a sentarte con ellos a comer y beber.",
  "9": "Porque yo, el Señor todopoderoso, el Dios de Israel, declaro: Yo haré que terminen en este país los cantos de fiesta y alegría, y los cantos de bodas. Esto pasará en vuestros propios días y vosotros mismos lo veréis.",
  "10": "“Cuando comuniques al pueblo este mensaje, te preguntarán: ‘¿Por qué ha ordenado el Señor contra nosotros este mal tan grande? ¿Qué maldad hemos hecho? ¿Qué pecado hemos cometido contra el Señor nuestro Dios?’",
  "11": "Tú contéstales: ‘El Señor afirma: Esto es porque vuestros antepasados me dejaron y se fueron tras otros dioses, para darles culto y adorarlos; a mí me abandonaron, y no cumplieron las instrucciones que les di.",
  "12": "Pero vosotros habéis sido peores que vuestros antepasados, pues ninguno me ha obedecido, sino que todos habéis seguido tercamente las malas inclinaciones de vuestro corazón.",
  "13": "Por eso os voy a arrojar de esta tierra a un país que ni vosotros ni vuestros antepasados conocíais, y allá serviréis día y noche a otros dioses, pues no tendré compasión de vosotros.’",
  "14": "“Pero vendrá un tiempo –yo, el Señor, lo afirmo– en que ya no se jurará diciendo: ‘Por la vida del Señor, que sacó a los israelitas de Egipto’,",
  "15": "sino que se dirá: ‘Por la vida del Señor, que sacó a los israelitas del país del norte y de todos los demás países por donde los había dispersado’. Y yo os haré regresar a vuestra tierra, a la tierra que di a vuestros antepasados.",
  "16": "“Haré que vengan muchos pescadores –yo, el Señor, lo afirmo–, para que pesquen a los israelitas. Y luego haré que vengan muchos cazadores, para que los cacen y los saquen de toda montaña y colina, y hasta de las grietas de las rocas.",
  "17": "Porque veo todas sus acciones; ninguna queda oculta para mí, ni sus pecados pueden esconderse de mi vista.",
  "18": "Primero les haré pagar el doble por sus maldades y pecados, porque profanaron mi tierra con sus aborrecibles ídolos muertos, y en toda la tierra que les di como herencia hicieron cosas que detesto.”",
  "19": "Señor, fuerza y protección mía, mi refugio en el momento de peligro; a ti vendrán las naciones desde el extremo de la tierra, y te dirán: “Tan sólo dioses falsos, inútiles y sin poder recibieron nuestros padres como herencia.",
  "20": "¿Puede el hombre hacer sus propios dioses? ¡Entonces esos dioses no son verdaderos!”",
  "21": "“Por eso, de una vez por todas voy a mostrarles mi poder. Así sabrán que mi nombre es el Señor."
}