{
  "1": "¡Ojalá fueran mis ojos como un manantial, como un torrente de lágrimas, para llorar día y noche por los muertos de mi pueblo!",
  "2": "¡Ojalá tuviera yo en el desierto un lugar donde vivir, para irme lejos de mi pueblo! Porque todos han sido infieles; son una partida de traidores.",
  "3": "Siempre están prestos a decir mentiras como si disparasen flechas con un arco. En el país reina la mentira, no la verdad; han ido de mal en peor, y el Señor mismo afirma: “No han querido reconocerme.”",
  "4": "Hay que desconfiar hasta del amigo; ni siquiera en el hermano se puede confiar, pues los hermanos se engañan entre sí y los amigos se calumnian unos a otros.",
  "5": "Cada uno se burla del otro y no hay quien diga la verdad. Se han acostumbrado a mentir; son perversos, incapaces",
  "6": "de cambiar. El Señor afirma: “¡Atropello tras atropello, falsedad tras falsedad! Mi pueblo no quiere reconocerme.",
  "7": "Por eso yo, el Señor todopoderoso, digo: ¿Qué otra cosa puedo hacer con mi pueblo, sino ponerlo al fuego para refinarlo?",
  "8": "Sus lenguas son flechas mortales; andan diciendo falsedades. Saludan cordialmente a sus amigos, pero en realidad les están tendiendo trampas.",
  "9": "¿Y no los he de castigar por estas cosas? ¿No he de dar su merecido a un pueblo así? Yo, el Señor, lo afirmo.",
  "10": "“Llorad y gemid por las montañas, entonad un lamento por las praderas, porque están quemadas y ya nadie pasa por ellas; ya no se oye el mugir del ganado, y hasta las aves y las fieras salieron huyendo.",
  "11": "“Reduciré Jerusalén a un montón de piedras y haré de ella guarida de chacales. Asolaré las ciudades de Judá y quedarán desiertas.”",
  "12": "¿Quién es lo bastante sabio para comprender esto? ¿A quién le ha dado a conocer el Señor estas cosas, para que él se las pueda explicar a los demás? ¿Por qué está el país en ruinas, seco como un desierto por donde nadie pasa?",
  "13": "El Señor responde: “Todo esto sucedió porque los israelitas abandonaron las instrucciones que yo les di; no me obedecieron y no las pusieron en práctica.",
  "14": "Siguieron tercamente las inclinaciones de su corazón y dieron culto a dioses falsos, como sus padres les enseñaron.",
  "15": "Por eso yo, el Señor todopoderoso, el Dios de Israel, digo: Voy a darles a comer algo muy amargo, y voy a darles a beber agua envenenada.",
  "16": "Los dispersaré entre naciones que ni ellos ni sus padres conocieron; haré que los persigan espada en mano, hasta que no quede ni uno solo.”",
  "17": "El Señor todopoderoso dice: “¡Atención! Mandad llamar a las mujeres que tienen por oficio hacer lamentación.”",
  "18": "¡Sí, que vengan pronto y que hagan lamentación por nosotros; que se nos llenen de lágrimas los ojos y nuestros párpados se inunden de llanto!",
  "19": "Desde Sión nos llegan ayes de dolor: ¡Ay, cómo hemos quedado en ruinas! ¡Qué deshonra hemos sufrido! Debemos abandonar nuestra patria, nuestros hogares, que están en ruinas.",
  "20": "Mujeres, escuchad la palabra del Señor, prestad atención a su mensaje. Enseñad a vuestras hijas a llorar y a sus amigas a lamentarse así:",
  "21": "“La muerte entró en nuestros hogares, llegó a nuestros palacios; mata en las calles a los niños, y a los jóvenes en las plazas.",
  "22": "Los cadáveres de los hombres quedaron tendidos como estiércol en el campo, como espiga que cae detrás del segador y nadie la recoge.” El Señor lo afirma.",
  "23": "El Señor dice: “Que no se enorgullezca el sabio de ser sabio, ni el poderoso de su poder, ni el rico de su riqueza.",
  "24": "Si alguien se quiere enorgullecer, que se enorgullezca de conocerme, de saber que yo soy el Señor, que actúo en la tierra con amor, justicia y rectitud, pues eso es lo que me agrada. Yo, el Señor, lo afirmo.”",
  "25": "El Señor afirma: “Viene el día en que castigaré a todos los pueblos que se circuncidan físicamente:",
  "26": "a Egipto, Judá, Edom, Amón y Moab, y a todos los que viven en el desierto y se afeitan las sienes. Porque todos esos pueblos, y aun todo el pueblo de Israel, son realmente paganos de corazón.”"
}