{
  "1": "El Señor me dijo: “Baja al palacio real y proclama este mensaje",
  "2": "ante el rey de Judá, que está sentado en el trono de David, y ante sus funcionarios y la gente de la ciudad: ‘Escuchad la palabra del Señor.",
  "3": "Practicad en este lugar la justicia y la rectitud, librad del explotador al oprimido, no humilléis ni maltratéis a los extranjeros, los huérfanos y las viudas. No matéis a gente inocente.",
  "4": "Si de veras hacéis esto que os mando, seguirá habiendo reyes que ocupen el trono de David y que entrarán en carrozas y a caballo por las puertas de este palacio, acompañados de los funcionarios y del pueblo.",
  "5": "Pero si no hacéis caso de estas advertencias, este palacio quedará convertido en ruinas. Yo, el Señor, lo afirmo.’ ”",
  "6": "Porque el Señor dice acerca del palacio del rey de Judá: “Tú eres para mí como el monte Galaad, como la cumbre del Líbano; pero juro que haré de ti un desierto, un lugar desolado.",
  "7": "Enviaré contra ti gente armada, con la misión de destruirte. Cortarán tus hermosas columnas de cedro y las echarán al fuego.",
  "8": "“Gentes de muchas naciones pasarán después junto a esta ciudad, y se preguntarán unos a otros: ‘¿Por qué trató así el Señor a esta ciudad tan grande?’",
  "9": "Y responderán: ‘Porque abandonaron el pacto que el Señor, su Dios, había hecho con ellos, y adoraron y dieron culto a otros dioses.’ ”",
  "10": "No lloréis por el rey Josías, no lloréis por su muerte; llorad más bien por su hijo Salum, que se va para no volver, que ya no verá más su tierra natal. Pues el Señor dice acerca de Salum, hijo de Josías, rey de Judá, que ocupó el trono después de su padre y que salió de este lugar: “No regresará,",
  "11": "--",
  "12": "sino que morirá en el país a donde fue desterrado, y no volverá a ver esta tierra.",
  "13": "“¡Ay de ti, que sobre bases de maldad e injusticias construyes tu palacio y tus altos edificios, y que haces trabajar a los demás sin pagarles sus salarios!",
  "14": "Que dices: ‘Voy a construirme un gran palacio, con amplias salas en el piso superior.’ Y le abres ventanas, recubres de cedro sus paredes y lo pintas de rojo.",
  "15": "¿Piensas que ser rey consiste en vivir rodeado de cedro? Tu padre gozó de la vida, pero actuaba con justicia y rectitud. Por eso le fue bien.",
  "16": "Defendía el derecho de los pobres y oprimidos, y por eso le fue bien. Eso es lo que se llama conocerme. Yo, el Señor, lo afirmo.",
  "17": "“Pero tú tan solo te preocupas de ganancias deshonestas. Haces que muera el inocente, y oprimes y explotas a tu pueblo.”",
  "18": "El Señor dice acerca de Joaquim, hijo de Josías, rey de Judá: “No habrá nadie que llore su muerte. No habrá nadie que llore y diga: ‘¡Ay, hermano! ¡Ay, hermana! ¡Ay, Señor! ¡Ay, Majestad!’",
  "19": "Lo enterrarán como a un asno: lo arrastrarán y lo arrojarán fuera de Jerusalén.”",
  "20": "“¡Judá, sube al monte Líbano y grita! ¡Levanta la voz en las montañas de Basán! ¡Grita desde las colinas de Abarim, pues todos tus amantes han sido derrotados!",
  "21": "Yo te hablé en el tiempo de tu prosperidad, pero no quisiste oirme. Así lo has hecho desde tu juventud: ¡no has querido escuchar mi voz!",
  "22": "El viento arrastrará a todos tus jefes, y tus amantes irán al destierro. Quedarás avergonzada y humillada por causa de todas tus maldades.",
  "23": "Tú estás ahora tranquila en tu nido, entre los cedros traídos del Líbano, ¡pero ya sufrirás cuando te vengan dolores, dolores como de parto!”",
  "24": "El Señor ha dicho a Jeconías, hijo de Joaquim, rey de Judá: “Lo juro por mi vida: Aunque fueras un anillo de sellar puesto en mi mano derecha, te arrancaría de ahí",
  "25": "para entregarte a tus enemigos mortales, a los que tú tanto temes. Te entregaré a Nabucodonosor, rey de Babilonia, y a los caldeos.",
  "26": "Os arrojaré a ti y a tu madre a una tierra que no os vio nacer, y allí moriréis los dos.”",
  "27": "Así que ellos no volverán a la tierra a la que tanto desearán volver.",
  "28": "¿Es Jeconías una vasija rota e inútil, un trasto que nadie quiere? ¿Por qué son lanzados él y sus hijos a una tierra desconocida?",
  "29": "¡Tierra, tierra, tierra, escucha la palabra del Señor!",
  "30": "El Señor dice: “Inscribid a este hombre en los registros como un hombre sin hijos, como un hombre que fracasó en la vida. Porque ninguno de sus descendientes llegará a ocupar el trono de David para reinar de nuevo en Judá.”"
}