{
  "1": "El Señor afirma: “Si te quieres volver, Israel, es a mí a quien debes volverte. Si alejas tus ídolos odiosos y no te apartas de mí,",
  "2": "entonces podrás jurar por mi nombre con verdad, justicia y rectitud. Mi nombre será para las naciones motivo de bendición y alabanza.”",
  "3": "El Señor dice a la gente de Judá y Jerusalén: “Cultivad terrenos no cultivados; no sembréis ya entre los espinos.",
  "4": "Gente de Judá y de Jerusalén, circuncidaos y reconocedme como Señor; poned en vuestro corazón la marca del pacto, no sea que por vuestras malas acciones se encienda mi enojo como un fuego y arda sin que nadie pueda apagarlo.",
  "5": "“Anunciad esto en Jerusalén y en Judá, proclamadlo a son de trompeta por todo el país, gritadlo bien fuerte: ‘¡Vamos! ¡A reunirse! ¡A las ciudades fortificadas!’",
  "6": "Levantad la bandera apuntando a Sión. ¡Buscad refugio, no os detengáis!, porque voy a traer del norte gran calamidad y destrucción.",
  "7": "El león ya ha salido de su guarida; el que destruye las naciones está en marcha; ha salido de su patria para destruir tu país, para dejar desiertas y en ruinas tus ciudades.",
  "8": "Por eso, vestíos con ropas ásperas, llorad y gemid de dolor, pues la ardiente ira del Señor no se ha apartado de nosotros.”",
  "9": "El Señor afirma: “Cuando llegue ese día, el rey y los jefes temblarán de miedo, los sacerdotes sentirán terror y los profetas quedarán espantados.”",
  "10": "Yo dije: “¡Ay, Señor, cómo has engañado a la gente de Jerusalén! Les prometiste paz, y lo que tienen es un cuchillo al cuello.”",
  "11": "Cuando llegue ese momento, se dirá al pueblo de Jerusalén: “Un viento caliente del desierto sopla en dirección de mi pueblo, pero no es la brisa que sirve para limpiar de paja el trigo.",
  "12": "El viento que yo haré venir será demasiado fuerte para eso, pues ahora voy a dictar sentencia contra ellos.”",
  "13": "Mirad, el enemigo avanza como una nube, sus carros de guerra parecen un huracán, sus caballos son más ligeros que las águilas. ¡Ay de nosotros, estamos perdidos!",
  "14": "Jerusalén, lava las maldades de tu corazón y así te salvarás. ¿Hasta cuándo darás vueltas en tu cabeza a pensamientos perversos?",
  "15": "Desde Dan y las colinas de Efraín llegan malas noticias:",
  "16": "“Advertid a las naciones y a Jerusalén que de un país lejano vienen enemigos lanzando gritos de guerra contra las ciudades de Judá.",
  "17": "Rodearán a Judá, como los que cuidan los campos, porque se rebeló contra el Señor. Yo, el Señor, lo afirmo.",
  "18": "“Tu conducta y tus acciones son la causa de cuanto te ha sucedido; tu maldad te ha dado este amargo fruto y te hiere el corazón.”",
  "19": "¡Me retuerzo de dolor! ¡Me palpita con violencia el corazón! ¡Estoy inquieto, no puedo callarme! He escuchado un toque de trompeta, un griterío de guerra.",
  "20": "Llegan noticias de continuos desastres; todo el país está en ruinas. De repente han sido destruidos mis campamentos, han quedado deshechas mis tiendas de campaña.",
  "21": "¿Cuánto tiempo aún veré en lo alto la bandera y escucharé el toque de la trompeta?",
  "22": "“Mi pueblo es estúpido, no me conoce –dice el Señor–. Son hijos sin juicio, que no reflexionan. Les sobra talento para hacer el mal, pero no saben hacer el bien.”",
  "23": "Miré a la tierra, y era un desierto sin forma; miré al cielo, y no había luz.",
  "24": "Miré a los montes, y estaban temblando; todas las colinas se estremecían.",
  "25": "Miré y ya no había ningún hombre, y todas las aves se habían escapado.",
  "26": "Miré y vi los jardines convertidos en desierto, y todas las ciudades estaban en ruinas. La ira terrible del Señor había causado todo esto.",
  "27": "El Señor dice: “Toda la tierra será arrasada, pero no la destruiré totalmente.",
  "28": "La tierra se llenará de tristeza y el cielo se pondrá de luto. He hablado, y no me arrepentiré; lo he resuelto, y no me volveré atrás.",
  "29": "Ante los gritos de jinetes y arqueros, toda la gente sale corriendo; se esconden en los matorrales o trepan a los peñascos. Todas las ciudades quedan abandonadas; ya no hay nadie que viva en ellas.",
  "30": "Y tú, ciudad en ruinas, ¿para qué te vistes de púrpura?, ¿para qué te cubres con joyas de oro?, ¿para qué te pintas de negro los ojos? De nada sirve que te embellezcas, pues tus amantes te han rechazado y lo que buscan es tu muerte.",
  "31": "Oigo gritos de dolor, como de una mujer que da a luz a su primer hijo; son los gritos de Sión, que gime, extiende los brazos y dice: ‘¡Ay de mí! ¡Me van a matar los asesinos!’ ”"
}