{
  "1": "Señor, si trato de discutir contigo, tú siempre llevas la razón. Sin embargo, quisiera preguntarte el porqué de algunas cosas. ¿Por qué les va bien a los malvados? ¿Por qué viven tranquilos los traidores?",
  "2": "Tú los plantas, y ellos echan raíces, crecen y dan fruto. De labios afuera te tienen cerca, pero en su interior están lejos de ti.",
  "3": "Tú, en cambio, Señor, me conoces; tú me ves y sabes cuáles son mis sentimientos hacia ti. ¡Llévate a esa gente como ovejas al matadero; márcalos para el día de la matanza!",
  "4": "¿Hasta cuándo estará seca la tierra y marchita la hierba de los campos? Los animales y las aves se están muriendo por la maldad de los habitantes del país, que piensan que no ves lo que hacen.",
  "5": "“Si tanto te cansas corriendo con gente de a pie, ¿cómo podrás competir con gente de a caballo? En terreno seguro te sientes tranquilo, pero ¿qué harás en la espesura del Jordán?",
  "6": "Aun tus hermanos, los de tu propia familia, te han traicionado, y a gritos te insultan a tus espaldas. No confíes en ellos ni aunque te hablen con buenas palabras.",
  "7": "“He abandonado a mi pueblo, he rechazado a la que fue mi posesión. He puesto en manos de sus enemigos a la nación que yo tanto amaba.",
  "8": "Este pueblo, que fue mi posesión, es ahora para mí como un león en la selva: ruge contra mí. Por eso lo aborrezco.",
  "9": "Mi pueblo es como un ave de bello plumaje a la que otras aves atacan. ¡Venid, todos los animales salvajes; juntaos para daros un banquete!",
  "10": "Muchos jefes enemigos han destruido mi viñedo, han pisoteado mi campo; han convertido en desolado desierto el terreno que más quiero.",
  "11": "Lo dejaron desierto y desolado, y yo lo veo lamentarse. Todo el país está desierto, pero a nadie le preocupa.",
  "12": "Por todas las lomas del desierto vinieron hombres violentos, porque yo, el Señor, tengo una espada que destruirá el país de extremo a extremo, y no habrá paz para nadie.",
  "13": "Sembraron trigo y cosecharon espinos; todos sus trabajos fueron vanos. La cosecha fue un fracaso por causa de mi ardiente ira.”",
  "14": "Así dice el Señor acerca de los pueblos malvados, vecinos de Israel, que han destruido la tierra que él dio como herencia a su pueblo Israel: “Yo los arrancaré de sus tierras y sacaré a Judá de en medio de ellos.",
  "15": "Pero, después de arrancarlos, volveré a tener compasión de ellos y los haré regresar a su propia tierra y a su propio país.",
  "16": "Ciertamente ellos enseñaron a mi pueblo a jurar por Baal, pero ahora podrán establecerse en medio de mi pueblo, si de veras aceptan la religión de mi pueblo y juran por mi nombre diciendo: ‘Por la vida del Señor.’",
  "17": "Pero a la nación que no me obedezca, la arrancaré de raíz y la destruiré. Yo, el Señor, lo afirmo.”"
}