{
  "1": "Todos los jefes militares, incluyendo a Johanán, hijo de Caréah, y a Azarías, hijo de Hosaías, y toda la gente, chicos y grandes, se acercaron",
  "2": "al profeta Jeremías y le dijeron: –Vamos a pedirte una cosa; no nos la niegues: Ruega al Señor tu Dios por nosotros, los pocos que quedamos. Antes éramos muchos, pero ahora quedamos solo unos pocos, como puedes ver.",
  "3": "Ruega al Señor tu Dios que nos enseñe el camino que debemos seguir y lo que debemos hacer.",
  "4": "Jeremías les respondió: –Está bien. Voy a rogar al Señor vuestro Dios por vosotros, como me lo habéis pedido, y os daré a conocer todo lo que él me responda, sin ocultaros nada.",
  "5": "Entonces ellos dijeron a Jeremías: –Que el Señor tu Dios sea testigo fiel y verdadero en contra nuestra, si no hacemos lo que él te encargue que nos digas.",
  "6": "Nos guste o no nos guste su respuesta, obedeceremos al Señor nuestro Dios, a quien te hemos pedido que recurras para que así nos vaya bien.",
  "7": "Diez días más tarde, el Señor habló a Jeremías,",
  "8": "y este llamó a Johanán, hijo de Caréah, y a los jefes militares que le acompañaban, y a toda la gente, desde el más chico hasta el más grande,",
  "9": "y les dijo: “El Señor, el Dios de Israel, a quien me encargasteis que fuera a presentar vuestra petición, dice:",
  "10": "‘Si estáis dispuestos a quedaros en esta tierra, yo os haré prosperar; no os destruiré, sino que os plantaré y no os arrancaré, pues me pesa haberos enviado esa calamidad.",
  "11": "No tengáis miedo del rey de Babilonia, al que tanto teméis. No le tengáis miedo, porque yo estoy con vosotros para salvaros y libraros de su poder. Yo, el Señor, lo afirmo.",
  "12": "Tendré compasión de vosotros, y haré que también él os tenga compasión y os deje volver a vuestra tierra.’",
  "13": "“Pero si no queréis quedaros en este país, sino que desobedecéis al Señor vuestro Dios",
  "14": "y decís: ‘Preferimos ir a vivir a Egipto, donde no veremos guerra, ni oiremos el sonido de la trompeta, ni nos moriremos de hambre’,",
  "15": "entonces vosotros, los que quedáis de Judá, escuchad lo que os dice el Señor todopoderoso, el Dios de Israel: ‘Si os empeñáis en ir a vivir a Egipto,",
  "16": "la guerra y el hambre que tanto teméis os alcanzarán allí mismo, y allí moriréis.",
  "17": "Todos los que están empeñados en irse a vivir a Egipto, morirán allá por la guerra, el hambre o la peste. Nadie quedará con vida; nadie escapará a la calamidad que les voy a enviar.’",
  "18": "“El Señor todopoderoso, el Dios de Israel, dice: ‘Así como mi ira y mi furor se encendieron contra los habitantes de Jerusalén, así se encenderán también contra vosotros, si os vais a Egipto. Os convertiréis en ejemplo de maldición, en algo que causará terror, y no volveréis a ver este lugar.’",
  "19": "A vosotros, los que aún quedáis de Judá, el Señor os ordena que no vayáis a Egipto. Sabedlo bien, yo os lo advierto ahora.",
  "20": "Habéis cometido un error fatal, pues vosotros mismos me encargasteis que acudiera al Señor vuestro Dios, y me dijisteis: ‘Ruega al Señor nuestro Dios por nosotros y haznos saber todo lo que él ordene, para que lo hagamos.’",
  "21": "Yo os he dado a conocer hoy lo que el Señor vuestro Dios me encargó que os dijera, pero no queréis obedecer.",
  "22": "Por lo tanto, sabed que por causa de la guerra, el hambre y la peste, moriréis en el país a donde queréis ir a vivir.”"
}