{
  "1": "Cuando Nabucodonosor, rey de Babilonia, con todo su ejército formado por gente de todas las naciones de la tierra sometidas a él, estaba atacando Jerusalén y todas las ciudades vecinas, el Señor se dirigió a Jeremías y le dijo:",
  "2": "“Yo, el Señor, el Dios de Israel, te ordeno que vayas a decirle a Sedequías, rey de Judá: ‘Así dice el Señor: Voy a hacer que el rey de Babilonia se apodere de esta ciudad y le prenda fuego.",
  "3": "Tú no podrás librarte de caer en sus manos; te capturarán y te entregarán a él, y después que te hayan conducido ante su presencia, serás llevado a Babilonia.",
  "4": "Con todo, escucha, Sedequías, rey de Judá, lo que yo, el Señor, te voy a decir: No morirás a filo de espada.",
  "5": "Morirás en paz, y quemarán perfumes en tus funerales como los quemaron en los funerales de tus antepasados que reinaron antes de ti, y dirán: ¡Ay, señor!, haciendo lamentación por ti. Yo, el Señor, lo afirmo y doy mi palabra.’ ”",
  "6": "El profeta Jeremías repitió todo esto al rey Sedequías en Jerusalén.",
  "7": "Entre tanto, el ejército del rey de Babilonia estaba atacando Jerusalén, Laquis y Azecá, las únicas ciudades fortificadas de Judá que aún quedaban.",
  "8": "El Señor se dirigió a Jeremías después que el rey Sedequías hiciera un pacto con todos los habitantes de Jerusalén para dejar libres a los esclavos.",
  "9": "El pacto establecía que quienes tuvieran esclavos o esclavas hebreos los dejaran en libertad, para que nadie tuviera como esclavo a un compatriota judío.",
  "10": "Todos los jefes y todo el pueblo, aceptando los términos del pacto, dejaron libres a sus esclavos y no los obligaban ya a servirles.",
  "11": "Pero después se arrepintieron de haberles dado libertad, y los obligaron a volver y a servirles de nuevo como esclavos.",
  "12": "Entonces el Señor se dirigió a Jeremías y le dijo:",
  "13": "“Yo, el Señor, el Dios de Israel, hice un pacto con vuestros antepasados cuando los saqué de Egipto, donde servían como esclavos. Les ordené",
  "14": "que cada siete años dejaran libre a cualquier hebreo que se hubiera vendido a ellos y que les hubiera servido durante seis años. Pero sus antepasados no me hicieron caso ni me obedecieron.",
  "15": "Ahora vosotros habíais cambiado de conducta, y habíais hecho lo que a mí me agrada, al dejar en libertad a vuestros compatriotas esclavos. Y os comprometisteis con un pacto hecho en mi presencia, en el templo que me está dedicado.",
  "16": "Pero después cambiasteis de parecer y, profanando mi nombre, obligasteis a los esclavos que habíais dejado en libertad a volver y a serviros de nuevo como esclavos.",
  "17": "Así pues, yo, el Señor, digo: Vosotros no me obedecisteis, puesto que no dejasteis en libertad a vuestros compatriotas esclavos; por lo tanto, ahora yo voy a dejar en libertad a la guerra, la peste y el hambre para que hagan con vosotros algo que cause horror a todos los reinos de la tierra. Yo, el Señor, lo afirmo.",
  "18": "Los jefes de Judá y de Jerusalén, junto con los criados del palacio, los sacerdotes y todos los demás ciudadanos hicieron un pacto en mi presencia: partieron en dos un becerro y pasaron por entre las dos partes. Pero luego violaron el pacto y faltaron a su compromiso.",
  "19": "--",
  "20": "Por lo tanto, haré que caigan en poder de sus enemigos mortales, y que sus cadáveres sirvan de comida a las aves de rapiña y a las fieras.",
  "21": "También haré que Sedequías, rey de Judá, y sus oficiales, caigan en poder de sus enemigos mortales, en poder del ejército del rey de Babilonia, que ahora ha dejado de atacarlos.",
  "22": "Voy a ordenarles que vuelvan contra esta ciudad y que la ataquen, que la tomen y le prendan fuego. Y haré que las demás ciudades de Judá queden desiertas y sin ningún habitante. Yo, el Señor, lo afirmo.”"
}