{
  "1": "El Señor afirma: “En aquel tiempo, yo seré el Dios de todas las tribus de Israel, y ellas serán mi pueblo.”",
  "2": "El Señor dice: “En el desierto me mostré bondadoso con el pueblo que escapó de la muerte. Cuando Israel buscaba un lugar de descanso,",
  "3": "me aparecí a él de lejos. Yo te he amado con amor eterno; por eso te sigo tratando con bondad.",
  "4": "Te reconstruiré, Israel. De nuevo vendrás con panderetas a bailar alegremente.",
  "5": "Volverás a plantar viñas en las colinas de Samaria; y los que las planten gozarán de sus frutos.",
  "6": "Porque vendrá un día en que los centinelas gritarán en las colinas de Efraín: ‘Venid, vamos a Sión, al Señor nuestro Dios.’ ”",
  "7": "El Señor dice: “Cantad de gozo y alegría por el pueblo de Jacob, principal entre todas las naciones. Haced oir vuestras alabanzas, y decid: ‘El Señor salvó a su pueblo, lo que quedaba de Israel.’",
  "8": "Voy a hacerlos volver del país del norte y a reunirlos del último rincón del mundo. Con ellos vendrán los ciegos y los cojos, las mujeres embarazadas y las que ya dieron a luz. ¡Volverá una enorme multitud!",
  "9": "Vendrán orando y llorando. Yo los llevaré a corrientes de agua por un camino llano, donde no tropiecen. Pues soy el padre de Israel, y Efraín es mi primogénito.",
  "10": "“Naciones, escuchad la palabra del Señor y anunciad en las costas lejanas: ‘El Señor dispersó a Israel, pero lo reunirá y lo cuidará como cuida el pastor a sus ovejas.’",
  "11": "Porque el Señor rescató al pueblo de Jacob; lo libró de una nación más poderosa.",
  "12": "“Vendrán y cantarán de alegría en lo alto de Sión, se deleitarán con los beneficios del Señor: el trigo, el vino y el aceite, las ovejas y las reses. Serán como una huerta bien regada y no volverán a perder las fuerzas.",
  "13": "Las muchachas bailarán alegremente, lo mismo que los jóvenes y los viejos. Yo les daré consuelo: convertiré su llanto en alegría y les daré una alegría mayor que su dolor.",
  "14": "Haré que los sacerdotes coman los mejores alimentos y que mi pueblo disfrute en abundancia de mis bienes. Yo, el Señor, lo afirmo.”",
  "15": "El Señor dice: “Se oye una voz en Ramá, de alguien que llora amargamente. Es Raquel, que llora por sus hijos y no quiere ser consolada porque ya están muertos.”",
  "16": "Pero el Señor le dice: “Raquel, no llores más, no derrames tus lágrimas, pues tus penas tendrán su recompensa: tus hijos volverán del país enemigo. Yo, el Señor, lo afirmo.",
  "17": "Hay una esperanza para tu futuro: tus hijos volverán a su patria. Yo, el Señor, lo afirmo.",
  "18": "He oído al pueblo de Efraín quejarse amargamente: ‘Yo era como un novillo sin domar, pero tú me has domado; hazme volver a ti, pues tú eres el Señor, mi Dios.",
  "19": "Yo me aparté de ti, pero estoy arrepentido; he reconocido mi pecado y me doy golpes en el muslo; me siento avergonzado y humillado por los pecados de mi juventud.’",
  "20": "“El pueblo de Efraín es para mí un hijo amado; es el hijo que más quiero. Aun cuando lo reprendo, no dejo de acordarme de él; mi corazón se conmueve y siento por él gran compasión. Yo, el Señor, lo afirmo.",
  "21": "“Israel, marca con señales el camino, para que vuelvas a encontrarlo fácilmente; fíjate bien en el camino que anduviste. ¡Vuelve, pueblo de Israel, vuelve a tus ciudades!",
  "22": "¿Hasta cuándo vas a ir de un lado a otro como una hija descarriada? Yo, el Señor, he creado algo nuevo en este mundo: una mujer que corteja a un hombre.”",
  "23": "El Señor todopoderoso, el Dios de Israel, dice: “Cuando yo cambie la suerte de la gente de Judá, y ellos estén de nuevo en su tierra y en sus ciudades, dirán otra vez: ‘¡Que el Señor bendiga este monte santo donde habita la justicia!’",
  "24": "La gente de Judá y de sus ciudades, los labradores y los pastores de rebaños vivirán allí.",
  "25": "Pues daré de comer y de beber en abundancia a los que estén cansados y sin fuerzas.”",
  "26": "En esto me desperté y abrí los ojos. Mi sueño me agradó.",
  "27": "El Señor afirma: “Vendrá un día en que haré que hombres y animales abunden en Israel y en Judá.",
  "28": "Y así como estuve atento para arrancar, derribar, echar abajo, destruir y causar daños, así también estaré vigilante para construir y plantar. Yo, el Señor, lo afirmo.",
  "29": "“En aquel tiempo no volverá a decirse: ‘Los padres comen uvas agrias y los hijos tienen la dentera.’",
  "30": "Porque será que quien coma uvas agrias, ese tendrá la dentera. Cada cual morirá por su propio pecado.”",
  "31": "El Señor afirma: “Vendrá un día en que haré un nuevo pacto con Israel y con Judá.",
  "32": "Este pacto no será como el que hice con sus antepasados, cuando los tomé de la mano para sacarlos de Egipto; porque ellos quebrantaron mi pacto, a pesar de que yo era su dueño. Yo, el Señor, lo afirmo.",
  "33": "Este será el pacto que haré con Israel en aquel tiempo: Pondré mi ley en su corazón y la escribiré en su mente. Yo seré su Dios y ellos serán mi pueblo. Yo, el Señor, lo afirmo.",
  "34": "Ya no será necesario que unos a otros, amigos y parientes, tengan que instruirse para que me conozcan, porque todos me conocerán, desde el más grande hasta el más pequeño. Yo les perdonaré su maldad y no me acordaré más de sus pecados. Yo, el Señor, lo afirmo.”",
  "35": "El Señor, que puso el sol para alumbrar de día, y la luna y las estrellas para alumbrar de noche, que hace que el mar se agite y rujan sus olas, que tiene por nombre el Señor todopoderoso, dice:",
  "36": "“Si un día llegaran a fallar estas leyes que he establecido, ese día Israel dejaría de ser mi pueblo. Yo, el Señor, lo afirmo.",
  "37": "Si un día se llegara a medir el cielo y a explorar la tierra hasta sus cimientos, ese día yo rechazaría a Israel por todo lo que ha hecho. Yo, el Señor, lo afirmo.”",
  "38": "El Señor afirma: “Vendrá un día en que mi ciudad será reconstruida, desde la torre de Hananel hasta la puerta del Ángulo.",
  "39": "Los límites irán en línea recta desde allí hasta la colina de Gareb, y luego torcerán hacia Goa.",
  "40": "Todo el valle donde se entierra a los muertos y se tira la ceniza, y todos los campos que están por encima del arroyo de Cedrón hasta el ángulo de la puerta de los Caballos, al oriente, me estarán consagrados, y todo esto no volverá jamás a ser derribado ni destruido.”"
}