{"1": "<pb/>Abimélec, hijo de Yerubaal, fue a Siquén, a casa de sus tíos maternos, y les dijo a ellos y a toda la familia de su mamá:", "2": "«Pregúntenles a los líderes de la ciudad de Siquén si es mejor para ustedes que todos los setenta hijos de Gedeón sean sus gobernantes, o si es mejor que uno solo de los hijos sea el gobernante. Recuerden que yo soy parte de su familia».", "3": "<pb/>Los tíos de Abimélec hablaron con los líderes de Siquén y les hicieron la pregunta. Los líderes decidieron apoyar a Abimélec y dijeron: «Después de todo, él es nuestro hermano».", "4": "Así que los líderes de Siquén le dieron a Abimélec setenta trozos de plata que sacaron del templo de Baal Berit. Abimélec utilizó la plata para contratar a unos hombres detestables que lo seguían a todas partes.", "5": "Abimélec fue a Ofra, a la casa de su papá, y mató al mismo tiempo <f>[38]</f> a todos sus hermanos, los setenta hijos de Yerubaal. Solamente Jotán, el hijo menor, pudo esconderse y salvarse.", "6": "<pb/>Luego los líderes de Siquén y Bet Miló <f>[39]</f> se reunieron junto al gran roble y la piedra sagrada, y establecieron a Abimélec como su rey.", "7": "<pb/>Jotán se enteró de que los líderes de Siquén habían hecho rey a Abimélec. Entonces, subió al monte Guerizín <f>[40]</f> y gritó para que todos lo escucharan: <pb/><t>«Escúchenme todos los líderes de Siquén, </t><t>que luego Dios los escuchará. </t>", "8": "<t>Un día los árboles decidieron nombrar un rey para que los gobernara, </t><t>así que le pidieron al olivo que fuera el gobernante. </t>", "9": "<t>Pero el olivo les dijo que no, </t><t>porque para ser rey tendría que dejar de producir su aceite. </t><t>Ese aceite es muy útil para honrar a Dios y a los hombres.</t>", "10": "<pb/><t>»Luego le dijeron a la higuera </t><t>que fuera gobernante. </t>", "11": "<t>Pero la higuera respondió que no, </t><t>porque para ser rey tendría que dejar de producir </t><t>sus dulces y sabrosos frutos.</t>", "12": "<pb/><t>»Entonces los árboles le pidieron al viñedo </t><t>que fuera el rey. </t>", "13": "<t>Pero el viñedo dijo que no, </t><t>porque para ser rey tendría que dejar de producir vino. </t><t>Y el vino hace felices a Dios y a los hombres.</t>", "14": "<pb/><t>»Finalmente los árboles le pidieron al árbol de espinas </t><t>que fuera el rey. </t>", "15": "<t>Pero el árbol de espinas respondió: </t><t>“Si de verdad quieren que yo sea el rey, </t><t>entonces vengan a buscar mi sombra. </t><t>Pero si no quieren, entonces que salga fuego del espino </t><t>y que se quemen todos los cedros del Líbano”. </t>", "16": "<pb/>»Y ahora les pido que piensen si ustedes fueron totalmente honestos cuando hicieron rey a Abimélec. Piensen si han sido justos con Yerubaal y su familia, si se han portado bien con Yerubaal como él se portó con ustedes.", "17": "Mi papá luchó por ustedes, arriesgó su vida y los liberó del poder de los madianitas.", "18": "Pero ustedes se han rebelado en contra de mi papá y han matado a todos sus hijos, a todos al mismo tiempo. Han elegido a Abimélec para que sea el gobernante de Siquén. Él es el único hijo de la esclava de mi papá, pero lo convirtieron en rey porque es su familiar.", "19": "Si han sido totalmente honestos con Yerubaal y su familia, entonces espero que estén felices con Abimélec como rey y que él también esté feliz con ustedes.", "20": "Pero, líderes de Siquén y Bet Miló, si ustedes no han obrado bien, entonces que salga fuego de la boca de Abimélec y los queme a todos, y que salga fuego de la boca de ustedes para que se queme Abimélec».", "21": "<pb/>Después de decir todo esto, Jotán salió huyendo y se fue a una ciudad llamada Ber y allí se quedó por miedo de su hermano Abimélec.", "22": "<pb/>Abimélec gobernó en Israel durante tres años,", "23": "pero Dios causó problemas entre Abimélec y los líderes de Siquén, quienes dejaron de ser leales a Abimélec.", "24": "Eso sucedió para que pagaran por lo que habían hecho, pues Abimélec había matado a sus propios hermanos, los setenta hijos de Yerubaal, y los líderes de Siquén habían ayudado a Abimélec en semejante asesinato.", "25": "Ellos enviaron hombres a las montañas para que asaltaran a los que pasaran por allí y Abimélec se enteró de lo que pasaba.", "26": "<pb/>Un hombre llamado Gaal hijo de Ébed y sus hermanos se mudaron a la ciudad de Siquén. Los líderes de Siquén confiaron en Gaal y lo siguieron.", "27": "<pb/>Un día todos salieron al campo a cosechar uvas. Llevaron las uvas y las pisaron para hacer vino y celebrar. Entraron al templo de su dios, comieron, bebieron y se burlaron de Abimélec.", "28": "<pb/>Gaal hijo de Ébed dijo: «¿Quién es ese tal Abimélec? Es uno de los hijos de Yerubaal, y Zebul es su ayudante, ¿verdad? ¿Por qué tenemos que servirlo y obedecerlo? ¡Nosotros no debemos obedecer a Abimélec! Debemos obedecer a nuestro propio pueblo, los hijos de Jamor <f>[41]</f>.", "29": "Si me dejan dirigir a esta gente, yo puedo derrotar a Abimélec. Le diré a Abimélec: “Alista tu ejército y ven a pelear”».", "30": "<pb/>Zebul era el gobernador de la ciudad de Siquén. Zebul se enteró de lo que dijo Gaal, se enfureció", "31": "y mandó mensajeros a la ciudad de Arumá <f>[42]</f>, donde estaba Abimélec, con este mensaje: <pb/>«Gaal hijo de Ébed y sus hermanos llegaron a esta ciudad y están poniendo a la gente en tu contra.", "32": "Así que tú y tus hombres deben salir de allí esta noche y esconderse en el campo.", "33": "Mañana, apenas salga el sol, ataquen la ciudad. Gaal y sus hombres saldrán al ataque, y tú podrás hacerles lo que quieras».", "34": "<pb/>Así que Abimélec y sus hombres salieron en la noche y se escondieron. Se repartieron en cuatro grupos y se escondieron cerca de la ciudad de Siquén.", "35": "Gaal hijo de Ébed salió a la entrada de la ciudad y los hombres de Abimélec salieron de sus escondites.", "36": "<pb/>Gaal vio a los soldados y dijo a Zebul: <pb/>—¡Mira! Hay hombres acercándose desde la montaña. <pb/>Pero Zebul le respondió: <pb/>—¡No! Sólo son las sombras de las montañas, las estás confundiendo con sombras de hombres.", "37": "<pb/>Pero Gaal volvió a decir: <pb/>—¡Mira! Hay hombres viniendo desde el Ombligo de la Tierra y hay otros que vienen desde el Cedro de los Adivinos. <f>[43]</f>", "38": "<pb/>Y Zebul respondió: <pb/>—¿Y por qué no presumes ahora? Tú mismo dijiste “¿Quién es Abimélec? ¿Por qué debemos obedecerlo?” Te burlaste de estos hombres; ahora ve y pelea contra ellos.", "39": "<pb/>Entonces Gaal dirigió a los líderes de Siquén y salieron todos a pelear contra Abimélec.", "40": "Pero Abimélec y sus hombres persiguieron a Gaal y a los que estaban con él. Los hombres de Gaal huyeron hacia la entrada de la ciudad de Siquén, pero muchos murieron antes de llegar a la entrada.", "41": "Abimélec regresó a la ciudad de Arumá y Zebul obligó a Gaal y a sus hermanos a salir de Siquén.", "42": "<pb/>Al día siguiente los hombres de Siquén salieron a trabajar al campo y Abimélec se enteró.", "43": "Entonces Abimélec aprovechó para atacar por sorpresa la ciudad. Abimélec dividió a sus hombres en tres grupos y les dijo que se escondieran en el campo. Cuando vio que los hombres de Siquén salían de la ciudad, Abimélec llegó y los atacó.", "44": "Abimélec y el grupo que estaba con él corrieron hacia la entrada de la ciudad; los otros grupos salieron hacia el campo y mataron a todos los que estaban allí.", "45": "Abimélec estuvo combatiendo todo el día, invadió la ciudad y mató a todos sus habitantes. Destruyó la ciudad completamente y derramó sal por todas partes.", "46": "<pb/>Había algunos viviendo en la torre de Siquén <f>[44]</f>. Cuando se enteraron de lo que había pasado en Siquén, se reunieron en el salón más seguro del templo del dios El Berit <f>[45]</f>.", "47": "Cuando Abimélec se enteró de que todos los líderes estaban reunidos allí,", "48": "él y sus hombres fueron hacia el monte Zalmón <f>[46]</f>. Abimélec llevó unas hachas para cortar leña, tomó la leña que había cortado y la cargó en sus hombros. Abimélec les dijo a los hombres que estaban con él: «Hagan lo mismo que hice yo».", "49": "Todos cortaron leña y siguieron a Abimélec. Llegaron al templo de El Berit y allí amontonaron toda la leña en el salón más seguro <f>[47]</f> del lugar. Luego prendieron fuego a toda la leña y quemaron a los que estaban dentro del salón, matando a más de mil personas que vivían cerca de la torre.", "50": "<pb/>Abimélec fue a Tebes, la atacó y la conquistó.", "51": "En la ciudad había una gran torre y todos los habitantes de Tebes se encerraron allí y subieron hasta el techo.", "52": "Abimélec se acercó a la torre para atacarla. Llegó hasta la puerta y estaba a punto de quemarla", "53": "cuando una mujer lanzó una piedra de moler desde la torre. La piedra cayó en la cabeza de Abimélec y le rompió el cráneo.", "54": "Inmediatamente, Abimélec llamó al ayudante que cargaba las armas y le dijo: «Trae tu espada y mátame para que nadie pueda decir que una mujer mató a Abimélec». El ayudante le clavó la espada y Abimélec murió.", "55": "Cuando los israelitas vieron que Abimélec estaba muerto, todos regresaron a su casa.", "56": "<pb/>Así, Dios castigó a Abimélec, le devolvió todo el mal que le hizo a su papá cuando mató a sus setenta hermanos.", "57": "Dios también castigó a los líderes de Siquén por todas las cosas malas que hicieron. Y se cumplió todo lo que dijo Jotán, hijo menor de Yerubaal."}