{"1": "<pb/>Después de la muerte de Josué, los israelitas le preguntaron al SEÑOR: <pb/>—¿Cuál de las tribus debe subir a pelear primero contra los cananeos?", "2": "<pb/>El SEÑOR contestó: <pb/>—Judá debe pelear primero. Fíjense, estoy entregando esta tierra en manos de Judá.", "3": "<pb/>Entonces los de la tribu de Judá les dijeron a sus hermanos de la tribu de Simeón: «Dios prometió darnos ese territorio, vengan a ayudarnos y nosotros también les ayudaremos a ustedes cuando les toque conquistar su tierra». Así que los de Simeón se unieron a los de Judá.", "4": "<pb/>Entonces los de Judá avanzaron y el SEÑOR los ayudó a ganar la batalla contra los cananeos y los ferezeos. Derrotaron a diez mil hombres en la ciudad de Bézec.", "5": "<pb/>Luego encontraron al gobernante de Bézec <f>[1]</f> en su ciudad, pelearon contra él y ganaron la batalla contra los cananeos y los ferezeos.", "6": "El gobernante de Bézec trató de escapar, pero los hombres de Judá lo persiguieron, lo atraparon y le cortaron los pulgares de las manos y los dedos gordos de los pies.", "7": "Entonces el gobernante de Bézec dijo: «Yo les corté los pulgares de las manos y los dedos gordos de los pies a setenta reyes, quienes comían las sobras de mi mesa. Ahora Dios me ha hecho a mí lo mismo que yo les hice a ellos». Los hombres de Judá llevaron al gobernante de Bézec a Jerusalén y allí murió.", "8": "<pb/>Los de la tribu Judá atacaron y tomaron a Jerusalén. Primero mataron a la gente a filo de espada y después quemaron la ciudad.", "9": "Luego atacaron a los cananeos que vivían en las montañas, en la región del Néguev, y también a los que vivían en las llanuras.", "10": "Más tarde los hombres de Judá pelearon contra los cananeos que vivían en la ciudad de Hebrón, que se llamaba antes Quiriat Arbá. Allí derrotaron a Sesay, Ajimán y Talmay. <f>[2]</f>", "11": "<pb/>Salieron de allí y fueron a pelear a la ciudad de Debir, que antes se llamaba Quiriat Séfer.", "12": "Caleb hizo una promesa: «Le daré a mi hija Acsa como esposa a quien ataque y conquiste la ciudad de Quiriat Séfer».", "13": "<pb/>Caleb tenía un hermano menor llamado Quenaz, quien tenía un hijo llamado Otoniel. Otoniel fue quien conquistó la ciudad de Quiriat Séfer. Caleb, entonces, le dio a su hija Acsa como esposa.", "14": "Cuando ella vino a Otoniel, él la convenció de que le pidiera al papá un campo. Ella se bajó de su burro y Caleb le preguntó: <pb/>—¿Qué quieres?", "15": "<pb/>Acsa respondió: <pb/>—Quiero algo más de ti. <f>[3]</f> Me has dado un campo seco del desierto, así que también dame unos manantiales. <pb/>Caleb le dio lo que pedía. Le regaló los manantiales que están en Hebrón, tanto los de arriba como los de abajo.", "16": "<pb/>Los quenitas, familiares del suegro de Moisés, salieron de la ciudad de las palmeras <f>[4]</f> con la tribu de Judá. Todos fueron al desierto de Judá y habitaron con la gente de ese lugar. El desierto quedaba en el Néguev cerca de Arad.", "17": "<pb/>Había cananeos habitando en la ciudad de Sefat, así que los de la tribu de Judá se unieron con los de Simeón y fueron juntos a atacarlos, destruyeron totalmente la ciudad y la llamaron Jormá <f>[5]</f>.", "18": "Los hombres de Judá también conquistaron las ciudades de Gaza, Ascalón y Ecrón, y todos los territorios cercanos a esas ciudades.", "19": "El SEÑOR ayudaba a los de Judá y lograron conquistar todas las tierras en las montañas, pero no pudieron expulsar a la gente que vivía en el valle porque allí ellos tenían carros de combate de hierro.", "20": "<pb/>Moisés había prometido a Caleb que le entregaría la tierra de Hebrón. Caleb recibió esa tierra y obligó a los tres hijos de Anac <f>[6]</f> a salir de allí.", "21": "<pb/>La tribu de Benjamín no pudo expulsar a los jebuseos de Jerusalén, por eso hasta el día de hoy <f>[7]</f> la tribu de Benjamín y los jebuseos viven en Jerusalén.", "22": "<pb/>Los de la tribu de José fueron a atacar la ciudad de Betel, pues tenían la ayuda del SEÑOR.", "23": "Enviaron espías a Betel, la cual antes se llamaba Luz.", "24": "Los espías vieron a un hombre que salía de la ciudad, y le dijeron: «Muéstranos una forma de entrar a la ciudad y no te haremos daño».", "25": "El hombre les mostró la forma de entrar a la ciudad y ellos entraron y mataron a la gente a filo de espada, pero dejaron que aquel hombre y su familia siguieran con vida.", "26": "Luego el hombre se fue a la tierra de los hititas y allí construyó una ciudad a la que llamó Luz, la cual todavía se llama así.", "27": "<pb/>Había cananeos viviendo en las ciudades de Betseán, Tanac, Dor, Ibleam, Meguido y los pueblos cercanos a esas ciudades, pero los de la tribu de Manasés no pudieron obligar a los habitantes de esas ciudades a salir de sus tierras. Así que los cananeos se quedaron y no fueron expulsados de sus casas.", "28": "Tiempo después, cuando los israelitas se fortalecieron, sometieron a los cananeos a trabajos forzados, pero no pudieron obligarlos a salir de su tierra.", "29": "<pb/>Lo mismo les pasó a los de la tribu de Efraín, no pudieron expulsar a los cananeos que habitaban en Guézer. Así que los cananeos siguieron viviendo en Guézer junto a la tribu de Efraín.", "30": "<pb/>Los de la tribu de Zabulón tampoco pudieron expulsar de su tierra a los cananeos que habitaban en las ciudades de Quitrón y Nalol. Los cananeos siguieron viviendo allí, junto a la tribu de Zabulón, aunque los de Zabulón los sometieron a trabajos forzados.", "31": "<pb/>También les pasó igual a los de la tribu de Aser. No pudieron expulsar a la gente que vivía en Aco, Sidón, Ajlab, Aczib, Jelba, Afec y Rejob.", "32": "Los de Aser no pudieron obligarlos a salir de su tierra, así que ellos siguieron viviendo allí con la gente de Aser.", "33": "<pb/>Los de la tribu de Neftalí tampoco pudieron obligar a los cananeos que vivían en Bet Semes y Bet Anat a salir de sus tierras. Así que los cananeos siguieron viviendo allí con los israelitas de esas ciudades, aunque los de Neftalí sometieron a los cananeos de Bet Anat a trabajos forzados.", "34": "<pb/>Los amorreos obligaron a los de la tribu de Dan a vivir en la montaña, no los dejaron quedarse en el valle.", "35": "Los amorreos también estaban decididos a permanecer en el monte Heres, en Ayalón y en Salbín, pero cuando los de la tribu de José se fortalecieron, sometieron a los amorreos a trabajos forzados.", "36": "El territorio de los amorreos iba desde el paso de los Alacranes hasta Selá, y seguía hacia arriba."}