{"1": "<pb/>Muy temprano, Yerubaal, o sea Gedeón, y sus hombres armaron su campamento a orillas del río Jarod. El campamento de los madianitas estaba al norte de ellos, en el valle al pie del monte de Moré.", "2": "El SEÑOR le dijo a Gedeón: «Te voy a ayudar a derrotar a los madianitas. Pero tienes muchos hombres en tu ejército, y no quiero que los israelitas me olviden y crean que ellos solos se han salvado.", "3": "Así que llama a tus hombres y diles: “El que tenga miedo puede irse de aquí y regresar a su casa”». Se fueron veintidós mil hombres pero todavía quedaron diez mil.", "4": "<pb/>Y el SEÑOR le dijo a Gedeón: «Todavía son muchos hombres. Llévalos a tomar agua y allí les haré una prueba. Si yo digo: “Este hombre irá contigo”, entonces ese hombre irá, pero si digo: “Este hombre no irá contigo”, entonces ese hombre no irá».", "5": "<pb/>Entonces Gedeón llevó a sus hombres a tomar agua. Allí el SEÑOR dijo: «Separa a tus hombres en dos grupos así: Arma un grupo con los que beban el agua en sus manos lamiendo como un perro y arma el otro grupo con los que se arrodillen para beber».", "6": "<pb/>Solo trescientos hombres bebieron el agua con las manos, todos los demás se arrodillaron para beber.", "7": "Entonces el SEÑOR le dijo a Gedeón: «Con los trescientos hombres que bebieron con las manos es suficiente para salvarte, haré que derrotes a los madianitas. Todos los demás pueden irse a su casa».", "8": "<pb/>Gedeón envió a los otros hombres a su casa y se quedó sólo con los trescientos hombres, además del armamento y las trompetas de los que se fueron. Los madianitas estaban acampando en el valle, más abajo del campamento de Gedeón.", "9": "Esa noche el SEÑOR le dijo a Gedeón: «¡Levántate! Haré que derrotes el ejército de los madianitas, baja ya y atácalos.", "10": "Si tienes miedo de bajar solo, entonces lleva a tu siervo Furá. Baja al campamento de los madianitas", "11": "y escucha lo que dicen, después ya no tendrás temor de atacarlos». <pb/>Entonces Gedeón y su sirviente Furá bajaron hasta el límite donde estaban los soldados del campamento enemigo.", "12": "Los madianitas, los amalecitas y los del oriente estaban acampando en ese valle. Eran tantos hombres que parecían una plaga de langostas y parecía que había tantos camellos como los granos de arena en la playa.", "13": "<pb/>Cuando Gedeón llegó al campamento, escuchó que un soldado le contaba un sueño al otro. El soldado decía: <pb/>—Soñé que un pan de cebada venía rodando hacia el campamento de los madianitas y golpeó la tienda tan fuerte que la tienda cayó y quedó al revés.", "14": "<pb/>El otro soldado sabía el significado del sueño y dijo: <pb/>—Tu sueño se trata de Gedeón, el hijo de Joás, significa que Dios hará que Gedeón destruya a todo el ejército madianita.", "15": "<pb/>Después de escuchar el sueño y su significado, Gedeón adoró a Dios, luego regresó al campamento de Israel y dijo: <pb/>—¡Levántense todos! El SEÑOR nos ayudará a derrotar a los madianitas.", "16": "<pb/>Gedeón dividió a los trescientos hombres en tres grupos. A cada hombre le dio una trompeta y un jarro vacío con una antorcha adentro.", "17": "Gedeón les dijo a sus hombres: <pb/>—Cuando lleguen al campamento enemigo, fíjense en mí y hagan lo que yo hago.", "18": "Todos rodeen el campamento. El grupo que va conmigo y yo tocaremos las trompetas. Después ustedes toquen también sus trompetas y griten: «¡Por el SEÑOR y por Gedeón!»", "19": "<pb/>Gedeón y los cien hombres que estaban con él llegaron al borde del campamento enemigo. Llegaron a media noche, justo cuando estaban cambiando la guardia. Gedeón y sus hombres tocaron sus trompetas y rompieron los jarros.", "20": "<pb/>Entonces los tres grupos tocaron sus trompetas y rompieron los jarros. En la mano izquierda tenían las antorchas y en la mano derecha tenían trompetas. Todos gritaban: «¡Una espada por el SEÑOR y una por Gedeón!»", "21": "<pb/>Cada uno de los hombres de Gedeón se quedó en su puesto rodeando el campamento enemigo. Los hombres del ejército madianita gritaban y corrían.", "22": "Cuando los trescientos hombres de Gedeón tocaron sus trompetas, el SEÑOR hizo que los madianitas se mataran unos a otros con sus espadas. El ejército enemigo huyó hacia la ciudad de Bet Sitá que queda cerca de la ciudad de Zererá, corrieron hasta la ciudad de Abel Mejolá, que queda junto a Tabat.", "23": "<pb/>Entonces se les avisó a los soldados de las tribus de Neftalí, Aser y Manasés que persiguieran a los madianitas.", "24": "Gedeón envió mensajeros por todas las montañas de Efraín. <pb/>Los mensajeros gritaban: «¡Salgan antes de que los madianitas lleguen!» Los hombres de Efraín salieron y tomaron control de los ríos hasta Bet Bará.", "25": "Ellos también capturaron a Oreb y Zeb, los dos líderes madianitas. A Oreb lo mataron en un lugar conocido como la roca de Oreb. Y a Zeb lo mataron en un lugar de su mismo nombre donde se pisaban las uvas para hacer vino. Los hombres de Efraín siguieron persiguiendo a los madianitas, pero primero llevaron las cabezas de Oreb y Zeb a donde estaba Gedeón, en el lugar donde se cruza el río Jordán."}