{
  "1": "¡Ay de mí!, porque estoy como cuando han recogido los frutos del verano, como cuando han rebuscado después de la vendimia y no queda racimo para comer, ni uno de esos frutos que tanto desea mi alma.",
  "2": "Faltó el misericordioso de la tierra; ya no queda nadie justo. Todos acechan en busca de sangre; cada cual tiende trampas a su hermano.",
  "3": "Para completar la maldad con sus manos, el príncipe demanda y el juez juzga por recompensa; el poderoso habla según el capricho de su alma, y ellos lo confirman.",
  "4": "El mejor de ellos es como el espino, el más recto, como zarzal. El día de tu castigo viene, el que anunciaron tus centinelas; ahora será su confusión.",
  "5": "No creáis en el amigo ni confiéis en el príncipe; de la que duerme a tu lado cuídate, no abras tu boca.",
  "6": "Porque el hijo deshonra al padre, la hija se alza contra la madre, la nuera contra su suegra, y los enemigos del hombre son los de su casa.",
  "7": "Mas yo pondré la mirada en el Señor, esperaré en el Dios de mi salvación; mi Dios me oirá.",
  "8": "Tú, enemiga mía, no te alegres de mí, porque aunque caí, me levantaré; aunque more en tinieblas, el Señor será mi luz.",
  "9": "La ira del Señor soportaré, porque pequé contra él, hasta que juzgue mi causa y me haga justicia. Él me sacará a la luz y yo veré su justicia.",
  "10": "Lo verá mi enemiga y se cubrirá de vergüenza, la que me decía: «¿Dónde está el Señor, tu Dios?». Mis ojos se recrearán al verla, cuando sea pisoteada como el lodo en las calles.",
  "11": "Viene el día en que se edificarán tus muros; aquel día se extenderán los límites.",
  "12": "En ese día vendrán hasta ti desde Asiria y las ciudades fortificadas, y desde las ciudades fortificadas hasta el río, de mar a mar y de monte a monte.",
  "13": "La tierra será asolada a causa de sus habitantes, y por el fruto de sus obras.",
  "14": "Apacienta a tu pueblo con tu cayado, al rebaño de tu heredad que mora solo en la montaña, en campo fértil; que sean apacentados en Basán y Galaad, como en el tiempo pasado.",
  "15": "Como en los días en que saliste de Egipto, yo les mostraré maravillas.",
  "16": "Las naciones lo verán y se avergonzarán de todo su poderío; se pondrán la mano sobre la boca y ensordecerán sus oídos.",
  "17": "Lamerán el polvo como la culebra, como las serpientes de la tierra; temblarán en sus encierros, se volverán amedrentados ante el Señor, nuestro Dios, y temerán ante ti.",
  "18": "¿Qué dios hay como tú, que perdona la maldad y olvida el pecado del remanente de su heredad? No conserva para siempre su enojo, porque se deleita en la misericordia.",
  "19": "Él volverá a tener misericordia de nosotros; sepultará nuestras iniquidades y echará en lo profundo del mar todos nuestros pecados.",
  "20": "Mantendrás tu fidelidad a Jacob, y a Abrahán tu misericordia, tal como lo juraste a nuestros padres desde tiempos antiguos."
}