{"1": "<pb/>Ahora bien, si tú obedeces de verdad a la voz de Yavé, tu Dios, practicando y guardando todos los mandamientos que te prescribo hoy, Yavé, tu Dios, te levantará por encima de todas las naciones de la tierra.", "2": "Entonces vendrán sobre ti y te alcanzarán todas las bendiciones siguientes, por haber obedecido a la voz de Yavé, tu Dios:", "3": "Bendito serás en la ciudad y en el campo.", "4": "Bendito será el fruto de tus entrañas y el fruto de tu tierra, las crías de tus burras, el parto de tus vacas y ovejas.", "5": "Benditos tu canasta de frutos y tu reserva de pan.", "6": "Bendito serás cuando salgas y bendito también cuando vuelvas.", "7": "Yavé hará huir ante ti a los enemigos que te ataquen; por un camino saldrán a tu encuentro y por siete huirán de ti.", "8": "Yavé ordenará a la bendición que esté contigo en tus graneros y en tus empresas para que seas bendecido en la tierra que Yavé, tu Dios, te da.", "9": "Yavé hará de ti su pueblo santo, como te ha jurado si tú guardas sus mandamientos y sigues sus caminos.", "10": "Todos los pueblos de la tierra verán que te protege el Nombre de Yavé, y te respetarán.", "11": "Yavé te colmará de toda clase de bienes, multiplicando el fruto de tu vientre, el fruto de tus ganados y el fruto de tu tierra, la cual prometió Yavé con juramento a tus padres que te la daría.", "12": "Yavé abrirá para ti los cielos, su rico tesoro, para dar a su tiempo la lluvia que necesiten tus campos, y para mandar la bendición sobre todo cuanto emprendas. Tú prestarás a naciones numerosas y no pedirás prestado a ninguna.", "13": "Yavé te pondrá a la cabeza de los pueblos y no a la cola; siempre estarás encima y nunca debajo si cumples los mandamientos de Yavé, tu Dios, que yo hoy te prescribo, guardándolos y poniéndolos en práctica,", "14": "sin apartarte ni a la derecha ni a la izquierda, para seguir y adorar a otros dioses.", "15": "<pb/>Pero si no obedeces la voz de Yavé, tu Dios, y no pones en práctica todos sus mandamientos y normas que hoy te prescribo, vendrán sobre ti todas estas maldiciones:", "16": "Maldito serás en la ciudad y en el campo.", "17": "Maldita será tu canasta de frutos y tu reserva de pan.", "18": "Maldito el fruto de tus entrañas y el fruto de tus tierras, los partos de tus vacas y las crías de tus ovejas.", "19": "Maldito serás cuando salgas y maldito también cuando vuelvas.", "20": "Yavé mandará la desgracia, la derrota y el susto sobre todo lo que tus manos toquen, hasta que seas exterminado, y perecerás en poco tiempo por las malas acciones que cometiste, traicionando a Yavé.", "21": "El hará que se te pegue la peste hasta que desaparezcas de este país que, hoy, pasa a ser tuyo.", "22": "Yavé te castigará con tuberculosis, fiebre, inflamación, quemaduras, tizón y roya del trigo, que te perseguirán hasta que mueras.", "23": "El cielo que te cubre se volverá de bronce, y la tierra que pisas, de hierro.", "24": "En vez de lluvia, Yavé te mandará cenizas y polvo, que caerán del cielo hasta que te hayan barrido.", "25": "Yavé hará que seas derrotado por tus enemigos. Por un camino irás a pelear en su contra y por siete caminos huirás de ellos. Al verte se horrorizarán todos los pueblos de la tierra.", "26": "Tu cadáver servirá de comida a todas las aves del cielo y a todas las bestias de la tierra, sin que nadie las corra.", "27": "Te herirá Yavé con las úlceras y plagas de Egipto, con tumores, sarna y tiña, de las que no podrás sanar.", "28": "Te castigará Yavé con la locura, la ceguera y la pérdida de los sentidos.", "29": "Andarás a tientas en pleno mediodía, como anda el ciego en la oscuridad, y fracasarás en tus empresas. Siempre serás un hombre oprimido y despojado, sin que nadie salga en tu defensa.", "30": "Tendrás una prometida y otro hombre la hará suya. Edificarás una casa y no la podrás habitar. Plantarás una viña y no comerás sus uvas.", "31": "Tu buey será sacrificado delante de ti y no comerás de él. Ante tus ojos te robarán tu burro y no te lo devolverán, tus ovejas serán entregadas a tus enemigos y nadie te defenderá.", "32": "Tus hijos y tus hijas serán entregados a pueblos extranjeros y enfermerás con tanto mirar hacia ellos, pero no podrás hacer nada.", "33": "El fruto de tus campos, todos tus esfuerzos, los comerá un pueblo que no conoces y tú no serás más que un explotado y oprimido toda la vida.", "34": "Te volverás loco por lo que veas.", "35": "Yavé te herirá con úlceras malignísimas en las rodillas y en las piernas, de las que no podrás sanar, desde la planta de los pies hasta la coronilla de tu cabeza.", "36": "Yavé te llevará a ti y al rey que tú hayas elegido a una nación que ni tú ni tus padres conocían, y allí servirás a otros dioses de piedra y de madera.", "37": "Andarás perdido, siendo el juguete y la burla de todos los pueblos donde Yavé te llevará.", "38": "Echarás en tus campos mucha semilla y será muy poco lo que coseches, porque la langosta lo devorará.", "39": "Plantarás una viña y la cultivarás, pero no beberás vino ni comerás uvas, porque los gusanos la roerán.", "40": "Tendrás olivos por todo tu territorio, pero no te darán ni siquiera aceite con que ungirte, porque se caerán las aceitunas y se pudrirán.", "41": "Tendrás hijos e hijas, pero no serán para ti, porque se los llevarán cautivos.", "42": "Todos los árboles y frutos de tu tierra serán atacados por los insectos.", "43": "El forastero que vive contigo se hará cada día más rico, y tú cada día serás más pobre.", "44": "El te prestará y tú tendrás que pedir prestado; él estará a la cabeza y tú a la cola.", "45": "Todas estas maldiciones caerán sobre ti, te perseguirán y oprimirán hasta que hayas sido eliminado, porque no escuchaste la voz de Yavé, tu Dios, ni guardaste sus mandamientos ni las normas que te ordenó.", "46": "Se apegarán a ti y a tus descendientes para siempre y serán una señal asombrosa a la vista de todos.", "47": "Por no haber servido con gozo y alegría de corazón a Yavé, tu Dios, cuando nada te faltaba,", "48": "servirás con hambre, sed, falta de ropa y toda clase de miseria a los enemigos que Yavé enviará contra ti. Ellos pondrán sobre tu cuello un yugo de hierro hasta que te destruyan del todo.", "49": "Yavé hará venir contra ti de un país remoto, como un vuelo de águila, a un pueblo cuya lengua no entenderás.", "50": "Ese pueblo cruel no tendrá respeto por el anciano ni compasión del niño.", "51": "Devorará las crías de tus ganados y los frutos de tus cosechas, para que así perezcas, pues no te dejará trigo, ni vino, ni aceite, ni las crías de tus vacas y de tus ovejas, hasta acabar contigo.", "52": "Te asediarán en todas tus ciudades, hasta que caigan en todo tu país las murallas más altas y fortificadas en las que tú ponías tu confianza. Quedarás sitiado dentro de tus ciudades en todo el país que te da Yavé, tu Dios.", "53": "Te comerás el fruto de tus entrañas, la carne de tus hijas e hijos que te haya dado Yavé, en el asedio y angustia a que te reducirá tu enemigo.", "54": "El hombre más refinado de tu pueblo se esconderá de su hermano e incluso de su esposa y de los hijos que le queden,", "55": "negándose a compartir con ellos la carne de los hijos que se estará comiendo, porque nada le quedará durante el asedio y la angustia a que tu enemigo te reducirá en todas tus ciudades.", "56": "La mujer más tierna y delicada de tu pueblo, tan delicada y tierna que hacía ademanes para posar en tierra la planta de su pie, se esconderá del hombre que se acuesta con ella, e incluso de su hijo o de su hija,", "57": "mientras come la placenta salida de su seno y a los hijos que dio a luz, por falta de todo otro alimento, cuando tu enemigo te sitie en tus ciudades y te reduzca a la más extrema miseria.", "58": "Si no guardas ni pones en práctica las palabras de esta Ley tales como están escritas en este libro, y no temes a ese Nombre glorioso y terrible, a Yavé, tu Dios,", "59": "él te castigará, a ti y a tus descendientes, con plagas asombrosas, plagas grandes y duraderas, enfermedades malignas e incurables.", "60": "Hará caer sobre ti todas las plagas de Egipto, a las que tanto miedo tenías; y se apegarán a ti.", "61": "Más todavía, todas las enfermedades y plagas que no se mencionan en este libro de la Ley, te las mandará Yavé hasta aniquilarte.", "62": "Por no haber obedecido a la voz de Yavé, tu Dios, no quedarán más que unos pocos de ustedes, que eran tan numerosos como las estrellas del cielo.", "63": "Sucederá, pues, que de la misma manera que Yavé se complacía en hacerles el bien y en multiplicarlos, así se complacerá en perseguirlos y destruirlos. Serán arrancados de la tierra en la que entran para conquistarla.", "64": "Yavé te dispersará entre todos los pueblos, de un extremo a otro de la tierra, y allí servirás a otros dioses, de madera y de piedra, que ni tú ni tus padres han conocido.", "65": "En aquellas naciones no encontrarás paz ni estabilidad. Yavé te dará allí un corazón cobarde, atemorizado e inquieto de día y de noche.", "66": "Tu vida estará ante ti como pendiente de un hilo y andarás asustado de noche y de día.", "67": "Por la mañana dirás: \"¡Ojalá fuera ya de noche!\", y por la noche dirás: \"¡Ojalá estuviéramos ya a la mañana!\", a causa del miedo que estremecerá tu corazón, al contemplar lo que verán tus ojos.", "68": "Yavé te volverá a llevar a Egipto por tierra y por mar, a pesar de que te dijo: \"No volverás a verlos. Allí ustedes querrán venderse a sus enemigos como esclavo y como sirvientas, pero no habrá comprador."}