{"1": "<pb/>Cuando haya pleito o contienda entre dos hombres, se recurrirá a los jueces para que juzguen. Se declarará justo al que lo es y se condenará al culpable.", "2": "Si éste merece azotes, el juez le hará echarse al suelo en su presencia y hará que lo azoten con un número de golpes proporcionado a su culpa.", "3": "Podrán darle cuarenta azotes, no más, no sea que al golpearlo más, sea mucho el castigo y tu hermano quede deshonrado a tus ojos.", "4": "No pondrás bozal al buey que trilla.", "5": "Si dos hermanos viven juntos y uno de ellos muere sin tener hijos, la mujer del difunto no irá a casa de un extraño, sino que la tomará su cuñado para cumplir el \"deber del cuñado.", "6": "El primer hijo que de ella tenga retomará el lugar y el nombre del muerto, y así su nombre no se borrará de Israel.", "7": "En el caso de que el hombre se niegue a cumplir su deber de cuñado, ella se presentará a la puerta de la ciudad y dirá a los ancianos: \"Mi cuñado se niega a perpetuar el nombre de su hermano en Israel, no quiere ejercer en mi favor su deber de cuñado.", "8": "Entonces los ancianos lo llamarán y le hablarán. Si él porfía en decir: \"No quiero tomarla por mujer\",", "9": "su cuñada se acercará a él y en presencia de los jueces le sacará la sandalia de su pie, le escupirá a la cara y le dirá estas palabras: \"Así se trata al hombre que no hace revivir el nombre de su hermano.", "10": "Su casa será llamada en Israel \"la casa del descalzo.", "11": "Si dos hombres pelean entre sí y la mujer de uno de ellos se acerca para librar a su marido de los golpes del otro, alarga la mano y agarra a éste por las vergüenzas,", "12": "harás cortar la mano de la mujer sin piedad.", "13": "No tendrás en tu bolsa diferentes pesas, unas mayores y otras menores,", "14": "ni habrá en tu casa una medida grande y otra menor.", "15": "Tendrás un peso justo y exacto, e igualmente una medida justa y exacta, para que se prolonguen tus días en la tierra que Yavé, tu Dios, te da.", "16": "Porque Yavé aborrece al que hace tales cosas y a toda injusticia.", "17": "<pb/>Acuérdate de lo que hizo Amalec con ustedes cuando estaban en camino, al salir de Egipto.", "18": "Vino a tu encuentro en el camino y atacó por la espalda a todos los que iban agotados en la retaguardia, cuando tú estabas cansado y extenuado; no tuvo temor a Dios.", "19": "Por eso, cuando Yavé, tu Dios, después de someter a todos tus enemigos alrededor, te dé descanso en la tierra que él te da, borrarás el recuerdo de Amalec de debajo de los cielos. No lo olvides."}