{"1": "<pb/>Estos son los preceptos, las normas y los mandamientos que Yavé, Dios de ustedes, me mandó, para que yo se los enseñe y ustedes los cumplan en la tierra que va a ser de ustedes.", "2": "Temerás a Yavé, tu Dios, y guardarás todos los días de tu vida sus mandamientos y sus normas que te enseño hoy. Que los guarden tus hijos y los hijos de tus hijos, para que vivan largos años.", "3": "Escucha, pues, Israel, y cuida de poner en práctica lo que ha de traerte felicidad y prosperidad en esta tierra que mana leche y miel, como lo prometió Yavé, Dios de tus padres.", "4": "Escucha, Israel: Yavé, nuestro Dios, es Yavé-único.", "5": "Y tú amarás a Yavé, tu Dios, con todo tu corazón, con toda tu alma y con todas tus fuerzas.", "6": "Graba en tu corazón los mandamientos que yo te entrego hoy,", "7": "repíteselos a tus hijos, habla de ellos tanto en casa como cuando estés de viaje, cuando te acuestes y cuando te levantes.", "8": "Grábalos en tu mano como una señal y póntelos en la frente como tu distintivo;\"", "9": "escríbelos en los postes de tu puerta y a la entrada de tus ciudades.", "10": "<pb/>Y cuando Yavé te haya llevado a la tierra que juró darte -pues se lo dijo a tus padres, Abrahán, Isaac y Jacob-, con ciudades grandes y prósperas que tú no edificaste,", "11": "con casas abastecidas de todo lo que tú no llenaste, con pozos que tú no cavaste, viñas y olivares que tú no plantaste; cuando hayas comido y te hayas saciado,", "12": "no te olvides de Yavé que te sacó de Egipto, donde eras esclavo.", "13": "Temerás a Yavé, tu Dios; a él servirás, e invocarás su nombre si debes hacer algún juramento.", "14": "No vayas tras dioses extraños, tras los dioses de los pueblos que te rodean,", "15": "porque Yavé, tu Dios, que está en medio de ti, es un Dios celoso. No sea que estalle el furor de Yavé tu Dios, y te haga desaparecer de la superficie de la tierra.", "16": "Ustedes no pondrán a prueba a Yavé, su Dios, como lo hicieron en Masá.", "17": "Más bien hagan empeño en guardar los preceptos, los mandamientos y las normas que les he mandado.", "18": "Haz lo que es recto y bueno a los ojos de Yavé, para que seas feliz y llegues a tomar posesión de la espléndida tierra que prometió con juramento a tus padres,", "19": "pues él destruirá delante de ti a todos tus enemigos.", "20": "Tal vez un día tu hijo te pregunte: \"¿Qué son estos preceptos, mandamientos y normas que Yavé, nuestro Dios, les ha ordenado?\"", "21": "Tú responderás a tu hijo: \"Nosotros éramos esclavos de Faraón en Egipto, y Yavé nos hizo salir de Egipto con mano firme.", "22": "Y lo vimos hacer milagros grandes, y terribles prodigios contra Faraón y toda su gente,", "23": "y a nosotros nos sacó de allí para conducirnos a la tierra que prometió a nuestros padres.", "24": "Entonces fue cuando Yavé nos ordenó poner en práctica todos estos preceptos y temerle a él, nuestro Dios, pues por ese camino nos iría bien y él nos daría vida, como hoy es el caso.", "25": "El camino recto para nosotros consiste en guardar y practicar estos mandamientos como él lo ha ordenado."}