{"1": "<pb/>Moisés fue a decir estas palabras a todo Israel. Luego les dijo:", "2": "Tengo ya ciento veinte años. Ya se me van las fuerzas y Yavé me advirtió que no pasaría el río Jordán.", "3": "Pero ahora Yavé, tu Dios, irá delante de ti; él destruirá a tu vista estas naciones y tú las desalojarás. Es Josué quien estará al frente de ustedes, como ya lo tiene dicho Yavé.", "4": "Yavé tratará a estas ciudades tal como trató a Sijón y a Og, los reyes amorreos, y a su país, a los cuales destruyó.", "5": "Así, pues, cuando les haya entregado estas naciones ustedes harán lo mismo, según les tengo mandado.", "6": "Sean valientes y firmes, no teman ni se asusten ante ellos, porque Yavé, tu Dios, está contigo; no te dejará ni te abandonará.", "7": "Después de esto, Moisés llamó a Josué y le dijo en presencia de todo Israel: \"Sé valiente y firme, tú entrarás con este pueblo en la tierra que Yavé, hablando a sus padres, juró darles; y sortearás la parte que le corresponderá a cada uno.", "8": "Yavé irá delante de ti. El estará contigo; no te dejará ni te abandonará. No temas, pues, ni te desanimes.", "9": "Moisés puso esta Ley por escrito y se la entregó a los sacerdotes, hijos de Leví, que llevaban el Arca de la Alianza de Yavé, así como también a todos los jefes de Israel,", "10": "dándoles esta orden: \"Cada siete años, en el año de la Remisión, en el tiempo fijado que es la fiesta de las Tiendas,", "11": "cuando todo Israel se junte para presentarse ante Yavé en el lugar elegido por él, ustedes leerán esta Ley en presencia de todo Israel.", "12": "Reúne al pueblo, hombres, mujeres y niños, y al forastero que vive en tus ciudades, para que escuchen, aprendan a temer a Yavé y cuiden de poner en práctica todas las palabras de esta Ley.", "13": "Tus hijos, que todavía no la conocen, la oirán y aprenderán a temer a Yavé, tu Dios, todos los días que vivan en el país que vas a conquistar después de pasar el Jordán.", "14": "Yavé dijo a Moisés: \"Ya se acerca el día en que vas a juntarte con tus padres. Llama a Josué y preséntense los dos en la Tienda de las Citas, para que yo le dé mis órdenes. Moisés fue con Josué y se presentaron en la Tienda de las Citas.", "15": "Yavé se les apareció en la Tienda, en la columna de nube; la columna estaba a la entrada de la Tienda. Y Yavé dijo a Moisés:\"", "16": "Apenas hayas ido a descansar con tus padres, este pueblo empezará a rebelarse y se prostituirá siguiendo a dioses extraños. Me abandonarán y romperán la Alianza que tengo pactada con ellos.", "17": "Aquel día me enojaré contra ellos, los abandonaré y les ocultaré mi rostro; entonces no les quedará más que ser devorados, y los alcanzarán muchos males y adversidades. Aquel día dirán: ¿No me habrán llegado estos males porque mi Dios ya no está en medio de nosotros?\"", "18": "Pero yo ocultaré mi rostro aquel día a causa de todo el mal que habrán hecho yéndose detrás de otros dioses.", "19": "Escribe, pues, este libro y enséñaselo a los hijos de Israel para que lo recen de memoria. Este cántico me servirá de testimonio contra los hijos de Israel.", "20": "Pues los estoy llevando a la tierra que bajo mi juramento prometí a sus padres, tierra que mana leche y miel, y ellos, después de comer hasta saciarse y engordar bien, se volverán hacia otros dioses, les darán culto y a mí me despreciarán y romperán mi Alianza.", "21": "Y cuando les sucedan males y calamidades sinnúmero, este cántico dará testimonio contra ellos, ya que sus descendientes no lo olvidarán. Pues conozco esa gente y no se me escapan sus malas disposiciones cuando todavía no han entrado en la tierra que les tengo prometida.", "22": "Moisés, pues, escribió aquel día este cántico y se lo enseñó a los hijos de Israel.", "23": "Luego dio orden a Josué, hijo de Nun: \"Sé valiente y firme, porque tú llevarás a los hijos de Israel a la tierra que les tengo prometida, y yo estaré contigo.", "24": "<pb/>Cuando terminó de escribir en un libro las palabras de esta Ley,", "25": "Moisés dio esta orden a los levitas que llevaban el Arca de la Alianza de Yavé:", "26": "Tomen el libro de esta Ley y pónganlo al lado del Arca de la Alianza de Yavé, nuestro Dios. Allí quedará como testimonio contra ustedes.", "27": "Porque yo conozco su espíritu rebelde y su cabeza dura. Si hoy, que vivo yo entre ustedes, son rebeldes a Yavé, ¿cuánto más lo serán después de mi muerte?", "28": "Reúnan junto a mí a todos los ancianos y los oficiales de todas las tribus, que voy a pronunciar en sus oídos estas palabras, y pediré al cielo y la tierra que sean testigos contra ellos.", "29": "Porque sé que después de mi muerte obrarán perversamente y se apartarán del camino que les he señalado, y la desgracia vendrá sobre ustedes en el futuro por haber hecho lo que es malo a los ojos de Yavé, enojándolo con sus obras.", "30": "<pb/>Luego, ante toda la asamblea de Israel, Moisés recitó este cántico hasta el fin:"}