{"1": "<pb/>Si un hombre toma una mujer y se casa con ella, puede ser que le encuentre algún defecto y ya no la quiera. En ese caso, escribirá un certificado de divorcio que le entregará antes de despedirla de su casa.", "2": "Habiendo salido de su casa, puede ser la mujer de otro.", "3": "Pero si éste también ya no la quiere y la despide con un certificado de divorcio, o bien si llega a morir este otro hombre que la tomó como mujer suya,", "4": "el primer marido que la repudió no podrá volver a tomarla por esposa, ya que pasó a ser para él como impura. Sería una abominación a los ojos de Yavé que la volviera a tener. No manches la tierra que Yavé te dará en herencia.", "5": "Si un hombre está recién casado, no irá a la guerra ni se le molestará con otro servicio. Que esté exento de todo durante un año para así quedar en su casa y hacer feliz a su esposa.", "6": "No se tomará en prenda el molino, ni la muela de piedra del molino, porque ello sería tomar en prenda la vida misma.", "7": "Si se descubre a un hombre que haya raptado a un israelita, es decir, a uno de sus hermanos, y lo haya vendido como esclavo, el raptor debe morir. Así cortarás el mal entre tu gente.", "8": "Cuídate de las lepras contagiosas. Observa y pon en práctica lo que te enseñen los sacerdotes levitas; cumple lo que yo les mandé.", "9": "Acuérdate de lo que Yavé, tu Dios, hizo con Miriam, cuando el pueblo estaba en camino, al salir de Egipto.", "10": "Si prestas algo a tu prójimo, no entrarás en su casa para tomar alguna prenda.", "11": "Esperarás afuera, y el deudor saldrá de la casa para entregarte la prenda.", "12": "Si has tomado como prenda el manto de un pobre, no te acostarás guardándolo,", "13": "sino que se lo devolverás a la puesta del sol y así él se acostará en su manto. El pobre te bendecirá y tú tendrás méritos a los ojos de Yavé, tu Dios.", "14": "No explotarás al jornalero humilde y pobre, ya sea uno de tus hermanos o un forastero que se encuentre en tu tierra, en algunas de tus ciudades.", "15": "Le pagarás cada día, antes de la puesta del sol, porque es pobre y está pendiente de su salario. No sea que clame a Yavé contra ti, pues tú cargarías con un pecado.", "16": "No se matará a los padres por la culpa de sus hijos, ni a los hijos por la de sus padres. Cada cual pagará por su propio pecado.", "17": "No violarás el derecho del forastero, ni del huérfano, ni tomarás en prenda las ropas de la viuda.", "18": "Recuerda que fuiste esclavo en Egipto y que Yavé, tu Dios, te rescató. Por eso te mando hacer esto.", "19": "Cuando cortes el trigo en tu campo, si se te cae alguna gavilla, no volverás a recogerla, sino que quedará para el forastero, el huérfano y la viuda. Así Yavé te bendecirá en todos tus trabajos.", "20": "Cuando coseches tus olivos, no pasarás otra vez para sacudirlos: el resto será para el forastero, el huérfano y la viuda.", "21": "Cuando vendimies tu viña, no volverás a buscar lo que haya quedado. Esto será la parte del forastero, del huérfano y de la viuda.", "22": "Acuérdate de que fuiste esclavo en Egipto. Por eso te mando hacer esto."}