{"1": "<pb/>Yavé, tu Dios, te introducirá en la tierra adonde vas y que pasará a ser tuya; arrojará delante de ti a muchos pueblos, al heteo y al guergaseo, al amorreo y al cananeo, al fereceo, al jeveo y al jebuseo, siete naciones mucho más numerosas y poderosas que tú.", "2": "Cuando las entregue en tus manos y tú las derrotes, los exterminarás según la ley del anatema. No harás alianza con ellas ni les tendrás compasión.", "3": "No te emparentarás con ellas, dando tus hijas a sus hijos, ni tomando sus hijas para tus hijos,", "4": "porque seducirían a tus hijos para que me abandonen y adoren a dioses extranjeros, con lo que la ira de Yavé se encendería contra ustedes y luego los eliminaría.", "5": "Por el contrario, esto es lo que deben hacer: derriben sus altares y hagan pedazos las imágenes, arrasen sus bosques sagrados y quemen sus ídolos.", "6": "<pb/>Eres un pueblo consagrado a Yavé, tu Dios. Yavé te ha elegido de entre todos los pueblos que hay sobre la faz de la tierra, para que seas su propio pueblo.", "7": "Yavé se ha ligado a ti, y te ha elegido, no por ser el más numeroso de todos los pueblos (al contrario, eres el menos numeroso).", "8": "Más bien te ha elegido por el amor que te tiene y para cumplir el juramento hecho a tus padres. Por eso Yavé, con mano firme, te sacó de la esclavitud y del poder de Faraón, rey de Egipto.", "9": "Reconoce, pues, que Yavé, tu Dios, es \"el\" Dios. Es el Dios fiel, que guarda su Alianza y su misericordia hasta mil generaciones a los que lo aman y cumplen sus mandamientos,", "10": "pero castiga en su propia persona a quien lo odia, y lo sanciona sin demora.", "11": "Guarda, pues, los mandamientos, normas y ordenanzas que yo te mando hoy poner en práctica.", "12": "<pb/>Si te fijas en estas normas, las guardas y las practicas, Yavé te mantendrá la alianza y la benevolencia que prometió a tus padres.", "13": "Te amará, te bendecirá y te multiplicará. Te concederá numerosos hijos y cosechas abundantes: trigo, vino y aceite; multiplicará las crías de tus vacas y de tus ovejas en la tierra que prometió a tus padres para ti.", "14": "Serás favorecido más que todos los pueblos; no habrá macho o hembra estéril entre tu gente ni en tu ganado,", "15": "Yavé alejará de ti toda enfermedad, no dejará caer sobre ti ninguna de las plagas de Egipto que tú conoces. En cambio, las hará caer sobre aquellos que te odien.", "16": "Así, pues, extermina todos los pueblos que Yavé, tu Dios, pondrá en tus manos. No tengas piedad de ellos, ni sirvas a sus dioses: éstos serían una trampa para ti.", "17": "Tal vez dirás en tu corazón: Estos pueblos son más numerosos que yo, ¿cómo los voy a desalojar?", "18": "Mas no temas, acuérdate de lo que hizo Yavé, tu Dios, con Faraón y con todos los egipcios;\"", "19": "de aquellas terribles pruebas que vieron tus ojos, y de los prodigios y señales, de la mano fuerte y de los grandes golpes con que te libertó Yavé, tu Dios.", "20": "Lo mismo hará con todos los pueblos a quienes temes. Incluso enviará Yavé avispas para destruir a los que hayan quedado y se hayan escondido para escapar de ti.", "21": "No les tengas miedo, porque Yavé, tu Dios, Dios grande y terrible, está en medio de ti.", "22": "El mismo irá achicando a tu vista estas naciones poco a poco y por partes, pues no te conviene acabar con ellas de una sola vez, no sea que se multipliquen contra ti las fieras salvajes.", "23": "Pero Yavé, tu Dios, los pondrá en tus manos y los llenará de espanto hasta que desaparezcan del todo.", "24": "Entregará sus reyes en tus manos para que borres sus nombres de debajo del cielo; nadie podrá resistir ante ti hasta que los hayas destruido.", "25": "Ustedes quemarán las imágenes de sus dioses y no codiciarán el oro ni la plata que los recubre. No lo tomes para ti, no sea que te quedes atrapado: debes saber que Yavé lo odia. Nada de esto entrará en tu casa, no sea que te vuelvas maldición, como ello es maldición.", "26": "Los tendrás por cosa abominable, porque, de hecho, son \"anatema\", o sea, maldición."}