{"1": "<pb/>Amarás, pues, a Yavé, tu Dios, y cumplirás todos los días cuanto te tiene ordenado: sus ordenanzas, sus mandamientos y sus preceptos.", "2": "Ustedes a quienes me dirijo me entienden; tal vez sea más difícil para sus hijos que no habrán conocido ni visto las lecciones que dio Yavé con su mano firme y sus grandes golpes,", "3": "ni sus milagros e intervenciones en Egipto contra Faraón y contra todo el país.", "4": "Recuerden lo que hizo con el ejército egipcio, con sus caballos y sus carros, cuando los sepultó bajo las aguas del Mar Rojo, destruyéndolos cuando nos perseguían.", "5": "Acuérdate también de cuanto ha hecho Yavé por ustedes en el desierto, hasta que llegaron a este lugar,", "6": "lo que hizo con Datán y Abirón, hijos de Eliab, de la tribu de Rubén, cuando la tierra abrió su boca y los tragó en medio de todo Israel, con toda su familia, sus tiendas y sus seguidores.", "7": "Ustedes han visto con sus propios ojos todas estas grandes intervenciones de Yavé.", "8": "<pb/>Por eso, guardarán todos estos mandamientos que yo les doy, para que sean fuertes y tomen posesión de la tierra a donde van a pasar para apoderarse de ella.", "9": "Y prolongarán sus días en el país que Yavé juró dar a sus padres y a su descendencia, tierra que mana leche y miel.", "10": "Porque la tierra que van a poseer no es como el país de Egipto de donde salieron, en el cual después de haber sembrado había que regar a fuerza de brazos, como en las huertas,", "11": "sino que es tierra de montes y valles, que bebe el agua de la lluvia del cielo.", "12": "De esta tierra cuida Yavé, tu Dios, y sus ojos están constantemente puestos en ella, desde que comienza el año hasta que termina.", "13": "Si obedeces puntualmente los mandamientos que te entrego hoy, si amas a Yavé, tu Dios, y me sirves con todo tu corazón y toda tu alma,", "14": "yo daré a tus tierras la lluvia a su tiempo, en otoño y en primavera, y podrás cosechar tu trigo, tus uvas y tu aceite fresco.", "15": "Tu campo te dará hierba para tu ganado y comerás hasta saciarte.", "16": "Pero no te dejes seducir. No sea que ustedes sirvan a dioses extraños y se postren ante ellos, pues la ira de Yavé se encendería contra ustedes.", "17": "Cerraría los cielos y no habría más lluvia; la tierra no daría sus frutos y pronto desaparecerías en esta espléndida tierra que Yavé te da.", "18": "Pon estas palabras mías en tu corazón y en tu alma, que sean para ti como una señal ligada a tu mano, un signo puesto en medio de tu frente.", "19": "Enséñaselas a tus hijos. Habla de ellas, sea que estés sentado en tu casa o que vayas de viaje, cuando te acuestas o cuando te levantas;\"", "20": "las grabarás en tus puertas y a la entrada de tus ciudades.", "21": "Entonces tus días y los de tus hijos se prolongarán en la tierra que Yavé juró dar a tus padres, y permanecerás en ella mientras permanezca el cielo sobre la tierra.", "22": "Si ustedes guardan estos mandamientos que yo les mando practicar, si aman a Yavé y siguen sus caminos, abrazándose a él,", "23": "Yavé echará fuera a todas esas naciones delante de ustedes y, por más que sean grandes y poderosas, ustedes les quitarán la tierra.", "24": "Todo lugar donde pongan el pie será de ustedes, desde el desierto hasta el Líbano y desde el río Eufrates hasta el mar occidental: éstas serán sus fronteras.", "25": "Nadie podrá resistirles; en toda la extensión de la tierra que han de pisar, Yavé hará que, al oír hablar de ustedes, los pueblos teman y tengan miedo, como él les ha dicho.", "26": "Miren que en este día yo pongo delante de ustedes la bendición y la maldición.", "27": "Bendición, si obedecen los mandamientos de Yavé que yo les prescribo hoy;\"", "28": "maldición, si desobedecen dichos mandamientos y se desvían del camino que yo ahora les muestro, para seguir a dioses extraños que no son suyos.", "29": "Cuando Yavé, Dios de ustedes, los haya introducido en la tierra que van a conquistar, pondrán la bendición sobre el monte Garizim, y la maldición sobre el monte Ebal.", "30": "(Estos montes están al otro lado del Jordán, detrás del camino del oeste, en el país de los cananeos que habitan en la Arabá, frente a Guilgal, cerca de la encina de Moré.)", "31": "Ustedes ahora van a pasar el Jordán para tomar posesión de la tierra que Yavé les da; ustedes la tomarán y se establecerán en ella.", "32": "Pero cuiden de cumplir todas las leyes y preceptos que les propongo ahora."}