{"1": "\"El pecado de Yahudáh está escrito con una pluma de hierro; está grabado con un punto de diamante en la tabla de sus corazones y en los cuernos de sus altares.", "10": "Yo, (YAHWEH), escudriño el corazón; y pruebo las motivaciones internas;  para dar a todos de acuerdo a sus caminos y de acuerdo al fruto de sus diseños.\"", "11": "La perdiz empolla huevos que no puso,  como estos son aquellos que se enriquecen injustamente; en la mitad de sus vidas sus riquezas los abandonarán; al final probarán haber sido insensatos.", "12": "¡Trono de Gloria, exaltado desde el principio! ¡Nuestro Lugar Kadosh,", "13": "Esperanza de Yisra'el, O (YAHWEH!)  Todos los que te han abandonado serán avergonzados,  aquellos que te dejan serán inscritos en el polvo, porque han abandonado a (YAHWEH), la fuente de agua viviente.", "14": "Sáname, O (YAHWEH), y yo seré sanado; sálvame, y Yo seré salvado,  porque Tú eres mi alabanza.", "15": "Ellos se mantienen preguntando:\"¿Dónde está la palabra de (YAHWEH)? Que venga ahora.\"", "16": "En cuanto a mí, no he huido de ser un pastor que te sigue;  Tú sabes que yo no quise este día fatal;  las palabras que proceden de mis labios están delante de tu rostro.", "17": "No seas para mí un extraño, sino perdóname en tiempos de desastre.", "18": "Que mis perseguidores sean avergonzados, no yo; que ellos sean aterrorizados, no yo. Trae sobre ellos el día del desastre, destrúyelos con doble destrucción.", "19": "Entonces (YAHWEH) me dijo esto: \"Ve y párate en la Puerta de los hijos de tu Pueblo, por donde entran y salen los reyes de Yahudáh, y en todas las puertas de Yerushalayim;", "2": "Tal como memorial contra sus hijos, así recuerdan sus altares  y los (asherah) junto a los árboles frondosos y sobre los montes altos.", "20": "y dile a ellos: 'Reyes de Yahudáh, todo Yahudáh y todos los que viven en Yerushalayim que entran por estas puertas, ¡oigan la palabra de (YAHWEH)!", "21": "Aquí está lo que (YAHWEH) dice: \"Escuchen en sus almas, no carguen nada en (Shabbat); ni lo traigan por las puertas de Yerushalayim;", "22": "no carguen nada fuera de sus casas en (Shabbat); y no hagan ningún trabajo. En cambio, hagan del (Shabbat) un día (Kadosh). Yo ordené a sus padres hacer esto,", "23": "pero ellos ni escucharon ni prestaron atención, más bien, ellos endurecieron su cerviz más que sus padres, para que no tuvieran que oír ni recibir corrección.", "24": "Sin embargo, si ustedes me ponen cuidadosa atención,\" dice (YAHWEH), \"y no cargan nada por las puertas de esta ciudad en (Shabbat), sino que, en cambio, hacen del (Shabbat) un día el cual es (Kadosh) y no para hacer ningún trabajo;", "25": "entonces reyes y príncipes ocupando el trono de David entrarán por las puertas de esta ciudad montados en carros de guerra y en caballos. Ellos, sus príncipes, los hombres de Yahudáh y los habitantes de Yerushalayim entrarán, y esta ciudad estará habitada para siempre.", "26": "Y hombres vendrán de todas las ciudades de Yahudáh, de los lugares que rodean a Yerushalayim, de la tierra de Binyamin, del Shefelah, de las colinas y del Neguev, trayendo ofrendas quemadas, sacrificios, ofrendas de grano, incienso, y sacrificios de gracias a la casa de (YAHWEH).", "27": "Pero si ustedes no me obedecen y no hacen del (Shabbat) un día (Kadosh) y llevan cargas por las puertas de Yerushalayim en (Shabbat),  entonces le prenderé fuego a sus puertas; quemaré los palacios de Yerushalayim y no será extinguido.\"'\"", "3": "Sobre los montes en el campo, tu riqueza y tus tesoros serán saqueados;  a causa de tu pecado en tus lugares altos por todo tu territorio.", "4": "Tú renunciarás a tu pertenencia sobre tu heredad la cual te di. Yo te haré servir a tus enemigos en una tierra que tú no conoces. Porque tú has encendido mi ira furiosa, y arderá para siempre.\"", "5": "Maldición sobre el hombre que confíe en hombres,  quien apoya su brazo de carne en él, cuyo corazón se aparta de (YAHWEH).", "6": "El será como el tamarisco en el Aravah – no verá cuando el bien venga;  porque vive en lugares desolados y en el desierto, en tierra salobre, inhabitada.", "7": "Bendito el hombre que confía en (YAHWEH); (YAHWEH) será su seguridad.", "8": "Será como árbol plantado cerca de agua; extiende sus raíces junto al río;  no teme cuando viene el calor; y su follaje es exuberante;  no está ansioso en un año de sequía sino que permanece dando fruto.", "9": "\"El corazón es más engañoso que cualquier otra cosa  y moralmente enfermo. ¿Quién lo puede profundizar?"}