{"1": "Cuando Yirmeyah había terminado de decir a toda la gente todo lo que (YAHWEH) su Elohim le había dicho, lo cual (YAHWEH) su Elohim lo había mandado a decirles, la oratoria completa citada arriba,", "10": "Diles: 'Esto es lo que (YAHWEH-Tzevaot), el Elohim de Yisra'el, dice: \"Yo llamaré a Nevujadretzar el rey de Bavel, mi siervo, lo tomaré y pondré su trono sobre estas piedras que he puesto aquí; él vendrá y extenderá su carpa real sobre ellas.", "11": "El vendrá y atacará la tierra de Mitzrayim. Aquellos destinados a muerte – ¡a muerte! Aquellos destinados a cautividad – ¡a cautividad! Aquellos destinados a la espada – ¡a la espada!", "12": "Yo encenderé un fuego en los templos de los dioses de Mitzrayim, y él quemará [esos dioses] o se los llevará cautivos. El doblará la tierra de Mitzrayim como un pastor dobla su manto, y se irá de allí victorioso.", "13": "El también quebrará los obeliscos del templo del sol de Heliópolis que están en On en la tierra de Mitzrayim y quemará hasta los cimientos los templos de los dioses de Mitzrayim.[Beit- Shemesh, o la casa del sol]", "2": "entonces Azaryah el hijo de Hoshayah, Yojanán el hijo de Kereaj y todos los hombres que estaban con ellos tuvieron la desfachatez de decir a Yirmeyah: \"¡Tú estás mintiendo! (YAHWEH ELOHEINU) no te envió a decir: '¡No vayan a Mitzrayim y vivan allí!'", "3": "Más bien, Baruj el hijo de Netanyah te está incitando contra nosotros, para que podamos ser entregados a los Kasdim para ser puestos a muerte o llevados cautivos a Bavel.\"", "4": "Así que, Yojanán el hijo de Kereaj, todos los comandantes militares y toda la gente no obedecieron lo que (YAHWEH) dijo, de vivir en La Tierra de Yahudáh.", "5": "Más bien, Yojanán el hijo de Kereaj y todos los comandantes militares tomaron todo el remanente de Yahudáh que regresaron de todas las naciones adonde ellos fueron llevados para vivir en la tierra de Yahudáh –", "6": "los hombres poderosos, las mujeres, los niños, las hijas del rey, todos los que Nevuzaradan el comandante de la guardia había confiado a Gedalyah el hijo de Ajikam, el hijo de Shafan, y a Yirmeyah el profeta y Baruj el hijo de Neriyah –", "7": "y fueron a la tierra de Mitzrayim; porque no obedecieron lo que (YAHWEH) había dicho; y llegaron a Tajpanjes.", "8": "Entonces esta palabra de (YAHWEH) vino a Yirmeyah en Tajpanjes:", "9": "\"Con los hombres de Yahudáh mirando, coge algunas piedras grandes, y ponlas con mortero en el pavimento en la entrada del palacio de Faraón en Tajpanjes."}