{"1": "Ahora, cuando el (kohen) Pashjur hijo de Immer, jefe principal de la casa de (YAHWEH), oyó a Yirmeyah profetizar estas cosas,", "10": "He oído a muchos susurrando su conspiración: \"¿'Terror en todas la direcciones'? ¡Denúncienlo! ¡Vamos a denunciarlo! Aun hasta todos mis amigos cercanos están vigilantes a que dé un mal paso – \"Quizás pueda ser entrampado,  entonces prevaleceremos contra él, y tomaremos de él nuestra venganza.\"", "11": "Pero (YAHWEH) está conmigo como un guerrero temible;  así que, ellos me persiguieron, pero no pudieron percibir nada contra mí,  ellos estaban grandemente confundidos, porque ellos no percibieron su desgracia, su deshonra duradera no será olvidada.", "12": "O (YAHWEH), Tú que pruebas obras justas, entendiendo la conciencia y los corazones. deja verte tomar venganza sobre ellos, porque yo he comprometido mi causa a ti.", "13": "¡Canta a (YAHWEH!) ¡Alaba a (YAHWEH!)  Porque El rescata el alma de los pobres de las garras de los malhechores.", "14": "¡Una maldición al día que nací! El día que mi madre me dio a luz – ¡que no sea bendecido!", "15": "Una maldición al hombre que trajo la noticia a mi padre: \"¡Un hijo te ha nacido!\"", "16": "¡Qué ese hombre sea como las ciudades que (YAHWEH) derribó sin misericordia!  Que él oiga los gritos de alarma en la mañana y el sonido de la batalla al mediodía,", "17": "porque Elohim no me llevó a la muerte en el vientre  y dejó que mi madre fuera mi sepultura, su vientre para siempre lleno conmigo.", "18": "¿Por qué tuve que salir del vientre, sólo para ver aflicción y dolor, y terminar mis días en vergüenza? ", "2": "hizo que lo azotaran y lo puso en el cepo en la Puerta Superior de Binyamin de la casa de (YAHWEH).", "3": "A la mañana siguiente, cuando Pashjur sacó a Yirmeyah del cepo, Yirmeyah le dijo: \" (YAHWEH) ya no te llama Pashjur sino Maggot-Missaviv [terror por todos los lados].", "4": "Porque esto es lo que (YAHWEH) dice: 'Yo te haré un terror para ti mismo y para todos tus amigos. Ellos caerán por la espada de sus enemigos, mientras tú miras. Yo entregaré todo Yahudáh al rey de Bavel, y él se los llevará cautivos a Bavel, y los pasará a espada.", "5": "Además, entregaré todo lo almacenado en esta ciudad, todas las cosas valiosas, toda su fortuna, ciertamente todos los tesoros de los reyes de Yahudáh, a sus enemigos, quienes los saquearán, los cogerán y llevarán a Bavel.", "6": "Y tú, Pashjur, junto con toda tu casa, irás a cautiverio; tú irás a Bavel, donde morirás y serás sepultado – tú y todos tus amigos a quien les has profetizado mentiras.'\" ", "7": "Me engañaste, O (YAHWEH); he sido tu víctima.Me sobrecogiste, Tú has prevalecido. Todo el día soy el hazmerreír; todos se burlan de mí. ", "8": "Cada vez que hablo, tengo que gritar: \"¡Violencia!\" y \"¡Destrucción!\" ¡Así que la palabra de (YAHWEH) se convierte para mí en la causa de reproche y escarnio todo el día!", "9": "Entonces dije: \"No nombraré Su Nombre más, y no hablaré más en Su Nombre \" entonces parece como si fuego quemara en mi corazón,  aprisionado en mis huesos; me agoto completamente  tratando de mantenerlo dentro pero sencillamente no lo puedo soportar."}