{"1": "[ (YAHWEH) ] dice:\"Si un hombre se divorcia de su esposa, y ella lo deja y se casa con otro hombr e, entonces, si el primero se casa con ella otra vez, la tierra estará completamente profanada.  Pero tú te prostituiste a ti misma para muchos amantes, sin embargo, ¿tú quieres regresar a mí?\"  Dice (YAHWEH).", "10": "Sin embargo, a pesar de todo esto, su desleal hermana Yahudáh no ha regresado a Mí de todo corazón; ella sólo hace una pretensión de ello,\" dice (YAHWEH).", "11": "Entonces (YAHWEH) me dijo: \"La reincidente Yisra'el ha probado ser más recta que la desleal Yahudáh.", "12": "Ve y proclama estas palabras hacia el norte: \"Regresa reincidente Yisra'el,\"dice (YAHWEH). \"No frunciré el ceño sobre ti, porque soy misericordioso,\"dice (YAHWEH).\"No cargaré con resentimiento para siempre.", "13": "Solamente reconoce tu iniquidad,  que has cometido pecados contra (YAHWEH) tu Elohim, que fuiste promiscua con extraños debajo de todos los árboles frondosos, y tú no has prestado atención a mi voz,\" dice (YAHWEH).", "14": "\"Regresen hijos que se han rebelado,\"dice (YAHWEH);\"porque Yo soy su amo [estoy casado con ustedes].  Yo los tomaré, uno de la ciudad, dos de la familia,  y los traeré a Tziyon.", "15": "Yo les daré pastores según mi propio corazón, y ellos los alimentarán  con conocimiento y entendimiento.\"", "16": "Dice (YAHWEH): \"Y vendrá a suceder, cuando el número de ustedes se haya multiplicado en La Tierra, la gente ya no hablará del Arca para el Pacto de (YAHWEH) – ellos no pensarán en ello, no la extrañarán, y ellos no harán otra.", "17": "En esos días, ellos llamarán a Yerushalayim el Trono de (YAHWEH). Todas las naciones estarán reunidas allá en El Nombre de (YAHWEH), en Yerushalayim. No andarán más de acuerdo a sus testarudamente malvados corazones.", "18": "En aquellos días, la casa de Yahudáh habitará junto con la casa de Yisra'el; ellos vendrán juntos de las tierras del norte a La Tierra que Yo di a sus padres como herencia. ", "19": "\"Yo pensé que a mí me gustaría ponerlos entre los hijos y darles una tierra placentera, la mejor herencia de Elohim (HaElyon) de todos los (Goyim), y Yo dije, me llamarán Padre y no se volverían de Mí.", "2": "\"Levanta tus ojos hacia las colinas desnudas, echa una mirada:  ¿Dónde no has hecho el sexo? Tú te sentabas junto al camino esperando por ellos como un cuervo en el desierto. Tú has profanado La Tierra con tu prostitución y tus perversidades.", "20": "Pero como una mujer infiel que traiciona a su esposo, tú, casa de Yisra'el, me has traicionado,\" dice (YAHWEH).", "21": "Una voz de los labios fue oída, la casa de Yisra'el llorando, suplicando misericordia, porque ellos han pervertido su camino y se han olvidado de (YAHWEH) su (HaKadosh).", "22": "\"Regresen hijos reincidentes, y Yo sanaré su reincidencia.\" \"He aquí, estamos viniendo hacia ti,  porque Tú eres (YAHWEH) nuestro Elohim.", "23": "Ciertamente las colinas han probado ser un refugio engañoso.  En verdad, la salvación de Yisra'el está en (YAHWEH) nuestro Elohim.", "24": "Pero desde nuestra juventud la cosa vergonzosa  ha devorado el fruto de la obra de nuestros padres,  sus rebaños y manadas, sus hijos e hijas.", "25": "Hemos estado tendidos en nuestra vergüenza,  y nuestra desgracia nos ha cubierto, porque nosotros y nuestros padres hemos pecado contra nuestro Elohim, desde nuestra juventud hasta hoy; no hemos prestado atención a la voz de (YAHWEH) nuestro Elohim.\"", "3": "Por esta razón las lluvias han sido detenidas,  no ha habido lluvia en la primavera;  no obstante, mantienes una mirada de ramera descarada y rehúsas avergonzarte.", "4": "¿No acabas de clamar a mí: 'Mi padre, Tú eres mi amigo desde mi tiempo de virgen?", "5": "[pensando] 'El no tendrá ira para siempre, ¿o sí?  El no lo mantendrá hasta el fin.'  Tú dices esto, pero continúas haciendo cosas perversas, tú sólo haces lo que tú quieres.\"", "6": "En los días de Yoshiyah el rey,612 AEC (YAHWEH) me preguntó: ¿Has visto las cosas que la reincidente Yisra'el ha estado haciendo? Ella sube sobre toda colina despojada y bajo todo árbol frondoso y se prostituye a sí allí.", "7": "Yo dije que después que ella había hecho todas estas cosas, ella regresaría a mí; pero no ha regresado. Mientras tanto, su bella hermana, Yahudáh ha estado observando.", "8": "Yo vi. esto a pesar de que la reincidente Yisra'el había cometido adulterio, por tanto, la despedí y le di documento de divorcio, desleal Yahudáh su hermana no fue movida a temor – en cambio ella también fue y se prostituyó a sí.", "9": "Con la ligereza que Yisra'el se prostituyó a sí profanó La Tierra, según cometía adulterio con las piedras y los leños."}