{"1": "\"¡Huyan a esconderse, gente de Binyamin, salgan de Yerushalayim! Toquen el (shofar) en Tekoa, enciendan el faro en Beit-Hakerem. Porque el desastre amenaza desde el norte, con gran destrucción.", "10": "¿A quién le hablaré? ¿A quién advertiré?  ¿Quién me escuchará?  Sus oídos están incircuncisos, no pueden oír.  Para ellos la palabra de (YAHWEH) se ha hecho un reproche,  ellos no la desearán en lo absoluto. ", "11": "Y Yo permití que mi furia llegara al tope;  aun la contuve y no los destruí por completo. \"Derrámala sobre los niños en las calles y sobre la asamblea de jóvenes reunidos; porque marido y mujer serán llevados juntos, tanto el viejo como el anciano.", "12": "Sus casas serán dadas a otros, sus campos y también sus mujeres,  Sí, Yo extenderé mi mano contra los habitantes de La Tierra,\" dice (YAHWEH).", "13": "\"Porque desde el menor hasta el mayor de ellos,  todos han cometido iniquidad, lo mismo (kohanim) que el falso profeta, todos ellos practican el fraude;", "14": "ellos curan la herida de mi pueblo, pero sólo superficialmente,  diciendo: '(Shalom), (Shalom).' ¿Dónde está el (Shalom)?", "15": "\"Ellos estaban avergonzados porque fallaron,  pero ellos no estaban avergonzados como los que están verdaderamente avergonzados; y ellos no conocían su propia desgracia. Por lo tanto, cuando caigan, caerán completamente,  y en el día de la visitación también perecerán,\"dice (YAHWEH).", "16": "Aquí está lo que (YAHWEH) dice: \"Párense en el cruce de los caminos y miren;  pregunten por las sendas antiguas, '¿cuál es la buena senda? Tómenla y encontrarán descanso para sus almas.  Pero ellos dijeron: 'No la tomaremos.' ", "17": "Puse centinelas para dirigirlos: 'Oigan el sonido del (shofar),'  pero ellos dijeron. 'No escucharemos.'", "18": "Por tanto, las naciones han oído, y aquellos que apacientan sus rebaños.", "19": "¡Oye, O tierra! Yo voy a traer desastre sobre este pueblo;  es el fruto de sus rebeliones porque ellos no prestan atención a mis palabras; y han rechazado Mi (Toráh).", "2": "Por su orgullo, estoy cortando a la hija de Tziyon.\"", "20": "¿Qué me importa a mí este incienso de Sheba,  ni caña olorosa de tierras distantes? Sus ofrendas quemadas son inaceptables, sus sacrificios no me agradan.\"", "21": "Por lo tanto, así dice (YAHWEH): \"Pondré tropiezos en el camino de este pueblo y ellos tropezarán, padres e hijos, vecinos y amigos, todos perecerán juntos.\"", "22": "Aquí está lo que (YAHWEH) dice: \"Un pueblo viene del norte, y naciones serán agitadas desde los confines de la tierra.", "23": "Ellos echarán mano a arco y saeta; ellos son crueles; no tienen compasión; su estruendo, cuando montan sus caballos, es como el mar rugiente; y ellos están equipados para la batalla contra ti, hija de Tziyon.", "24": "'Hemos oído las noticias, y nuestras manos se debilitan; la angustia se ha apoderado de nosotros, retorcijones como a una madre de parto,'\"", "25": "No vayas al campo, ni andes por el camino;  porque la espada del enemigo está extendiendo terror en todas las direcciones.", "26": "Hija de mi pueblo, vístete de cilicio, revuélvete en cenizas,  Rocíate con cenizas, haz una lamentación lastimosa; ponte luto como si por hijo único,  porque la miseria vendrá de repente sobre ti.", "27": "\"Yo te he causado ser probada entre naciones probadas, y tú me conocerán cuando Yo haya probado su camino..", "28": "Todos ellos son desobedientes, caminando perversamente,  ellos son bronce y hierro [metales inferiores] todos ellos corruptos.", "29": "El fuelle sopla; y auque el plomo se consume por el fuego, en vano refina el fundidor,  porque los malvados no han sido consumidos.", "3": "Los pastores avanzan sobre ella con sus rebaños; todo alrededor de ella plantan sus tiendas, cada uno apacentando en su propio pastizal. ", "30": "Ellos son llamados 'plata rechazada,'  porque (YAHWEH) los ha rechazado. ", "4": "\"¡Prepárense para la guerra contra ella!  ¡Levántense! ¡Ataquemos al medio día! ¡Ay de nosotros! Va cayendo el día, las sombras de la tarde se han extendido.\"", "5": "\"¡Levántense! ¡Ataquemos de noche! ¡Destruyamos sus cimientos!\"", "6": "Porque (YAHWEH) dice esto:\"¡Corten sus árboles,   levanten la rampa de asedio contra Yerushalayim! O ciudad falsa, no hay más que opresión en ella.", "7": "Así como una cisterna mantiene su agua fresca,  ¡ella mantiene su perversidad fresca! Violencia y destrucción se oyen en ella, como continuamente delante de ella.", "8": "Serás castigada, O Yerushalayim, con dolor del azote, no sea que Mi alma se vaya de ti,  no sea que te convierta en tierra de desierto, que no será habitada.\"", "9": "Así dice (YAHWEH): \"Rebusca, rebusca el remanente de Yisra'el vuelve tus manos como un vendimiador a su cesto.\" "}