{"1": "<pb/>Los fariseos y los saduceos se acercaron a Jesús y, para ponerlo a prueba, le pidieron que les mostrara una señal del cielo.", "2": "<pb/>Les contestó:<f>[63]</f> «Al atardecer, decís que hará buen tiempo porque el cielo está rojizo,", "3": "y por la mañana, que habrá tempestad porque el cielo está nublado y amenazante.<f>[64]</f> Sabéis discernir el aspecto del cielo, pero no así las señales de los tiempos.", "4": "Esta generación malvada y adúltera busca una señal milagrosa, pero no se le dará más señal que la de Jonás». Entonces Jesús los dejó y se fue.", "5": "<pb/>Cruzaron el lago, pero a los discípulos se les había olvidado llevar pan.", "6": "<pb/>―Tened cuidado —les advirtió Jesús—; evitad la levadura de los fariseos y de los saduceos.", "7": "<pb/>Ellos comentaban entre sí: «Lo dice porque no trajimos pan».", "8": "Al darse cuenta de esto, Jesús les recriminó: <pb/>―Hombres de poca fe, ¿por qué estáis hablando acerca de que no tenéis pan?", "9": "¿Aún no entendéis? ¿No recordáis los cinco panes para los cinco mil, y el número de canastas que recogisteis?", "10": "¿Ni los siete panes para los cuatro mil, y el número de cestas que recogisteis?", "11": "¿Cómo es que no entendéis que no hablaba del pan, sino de tener cuidado de la levadura de fariseos y saduceos?", "12": "<pb/>Entonces comprendieron que no les decía que se cuidaran de la levadura del pan, sino de la enseñanza de los fariseos y de los saduceos.", "13": "<pb/>Cuando llegó a la región de Cesarea de Filipo, Jesús preguntó a sus discípulos: <pb/>―¿Quién dice la gente que es el Hijo del hombre? <pb/>Le respondieron:", "14": "<pb/>―Unos dicen que es Juan el Bautista; otros, que Elías; y otros, que Jeremías o uno de los profetas.", "15": "<pb/>―Y vosotros, ¿quién decís que soy yo?", "16": "<pb/>―Tú eres el Cristo, el Hijo del Dios viviente —afirmó Simón Pedro.", "17": "<pb/>―Dichoso tú, Simón, hijo de Jonás —le dijo Jesús—, porque eso no te lo reveló ningún mortal,<f>[65]</f> sino mi Padre que está en el cielo.", "18": "Yo te digo que tú eres Pedro,<f>[66]</f> y sobre esta piedra edificaré mi iglesia, y las puertas del reino de la muerte<f>[67]</f> no prevalecerán contra ella.", "19": "Te daré las llaves del reino de los cielos; todo lo que ates en la tierra quedará atado en el cielo, y todo lo que desates en la tierra quedará desatado en el cielo.", "20": "<pb/>Entonces les ordenó a sus discípulos que no dijeran a nadie que él era el Cristo.", "21": "<pb/>Desde entonces comenzó Jesús a advertir a sus discípulos que tenía que ir a Jerusalén y sufrir muchas cosas a manos de los ancianos, de los jefes de los sacerdotes y de los maestros de la ley, y que era necesario que lo mataran y que al tercer día resucitara.", "22": "Pedro lo llevó aparte y comenzó a reprenderlo: <pb/>―¡De ninguna manera, Señor! ¡Esto no te sucederá jamás!", "23": "<pb/>Jesús se volvió y le dijo a Pedro: <pb/>―¡Aléjate de mí, Satanás! Quieres hacerme tropezar; no piensas en las cosas de Dios, sino en las de los hombres.", "24": "<pb/>Luego dijo Jesús a sus discípulos: <pb/>―Si alguien quiere ser mi discípulo, tiene que negarse a sí mismo, tomar su cruz y seguirme.", "25": "Porque el que quiera salvar su vida, la perderá; pero el que pierda su vida por mi causa, la encontrará.", "26": "¿De qué sirve ganar el mundo entero si se pierde la vida? ¿O qué se puede dar a cambio de la vida?", "27": "Porque el Hijo del hombre ha de venir en la gloria de su Padre con sus ángeles, y entonces recompensará a cada persona según lo que haya hecho.", "28": "Os aseguro que algunos de los aquí presentes no sufrirán la muerte sin antes haber visto al Hijo del hombre llegar en su reino."}