{"1": "<pb/>Por aquel tiempo pasaba Jesús por los sembrados en sábado. Sus discípulos tenían hambre, así que comenzaron a arrancar algunas espigas de trigo y comérselas.", "2": "Al ver esto, los fariseos le dijeron: <pb/>―¡Mira! Tus discípulos están haciendo lo que está prohibido en sábado.", "3": "<pb/>Él les contestó: <pb/>―¿No habéis leído lo que hizo David en aquella ocasión en que él y sus compañeros tuvieron hambre?", "4": "Entró en la casa de Dios, y él y sus compañeros comieron los panes consagrados a Dios, lo que no se les permitía a ellos, sino solo a los sacerdotes.", "5": "¿O no habéis leído en la ley que los sacerdotes en el templo profanan el sábado sin incurrir en culpa?", "6": "Pues yo os digo que aquí está uno más grande que el templo.", "7": "Si vosotros supierais qué significa esto: “Lo que pido es misericordia y no sacrificios”,<f>[49]</f> no condenaríais a los que no son culpables.", "8": "Sabed que el Hijo del hombre es Señor del sábado.", "9": "<pb/>Pasando de allí, entró en la sinagoga,", "10": "donde había un hombre que tenía una mano paralizada. Como buscaban un motivo para acusar a Jesús, le preguntaron: <pb/>―¿Está permitido sanar en sábado?", "11": "<pb/>Él les contestó: <pb/>―Si alguno de vosotros tiene una oveja y en sábado se le cae en un hoyo, ¿no la agarra y la saca?", "12": "¡Cuánto más vale un hombre que una oveja! Por lo tanto, está permitido hacer el bien en sábado.", "13": "<pb/>Entonces le dijo al hombre: <pb/>―Extiende la mano. <pb/>Así que la extendió y le quedó restablecida, tan sana como la otra.", "14": "Pero los fariseos salieron y tramaban cómo matar a Jesús.", "15": "<pb/>Consciente de esto, Jesús se retiró de aquel lugar. Muchos lo siguieron, y él sanó a todos los enfermos,", "16": "pero les ordenó que no dijeran quién era él.", "17": "Esto fue para que se cumpliera lo dicho por el profeta Isaías:", "18": "<pb/><t>«Este es mi siervo, a quien he escogido,</t> <t>mi amado, en quien estoy muy complacido;</t> <t>sobre él pondré mi Espíritu,</t> <t>y proclamará justicia a las naciones.</t>", "19": "<t>No disputará ni gritará;</t> <t>nadie oirá su voz en las calles.</t>", "20": "<t>No acabará de romper la caña quebrada</t> <t>ni apagará la mecha que apenas arde,</t> <t>hasta que haga triunfar la justicia.</t>", "21": "<t>Y en su nombre pondrán las naciones su esperanza».<f>[50]</f></t>", "22": "<pb/>Un día le llevaron un endemoniado que estaba ciego y mudo, y Jesús lo sanó, de modo que pudo ver y hablar.", "23": "Toda la gente se quedó asombrada y decía: «¿No será este el Hijo de David?»", "24": "<pb/>Pero, al oírlo los fariseos, dijeron: «Este no expulsa a los demonios sino por medio de Beelzebú, príncipe de los demonios».", "25": "<pb/>Jesús conocía sus pensamientos, y les dijo: «Todo reino dividido contra sí mismo quedará asolado, y toda ciudad o familia dividida contra sí misma no se mantendrá en pie.", "26": "Y, si Satanás expulsa a Satanás, está dividido contra sí mismo. ¿Cómo puede, entonces, mantenerse en pie su reino?", "27": "Ahora bien, si yo expulso a los demonios por medio de Beelzebú, ¿vuestros seguidores por medio de quién los expulsan? Por eso ellos mismos os juzgarán a vosotros.", "28": "En cambio, si expulso a los demonios por medio del Espíritu de Dios, eso significa que el reino de Dios ha llegado a vosotros.", "29": "<pb/>»¿O cómo puede entrar alguien en la casa de un hombre fuerte y arrebatarle sus bienes, a menos que primero lo ate? Solo entonces podrá robar su casa.", "30": "<pb/>»El que no está de mi parte está contra mí; y el que conmigo no recoge, esparce.", "31": "Por eso os digo que a todos se les podrá perdonar todo pecado y toda blasfemia, pero la blasfemia contra el Espíritu no se le perdonará a nadie.", "32": "A cualquiera que pronuncie alguna palabra contra el Hijo del hombre se le perdonará, pero el que hable contra el Espíritu Santo no tendrá perdón ni en este mundo ni en el venidero.", "33": "<pb/>»Si tenéis un buen árbol, su fruto es bueno; si tenéis un mal árbol, su fruto es malo. Al árbol se le reconoce por su fruto.", "34": "Camada de víboras, ¿cómo podéis vosotros que sois malos decir algo bueno? De la abundancia del corazón habla la boca.", "35": "El que es bueno, de la bondad que atesora en el corazón saca el bien, pero el que es malo, de su maldad saca el mal.", "36": "Pero yo os digo que en el día del juicio todos tendrán que dar cuenta de toda palabra ociosa que hayan pronunciado.", "37": "Porque por tus palabras se te absolverá, y por tus palabras se te condenará».", "38": "<pb/>Algunos de los fariseos y de los maestros de la ley le dijeron: <pb/>―Maestro, queremos ver alguna señal milagrosa de parte tuya.", "39": "<pb/>Jesús les contestó: <pb/>―¡Esta generación malvada y adúltera pide una señal milagrosa! Pero no se le dará más señal que la del profeta Jonás.", "40": "Porque así como tres días y tres noches estuvo Jonás en el vientre de un gran pez, también tres días y tres noches estará el Hijo del hombre en las entrañas de la tierra.", "41": "Los habitantes de Nínive se levantarán en el juicio contra esta generación y la condenarán; porque ellos se arrepintieron al escuchar la predicación de Jonás, y aquí tenéis vosotros a uno más grande que Jonás.", "42": "La reina del Sur se levantará en el día del juicio y condenará a esta generación; porque ella vino desde los confines de la tierra para escuchar la sabiduría de Salomón, y aquí tenéis vosotros a uno más grande que Salomón.", "43": "<pb/>»Cuando un espíritu maligno sale de una persona, va por lugares áridos, buscando descanso sin encontrarlo.", "44": "Entonces dice: “Volveré a la casa de donde salí”. Cuando llega, la encuentra desocupada, barrida y arreglada.", "45": "Luego va y trae a otros siete espíritus más malvados que él, y entran a vivir allí. Así que el estado postrero de aquella persona resulta peor que el primero. Así le pasará también a esta generación malvada».", "46": "<pb/>Mientras Jesús hablaba a la multitud, se presentaron su madre y sus hermanos. Se quedaron afuera, y deseaban hablar con él.", "47": "Alguien le dijo: <pb/>―Tu madre y tus hermanos están afuera y quieren hablar contigo.<f>[51]</f>", "48": "<pb/>―¿Quién es mi madre, y quiénes son mis hermanos? —replicó Jesús.", "49": "<pb/>Señalando a sus discípulos, añadió: <pb/>―Aquí tenéis a mi madre y a mis hermanos.", "50": "Pues mi hermano, mi hermana y mi madre son los que hacen la voluntad de mi Padre que está en el cielo."}