{
  "1": "ומקץ ששת ימים לקח לו ישוע את פטרוס ואת יעקב ואת יוחנן אחיו ויעלם בדד על הר גבוה:",
  "2": "וישתנה לעיניהם ויזהירו פניו כשמש ובגדיו כאור הלבינו:",
  "3": "והנה נראו אליהם משה ואליהו מדברים אתו:",
  "4": "ויען פטרוס ויאמר אל ישוע אדני טוב היותנו פה אם תחפץ נעשה נא פה שלש סכות לך אחת ולמשה אחת ולאליהו אחת:",
  "5": "עודנו מדבר והנה ענן אור הצל עליהם והנה קול מתוך הענן אמר זה בני ידידי אשר רציתי בו אליו תשמעון:",
  "6": "ויהי כשמע התלמידים ויפלו על פניהם וייראו מאד:",
  "7": "ויגש ישוע ויגע בם ויאמר קומו ואל תיראו:",
  "8": "וישאו עיניהם ולא ראו איש בלתי את ישוע לבדו:",
  "9": "וברדתם מן ההר צוה ישוע אתם לאמר לא תגידו לאיש את דבר המראה עד אם קם בן האדם מעם המתים:",
  "10": "וישאלהו תלמידיו לאמר למה זה אמרים הסופרים כי אליהו בוא יבוא בראשונה:",
  "11": "ויען ישוע ויאמר אליהם הנה אליהו בא בראשונה והשיב את הכל:",
  "12": "אבל אמר אני לכם כי אליהו כבר בא ולא הכירהו ויעשו בו כרצונם וכן גם בן האדם יענה על ידם:",
  "13": "אז הבינו התלמידים כי על יוחנן המטביל דבר אליהם:",
  "14": "ויהי כבואם אל המון העם ויגש אליו איש ויכרע על ברכיו לנגדו:",
  "15": "ויאמר אדני רחם נא על בני כי מכה ירח הוא וחליו רע כי פעמים רבות הוא נפל באש ופעמים רבות אל תוך המים:",
  "16": "ואביא אתו אל תלמידיך ולא יכלו לרפא לו:",
  "17": "ויען ישוע ויאמר הוי דור בלתי מאמין ופתלתל עד מתי אהיה עמכם עד מתי אסבל אתכם הביאו אותו אלי הנה:",
  "18": "ויגער בו ישוע ויצא השד ממנו וירפא הנער מן השעה ההיא:",
  "19": "ויגשו התלמידים אל ישוע והוא לבדו ויאמרו מדוע אנחנו לא יכלנו לגרשו:",
  "20": "ויאמר ישוע אליהם מפני אשר אינכם מאמינים כי אמן אמר אני לכם אם יש לכם אמונה כגרגר החרדל ואמרתם אל ההר הזה העתק מזה שמה ונעתק ממקומו ואין דבר אשר יבצר מכם:",
  "21": "אבל המין הזה לא יצא כי אם בתפלה ובצום:",
  "22": "ויהי בהתהלכם בארץ הגליל ויאמר אליהם ישוע עתיד בן האדם להמסר בידי אנשים:",
  "23": "ויהרגהו וביום השלישי קום יקום ויתעצבו מאד:",
  "24": "ויהי כבואם אל כפר נחום ויגשו אל פטרוס גבי מחצית השקל ויאמרו הלא יתן רבכם את מחצית השקל:",
  "25": "ויאמר הן ובבואו הביתה קדם אתו ישוע לשאל מה דעתך שמעון מלכי הארץ ממי יקחו מכס ומס מאת בניהם או מאת הזרים:",
  "26": "ויאמר פטרוס אליו מאת הזרים ויאמר לו ישוע אם כן אפוא הבנים חפשים המה:",
  "27": "אך למען לא נהיה להם למכשול לך אל הים והשלכת אל תוכו חכה ואת הדג הראשון אשר יעלה שאהו וכאשר תפתח את פיו תמצא בו אסתירא אותו קח לך ונתת להם בעדי ובעדך:"
}