{
  "1": "Rumal riˈ man cuyaˈ taj cabij chi man cˈo tä a mac, at riˈ ri cakˈat tzij puwiˈ jun winak chic, apachin ta ne ri at. Je riˈ, rumal chi aretak cakˈat tzij puwiˈ jun winak chic, xa tajin cakˈat tzij pa wiˈ chbil awib chi cäcˈäjisax a wäch at. Caban cˈu awe ri man utz taj ri tajin cuban ri winak ri cakˈat tzij puwiˈ.",
  "2": "Ketam cˈut chi ri Dios kas jicom cubano aretak cukˈat tzij pa qui wiˈ chi cäcˈäjisax qui wäch ri winak ri jeˈ cäcaˈn waˈ.",
  "3": "Ri at cˈut ri cakˈat tzij pa qui wiˈ niqˈuiaj winak chic, te cˈu riˈ caban at jas ri cäcaˈn ri e areˈ, ¿a cachomaj chi ri Dios man cukˈat tä tzij pa wiˈ at chi cäcˈäjisax a wäch? ¡Man jeˈ taj!",
  "4": "Xa cawetzelaj u wäch ri nimalaj rutzil ri Dios. Awetam cˈut chi u chajim paciencia awucˈ, u cochˈom cˈu u wäch chawe. ¿A mat cachˈobo chi ri Dios u banom utzil chawe rech ri at caqˈuex rawanimaˈ xukujeˈ ra chomanic?",
  "5": "Ri at cˈut abajarinak ri awanimaˈ, man a qˈuexom tä waˈ, man a qˈuexom tä cˈu ra chomanic. Rumal riˈ xa tajin caban más nim che ri cˈäjisabal a wäch ri cäpe na chawij. Jeˈ cäcˈulmataj waˈ pa ri kˈij ri cucˈut rib ri Dios chucˈäjisaxic qui wäch ri winak, cukˈat cˈu na tzij pa qui wiˈ rucˈ jicomal.",
  "6": "Cuya cˈu na ri tojbal que ri winak chquijujunal jeˈ jas ri takal chque rumal ri caˈnom.",
  "7": "Ri winak ri cäquitzucuj ri u nimarisaxic qui kˈij rumal ri Dios, xukujeˈ ri u yaˈic qui kˈij rumal, xukujeˈ ri jastak ri man cäsach tä qui wäch, amakˈel cˈut cäcaˈn ri utzil. Chque ri e areˈ ri Dios cuya na ri cˈaslemal ri man cˈo tä u qˈuisic.",
  "8": "Are cˈu ri winak ri xak xuwi cäquichomaj ri quech ri e areˈ, ri man cäcaj taj cäquinimaj ri kas tzij, xane are cäquitakej ri etzelal, ri Dios cˈut cucˈäjisaj na qui wäch rucˈ nimalaj oyowal.",
  "9": "Nimalaj bis, cˈäxcˈol quepe na pa qui wiˈ conojel ri winak ri cäcaˈn etzelal. Cuchap na cucˈ ri winak aj Israel, te cˈu riˈ cäpe na pa qui wiˈ ri winak ri man e aj Israel taj.",
  "10": "Are cˈu ri winak ri cäcaˈn ri utz, cänimarisax na qui kˈij conojel, cäyiˈ na qui kˈij, cäban na chi cuxlan ri canimaˈ rumal ri Dios. Cuchap na waˈ cucˈ ri winak aj Israel, te cˈu riˈ cucˈ ri winak ri man e aj Israel taj.",
  "11": "Je riˈ, rumal chi ri Dios junam queril wi conojel ri winak.",
  "12": "Conojel ri quemacunic ri man cˈo tä que ri Pixab ri xutzˈibaj ri ka mam Moisés, cäsach na qui wäch pune man cˈo tä ri Pixab riˈ cucˈ. Conojel cˈu ri quemacunic pune cˈo ri Pixab cucˈ ri xutzˈibaj ri ka mam Moisés, cäkˈat na tzij pa qui wiˈ rumal we Pixab riˈ.",
  "13": "Ri xuwi cäquitatabej ri Pixab, man e are tä riˈ ri jicom ri canimaˈ cho ri Dios, xane ri cäcaˈno jas ri cubij ri Pixab, e are riˈ ri jicom ri canimaˈ cho ri Dios.",
  "14": "Aretak ri winak ri man e aj Israel taj cäcaˈn jas ri cubij ri Pixab, pune man cˈo ri Pixab cucˈ, pa canimaˈ cˈut cäpe wi ri cäcaˈno. Ri e areˈ cˈut quebanow ri qui pixab.",
  "15": "Rumal ri cäcaˈno kˈalaj chi tzˈibtal ri Pixab pa ri canimaˈ. Ri cäquinaˈ pa canimaˈ are cäkˈalajisanic chi kas tzij waˈ. Ri qui chomanic chquijujunal are cäkˈalajisan na we utz o man utz taj ri tajin cäcaˈno.",
  "16": "Cäkˈalajin cˈu na waˈ pa ri kˈij aretak ri Dios cukˈat na tzij rumal ri Jesucristo puwiˈ ronojel ri man etamtal taj ri cˈo pa canimaˈ ri winak, jeˈ jas ri cubij ri Utzalaj Tzij re ri Evangelio ri quintzijoj.",
  "17": "Ri at cˈut cabij chi at aj Israel, are catoˈbej awib ri Pixab ri xutzˈibaj ri ka mam Moisés, caban a nimal che ri a Dios.",
  "18": "Ri at awetam jachique ru rayibal ri Dios, ri Pixab cˈut cucˈut chawäch jachique ri utz na.",
  "19": "Canaˈ pa rawanimaˈ chi kas awetam cacˈam qui be ri moyab, chi catcowinic cˈut caya sakil chque ri e cˈo pa kˈekum.",
  "20": "Cachomaj chi catcowinic queatijoj ri man cˈo tä quetam, xukujeˈ chi catcowinic caya qui noˈj ri man nimak tä qui banic rumal chi pa ri Pixab cachomaj chi carik wi ronojel u wäch etamanic xukujeˈ kas tzij.",
  "21": "We ri at queatijoj niqˈuiaj chic, ¿jas che man catijoj awib at? We ri at catzijoj ru Lokˈ Pixab ri Dios chi man cuyaˈ taj cäban elakˈ, ¿jas che caban elakˈ at?",
  "22": "We ri at cabij chi man cuyaˈ taj cuban jun ri mac ri sibalaj äwas u banic rucˈ ri rixokil o ri rachajil jun winak chic, ¿jas che jeˈ caban at? We ri at cawetzelaj qui wäch ri tiox ri xa e banom cumal winak, ¿jas che cawelakˈaj ri jastak ri e cˈo pa tak cachoch ri tiox riˈ?",
  "23": "Pune ri at caban a nimal che ri Pixab, ri at cˈut man nim tä cawil wi ri Dios aretak man canimaj tä ri cubij ri Pixab.",
  "24": "Rumal riˈ cubij ru Lokˈ Pixab ri Dios ri Tzˈibtalic: “Ri winak ri man e aj Israel taj cäquibij ri sibalaj äwas u bixic chrij ri Dios xa rumal iwech ix ri aj Israel,” ―cächa ri Tzˈibtal canok.",
  "25": "Ri retal ri ojer trato ri cäbix circuncisión che ri cojom che ra cuerpo, kas tzij cˈo u patän waˈ chawe we canimaj ri cubij ri Pixab. We cˈu man canimaj ri cubij ri Pixab, man cˈo tä u patän riˈ ri retal ri ojer trato ri cojom chawe.",
  "26": "We ri winak ri man cojom tä ri retal ri ojer trato che, cunimaj ri cätakan wi ri Pixab, ri winak riˈ jeˈ ta ne cojom ri retal ri ojer trato che, pune man cojom taj.",
  "27": "Ri winak ri man cojom tä ri retal ri ojer trato che, ri cunimaj ri cubij ri Pixab, are riˈ cäkˈatow na tzij pa wiˈ at ri man canimaj tä ri cubij ri Pixab, pune cˈo awe ri Pixab ri Tzˈibtalic, pune cojom ri retal ri ojer trato che ra cuerpo.",
  "28": "Ri kas winak aj Israel man are tä riˈ ri xa chrij quilitaj wi chi aj Israel. Ri cojom ri retal ri ojer trato che man are tä riˈ ri xa cäban chrij ru cuerpo.",
  "29": "Xane ri winak ri kas aj Israel are riˈ ri aj Israel wi pa ranimaˈ. Ri kas retal ri ojer trato are riˈ ri banom pa ranimaˈ ri winak, man rumal tä jun takanic ri tzˈibtalic, xane rumal ri u banom ri Lokˈalaj Espíritu. Ri winak ri jeˈ u banic waˈ, man cäyiˈ tä u kˈij cumal ri winak, xane rumal ri Dios."
}