{"1": "<pb/>Si es necesario gloriarme, aunque no conviene, vendré a las visiones y revelaciones del Señor.*", "2": "Sé de un hombre en Cristo, que hace catorce años fue arrebatado hasta el tercer cielo. Si en el cuerpo o fuera del cuerpo, no lo sé. Dios lo sabe.", "3": "Y sé que ese hombre -si en el cuerpo o fuera del cuerpo, no lo sé, Dios lo sabe-,", "4": "fue arrebatado al paraíso, donde oyó palabras inefables, que al hombre no le es permitido expresar.", "5": "De ese hombre me gloriaré, pero de mí mismo nada me gloriaré, sino en mis debilidades.", "6": "Si quisiera gloriarme, no sería insensato, porque diría la verdad. Pero lo dejo, para que nadie piense de mí más de lo que ve en mí, u oye de mí.", "7": "Y para que la grandeza de las revelaciones no me exalte desmedidamente, me fue dada una espina en mi carne, un mensajero de Satanás que me abofetea, para que no me enaltezca sobremanera.", "8": "Tres veces rogué al Señor que quite ese aguijón de mí.", "9": "Y me dijo: \"Bástate mi gracia, porque mi poder se perfecciona en la debilidad\". Por eso, de buena gana me gloriaré más bien en mis debilidades, para que habite en mí el poder de Cristo.", "10": "Por eso, por causa de Cristo, me gozo en las debilidades, en afrentas, en necesidades, en persecuciones, en angustias. Porque cuando soy débil, entonces soy fuerte.", "11": "Me hice insensato al gloriarme. Vosotros me obligasteis. Pues yo debía ser alabado por vosotros, porque en nada he sido menos que los más eminentes apóstoles, aunque nada soy.", "12": "Con todo, las señales de un apóstol han sido hechas entre vosotros en toda paciencia, en señales, prodigios y milagros.*", "13": "Porque, ¿en qué habéis sido menos que las otras iglesias, sino en que yo mismo no os fui carga? Perdonadme este agravio.", "14": "<pb/>Ahora estoy listo para ir a vosotros por tercera vez. Y no os seré gravoso, porque no busco lo vuestro, sino a vosotros. Porque no han de atesorar los hijos para los padres, sino los padres para los hijos.", "15": "De muy buena gana gastaré lo mío, y me gastaré yo mismo por vosotros. Amándoos más, ¿seré amado menos?", "16": "Como quiera que sea, no os fui carga. Sino que en mi astucia — dirá alguno — , os prendí por engaño.", "17": "¿Acaso me aproveché de vosotros por medio de alguno de los que os envié ?", "18": "Rogué a Tito, y envié con él al hermano. ¿Se aprovechó Tito de vosotros? ¿No hemos procedido con el mismo espíritu y por las mismas pisadas?", "19": "¿Pensáis que nos estamos disculpando ante vosotros? Estamos hablando ante Dios, en Cristo. Y todo, muy amados, para vuestra edificación.", "20": "Temo que cuando llegue, no os halle como quisiera, y haya entre vosotros contiendas, envidias, iras, divisiones, maledicencias, murmuraciones, soberbias y desórdenes.*", "21": "Que cuando vuelva a visitaros, Dios me humille entre vosotros. Quizá tenga que llorar por muchos de los que antes han pecado, y no se han arrepentido de la inmundicia, la fornicación y la lascivia que han cometido*"}