{"1": "<pb/>Jesús, lleno del Espíritu Santo, regresó del Jordán, y era conducido por el Espíritu al desierto", "2": "por cuarenta días, siendo tentado por el diablo. Y no comió nada durante esos días, y acabados ellos tuvo hambre.", "3": "Y el diablo le dijo: Si eres hijo de Dios, dile a esta piedra que se convierta en pan.", "4": "Jesús le respondió, diciendo: Está escrito: No sólo de pan vivirá el hombre, sino de toda palabra de Dios.", "5": "El diablo le condujo a un alto monte y le mostró en un momento todos los reinos de la tierra habitada;", "6": "y le dijo el diablo: Te daré todo este poderío y la gloria de estos reinos, pues a mí me ha sido entregado, y se lo doy a quien quiero.", "7": "Por tanto, si tú te postras delante de mí, todo será tuyo.", "8": "Jesús le respondió y le dijo: Vete de mí, Satanás, porque está escrito: Al Señor tu Dios adorarás, y sólo a él servirás.", "9": "El diablo le condujo a Jerusalén, le puso de pie sobre el alero del templo, y le dijo: Si eres Hijo de Dios, tírate de aquí abajo;", "10": "porque está escrito: <pb/><t>Dará orden a sus ángeles respecto de ti, </t><t>Para que te guarden con todo cuidado. </t>", "11": "<pb/>Y: <pb/><t>Te llevarán en las palmas de sus manos, </t><t>Para que no tropiece tu pie en alguna piedra. </t>", "12": "<pb/>Respondiendo Jesús, le dijo: Está dicho: No tentarás al Señor tu Dios.", "13": "Cuando el diablo dio por concluida toda clase de tentación, se alejó de él hasta un tiempo oportuno.", "14": "Jesús regresó a Galilea en el poder del Espíritu, y las noticias sobre él se difundieron por toda la comarca circunvecina.", "15": "Enseñaba en sus sinagogas, siendo glorificado por todos.", "16": "<pb/>Vino a Nazaret, donde se había criado, y en día de sábado entró en la sinagoga, según su costumbre, y se levantó a leer.", "17": "Le entregaron el libro del profeta Isaías. Él desenrolló el volumen y encontró el lugar donde estaba escrito:", "18": "<pb/><t>El Espíritu del Señor está sobre mí, </t><t>Por lo cual me ungió para predicar el evangelio a los pobres. </t><t>Me ha enviado a sanar a los quebrantados de corazón; </t><t>A proclamar liberación a los cautivos, </t><t>Y recuperación de la vista a los ciegos; </t><t>A poner en libertad a los oprimidos,</t>", "19": "<t>A proclamar un año favorable del Señor. </t>", "20": "<pb/>Luego, enrollando el volumen, lo devolvió al asistente, y se sentó. Los ojos de todos en la sinagoga estaban fijos en él.", "21": "Y comenzó a decirles: Hoy se ha cumplido esta Escritura que acabáis de oír.", "22": "Todos hablaban bien de él, y maravillados de las palabras de gracia que salían de su boca, decían: ¿No es éste el hijo de José?", "23": "Él les dijo: Seguramente me citaréis este refrán: Médico, cúrate a ti mismo. Todo cuanto hemos oído que se ha hecho en Capernaúm, hazlo también aquí en tu pueblo.", "24": "Y añadió: En verdad os digo que ningún profeta es persona grata en su pueblo.", "25": "Pero en verdad os digo: Muchas viudas había en Israel en los días de Elías, cuando se cerró el cielo por tres años y seis meses, y cuando una gran hambre se cernió sobre todo el país;", "26": "y a ninguna de ellas fue enviado Elías, sino a Sarepta de Sidón, a una mujer viuda.", "27": "Y muchos leprosos había en Israel en tiempos del profeta Eliseo; y ninguno de ellos fue limpiado, sino Naamán, el sirio.", "28": "Al oír estas cosas, todos los que se encontraban en la sinagoga se llenaron de furor;", "29": "y se levantaron y le echaron fuera de la ciudad, y le condujeron hasta un borde escarpado de la colina sobre la cual estaba edificada su ciudad, a fin de despeñarle.", "30": "Pero él pasó por medio de ellos, y se marchó por su camino.", "31": "<pb/>Descendió a Capernaúm, ciudad de Galilea; y en sábado les estaba enseñando;", "32": "y se quedaban asombrados de su enseñanza, porque su palabra era con autoridad.", "33": "Había en la sinagoga un hombre poseído por el espíritu de un demonio inmundo, y gritó con voz muy fuerte:", "34": "¡Ah! ¿Qué tenemos que ver contigo, Jesús nazareno? ¿Has venido a destruirnos? Ya sé quién eres tú: el Santo de Dios.", "35": "Jesús entonces le increpó, diciendo: Cállate y sal de él. Y el demonio, arrojándole en medio, salió de él sin hacerle ningún daño.", "36": "Todos quedaron sobrecogidos de estupor, y se decían unos a otros: ¿Qué manera de hablar es ésta, que manda con autoridad y poder a los espíritus inmundos, y salen?", "37": "Y su fama se extendía por todos los lugares de los contornos.", "38": "<pb/>Se levantó y, saliendo de la sinagoga, entró en la casa de Simón. La suegra de Simón estaba aquejada de una fiebre muy alta, y le rogaron por ella.", "39": "Él se inclinó sobre ella e increpó a la fiebre, y ésta la dejó. Ella se levantó en seguida y se puso a servirles.", "40": "<pb/>Cuando el sol se estaba poniendo, todos cuantos tenían enfermos de diversas dolencias, los trajeron a él. Y él, poniendo las manos sobre cada uno de ellos, los sanaba.", "41": "Y también salían demonios de muchos, gritando y diciendo: Tú eres el Hijo de Dios. Pero él les increpaba y no les dejaba hablar, porque sabían que él era el Cristo.", "42": "Al hacerse de día, salió y se marchó a un lugar solitario. Las multitudes le andaban buscando, y llegando hasta él, trataban de retenerle para que no se marchara de ellos.", "43": "Pero él les dijo: También a las otras ciudades debo predicar el reino de Dios, porque para esto he sido enviado.", "44": "Y continuaba predicando en las sinagogas de Galilea."}