{"1": "<pb/>Levantándose entonces toda la muchedumbre de ellos, le condujeron a Pilato.", "2": "Y comenzaron a acusarle, diciendo: Hemos hallado a éste pervirtiendo a la nación, prohibiendo dar tributo a César, y diciendo que él mismo es Cristo rey.", "3": "Entonces Pilato le preguntó, diciendo: ¿Eres tú el Rey de los judíos? Y respondiéndole él, dijo: Tú lo dices.", "4": "Y Pilato dijo a los principales sacerdotes, y a la gente: Ningún delito hallo en este hombre.", "5": "Pero ellos porfiaban, diciendo: Solivianta al pueblo, enseñando por toda Judea, comenzando desde Galilea hasta aquí.", "6": "<pb/>Entonces Pilato, oyendo decir Galilea, preguntó si el hombre era galileo.", "7": "Y al percatarse de que era de la jurisdicción de Herodes, le remitió a Herodes, que en aquellos días estaba también en Jerusalén.", "8": "Herodes, al ver a Jesús, se alegró mucho, porque hacía bastante tiempo que deseaba verle; porque había oído muchas cosas acerca de él, y esperaba verle hacer alguna señal.", "9": "Y le hacía muchas preguntas, pero él nada le respondió.", "10": "Y estaban los principales sacerdotes y los escribas acusándole con gran vehemencia.", "11": "Entonces Herodes con sus soldados, después de menospreciarle y escarnecerle, le vistió de una ropa espléndida; y volvió a enviarle a Pilato.", "12": "Y se hicieron amigos Pilato y Herodes aquel día; porque antes estaban enemistados entre sí.", "13": "<pb/>Entonces Pilato, convocando a los principales sacerdotes, a los gobernantes, y al pueblo,", "14": "les dijo: Me habéis presentado a este hombre como alborotador del pueblo; pero habiéndole interrogado yo delante de vosotros, no he hallado en este hombre ningún delito de los que le acusáis.", "15": "Ni tampoco Herodes; porque os remití a él; y he aquí que nada digno de muerte ha hecho él.", "16": "Le soltaré, pues, después de castigarle.", "17": "Y tenía necesidad de soltarles uno en cada fiesta.", "18": "Pero toda la multitud dio voces a una, diciendo: ¡Fuera con ése, y suéltanos a Barrabás!", "19": "El cual había sido echado en la cárcel por sedición ocurrida en la ciudad, y por un homicidio.", "20": "Les habló otra vez Pilato, queriendo soltar a Jesús;", "21": "pero ellos persistían en dar voces, diciendo: ¡Crucifícale, crucifícale!", "22": "Él les dijo por tercera vez: ¿Pues qué mal ha hecho éste? Ningún delito digno de muerte he hallado en él; le castigaré, pues, y le soltaré.", "23": "Mas ellos instaban a grandes voces, pidiendo que fuese crucificado. Y las voces de ellos y de los principales sacerdotes prevalecieron.", "24": "Entonces Pilato sentenció que se hiciese lo que ellos pedían;", "25": "y les soltó a aquel que había sido echado en la cárcel por sedición y homicidio, a quien habían pedido; y entregó a Jesús a la voluntad de ellos.", "26": "<pb/>Y cuando lo llevaban, tomaron a cierto Simón de Cirene, que venía del campo, y le pusieron encima la cruz para que la llevase tras Jesús.", "27": "Y le seguía gran multitud del pueblo, y de mujeres que se dolían y se lamentaban por él.", "28": "Pero Jesús, vuelto hacia ellas, les dijo: Hijas de Jerusalén, no lloréis por mí, sino llorad por vosotras mismas y por vuestros hijos.", "29": "Porque he aquí que vendrán días en que dirán: Dichosas las estériles, y los vientres que no concibieron, y los pechos que no criaron.", "30": "Entonces comenzarán a decir a los montes: Caed sobre nosotros; y a los collados: Cubridnos.", "31": "Porque si en el leño verde hacen estas cosas, ¿qué sucederá con el seco?", "32": "Llevaban también a otros dos, que eran malhechores, para ser ejecutados con él.", "33": "Y cuando llegaron al lugar llamado de la Calavera, allí le crucificaron a él, y a los malhechores, uno a la derecha y otro a la izquierda.", "34": "Y Jesús decía: Padre, perdónalos, porque no saben lo que hacen. Y repartieron entre sí sus vestidos, echando suertes.", "35": "Y el pueblo estaba de pie, mirando; y aun los gobernantes se burlaban de él, diciendo: A otros salvó; sálvese a sí mismo, si éste es el Cristo, el escogido de Dios.", "36": "También los soldados le escarnecían, acercándose y ofreciéndole vinagre,", "37": "y diciendo: Si tú eres el Rey de los judíos, sálvate a ti mismo.", "38": "Había también una inscripción sobre él, escrita con letras griegas, latinas y hebreas: ÉSTE ES EL REY DE LOS JUDÍOS.", "39": "Y uno de los malhechores que estaban colgados le injuriaba, diciendo: Si tú eres el Cristo, sálvate a ti mismo y a nosotros.", "40": "Respondiendo el otro, le reprendía, diciendo: ¿Ni siquiera temes tú a Dios, viendo que estás bajo la misma sentencia de condenación?", "41": "Nosotros, a la verdad, justamente, porque estamos recibiendo lo que merecieron nuestros hechos; pero éste no ha hecho nada impropio.", "42": "Y decía a Jesús: Señor, acuérdate de mí cuando vengas en tu reino.", "43": "Entonces Jesús le dijo: De cierto te digo: Hoy estarás conmigo en el paraíso.", "44": "Cuando era como la hora sexta, hubo tinieblas sobre toda la tierra hasta la hora novena.", "45": "Y el sol se oscureció, y el velo del templo se rasgó por la mitad.", "46": "Y Jesús, clamando a gran voz, dijo: Padre, en tus manos encomiendo mi espíritu. Y habiendo dicho esto, expiró.", "47": "Cuando el centurión vio lo que había acontecido, dio gloria a Dios, diciendo: Realmente, este hombre era justo.", "48": "Y toda la multitud de los que habían acudido a este espectáculo, viendo lo que había acontecido, se volvían golpeándose el pecho.", "49": "Pero estaban de pie a distancia todos sus conocidos, y las mujeres que le habían seguido desde Galilea, mirando estas cosas.", "50": "<pb/>Había un hombre llamado José, el cual era miembro del consejo, varón bueno y justo,", "51": "(el cual no había consentido en el acuerdo ni en los hechos de ellos), de Arimatea, ciudad de los judíos, el cual también estaba esperando el reino de Dios.", "52": "Éste fue a Pilato, y pidió el cuerpo de Jesús.", "53": "Y descolgándolo, lo envolvió en una sábana, y lo puso en un sepulcro excavado en roca, en el cual aún no se había puesto a nadie.", "54": "Era el día de la Preparación, y estaba para comenzar el sábado.", "55": "Y las mujeres que habían venido con él desde Galilea, siguieron también, y vieron el sepulcro, y cómo fue puesto su cuerpo.", "56": "Y regresando, prepararon especias aromáticas y ungüentos; y descansaron el sábado, conforme al mandamiento."}