{
  "1": "אַחַי, אַל יִהְיוּ רַבִּים מִכֶּם לְמוֹרִים, שֶׁהֲרֵי יְדַעְתֶּם כִּי עָלֵינוּ יִהְיֶה הַדִּין חָמוּר יוֹתֵר.",
  "2": "וַהֲלֹא כֻּלָּנוּ מַרְבִּים לְהִכָּשֵׁל. מִי שֶׁאֵינוֹ נִכְשָׁל בְּדִבּוּר, אִישׁ מֻשְׁלָם הוּא וְיָכוֹל לָשִׂים רֶסֶן לְכָל גּוּפוֹ.",
  "3": "הִנֵּה בְּפִי הַסּוּסִים שָׂמִים אָנוּ רֶסֶן כְּדֵי שֶׁיִּשָּׁמְעוּ לָנוּ, וְכָךְ מְנַהֲגִים אָנוּ אֶת כָּל גּוּפָם.",
  "4": "וְהִנֵּה גַּם הָאֳנִיּוֹת, אַף שֶׁגְּדוֹלוֹת הֵן וְנֶהְדָּפוֹת בְּרוּחַ עַזָּה, הֶגֶה קָטָן יְנַהֵג אוֹתָן אֶל הַמָּקוֹם שֶׁיִּרְצֶה הַהַגַּאי.",
  "5": "כֵּן גַּם הַלָּשׁוֹן אֵיבָר קָטָן הִיא, וּמְדַבֶּרֶת גְּדוֹלוֹת. רְאוּ אֵיזוֹ אֵשׁ קְטַנָּה מַבְעִירָה יַעַר גָּדוֹל!",
  "6": "גַּם הַלָּשׁוֹן אֵשׁ הִיא, עוֹלָם שֶׁל עַוְלָה. הַלָּשׁוֹן נִצֶּבֶת בֵּין אֵיבָרֵינוּ וּמְטַמֵּאת אֶת כָּל הַגּוּף. הִיא מַצִּיתָה אֶת גַּלְגַּל הֲוָיָתֵנוּ וְנִצֶּתֶת בְּאֵשׁ גֵּיהִנּוֹם.",
  "7": "כָּל מִין בְּהֵמָה וְעוֹף וְרֶמֶשׂ וְחַיּוֹת הַיָּם, הַמִּין הָאֱנוֹשִׁי יָכוֹל לְהִשְׁתַּלֵּט עָלָיו, וְאָכֵן הִשְׁתַּלֵּט.",
  "8": "אֲבָל הַלָּשׁוֹן אֵין אָדָם יָכוֹל לְהִשְׁתַּלֵּט עָלֶיהָ; רָעָה הִיא וְחַסְרַת מַעְצוֹר, וּמְלֵאָה אֶרֶס מָוֶת.",
  "9": "בָּהּ מְבָרְכִים אָנוּ אֶת הָאָדוֹן וְהָאָב, וּבָהּ מְקַלְּלִים אָנוּ אֲנָשִׁים שֶׁנַּעֲשׂוּ בְּצֶלֶם אֱלֹהִים.",
  "10": "מֵאוֹתוֹ הַפֶּה יוֹצֵאת בְּרָכָה וְגַם קְלָלָה. אַחַי, לֹא צָרִיךְ שֶׁיִּהְיֶה כַּדָּבָר הַזֶּה.",
  "11": "הֲיַבִּיעַ הַמַּעְיָן מַיִם מְתוּקִים וּמַיִם מָרִים מִמּוֹצָא אֶחָד?",
  "12": "אַחַי, הֲיוּכַל עֵץ הַתְּאֵנָה לַעֲשׂוֹת זֵיתִים, אוֹ הֲתוּכַל הַגֶּפֶן לַעֲשׂוֹת תְּאֵנִים? כֵּן גַּם מְקוֹר מַיִם מְלוּחִים אֵינֶנּוּ מֵפִיק מַיִם מְתוּקִים.",
  "13": "מִי בָּכֶם חָכָם וְנָבוֹן? יַרְאֶה נָא מִתּוֹךְ הִתְנַהֲגוּתוֹ הַטּוֹבָה אֶת מַעֲשָׂיו הַנַּעֲשִׂים בַּעֲנָוָה וְחָכְמָה.",
  "14": "וְאִם קִנְאָה מָרָה וּמְרִיבָה בִּלְבַבְכֶם, אַל תִּתְגָּאוּ. אַל תְּשַׁקְּרוּ לְנוֹכַח הָאֱמֶת.",
  "15": "אֵין זוֹ הַחָכְמָה הַיּוֹרֶדֶת מִמַּעַל, אֶלָּא זוֹ שֶׁהִיא אַרְצִית וְנוֹבַעַת מִן הַיֵּצֶר וְהַשֵּׁדִים.",
  "16": "הֵן בְּמָקוֹם שֶׁיֵּשׁ קִנְאָה וּמְרִיבָה, שָׁם מְהוּמָה וְכָל מַעֲשֶׂה רַע.",
  "17": "אֲבָל הַחָכְמָה אֲשֶׁר מִמַּעַל, רֵאשִׁית טְהוֹרָה הִיא; לְאַחַר זֺאת אוֹהֶבֶת שָׁלוֹם, מְתוּנָה, נוֹחָה לְהִתְרַצּוֹת, מְלֵאָה רַחֲמִים וּפְרִי טוֹב, וְאֵין עִמָּהּ מַשּׂוֹא פָּנִים וּצְבִיעוּת.",
  "18": "וּלְעוֹשֵׂי שָׁלוֹם פְּרִי הַצֶּדֶק נִזְרָע בְּשָׁלוֹם."
}