{"1": "<b>Exordio: Tristeza del apóstol por la presente </b><b>infidelidad de su pueblo </b>Verdad digo en Cristo; no miento; testificando conmigo mi conciencia, en Espíritu Santo:", "10": "(Gn. 25,21) Y no sólo —sino que también Rebeca, de un <n>(d)</n> concúbito teniendo: de Isaac, padre nuestro;", "11": "Pues, aún ni nacidos ni habiendo hecho algo bueno o malo, (para que el, según elección, propósito de Dios permaneciese), no por obras, sino por el que llamaba;", "12": "fue dicho a ella que (Ml. 1,2-3) <i>el mayor servirá al menor;</i>", "13": "según lo que está escrito: <i>A Jacob amé; a Esaú, empero, aborrecí <n>(e)</n>.</i>", "14": "¿Qué, pues, diremos? ¿Acaso, injusticia, ante Dios? ¡No sea!", "15": "Pues a Moisés dice: (Ex. 33,19) <i>Me apiadaré de quien me apiadare, y me compadeceré de quien me compadeciere.</i>", "16": "Por lo tanto, no <n>(f)</n> del que quiere, ni del que corre, sino del que se apiada: Dios.", "17": "Pues dice la Escritura a Faraón: que (Ex. 9,16) <i>a esto mismo despertádote he para manifestar yo en ti mi poder, y para que se pregone mi nombre en toda la tierra.</i>", "18": "Por lo tanto, de quien quiere, apiádase, y a quien quiere, endurece.", "19": "Dirásme, pues: «¿Qué, pues, aún vitupera? Porque a su voluntad ¿quién ha resistido?»", "2": "que tristeza tengo grande; e incesante dolor, mi corazón,", "20": "Oh hombre, y tú ¿quién eres el que interpelas a Dios? Acaso dirá el plasma al plasmante: «¿Qué me has hecho así?»", "21": "¿O no tiene potestad el alfarero del <n>(g)</n> barro, para, de la misma masa, hacer: uno, de honra vaso, otro de deshonra?", "22": "Y ¿si, queriendo Dios manifestar la ira y patentizar lo poderoso que es, ha soportado <n>(h)</n> en mucha longanimidad vasos de ira dispuestos ya <n>(i)</n> a perdición;", "23": "para patentizar él las riquezas de su gloria para con vasos de misericordia; los que previno para gloria;", "24": "a los que también llamó: a vosotros, no sólo de judíos, sino también de gentes <n>(j)</n>?", "25": "Como también en Oseas dice: (Os. 2,25) <i>Llamaré al no pueblo mío, «pueblo mío», y a la no amada, «amada»; (y a la que no ha misericordia conseguido, «la que ha misericordia conseguido»);</i>", "26": "(Os. 2,1) <i>y será: en el lugar donde se les dijo: «No pueblo mío, vosotros», allí llamados serán hijos de Dios viviente.</i>", "27": "E Isaías clama sobre Israel: (Is. 10,22) <i>Si <n>(k)</n> fuere el número de los hijos de Israel como la arena del mar, el resto se salvará;</i>", "28": "(Is. 10,23) <i>pues palabra consumante y concisa</i> (en justicia; porque palabra recortada) <i>hará el Señor sobre la tierra.</i>", "29": "Y, según que ha predicho Isaías. (Is. 1,9) <i>Si el Señor Sabaot <n>(l)</n> no nos hubiese dejado simiente, como Sodoma hechos fuéramos y como Gomorra hechos semejantes.</i>", "3": "pues votara yo anatema <n>(a)</n> ser yo mismo del Cristo <n>(b)</n> por mis hermanos, mis congéneres, según carne;", "30": "¿Qué, pues diremos? Que las gentes, las que no seguían justicia, cogieron justicia, y justicia la de fe;", "31": "e Israel, siguiendo ley de justicia, a ley no llegó.", "32": "¿Por qué? Porque, no por fe, sino como por obras tropezaron en la piedra del tropiezo <n>(m)</n>", "33": "según está escrito: (Is. 8,14; 28,16) <i>He aquí pongo en Sión piedra de tropiezo y peña de escándalo; y el que cree en él, no será confundido.</i>", "4": "los que son israelitas; de quienes, la adopción, y la gloria; y la alianza, y la legislación, y el culto y las promesas;", "5": "de quienes, los padres, y de quienes, el Cristo, en cuanto a la carne. El que, sobre todas las cosas, Dios, bendito por los siglos; amén.", "6": "Pero <n>(c)</n> no como que se haya derribado la palabra de Dios. Pues no todos los de Israel, éstos, Israel;", "7": "ni, porque son simiente de Abrahán, todos (Gn. 21,12) hijos; sino: <i>En Isaac llamada te será simiente.</i>", "8": "Esto es: que no los hijos de la carne, éstos hijos de Dios, sino los hijos de la promesa considéranse como simiente.", "9": "Pues de promesa esta palabra: (Gn. 18,10) <i>Según este tiempo vendré, y tendrá Sara hijo.</i>"}