{"1": "Mejor es el buen nombre que el perfume fino, y el día de la muerte que el día del nacimiento.", "10": "No digas: “¿A qué se deberá que los tiempos pasados fueron mejores que éstos?” Pues no es la sabiduría la que te hace preguntar sobre esto.", "11": "Mejor es la sabiduría con posesiones, y es una ventaja para los que ven el sol.", "12": "Porque la protección de la sabiduría es como la protección del dinero, pero la ventaja de conocer la sabiduría es que les da vida a los que la poseen.", "13": "Considera la obra de ha'Elohim. Porque, ¿quién podrá enderezar lo que él ha torcido?", "14": "En el día del bien, goza del bien; y en el día de la calamidad, considera que ha'Elohim hizo tanto lo uno como lo otro, de modo que el hombre no puede descubrir nada de lo que sucederá después de él.", "15": "Todo esto he observado en los días de mi vanidad. Hay justos que perecen a pesar de su justicia, y hay pecadores que a pesar de su maldad tienen una larga vida.", "16": "No seas demasiado justo, ni seas sabio en exceso. ¿Por qué habrás de destruirte?", "17": "No seas demasiado malo, ni seas insensato. ¿Por qué morirás antes de tu tiempo?", "18": "Bueno es que te aferres a esto y que tampoco apartes tu mano de lo otro, porque el que respeta a Elohim saldrá bien en todo.", "19": "La sabiduría ayudará al sabio más que diez gobernantes que haya en la ciudad.", "2": "Mejor es ir a una casa de duelo que a una casa de banquete. Porque eso es el fin de todos los hombres, y el que vive lo tomará en serio.", "20": "Ciertamente no hay hombre justo en la tierra que haga lo bueno y no peque.", "21": "No prestes atención a todo lo que se dice, no sea que te fijes en que tu siervo habla mal de ti.", "22": "Pues bien sabes que muchas veces tú también has hablado mal de otros.", "23": "Todas estas cosas he probado con la sabiduría, y dije: “Me voy a hacer sabio”. Pero ella estaba lejos de mí.", "24": "Lo que está lejos y muy profundo, ¿quién lo podrá hallar?", "25": "Pero yo volví en mi mente a conocer, a explorar y a buscar la sabiduría y la razón, para conocer lo malo de la necedad y la insensatez de la locura.", "26": "Y he hallado más amarga que la muerte a la mujer que es una trampa, cuyo corazón es una red y cuyas manos son ataduras. El que agrada a ha'Elohim escapará de ella, pero el pecador quedará atrapado por ella.", "27": "“Mira”, dice el Convocador, “habiendo considerado las cosas una por una, para dar con la razón, he hallado esto", "28": "–mi alma aún busca pero no encuentra–: He hallado un hombre entre mil, pero no he hallado una sola mujer entre todos éstos.", "29": "Mira, he hallado sólo esto: que ha'Elohim hizo recto al hombre, pero los hombres se han enfrascado en demasiados razonamientos”.", "3": "Mejor es el pesar que la risa, porque con la tristeza del rostro se enmienda el corazón.", "4": "El corazón de los sabios está en la casa del duelo, pero el corazón de los necios está en la casa del placer.", "5": "Mejor es oír la reprensión del sabio que oír la canción de los necios.", "6": "Porque la risa del necio es como el crepitar de las espinas debajo de la olla. Esto también es vanidad.", "7": "Ciertamente la opresión entontece al sabio, y el soborno corrompe el corazón.", "8": "Mejor es el fin de un asunto que el comienzo. Mejor es el de espíritu paciente que el de espíritu altivo.", "9": "No te apresures en tu corazón a enojarte, porque el enojo reposa en el seno de los necios."}