{
  "1": "ΑΛΛΟΙΜΟΝΟ στους ποιμένες, αυτούς που φθείρουν και διασκορπίζουν τα πρόβατα της βοσκής μου! λέει ο Κύριος.",
  "2": "Γι' αυτό, έτσι λέει ο Κύριος, ο Θεός τού Ισραήλ, ενάντια στους ποιμένες, που ποιμαίνουν τον λαό μου: Εσείς διασκορπίσατε τα πρόβατά μου, και τα αποδιώξατε, και δεν τα επισκεφθήκατε· δέστε, εγώ θα επισκεφθώ επάνω σε σας την κακία των έργων σας, λέει ο Κύρι",
  "3": "Και εγώ θα συγκεντρώσω το υπόλοιπο των προβάτων μου από όλους τούς τόπους όπου τα έδιωξα, και θα τα επαναφέρω πάλι στις βοσκές τους, και θα καρποφορήσουν και θα πληθύνουν·",
  "4": "και θα καταστήσω επάνω τους ποιμένες, και θα τα ποιμαίνουν· και δεν θα φοβηθούν πλέον ούτε θα τρομάξουν ούτε θα εκλείψουν, λέει ο Κύριος.",
  "5": "Δέστε, έρχονται ημέρες, λέει ο Κύριος, και θα ανεγείρω στον Δαβίδ έναν δίκαιο βλαστό, και βασιλιάς θα βασιλεύσει, και θα ευημερήσει, και θα εκτελέσει κρίση και δικαιοσύνη επάνω στη γη.",
  "6": "Και στις ημέρες του, ο Ιούδας θα σωθεί, και ο Ισραήλ θα κατοικήσει με ασφάλεια· και τούτο είναι το όνομά του, με το οποίο θα ονομαστεί: Ο ΚΥΡΙΟΣ Η ΔΙΚΑΙΟΣΥΝΗ ΜΑΣ.",
  "7": "Γι' αυτό, δέστε, έρχονται ημέρες, λέει ο Κύριος, και δεν θα πουν πλέον: Ζει ο Κύριος, που ανέβασε τους γιους Ισραήλ από τη γη τής Αιγύπτου·",
  "8": "αλλά: Ζει ο Κύριος, που ανέβασε και έφερε το σπέρμα τού οίκου Ισραήλ από τη γη τού βορρά, και από όλους τούς τόπους όπου τούς είχα διώξει· και θα κατοικήσουν στη γη τους.",
  "9": "ΕΞΑΙΤΙΑΣ των προφητών, η καρδιά μου συντρίβεται μέσα μου· όλα τα κόκαλά μου σαλεύονται· είμαι σαν άνθρωπος που μεθάει, και σαν άνθρωπος που είναι επηρεασμένος από κρασί, εξαιτίας τού Κυρίου, και εξαιτίας των λόγων τής αγιότητάς του.",
  "10": "Επειδή, η γη είναι γεμάτη από μοιχούς· επειδή, εξαιτίας τού όρκου η γη πενθεί· ξεράθηκαν οι βοσκές τής ερήμου, και ο δρόμος τους έγινε πονηρός, και η δύναμή τους άδικη.",
  "11": "Επειδή, και ο προφήτης και ο ιερέας μολύνθηκαν· ναι, στον οίκο μου βρήκα τις ασέβειές τους, λέει ο Κύριος.",
  "12": "Γι' αυτό, ο δρόμος τους θα είναι σ' αυτούς σαν γλίστρημα μέσα στο σκοτάδι· και θα τους σπρώξουν, και θα πέσουν μέσα σ' αυτόν· επειδή, θα φέρω επάνω τους κακό, στον χρόνο τής επίσκεψής τους, λέει ο Κύριος.",
  "13": "Είδα μεν αφροσύνη στους προφήτες τής Σαμάρειας· προφήτευσαν διαμέσου τού Βάαλ, και πλανούσαν τον λαό μου τον Ισραήλ·",
  "14": "αλλά, στους προφήτες τής Ιερουσαλήμ είδα φρίκη· μοιχεύουν, και περπατούν μέσα σε ψέμα και ενισχύουν τα χέρια των κακούργων, ώστε κανένας δεν επιστρέφει από την κακία του· όλοι αυτοί είναι σε μένα σαν τα Σόδομα, και οι κάτοικοί της σαν τα Γόμορρα.",
  "15": "Γι' αυτό, έτσι λέει ο Κύριος των δυνάμεων ενάντια στους προφήτες: Δέστε, εγώ θα τους δώσω αψίνθι για ψωμί, και θα τους ποτίσω νερό χολής· επειδή, από τους προφήτες τής Ιερουσαλήμ βγήκε μολυσμός σε ολόκληρο τον τόπο.",
  "16": "Έτσι λέει ο Κύριος των δυνάμεων: Μη ακούτε τα λόγια των προφητών, αυτών που προφητεύουν σε σας· αυτοί σας κάνουν μάταιους· μιλούν οράσεις από την καρδιά τους, όχι από το στόμα τού Κυρίου.",
  "17": "Λένε πάντοτε σ' αυτούς που με καταφρονούν: Ο Κύριος είπε: Ειρήνη θα είναι σε σας· λένε σε κάθε έναν που περπατάει σύμφωνα με τις ορέξεις τής καρδιάς του: Δεν θάρθει επάνω σας κακό·",
  "18": "επειδή, ποιος παραστάθηκε στη βουλή τού Κυρίου, και είδε, και άκουσε τον λόγο του; Ποιος πρόσεξε στον λόγο του, και άκουσε;",
  "19": "Δέστε, ανεμοστρόβιλος βγήκε από τον Κύριο με ορμή· και ορμητικός ανεμοστρόβιλος θα εξορμήσει ενάντια στο κεφάλι των ασεβών.",
  "20": "Ο θυμός τού Κυρίου δεν θα αποστραφεί μέχρις ότου εκτελέσει, και μέχρις ότου πραγματοποιήσει τους στοχασμούς τής καρδιάς του· και στις έσχατες ημέρες θα το καταλάβετε αυτό εντελώς.",
  "21": "Δεν έστειλα αυτούς τούς προφήτες, κι αυτοί έτρεξαν· δεν μίλησα σ' αυτούς, κι αυτοί προφήτευσαν·",
  "22": "αλλά, αν θα παραστέκονταν στη βουλή μου, τότε θα έκαναν τον λαό μου να ακούσει τα λόγια μου, και θα τους απέστρεφαν από τον πονηρό τους δρόμο, και από την κακία των έργων τους.",
  "23": "Θεός που βρίσκομαι κοντά σας είμαι εγώ, λέει ο Κύριος, και όχι Θεός που βρίσκομαι μακριά σας;",
  "24": "Μπορεί κάποιος να κρυφτεί σε κρυφούς τόπους, και εγώ να μη τον δω; λέει ο Κύριος. Δεν γεμίζω εγώ τον ουρανό και τη γη; λέει ο Κύριος.",
  "25": "Άκουσα τι λένε οι προφήτες, που προφητεύουν ψέμα στο όνομά μου, λέγοντας: Είδα όνειρο, είδα όνειρο.",
  "26": "Μέχρι πότε θα είναι αυτό στην καρδιά των προφητών, που προφητεύουν ψέμα; Ναι, προφητεύουν τις απάτες τής καρδιάς τους·",
  "27": "οι οποίοι στοχάζονται να κάνουν τον λαό μου να ξεχάσει το όνομά μου, με τα όνειρά τους, που διηγούνται κάθε ένας στον πλησίον του, όπως οι πατέρες τους ξέχασαν το όνομά μου χάρη τού Βάαλ.",
  "28": "Ο προφήτης, στον οποίο υπάρχει ένα όνειρο, ας διηγηθεί το όνειρο· και εκείνος στον οποίο υπάρχει ο λόγος μου, ας μιλήσει τον λόγο μου με αλήθεια. Τι είναι το άχυρο απέναντι στο σιτάρι; λέει ο Κύριος.",
  "29": "Δεν είναι ο λόγος μου σαν φωτιά; λέει ο Κύριος· και σαν σφυρί που κατασυντρίβει τον βράχο;",
  "30": "Γι' αυτό, δέστε, εγώ είμαι ενάντια στους προφήτες, λέει ο Κύριος, που κλέβουν τα λόγια μου, κάθε ένας από τον πλησίον του.",
  "31": "Δέστε, εγώ είμαι ενάντια στους προφήτες, λέει ο Κύριος, που κινούν τις γλώσσες τους, και λένε: Αυτός λέει.",
  "32": "Δέστε, εγώ είμαι ενάντια σ' αυτούς που προφητεύουν ψεύτικα όνειρα, λέει ο Κύριος, που τα διηγούνται, και πλανούν τον λαό μου με τα ψέματά τους, και με την αφροσύνη τους· ενώ, δεν τους έστειλα εγώ ούτε τους πρόσταξα· γι' αυτό, καθόλου δεν θα ωφελήσουν αυτό",
  "33": "Και αν αυτός ο λαός ή ο προφήτης ή ο ιερέας, σε ρωτήσουν, λέγοντας: Ποιο είναι το φορτίο τού Κυρίου; Τότε, θα τους πεις: Τι είναι το φορτίο; Σίγουρα θα σας εγκαταλείψω, λέει ο Κύριος.",
  "34": "Και τον προφήτη, και τον ιερέα, και τον λαό, που θα πει: Το φορτίο τού Κυρίου, εγώ θα επισκεφθώ με κρίση εκείνον τον άνθρωπο και την οικογένειά του.",
  "35": "Έτσι θα πείτε, κάθε ένας στον πλησίον του, και κάθε ένας στον αδελφό του: Τι απάντησε ο Κύριος; Και: Τι μίλησε ο Κύριος;",
  "36": "Και δεν θα αναφέρετε στο εξής το φορτίο τού Κυρίου· δεδομένου ότι, το φορτίο θα είναι σε κάθε έναν ο λόγος του· επειδή, διαστρέψατε τα λόγια τού ζωντανού Θεού, του Κυρίου των δυνάμεων, του Θεού μας.",
  "37": "Έτσι θα πεις στον προφήτη: Τι σου απάντησε ο Κύριος; Και: Τι μίλησε ο Κύριος;",
  "38": "Αλλά, επειδή λέτε: Το φορτίο τού Κυρίου, γι' αυτό έτσι λέει ο Κύριος: Επειδή, λέτε αυτό τον λόγο: Το φορτίο τού Κυρίου, ενώ εγώ απέστειλα προς εσάς, λέγοντας: Δεν θα λέτε: Το φορτίο τού Κυρίου·",
  "39": "γι' αυτό, δέστε, εγώ θα σας ξεχάσω ολοκληρωτικά, και θα σας απορρίψω από το πρόσωπό μου, και την πόλη που έδωσα σε σας και στους πατέρες σας.",
  "40": "Και θα φέρω επάνω σας αιώνιο όνειδος, και αιώνια ντροπή, που δεν θα ξεχαστεί."
}