{
  "1": "Κατά τον ίδιο καιρό, λέει ο Κύριος, θα είμαι ο Θεός όλων των οικογενειών τού Ισραήλ, κι αυτοί θα είναι λαός μου.",
  "2": "Έτσι λέει ο Κύριος: Ο λαός, που εναπέμεινε από τη μάχαιρα, βρήκε χάρη στην έρημο· ο Ισραήλ πήγε να βρει ανάπαυση.",
  "3": "Ο Κύριος φάνηκε σε μένα από παλιά, λέγοντας: Ναι, σε αγάπησα με αιώνια αγάπη· γι' αυτό σε έλκυσα με έλεος.",
  "4": "Θα σε οικοδομήσω πάλι, και θα οικοδομηθείς, παρθένα τού Ισραήλ· θα ευπρεπιστείς ξανά με τα τύμπανά σου, και θα βγαίνεις στους χορούς των αγαλλόμενων.",
  "5": "Θα φυτέψεις ξανά αμπελώνες επάνω στα βουνά τής Σαμάρειας· οι φυτευτές θα φυτέψουν, και θα τρώνε τον καρπό.",
  "6": "Επειδή, θα υπάρχει ημέρα, κατά την οποία οι φύλακες επάνω στο βουνό Εφραϊμ θα φωνάζουν: Σηκωθείτε, και ας ανέβουμε στη Σιών προς τον Κύριο τον Θεό μας.",
  "7": "Επειδή, έτσι λέει ο Κύριος: Ψάλλετε με αγαλλίαση για τον Ιακώβ· αλαλάξτε για το κεφάλι των εθνών· κηρύξτε, αινέστε, και πείτε: Σώσε, Κύριε, τον λαό σου, το υπόλοιπο του Ισραήλ.",
  "8": "Δέστε, εγώ θα τους φέρω από τη γη τού βορρά, και θα τους συγκεντρώσω από τα έσχατα της γης, και μαζί τους τον τυφλό, και τον χωλό, την έγκυο, και, μαζί, εκείνη που γεννάει· μεγάλο συνάθροισμα θα επιστρέψει εδώ.",
  "9": "Θάρθουν με κλαυθμό, και θα τους επαναφέρω με δεήσεις· θα τους οδηγήσω κοντά σε ποταμούς νερών από ίσιον δρόμο, στον οποίο δεν θα προσκόψουν· επειδή, είμαι πατέρας στον Ισραήλ, και ο Εφραϊμ είναι ο πρωτότοκός μου.",
  "10": "Ακούστε, έθνη, τον λόγο τού Κυρίου, και αναγγείλατε στα νησιά που είναι μακριά, και πείτε: Αυτός που διασκόρπισε τον Ισραήλ, θα τον συγκεντρώσει, και θα τον φυλάξει, όπως ο ποιμένας το ποίμνιό του.",
  "11": "Επειδή, ο Κύριος εξαγόρασε τον Ιακώβ, και τον λύτρωσε από το χέρι τού δυνατοτέρου του.",
  "12": "Και θάρθουν και θα ψάλλουν επάνω στο ύψος τής Σιών, και θα συρρεύσουν στα αγαθά τού Κυρίου, σε σιτάρι, και σε κρασί, και σε λάδι, και στα γεννήματα των προβάτων, και των βοδιών, και η ψυχή τους θα είναι σαν παράδεισος που ολόγυρα ποτίζεται· και πλέον δεν",
  "13": "Τότε, θα χαρεί η παρθένα στον χορό, και οι νέοι και οι γέροντες, ταυτόχρονα· και θα μετατρέψω το πένθος τους σε χαρά, και θα τους παρηγορήσω, και θα τους ευφράνω, ύστερα από τη θλίψη τους.",
  "14": "Και θα χορτάσω την ψυχή των ιερέων από πάχος, και ο λαός μου θα χορτάσει από τα αγαθά μου, λέει ο Κύριος.",
  "15": "Έτσι λέει ο Κύριος: Φωνή ακούστηκε στη Ραμά, θρήνος, κλαυθμός, οδυρμός· η Ραχήλ, που κλαίει τα παιδιά της, δεν ήθελε να παρηγορηθεί για τα παιδιά της, επειδή δεν υπάρχουν.",
  "16": "Έτσι λέει ο Κύριος: Πάψε τη φωνή σου από κλαυθμό, και τα μάτια σου από δάκρυα· επειδή, το έργο σου θα ανταμειφθεί, λέει ο Κύριος· και θα επιστρέψουν από τη γη τού εχθρού.",
  "17": "Και υπάρχει ελπίδα στα έσχατά σου, λέει ο Κύριος, και τα παιδιά σου θα επιστρέψουν στα όριά τους.",
  "18": "Άκουσα, πραγματικά, τον Εφραϊμ μέσα σε οδυρμούς να λέει: «Με παιδαγώγησες, και παιδαγωγήθηκα σαν αδάμαστο μοσχάρι· επίστρεψέ με, και θα επιστρέψω· επειδή, εσύ είσαι ο Κύριος ο Θεός μου·",
  "19": "βέβαια, αφού επέστρεψα, μετανόησα· και αφού διδάχθηκα, χτύπησα επάνω στον μηρό μου· ντροπιάστηκα, και μάλιστα κοκκίνισα, επειδή βάσταξα το όνειδος της νιότης μου».",
  "20": "Ο Εφραϊμ είναι σε μένα γιος αγαπητός; Παιδί φίλτατο; Επειδή, αφού μίλησα εναντίον του, πάντα τον θυμάμαι· γι' αυτό, τα σπλάχνα μου ηχούν γι' αυτόν· σίγουρα θα τον σπλαχνιστώ, λέει ο Κύριος.",
  "21": "Στήσε σημάδια τού δρόμου, κάνε στον εαυτό σου ψηλούς σωρούς· προσήλωσε την καρδιά σου στη λεωφόρο, στον δρόμο από τον οποίο πήγες· γύρνα παρθένα τού Ισραήλ, γύρνα σ' αυτές τις πόλεις σου.",
  "22": "Μέχρι πότε θα περιφέρεσαι, θυγατέρα αποστάτρια; Επειδή, ο Κύριος έκανε ένα νέο πράγμα στη γη: Γυναίκα θα περικυκλώσει άνδρα.",
  "23": "Έτσι λέει ο Κύριος των δυνάμεων, ο Θεός τού Ισραήλ: Ακόμα θα λένε αυτό τον λόγο στη γη τού Ιούδα, και στις πόλεις του, όταν επιστρέψω την αιχμαλωσία τους: Ο Κύριος να σε ευλογήσει, κατοικία δικαιοσύνης, βουνό αγιότητας!",
  "24": "Και θα κατοικήσουν μέσα σ' αυτή ο Ιούδας, και όλες οι πόλεις του μαζί, οι γεωργοί, και αυτοί που βγαίνουν με τα κοπάδια·",
  "25": "επειδή, χόρτασα την παραλυμένη ψυχή, και γέμισα κάθε θλιμμένη ψυχή.",
  "26": "Γι' αυτό, ξύπνησα, και κοίταξα· και ο ύπνος μου στάθηκε σε μένα γλυκός.",
  "27": "Δέστε, έρχονται ημέρες, λέει ο Κύριος, και θα σπείρω τον οίκο Ισραήλ και τον οίκο Ιούδα με σπέρμα ανθρώπου, και με σπέρμα κτήνους.",
  "28": "Και καθώς αγρυπνούσα επάνω τους για να ξεριζώνω, και να κατασκάβω, και να κατεδαφίζω, και να καταστρέφω, και να καταθλίβω, έτσι θα αγρυπνήσω επάνω τους, για να οικοδομώ, και να φυτεύω, λέει ο Κύριος.",
  "29": "Κατά τις ημέρες εκείνες δεν θα λένε πλέον: Οι πατέρες έφαγαν αγουρίδα, και τα δόντια των παιδιών μούδιασαν·",
  "30": "αλλά, κάθε ένας θα πεθαίνει για την ανομία του· κάθε άνθρωπος, που θα φάει την αγουρίδα, τα δόντια τού ίδιου θα μουδιάσουν.",
  "31": "Δέστε, έρχονται ημέρες, λέει ο Κύριος, και θα κάνω στον οίκο Ισραήλ, και στον οίκο Ιούδα, μια νέα διαθήκη·",
  "32": "όχι σύμφωνα με τη διαθήκη, που έκανα στους πατέρες τους, κατά την ημέρα που τους έπιασα από το χέρι για να τους βγάλω από την Αίγυπτο· επειδή, αυτοί παρέβηκαν τη διαθήκη μου, και εγώ τους αποστράφηκα, λέει ο Κύριος·",
  "33": "αλλ' αυτή θα είναι η διαθήκη, που θα κάνω στον οίκο Ισραήλ: Ύστερα από τις ημέρες εκείνες, λέει ο Κύριος, θα βάλω τον νόμο μου στα ενδόμυχά τους, και θα τον γράψω στις καρδιές τους· και θα είμαι Θεός τους, κι αυτοί θα είναι λαός μου.",
  "34": "Και δεν θα διδάσκουν πλέον κάθε ένας τον κοντινό του, και κάθε ένας τον αδελφό του, λέγοντας: Γνωρίστε τον Κύριο· επειδή, όλοι αυτοί θα με γνωρίζουν, από τον πιο μικρό ανάμεσά τους μέχρι τον πιο μεγάλο ανάμεσά τους, λέει ο Κύριος· επειδή, θα συγχωρήσω την",
  "35": "Έτσι λέει ο Κύριος, αυτός που έδωσε τον ήλιο για φως τής ημέρας, τις διατάξεις τού φεγγαριού και των άστρων για φως τής νύχτας, αυτός που ταράζει τη θάλασσα και βοούν τα κύματά της· το όνομά του είναι ο Κύριος των δυνάμεων.",
  "36": "Αν αυτές οι διατάξεις εκλείψουν από μπροστά μου, λέει ο Κύριος, τότε και το σπέρμα τού Ισραήλ θα πάψει από το να είναι μπροστά μου έθνος, όλες τις ημέρες.",
  "37": "Έτσι λέει ο Κύριος: Αν ο ουρανός επάνω μπορεί να μετρηθεί, και τα θεμέλια της γης κάτω να εξιχνιαστούν, τότε και εγώ θα απορρίψω ολόκληρο το σπέρμα τού Ισραήλ για όλα όσα έπραξαν, λέει ο Κύριος.",
  "38": "Δέστε, έρχονται ημέρες, λέει ο Κύριος, και η πόλη θα οικοδομηθεί στον Κύριο από τον πύργο τού Ανανεήλ μέχρι την πύλη τής γωνίας.",
  "39": "Κι ακόμα, θα βγει σχοινί καταμέτρησης απέναντί της επάνω στον λόφο Γαρήβ, και θα περιέλθει μέχρι τη Γοάθ.",
  "40": "Και ολόκληρη η κοιλάδα των πτωμάτων και της στάχτης, και όλα τα χωράφια μέχρι τον χείμαρρο των Κέδρων, μέχρι τη γωνία τής πύλης των αλόγων, προς ανατολάς, θα είναι άγιοι στον Κύριο· δεν θα ξεριζωθεί πλέον ούτε θα καταστραφεί στον αιώνα."
}