{
  "1": "ΕΝΑΝΤΙΑ ΣΤΟΝ ΜΩΑΒ. Έτσι λέει ο Κύριος των δυνάμεων, ο Θεός τού Ισραήλ: Αλλοίμονο στη Νεβώ! Επειδή, χάθηκε· η Κιριαθαϊμ καταντροπιάστηκε, κυριεύθηκε· η Μισγάβ καταντροπιάστηκε, και τρόμαξε.",
  "2": "Δεν θα υπάρχει πλέον καύχημα στον Μωάβ· στην Εσεβών βουλεύθηκαν εναντίον της κακό· ελάτε, και ας την εξαλείψουμε από το να είναι έθνος· κι εσύ, Μαδμέν, θα κατεδαφιστείς· μάχαιρα θα σε καταδιώξει.",
  "3": "Φωνή κραυγής από το Οροναϊμ, λεηλασία και μεγάλο σύντριμμα.",
  "4": "Ο Μωάβ συντρίφτηκε· τα παιδιά του έβγαλαν κραυγή.",
  "5": "Επειδή, στην ανάβαση της Λουείθ θα υψωθεί κλάμα επάνω στο κλάμα, για τον λόγο ότι στην κατάβαση του Οροναϊμ οι εχθροί άκουσαν κραυγή συντρίμματος.",
  "6": "Φύγετε, σώστε τη ζωή σας, και γίνεστε σαν αγριομυρίκη στην έρημο.",
  "7": "Επειδή, μια που έλπισες επάνω στα οχυρώματά σου και επάνω στους θησαυρούς σου, θα πιαστείς κι εσύ ο ίδιος· και ο Χεμώς θα βγει σε αιχμαλωσία, οι ιερείς του, και οι άρχοντές του μαζί.",
  "8": "Και ο εξολοθρευτής θάρθει σε κάθε πόλη, και δεν θα ξεφύγει καμιά πόλη· ακόμα και η κοιλάδα θα χαθεί, και η πεδινή περιοχή θα αφανιστεί, όπως είπε ο Κύριος.",
  "9": "Δώστε φτερούγες στον Μωάβ, για να πετάξει και να ξεφύγει· επειδή, οι πόλεις του θα ερημωθούν, χωρίς να υπάρχει μέσα σ' αυτές εκείνος που κατοικεί.",
  "10": "Επικατάρατος αυτός που πράττει το έργο τού Κυρίου με τρόπο αμελή· επικατάρατος κι αυτός που αποσύρει τη μάχαιρά του από αίμα.",
  "11": "Ο Μωάβ στάθηκε ατάραχος από τη νιότη του, και αναπαυόταν επάνω στον τρυγητό του, και δεν άδειασε από δοχείο σε δοχείο ούτε πήγε σε αιχμαλωσία· γι' αυτό, η γεύση του έμεινε σ' αυτόν, και η μυρουδιά του δεν άλλαξε.",
  "12": "Γι' αυτό, δέστε, έρχονται ημέρες, λέει ο Κύριος, και θα στείλω εναντίον του μετατοπιστές, και θα τον μετατοπίσουν· και θα αδειάσουν τα δοχεία του, και θα συντρίψουν τα πιθάρια του.",
  "13": "Και ο Μωάβ θα ντροπιαστεί για τον Χεμώς, όπως ο οίκος Ισραήλ ντροπιάστηκε για τη Βαιθήλ, την ελπίδα τους.",
  "14": "Πώς λέτε: Εμείς είμαστε ισχυροί, και άνδρες δυνατοί για πόλεμο;",
  "15": "Ο Μωάβ λεηλατήθηκε, και οι πόλεις του πυρπολήθηκαν, και οι εκλεκτοί νέοι του κατέβηκαν σε σφαγή, λέει ο Βασιλιάς, που το όνομά του είναι ο Κύριος των δυνάμεων.",
  "16": "Η συμφορά τού Μωάβ πλησιάζει νάρθει, και η θλίψη του σπεύδει υπερβολικά.",
  "17": "Όλοι όσοι είστε ολόγυρά του, θρηνήστε τον· και όλοι όσοι γνωρίζετε το όνομά του, πείτε: Πώς συντρίφτηκε η δυνατή ράβδος, η ένδοξη βακτηρία!",
  "18": "Θυγατέρα, εσύ που κατοικείς στη Δαιβών, κατέβα από τη δόξα, και κάθησε σε άνυδρη γη· επειδή, ο λεηλάτης τού Μωάβ ανεβαίνει εναντίον σου, και θα αφανίσει τα οχυρώματά σου.",
  "19": "Εσύ που κατοικείς στην Αροήρ, στάσου κοντά στον δρόμο, και παρατήρησε· ρώτησε αυτόν που φεύγει, κι αυτήν που διασώζεται, και πες: Τι έγινε;",
  "20": "Ο Μωάβ καταντροπιάστηκε· επειδή, συντρίφτηκε· ολόλυξε και βόησε· αναγγείλατε στην Αρνών, ότι ο Μωάβ λεηλατήθηκε,",
  "21": "και η κρίση ήρθε επάνω στην πεδινή γη, επάνω στην Ωλών, και επάνω στην Ιαασά, και επάνω στη Μηφαάθ,",
  "22": "και επάνω στη Δαιβών, και επάνω στη Νεβώ, και επάνω στη Βαιθ-δεβλαθαϊμ,",
  "23": "και επάνω στην Κιριαθαϊμ, και επάνω στη Βαιθ-γαμούλ, και επάνω στη Βαιθ-μεών,",
  "24": "και επάνω στην Κεριώθ, και επάνω στη Βοσόρρα, και επάνω σε όλες τις πόλεις τής γης τού Μωάβ, αυτές που είναι μακριά κι αυτές που είναι κοντά.",
  "25": "Το κέρας τού Μωάβ κομματιάστηκε μαζί, και ο βραχίονάς του συντρίφτηκε, λέει ο Κύριος.",
  "26": "Μεθύστε τον· επειδή, μεγαλύνθηκε ενάντια στον Κύριο· και ο Μωάβ θα κυλιστεί στον εμετό του, και θα είναι κι αυτός για γέλιο.",
  "27": "Επειδή, μήπως ο Ισραήλ δεν στάθηκε για γέλιο σε σένα; Μήπως βρέθηκε ανάμεσα σε κλέφτες; Επειδή, όσες φορές μιλάς γι' αυτόν, σκιρτάς από χαρά.",
  "28": "Κάτοικοι του Μωάβ, εγκαταλείψτε τις πόλεις, και κατοικήστε σε πέτρινους τόπους, και γίνεστε σαν περιστέρι που φωλιάζει στα πλάγια του στόματος του σπηλαίου.",
  "29": "Ακούσαμε την υπερηφάνεια του Μωάβ, του υπερβολικά υπερήφανου· την υψηλοφροσύνη του, και την αλαζονεία του, και την υπερηφάνειά του, και την έπαρση της καρδιάς του.",
  "30": "Εγώ γνωρίζω τη μανία του, λέει ο Κύριος· όμως, όχι έτσι· τα ψέματά του δεν θα τελεσφορήσουν.",
  "31": "Γι' αυτό, θα ολολύξω για τον Μωάβ, και θα αναβοήσω για ολόκληρο τον Μωάβ· θα θρηνολογήσουν για τους άνδρες τής Κιρ-έρες.",
  "32": "Άμπελε της Σιβμά, θα κλάψω για σένα περισσότερο από τον κλαυθμό τής Ιαζήρ· τα κλήματά σου διαπέρασαν τη θάλασσα, έφτασαν μέχρι τη θάλασσα της Ιαζήρ· ο λεηλάτης επέπεσε επάνω στον θερισμό σου, και επάνω στον τρυγητό σου.",
  "33": "Και χαρά και αγαλλίαση εξαλείφθηκε από την καρποφόρο πεδιάδα, και από τη γη τού Μωάβ· και αφαίρεσα το κρασί από τους ληνούς· κανένας δεν θα ληνοπατήσει αλαλάζοντας· αλαλαγμός δεν θα ακουστεί.",
  "34": "Εξαιτίας της κραυγής τής Εσεβών, που έφτασε μέχρι την Ελεαλή και μέχρι την Ιαάς, αυτοί έδωσαν τη φωνή τους από τη Σηγώρ μέχρι το Οροναϊμ, σαν τριετές δαμάλι· επειδή, και τα νερά τού Νιμρείμ θα εκλείψουν.",
  "35": "Και θα παύσω στον Μωάβ, λέει ο Κύριος, εκείνον που προσφέρει ολοκαύτωμα επάνω στους ψηλούς τόπους, κι αυτόν που θυμιάζει στους θεούς του.",
  "36": "Γι' αυτό, η καρδιά μου θα βογγήξει με θρήνο για τον Μωάβ σαν αυλός, και η καρδιά μου θα βογγήξει με θρήνο σαν αυλός για τους άνδρες της Κιρ-έρες· επειδή, τα αγαθά, που αποκτήθηκαν σ' αυτή, χάθηκαν.",
  "37": "Επειδή, κάθε κεφάλι θα είναι φαλακρό, και κάθε πηγούνι ξυρισμένο· επάνω σε όλα τα χέρια θα υπάρχουν εντομές, κι επάνω στην οσφύ, σάκος.",
  "38": "Επάνω σε όλες τις ταράτσες τού Μωάβ, κι επάνω σε όλες τις πλατείες του θα υπάρχει θρήνος· επειδή, σύντριψα τον Μωάβ σαν σκεύος, στο οποίο δεν υπάρχει χάρη, λέει ο Κύριος.",
  "39": "Ολολύξτε, λέγοντας: Πώς συντρίφτηκε! Πώς ο Μωάβ έστρεψε τα νώτα του με καταισχύνη! Έτσι ο Μωάβ θα είναι περίγελος και φρίκη σε όλους όσους είναι ολόγυρά του.",
  "40": "Επειδή, έτσι λέει ο Κύριος· Δέστε, θα πετάξει, σαν αετός, και θα απλώσει τις φτερούγες του, επάνω στον Μωάβ.",
  "41": "Η Κεριώθ κυριεύθηκε, και τα οχυρώματα πιάστηκαν, και οι καρδιές των ισχυρών τού Μωάβ, κατά την ημέρα εκείνη, θα είναι σαν την καρδιά γυναίκας που κοιλοπονάει.",
  "42": "Και ο Μωάβ θα εξαλειφθεί από το να είναι λαός, επειδή μεγαλύνθηκε ενάντια στον Κύριο.",
  "43": "Φόβος, και λάκκος, και παγίδα θα είναι επάνω σου, κάτοικε του Μωάβ, λέει ο Κύριος.",
  "44": "Εκείνος που ξέφυγε από τον φόβο, θα πέσει στον λάκκο· κι εκείνος που ανέβηκε από τον λάκκο, θα πιαστεί στην παγίδα· επειδή, θα φέρω ενάντια σ' αυτόν, ενάντια στον Μωάβ, τον χρόνο τής επίσκεψής τους, λέει ο Κύριος.",
  "45": "Αυτοί που έφυγαν, στάθηκαν εξασθενημένοι κάτω από τη σκιά τής Εσεβών· όμως, θα βγει φωτιά από την Εσεβών, και φλόγα μέσα από τη Σηών, και θα καταφάει το όριο του Μωάβ, και την ακρόπολη αυτών των πολεμιστών που θορυβούν.",
  "46": "Αλλοίμονο σε σένα, Μωάβ! Ο λαός τού Χεμώς χάθηκε· επειδή, οι γιοι σου πιάστηκαν αιχμάλωτοι, και οι θυγατέρες σου αιχμάλωτοι.",
  "47": "Εγώ, όμως, στις έσχατες ημέρες, θα επιστρέψω την αιχμαλωσία τού Μωάβ, λέει ο Κύριος. Μέχρις εδώ η κρίση τού Μωάβ."
}