{
  "1": "Λένε: Αν κάποιος αποβάλει τη γυναίκα του, και αναχωρήσει απ' αυτόν, και γίνει άλλου άνδρα, θα γυρίσει εκείνος ξανά σ' αυτή; Εκείνη η γη δεν θα μολυνθεί ολοκληρωτικά; Εσύ μεν πόρνευσες με πολλούς εραστές· όμως, γύρνα ξανά σ' εμένα, λέει ο Κύριος.",
  "2": "Σήκωσε τα μάτια σου προς τους ψηλούς τόπους, και δες πού δεν ασέλγησες. Στους δρόμους κάθησες γι' αυτούς, σαν τον Άραβα στην έρημο, και μόλυνες τη γη με τις πορνείες σου, και με την κακία σου.",
  "3": "Γι' αυτό οι βροχές κρατήθηκαν, και δεν έγινε όψιμη βροχή· κι εσύ είχες το μέτωπο της πόρνης, απέβαλες κάθε ντροπή.",
  "4": "Από τώρα, δεν θα κράζεις σε μένα: Πατέρα μου, εσύ είσαι ο οδηγός τής νιότης μου;",
  "5": "Θα διατηρεί την οργή του για πάντα; Θα τη φυλάττει μέχρι τέλους; Δες, μίλησες και έπραξες τα κακά, όσο μπόρεσες.",
  "6": "Ο ΚΥΡΙΟΣ μού είπε ακόμα, στις ημέρες τού βασιλιά Ιωσία: Είδες εκείνα, που έπραξε η αποστάτρια, ο Ισραήλ; Πήγε σε κάθε ψηλό βουνό, και κάτω από κάθε πράσινο δέντρο, κι εκεί πόρνευσε.",
  "7": "Και αφού έπραξε όλα αυτά, είπα: Επίστρεψε σε μένα· και δεν επέστρεψε. Και ο Ιούδας, η άπιστη αδελφή της, το είδε.",
  "8": "Και είδα ότι, ενώ εγώ την είχα αποπέμψει (επειδή, ο Ισραήλ, η αποστάτρια, μοίχευσε) και της έδωσα το γράμμα τού διαζυγίου της, ο Ιούδας, η άπιστη αδελφή της, δεν φοβήθηκε, αλλά πήγε και πόρνευσε κι αυτή.",
  "9": "Και με τη διαφήμιση της πορνείας της μόλυνε τον τόπο, και μοίχευσε μαζί με τις πέτρες και μαζί με τα ξύλα.",
  "10": "Και σε όλα αυτά ο Ιούδας, η άπιστη αδελφή της, δεν γύρισε σε μένα με όλη της την καρδιά, αλλά με τρόπο ψεύτικο, λέει ο Κύριος.",
  "11": "Και ο Κύριος μου είπε: Ο Ισραήλ, η αποστάτρια, δικαίωσε τον εαυτό της περισσότερο από τον Ιούδα, την άπιστη.",
  "12": "Πήγαινε και διακήρυξε αυτά τα λόγια προς τον βορρά, και πες: Γύρνα, Ισραήλ, η αποστάτρια, λέει ο Κύριος, και δεν θα κάνω να πέσει η οργή μου επάνω σας· επειδή, είμαι ελεήμονας, λέει ο Κύριος· δεν θα φυλάττω την οργή για πάντα.",
  "13": "Μόνον, γνώρισε την ανομία σου, ότι αμάρτησες στον Κύριο τον Θεό σου, και διαίρεσες τους δρόμους σου στους ξένους κάτω από κάθε πράσινο δέντρο, και δεν υπακούσατε στη φωνή μου, λέει ο Κύριος.",
  "14": "Επιστρέψτε, γιοι αποστάτες, λέει ο Κύριος, αν και εγώ σας αποστράφηκα· και θα σας πάρω έναν από πόλη, και δύο από συγγένειες, και θα σας φέρω μέσα στη Σιών·",
  "15": "και θα σας δώσω ποιμένες σύμφωνα με την καρδιά μου, και θα σας ποιμάνουν με γνώση και σύνεση.",
  "16": "Και όταν πληθυνθείτε, και αυξηθείτε επάνω στη γη, κατά τις ημέρες εκείνες, λέει ο Κύριος, δεν θα προφέρουν πλέον: Η κιβωτός τής διαθήκης τού Κυρίου· ούτε θα ανέβει στην καρδιά τους· ούτε θα τη θυμηθούν· ούτε θα επισκεφθούν· ούτε θα κατασκευαστεί πλέον.",
  "17": "Κατά τον καιρό εκείνο, θα ονομάσουν την Ιερουσαλήμ θρόνον τού Κυρίου· και όλα τα έθνη θα συγκεντρωθούν σ' αυτή, στο όνομα του Κυρίου, προς την Ιερουσαλήμ· και δεν θα περπατήσουν πλέον πίσω από την όρεξη της πονηρής καρδιάς τους.",
  "18": "Κατά τις ημέρες εκείνες, ο οίκος τού Ιούδα θα περπατήσει μαζί με τον οίκο Ισραήλ, και θάρθουν μαζί από τη γη τού βορρά, στη γη που κληροδότησα στους πατέρες σας.",
  "19": "Εγώ, όμως, είπα: Πώς θα σε κατατάξω ανάμεσα στα παιδιά, και θα σου δώσω επιθυμητή γη, ένδοξη κληρονομιά των δυνάμεων των εθνών; Και είπα: Εσύ θα με κράξεις: Πατέρα μου· και δεν θα αποστρέψεις από πίσω μου.",
  "20": "Βέβαια, όπως η γυναίκα αθετεί στον άνδρα της, έτσι αθετήσατε σε μένα, ω οίκος Ισραήλ, λέει ο Κύριος.",
  "21": "Φωνή ακούστηκε επάνω στους ψηλούς τόπους, κλαυθμός και δεήσεις των γιων Ισραήλ· επειδή, διέστρεψαν τον δρόμο τους, λησμόνησαν τον Κύριο τον Θεό τους.",
  "22": "Επιστρέψτε, γιοι αποστάτες, και θα γιατρέψω τις αποστασίες σας. Να, εμείς ερχόμαστε σε σένα· επειδή, εσύ είσαι ο Κύριος ο Θεός μας.",
  "23": "Πραγματικά, μάταια ελπίζεται σωτηρία από τους λόφους, και από το πλήθος των βουνών· μόνον στον Κύριο τον Θεό μας, είναι η σωτηρία τού Ισραήλ.",
  "24": "Επειδή, η ντροπή κατέφαγε τους κόπους των πατέρων μας, από τη νιότη μας· τα κοπάδια τους και τις αγέλες τους, τους γιους τους και τις θυγατέρες τους.",
  "25": "Μέσα στη ντροπή μας βρισκόμαστε ξαπλωμένοι, και η ατιμία μας μάς σκεπάζει· επειδή, αμαρτήσαμε στον Κύριο τον Θεό μας, εμείς και οι πατέρες μας, από τη νιότη μας μέχρι αυτή την ημέρα, και δεν υπακούσαμε στη φωνή τού Κυρίου τού Θεού μας."
}