{
  "1": "ΠΕΡΙΕΛΘΕΤΕ στους δρόμους τής Ιερουσαλήμ, και δείτε τώρα, και μάθετε, και ζητήστε στις πλατείες της, αν μπορείτε να βρείτε έναν άνθρωπο, αν υπάρχει κάποιος που να κάνει κρίση, που να ζητάει αλήθεια· και θα συγχωρήσω σ' αυτή.",
  "2": "Κι αν λένε: Ζει ο Κύριος, στην πραγματικότητα ορκίζονται ψεύτικα.",
  "3": "Κύριε, τα μάτια σου δεν επιβλέπουν επάνω στην αλήθεια; Τους μαστίγωσες, και δεν πόνεσαν· τους κατανάλωσες, και δεν θέλησαν να δεχθούν διόρθωση· σκλήρυναν τα πρόσωπά τους περισσότερο από τον βράχο· δεν θέλησαν να επιστρέψουν.",
  "4": "Τότε, εγώ είπα: Αυτοί βέβαια είναι φτωχοί· είναι άφρονες· επειδή, δεν γνωρίζουν τον δρόμο τού Κυρίου, την κρίση τού Θεού τους·",
  "5": "θα πάω στους μεγάλους, και θα τους μιλήσω· επειδή, αυτοί γνώρισαν τον δρόμο τού Κυρίου, την κρίση τού Θεού τους· αλλά, κι αυτοί όλοι μαζί σύντριψαν τον ζυγό, έκοψαν τα δεσμά.",
  "6": "Γι' αυτό, λιοντάρι από το δάσος θα τους φονεύσει, λύκος τής ερήμου θα τους εξολοθρεύσει, πάρδαλη θα κατασκοπεύσει επάνω στις πόλεις τους· καθένας ο οποίος θα βγει από εκεί έξω, θα κατασπαραχθεί· επειδή, πλήθυναν οι παραβάσεις τους, αυξήθηκαν οι αποστασίες",
  "7": "Πώς να σε συγχωρήσω γι' αυτό; Οι γιοι σου με εγκατέλειψαν, και ορκίζονταν στους μη θεούς· αφού τους χόρτασα, τότε μοίχευαν, και συγκεντρώνονταν σε σπίτι πόρνης.",
  "8": "Ήσαν σαν τα χορτασμένα άλογα το πρωί· κάθε ένας χρεμέτιζε πίσω από τη γυναίκα τού κοντινού του.",
  "9": "Δεν θα κάνω επίσκεψη γι' αυτά; λέει ο Κύριος· και η ψυχή μου δεν θα εκδικηθεί ενάντια σε τέτοιο έθνος;",
  "10": "Ανεβείτε επάνω στα τείχη της, και γκρεμίζετε· όμως, μη κάνετε συντέλεια· αφαιρέστε τις επάλξεις της· επειδή, δεν είναι τού Κυρίου.",
  "11": "Επειδή, ο οίκος τού Ισραήλ, και ο οίκος τού Ιούδα φέρθηκαν πολύ άπιστα σε μένα, λέει ο Κύριος.",
  "12": "Αρνήθηκαν τον Κύριο, και είπαν: Δεν είναι αυτός· και δεν θάρθει επάνω μας κακό· ούτε θα δούμε μάχαιρα ή πείνα·",
  "13": "και οι προφήτες είναι άνεμος, και ο λόγος δεν υπάρχει μέσα τους· έτσι θα γίνει σ' αυτούς.",
  "14": "Γι' αυτό, έτσι λέει ο Κύριος, ο Θεός των δυνάμεων: Επειδή μιλάτε αυτό τον λόγο, προσέξτε, εγώ θα κάνω τα λόγια μου στο στόμα σου φωτιά, κι αυτό τον λαό ξύλα, και θα τους καταφάει.",
  "15": "Δέστε, εγώ θα φέρω επάνω σας ένα έθνος από μακρυά, ω οίκος Ισραήλ, λέει ο Κύριος· είναι ισχυρό έθνος, είναι αρχαίο έθνος, ένα έθνος τού οποίου δεν γνωρίζεις τη γλώσσα ούτε καταλαβαίνεις τι λένε.",
  "16": "Η φαρέτρα τους είναι σαν ανοιγμένος τάφος· είναι όλοι ισχυροί.",
  "17": "Και θα κατατρώνε τον θερισμό σου, και το ψωμί σου, που θα έτρωγαν οι γιοι σου και οι θυγατέρες σου· θα κατατρώνε τα κοπάδια σου, και τις αγέλες σου· θα κατατρώνε τούς αμπελώνες σου, και τις συκιές σου· θα εξολοθρεύσουν με ρομφαία τις οχυρές πόλεις σου, στ",
  "18": "Και όμως, κατά τις ημέρες εκείνες, λέει ο Κύριος, δεν θα κάνω σε σας συντέλεια.",
  "19": "Και όταν πείτε: Γιατί ο Κύριος ο Θεός μας έκανε σε μας όλα αυτά; Τότε, θα τους πεις: Όπως με εγκαταλείψατε, και δουλέψατε ξένους θεούς στη γη σας, έτσι θα δουλέψετε ξένους θεούς σε γη όχι δική σας.",
  "20": "Αναγγείλατε τούτο στον οίκο τού Ιακώβ, και κηρύξτε το στον Ιούδα, λέγοντας:",
  "21": "Ακούστε, τώρα, τούτο, λαέ μωρέ και ασύνετε· που έχετε μάτια, αλλά δεν βλέπετε· έχετε αυτιά, αλλά δεν ακούτε·",
  "22": "δεν φοβάστε εμένα; λέει ο Κύριος· δεν θα τρέμετε μπροστά μου, που σας έβαλα την άμμο ως όριο της θάλασσας σύμφωνα με αιώνιο πρόσταγμα, και δεν θα το υπερβεί· και τα κύματά της συνταράζονται, όμως δεν θα υπερισχύσουν· και ηχούν, όμως δεν θα το υπερβούν;",
  "23": "Αυτός ο λαός, όμως, έχει στασιαστική και απειθή καρδιά· αποστάτησαν και έφυγαν.",
  "24": "Και δεν είπαν στην καρδιά τους: Ας φοβηθούμε τώρα τον Κύριο, τον Θεό μας, που δίνει βροχή πρώιμη και όψιμη στον καιρό της· φυλάττει για μας τις διορισμένες εβδομάδες τού θερισμού.",
  "25": "Οι ανομίες σας τα απέστρεψαν αυτά, και οι αμαρτίες σας εμπόδισαν από σας το αγαθό.",
  "26": "Επειδή, βρέθηκαν μέσα στον λαό μου ασεβείς· έστησαν ενέδρα, όπως εκείνος που στήνει βρόχια· βάζουν παγίδα, συλλαμβάνουν ανθρώπους.",
  "27": "Όπως το κλουβί είναι γεμάτο με πουλιά, έτσι και τα σπίτια τους είναι γεμάτα με δόλο· γι' αυτό μεγαλύνθηκαν, και πλούτησαν.",
  "28": "Πάχυναν, γυαλίζουν· υπερέβηκαν μάλιστα τις πράξεις των ασεβών· δεν κρίνουν την κρίση, την κρίση τού ορφανού, και ευημερούν· και δεν κρίνουν το δίκιο των φτωχών.",
  "29": "Δεν θα κάνω γι' αυτά επίσκεψη; λέει ο Κύριος· η ψυχή μου δεν θα εκδικηθεί ενάντια σε ένα τέτοιο έθνος;",
  "30": "Έκπληξη και φρίκη έγιναν στη γη.",
  "31": "Οι προφήτες προφητεύουν με ψέμα, και οι ιερείς δεσπόζουν διαμέσου αυτών· και ο λαός μου αγαπάει με τέτοιον τρόπο· και τι θα κάνετε στο διάστημα ύστερα απ' αυτά;"
}