{
  "1": "Ο ΛΟΓΟΣ που μίλησε ο Κύριος ενάντια ΣΤΗ ΒΑΒΥΛΩΝΑ, ενάντια στη γη των Χαλδαίων, διαμέσου τού προφήτη Ιερεμία.",
  "2": "Αναγγείλατε στα έθνη, και κηρύξτε, και υψώστε σημαία· κηρύξτε, μη κρύψετε· πείτε: Κυριεύθηκε η Βαβυλώνα, καταντροπιάστηκε ο Βηλ, συντρίφθηκε ο Μερωδάχ· καταντροπιάστηκαν τα είδωλά της, συντρίφθηκαν τα βδελύγματά της.",
  "3": "Επειδή, από βορρά ανεβαίνει έθνος εναντίον της, που θα κάνει τη γη της έρημη, και δεν θα υπάρχει εκείνος που κατοικεί σ' αυτή· από άνθρωπο μέχρι κτήνος θα μετατοπιστούν, θα φύγουν.",
  "4": "Κατά τις ημέρες εκείνες, και κατά τον καιρό εκείνο, λέει ο Κύριος, θάρθουν οι γιοι Ισραήλ, αυτοί και οι γιοι τού Ιούδα μαζί, βαδίζοντας και κλαίγοντας· θα πάνε και θα ζητήσουν τον Κύριο τον Θεό τους.",
  "5": "Θα ρωτήσουν για τον δρόμο τής Σιών με τα πρόσωπά τους προς τα εκεί, λέγοντας: Ελάτε, και ας ενωθούμε με τον Κύριο, σε αιώνια διαθήκη, που δεν θα λησμονηθεί.",
  "6": "Ο λαός μου έγινε πρόβατα χαμένα· οι ποιμένες τους τούς έστρεψαν αλλού, τους περιπλάνησαν στα βουνά· πήγαν από βουνό σε λόφο, λησμόνησαν τις μάντρες τους.",
  "7": "Όλοι αυτοί που τους έβρισκαν, τους κατέτρωγαν· και οι εχθροί τους είπαν: Δεν φταίμε, επειδή αμάρτησαν στον Κύριο, την κατοικία τής δικαιοσύνης· ναι, στον Κύριο, την ελπίδα των πατέρων τους.",
  "8": "Φύγετε μέσα από τη Βαβυλώνα, και βγείτε έξω από τη γη των Χαλδαίων, και γίνετε σαν κριάρια μπροστά στα κοπάδια.",
  "9": "Επειδή, δέστε, εγώ θα σηκώσω, και θα ανεβάσω ενάντια στη Βαβυλώνα σύναξη μεγάλων εθνών από τη γη τού βορρά, και θα παραταχθούν εναντίον της· από εκεί θα αλωθεί· τα βέλη τους θα είναι σαν έμπειρου, ισχυρού άνδρα· δεν θα επιστρέψουν αδειανά.",
  "10": "Και η Χαλδαία θα είναι λάφυρο· όλοι αυτοί που τη λεηλατούν, θα χορτάσουν, λέει ο Κύριος.",
  "11": "Επειδή, ευφραινόσασταν και καυχιόσασταν, φθορείς τής κληρονομιάς μου, επειδή, σκιρτούσατε σαν δαμάλι επάνω σε χορτάρι, και χρεμετίζατε σαν ρωμαλαία άλογα,",
  "12": "η μητέρα σας καταντροπιάστηκε υπερβολικά· εκείνη που σας γέννησε, ντράπηκε· δέστε, αυτή θα είναι η τελευταία των εθνών, έρημη, ξερή γη και άβατη.",
  "13": "Εξαιτίας τής οργής τού Κυρίου δεν θα κατοικηθεί, αλλά θα ερημωθεί ολόκληρη· καθένας που διαβαίνει διαμέσου τής Βαβυλώνας, θα γίνει έκθαμβος, και θα συρίξει για όλες τις πληγές της.",
  "14": "Παραταχθείτε ενάντια στη Βαβυλώνα, ολόγυρα· όλοι όσοι τεντώνετε τόξο, να τοξεύσετε εναντίον της, μη λυπάστε τα βέλη· επειδή, αμάρτησε στον Κύριο.",
  "15": "Αλαλάξτε εναντίον της, ολόγυρα· παρέδωσε τον εαυτό της· έπεσαν τα θεμέλιά της, κατεδαφίστηκαν τα τείχη της· επειδή, αυτό είναι η εκδίκηση του Κυρίου· εκδικηθείτε την· όπως αυτή έκανε, να κάνετε σ' αυτή.",
  "16": "Αποκόψτε από τη Βαβυλώνα αυτόν που σπέρνει, κι αυτόν που κρατάει δρεπάνι στην εποχή τού θερισμού· μπροστά από την εξολοθρευτική μάχαιρα θα επιστρέψουν κάθε ένας στον λαό του, και θα φύγει κάθε ένας στη γη του.",
  "17": "Ο Ισραήλ είναι ένα πρόβατο, που πλανιέται· λιοντάρια το κυνήγησαν· πρώτος τον κατέφαγε ο βασιλιάς τής Ασσυρίας· και ύστερα αυτός ο Ναβουχοδονόσορας, ο βασιλιάς τής Βαβυλώνας, κατασύντριψε τα κόκαλά του.",
  "18": "Γι' αυτό, έτσι λέει ο Κύριος των δυνάμεων, ο Θεός τού Ισραήλ: Δέστε, εγώ θα τιμωρήσω τον βασιλιά τής Βαβυλώνας, και τη γη του, όπως τιμώρησα τον βασιλιά τής Ασσυρίας.",
  "19": "Και θα αποκαταστήσω τον Ισραήλ στην κατοικία του, και θα έχει για βοσκή τον Κάρμηλο και τη Βασάν, και η ψυχή του θα χορτάσει επάνω στο βουνό Εφραϊμ και Γαλαάδ.",
  "20": "Κατά τις ημέρες εκείνες, και κατά τον καιρό εκείνο, λέει ο Κύριος, θα ζητηθεί η ανομία τού Ισραήλ, και δεν θα υπάρχει· και οι αμαρτίες τού Ιούδα, και δεν θα βρεθούν· επειδή, θα συγχωρήσω όσους αφήσω υπόλοιπο.",
  "21": "Ανέβα ενάντια στη γη των καταδυναστών, ενάντια σ αυτή, κι ενάντια στους κατοίκους τής Φεκώδ· αφάνισε και εξολόθρευσε πίσω απ' αυτούς, λέει ο Κύριος, και κάνε σύμφωνα με όλα όσα σε πρόσταξα.",
  "22": "Φωνή πολέμου στη γη, και μεγάλο σύντριμμα.",
  "23": "Πώς συνθλάστηκε και συντρίφτηκε το σφυρί ολόκληρης της γης! Πώς η Βαβυλώνα έγινε σε θάμβος ανάμεσα στα έθνη!",
  "24": "Έστησα παγίδα για σένα, μάλιστα, και πιάστηκες, Βαβυλώνα, κι εσύ δεν γνώρισες· βρέθηκες, μάλιστα και σε συνέλαβαν, επειδή αντιστάθηκες στον Κύριο.",
  "25": "Ο Κύριος άνοιξε την οπλοθήκη του, και έβγαλε τα όπλα τής οργής του· επειδή, αυτό το έργο έχει ο Κύριος, ο Θεός των δυνάμεων μέσα στη γη των Χαλδαίων.",
  "26": "Ελάτε εναντίον της από τα πέρατα της γης· ανοίξτε τις αποθήκες της· να την κάνετε σαν σωρούς, και εξολοθρεύστε την· ας μη μείνει υπόλοιπο απ' αυτή.",
  "27": "Σφάξτε όλα τα μοσχάρια της· ας κατέβουν σε σφαγή· αλλοίμονο σ' αυτούς! Επειδή, ήρθε η ημέρα τους, ο καιρός τής επίσκεψής τους.",
  "28": "Φωνή εκείνων που φεύγουν και διασώζονται από τη γη τής Βαβυλώνας, για να αναγγείλει στη Σιών την εκδίκηση του Κυρίου τού Θεού μας, την εκδίκηση του ναού του.",
  "29": "Συγκαλέστε τους τοξότες ενάντια στη Βαβυλώνα· όλοι όσοι τεντώνετε τόξο, στρατοπεδεύστε εναντίον της, ολόγυρα· ας μη διασωθεί απ' αυτή κανένας· ανταποδώστε της σύμφωνα με το έργο της· κάντε σ' αυτή, σύμφωνα με όσα έκανε· επειδή, υπερηφανεύθηκε ενάντια στον",
  "30": "Γι' αυτό, οι νέοι της θα πέσουν στις πλατείες της, και όλοι οι πολεμιστές άνδρες της θα απολεστούν κατά την ημέρα εκείνη, λέει ο Κύριος.",
  "31": "Δες, εγώ είμαι εναντίον σου, ω υπερήφανη, λέει ο Κύριος ο Θεός των δυνάμεων· επειδή, ήρθε η ημέρα σου, ο καιρός τής επίσκεψής σου.",
  "32": "Και ο υπερήφανος θα προσκόψει και θα πέσει, και δεν θα υπάρχει αυτός που θα τον σηκώσει· και θα ανάψω φωτιά στις πόλεις του, και θα καταφάει όλα όσα είναι ολόγυρά του.",
  "33": "Έτσι λέει ο Κύριος των δυνάμεων: Οι γιοι Ισραήλ και οι γιοι Ιούδα καταδυναστεύθηκαν μαζί· και όλοι εκείνοι που τους αιχμαλώτισαν, τους κατακράτησαν· αρνήθηκαν να τους αφήσουν ελεύθερους.",
  "34": "Όμως, ο Λυτρωτής τους είναι ισχυρός· Κύριος των δυνάμεων είναι το όνομά του· θα δικάσει τη δίκη τους οπωσδήποτε, για να αναπαύσει τη γη, και να ταράξει τούς κατοίκους τής Βαβυλώνας.",
  "35": "Μάχαιρα ενάντια στους Χαλδαίους, λέει ο Κύριος, και ενάντια στους κατοίκους τής Βαβυλώνας, και ενάντια στους μεγιστάνες της, και ενάντια στους σοφούς της.",
  "36": "Μάχαιρα ενάντια στους ψευδοπροφήτες, και θα παραφρονήσουν· μάχαιρα ενάντια στους ισχυρούς της, και θα τρομάξουν.",
  "37": "Μάχαιρα ενάντια στα άλογά τους, και ενάντια στις άμαξές τους, και ενάντια σε ολόκληρο τον σύμμικτο λαό, που είναι ανάμεσά της, και θα είναι σαν γυναίκες· μάχαιρα ενάντια στους θησαυρούς της, και θα διαρπαχθούν.",
  "38": "Ξηρασία επάνω στα νερά της, και θα ξεραθούν· επειδή, είναι η γη των γλυπτών, και μωράθηκαν στα είδωλά τους.",
  "39": "Γι' αυτό, θηρία και τσακάλια θα κατοικήσουν εκεί, και στρουθοκάμηλοι θα κατοικήσουν μέσα σ' αυτή· και δεν θα κατοικηθεί πλέον στον αιώνα· και κανένας δεν θα κατασκηνώσει σ' αυτή, σε γενεά και γενεά.",
  "40": "Και καθώς ο Θεός κατέστρεψε τα Σόδομα και τα Γόμορρα, και τα πλησιόχωρά τους, λέει ο Κύριος, έτσι δεν θα κατοικήσει εκεί άνθρωπος ούτε γιος ανθρώπου θα παροικήσει σ' αυτή.",
  "41": "Δέστε, λαός θάρθει από τον βορρά, και έθνος μεγάλο· και θα σηκωθούν πολλοί βασιλιάδες από τα έσχατα της γης.",
  "42": "Θα κρατούν τόξο και λόγχη· είναι σκληροί και άσπλαχνοι· η φωνή τους ηχεί σαν θάλασσα, και είναι καβάλα σε άλογα, παραταγμένοι σαν άνδρες σε πόλεμο, εναντίον σου, θυγατέρα τής Βαβυλώνας.",
  "43": "Ο βασιλιάς τής Βαβυλώνας άκουσε τη φήμη τους, και τα χέρια του παρέλυσαν· στενοχώρια τον έπιασε, ωδίνες σαν εκείνη που γεννάει.",
  "44": "Δέστε, θα ανέβει σαν λιοντάρι από το φρύαγμα του Ιορδάνη ενάντια στην κατοικία τού δυνατού· εγώ, όμως, θα τους διώξω γρήγορα απ' αυτή· και όποιος είναι ο εκλεκτός μου, αυτόν θα τοποθετήσω επάνω σ' αυτή· επειδή, ποιος είναι όμοιος με μένα; Και ποιος θα αντ",
  "45": "Γι' αυτό, ακούστε τη βουλή τού Κυρίου, που βουλεύθηκε ενάντια στη Βαβυλώνα, και τους λογισμούς του, που έκανε ενάντια στη γη των Χαλδαίων· τα ελάχιστα του κοπαδιού θα τους παρασύρουν, οπωσδήποτε· η κατοικία τους θα ερημωθεί μαζί τους, οπωσδήποτε.",
  "46": "Από τον ήχο τής άλωσης της Βαβυλώνας σείστηκε η γη, και η κραυγή ακούστηκε μέσα στα έθνη."
}