{
  "1": "Ο ΛΟΓΟΣ, που έγινε στον Ιερεμία από τον Κύριο, στον δέκατο χρόνο τού Σεδεκία, του βασιλιά τού Ιούδα, που ήταν ο 18ος χρόνος τού Ναβουχοδονόσορα.",
  "2": "Και, τότε, ο στρατός τού βασιλιά τής Βαβυλώνας πολιορκούσε την Ιερουσαλήμ· και ο Ιερεμίας ο προφήτης ήταν κλεισμένος στην αυλή τής φυλακής, που ήταν στο παλάτι τού βασιλιά τού Ιούδα.",
  "3": "Επειδή, ο Σεδεκίας, ο βασιλιάς τού Ιούδα, τον είχε κλείσει, λέγοντας: Γιατί εσύ προφητεύεις, λέγοντας: Έτσι λέει ο Κύριος: Δέστε, εγώ θα παραδώσω αυτή την πόλη στο χέρι τού βασιλιά τής Βαβυλώνας, και θα την κυριεύσει·",
  "4": "και ο Σεδεκίας, ο βασιλιάς τού Ιούδα, δεν θα ξεφύγει από το χέρι των Χαλδαίων, αλλά, σίγουρα, θα παραδοθεί στο χέρι τού βασιλιά τής Βαβυλώνας, και θα μιλήσει μαζί του στόμα με στόμα, και τα μάτια του θα δουν τα μάτια του·",
  "5": "και θα φέρει τον Σεδεκία στη Βαβυλώνα, και θα είναι εκεί, μέχρις ότου τον επισκεφθώ, λέει ο Κύριος· και αν πολεμήσετε τους Χαλδαίους, δεν θα ευδοκιμήσετε.",
  "6": "Και ο Ιερεμίας είπε: Έγινε σε μένα λόγος από τον Κύριο, λέγοντας:",
  "7": "Δες, ο Αναμεήλ, ο γιος τού Σαλλούμ, του θείου σου, θάρθει σε σένα, λέγοντας: Αγόρασε για τον εαυτό σου το χωράφι μου, που είναι στην Αναθώθ· επειδή, το δικαίωμα της εξαγοράς για να το αγοράσεις ανήκει σε σένα.",
  "8": "Και ο Αναμεήλ, ο γιος τού θείου μου, ήρθε σε μένα, στην αυλή τής φυλακής, σύμφωνα με τον λόγο τού Κυρίου, και μου είπε: Αγόρασε, παρακαλώ, το χωράφι μου, που είναι στην Αναθώθ, αυτό στη γη Βενιαμίν· επειδή, σε σένα ανήκει το δικαίωμα της κληρονομιάς, και",
  "9": "Και αγόρασα από τον Αναμεήλ, τον γιο τού θείου μου, το χωράφι που είναι στην Αναθώθ, και του ζύγισα τα χρήματα, 17 σίκλους ασήμι.",
  "10": "Και έγραψα το συμφωνητικό, και το σφράγισα, και έβαλα μάρτυρες, και ζύγισα τα χρήματα στην πλάστιγγα.",
  "11": "Και πήρα το συμφωνητικό της αγοράς, το σφραγισμένο, σύμφωνα με τον νόμο και τη συνήθεια, και το ανοιχτό αντίγραφο·",
  "12": "και έδωσα το συμφωνητικό τής αγοράς στον Βαρούχ, τον γιο τού Νηρία, γιου τού Μαασία, μπροστά στον Αναμεήλ, γιου τού θείου μου, και μπροστά στους μάρτυρες, που υπέγραψαν το συμφωνητικό τής αγοράς, μπροστά σε όλους τούς Ιουδαίους που κάθονταν στην αυλή τής",
  "13": "Και πρόσταξα τον Βαρούχ μπροστά τους, λέγοντας:",
  "14": "Έτσι λέει ο Κύριος των δυνάμεων, ο Θεός τού Ισραήλ: Πάρε αυτά τα συμφωνητικά, αυτό το συμφωνητικό τής αγοράς, και το σφραγισμένο, κι αυτό το συμφωνητικό το ανοιχτό· και να τα βάλεις σε ένα πήλινο σκεύος, για να μένουν για πολλές ημέρες.",
  "15": "Επειδή, έτσι λέει ο Κύριος των δυνάμεων, ο Θεός τού Ισραήλ: Σπίτια, και χωράφια, και άμπελοι θα αποκτηθούν ξανά σ' αυτή τη γη.",
  "16": "Και αφού έδωσα το συμφωνητικό τής αγοράς στον Βαρούχ, τον γιο τού Νηρία, προσευχήθηκα στον Κύριο, λέγοντας:",
  "17": "Ω! Κύριε, Θεέ! Δες, εσύ έκανες τον ουρανό και τη γη με τη δύναμή σου τη μεγάλη, και με τον βραχίονά σου τον απλωμένο· δεν υπάρχει κανένα πράγμα δύσκολο σε σένα.",
  "18": "Κάνεις έλεος σε χιλιάδες, και ανταποδίδεις την ανομία των πατέρων στον κόρφο των παιδιών τους ύστερα απ' αυτούς· ο Θεός ο μεγάλος, ο ισχυρός, το όνομά του είναι ο Κύριος των δυνάμεων,",
  "19": "μεγάλος σε βουλή, και δυνατός σε έργα· επειδή, τα μάτια σου είναι ανοιγμένα επάνω σε όλους τούς δρόμους των γιων των ανθρώπων, για να δώσεις στον κάθε έναν σύμφωνα με τους δρόμους του, και σύμφωνα με τον καρπό των έργων του·",
  "20": "εσύ που έκανες σημεία και τέρατα στη γη τής Αιγύπτου, γνωστά μέχρι αυτή την ημέρα, και μέσα στον Ισραήλ και μέσα στους ανθρώπους· και έκανες για τον εαυτό σου όνομα, μέχρι αυτή την ημέρα·",
  "21": "και έβγαλες τον λαό σου τον Ισραήλ από τη γη τής Αιγύπτου με σημεία, και με τέρατα, και με ισχυρό χέρι, και με βραχίονα απλωμένον, και με μεγάλον τρόμο·",
  "22": "και τους έδωσες αυτή τη γη, που είχες ορκιστεί στους πατέρες τους να τους δώσεις, γη που ρέει γάλα και μέλι·",
  "23": "και μπήκαν, και την κληρονόμησαν· αλλά, δεν υπάκουσαν στη φωνή σου ούτε περπάτησαν στον νόμο σου· δεν έκαναν τίποτε από όλα όσα τούς είχες προστάξει για να κάνουν· γι' αυτό, έφερες επάνω τους όλο αυτό το κακό.",
  "24": "Δες, τα χαρακώματα έφτασαν στην πόλη, για να την κυριεύσουν· και η πόλη δόθηκε στο χέρι των Χαλδαίων, αυτών που πολεμούν εναντίον της, εξαιτίας τής μάχαιρας, και της πείνας, και της μεταδοτικής αρρώστιας· και ό,τι μίλησες έγινε· και πρόσεξε, βλέπεις·",
  "25": "κι εσύ, Κύριε Θεέ, μου είπες: Αγόρασε με ασήμι το χωράφι για τον εαυτό σου· και βάλε μάρτυρες· ενώ η πόλη δόθηκε στο χέρι των Χαλδαίων.",
  "26": "Και έγινε λόγος τού Κυρίου στον Ιερεμία, λέγοντας:",
  "27": "Δες, εγώ είμαι ο Κύριος ο Θεός κάθε σάρκας· υπάρχει κάποιο πράγμα δύσκολο σε μένα;",
  "28": "Γι' αυτό, έτσι λέει ο Κύριος: Δες, θα παραδώσω αυτή την πόλη στο χέρι των Χαλδαίων, και στο χέρι τού Ναβουχοδονόσορα, του βασιλιά τής Βαβυλώνας, και θα την κυριεύσει·",
  "29": "και οι Χαλδαίοι, που πολεμούν ενάντια σ' αυτή την πόλη, θάρθουν, και θα βάλουν φωτιά σ' αυτή την πόλη, και θα την κατακάψουν, και τα σπίτια, επάνω στις ταράτσες των οποίων θυσίαζαν στον Βάαλ, και έκαναν σπονδές σε άλλους θεούς, για να με παροργίσουν.",
  "30": "Επειδή, οι γιοι Ισραήλ και οι γιοι Ιούδα μόνον κακό έπραξαν μπροστά μου από τη νιότη τους· επειδή, οι γιοι Ισραήλ δεν έκαναν τίποτε άλλο, παρά να με παροργίζουν με τα έργα των χεριών τους, λέει ο Κύριος.",
  "31": "Επειδή, αυτή η πόλη στάθηκε σε μένα ερεθισμός τής οργής μου και του θυμού μου, από την ημέρα που την οικοδόμησαν, μέχρι αυτή την ημέρα, για να την απορρίψω από μπροστά μου,",
  "32": "εξαιτίας όλης τής κακίας των γιων Ισραήλ και των γιων Ιούδα, που έκαναν για να με παροργίσουν, αυτοί, οι βασιλιάδες τους, οι άρχοντές τους, οι ιερείς τους, και οι προφήτες τους, και οι άνδρες τού Ιούδα, και οι κάτοικοι της Ιερουσαλήμ.",
  "33": "Και έστρεψαν σε μένα τα νώτα, και όχι το πρόσωπο· και τους δίδασκα σηκωνόμενος το πρωί και διδάσκοντας, όμως δεν άκουσαν, ώστε να πάρουν παιδεία·",
  "34": "Και έβαλαν τα βδελύγματά τους στον οίκο, επάνω στον οποίο ονομάστηκε το όνομά μου, για να τον μολύνουν.",
  "35": "Και έκτισαν τους ψηλούς τόπους τού Βάαλ, που ήσαν στη φάραγγα του γιου τού Εννόμ, για να περάσουν τους γιους τους και τις θυγατέρες τους μέσα από τη φωτιά στον Μολόχ· πράγμα που δεν τους είχα προστάξει ούτε είχε ανέβει στην καρδιά μου, για να πράξουν αυτό",
  "36": "Και τώρα, γι' αυτά τα πράγματα, έτσι λέει ο Κύριος, ο Θεός τού Ισραήλ, γι' αυτή την πόλη, για την οποία εσείς λέτε: Θα παραδοθεί στο χέρι τού βασιλιά τής Βαβυλώνας, με μάχαιρα, και με πείνα, και με μεταδοτική αρρώστια·",
  "37": "δέστε, θα τους συγκεντρώσω από όλους τούς τόπους, όπου τους είχα διώξει στην οργή μου, και στον θυμό μου, και στη μεγάλη μου αγανάκτηση· και θα τους ξαναφέρω σ' αυτό τον τόπο, και θα τους κατοικίσω με ασφάλεια·",
  "38": "και θα είναι λαός μου, και εγώ θα είμαι Θεός τους·",
  "39": "και θα τους δώσω μια καρδιά και έναν δρόμο, για να με φοβούνται όλες τις ημέρες, για το καλό τους, και των παιδιών τους ύστερα απ' αυτούς·",
  "40": "και θα τους κάνω μια αιώνια διαθήκη, ότι δεν θα αποστρέψω από πίσω τους, για να τους αγαθοποιώ· και θα δώσω τον φόβο μου στις καρδιές τους, για να μη αποστατήσουν από μένα·",
  "41": "και θα ευφραίνομαι σ' αυτούς στο να τους αγαθοποιώ, και θα τους φυτέψω σ' αυτή τη γη με αλήθεια, με όλη μου την καρδιά, και με όλη μου την ψυχή.",
  "42": "Επειδή, έτσι λέει ο Κύριος: Όπως έφερα επάνω σ' αυτό τον λαό όλα αυτά τα μεγάλα κακά, έτσι θα φέρω επάνω τους όλα τα αγαθά, που εγώ μίλησα γι' αυτούς.",
  "43": "Και θα αποκτηθούν χωράφια σ' αυτή τη γη, για την οποία εσείς λέτε: Είναι έρημη, χωρίς άνθρωπο ή κτήνος· παραδόθηκε στο χέρι των Χαλδαίων.",
  "44": "Θα αγοράζουν χωράφια με ασήμι, και θα υπογράφουν συμφωνητικά, και θα τα σφραγίζουν, και θα βάζουν μάρτυρες, στη γη τού Βενιαμίν, και στους τόπους γύρω από την Ιερουσαλήμ, και στις πόλεις τού Ιούδα, και στις πόλεις τής ορεινής περιοχής, και στις πόλεις τής"
}