{
  "1": "ΓΙΑ ΤΟΥΣ ΓΙΟΥΣ ΑΜΜΩΝ. Έτσι λέει ο Κύριος: Μήπως δεν έχει γιους ο Ισραήλ; Δεν έχει κληρονόμο; Γιατί ο Μαλχόμ κληρονόμησε τη Γαδ, και ο λαός του κατοικεί στις πόλεις εκείνου;",
  "2": "Γι' αυτό, δέστε, έρχονται ημέρες, λέει ο Κύριος, και θα κάνω να ακουστεί στη Ραββά των γιων Αμμών θόρυβος πολέμου· και θα είναι σωρός ερειπίων, και οι κωμοπόλεις τους θα κατακαούν με φωτιά· τότε, ο Ισραήλ θα κληρονομήσει αυτούς που τον κληρονόμησαν, λέει",
  "3": "Ολόλυξε, Εσεβών, επειδή η Γαι λεηλατήθηκε· βοήστε, οι κωμοπόλεις τής Ραββά, περιζωστείτε σάκους· θρηνήστε και τρέξτε ολόγυρα μέσα από τους φραγμούς· επειδή, ο Μαλχόμ θα πάει σε αιχμαλωσία, οι ιερείς του και οι άρχοντές του μαζί.",
  "4": "Γιατί καυχάσαι στις κοιλάδες; Η κοιλάδα σου διέρρευσε, θυγατέρα αποστάτρια, που έλπιζες στους θησαυρούς σου, λέγοντας: Ποιος θάρθει εναντίον μου;",
  "5": "Δες, εγώ φέρνω φόβο εναντίον σου, λέει ο Κύριος των δυνάμεων, από όλους τούς περιοίκους σου· και θα διασκορπιστείτε κάθε ένας κατευθείαν μπροστά του· και δεν θα υπάρχει εκείνος που θα συνάξει αυτόν που πλανιέται.",
  "6": "Και ύστερα απ' αυτά θα επιστρέψω την αιχμαλωσία των γιων Αμμών, λέει ο Κύριος.",
  "7": "ΓΙΑ ΤΟΝ ΕΔΩΜ. Έτσι λέει ο Κύριος των δυνάμεων: Δεν υπάρχει πλέον σοφία στη Θαιμάν; Χάθηκε η βουλή από τους συνετούς; Έφυγε η σοφία τους;",
  "8": "Φύγετε, στραφείτε, κάντε βαθείς τόπους για κατοικία, κάτοικοι της Δαιδάν· επειδή, θα φέρω επάνω του τον όλεθρο του Ησαύ, τον καιρό τής επίσκεψής του.",
  "9": "Αν έρχονταν σε σένα τρυγητές, δεν θα άφηναν επανωστάφυλα; Αν έρχονταν κλέφτες κατά τη νύχτα, θα άρπαζαν εκείνο που τους αρκούσε.",
  "10": "Εγώ, όμως, γύμνωσα τον Ησαύ, αποκάλυψα τους κρυψώνες του, και δεν θα μπορέσει να κρυφτεί· λεηλατήθηκε το σπέρμα του, και οι αδελφοί του, και οι γείτονές του· κι αυτός δεν υπάρχει.",
  "11": "Άφησε τα ορφανά σου· εγώ θα τα ζωογονήσω· και οι χήρες σου ας ελπίζουν σε μένα.",
  "12": "Επειδή, έτσι λέει ο Κύριος: Δες, εκείνοι στους οποίους δεν ταίριαζε να πιουν από το ποτήρι, πραγματικά ήπιαν· και εσύ θα μείνεις ολοκληρωτικά ατιμώρητος; Δεν θα μείνεις ατιμώρητος, αλλά θα πιεις, οπωσδήποτε.",
  "13": "Επειδή, ορκίστηκα στον εαυτό μου, λέει ο Κύριος, ότι η Βοσόρρα θα είναι σε θάμβος, σε όνειδος, σε ερήμωση, και σε κατάρα· και όλες οι πόλεις της θα είναι έρημες στον αιώνα.",
  "14": "Άκουσα αγγελία από τον Κύριο, και μηνυτής στάλθηκε στα έθνη, λέγοντας: Συγκεντρωθείτε, και ελάτε εναντίον της, και σηκωθείτε σε πόλεμο.",
  "15": "Επειδή, δες, θα σε κάνω μικρόν ανάμεσα στα έθνη, ευκαταφρόνητον ανάμεσα στους ανθρώπους.",
  "16": "Η τρομερότητά σου σε απάτησε, και η υπερηφάνεια της καρδιάς σου, εσύ που κατοικείς στα κοιλώματα των γκρεμών, εσύ που κατέχεις το ύψος των βουνών· και αν υψώσεις τη φωλιά σου σαν τον αετό, και από εκεί θα σε κατεβάσω, λέει ο Κύριος.",
  "17": "Και ο Εδώμ θα είναι θάμβος· καθένας που διαβαίνει μέσα απ' αυτόν θα μείνει έκθαμβος, και θα συρίξει, για όλες τις πληγές του.",
  "18": "Όπως καταστράφηκαν τα Σόδομα και τα Γόμορρα και τα πλησιόχωρά τους, λέει ο Κύριος, έτσι δεν θα κατοικήσει εκεί άνθρωπος ούτε γιος ανθρώπου θα παροικήσει εκεί.",
  "19": "Δέστε, θα ανέβει σαν λιοντάρι από το φρύαγμα του Ιορδάνη ενάντια στην κατοικία τού δυνατού· εγώ, όμως, θα τον διώξω απ' αυτή γρήγορα· και όποιος είναι ο εκλεκτός μου, αυτόν θα τοποθετήσω επάνω σ' αυτή· επειδή, ποιος είναι όμοιος με μένα; Και ποιος θα αντι",
  "20": "Γι' αυτό, ακούστε τη βουλή τού Κυρίου, που βουλεύθηκε ενάντια στον Εδώμ, και τους λογισμούς του, που έκανε ενάντια στους κατοίκους της Θαιμάν: Τα ελάχιστα του ποιμνίου θα τους παρασύρουν, οπωσδήποτε· η κατοικία τους θα ερημωθεί μαζί τους, εξάπαντος.",
  "21": "Από τον ήχο τής άλωσής τους σείστηκε η γη· ο ήχος τής φωνής της ακούστηκε στην Ερυθρά Θάλασσα.",
  "22": "Δέστε, θα ανέβει και θα πετάξει σαν αετός, και θα απλώσει τις φτερούγες του ενάντια στη Βοσόρρα· και κατά την ημέρα εκείνη, η καρδιά των ισχυρών τού Εδώμ θα είναι σαν την καρδιά μιας γυναίκας που κοιλοπονάει.",
  "23": "ΓΙΑ ΤΗ ΔΑΜΑΣΚΟ. Καταντροπιάστηκε η Αιμάθ και η Αρφάδ· επειδή, άκουσαν κακή αγγελία· η καρδιά τους διαλύθηκε· στη θάλασσα υπάρχει ταραχή· δεν μπορεί να ησυχάσει.",
  "24": "Η Δαμασκός παρέλυσε, στράφηκε σε φυγή, και την κατέλαβε τρόμος· αγωνία και πόνοι την κυρίευσαν, σαν εκείνη που γεννάει.",
  "25": "Πώς δεν εναπέμεινε η ένδοξη πόλη, η πόλη τής ευφροσύνης μου!",
  "26": "Γι' αυτό, οι νέοι της θα πέσουν στις πλατείες της, και όλοι οι πολεμιστές άνδρες θα απολεστούν κατά την ημέρα εκείνη, λέει ο Κύριος των δυνάμεων.",
  "27": "Και θα ανάψω φωτιά στα τείχη τής Δαμασκού, και θα καταφάει τα παλάτια τού Βεν-αδάδ.",
  "28": "ΓΙΑ ΤΗΝ ΚΗΔΑΡ, και για τα βασίλεια της Ασώρ, που πάταξε ο Ναβουχοδονόσορας, ο βασιλιάς τής Βαβυλώνας. Έτσι λέει ο Κύριος: Σηκωθείτε, ανεβείτε στην Κηδάρ, και λεηλατήστε τούς γιους τής Ανατολής.",
  "29": "Θα κυριεύσουν τις σκηνές τους, και τα κοπάδια τους· θα πάρουν για τον εαυτό τους τα παραπετάσματά τους, και ολόκληρη την αποσκευή τους, και τις καμήλες τους· και θα βοήσουν προς αυτούς: Τρόμος από παντού.",
  "30": "Φύγετε, πηγαίνετε μακριά, να κάνετε βαθείς τόπους για κατοικία, κάτοικοι της Ασώρ, λέει ο Κύριος· επειδή, ο Ναβουχοδονόσορας, ο βασιλιάς τής Βαβυλώνας, βουλεύθηκε εναντίον σας βουλή, και συλλογίστηκε εναντίον σας λογισμούς.",
  "31": "Σηκωθείτε, ανεβείτε στο ήσυχο έθνος, που κατοικεί με ασφάλεια, λέει ο Κύριος· αυτοί δεν έχουν πύλες ούτε μοχλούς, αλλά κατοικούν μόνοι·",
  "32": "και οι καμήλες τους θα είναι λεηλασία, και το πλήθος των κτηνών τους λάφυρο· και θα τους διασκορπίσω σε όλους τούς ανέμους, προς εκείνους που κατοικούν στα απώτατα μέρη· και θα φέρω επάνω τους τον όλεθρό τους από όλα τα πέρατά τους, λέει ο Κύριος.",
  "33": "Και η Ασώρ θα είναι κατοικία τσακαλιών, έρημη παντοτινά· εκεί δεν θα κατοικεί άνθρωπος, και γιος ανθρώπου δεν θα παροικεί σ' αυτή.",
  "34": "Ο λόγος τού Κυρίου, που έγινε στον προφήτη Ιερεμία ενάντια ΣΤΗΝ ΕΛΑΜ, στην αρχή τής βασιλείας τού Σεδεκία, του βασιλιά τού Ιούδα, λέγοντας:",
  "35": "Έτσι λέει ο Κύριος των δυνάμεων: Δέστε, θα συντρίψω το τόξο τής Ελάμ, την αρχή τής δύναμής τους.",
  "36": "Και θα φέρω ενάντια στην Ελάμ τούς τέσσερις ανέμους από τα τέσσερα άκρα τού ουρανού, και θα τους διασκορπίσω σε όλους αυτούς τους ανέμους· και δεν θα υπάρχει έθνος, όπου δεν θάρθουν οι διωγμένοι τής Ελάμ.",
  "37": "Επειδή, θα κατατρομάξω την Ελάμ μπροστά στους εχθρούς τους, και μπροστά σ' εκείνους που ζητούν την ψυχή τους· και θα επιφέρω επάνω τους κακό, τον θυμό τής οργής μου, λέει ο Κύριος· και θα στείλω πίσω τους τη μάχαιρα, μέχρις ότου τους αναλώσω.",
  "38": "Και θα στήσω τον θρόνο μου στην Ελάμ, και από εκεί θα εξολοθρεύσω βασιλιά και μεγιστάνες, λέει ο Κύριος.",
  "39": "Όμως, στις έσχατες ημέρες θα επιστρέψω την αιχμαλωσία τής Ελάμ, λέει ο Κύριος."
}