{
  "1": "ΚΑΙ βασίλευσε ο βασιλιάς Σεδεκίας, ο γιος τού Ιωσία, αντί τού Χονία, γιου τού Ιωακείμ, που ο Ναβουχοδονόσορας, ο βασιλιάς τής Βαβυλώνας, κατέστησε βασιλιά στη γη τού Ιούδα.",
  "2": "Και δεν άκουσε, αυτός, και οι δούλοι του, και ο λαός τού τόπου, τα λόγια τού Κυρίου, που είχε μιλήσει διαμέσου τού προφήτη Ιερεμία.",
  "3": "Και ο βασιλιάς Σεδεκίας έστειλε τον Ιεουχάλ, τον γιο τού Σελεμία, και τον Σοφονία, τον γιο τού Μαασία, τον ιερέα, προς τον προφήτη Ιερεμία, λέγοντας: Δεήσου, παρακαλώ, για μας στον Κύριο τον Θεό μας.",
  "4": "Και ο Ιερεμίας έμπαινε και έβγαινε ανάμεσα στον λαό· και δεν τον είχαν βάλει σε φυλακή.",
  "5": "Και βγήκε ο στρατός τού Φαραώ έξω από την Αίγυπτο· και όταν οι Χαλδαίοι, που πολιορκούσαν την Ιερουσαλήμ, άκουσαν τη φήμη τους, αναχώρησαν από την Ιερουσαλήμ.",
  "6": "Και έγινε λόγος του Κυρίου στον προφήτη Ιερεμία, λέγοντας:",
  "7": "Έτσι λέει ο Κύριος, ο Θεός τού Ισραήλ: Έτσι θα πείτε στον βασιλιά τού Ιούδα, που σας έστειλε σε μένα για να με ρωτήσετε: Δέστε, ο στρατός τού Φαραώ, που βγήκε έξω σε βοήθειά σας, θα επιστρέψει στη γη του, την Αίγυπτο·",
  "8": "και οι Χαλδαίοι θα ξαναγυρίσουν, και θα πολεμήσουν ενάντια σ' αυτή την πόλη, και θα την κυριεύσουν, και θα την κατακάψουν με φωτιά.",
  "9": "Έτσι λέει ο Κύριος: Μη πλανιέστε, λέγοντας: Οι Χαλδαίοι θα φύγουν από μας οπωσδήποτε· δεδομένου ότι, δεν θα φύγουν.",
  "10": "Επειδή, και αν ακόμα πατάξετε ολόκληρο τον στρατό των Χαλδαίων, που σας πολεμάει, και εναπομείνουν μερικοί πληγωμένοι ανάμεσά τους, αυτοί θα σηκωθούν κάθε ένας από τη σκηνή του, και θα κατακάψει αυτή την πόλη με φωτιά.",
  "11": "Και όταν ο στρατός των Χαλδαίων έφυγε από την Ιερουσαλήμ εξαιτίας τού φόβου του στρατού τού Φαραώ,",
  "12": "τότε ο Ιερεμίας βγήκε έξω από την Ιερουσαλήμ, για να πάει στη γη τού Βενιαμίν, ώστε να ξεφύγει από εκεί ανάμεσα στον λαό.",
  "13": "Και όταν αυτός ήρθε στην πύλη τού Βενιαμίν, βρισκόταν εκεί ο αρχηγός της φρουράς, το όνομα του οποίου ήταν Ιρεϊας, γιος τού Σελεμία, γιου τού Ανανία· και έπιασε τον Ιερεμία τον προφήτη, λέγοντας: Εσύ προσφεύγεις στους Χαλδαίους.",
  "14": "Και ο Ιερεμίας είπε: Ψέμα είναι· εγώ δεν προσφεύγω στους Χαλδαίους. Όμως, δεν τον άκουσε· και ο Ιρεϊας έπιασε τον Ιερεμία, και τον έφερε στους άρχοντες.",
  "15": "Και οι άρχοντες οργίστηκαν ενάντια στον Ιερεμία, και τον χτύπησαν, και τον φυλάκισαν στο σπίτι τού Ιωνάθαν, του γραμματέα· επειδή, το είχαν κάνει δεσμωτήριο.",
  "16": "Όταν δε ο Ιερεμίας μπήκε μέσα στον λάκκο και στις κρύπτες, και ο Ιερεμίας κάθησε εκεί πολλές ημέρες,",
  "17": "τότε, ο βασιλιάς Σεδεκίας έστειλε και τον πήρε, και τον ρώτησε κρυφά στο σπίτι του, και είπε: Υπάρχει λόγος από τον Κύριο; Και ο Ιερεμίας είπε: Υπάρχει· και είπε: Θα παραδοθείς στο χέρι τού βασιλιά τής Βαβυλώνας.",
  "18": "Και ο Ιερεμίας είπε στον βασιλιά Σεδεκία: Τι αμάρτησα σε σένα ή στους δούλους σου ή σε τούτο τον λαό, και με βάλατε στο δεσμωτήριο;",
  "19": "Και πού είναι οι προφήτες σας, αυτοί που προφήτευσαν σε σας, λέγοντας: Ο βασιλιάς τής Βαβυλώνας δεν θάρθει εναντίον σας και ενάντια σ' αυτή τη γη;",
  "20": "Γι' αυτό, άκουσε τώρα, παρακαλώ, κύριέ μου, βασιλιά· ας γίνει δεκτή, παρακαλώ, η δέησή μου μπροστά σου· και μη με επαναφέρεις στο σπίτι τού Ιωνάθαν, του γραμματέα, για να μη πεθάνω εκεί.",
  "21": "Τότε, ο βασιλιάς Σεδεκίας πρόσταξε, και φύλαγαν τον Ιερεμία στην αυλή τής φυλακής, και του έδιναν κάθε ημέρα λίγο ψωμί από τα αρτοπωλεία, μέχρις ότου τελείωσε όλο το ψωμί τής πόλης. Και ο Ιερεμίας έμεινε στην αυλή τής φυλακής."
}