{"1": "<pb/>C'o c'u jun achi yawab, Lazaro u bi' aj Betan, ri qui tinimit ri Mariy xukuje' ri Mart ri rachalal.", "2": "<pb/>Are Mariy wa' ri xjamin jun c'oc'al chquij ri rakan ri Ajawaxel, ri xebusu' ri rakan ruc' ri u wi'. Ri Lazaro, ri u xibal, yawab.", "3": "<pb/>Ri e rana'b xetakan che u bixic che ri Jesus: “Kajaw, yawab ri jun ri lok' chwäch la.”", "4": "<pb/>Ri Jesus aretak xuto xubij: “We yabil ri' man re ta cämical, xane' che u c'utic ri u juluwem ri Dios, rech cänimarisax u k'ij ri u C'ojol ri Dios rumal ri yabilal.”", "5": "<pb/>Ri Jesus c'ut quebulok'ok'ej ri Mart ruc' ri rachalal xukuje' ri Lazaro.", "6": "<pb/>Aretak xretamaj chi yawab ri Lazaro, ri Jesus xcanaj chi na can quieb k'ij pa ri c'olbal ri c'o wi.", "7": "<pb/>Aretak c'u xeboc'ow wa', xubij chque ri u tijoxelab: “Jo' chi jumul pa Judey.”", "8": "<pb/>Xquibij ri u tijoxelab che: “Ajtij, ri aj judeyib c'ä maja' naj xquitzucuj buq'uic la che abaj. ¿La cabe chi c'u na la jumul chila'?”", "9": "<pb/>Ri Jesus xubij chque: “¿La ma ta cablajuj jok'otaj u pam ri k'ij? We cäbin jun pa k'ij, man cätzak taj, rumal rech chi cäril ri u chäj we uwächulew ri'.", "10": "<pb/>We c'u cäbin chak'ab, cätzakic, rumal rech chi man c'o ta chäj ruc'.”", "11": "<pb/>Xebitaj c'u we jastak ri' rumal, c'äte ri' xubij chque: “Ri kachil Lazaro cäwaric. Quinbe ba che u c'asuxic che ri u waram.”", "12": "<pb/>Xquibij c'u ri u tijoxelab: “Kajaw, we cäwaric, cutzir ba ri'.”", "13": "<pb/>Ri Jesus are xutzijoj ri u cämical. Ri e u tijoxelab c'ut xquichomaj chi are cutzijoj ri uxlanem re ri waram.", "14": "<pb/>C'äte ri' ri Jesus xubij chque chi sakil: “Ri Lazaro cäminak chic.", "15": "<pb/>In quinquicot rumal iwech chi man in c'o ta chila' rech quixcojonic. Jo' ba.”", "16": "<pb/>Are' c'u ri Max ri cäbix Yo'x che, xubij chque ri rach tak tijoxelab: “Jo' uj xukuje', rech cujecäm ruc'.”", "17": "<pb/>Aretak xopan ri Jesus, xretamaj chi quiejeb k'ij chic mukutalic.", "18": "<pb/>Ri Betan c'o chunakaj ri Jerusalen, cäraj c'o niq'uiaj legua.", "19": "<pb/>E q'ui chque ri aj judeyib e petinak cuc' ri Mart xukuje' ri Mariy, che u cu'bisaxic qui c'u'x rumal ri u cämical ri qui xibal.", "20": "<pb/>Are' c'u ri Mart, aretak xuto chi petinak ri Jesus, xel bic che u c'ulaxic. Ri Mariy xt'uyi' can cho ja.", "21": "<pb/>Ri Mart xubij che ri Jesus: “Wajaw, we ta lal c'o waral, ma ta xcäm ri' ri nu xibal.", "22": "<pb/>Weta'm c'u camic, chi apachique jasach ri cätz'onoj la che ri Dios, ri Dios cuya' na che la.”", "23": "<pb/>Ri Jesus xubij che: “Cäc'astaj na ri a xibal.”", "24": "<pb/>Ri Mart xubij che: “In weta'm chi cäc'astaj na pa ri c'astajibal pa ri q'uisbal k'ij.”", "25": "<pb/>Ri Jesus xubij che: “In ri' ri c'astajibal xukuje' ri c'aslemal. Jachin ri cäcojon chwe in, pune' cacämic, cäc'asi na.", "26": "<pb/>Conojel ri e c'aslic, ri quecojon chwe in, man quecäm ta chbe k'ij sak. ¿La cacoj wa'?”", "27": "<pb/>Xubij che: “Quincojo, Wajaw. In cojoninak chi lal ri' ri Crist, ri u C'ojol ri Dios, ri xpe cho ri uwächulew.”", "28": "<pb/>Xbitaj wa', xbe ri Mart, xusiq'uij ri Mariy ri rachalal chi c'uyal, xubij che: “Ri Ajtij c'o waral, catusiq'uij.”", "29": "<pb/>Aretak xuto, xwalij aninak, ri Mariy xopan ruc'.", "30": "<pb/>Ri Jesus c'ä maja' copan pa ri tinimit, xane' c'ä c'o pa ri c'olbal ri xrik wi rumal ri Mart.", "31": "<pb/>Are c'u ri aj judeyib ri e c'o ruc' cho rachoch, ri cätajin cäquicu'bisaj u c'u'x, aretak xquilo chi ri Mariy aninak xwalijic xel bic, xquiterenej bic. Are pa qui c'u'x chi cäbec jawije' ri mukutal wi, che ok'ej chila'.", "32": "<pb/>Aretak ri Mariy xopanic jawije' ri c'o wi ri Jesus, xuxucuba' rib chuwäch, je xubij wa' che: “Wajaw, we ta lal c'o waral, ma ta xcäm ri' ri nu xibal.”", "33": "<pb/>Ri Jesus, aretak xrilo chi cätajin cok' ri Mariy, xukuje' ri aj judeyib ri xebopan ruc', xk'oxow ri ranima', xt'ujuwic.", "34": "<pb/>Xubij c'ut: “¿Jawije' xiya' wi?” <pb/>Xquibij che: “Kajaw, saj la, chila la.”", "35": "<pb/>Xok' ri Jesus.", "36": "<pb/>Xquibij c'u ri aj judeyib: “Chiwila', sibalaj lok' chuwäch.”", "37": "<pb/>Jujun chque xquibij: “Are wa' ri xejakow ri u bak'wäch ri moy, ¿La ma ta xcuin che u banic chi ma ta xcäm ri Lazaro?”", "38": "<pb/>Ri Jesus xk'oxow chi jumul ri ranima', xopan chuchi' ri mukutal wi. Jun pec c'u ri', queteban c'u can jun abaj chuchi'.", "39": "<pb/>Xubij ri Jesus: “Chiwesaj ri abaj.” <pb/>Ri Mart, rana'b ri cäminak, xubij che: “Wajaw, c'o chic ruxlab wa', quiejeb k'ij chi wa' cäminak.”", "40": "<pb/>Ri Jesus xubij che: “¿La ma ta nu bim chawe chi, we catcojonic, cawil na ri' ri u juluwem ri Dios?”", "41": "<pb/>C'äte ri' xquesaj ri abaj. Ri Jesus xca'y chicaj, xubij: “Tat, quinmaltioxin che la chi xintatabej la.", "42": "<pb/>Ri in weta'm chi amak'el quintatabej la. Xinbij c'u wa' rumal quech ri e q'ui winak ri e c'o chwij, rech cäquicojo chi ri lal xintakow la ulok.”", "43": "<pb/>Xebitaj we jastak ri', xurak u chi' ruc' chuk'ab, xubij: “Lazaro, chatel ulok.”", "44": "<pb/>Xel ulok ri cäminak canok, yutuyoj ri rakan u k'ab che botz'obal, ri u palaj pisom pa jun su't. Ri Jesus xubij chque: “Chiquira', chitzokopij bic.”", "45": "<pb/>E q'ui chque ri aj judeyib ri e opaninak ruc' ri Mariy, aretak xquilo jas ri xuban ri Jesus, xecojon che.", "46": "<pb/>Xebel bic niq'uiaj chque, xebe cuc' ri pariseyib, xequitzijoj chque jas ri xebantaj rumal ri Jesus.", "47": "<pb/>Are c'u ri e qui nimakil ri e cojol tabal tok'ob cuc' ri pariseyib xequimulij ri comon qui nimakil ri aj judeyib, xquibij: “¿Jas cakabano xecha'? We achi ri' quebuban q'ui etal.", "48": "<pb/>We cäkaya' can chi jeri', conojel quecojon na che. Quepe na ri aj romab, cäquesaj na ri ka c'olbal xukuje' ri nim ka tinimit.”", "49": "<pb/>Ri Caipas jun chque ri qui nimal ri e cojol tabal tok'ob pa ri junab ri', xubij chque: “Ri ix man c'o ta jas iweta'm.", "50": "<pb/>Man c'o ta ri i chomanic, chi are c'o cäkechbej na, chi jun winak cäcäm che qui q'uexwäch conojel ri winak, rech man are ta ronojel ri nim tinimit cäsach u wäch.”", "51": "<pb/>Man xubij ta wa' pa re wi. Xane' xuk'axej ri u tzij ri Dios chque, chi ri Jesus cäcäm na che u q'uexwäch ri nim tinimit. Jewa' xubij rumal rech chi are' qui nimal ri cojol tak tabal tok'ob pa ri junab ri'.", "52": "<pb/>Man xuwi' ta c'u cäcäm na che u q'uexwäch ri nim tinimit, xane' xukuje' rech quebumulij na pa jun ri e ralc'ual ri Dios ri e jabuninak.", "53": "<pb/>Chi' c'ut, pa ri k'ij ri' xquichomaj u cämisaxic.", "54": "<pb/>Je c'u ri', ri Jesus man cäbin ta chic chi sakil chquixo'l ri aj judeyib. Xane' xel bic chila', xbe cho ri ulew chunakaj ri chaki'j uwo sak pa jun tinimit ri u binam Eprain. Xcanaj can chila' cuc' ri u tijoxelab.", "55": "<pb/>Petinak chi ri nimak'ij re ri Oc'owem, ri qui nimak'ij ri aj judeyib. E q'ui xebel bic pa ri c'olbal ri', xebe pa Jerusalen, c'ä maja' ri Oc'owem, che qui josk'ixic quib.", "56": "<pb/>Xquitzucuj ri Jesus, xquibila' chbil tak quib, aretak e tac'atoj pa ri rachoch Dios: “¿Jas quichomaj ix, a man cäpe lo pa ri nimak'ij?”", "57": "<pb/>Ri qui nimakil ri e cojol tabal tok'ob xukuje' ri pariseyib qui yo'm chi takanic, chi we c'o jachin reta'm jawije' ri c'o wi, chuya' u bixic chque, rech quequichapa' ulok."}