{"1": "<pb/>Ri Jesus xbe pa ri qui juyubal tak ri u Che'al Aseitun.", "2": "<pb/>Sibalaj ak'ab xopan chi jumul pa ri rachoch Dios. Conojel ri winak xebopan ruc'. Xt'uyi' c'ut, xebutijoj.", "3": "<pb/>Ri ajtijab re ri pixab xukuje' ri pariseyib xquic'am ulok jun ixok chuwäch. Quirikom chi cätajin camacunic ruc' jun achi chic. Xquitac'aba' pa qui niq'uiajil ri winak.", "4": "<pb/>Xquibij che ri Jesus: “Ajtij, we ixok ri' xriktajic chi cätajin cäkaj pa mac ruc' jun achi chic.", "5": "<pb/>Ri u pixab ri Moises cujutako chi abaj cacämisabex quech ri ixokib ri je caquiban wa'. E c'u ri at, ¿jas ri cabij?”", "6": "<pb/>Xquibij c'u wa' che u c'amic u pu chi', rech c'o jas caquitzujubej rech. Ri Jesus xpachi'c, xtz'ibam cho ri ulew ruc' ri u wi' u k'ab.", "7": "<pb/>Quitakem c'ut u c'otic u chi', xtaq'ui' c'u ri Jesus, xubij chque: “Apachin chiwe ri man c'o ta u mac, chuq'uiaka' ri nabe abaj che.”", "8": "<pb/>Xpachi' chi jumul, xtz'ibam cho ulew.", "9": "<pb/>Aretak xquita' wa', pa jujunal xquichaplej quelic bic, nabe xebel bic tak ri ri'jab, xcanaj c'u can u tuquiel ri Jesus xukuje' ri ixok, ri c'ä tac'al chila'.", "10": "<pb/>Xtaq'ui' ri Jesus, xubij: “Ixok, ¿jawije' e c'o wi ri e are'? ¿La ma ta c'o jun xk'atow tzij pawi'?”", "11": "<pb/>Ri are' xubij: “Ajawaxel, mawi jun.” <pb/>Ri Jesus xubij che: “Mawi ri in quink'at tzij pawi'. Jät, matmacun chi c'ut.”", "12": "<pb/>Ri Jesus xebutzijobej chi jumul ri winak, xubij: “In ri' ri u chäj ri uwächulew. Apachin ri quinuterenej, man cäbin ta pa k'eku'm, xane' cäc'oji' na ri chäj re c'aslemal ruc'.”", "13": "<pb/>Xquibij ri pariseyib che: “At cak'alajisaj awib chbil awib. Ri a k'alajisanic c'ut man kastzij taj.”", "14": "<pb/>Ri Jesus xutzelej u bixic chque: “Pune' ta ri in quink'alajisaj wib chbil wib, ri nu k'alajisanic c'ut are kastzij. Rumal rech chi weta'm jawije' in elinak wi ulok, xukuje' weta'm jawije' quinbe wi. Are' c'u ri ix man iweta'm taj jawije' xinel wi ulok, mawi iweta'm jawije' quinbe wi.", "15": "<pb/>Ix quik'at tzij jas ri u beya'l ri winak. Ri in man c'o ta jun quink'at tzij puwi'.", "16": "<pb/>We c'u quink'atow tzij, ri nu k'atoj tzij cajunamataj ruc' ri kastzij. Man xa ta c'u nu tuquiel, in c'olic are' jun ri Tataxel wuc'.", "17": "<pb/>Xukuje' pa ri i pixab tz'ibatal wi chi kastzij ri qui k'alajisanic quieb winak.", "18": "<pb/>Ri in quink'alajisaj wib chbil wib ri jun chic ri cuya' k'alajisanic chwij are' ri xintakow ulok, ri Tataxel.”", "19": "<pb/>Ri e are' c'ut xquibij che: “¿Jawije' c'o wi ri a Tat?” <pb/>Ri Jesus xubij chque: “Ix man quich'ob ta nu wäch, mawi quich'ob u wäch ri nu Tat. We ta quich'ob nu wäch in, xukuje' quich'ob ta u wäch ri' ri nu Tat.”", "20": "<pb/>We tzij ri' xutzijoj ri Jesus jawije' cäya' wi ri cuchuj, aretak quebutijoj ri winak pa ri rachoch Dios. Man c'o ta jun xchapowic, maja' c'u copan ri u jok'otaj.", "21": "<pb/>Ri Jesus xubij chi jumul chque: “In quinbec. Ri ix quinitzucuj na, pa ri i mac c'ut quixcäm wi na. Jawije' ri quinbe wi, ri ix man quixcuin taj quixbe chila'.”", "22": "<pb/>Xquibij ri aj judeyib: “¿La cucämisaj ta c'u rib, chi cubij: ‘Jawije' ri quinbe wi, ri ix man quixcuin taj quixbe chila'?’”", "23": "<pb/>Ri are' xubij chque: “Ix ix aj waral ix aj iquim, in in aj chicaj. Ix ix rech we uwächulew ri', in man in ta rech we uwächulew ri'.", "24": "<pb/>Rumal ri' xinbij chiwe chi quixcäm na pa ri i mac. We c'u man quicojo chi in ri', quixcäm na pa ri i mac.”", "25": "<pb/>Xquibij che: “¿Jachin ri' ri at?” <pb/>Ri Jesus xubij chque: “Nu bim chi ulok chiwe kas pa ri chaplebal.", "26": "<pb/>E q'ui ri jastak quebenbij na che u k'atic tzij piwi'; are' c'ut ri xintakow ulok are kas aj tzij, are c'ut ri nu tom ulok ruc' are wa' ri quintzijoj chque conojel ri winak.”", "27": "<pb/>Ri e are' man xquich'ob taj chi are' cutzijoj ri Tataxel chque.", "28": "<pb/>Ri Jesus c'ut xubij chque: “Aretak quiwalijisaj na ri Rija'l Winak, c'äte ri' quiwetamaj na chi in ri in, chi man c'o ta jas quinban pa we wi; xane' jas ri xinutijoj wi ri Tataxel, are wa' quintzijoj.", "29": "<pb/>Are' c'ut ri xintakow ulok, are c'o wuc'. Ri Tataxel man in u yo'm ta can nu tuquiel. Amak'el c'ut quinban ri cäkaj chuwäch.”", "30": "<pb/>Aretak cätajin quebutzijoj we jastak ri', e q'ui xecojon che.", "31": "<pb/>Xubij ri Jesus chque ri aj judeyib ri xecojon che: “We quixjeki' pa ri nu tzij, kas ix nu tijoxelab ri'.", "32": "<pb/>Quiwetamaj c'u na ri kastzij, are' c'u ri kastzij quixtzokopin na.”", "33": "<pb/>Xquibij che: “Ri uj uj rija'l ri Abraham. Man c'o ta jumul uj uxinak ta lok'om pataninelab che jun. ¿Jas c'u che cabij: ‘Quixtzokopitaj na’?”", "34": "<pb/>Ri Jesus xubij chque: “Kastzij, kastzij quinbij chiwe, chi conojel ri quemacunic, e c'o pa u k'ab ri macaj.", "35": "<pb/>Ri lok'om pataninel man amak'el taj cäjeki' cho ja; are c'u ri c'ojolaxel are cäjeki' can amak'el.", "36": "<pb/>Je c'u ri', we are' ri C'ojolaxel quixtzokopinic, ri ix kas quixux na tzokopitalic.", "37": "<pb/>Weta'm chi ri ix ix rija'lil ri Abraham. Ri ix c'ut quitzucuj nu cämisaxic, rumal rech chi man quic'am ta ri nu tzij.", "38": "<pb/>In quintzijoj jas ri wilom ruc' ri Tataxel. Ri ix quiban ri i tom ruc' ri i tat.”", "39": "<pb/>Ri e are' xquibij che: “Ri ka tat are ri Abraham.” <pb/>Ri Jesus xubij chque: “We ta kastzij ix ralc'ual ri Abraham, quiban ta c'u iwe ri' jas ri xuban ri Abraham.", "40": "<pb/>Ri ix c'ut camic quitzucuj nu cämisaxic. Nu bim c'u ri kastzij chiwe, ri nu tom ruc' ri Dios; ¡man je ta wa' xuban ri Abraham!", "41": "<pb/>Ri ix are quiban iwe ri cuban ri i tat.” <pb/>Xquibij c'u che: “Ri uj man uj ta calc'ual man queta'm ta u wäch qui tat. Jun ka Tat c'olic, are ri Dios.”", "42": "<pb/>Ri Jesus xubij c'u chque: “We ta are' i Tat ri Dios, quinilok'ok'ej ta ri'. In elinak c'u ulok ruc' ri Dios, in petinak c'ut. Man xinpe ta pa we wi, xane' are' ri Dios xintakow ulok.", "43": "<pb/>¿Jasche man quich'ob ta ri nu ch'abal? Rumal rech chi man quixcuin taj che u tatabexic ri nu tzij.", "44": "<pb/>Ri ix ix rech ri i tat ri itzel. Ri u rayinic ri i tat quiwaj quibano. Ri itzel cämisanel kas pa ri tiquiritajic. Man jekelinak ta pa ri kastzij, rumal rech chi man c'o ta ri kastzij ruc'. Aretak cubij banoj tzij, are cutzijoj ri jastak rech, rumal rech chi ri are' banal tzij, xukuje' ri are' u tat ri banoj tzij.", "45": "<pb/>Are c'u ri in, rumal rech chi quinbij ri kastzij, man quinicoj taj.", "46": "<pb/>¿Jachin chiwe cäc'utuw chnuwäch chi c'o nu mac? We quinbij ri kastzij, ¿jas c'u che man quicoj taj?", "47": "<pb/>Jachin c'ut ri rech ri Dios, quebutatabej ri e u tzij ri Dios; rumal c'u rech chi man ix ta rech ri Dios, man quiwaj taj quebitatabej.”", "48": "<pb/>Ri aj judeyib xquibij che: “¿La ma ta cäkabij ri kastzij chi at aj Samar, xukuje' chi c'o itzel uxlabal chawe?”", "49": "<pb/>Ri Jesus xubij chque: “Man c'o ta itzel uxlabal chwe. Xane' ri in nim quinwil wi ri nu Tat. Are c'u ri ix man nim ta quiniwil wi.", "50": "<pb/>Ri in man quintzucuj ta ri nu juluwem; c'o Jun ri cätzucunic, are' c'ut ri k'atal tzij.", "51": "<pb/>Kastzij, kastzij quinbij chiwe, chi jachin ri cunimaj ri nu tzij, mawi jumul cäril na ri cämical chbe k'ij sak.”", "52": "<pb/>Xquibij ri aj judeyib che: “Camic keta'm chi c'o itzel uxlabal chawe. Ri Abraham xcämic, xukuje' ri e k'axal tak tzij xecämic. At c'ut cabij: ‘Jachin ri cunimaj ri nu tzij, man cäcäm ta chbe k'ij sak.’", "53": "<pb/>¿La nim ta c'u na a k'ij chuwäch ri ka mam Abraham, ri are' xcämic? Xukuje' ri e k'axal tak tzij xecämic. ¿Jachin ri at caban awib chbil awib?”", "54": "<pb/>Ri Jesus xutzelej u bixic chque: “We ta quinjuluwirisaj wib, ri nu juluwem man c'o ta u banic ri'. Ri nu Tat, ri quibij ix: Chi are' i Dios, are ri quinjuluwisanic.", "55": "<pb/>Man quich'ob ta c'u u wäch ri are'. Ri in quinch'ob u wäch. We ta quinbij chi man quinch'ob ta u wäch, in junam ta ri' iwuc', in ta banal tzij ri'. Ri in c'ut quinch'ob u wäch, quinnimaj c'ut ri u tzij.", "56": "<pb/>Ri Abraham ri i mam sibalaj xquicotic chi cäril na ri nu k'ij. Xril c'ut, xquicotic.”", "57": "<pb/>C'äte ri' ri aj judeyib xquibij che: “C'ä maja' c'o cawinak lajuj (50) a junab. ¿La xawil c'u lo u wäch ri Abraham?”", "58": "<pb/>Xubij ri Jesus chque: “Kastzij, kastzij quinbij chiwe: C'ä majok calax ri Abraham, in c'o chic.”", "59": "<pb/>C'äte ri' xequic'am abaj che u q'uiakic che. Chic'uyal c'ut xel ubic ri Jesus pa ri rachoch Dios."}