{"1": "<pb/>Bantajinak chi c'u wa', ri Jesus jumul chic xuc'ut rib chquiwäch ri u tijoxelab chuchi' ri cho aj Tibers. Je c'u u c'utic rib wa' xubano:", "2": "<pb/>E c'o ri Simon Lu', ri Max ri cäbix “Yo'x” che, ri Natanael ri aj Cana re Galiley, xukuje' ri e u c'ojol ri Zebedey, e cachil quieb tijoxelab chic. Conojel junam e c'olic.", "3": "<pb/>Xubij ri Simon Lu' chque: “Quinbe che qui chapic cär.” <pb/>Xquibij ri rachil che: “Xukuje' ri uj cujbe awuc'.” <pb/>Xebel bic, xeboc bic chupam ri jucub. Pa ri chak'ab ri', man e c'o ta cär xequichapo.", "4": "<pb/>Pa ri u sakaric xuc'ut rib ri Jesus chuchi' ri cho. Are c'u ri e u tijoxelab man queta'm taj chi are' ri Jesus.", "5": "<pb/>Ri Jesus xubij chque: “Alabom, ¿la man c'o ta e i cärim?” <pb/>Ri e are' xquibij che: “Man c'o taj.”", "6": "<pb/>Ri are' xubij apan chque: “Chiq'uiaka' ri c'at pa ri u wiquiak'ab ri jucub, c'o c'u quirik na.” <pb/>Xquiq'uiak c'ut, man xecuin ta chic che u juruxic, rumal quech ri q'uialaj cär.", "7": "<pb/>Are c'u ri tijoxel, ri lok'ok'em rumal ri Jesus, xubij che ri Lu': “¡Are' ri Kajaw!” <pb/>Ri Simon Lu', aretak xuto chi are' ri Ajawaxel, xucoj ri ratz'iak, rumal rech chi ch'analic, xuq'uiak rib pa ri cho.", "8": "<pb/>Are c'u ri niq'uiaj tijoxelab chic xepe pa ri alaj jucub, cäquijuruj c'u ri jun c'at cär. Man naj ta c'u e c'o wi che ri ulew, cäraj xa' quiejeb o job c'am.", "9": "<pb/>Aretak c'u xebopan pa ulew, xquil jun k'ak', yo'm cär puwi' ruc' caxlanwa.", "10": "<pb/>Xubij ri Jesus chque: “Chebic'ama' ulok niq'uiaj chque ri cär ri xechaptaj iwumal camic.”", "11": "<pb/>Xpaki' bic ri Simon Lu', xujuruj ri c'at cho ri ulew, nojinak che cär nimak, jun sient cawinak oxlajuj (153). Pune' sibalaj e q'ui, man xt'okopitaj taj ri c'at.", "12": "<pb/>Xubij ri Jesus chque: “Tisaj, chixwok.” <pb/>Man c'o ta jun chque ri e u tijoxelab ri xuchajij ta anima' xuc'ot ta u chi': “¿Jachin ri lal?” Queta'm c'ut chi are' ri Ajawaxel.", "13": "<pb/>Xpe c'u ri Jesus, xuc'am ri caxlanwa, xuya' que, xukuje' xuya' que ri cär.", "14": "<pb/>Are' wa' ri urox mul u c'utic rib ri Jesus chquiwäch ri u tijoxelab, aretak c'astajinak chic chquixo'l ri cäminakib.", "15": "<pb/>Tijtajinak chi ri qui wa, ri Jesus xubij che ri Simon Lu': “Simon, u c'ojol ri Jonas, ¿la sibalaj quinalok'ok'ej na chquiwäch wa'?” <pb/>Ri Lu' xubij che: “Je', Wajaw, eta'm la chi lal quinlok'ok'ej.” <pb/>Ri Jesus xubij che: “Chebayuk'uj ri alaj tak nu chij.”", "16": "<pb/>Ri Jesus xubij chi che chucamul: “Simon, u c'ojol ri Jonas, ¿la sibalaj quinalok'ok'ej?” <pb/>Ri Lu' xubij che: “Je', Wajaw, eta'm la chi calok'ok'ex la wumal.” <pb/>Ri Jesus xubij che: “Chebayuk'uj ri nu chij.”", "17": "<pb/>Ri Jesus xubij chi che churoxmul: “Simon, u c'ojol ri Jonas: ¿la quinalok'ok'ej?” <pb/>Xbison ri Lu' rumal rech chi xubij che churoxmul: “¿La quinalok'ok'ej?” <pb/>Xubij c'u che ri Jesus: “Wajaw, lal eta'm la conojel, eta'm la chi lal quinlok'ok'ej.” <pb/>Ri Jesus xubij che: “Chebayuk'uj ri nu chij.", "18": "<pb/>“Kastzij, kastzij quinbij chawe: Aretak c'ä at jun ala, cacoj ri awatz'iak, caxim ri a pas chbil awib, catbinic jawije' ri cawaj wi. Aretak c'u catri'jobic, quebayuk na ri a k'ab, jun chic catatziakin na, catuc'am na bic jawije' ri man cawaj ta wi.”", "19": "<pb/>Aretak ri Jesus xubij wa', xuya' retamaxic jas ri cämical ri cuc'ulmaj na ri Lu' che u juluwirisaxic ri Dios. Aretak xbitaj wa', xubij chi na che: “¡Chinaterenej!.”", "20": "<pb/>Aretak xutzolk'omij rib ri Lu', xril ri tijoxel ri lok'ok'em rumal ri Jesus chi teren ulok. Are ri tijoxel ri t'uyul chuxcut ri Jesus pa ri wa'im re xk'ekal, ri xbin che: “Kajaw, ¿jachin c'u ri' ri cajachow na la?”", "21": "<pb/>Ri Lu', aretak xril ri are', xubij che ri Jesus: “Ajawaxel, ¿e c'u wa' jas ri cuc'ulmaj na?”", "22": "<pb/>Ri Jesus xubij che: “We quinwaj chi ri are' cäc'asi na canok c'ä quinpe na, ¿jas awe at che? Chinaterenej at.”", "23": "<pb/>Xel we tzij ri' chquixo'l ri achalaxelab, chi ri tijoxel ri' man cäcäm taj. Ri Jesus c'ut man xubij ta che chi man cäcäm taj. Xane' xubij: “We quinwaj chi ri are' cäc'asi na canok c'ä quinpe na, ¿jas awe at che?”", "24": "<pb/>Are wa' ri tijoxel ri xek'alajisan we jastak ri', ri xetz'ibam we jastak ri'. Keta'm c'ut chi ri u k'alajisanic are kastzij.", "25": "<pb/>Xukuje' e c'o q'ui niq'uiaj jastak chic ri xebuban ri Jesus. We ta quetz'ibax chquijujunal, quinchomaj chi ronojel ri uwächulew man cubana' ta che c'olbal que ri wuj ri quetz'ibax ta wi na."}