{
  "1": "Συνηθροίσθη δὲ πᾶσα ἡ συναγωγή τῶν υἱῶν Ἰσραήλ ἐν Σηλώ, καὶ ἔστησαν ἐκεῖ τὴν σκηνήν τοῦ μαρτυρίου· καὶ ὑπετάχθη ἡ γῆ εἰς αὐτούς.",
  "2": "Καὶ ἔμενον μεταξὺ τῶν υἱῶν Ἰσραήλ ἑπτὰ φυλαί, αἵτινες δὲν εἶχον λάβει τὴν κληρονομίαν αὑτῶν.",
  "3": "Καὶ εἶπεν ὁ Ἰησοῦς πρὸς τοὺς υἱοὺς Ἰσραήλ, Ἕως πότε θέλετε μένει νωθροὶ εἰς τὸ νὰ ὑπάγητε νὰ κυριεύσητε τὴν γῆν, τὴν ὁποίαν Κύριος ὁ Θεὸς τῶν πατέρων σας ἔδωκεν εἰς ἐσᾶς;",
  "4": "ἐκλέξατε εἰς ἑαυτοὺς τρεῖς ἄνδρας κατὰ φυλήν· καὶ θέλω ἀποστείλει αὐτούς, καὶ σηκωθέντες θέλουσι περιέλθει τὴν γῆν καὶ διαγράψει αὐτήν κατὰ τὰς κληρονομίας αὐτῶν, καὶ θέλουσιν ἐπιστρέψει πρὸς ἐμέ·",
  "5": "καὶ θέλουσι διαιρέσει αὐτήν εἰς ἑπτὰ μερίδια· ὁ Ἰούδας θέλει κατοικεῖ ἐν τοῖς ὁρίοις αὑτοῦ πρὸς μεσημβρίαν, καὶ ὁ οἶκος Ἰωσήφ θέλουσι κατοικεῖ ἐν τοῖς ὁρίοις αὑτῶν πρὸς βορρᾶν·",
  "6": "θέλετε λοιπὸν διαγράψει τὴν γῆν εἰς ἑπτὰ μέρη, καὶ θέλετε φέρει ἐδὼ πρὸς ἐμὲ τὴν διαγραφήν, καὶ ἐγὼ θέλω ἐκβάλει κλήρους διὰ σᾶς ἐνταῦθα ἐνώπιον Κυρίου τοῦ Θεοῦ ἡμῶν·",
  "7": "διότι οἱ Λευΐται δὲν ἔχουσι μερίδιον μεταξὺ σας· διότι ἡ ἱερατεία τοῦ Κυρίου εἶναι ἡ κληρονομία αὐτῶν· καὶ ὁ Γὰδ καὶ ὁ Ῥουβήν καὶ τὸ ἥμισυ τῆς φυλῆς Μανασσῆ ἔλαβον τὴν κληρονομίαν αὑτῶν πέραν τοῦ Ἰορδάνου πρὸς ἀνατολάς, τὴν ὁποίαν Μωϋσῆς ὁ δοῦλος τοῦ Κυρίου ἔδωκεν εἰς αὐτούς.",
  "8": "Καὶ σηκωθέντες οἱ ἄνδρες ἀπῆλθον· καὶ προσέταξεν ὁ Ἰησοῦς τοὺς ἀπελθόντας διὰ νὰ διαγράψωσι τὴν γῆν, λέγων, Ὑπάγετε καὶ περιέλθετε τὴν γῆν καὶ διαγράψατε αὐτήν καὶ ἐπιστρέψατε πρὸς ἐμέ, καὶ ἐγὼ θέλω ἐκβάλει κλήρους διὰ σᾶς ἐνταῦθα ἐνώπιον τοῦ Κυρίου ἐν Σηλώ.",
  "9": "Καὶ ὑπῆγαν οἱ ἄνδρες καὶ περιῆλθον τὴν γῆν καὶ διέγραψαν αὐτήν ἐν βιβλίῳ κατὰ πόλεις εἰς μερίδια ἑπτά, καὶ ἦλθον πρὸς τὸν Ἰησοῦν εἰς τὸ στρατόπεδον εἰς Σηλώ.",
  "10": "Καὶ ἔρριψεν ὁ Ἰησοῦς κλήρους δι᾿ αὐτοὺς ἐν Σηλὼ ἐνώπιον τοῦ Κυρίου· καὶ διεμοίρασεν ὁ Ἰησοῦς ἐκεῖ τὴν γῆν εἰς τοὺς υἱοὺς Ἰσραήλ κατὰ τοὺς μερισμοὺς αὐτῶν.",
  "11": "Καὶ ἐξῆλθεν ὁ κλῆρος τῆς φυλῆς τῶν υἱῶν Βενιαμὶν κατὰ τὰς συγγενείας αὑτῶν, καὶ ἔπεσε τὸ ὅριον τῆς κληρονομίας αὐτῶν μεταξὺ τῶν υἱῶν Ἰούδα καὶ τῶν υἱῶν Ἰωσήφ.",
  "12": "Καὶ ἦτο τὸ ὅριον αὐτῶν πρὸς βορρᾶν ἀπὸ τοῦ Ἰορδάνου, καὶ ἀνέβαινε τὸ ὅριον πρὸς τὸ πλάγιον τῆς Ἱεριχὼ κατὰ βορρᾶν, καὶ ἀνέβαινε διὰ τῶν ὀρέων πρὸς δυσμάς, καὶ ἐτελείονεν εἰς τὴν ἔρημον Βαὶθ-αὐέν.",
  "13": "Καὶ ἐκεῖθεν διέβαινε τὸ ὅριον πρὸς τὴν Λούζ, κατὰ τὸ μεσημβρινὸν πλάγιον τῆς Λούζ, ἥτις εἶναι ἡ Βαιθήλ· καὶ κατέβαινε τὸ ὅριον εἰς τὴν Ἀταρὼθ-ἀδδάρ, εἰς τὸ ὄρος τὸ πρὸς μεσημβρίαν τῆς κάτω Bαὶθ-ρών.",
  "14": "Καὶ τὸ ὅριον ἐξετείνετο ἐκεῖθεν, καὶ περιήρχετο τὸ δυτικὸν μέρος πρὸς μεσημβρίαν, ἀπὸ τοῦ ὄρους τοῦ ἀπέναντι τῆς Βαὶθ-ρών κατὰ μεσημβρίαν· καὶ ἐτελείονεν εἰς τὴν Κιριὰθ-βαάλ, ἥτις εἶναι ἡ Κιριὰθ-ἰαρείμ, πόλις τῶν υἱῶν Ἰούδα· τοῦτο ἦτο τὸ δυτικὸν μέρος.",
  "15": "Καὶ τὸ μεσημβρινὸν μέρος ἦτο ἀπὸ τοῦ ἄκρον τῆς Κιριὰθ-ἰαρείμ, καὶ διέβαινε τὸ ὅριον πρὸς δυσμάς, καὶ ἐξήρχετο εἰς τὸ φρέαρ τῶν ὑδάτων τοῦ Νεφθωά·",
  "16": "καὶ κατέβαινε τὸ ὅριον εἰς τὸ τέλος τοῦ ὄρους τοῦ κατέναντι τῆς φάραγγος τοῦ υἱοῦ τοῦ Ἐννόμ, ἥτις εἶναι ἐν τῇ κοιλάδι τῶν Ῥαφαεὶμ πρὸς βορρᾶν, καὶ κατέβαινε διὰ τῆς φάραγγος τοῦ Ἐννὸμ εἰς τὸ μεσημβρινὸν πλάγιον τῆς Ἰεβούς, καὶ κατέβαινεν εἰς Ἔν-ρωγήλ·",
  "17": "καὶ ἐκτεινόμενον ἀπὸ βορρᾶν διέβαινεν εἰς Ἔν-σεμὲς καὶ ἐξήρχετο εἰς Γαλιλώθ, ἥτις εἶναι κατέναντι τῆς ἀναβάσεως τοῦ Ἀδουμμίμ, καὶ κατέβαινεν εἰς τὸν λίθον τοῦ Βοὰν υἱοῦ τοῦ Ῥουβήν,",
  "18": "καὶ διέβαινε πρὸς τὸ βόρειον πλάγιον τὸ κατέναντι τῆς Ἀραβὰ καὶ κατέβαινεν εἰς Ἀραβά·",
  "19": "καὶ διέβαινε τὸ ὅριον πρὸς τὸ βόρειον πλάγιον τῆς Bαὶθ-ὀγλά· καὶ ἐτελείονε τὸ ὅριον εἰς τὸν βόρειον κόλπον τῆς θαλάσσης τῆς ἁλμυρᾶς, εἰς τὴν ἐκβολήν τοῦ Ἰορδάνου κατὰ μεσημβρίαν· τοῦτο ἦτο τὸ μεσημβρινὸν ὅριον.",
  "20": "Ὁ δὲ Ἰορδάνης ἦτο τὸ πρὸς ἀνατολὰς ὅριον αὐτοῦ. Αὕτη ἦτο κατὰ τὸ ὅριον αὐτῆς κύκλῳ, ἡ κληρονομία τῶν υἱῶν Βενιαμὶν κατὰ τὰς συγγενείας αὑτῶν.",
  "21": "Αἱ δὲ πόλεις τῆς  φυλῆς τῶν υἱῶν Βενιαμὶν κατὰ τὰς συγγενείας αὐτῶν ἦσαν Ἱεριχώ, καὶ Βαὶθ-ὀγλά, καὶ Ἐμὲκ-κεσείς,",
  "22": "καὶ Βαὶθ-ἀραβά, καὶ Σεμαραΐμ, καὶ Βαιθήλ,",
  "23": "καὶ Αὐείμ, καὶ Φαρά, καὶ Ὀφρά,",
  "24": "καὶ Χεφὰρ-ἀμμωνά, καὶ Ὀφνεί, καὶ Γαβαά, πόλεις δώδεκα, καὶ αἱ κῶμαι αὐτῶν·",
  "25": "Γαβαών, καὶ Ῥαμά, καὶ Βηρώθ,",
  "26": "καὶ Μισπά, καὶ Χεφειρά, καὶ Μωσά,",
  "27": "καὶ Ῥεκέμ, καὶ Ἰορφαήλ, καὶ Θαραλά,",
  "28": "καὶ Σηλά, Ἐλέφ, καὶ Ἰεβούς, ἥτις εἶναι ἡ Ἱερουσαλήμ, Γαβαάθ, καὶ Κιριάθ, πόλεις δεκατέσσαρες, καὶ αἱ κῶμαι αὐτῶν. Αὕτη εἶναι ἡ κληρονομία τῶν υἱῶν Βενιαμὶν κατὰ τὰς συγγενείας αὑτῶν."
}