{
  "1": "Καὶ μετὰ τὴν τελευτήν τοῦ Μωϋσέως τοῦ δούλου τοῦ Κυρίου, εἶπε Κύριος πρὸς Ἰησοῦν τὸν υἱὸν τοῦ Ναυή, τὸν ὑπηρέτην τοῦ Μωϋσέως, λέγων,",
  "2": "Μωϋσῆς ὁ θεράπων μου ἐτελεύτησε· τώρα λοιπὸν σηκωθεὶς διάβηθι τὸν Ἰορδάνην τοῦτον, σὺ καὶ πᾶς ὁ λαὸς οὗτος, πρὸς τὴν γῆν τὴν ὁποίαν ἐγὼ δίδω εἰς αὐτούς, εἰς τοὺς υἱοὺς Ἰσραήλ.",
  "3": "Πάντα τὸν τόπον, ἐπὶ τοῦ ὁποίου πατήσῃ τὸ ἴχνος τῶν ποδῶν σας, εἰς ἐσᾶς ἔδωκα αὐτόν, καθὼς εἶπα πρὸς τὸν Μωϋσῆν·",
  "4": "ἀπὸ τῆς ἐρήμου καὶ τοῦ Λιβάνου τούτου καὶ ἕως τοῦ ποταμοῦ τοῦ μεγάλου, τοῦ ποταμοῦ τοῦ Εὐφράτου, πᾶσα ἡ γῆ τῶν Χετταίων, καὶ ἕως τῆς θαλάσσης τῆς μεγάλης πρὸς δυσμὰς τοῦ ἡλίου, θέλει εἶσθαι τὸ ὅριόν σας.",
  "5": "Δὲν θέλει δυνηθῆ ἄνθρωπος νὰ σταθῇ ἐναντίον σου πάσας τὰς ἡμέρας τῆς ζωῆς σου· καθὼς ἤμην μετὰ τοῦ Μωϋσέως, θέλω εἶσθαι μετὰ σοῦ· δέν θέλω σὲ ἀφήσει οὐδὲ σὲ ἐγκαταλείψει.",
  "6": "Ἴσχυε καὶ ἀνδρίζου· διότι σὺ θέλεις κληροδοτήσει εἰς τὸν λαὸν τοῦτον τὴν γῆν, τὴν ὁποίαν ὥμοσα πρὸς τοὺς πατέρας αὐτῶν νὰ δώσω εἰς αὐτούς.",
  "7": "Μόνον ἴσχυε καὶ ἀνδρίζου σφόδρα, διὰ νὰ προσέχῃς νὰ κάμνῃς κατὰ πάντα τὸν νόμον, τὸν ὁποῖον προσέταξεν εἰς σὲ Μωϋσῆς ὁ θεράπων μου· μή ἐκκλίνῃς ἀπ᾿ αὐτοῦ δεξιὰ ἤ ἀριστερά, διὰ νὰ φέρησαι μετὰ συνέσεως πανταχοῦ ὅπου ἄν ὑπάγῃς.",
  "8": "Δὲν θέλει ἀπομακρυνθῆ τοῦτο τὸ βιβλίον τοῦ νόμου ἀπὸ τοῦ στόματός σου, ἀλλ᾿ ἐν αὐτῷ θέλεις μελετᾷ ἡμέραν καὶ νύκτα, διὰ νὰ προσέχῃς νὰ κάμνῃς κατὰ πάντα ὅσα εἶναι γεγραμμένα ἐν αὐτῷ· διότι τότε θέλεις εὐοδοῦσθαι εἰς τὴν ὁδὸν σου, καὶ τότε θέλεις φέρεσθαι μετὰ συνέσεως.",
  "9": "Δὲν σὲ προστάζω ἐγώ; ἴσχυε καὶ ἀνδρίζου· μή φοβηθῇς μηδὲ δειλιάσῃς· διότι εἶναι μετὰ σοῦ Κύριος ὁ Θεὸς σου ὅπου ἄν ὑπάγῃς.",
  "10": "Καὶ προσέταξεν ὁ Ἰησοῦς τοὺς ἄρχοντας τοῦ λαοῦ, λέγων,",
  "11": "Περάσατε διὰ μέσου τοῦ στρατοπέδου καὶ προστάξατε τὸν λαόν, λέγοντες, Ἑτοιμάσατε εἰς ἑαυτοὺς ἐφόδια· διότι μετὰ τρεῖς ἡμέρας θέλετε διαβῆ τὸν Ἰορδάνην τοῦτον, διὰ νὰ εἰσέλθητε νὰ κληρονομήσητε τὴν γῆν, τὴν ὁποίαν Κύριος ὁ Θεὸς σας δίδει εἰς ἐσᾶς διὰ νὰ κληρονομήσητε αὐτήν.",
  "12": "Καὶ πρὸς τοὺς Ῥουβηνίτας καὶ πρὸς τοὺς Γαδίτας καὶ πρὸς τὸ ἥμισυ τῆς φυλῆς τοῦ Μανασσῆ εἶπεν ὁ Ἰησοῦς, λέγων,",
  "13": "Ἐνθυμήθητε τὸν λόγον τὸν ὁποῖον προσέταξεν εἰς ἐσᾶς Μωϋσῆς ὁ δοῦλος τοῦ Κυρίου, λέγων, Κύριος ὁ Θεὸς σας σᾶς ἀνέπαυσε καὶ σᾶς ἔδωκε τὴν γῆν ταύτην·",
  "14": "αἱ γυναῖκές σας, τὰ τέκνα σας καὶ τὰ κτήνη σας θέλουσι μείνει ἐν τῇ γῇ, τὴν ὁποίαν ὁ Μωϋσῆς ἔδωκεν εἰς ἐσᾶς ἐντεῦθεν τοῦ Ἰορδάνου· σεῖς δὲ θέλετε διαβῆ ἔμπροσθεν τῶν ἀδελφῶν σας ὡπλισμένοι, πάντες οἱ δυνατοὶ ἐν ἰσχύϊ, καὶ θέλετε βοηθήσει αὐτούς·",
  "15": "ἑωσοῦ ἀναπαύσῃ ὁ Κύριος τοὺς ἀδελφοὺς σας καθὼς καὶ ἐσᾶς, καὶ νὰ κληρονομήσωσι καὶ αὐτοὶ τὴν γῆν, τὴν ὁποίαν Κύριος ὁ Θεὸς σας δίδει εἰς αὐτούς· τότε θέλετε ἐπιστρέψει εἰς τὴν γῆν τῆς κληρονομίας σας, καὶ θέλετε κληρονομήσει αὐτήν, τὴν ὁποίαν Μωϋσῆς ὁ δοῦλος τοῦ Κυρίου ἔδωκεν εἰς ἐσᾶς ἐντεῦθεν τοῦ Ἰορδάνου, πρὸς ἀνατολὰς ἡλίου.",
  "16": "Καὶ ἀπεκρίθησαν πρὸς τὸν Ἰησοῦν, λέγοντες, Πάντα ὅσα προστάζεις εἰς ἡμᾶς θέλομεν κάμει· καὶ πανταχοῦ ὅπου ἀποστείλῃς ἡμᾶς, θέλομεν ὑπάγει·",
  "17": "καθὼς ὑπηκούομεν κατὰ πάντα εἰς τὸν Μωϋσῆν, οὕτω θέλομεν ὑπακούει καὶ εἰς σέ· μόνον Κύριος ὁ Θεὸς σου νὰ ἦναι μετὰ σοῦ, καθὼς ἦτο μετὰ τοῦ Μωϋσέως·",
  "18": "πᾶς ἄνθρωπος, ὅστις ἐναντιωθῇ εἰς τὰς προσταγὰς σου καὶ δὲν ὑπακούσῃ εἰς τοὺς λόγους σου κατὰ πάντα ὅσα προστάξῃς αὐτόν, ἄς θανατόνηται· μόνον ἴσχυε καὶ ἀνδρίζου."
}