{
  "1": "Καὶ οὗτοι εἶναι οἱ τόποι, τοὺς ὁποίους οἱ υἱοὶ Ἰσραήλ ἐκληρονόμησαν ἐν τῇ γῇ Χαναάν, τοὺς ὁποίους ἐκληροδότησαν εἰς αὐτοὺς Ἐλεάζαρ ὁ ἱερεὺς καὶ Ἰησοῦς ὁ υἱὸς τοῦ Ναυή καὶ οἱ ἀρχηγοὶ τῶν πατριῶν τῶν φυλῶν τῶν υἱῶν Ἰσραήλ.",
  "2": "Διὰ κλήρου ἔγεινεν ἡ κληρονομία τῶν ἐννέα τούτων φυλῶν καὶ τῆς ἡμισείας φυλῆς, καθὼς προσέταξεν ὁ Κύριος διὰ τοῦ Μωϋσέως.",
  "3": "Διότι ὁ Μωϋσῆς εἶχε δώσει τὴν κληρονομίαν τῶν δύο φυλῶν καὶ τῆς ἡμισείας φυλῆς ἀπὸ τοῦ πέραν τοῦ Ἰορδάνου· εἰς τοὺς Λευΐτας ὅμως δὲν ἔδωκε κληρονομίαν μεταξὺ αὐτῶν.",
  "4": "Διότι οἱ υἱοὶ Ἰωσήφ ἦσαν δύο φυλαί, τοῦ Μανασσῆ καὶ τοῦ Ἐφραΐμ· καὶ δὲν ἔδωκαν εἰς τοὺς Λευΐτας μερίδιον ἐν τῇ γῇ εἰμή πόλεις διὰ νὰ κατοικῶσι, μετὰ τῶν προαστείων αὐτῶν, διὰ τὰ κτήνη αὐτῶν καὶ διὰ τὴν περιουσίαν αὐτῶν.",
  "5": "Καθὼς προσέταξε Κύριος εἰς τὸν Μωϋσῆν, οὕτως ἔκαμον οἱ υἱοὶ Ἰσραήλ, καὶ διεμοίρασαν τὴν γῆν.",
  "6": "Καὶ προσῆλθον οἱ υἱοὶ Ἰούδα πρὸς τὸν Ἰησοῦν εἰς Γάλγαλα, καὶ εἶπε πρὸς αὐτὸν Χάλεβ ὁ υἱὸς τοῦ Ἰεφοννή ὁ Κενεζαῖος, Σὺ ἐξεύρεις τὸν λόγον τὸν ὁποῖον ἐλάλησεν ὁ Κύριος πρὸς τὸν Μωϋσῆν, τὸν ἄνθρωπον τοῦ Θεοῦ, περὶ ἐμοῦ καὶ σοῦ ἐν Κάδης-βαρνή·",
  "7": "ἤμην τεσσαράκοντα ἐτῶν ἡλικίας, ὅτε μὲ ἀπέστειλεν ὁ Μωϋσῆς ὁ δοῦλος τοῦ Κυρίου ἀπὸ Κάδης-βαρνή διὰ νὰ κατασκοπεύσω τὴν γῆν· καὶ ἀπήγγειλα πρὸς αὐτὸν λόγον, ὅστις ἦτο ἐν τῇ καρδίᾳ μου·",
  "8": "οἱ ἀδελφοὶ μου ὅμως, οἱ συναναβάντες μετ᾿ ἐμοῦ, ἐνέκρωσαν τὴν καρδίαν τοῦ λαοῦ· ἀλλ᾿ ἐγὼ ἠκολούθησα ἐντελῶς Κύριον τὸν Θεὸν μου·",
  "9": "καὶ ὥμοσεν ὁ Μωϋσῆς τὴν ἡμέραν ἐκείνην λέγων, Ἐξάπαντος ἡ γῆ, τὴν ὁποίαν ἐπάτησαν οἱ πόδες σου, θέλει εἶσθαι κληρονομία ἰδική σου καὶ τῶν υἱῶν σου διαπαντός· διότι ἐντελῶς ἠκολούθησας Κύριον τὸν Θεὸν μου·",
  "10": "καὶ τώρα, ἰδού, ὁ Κύριος μὲ ἐφύλαξε ζῶντα, καθὼς εἶπε, τὰ τεσσαράκοντα πέντε ταῦτα ἔτη, ἀφ᾿ ἧς ἡμέρας ἐλάλησεν ὁ Κύριος τὸν λόγον τοῦτον πρὸς τὸν Μωϋσῆν, ὅτε ὁ Ἰσραήλ ἐπορεύετο ἐν τῇ ἐρήμῳ· καὶ τώρα, ἰδού, ἐγὼ εἶμαι σήμερον ὀγδοήκοντα πέντε ἐτῶν ἡλικίας·",
  "11": "ἔτι καὶ τὴν σήμερον εἶμαι δυνατός, καθὼς τὴν ἡμέραν ὅτε μὲ ἀπέστειλεν ὁ Μωϋσῆς· ὡς ἦτο τότε ἡ δύναμίς μου διὰ πόλεμον καὶ διὰ νὰ ἐξέρχωμαι καὶ διὰ νὰ εἰσέρχωμαι·",
  "12": "τώρα λοιπὸν δὸς μοι τὸ ὄρος τοῦτο, περὶ τοῦ ὁποίου ἐλάλησεν ὁ Κύριος τὴν ἡμέραν ἐκείνην· διότι σὺ ἤκουσας τὴν ἡμέραν ἐκείνην, ὅτι εἶναι ἐκεῖ Ἀνακεὶμ καὶ πόλεις μεγάλαι χυρωμέναι· ἐὰν ὁ Κύριος ἦναι μετ᾿ ἐμοῦ, ἐγὼ θέλω δυνηθῆ νὰ ἐκδιώξω αὐτούς, καθὼς εἶπεν ὁ Κύριος.",
  "13": "Καὶ εὐλόγησεν αὐτὸν ὁ Ἰησοῦς καὶ ἔδωκεν εἰς τὸν Χάλεβ τὸν υἱὸν τοῦ Ἰεφοννή τὴν Χεβρὼν εἰς κληρονομίαν.",
  "14": "Διὰ τοῦτο ἡ Χεβρὼν ἀποκατέστη κληρονομία τοῦ Χάλεβ υἱοῦ τοῦ Ἰεφοννή τοῦ Κενεζαίου ἕως τῆς σήμερον, διότι ἐντελῶς ἠκολούθησε Κύριον τὸν Θεὸν τοῦ Ἰσραήλ.",
  "15": "τὸ δὲ ὄνομα τῆς Χεβρὼν πρότερον ἦτο Κιριὰθ-ἀρβά· ἦτο δὲ ὁ Ἀρβὰ ἄνθρωπος μέγας μεταξὺ τῶν Ἀνακείμ. Καὶ ἡ γῆ ἡσύχασεν ἀπὸ τοῦ πολέμου."
}