{
  "1": "Ὁ δὲ Ἰησοῦς ἦτο γέρων, προβεβηκὼς εἰς τὴν ἡλικίαν· καὶ εἶπε πρὸς αὐτὸν ὁ Κύριος, Σὺ εἶσαι γέρων, προβεβηκὼς εἰς τὴν ἡλικίαν, μένει δὲ ἔτι πολλή γῆ νὰ κυριευθῇ.",
  "2": "Αὕτη εἶναι ἡ γῆ, ἡ μένουσα ἔτι· πάντα τὰ ὅρια τῶν Φιλισταίων καὶ πᾶσα ἡ Γεσσουρί,",
  "3": "ἀπὸ Σιώρ, τοῦ κατέναντι τῆς Αἰγύπτου, ἕως τῶν ὁρίων τῆς Ἀκκαρὼν πρὸς βορρᾶν, τὰ ὁποῖα ἀριθμοῦνται εἰς τοὺς Χαναναίους. Αἱ πέντε ἡγεμονίαι τῶν Φιλισταίων, τῶν Γαζαίων, τῶν Ἀζωτίων, τῶν Ἀσκαλωνιτῶν, τῶν Γετθαίων καὶ τῶν Ἀκκαρωνιτῶν, καὶ ἡ τῶν Αὐϊτῶν·",
  "4": "ἀπὸ μεσημβρίας, πᾶσα ἡ γῆ τῶν Χαναναίων, καὶ ἡ Μεαρὰ ἡ τῶν Σιδωνίων ἕως Ἀφέκ, ἕως τῶν ὁρίων τῶν Ἀμορραίων·",
  "5": "καὶ ἡ γῆ τῶν Γιβλιτῶν καὶ πᾶς ὁ Λίβανος, πρὸς ἀνατολὰς ἡλίου, ἀπὸ Βάαλ-γὰδ ὑπὸ τὸ ὄρος Ἀερμών, ἕως τῆς εἰσόδου Αἰμάθ·",
  "6": "πάντες οἱ κάτοικοι τῆς ὀρεινῆς, ἀπὸ τοῦ Λιβάνου ἕως Μισρεφὼθ-μαΐμ, πάντες οἱ Σιδώνιοι· τούτους ἐγὼ θέλω ἐξολοθρεύσει ἀπ᾿ ἔμπροσθεν τῶν υἱῶν Ἰσραήλ· σὺ δὲ διαμοίρασον αὐτήν διὰ κλήρων εἰς τοὺς Ἰσραηλίτας, καθὼς προσέταξα εἰς σέ·",
  "7": "τώρα λοιπὸν διαμοίρασον τὴν γῆν ταύτην εἰς κληρονομίαν εἰς τὰς ἐννέα φυλὰς καὶ εἰς τὸ ἥμισυ τῆς φυλῆς τοῦ Μανασσῆ.",
  "8": "Οἱ Ῥουβηνῖται καὶ οἱ Γαδῖται, μετὰ τοῦ ἄλλου ἡμίσεως αὐτῆς, ἔλαβον τὴν κληρονομίαν αὑτῶν, τὴν ὁποίαν ἔδωκεν εἰς αὐτοὺς ὁ Μωϋσῆς, πέραν τοῦ Ἰορδάνου πρὸς ἀνατολάς, καθὼς ὁ Μωϋσῆς ὁ δοῦλος τοῦ Κυρίου ἔδωκεν εἰς αὐτούς,",
  "9": "ἀπὸ τῆς Ἀροήρ, τῆς παρὰ τὸ χεῖλος τοῦ ποταμοῦ Ἀρνών, καὶ τὴν πόλιν τὴν ἐν τῷ μέσῳ τοῦ ποταμοῦ· καὶ πᾶσαν τὴν πεδινήν Μεδεβὰ ἕως Δαιβών,",
  "10": "καὶ πάσας τὰς πόλεις τοῦ Σηὼν βασιλέως τῶν Ἀμορραίων, τοῦ βασιλεύοντος ἐν Ἑσεβών, ἕως τῶν ὁρίων τῶν υἱῶν Ἀμμών,",
  "11": "καὶ τὴν Γαλαάδ, καὶ τὰ ὅρια τῶν Γεσσουριτῶν καὶ τῶν Μααχαθιτῶν, καὶ πᾶν τὸ ὄρος Ἀερμών, καὶ πᾶσαν τὴν Βασὰν ἕως Σαλχά,",
  "12": "ἅπαν τὸ βσσίλειον τοῦ Ὤγ ἐν Βασάν, τοῦ βασιλεύοντος ἐν Ἀσταρὼθ καὶ ἐν Ἐδρεΐ, ὅστις ἐναπελείφθη ἀπὸ τῶν ὑπολοίπων τῶν γιγάντων· διότι τούτους ὁ Μωϋσῆς ἐπάταξε καὶ ἐξωλόθρευσεν αὐτούς.",
  "13": "Τοὺς Γεσσουρίτας ὅμως καὶ τοὺς Μααχαθίτας οἱ υἱοὶ Ἰσραήλ δὲν ἐξωλόθρευσαν, ἀλλὰ κατοικοῦσιν οἱ Γεσσουρῖται καὶ οἱ Μααχαθῖται μεταξὺ τοῦ Ἰσραήλ ἕως τῆς σήμερον.",
  "14": "Μόνον εἰς τὴν φυλήν τοῦ Λευΐ δὲν ἔδωκε κληρονομίαν· αἱ διὰ πυρὸς γινόμεναι θυσίαι Κυρίου τοῦ Θεοῦ τοῦ Ἰσραήλ εἶναι ἡ κληρονομία αὐτῶν, καθὼς εἶπε πρὸς αὐτούς.",
  "15": "Καὶ ἔδωκεν ὁ Μωϋσῆς εἰς τὴν φυλήν τῶν υἱῶν Ῥουβήν κληρονομίαν, κατὰ τὰς συγγενείας αὐτῶν.",
  "16": "καὶ τὰ ὅρια αὐτῶν ἦσαν ἀπὸ Ἀροήρ, τῆς παρὰ τὸ χεῖλος τοῦ ποταμοῦ Ἀρνών, καὶ ἡ πόλις ἐν τῷ μέσῳ τοῦ ποταμοῦ, καὶ πᾶσα ἡ πεδινή ἕως Μεδεβά,",
  "17": "ἡ Ἑσεβὼν καὶ πᾶσαι αἱ πόλεις αὐτῆς, αἱ ἐν τῇ πεδινῇ· Δαιβών, καὶ ἡ Βαμὼθ-βαάλ, καὶ ἡ Βαὶθ-βάαλ-μεών,",
  "18": "καὶ ἡ Ἰασσά, καὶ ἡ Κεδημώθ, καὶ ἡ Μηφαάθ,",
  "19": "καὶ ἡ Κιριαθαΐμ, καὶ ἡ Σιβμά, καὶ ἡ Ζαρὲθ-σαὰρ ἐν τῷ ὄρει τῆς κοιλάδος,",
  "20": "καὶ ἡ Βαὶθ-φεγώρ, καὶ ἡ Ἀσδὼθ-φασγά, καὶ ἡ Βαὶθ-ἰεσιμώθ,",
  "21": "καὶ πᾶσαι αἱ πόλεις τῆς πεδινῆς, καὶ ἅπαν τὸ βασίλειον τοῦ Σηὼν βασιλέως τῶν Ἀμορραίων, τοῦ βασιλεύοντος ἐν Ἑσεβών, τὸν ὁποῖον ἐπάταξεν ὁ Μωϋσῆς, αὐτὸν καὶ τοὺς ἡγεμόνας τῆς Μαδιάμ, τὸν Εὐΐ καὶ τὸν Ῥεκὲμ καὶ τὸν Σοὺρ καὶ τὸν Οὔρ καὶ τὸν Ῥεβὰ ἄρχοντας τοῦ Σηών, κατοικοῦντας τὴν γῆν.",
  "22": "Καὶ τὸν Βαλαάμ· τὸν υἱὸν τοῦ Βεώρ, τὸν μάντιν, οἱ υἱοὶ  Ἰσραήλ ἐθανάτωσαν ἐν μαχαίρᾳ μεταξὺ τῶν φονευθέντων ὑπ᾿ αὐτῶν.",
  "23": "Καὶ τῶν υἱῶν Ῥουβήν, ὁ Ἰορδάνης ἦτο τὸ ὅριον αὐτῶν. Αὕτη εἶναι ἡ κληρονομία τῶν υἱῶν Ῥουβήν κατὰ τὰς συγγενείας αὐτῶν, αἱ πόλεις καὶ αἱ κῶμαι αὐτῶν.",
  "24": "Καὶ ἔδωκεν ὁ Μωϋσῆς κληρονομίαν εἰς τὴν φυλήν Γάδ, εἰς τοὺς υἱοὺς Γάδ, κατὰ τὰς συγγενείας αὐτῶν·",
  "25": "καὶ τὸ ὅριον αὐτῶν ἦτο ἡ Ἰαζήρ, καὶ πᾶσαι αἱ πόλεις τῆς Γαλαὰδ καὶ τὸ ἥμισυ τῆς γῆς τῶν υἱῶν Ἀμμών, ἕως τῆς Ἀροήρ, τῆς κατέναντι Ῥαββά,",
  "26": "καὶ ἀπὸ Ἑσεβὼν μέχρι Ῥαμὰθ-μισπὰ καὶ Βετονίμ, καὶ ἀπὸ Μαχαναΐμ ἕως τῶν ὁρίων τῆς Δεβείρ,",
  "27": "καὶ ἐν τῇ κοιλάδι, Βαὶθ-ἀρὰμ καὶ Βαὶθ-νιμρὰ καὶ Σοκχὼθ καὶ Σαφών, τὸ ἐπίλοιπον τοῦ βασιλείου τοῦ Σηὼν βασιλέως τῆς Ἑσεβών, καὶ ὁ Ἰορδάνης τὸ ὅριον ἕως τοῦ ἄκρου τῆς θαλάσσης Χιννερὼθ πέραν τοῦ Ἰορδάνου πρὸς ἀνατολάς.",
  "28": "Αὕτη εἶναι ἡ κληρονομία τῶν υἱῶν Γὰδ κατὰ τὰς συγγενείας αὑτῶν, αἱ πόλεις καὶ αἱ κῶμαι αὐτῶν.",
  "29": "Καὶ ἔδωκεν ὁ Μωϋσῆς κληρονομίαν εἰς τὸ ἥμισυ τῆς φυλῆς Μανασσῆ· καὶ ἔγεινε κτῆμα εἰς τὸ ἥμισυ τῆς φυλῆς τῶν υἱῶν Μανασσῆ κατὰ τὰς συγγενείας αὑτῶν.",
  "30": "Καὶ τὸ ὅριον αὐτῶν ἦτο ἀπὸ Μαχαναΐμ, πᾶσα ἡ Βασάν, ἅπαν τὸ βασίλειον τοῦ Ὤγ βασιλέως τῆς Βασὰν καὶ πᾶσαι αἱ κωμοπόλεις τοῦ Ἰαείρ, αἱ ἐν Βασάν, ἑξήκοντα πόλεις·",
  "31": "καὶ τὸ ἥμισυ τῆς Γαλαὰδ καὶ Ἀσταρὼθ καὶ Ἐδρεΐ, πόλεις τοῦ βασιλείου τοῦ Ὤγ ἐκ Βασάν, ἐδόθησαν εἰς τοὺς υἱοὺς Μαχεὶρ υἱοῦ Μανασσῆ, εἰς τὸ ἥμισυ τῶν υἱῶν Μαχεὶρ κατὰ τὰς συγγενείας αὑτῶν.",
  "32": "Οὗτοι εἶναι οἱ τόποι, τοὺς ὁποίους ἐκληροδότησεν ὁ Μωϋσῆς εἰς τὰς πεδιάδας Μωάβ, εἰς τὸ πέραν τοῦ Ἰορδάνου, πλησίον τῆς Ἱεριχώ, πρὸς ἀνατολάς.",
  "33": "Εἰς δὲ τὴν φυλήν τοῦ Λευΐ δὲν ἔδωκε κληρονομίαν ὁ Μωϋσῆς. Κύριος ὁ Θεὸς τοῦ Ἰσραήλ, αὐτὸς ἦτο ἡ κληρονομία αὐτῶν, καθὼς εἶπε πρὸς αὐτούς."
}