{
  "1": "Ikigono kimwinga, avahaki-pembe na vahosi voloofu vaaheliye kwa Yesu, ukuta vamupulikidze.",
  "2": "Neke aVafwalisayo na vawulanidzi va milagililwe, vavangage ukwingʼulandza vatigilage, “Umuunu uyu akwikala na vanya ndzanangifu! Kangi iiliya navo!”",
  "3": "Apo uYesu akuvalongelaga ikihwananidzo iitigilaga,",
  "4": "“Ngana yumwinga umwenyo ali ni ngʼolo ligana limwinga (100), neke yimwinga mu idzo yiyage, ahadza iilima kiki? Asidzileka padaasi idzingi makyumi ligondza ni nyigondza (99) idzo, nu kuhelela kutemula íyiyagile, ukufikila pe akuyiwona?",
  "5": "Pe áyiweene, iivegala pa mavega, kuno ali nu lukeelo,",
  "6": "iipiluka nayo ku kaaya. Apo akuvakemeela avadzeela na vafudiingʼano vaakwe, akuvalongela ukutigila, ‘Mukeelage pamwinga naane, pakuva ndíyiweene ingʼolo yangu iyikaayagile!’",
  "7": "“Ndikuvalongela ndeeni ukutigila, kulaavedza nu lukeelo lukomi kukyanya, wiimila wa muhosi yumwinga ye iipela indzanangifu dzaakwe, ukulutila avaanu makyumi ligondza ni nyigondza avagolofu, avasiisakula ukupela.”",
  "8": "UYesu akuvalongelaga ikihwananidzo ikingi iitigilaga, “Ngana umwayuuva yumwinga ali na magoobeli likyumi limwinga (10), neke iligoobeli limwinga mu ago ayadze, asikunga itala, neke afyagile inyumba yonda, nu kutemula ukufikila pe akuyiwona?",
  "9": "Pe áyiweene, akuvakemeela avadzeela na vafudiingʼano vaakwe, nu kuvalongela ukutigila, ‘Mukeelage pamwinga naane, pakuva isilinge yangu iyikaayagile, ndíyiweene!’",
  "10": "“Ndikuvalongela ukutigila, kuli nu lukeelo pa miiho ga vanyamwandza va Nguluvi, wiimila wa munya ndzanangifu yumwinga ye iipela indzanangifu dzaakwe.”",
  "11": "UYesu akuvalongelaga ikihwananidzo ikingi iitigilaga, “Aali kwali udaada yumwinga, ye aali na vaswamuve vavili.",
  "12": "Umuswamuve umudebe iihelelaga kwa daadiye, iitigilaga, ‘Daada, uungavile ilipwela lyangu.’ Neke udaadiye avagavilage vonda.",
  "13": "“Pe fyaviye fídzumbile figono fikeefu, umudebe uyo iilundasaga ifiinu fyakwe fyonda iihegaga, iihelelaga ku nyi ya kutaali. Uko, iivangaga kuveyasa imaale yaakwe yonda mu miikalile igisivagiye.",
  "14": "Pe aaviye áveyiise fyonda, ilipunge liiguwaga mu nyi iyo, neke umwene ahangalapalage mbandu.",
  "15": "Neke, ahelelage kwa mweneka yumwinga va nyi iyo, anyilikage ukwilimiilidza. Umuunu uyo, akumusindikaga ku mugunda akasopelage amagubi gaakwe.",
  "16": "Umudiimi uyo aali ni ndzala, aadobokaga ukuliya amakoona ge dzaaliyaga ingubi. Kangi asaali kwali nambe muunu ye amupeelaga kikivedzaga.",
  "17": "“Pambele iihoodzaga mu numbula yaakwe iitigilaga, ‘Valima-malimo valinga va daada, viiliya ifiliyo nu kuseelasa, neke kangi uneene ndiifuwa apa ni ndzala!",
  "18": "Lino ndiipiluka kwa daada, ndikumulongela ukutigila, “Ve daada, ndímuhokiye uNguluvi, ndíkuhokiye na yuuve!",
  "19": "Sindivagiye ukuvedza muswamuwo, lino ndivedzage yumwinga va valima-malimo vaako.” ’",
  "20": "“Neke ahegage awuyage kwa daadiye. Pe aali kutaali, udaadiye akumuwonaga, neke lumugwilage ulusungu. Iihelelaga lunyilo, akumukumbatilaga, akumunoonelaga.",
  "21": "Umwana uyo akumulongelaga udaadiye iitigilaga, ‘Ve daada, ndímuhokiye uNguluvi, ndíkuhokiye na yuuve! Sindivagiye ukuvedza muswamuwo.’",
  "22": "“Neke kangi udaadiye avalongelage avalimila-vangi vaakwe atigilage, ‘Mwangupe, muleete umwingila umunofu mumufwalidze. Mumufwalidze ipete mu kyala, ni ndaatu mu magulu.",
  "23": "Muleete isenga ingwada íyiipaamiye, muhindze luvedze lukeelanilo,",
  "24": "pakuva umuswamu-vangu uyu, aafuwe, lino muumi! Aayagile, lino áwoniike!’ Neke vavangage ukukeelanila.",
  "25": "“Umusika ugo, umuswamuve umuvina aali ku mugunda. Pe iipiluka ali biihi ni nyumba, iipulikaga avaanu viikwimba nu kuheeya.",
  "26": "Akumukemeelaga umulimila-vangi yumwinga, akumuwuudzaga iitigilaga, ‘Kuli kiki?’",
  "27": "Akumuhigaga iitigilaga, ‘Umunungʼuwo ápilwike, nayu daado ámuhindziye ingwada íyiipaamiye, pakuva ámuweene umuswamuve ápilwike muumi, kangi munofu hela.’",
  "28": "Umuswamuve umuvina iiviipaga, iikaanaga ukwingila mu nyumba. Udaadiye iihumaga kwivala, akumugongoolaga iingile.",
  "29": "Neke umwene amulongelage udaadiye atigilage, ‘Lolage! Imyaka gyonda igi ndikiilimaga amalimo pa kaaya apa, nambe kigono kimwinga ndisinaa ndidzumbaga indagi dzaako! Kangi usinaa uumeelaga nambe kaanamene, ukuta ndikeelanile na vayangu.",
  "30": "Neke kangi pe úweene áadzile umuswamuwo uyu, ye áveyiise imaale yaako pamwinga na vamwayuuva avagoni, úmuhindziye isenga ngwada íyiipaamiye!’",
  "31": "“Udaadiye akumulongelaga iitigilaga, ‘Muswamu-vangu, uveeve uli naane mbeepali, ifiinu fyonda fye ndili nafyo, fyako.",
  "32": "Lino tukaavagiye ukukeelanila, pakuva umunungʼuwo akaafuwe, lino muumi, akaayagile, lino áwoniike.’ ”"
}