{
  "1": "Ikigono kimwinga, uYesu aawulanidzaga avaanu mu lipaala lya tembeli, nu kudalika iMola iNofu. Avateekedzi avakomi, avawulanidzi va milagililwe, na vavaha va Vayahudi vakumuhelelelaga,",
  "2": "neke vamuwuudzage vatigilage, “Utulongele, wiilima idzi mu wutawulilwe wuki? Ye ani ye ákupeeliye uwutawulilwe uwo?”",
  "3": "Akuvahigaga iitigilaga, “Na yuune ndikuvawuudza. Muundongele,",
  "4": "uwutawulilwe wa Yohana uwa kudzabika avaanu waahumile kwa Nguluvi, enewuli waahumile ku vaanu?”",
  "5": "Neke vavangage ukulongana veene vatigilage, “Ngana tutigile, ‘Waahumile kwa Nguluvi,’ akutuwuudza ukutigila, ‘Kye kiki musamufuuviilwe?’",
  "6": "Neke kangi, ngana tutigile, ‘Waahumile ku vaanu,’ avaanu vonda ava vahadza vakututakanyula na maganga, pakuva viifuuwa ukutigila uYohana muvidzi.”",
  "7": "Pambele viipilusaga viitigilaga, “Sitwidzeela uwutawulilwe uwo kwe waahumile.”",
  "8": "UYesu akuvalongelaga iitigilaga, “Apo na yuune, sindikuvalongela amalimo aga ndiilimila mu wutawulilwe wuki.”",
  "9": "Neke uYesu avangage ukuvalongela avaanu ikihwananidzo iki, atigilage, “Aali kwali umuunu yumwinga, ye oogiike imisabibu mu mugunda gwakwe, akuvapagadzaga avalimi, iihegaga, iihelelaga ku nyi ya kutaali, uko akwikalaga musika mutaali.",
  "10": "Mu musika ugwa kunyokola isabibu, iitumaga umulimila-vangi vaakwe ku valimi avo, ukuta vamupeele ulubali lwakwe lwa fiveleko fya sabibu. Neke umulimila-vangi uyo pe aafikile, avaanu avo vakumutovaga nu kumudagiilidza, iipilukaga mawoko geene.",
  "11": "“Umunya mugunda iitumaga umulimila-vangi uyungi. Nave vakumutovaga nu kumulimila idzisivagiye, neke vamudagiilidzage kitamupeela kiinu.",
  "12": "Iitumaga uva wudatu. Uyo nave vakumulemadzaga, vakumutoodzaga kwivala.",
  "13": "“Pambele umunya mugunda iitigilaga, ‘Lino ndiilima kiki? Ndihadza ndikumutuma umuswamu-vangu umwende! Apangi uyu vahadza vakumuginiya.’",
  "14": "Neke kangi avalimi avo pe vamuweene umuswamuve uyo, viilonganaga veene viitigilaga, ‘Umunya lipwela ilya mugunda ugu ye uyu. Lino tumukome, ukuta ilipwela lyakwe livedzage lyesu.’",
  "15": "Vakumwibataga, vakumuhumyaga mu mugunda gwa misabibu, vakumukomaga.” Neke uYesu avawuudzage atigilage, “Lino umunya mugunda uyo ahadza akuvalimila kiki avalimi avo?",
  "16": "Iikwadza avakome, neke umugunda ugo avapeele avalimi vangi!” Avaanu pe vaapuliike amadzwi ago, viitigilaga, “Haave, idzi dzaali dzitane ukuhumila!”",
  "17": "Neke uYesu avalolage, avawuudzage atigilage, “Lino uWusimbe uwu, ikiganulo kyakwe kye kiki? ‘Iliganga lye vaakaanile avanya kudzenga, lino lívedzile liganga likomi ilya pa wiidamiko wa nyumba yonda.’",
  "18": "“Umuunu ngana agwile pa liganga ilyo, iideenyangika. Kangi ye avedzaga ye likumugwila, lihadza likumutakanyula.”",
  "19": "Neke avawulanidzi va milagililwe na vateekedzi avakomi valukagulage ukutigila, ikihwananidzo ikyo kikuvalonga aveene. Apo viisakaga ukumwibata baaho na baaho, neke kangi voogopage ililugu lya vaanu.",
  "20": "Neke avakomi va Vayahudi vamuvandage uYesu. Vakuvatumaga avatendegedzi aviiyigiidze ngita vaanu vanofu. Vaalimile ewo, pakuva vaasakaga ukumutegedza mu madzwi gaakwe, ukuta vamwibate nu kumusindika kwa mutemi.",
  "21": "Neke avatendegedzi avo vamuwuudzage uYesu vatigilage, “Muwulanidzi, twidzeela ukutigila wiilonga nu kuwulanidza idza ndakyene. Kangi usiikoogopa uwutambule wa muunu, nda haamu, wiiwulanidza idza ndakyene ku vaanu valimage ngita kye iisaka uNguluvi.",
  "22": "Ongo, lwikwidikwa uneefwe ukuhomba ikodi kwa Kayisali, enewuli lusiikwidikwa?”",
  "23": "Neke kangi uYesu awudzeelage uwukedusi waawo, avalongelage atigilage,",
  "24": "“Muumboneese iligoobeli lya dinaali. Uluhwano ni litaawa ifili mu ligoobeli lya dinaali iyi, fya ani?” Viihigaga viitigilaga, “Fya Kayisali.”",
  "25": "UYesu akuvalongelaga iitigilaga, “Lino, ifya Kayisali mumupeelage uKayisali, ifya Nguluvi mumupeelage uNguluvi.”",
  "26": "Avaanu avo viidzumaga mbandu lwe ávahigile uYesu, viidzikaga dzidzidzi. Viilemwaga ulwa kumwibatila, wiimila wa madzwi ge álongile pa miiho ga vaanu.",
  "27": "Neke aVasadukayo avangi avasaafuuwaga ukutigila kooluli uludzulubuko lwa ávafuwe, vamuhelelelage uYesu, vamuwuudzage vatigilage,",
  "28": "“Muwulanidzi, uMose atusimbiye ululagi ulwitigila, ‘Ngana umugoosi áfuwe, ámulekile umudala vaakwe kitamubaabihidza mwana, apo umunungʼuve amuhaalage umufwile uyo, ukuta amubaabihidze avaana uyo ye áfuwe.’",
  "29": "Lino vaali koovali avanyalukolo mufungʼati (7), avaali vaana va mwadaada yumwinga. Uva kutala aatoolile umudala, iifuwaga kitamubaabihidza vaana.",
  "30": "Uva kavili [akumuhaalaga umudala umufwile uyo, nave iifuwaga kitamubaabihidza vaana],",
  "31": "pambele uva kadatu akumuhaalaga umudala umufwile uyo, nave iifuwaga. Lwivedzaga ndeeni ku vonda mufungʼati. Avaana va daada yumwinga vonda avamutoolile umudala uyo, viifuwaga kitamubaabihidza vaana.",
  "32": "Pambele umudala umufwile uyo, nave iifuwaga.",
  "33": "Lino, ngana kuli ludzulubuko lwa ávafuwe, umudala uyo ye aahaaliilwe ku vonda mufungʼati, alaavedza na vagoosi mufungʼati? Iilemwa ukuvedza na vagoosi mufungʼati, kwe kutigila uludzulubuko sikooluli.”",
  "34": "UYesu akuvalongelaga iitigilaga, “Avaanu va mwe naanyi umu viitoola nu kutawuka.",
  "35": "Neke kangi avo ve iiwona uNguluvi ukutigila, viivagila ukufika ku nyi iyo pa ludzulubuko lwa avaafuwe, avo vasilaatoola nambe kutawuka.",
  "36": "Apo vasilaafuwa kangi, pakuva valaahwanana na vanyamwandza. Viivedza vaana va Nguluvi, pakuva vádzulubwiswe ukuhuma ku wulungu.",
  "37": "“Nayu Mose aavilatuwe ukutigila, avaafuwe valaadzulubuswa, pe aasimbile mu Wusimbe uWiimike wiimila wa kitundu ikyakaga umooto ukutigila, uMutwa Nguluvi ‘ye Nguluvi va Abulahamu, Nguluvi va Isaka, nu Nguluvi va Yakobo.’",
  "38": "Umwene si Nguluvi va ávafuwe, nda haamu, ye mwene uNguluvi va vuumi, pakuva pa miiho gaakwe vonda vuumi.”",
  "39": "Neke avawulanidzi va milagililwe avangi vatigilage, “Muwulanidzi, úlongile wunofu!”",
  "40": "Ukuvangila apo, sikwali umuunu ye aagelile ukumuwuudza imbuudzo dzingi.",
  "41": "Kangi uYesu akuvawuudzaga iitigilaga, “Kye kiki avaanu viitigila, uMesiya ye Muswamuve va Dawudi?",
  "42": "Pakuva uDawudi yumwene, aasimbile mu kitabu kya Ndzimbililo, ukutigila, ‘UMutwa Nguluvi amulongiye uMutwa vangu, “Wiikale ulubali lwangu ulwa kundiyo,",
  "43": "ukufikila pe ndiivedza ndívadelwidze avatavangwa vaako nu kuvaviika paanyi pa ndzayo dzaako.” ’",
  "44": "“Apo, uDawudi akumutambula uKilisiti ukutigila, ‘Mutwa.’ Lino uKilisiti iivedza muswamuve wuli wuli?”",
  "45": "Umusika avaanu vonda pe vakumupulikidza uYesu, akuvalongelaga avanyigendwa vaakwe iitigilaga,",
  "46": "“Mwiyangalilage na vawulanidzi va milagililwe! Viikeela ukugenda váfwalile imingila mitaali nu kuhungilwa nu luginiyo pe viigenda mu magulilo. Kangi viikeela ukwikala mu fideego ifya wutambule mu nyolanilo na poono pa wutambule mu ngʼeelanilo.",
  "47": "Avaanu avo vakuvadzanga avafwile na vagoosi, wugendela wa kunyamula imaale dzaawo, viilapangila indapangilo naali hiilo, ukuta vawoneke vagolofu ku vaanu. Wiimila wa idzo, uNguluvi alavapeela uluhigo lukali hiilo!”"
}