{
  "1": "UYesu aahegile pa mukoga Yolodani ámemile uMubepo uMwimike, iisogodzwaga nave kuhelela ku lungʼalangʼala.",
  "2": "Uko aagemywaga nu Setano ifigono makyumi gatayi (40). Ifigono fyonda ifyo, asaaliyaga kiinu, pa wusililo akwipulikaga indzala.",
  "3": "Neke uSetano amulongelage uYesu atigilage, “Ngana uveeve uli Muswamuve va Nguluvi, ulilongele iliganga ili lihambuke mukaate.”",
  "4": "UYesu akumuhigaga iitigilaga, “Mu Wusimbe uWiimike lúsimbiilwe ukutigila, ‘Ikyakuliya kyene kisikumuhulila umuunu avedze muumi.’ ”",
  "5": "Kangi uSetano akumusindikaga uYesu ku kidunda ikitaali hiilo, umusika guugo akumuwoneesaga uwutwa wonda wa mwe naanyi.",
  "8": "UYesu akumuhigaga iitigilaga, “Lúsimbiilwe mu Wusimbe uWiimike ukutigila, ‘Umugondamilage uMutwa Nguluvi vaako, kangi umutovelage iligendwa yuuyo mwene swe.’ ”",
  "9": "USetano kangi akumusindikaga uYesu ku Yelusalemu, akumuviikaga pa kinengʼenengʼe kya lukandzi lwa tembeli ulwaloleengʼanaga ni likwava litaali, akumulongelaga iitigilaga, “Ngana uveeve uli Muswamuve va Nguluvi, wiitoodze paanyi.",
  "10": "Lúsimbiilwe mu Wusimbe uWiimike ukutigila, ‘UNguluvi akuvatuma avanyamwandza vaakwe wiimila waako, vakuloleele,",
  "11": "vahadza vakukunyagidza na mawoko gaawo, ukuta utane ukubumidza iligulu lyako pa liganga.’ ”",
  "12": "UYesu akumuhigaga iitigilaga, “Lúsimbiilwe mu Wusimbe uWiimike ukutigila, ‘Utane ukumugemya uMutwa Nguluvi vaako.’ ”",
  "13": "USetano pe aamalile ukumugemya uYesu, akumulekaga musika.",
  "14": "Neke uYesu apilukage ku Galilaya, ali ni ngufu dza Mubepo uMwimike. Imola dzaakwe dziitagalilaga mu mugoola gonda.",
  "15": "UYesu aawulanidzaga avaanu mu nyolanilo dzaawo, na vonda avamupulikidzaga vamupeelaga indolo.",
  "16": "UYesu iifikaga ku Nasaleti, ku wudzenge we aakuliye. Ikigono ikya Sabato iikwingilaga mu luholanilo ngita kye aadzooviye. Iikwimaga, ukuta iimbe uWusimbe uWiimike.",
  "17": "Vakumupeelaga ihaate ya muvidzi uIsaya, neke umwene avalaalulage pa wusimbe uwiitigila,",
  "18": "“UMubepo va Mutwa Nguluvi ali naane, pakuva uNguluvi áanyaaguwe ukuvalongela avahangala iMola iNofu. Áanumile ukuvalongela avali mu ndinde, iMola iNofu ya kwawulwa kwawo, navo avabofu iMola iNofu ya kulola kangi. Áanumile ukuvakombodza avo ávahakiliidzwe,",
  "19": "nu kudalika umusika gwa Mutwa Nguluvi gwe iikwadzila ukuvapoka avaanu vaakwe.”",
  "20": "Pe aamalile ukwimba, iidindaga ihaate iyo, akumupilusilaga umwimiilidzi va luholanilo, akwikalaga iivangaga ukuvawulanidza. Avaanu vonda avaali mu luholanilo ulo vakumungʼanukilaga amiiho.",
  "21": "Neke avangage ukuvalongela atigilage, “UWusimbe we múpuliike ndiikwimba, ineengʼuli wúkwiliye.”",
  "22": "Vonda vakumulumbaga, viidzumaga amadzwi manofu ge álongile, viitigilaga, “Uyu siye muswamuve va Yosefu?”",
  "23": "Neke uYesu avalongelage atigilage, “Ndiidzeela, muhadza mukuundongela uluselengo ulu ulwitigila, ‘Uveeve muyavi-migoda, wiinaniye wimwene!’ Amalimo ge túpuliike úlimile ku wudzenge wa Kapelenahumu, lino ulime na baaha pa wudzenge waako yuuve.”",
  "24": "Kangi iilongaga ukutigila, “Ndakyene ndikuvalongela ndiitigila, sikwali umuvidzi ye iikwidikwa mu wudzenge waakwe.",
  "25": "Ifigono fya muvidzi uEliya, indoonya siyaatoonyile imyaka gidatu ni myedzi mutanda (6), indzala ngomi yiiguwaga mu nyi yonda iya Isilaheli. Ndakyene ndikuvalongela ndiitigila, umusika ugo kwali koovali avafwile voloofu mu nyi iyo.",
  "26": "Kangi uEliya asaatumiilwe kwa yumwinga mu vafwile va mu nyi ya Vaisilaheli avo, aatumiilwe kwa mufwile va ku nyi ya Sidoni ku wudzenge wa Saleputa.",
  "27": "Kangi ifigono fya muvidzi uElisa, kwali koovali avaanu voloofu avanya kinyamuvili mu nyi ya Isilaheli. Kangi asaali kwali nambe yumwinga ye aavaliidzwe, yumwene uNaamani ye aahumile ku nyi ya Silya.”",
  "28": "Neke avaanu vonda avaali mu luholanilo, pe vaapuliike amadzwi ago, vaviipage mbandu.",
  "29": "Baaho viikwimaga, vakumuhumyaga uYesu mu wudzenge waawo uwaali pakyanya pa kidunda. Neke vamusindikage ku ligeema, ukuta vamusuungʼilidze uko.",
  "30": "Kangi umwene iihelanidzaga pagatinagati apaawo, iihegaga.",
  "31": "Neke uYesu ahelelage ku wudzenge wa Kapelenahumu, uwaali mu mugoola gwa Galilaya. Ikigono ikya Sabato, iikwingilaga mu luholanilo, iivangaga ukuwulanidza avaanu.",
  "32": "Avaanu viidzumaga mbandu imbulanidzo dzaakwe, pakuva dzaali nu wutawulilwe.",
  "33": "Na mu luholanilo ulo, aali mwali umwadaada umunya mubepo umuviifu. Umuunu uyo iiyovaga mbandu, iitigilaga,",
  "34": "“Uveeve yuuve Yesu umuhuma ku Nasaleti, wiisaka kiki ukwesu? Wáadzile mu kututipula? Ndiidzeela ukutigila, uveeve uli Mwimike va Nguluvi.”",
  "35": "UYesu akugukenyelaga umubepo umuviifu ugo iitigilaga, “Dzike! Hume mwa muunu uyu!” Neke umubepo umuviifu ugo gumugwisage pagatinagati apaawo, gumuhegage kitamulemadza.",
  "36": "Avaanu vonda viidzumaga mbandu, viilonganaga veene viitigilaga, “Idzi dza kudzumwa mbandu! Umuunu uyu iilosa imibepo imiviifu mu ngufu nu wutawulilwe waakwe, kangi nagyo giihuma!”",
  "37": "Imola dza Yesu dziitagalilaga mu nyi yonda iyo.",
  "38": "UYesu iihumaga mu luholanilo ulo, iihelelaga ku nyumba ya muunu yumwinga ye aatambulwaga Simoni. Pe aafikile, akumuwonaga umwayuuva umukwive va Simoni, íibiitwe mbandu ni mungo ya lihilidzi, iinyilikwaga amunaniye.",
  "39": "UYesu iikwimaga biihi nu mutamwa, iikenyelaga imungo iyo, umusika guugo umutamwa iinanaga, iikwimaga, iivangaga ukumuwombela.",
  "40": "Pa kyamihe ilidzuwa pe lísotile, ni Sabato pe yíhelaniidze, avaanu vonda avaali na vatamwa avanya fitamwa ifili poloofu, vakumuleetelaga uYesu avatamwa vaawo. Umwene pe akuvaviikila amawoko yumwinga yumwinga, akuvananiyaga.",
  "41": "Kangi aalosaga imibepo imiviifu, neke gihumage mu vaanu voloofu, kuno giiyova giitigila, “Uveeve uli Muswamuve va Nguluvi!” UYesu agikenyelaga nu kugilongela ukutigila gitane ukulonga nambe lidzwi, pakuva gyamudzeeliye ukutigila ye Mesiya.",
  "42": "Pamilaawo pe kwikiya, uYesu iihegaga, iihelelaga apoono apangaya vaanu. Ililugu likomi lya vaanu liivangaga ukumutemula, liifikaga apo pe agenda. Pe lyamuweene, liivangaga ukumudindanidza, ukuta atane ukuhega ukwawo.",
  "43": "Neke umwene avalongelage atigilage, “Uneene ndili munya kudalika iMola iNofu ya wutwa wa Nguluvi na ku ndzenge idzingi, pakuva ulo lwe lwene lwe ndaatumiilwe ukululima.”",
  "44": "Neke uYesu ahelelage mu ndzenge idzingi dza Yudeya, kuno iidalika mu nyolanilo dzaawo."
}