{
  "1": "Ikigono kimwinga, uYesu aalapangilaga kwa Nguluvi. Aaviye ámalile, umunyigendwa vaakwe yumwinga iitigilaga, “Mutwave, utuwulanidze ukulapangila kwa Nguluvi, ngita uYohana uMudzabisi kye avawulaniidze avanyigendwa vaakwe.”",
  "2": "UYesu akuvalongelaga iitigilaga, “Pe mwilapangila kwa Nguluvi, mutigilage endee, ‘Ve Dadiisu [va kukyanya], ilitaawa lyako liimikwage. Uwutwa waako waadzage. [Dze wiikeela dzilimikage pe naanyi apa, ngita kye dziilimika kukyanya uko.]",
  "3": "Utupeelage ikyakuliya kyesu ikigono ni kigono.",
  "4": "Utuwodzehedzage indzanangifu dzeesu, pakuva na yuufwe tukuvawodzehedza indzanangifu vonda avakutwangula. Utanage ukutuviika mu ngemyo. [Neke kangi utupokage kwa Muhosi yula.]’ ”",
  "5": "Neke uYesu aginage ukuvawulanidza atigilage, “Ngana umuunu yumwinga umwenyo iihelela kwa mudzeela vaakwe mu kilogati, akumulongela iitigila, ‘Veya mudzeela! Ndiinyilika uundzadzimye imikaate gidatu,",
  "6": "pakuva umudzeela vangu áfikile apangu ukuhuma mu lugendo, uneene ndingaya kyakuliya ikya kumupeela.’",
  "7": "Nu mudzeela uyo akumuhiga iitigila, ‘Utane ukuufwahidza! Uneene ndikapidinda ulwidzi! Kangi uneene na vaana vangu tukapigona. Ndiilemwa ukulamuka ndikupeele kikivedzaga!’",
  "8": "Wiimila wa muunu uyo pe apigina ukunyilika, umudzeela vaakwe ahadza iilamuka nu kumupeela mwe iisakila. Ndakyene ndikuvalongela ndiitigila, asimupeela wiimila wa wudzeela waakwe, nda haamu akumupeela, pakuva iigina ukumunyilika.",
  "9": "“Lino uneene ndikuvalongela ndiitigila, mumunyilikage uNguluvi naanye muhadza mwipeelwa, mutemulage naanye muhadza mukufiwona, muhodedzage pa mulyango naanye muhadza mwidindulilwa.",
  "10": "Umuunu ye avedzaga ye iinyilika iikwanukila, ye iitemula akufiwona, ye iihodedza pa mulyango iidindulilwa.",
  "11": "Ongo, ye daada yuki umwenyo, ngana umuswamuve iinyilika isomba, akumupeela iliyoka?",
  "12": "Apangi iinyilika ilikaangʼa, akumupeela ikimununi?",
  "13": "Ndeeni, nde luvedze unyeenye muli vahosi, mwidzeela kye mukuvapeela avaana veenyo ifiinu ifinofu, lino uDadiinyo ye ali kukyanya iidzeela ukulutila mbandu kye akuvapeela uMubepo uMwimike avo avakumunyilika.”",
  "14": "Ikigono kimwinga, uYesu aalosaga umubepo muviifu mwa muunu yumwinga. Umubepo muviifu ugo gwamuhuliye uwukitalonga. Pe gwaviye gúmuhegile, umuunu uyo iivangaga ukulonga. Ililugu ilyali apo, liidzumaga mbandu.",
  "15": "Neke kangi avangi mu avo vatigilage, “Iilosa imibepo imiviifu mu ngufu dza Belisebuli, umuvina va mibepo imiviifu!”",
  "16": "Avangi vamugemyaga uYesu, vaasakaga avahuufihidze ikimanyilo ukuhuma kukyanya ukutigila, ingufu dzaakwe dziihuma kwa Nguluvi.",
  "17": "Neke kangi uYesu agadzeelage amahoodzo gaawo, avalongelage atigilage, “Avaanu va wutwa wuwuvedzaga pe víitilangile, uwutwa uwo wiikwanangika. Ndeeni, avaanu va mu nyumba yiyivedzaga, pe víitilangile, inyumba iyo yiiguwa.",
  "18": "Luli ewo, ngana uSetano iilosa imibepo imiviifu ukuhuma mwa vaanu, iivedza akwiluwa mwene, apo uwutwa waakwe wiiguwa. Ndiilonga ulo, pakuva mwitigila ndiilosa imibepo imiviifu mu ngufu dza Belisebuli.",
  "19": "Lino, ngana uneene ndiilosa imibepo imiviifu mu ngufu dza Belisebuli, avaniniilidzi veenyo vahadza viilosa mu ngufu dza ani? Pa ulo, avaniniilidzi veenyo vahadza vakuvawoneesa inongwa yeenyo.",
  "20": "Neke kangi, ngana uneene ndiilosa imibepo imiviifu mu ngufu dza Nguluvi, apo uwutwa wa Nguluvi wúvafikiye unyeenye!”",
  "21": "UYesu iilongaga ikihwananidzo iki iitigilaga, “Umuunu umunya ngufu, pe ali ni fyalukilo fyonda, iiloleela inyumba yaakwe, sikwali umunya kusweketula ifiinu fyakwe.",
  "22": "Neke kangi pe iikwadza umunya ngufu ukulutila uyo, akumwaluka nu kumudeludza, apo iinyaga ifyalukilo fyonda fye iihuuvila, nu kusweketula ifiinu fyonda ifigenda mu nyumba nu kuvagavila avangi.",
  "23": "Umuunu ye asili lubali lwangu, uyo ye mutavangwa vangu. Kangi ye asiilundasa pamwinga naane, uyo iiveyasa.",
  "24": "“Umubepo umuviifu pe gúhumile mwa muunu, gwagwihelela ku lungʼalangʼala kutemula apoono pa kupola, neke kangi gusikupawona, apo gwitigila, ‘Ndiipiluka ku nyumba yangu ye ndíhumile.’",
  "25": "Pe gúpilwike, gukuyiwona fyagile nu kunodzwa wunofu.",
  "26": "Apo pe peene pe gwihelela kunyamula imibepo igingi mufungʼati (7) imiviifu ukulutila ugwene. Imibepo igyo giikwingila mwa muunu uyo nu kwikala. Apo lino umuunu uyo iilemwa hiilo ukulutila pa kutala.”",
  "27": "UYesu pe aalongile ulo, umwayuuva yumwinga mu lilugu ilyo, iilongaga mu sawuti ingomi iitigilaga, “Ali kitendileme uyuuva ye akuvegiye nu kukoongʼeledza!”",
  "28": "UYesu iilongaga ukutigila, “Ulo huulo, neke kangi vali kitendileme hiilo avo aviipulika nu kuliinatila ilidzwi lya Nguluvi!”",
  "29": "Avaanu pe vaaginaga ukulundana, uYesu iitigilaga, “Avaanu va kivegalo iki vahosi hiilo! Viisaka ndihuufye ikimanyilo, kangi vasilakiwona ikimanyilo, nda haamu, ki kimanyilo kya Yona.",
  "30": "Ngita uYona kye aali kimanyilo ku vaanu va wudzenge wa Ninavi, luli ewo nayu Muswamuve va Muunu iivedza kimanyilo ku vaanu va kivegalo iki.",
  "31": "“Ikigono ikya luhigo, umutwa umwayuuva uva ku Seba, aliima avataahe unyeenye vaanu va kivegalo iki ukutigila muli vahosi. Umwene aagendile ukuhuma ku nyi ya kutaali, iikwadzaga mu kupulikidza amadzwi ga luhalawukagudzi lwa Selemani. Lino apa pwali uMukomi ukulutila uSelemani!",
  "32": "Kangi ikigono ikya luhigo, avaanu va ku Ninavi, navo valiima vavataahe unyeenye va kivegalo iki ukutigila muli vahosi. UYona pe aadaliike ilidzwi lya Nguluvi ukwawo, vaapelile indzanangifu dzaawo. Lino apa pwali uMukomi ukulutila uYona!",
  "33": "“Sikwali umuunu ye iikunga itala nu kuviika apoono ápafihiime, enewuli ukugubikila ni ndiilo. Yiiviikwa pa kinenevekelo, ukuta avaanu pe viikwingila valuwonage ulumuli.",
  "34": "Amiiho gali ngita tala ya muvili. Ngana amiiho gaako manofu, apo umuvili gwako gonda gwivedza mu lumuli. Neke kangi, ngana amiiho gaako mabofu, umuvili gwako gwivedza ni kiisi.",
  "35": "Lino lolage wunofu, ulumuli lwe uli nalo mugati umwako, lutanage ukuvedza kiisi.",
  "36": "Ngana umuvili gwako gonda guvedze nu lumuli, kitaviya ni kiisi pepavedzaga, apo umuvili gonda gwivedza nu lumuli, ngita tala kye yikukumulikila nu lumuli lwakwe.”",
  "37": "UYesu pe aaviye ámalile ukulonga amadzwi ago, uMufwalisayo yumwinga akumulaalikaga ahelele ukwakwe akaliye. Neke uYesu ahelelage uko, iingilage, iikalage aliyage ikyakuliya.",
  "38": "UMufwalisayo uyo pe aaweene uYesu iiliya kitiinatila tandi imivedzehedze igya kukalava amawoko, iidzumaga mbandu.",
  "39": "Neke uMutwa Yesu amulongelage atigilage, “Unyeenye Vafwalisayo, muli ngita fikoongʼolo fye mwihogofya mwivala hela, neke kangi mugati mu numbula dzeenyo múmemile ikyoyo nu wuhosi.",
  "40": "Muli vapuva unyeenye! Ye aagavile mwivala, siye mwene ye aagavile na mugati?",
  "41": "Muvatangage avahangala ni numbula dzeenyo dzonda, apo fyonda fiivedza fívaliidzwe ukwenyo.",
  "42": "“Muli nu lukali Vafwalisayo! Mwitawula kwa Nguluvi ilifungu limwinga mu mafungu likyumi limwinga (1/10) ga fihato ifidebedebe, ngita imbwiga ni nyungu. Neke kangi mwibedalila ukuvalimila avangi uwusandzi nu wende wa Nguluvi! Lino mwisakulwa ukulima ingʼaani idzo, kingaya kuleka ukutawula uwusembe uwo.",
  "43": "Muli nu lukali unyeenye Vafwalisayo! Mwikeela ukwikala mu fideego ifya wutambule mu nyolanilo. Kangi mwikeela ukuhungilwa nu luginiyo mu magulilo.",
  "44": "Muli nu lukali unyeenye! Muli ngita mombwe idzingaya kimanyilo, na vaanu viigenda pakyanya kitadzeela.”",
  "45": "Yumwinga mu vawulanidzi va milagililwe akumulongelaga uYesu iitigilaga, “Muwulanidzi, pe wiilonga idzo, ukutulonga fivi na yuufwe.”",
  "46": "UYesu akumuhigaga iitigilaga, “Muli nu lukali na yuunye vawulanidzi va milagililwe, pakuva imilagililwe gye mukuvapeela avaanu gili ngita ukuvatwika ifitegulo ifisiikwinulika fye viilemwa ukutegula. Kangi na yuunye musikuvatanga ukutegula nambe kugela ni kyala!",
  "47": "Muli nu lukali unyeenye! Mwidzengela imombwe idza vavidzi avaakomiilwe na vakuhwenyo!",
  "48": "Apo mwiwoneesa ukutigila, mwikwidiingʼana nu lwe vaalimile avakuhwenyo, pakuva aveene vavakomile, kangi unyeenye mwidzengela imombwe dza vavidzi avo!",
  "49": "“Wiimila wa ulo, uNguluvi mu luhalawukagudzi waakwe aalongile ukutigila, ‘Ndihadza ndikuvatuma avavidzi na vatume ukwawo, kangi avangi vahadza vakuvakoma, avangi vakuvapumusa.’",
  "50": "Lino avaanu va kivegalo iki valaahigwa wiimila wa vavidzi vonda avaakomiilwe, ukuvangila pe liigawa ilidugulu,",
  "51": "ukuvangila pe iikomwa uHebeli, ukufikila pe iikomwa uSakalya, ye aakomiilwe pagatinagati pa kiteekelelo ni tembeli. Ndakyene ndikuvalongela ndiitigila, avaanu va kivegalo iki valaahigwa wiimila wa dzonda idzo.",
  "52": "“Muli nu lukali unyeenye vawulanidzi va milagililwe! Múdindaniidze avaanu vatane ukumukagula uNguluvi. Na yuunye musimukaguwe uNguluvi, kangi múvadindaniidze aviisaka ukumukagula.”",
  "53": "UYesu pe aaviye ámalile ukulonga amadzwi ago, iihegaga umo. Ukuvangila baaho, aVafwalisayo na vawulanidzi va milagililwe, viivedzaga vasali hiilo kwa Yesu nu kumutegedza mu mbuudzo ndzoloofu,",
  "54": "ukuta vamugwilidze apangi ahadza iilonga kikivedzaga, ukuta luwoneke ulukaani ulwa kumuhigila."
}