{"1": "<pb/>Después su suegra Noemí le dijo: Hija mía, ¿no he de buscar seguridad <f>[1]</f> para ti, para que te vaya bien?", "2": "Ahora pues, ¿no es Booz nuestro pariente <f>[2]</f> <f>ⓐ</f>, con cuyas criadas estabas? He aquí, él avienta cebada en la era esta noche.", "3": "Lávate, pues, úngete y ponte tu <i>mejor</i> vestido y baja a la era; <i>pero</i> no te des a conocer al hombre hasta que haya acabado de comer y beber.", "4": "Y sucederá que cuando él se acueste, notarás <f>[3]</f> el lugar donde se acuesta; irás, descubrirás sus pies y te acostarás; entonces él te dirá lo que debes hacer.", "5": "Y ella le respondió: Todo lo que <i>me</i> dices, haré <f>ⓑ</f>.", "6": "<pb/>Descendió, pues, a la era e hizo todo lo que su suegra le había mandado.", "7": "Cuando Booz hubo comido y bebido, y su corazón estaba contento <f>ⓒ</f>, fue a acostarse al pie <f>[4]</f> del montón <i>de grano</i>; y ella vino calladamente, descubrió sus pies y se acostó.", "8": "Y sucedió que a medianoche el hombre se asustó, se volvió <f>[5]</f>, y he aquí que una mujer estaba acostada a sus pies.", "9": "Y él dijo: ¿Quién eres? Y ella respondió: Soy Rut, tu sierva. Extiende, pues, tu manto sobre tu sierva, por cuanto eres pariente cercano <f>[6]</f>.", "10": "Entonces él dijo: Bendita seas del SEÑOR <f>ⓓ</f>, hija mía. Has hecho tu última bondad mejor que la primera, al no ir en pos de <i>los</i> jóvenes, ya sean pobres o ricos.", "11": "Ahora hija mía, no temas. Haré por ti todo lo que <i>me</i> pidas <f>[7]</f>, pues todo mi pueblo en la ciudad <f>[8]</f> sabe que eres una mujer virtuosa <f>ⓔ</f>.", "12": "Ahora bien, es verdad que soy pariente cercano <f>[9]</f>, pero hay un pariente <f>[10]</f> más cercano que yo.", "13": "Quédate esta noche, y cuando venga la mañana, si él quiere redimirte <f>[11]</f>, bien, que te redima <f>ⓕ</f>. Pero si no quiere redimirte <f>[12]</f>, entonces yo te redimiré, vive el SEÑOR <f>ⓖ</f>. Acuéstate hasta la mañana.", "14": "<pb/>Y ella se acostó a sus pies hasta la mañana, y se levantó antes que una <i>persona</i> pudiera reconocer a otra; y él dijo: Que no se sepa que ha venido mujer a la era <f>ⓗ</f>.", "15": "Dijo además: Dame el manto que tienes puesto y sujétalo. Y ella lo sujetó, y él midió seis <i>medidas</i> de cebada y se <i>las</i> puso encima. Entonces ella <f>[13]</f> entró en la ciudad.", "16": "Cuando llegó a <i>donde estaba</i> su suegra, <i>ésta</i> dijo: ¿Cómo te fue <f>[14]</f>, hija mía? Y le contó todo lo que el hombre había hecho por ella.", "17": "Y dijo: Me dio estas seis <i>medidas</i> de cebada, pues dijo: “No vayas a tu suegra con las manos vacías.”", "18": "Entonces <i>Noemí</i> dijo: Espera, hija mía, hasta que sepas cómo se resolverá <f>[15]</f> el asunto; porque el hombre no descansará hasta que lo haya arreglado <f>[16]</f> hoy."}