{"1": "<pb/>Cuando Samuel fue de edad, estableció a sus hijos como jueces de Israel.", "2": "El mayor se llamaba Joel y el menor, Abiya; gobernaban desde Bersabé.", "3": "Pero sus hijos no siguieron su ejemplo, se dejaron seducir por el dinero, y en vez de hacer justicia aceptaban cohechos.", "4": "Todos los ancianos de Israel se congregaron en la casa de Samuel en Ramá.", "5": "Le dijeron: \"Te has vuelto viejo y tus hijos no siguen tus pasos, ya es tiempo de que nos des un rey para que nos gobierne como se hace en todas las naciones\".", "6": "Lo que disgustó a Samuel fue: \"¡Danos un rey para que nos gobierne!\" Samuel se dirigió entonces a Yavé,", "7": "y Yavé dijo a Samuel: \"Atiende a todo lo que te dice este pueblo, porque no es a ti a quien rechazan sino a mí. Ya no quieren que reine sobre ellos.", "8": "Actúan contigo como lo han hecho siempre conmigo, desde el día en que los saqué de Egipto, cuando me abandonaron y sirvieron a dioses extranjeros.", "9": "Acoge su demanda, pero diles bien cómo mandará el rey que los gobernará\".", "10": "Samuel transmitió a la gente que le había pedido un rey todas las palabras de Yavé.", "11": "Y les dijo: \"Miren cómo mandará el rey que reinará sobre ustedes: tomará a los hijos de ustedes para que cuiden de sus carros y de sus caballos y corran delante de su carro.", "12": "Los tomará como jefes de mil y jefes de cincuenta, los tomará para que trabajen sus campos, para que cosechen su trigo, para que fabriquen sus armas de guerra y los arneses de sus carros.", "13": "Tomará a las hijas de ustedes para que sean sus perfumistas, sus cocineras o sus panaderas.", "14": "Tomará lo mejor de los campos, de las viñas y de los olivares de ustedes y se lo dará a sus servidores.", "15": "Cobrará el diezmo de sus cosechas y de su uva para dárselo a sus eunucos y a sus servidores.", "16": "Tomará lo mejor de sus sirvientes, de sus sirvientas, de sus jóvenes, de sus burros y los empleará en sus trabajos.", "17": "Les cobrará el diezmo de su ganado y ustedes pasarán a ser sus esclavos.", "18": "Entonces se lamentarán a causa del rey que se eligieron, pero ese día Yavé no les responderá\".", "19": "El pueblo no quiso hacerle caso a Samuel. Le dijeron: \"No importa, queremos un rey.", "20": "Así seremos como todas las naciones, nuestro rey nos gobernará; irá al frente de nosotros y comandará nuestras guerras\".", "21": "Samuel oyó todas las palabras del pueblo y las transmitió a Yavé.", "22": "Yavé dijo entonces a Samuel: \"Hazle caso a ese pueblo y dale un rey\". Y Samuel dijo a los hombres de Israel: \"Váyase cada uno a su pueblo\"."}