{"1": "<pb/>David se levantó, se fue y Jonatán regresó a la ciudad.", "2": "David llegó a Nob, a la casa del sacerdote Ajimelec. Este salió temblando al encuentro de David y le preguntó: \"¿Por qué estás solo? ¿Por qué no hay nadie contigo?\"", "3": "David respondió al sacerdote Ajimelec: \"El rey me dio una orden, me dijo: Nadie debe saber la misión que te he encargado ni la orden que te he dado. Por eso cité a mis hombres en este lugar.", "4": "Ahora, ¿qué tienes a mano? Si tuvieras unos cinco panes o alguna otra cosa, dámelos\".", "5": "El sacerdote dijo a David: \"No tengo a mano ningún pan común sino sólo pan consagrado. Con tal que tus hombres no hayan tenido relaciones con mujeres...", "6": "David respondió al sacerdote: \"Hasta ahora se nos prohibía la mujer cada vez que salía; mis hombres se mantenían puros en lo que se refiere al sexo, y además se trataba de expediciones profanas. Con cuanta mayor razón ahora. Todos están en estado de pureza con respecto al sexo\".", "7": "Entonces el sacerdote le dio pan consagrado porque no había más pan que los panes que se retiran de delante de Yavé para reemplazarlos por pan fresco el día en que se reponen.", "8": "Ahora bien, uno de los sirvientes de Saúl se había detenido ese mismo día en el santuario de Yavé; se llamaba Doeg el edomita, y era el más importante de los pastores de Saúl.", "9": "David dijo a Ajimelec: \"¿Por casualidad no tienes a mano alguna lanza o espada? El asunto del rey era tan urgente que no tuve tiempo de tomar mi espada ni mis armas\".", "10": "El sacerdote le respondió: \"Aquí está la espada del filisteo Goliat al que mataste en el valle del Terebinto; está envuelta en una manta detrás del efod. Si la quieres, tómala, no hay ninguna otra\". David le respondió: \"No hay ninguna otra como esa, dámela\".", "11": "Ese día David huyó lejos de Saúl y llegó donde Aquis, rey de Gat.", "12": "Los servidores de Aquis le dijeron: \"¡Pero, majestad, si ése es David! ¿No era a propósito de él que bailaban y cantaban: Saúl mató a mil, y David, diez mil?\"", "13": "Esos comentarios preocuparon mucho a David y tuvo miedo de Aquis, rey de Gat.", "14": "Entonces les hizo creer que estaba loco, y se comportó como un insano en medio de ellos: tamborileaba las puertas y dejaba correr la baba por su barba.", "15": "Aquis dijo a sus servidores: \"Si vieron que está loco, ¿para qué me lo trajeron?\""}