{"1": "<pb/>Entonces Ana pronunció este cántico: \"Mi corazón se alegra con Yavé, lleno de fuerza me siento con Yavé; ya puedo responder a mis enemigos porque me salvaste, y soy feliz.", "2": "No hay otro Santo que Yavé, nadie hay fuera de ti ni otra roca fuera de nuestro Dios.", "3": "Basta de palabras altaneras, no salga más la arrogancia de su boca. Yavé es un Dios que todo lo sabe, él es quien pesa las acciones.", "4": "Se hace trizas el arco del forzudo, pero de fuerza se ciñen los débiles.", "5": "Los satisfechos trabajan por un pan, pero los hambrientos ahora descansan; la que era estéril tiene siete partos, otra, con muchos hijos, queda sola;\"", "6": "Yavé da muerte y vida, hace bajar al lugar de los muertos y hace que de allí vuelvan.", "7": "Yavé empobrece y enriquece, El humilla, pero luego levanta.", "8": "Saca del polvo al pequeño y retira al pobre del estiércol para que se siente entre los grandes y para darle un trono de gloria. De Yavé son la tierra y sus columnas, sobre ellas el mundo estableció.", "9": "Cuida los pasos de sus fieles, pero los malos perecen en las tinieblas: la fuerza del hombre no da la victoria.", "10": "¡Cuando truena en los cielos el Altísimo, los que odian a Yavé son aplastados! Yavé manda hasta el confín del mundo, da la fuerza a su rey y hace invencible a su Mesías\".", "11": "Elcana se volvió a su casa en Ramá, mientras que el niño se quedó al servicio de Yavé, bajo la custodia del sacerdote Helí.", "12": "<pb/>Los hijos de Helí eran unos desalmados, no respetaban a Yavé", "13": "ni la ley de los sacerdotes con respecto al pueblo. Cuando alguien ofrecía un sacrificio, venía el sirviente del sacerdote mientras se estaba cociendo la carne y con un tenedor de tres dientes", "14": "picaba en el caldero, o en la olla, o en el cántaro o en la vasija, y todo lo que pescaba el tenedor era para el sacerdote. Así se hacía con todos los israelitas que iban a Silo.", "15": "Incluso antes de que se quemara la grasa, llegaba el sirviente del sacerdote y decía al que estaba ofreciendo el sacrificio: \"Dame carne para asársela al sacerdote, él no aceptará carne cocida, sino únicamente carne para asarla\".", "16": "Y si alguien le respondía: \"Espera primero a que se queme la carne, luego toma lo que quieras\", le replicaba: \"¡No, tienes que dármelo en seguida, si no lo tomaré a la fuerza!\"", "17": "El pecado de esos jóvenes era muy grande a los ojos de Yavé porque desacreditaban la ofrenda que se hace a Yavé.", "18": "Samuel era todavía un niño, estaba al servicio de Yavé y llevaba un pantaloncito de lino.", "19": "Su madre le confeccionaba todos los años una pequeña túnica que le llevaba cuando subía con su marido para el sacrificio anual.", "20": "En una de esas ocasiones Helí bendijo a Elcana y a su mujer: \"Yavé, le dijo, te dé hijos de esta mujer a cambio del hijo que ella consagró a Yavé\". Después de lo cual regresaron a su casa.", "21": "Yavé se acordó de Ana: concibió y dio a luz tres hijos y dos hijas. Samuel mientras tanto crecía bajo la mirada de Yavé.", "22": "Helí era muy viejo. Supo lo mal que se portaban sus hijos ante todo Israel, pues se acostaban con las mujeres que estaban de servicio a la entrada de la Tienda de las Citas.", "23": "Les dijo: \"¿Por qué se portan así? Todo el mundo me habla de sus fechorías.", "24": "¡No, hijos míos! Lo que oigo no es nada de bueno: ustedes pecan contra Yavé.", "25": "Si un hombre peca contra otro hombre, Dios hará de mediador, pero si uno peca contra Yavé, ¿quién intercederá por él?\" Sin embargo no hicieron caso a los consejos de su padre, pues Yavé ya había decidido su perdición.", "26": "Samuel mientras tanto día a día crecía y se hacía mejor tanto a los ojos de Yavé como a los de los hombres.", "27": "Un hombre de Dios fue a ver a Helí y le dijo: \"Escucha esta palabra de Yavé: Me di a conocer claramente a la casa de tu padre cuando estaban en Egipto a las órdenes del Faraón.", "28": "Lo elegí entre todas las tribus de Israel para que fuera mi sacerdote, para que subiera a mi altar, quemara el incienso y llevara el efod delante de mí. Le di a la casa de tu padre todas las ofrendas que los Israelitas sacrifican por medio del fuego.", "29": "¿Por qué ahora desacreditan los sacrificios y las ofrendas que he ordenado en mi casa? Has tenido más miramientos con tus hijos que conmigo y has dejado que engorden con lo mejor de las ofrendas que presenta mi pueblo de Israel.", "30": "Por eso, esto dice Yavé, el Dios de Israel: Yo había declarado que tu casa, la de tu padre, permanecería para siempre a mi servicio. ¡Pero ahora, dice Yavé, se acabó! Porque honro a los que me honran, pero los que me desprecian serán menospreciados.", "31": "Vendrá un día en que te romperé los brazos a ti y a la familia de tu padre, y ya no habrá más viejos en tu casa.", "32": "Verás todo el bien que haré a Israel, mientras que tu morada quedará sumergida en la angustia: nunca más se verá en ella gente de edad.", "33": "Haré que permanezca siempre cerca de mi altar uno de tus descendientes para que lo vean sus ojos y sea humillado, pero todos los demás que nazcan en tu casa perecerán por la espada de los hombres.", "34": "Tú mismo tendrás una señal de lo que sucederá: tus dos hijos, Jofni y Finjas, morirán ambos el mismo día.", "35": "Haré que surja un sacerdote fiel que actuará según mi corazón y según mi alma; le haré una casa inamovible y cumplirá siempre su cargo bajo la mirada de aquel que he elegido.", "36": "Los que queden de tu casa vendrán a arrodillarse ante él por una monedita o por un mendrugo de pan y dirán: Dame, por favor, algún cargo en el sacerdocio para tener un pedazo de pan que comer\"."}