{"1": "<pb/>Samuel dijo a todo Israel: \"Los he atendido en todo lo que me han pedido y les he dado un rey.", "2": "Pues bien, que el rey se encargue ahora de los asuntos de ustedes, porque yo ya soy viejo, tengo blancos los cabellos, y mis hijos están ahora con ustedes. Desde mi juventud y hasta el día de hoy he ido al frente de ustedes;\"", "3": "digan, pues, y atestigüen ante Yavé y ante su elegido si he tomado el buey o el burro de alguno de ustedes. ¿Le he robado a alguien o lo he maltratado? ¿He aceptado algún regalo para callarme con respecto a la conducta de tal o cual? Estoy listo a devolverlo\".", "4": "Todos respondieron: \"Tú nunca nos has maltratado, nunca le has robado a nadie ni has aceptado regalo de la mano de nadie\".", "5": "Samuel les dijo: \"Pues bien, Yavé es testigo y el que acaba de ser elegido puede atestiguarlo ahora: ustedes no tienen nada de qué reprocharme\". Le respondieron: \"Ellos son testigos\".", "6": "Entonces Samuel dijo al pueblo: \" Yavé es testigo, él que les dio a Moisés y a Aarón y que sacó a sus padres del país de Egipto.", "7": "Comparezcan pues conmigo ante el tribunal de Yavé: quiero recordarles todo lo bueno que ha hecho Yavé por ustedes y por sus padres.", "8": "Cuando Jacob llegó a Egipto, los egipcios los oprimieron y los padres de ustedes clamaron a Yavé. El les mandó entonces a Moisés y a Aarón para sacar a sus padres de Egipto e instalarlos en este lugar.", "9": "Después de eso se olvidaron de Yavé su Dios, quien permitió que cayeran en manos de Sísera, el general del ejército de Jasor, en manos de los filisteos y del rey de Moab que les declararon la guerra.", "10": "Entonces clamaron a Yavé: Hemos pecado y hemos abandonado a Yavé. Hemos servido a los Baales y a las Astartés, líbranos ahora de manos de nuestros enemigos y te serviremos.", "11": "Yavé les dio entonces a Jerubaal, Barac, Jefté y Samuel, los libró de sus enemigos y les volvió a dar la paz.", "12": "Sin embargo, cuando vieron ustedes a Najaz, rey de los amoneos, marchar con su ejército contra ustedes, me dijeron: ¡No! Necesitamos un rey que gobierne sobre nosotros. Y sin embargo Yavé, su Dios, reinaba sobre ustedes.", "13": "Yavé les ha dado ahora al rey que ustedes se eligieron. Si temen a Yavé y le sirven, si le obedecen sin rebelarse contra sus órdenes,", "14": "si ustedes y el rey que reina sobre ustedes siguen a Yavé su Dios, todo irá bien.", "15": "Pero si no obedecen a Yavé, si se rebelan contra sus órdenes, la mano de Yavé se hará pesada para ustedes y para su rey.", "16": "No se vayan todavía, para que vean este gran prodigio que Yavé va a realizar ante sus ojos.", "17": "¿No es ahora la cosecha del trigo? Pues bien, voy a invocar a Yavé y él va a mandar truenos y lluvia. Entonces comprenderán que cometieron un gran pecado con Yavé al pedirle un rey\".", "18": "Samuel invocó a Yavé y Yavé mandó ese mismo día truenos y lluvia. Todo el pueblo se llenó de temor ante Yavé y ante Samuel.", "19": "El pueblo decía a Samuel: \"Intercede ante Yavé tu Dios por tus siervos, para que no muramos, porque al pedir un rey hemos llegado al colmo de nuestros pecados\".", "20": "Samuel dijo al pueblo: \"No teman. Es cierto que cometieron un pecado, pero no se aparten de Yavé y sírvanlo de todo corazón.", "21": "Si se apartan de él, ¿a quién seguirán? A ídolos que son nada, ni nada valen, que son incapaces de salvarlos porque nada son.", "22": "Pero Yavé no abandonará a su pueblo porque sería desacreditar a su nombre, después de lo que ha hecho por su propio pueblo.", "23": "En cuanto a mí, si dejara de orar por ustedes, pecaría contra Yavé; les indicaré pues el camino bueno y derecho.", "24": "Ustedes teman a Yavé, sírvanle sinceramente, desde el fondo de su corazón, ahora que lo han visto hacer cosas tan extraordinarias.", "25": "Si hacen el mal, ciertamente que perecerán ustedes y su rey."}