{"1": "<pb/>Los filisteos concentraron todas sus fuerzas en Afec; los israelitas, por su parte, acampaban al lado de la fuente que está en la llanura de Yizreel.", "2": "Los jefes de los filisteos desfilaban con sus compañías de cien y de mil; David y sus hombres iban a la retaguardia con Aquis.", "3": "Los jefes de los filisteos preguntaron a Aquis: \"¿Quiénes son esos hebreos?\" Aquis les respondió: \"Pero si es David, el servidor de Saúl rey de Israel. Hace ya mucho tiempo, tal vez dos años, que está conmigo y nunca he tenido que quejarme de él desde que se pasó a mi lado\".", "4": "Los jefes de los filisteos se enojaron con Aquis y le dijeron: \"¡Despide a ese hombre y que vuelva al lugar de donde vino! Que no venga con nosotros a la batalla pues bien podría volverse en contra nuestra. ¿De qué otra manera podría comprar el perdón de su amo sino con las cabezas de nuestros hombres?\"", "5": "¿No era con respecto a ese David que bailaban y cantaban: Saúl mató mil, pero David, diez mil?\"", "6": "En vista de eso, Aquis llamó a David y le dijo: \"Tan cierto como que Yavé vive que tú eres un hombre honrado. Por lo que a mí respecta, me siento feliz de que estés conmigo, porque no has merecido ninguna crítica desde que llegaste hasta ahora, pero eres muy mal visto por los jefes.", "7": "Regrésate, pues, ándate en paz y no nos indispongamos con los jefes de los filisteos\".", "8": "David dijo a Aquis: \"¿Qué he hecho? ¿Qué tienes que criticarle a tu servidor desde que llegué hasta ahora para que no me permitas que combata a los enemigos del rey mi señor?\"", "9": "Aquis respondió a David: \"Lo sé, tú nos das tanta seguridad como un ángel de Dios, pero los jefes de los filisteos han decidido que tú no entres al combate con nosotros.", "10": "Levántate pues muy temprano, tú y los que vinieron contigo, y regresen al lugar que les asigné. No lo tomes a mal, pues sabes que te estimo. Mañana temprano se levantarán rápidamente, y apenas aclare el día, se irán\".", "11": "David y sus hombres se levantaron pues muy de mañana y partieron temprano al país de los filisteos; los filisteos, en cambio, subieron hasta Yizreel."}