{"1": "<pb/>Había un hombre que se llamaba Quis, hijo de Seor, hijo de Becoral, hijo de Afiaj, de la tribu de Benjamín. Vivía en Guibea de Benjamín y era un hombre valeroso.", "2": "Saúl, su hijo, era joven y buen mozo, no podría haberse encontrado un hombre más hermoso en Israel: era más alto que todos los demás por una cabeza.", "3": "Como se perdieran las burras de Quis, el padre de Saúl, aquél dijo a su hijo Saúl: \"Llévate contigo a uno de los sirvientes y anda a buscar las burras\".", "4": "Fueron a la montaña de Efraín y atravesaron el territorio de Salisa, pero no encontraron nada. Atravesaron luego el territorio de Saalim, pero tampoco estaban allí. Recorrieron el territorio de Benjamín sin hallar nada.", "5": "Cuando llegaron al territorio de Suf, Saúl dijo a su sirviente: \"Mejor regresemos, pues nuestro padre se va a preocupar más por nosotros que por las burras\".", "6": "El sirviente le respondió: \"En ese pueblo hay un hombre de Dios. Es un hombre muy estimado, todo lo que predice ocurre. Vamos a verlo, a lo mejor nos indica el camino que debemos seguir\".", "7": "Saúl dijo al muchacho: \"Si vamos a verlo, ¿qué podremos ofrecer a ese hombre? Ya no tenemos pan en nuestros bolsos y no tenemos ningún regalo que ofrecer al hombre de Dios. ¿Qué podemos obsequiarle?\"", "8": "El sirviente le respondió: \"Me queda todavía un cuarto de siclo de plata, se lo daré a ese hombre de Dios para que nos indique el camino\".", "9": "Porque antes se decía en Israel: \"Vamos donde el vidente\" para decir que iban a consultar a Dios. Porque no se hablaba de profetas como ahora sino de videntes.", "10": "Saúl dijo a su sirviente: \"Tienes la razón, vamos para allá\". Y se dirigieron al pueblo donde estaba el hombre de Dios.", "11": "En el camino que subía al pueblo se encontraron con algunas jóvenes que iban a buscar agua. Les preguntaron: \"¿Está allí el vidente?\"", "12": "Ellas respondieron: \"Sí, está allí; acaba de llegar a la ciudad, porque hoy se hará un sacrificio por el pueblo en el santuario alto.", "13": "Apenas lleguen a la ciudad, vayan inmediatamente a verlo antes de que suba al santuario para la comida, porque el pueblo no comerá antes de que llegue. El es quien debe ofrecer el sacrificio y los invitados sólo comerán después. Suban pues rápido, para que lo encuentren\".", "14": "Siguieron caminando a la ciudad, y apenas entraron, se encontraron con Samuel: salía para ir al santuario.", "15": "Ahora bien, la víspera de la llegada de Saúl, Yavé había hecho una revelación a Samuel:", "16": "Mañana a esta hora te enviaré a un hombre del territorio de Benjamín, al que consagrarás como jefe de mi pueblo Israel. Ese hombre va a salvar a mi pueblo de las manos de los filisteos, porque he visto la aflicción de mi pueblo y su clamor ha subido hasta mí\".", "17": "Cuando Samuel divisó a Saúl, Yavé le dijo: \"Ese es el hombre de que te hablé, él gobernará a mi pueblo\".", "18": "Saúl se dirigió a Samuel que estaba en medio de la puerta y le preguntó: \"¿Podrías indicarme dónde está la casa del vidente?\"", "19": "Samuel respondió a Saúl: \"Yo soy el vidente, sube delante de mí al Lugar Alto. Ustedes comerán ahora conmigo, y mañana te diré todo lo que te preocupa; luego dejaré que te vayas.", "20": "Sobre todo no te preocupes por las burras que perdiste hace tres días, porque ya las hallaron. Pero ¿para quién serán los primeros puestos en Israel? ¿Tal vez para ti y la casa de tu padre?\"", "21": "Saúl respondió: \"Soy de la tribu de Benjamín, la más pequeña de las tribus de Israel, y en la tribu de Benjamín mi familia es la más pequeña. ¿Por qué me dices esas palabras?\"", "22": "Samuel hizo pasar a Saúl y a su sirviente al salón donde había unos treinta invitados, y les dio el primer puesto.", "23": "Luego Samuel dijo al cocinero: \"La parte que te pasé para que la pusieras aparte, sírvela ahora\".", "24": "El cocinero sacó entonces la paleta y todo lo que la rodea y la puso delante de Saúl. Samuel le dijo: \"Ante ti tienes la parte que se puso aparte, cómela\". Y ese día Saúl comió con Samuel.", "25": "Cuando bajaron del santuario a la ciudad, prepararon a Saúl una cama en la terraza", "26": "y se acostó allí. Al amanecer Samuel llamó a Saúl, que estaba en la terraza, y le dijo: \"Levántate porque te voy a indicar tu camino\". Saúl se levantó y ambos, él y Samuel, salieron.", "27": "Cuando se acercaban a la salida de la ciudad, Samuel dijo a Saúl: \"Dile a tu sirviente que se adelante un poco, pero tú quédate aquí para que te comunique una palabra de Dios\"."}