{"1": "<pb/>Saúl era rey y gobernaba a Israel.", "2": "Se eligió a tres mil hombres de entre los israelitas; dos mil estaban con él en Micmás y en la montaña de Betel, y los mil restantes se los confió a Jonatán, en Guibea de Benjamín. Por lo que toca a los demás, Saúl los mandó de vuelta a su tienda.", "3": "Jonatán mató al jefe de los filisteos que estaba en Guibea, y los filisteos supieron la noticia.", "4": "Saúl ordenó entonces que se tocara el cuerno en todo el país para decir: \"¡Sépanlo los hebreos!\" Y todo Israel supo la noticia: \"Saúl mató al jefe de los filisteos, Israel se ha vuelto odioso para los filisteos\". Inmediatamente se reunió el pueblo tras Saúl en Guilgal.", "5": "Los filisteos se movilizaron para atacar a Israel. Tenían tres mil carros y seis mil jinetes, su pueblo era tan numeroso como la arena de la orilla del mar. Subieron para acampar en Micmás, al este de Bet-Avén.", "6": "Los israelitas tuvieron que retroceder. Al verse en peligro se escondían en las cavernas, los matorrales, las rocas, las grutas y en las cisternas.", "7": "Algunos hebreos atravesaron el Jordán rumbo a Gad y al territorio de Galaad. Saúl estaba todavía esperando en Guilgal, pero todo el pueblo que estaba con él temblaba.", "8": "Saúl esperó siete días de acuerdo al plazo que había fijado Samuel, pero como Samuel no llegaba nunca a Guilgal, la gente comenzó a irse.", "9": "Entonces Saúl dijo: \"Tráiganme el holocausto y los sacrificios de comunión\". Y él ofreció el holocausto.", "10": "Recién acababa de ofrecer el holocausto, cuando llegó Samuel. Saúl salió a su encuentro para saludarlo.", "11": "Samuel le dijo: \"¿Qué hiciste?\" Y Saúl le respondió: \"Vi que la gente empezaba a irse porque tú no llegabas para la fecha convenida, y ya los filisteos se reunían en Micmás.", "12": "Entonces me dije: Los filisteos van a bajar a atacarme en Guilgal sin que haya tenido tiempo para implorar a Yavé. Por eso decidí ofrecer un sacrificio por mi cuenta\".", "13": "Samuel le dijo: \"Te has portado como un tonto: no cumpliste la orden que te había dado Yavé tu Dios cuando te dijo que te haría rey de Israel para siempre.", "14": "Por eso ahora tu realeza no se mantendrá. Yavé ya se buscó un hombre según su corazón para ponerlo como jefe de su pueblo, porque tú no respetaste las órdenes de Yavé\".", "15": "Samuel se fue, dejó Guilgal y siguió su camino. El resto del pueblo salió tras Saúl para enfrentar a los enemigos. De Guilgal subió a Guibea de Benjamín, donde Saúl pasó revista a la gente que estaba con él, eran más o menos seiscientos.", "16": "Saúl, su hijo Jonatán y la gente que estaba con ellos, se quedaron en Guibea de Benjamín mientras que los filisteos acampaban en Micmás.", "17": "Salió del campamento de los filisteos una tropa, dividida en tres secciones. Una se dirigió por el camino de Ofra al territorio de Sual,", "18": "otra tomó la dirección de Bet-Horón y una tercera se dirigió a la colina que domina el valle de Jienes, hacia el desierto.", "19": "En ese tiempo no había herreros en todo el territorio de Israel, porque los filisteos se habían dicho: \"De ningún modo los hebreos se fabricarán espadas o lanzas\".", "20": "Por eso, todos los israelitas bajaban donde los filisteos para afilar su arado, su hacha, sus guadañas o su azadón.", "21": "Por afilar los arados y las hojas se pagaban dos tercios de siclo; por afilar las hachas o enderezar las horquetas, se pagaba un tercio de siclo.", "22": "A eso se debía que el día del combate ninguno de los hombres que estaban con Saúl y Jonatán tenía en su mano una lanza o una espada. Unicamente Saúl y Jonatán portaban armas.", "23": "Salió un destacamento filisteo para ocupar el paso de Micmás."}