{"1": "<pb/>Sa' li po Nisán naq ak junmay chihab' rokik chi awab'ejil laj Artajerjes, kinchap li b'iin ut kink'e re li awab'ej li wank sa' meex. Laa'in maajun sut kinwulak rik'in chi ra sa' linch'ool;", "2": "jo'kan naq li awab'ej kixpatz' we: “K'a'ut naq q'axal ra sa' laach'ool? Laa'at moko yajat ta. Ch'olch'o naq wank junaq ch'a'ajkilal yo wi' aak'a'uxl”, chan we. K'ajo' naq ki'ok inxiw naq kiwab'i a'in,", "3": "ut kinye re li awab'ej: “At awab'ej, sahaq taxaq aach'ool chi junelik! K'a' naq ink'a' rahaq inch'ool? Li tenamit b'arwi' wank xmuqleb'aaleb' linna' linyuwa' xkanaak chi po'lemil ut k'atb'il chik li rokeb'aal”.<f>[5]</f>", "4": "Kixye li awab'ej: “K'aru taawaj tinb'aanu?”. <pb/>Toja' naq kinyaab'a xk'ab'a' li choxahil Yos", "5": "ut kinsume: “At awab'ej, wi naxk'ul aawu ut wi sa sa' aach'ool wik'in, taqlahin Judá, re naq tinwaklesi wi' chik li tenamit muqb'ileb' wi' linna' linyuwa'”.", "6": "<pb/>K'ojk'o li rixaqil chi xk'atq naq li awab'ej kixpatz' we: “Jo' najtil tatmaaniho'q? Jo'q'ehat chaq?”, chan we. <pb/>Toja' naq laa'in kinxaqab' xkutankil linsutq'ijik, ut li awab'ej kixk'ulub'an ru ut kinxtaqla.", "7": "Kinye ajwi': “At awab'ej, wi naxk'ul laach'ool, k'e inhu cho'q reheb' li neke'taqlank sa'eb' li na'ajej wankeb' junpak'al li nima' Éwfrates, re naq ink'a' te'xram linxikik toj Judá.", "8": "Jo'wi' anchal tz'iib'a junaq hu cho'q re laj Asaf, laj k'aak'alehom reheb' li k'iche' re li awab'ej, re naq tixk'e inche' tinyiib' wi' rokeb'aal li kawub'resinb'il na'ajej chi xk'atq li Loq'laj Ochoch, jo' ajwi' li xsuttz'akil li tenamit ut li ochoch tinhilanq wi'”. Li awab'ej kixk'e we chixjunil li kintz'aama, xb'aan naq li rusilal linYos wank wik'in.", "9": "<pb/>Naq kinwulak junpak'al li nima' Éwfrates, kinq'axtesi li hu kixtz'iib'a li awab'ej reheb' li neke'taqlank aran. Wankeb' xjolomileb' aj puub' ut xkomoneb' li neke'b'eek chirix kawaay ke'taqlaak xb'aan li awab'ej chink'aak'alenkil.", "10": "Ab'an naq laj Sanbalat aj Jorón ut laj Tobías aj Amón, ke'rab'i a'an, ra ke'reek'a naq laa'in kinchalk chi xtenq'ankileb' laj Israel.", "11": "<pb/>Naq kinwulak Jerusalén, oxib' kutan kinkanaak aran.", "12": "Chirix chik a'an kinwakliik chiru q'oqyink wochb'een wiib' oxib' chi winq, ab'an maajun reheb' kinye wi' li k'aru xyehom we li Yos tinb'aanu cho'q re Jerusalén; ut maajun xul kink'am chiwix, ka'ajwi' linkawaay.", "13": "Sa' ajwi' li q'oqyink a'an kin'elk sa' li Okeb'aal naxik taq'a ut kohin sa' xjayal li Yu'amha' re li Mama' Xul jo'wi' sa' xjayal li Okeb'aal re li Mul. Kink'e reetal naq juk'inb'il li suttz'ak sutsu wi' Jerusalén ut k'atb'il li rokeb'aal xb'aan li xam.", "14": "Chirix chik a'an kohin toj sa' li Okeb'aal re li Yu'amha' ut sa' li Ha' re li Awab'ej, ab'an linkawaay ink'a' kiruuk chi nume'k aran.", "15": "Chi q'eq ajwi' kohin taqe'k chire li nima', yookin chi xk'eeb'al reetal li suttz'ak, ut kin'ok wi' chik sa' li Okeb'aal re li Taq'a. Jo'ka'in naq kinsutq'iik sa' li tenamit.", "16": "<pb/>Eb' li wankeb' sa' chaq'rab' ink'a' ke'xnaw b'ar kohin chi moko k'aru kinb'aanu chaq. Maak'a' ajwi' kinye reheb' laj Judiiy: chi moko reheb' laj tij chi moko reheb' li wankeb' sa' chaq'rab', chi moko reheb' laj jolominel ut eb' laj k'anjel.", "17": "Toja' naq kinye reheb': “Laa'ex ajwi' nekek'e reetal li rahilal wanko wi', xb'aan naq po'lem xkanaak Jerusalén ut eb' li rokeb'aal k'atb'ileb' xb'aan li xam. Kimqex ut qawaklesiiq wi' chik li xsuttz'akil Jerusalén, re naq ink'a' chik toose'eq xb'aaneb' chixjunileb'”, chankin.", "18": "<pb/>Ut kinseeraq'i reheb' chanru naq li Yos kinxtenq'a rik'in xnimal rusilal; kinye ajwi' chixjunil li k'aru xyehom we li awab'ej. “Wakliiqo ut okaqo chi k'anjelak!”, chankeb' a'an. Ut ke'ok chi k'anjelak chi chaab'il.", "19": "<pb/>Naq laj Sanbalat aj Jorón, laj Tobías aj Amón, ut laj Kesen aj Arabia ke'rab'i resil a'in, ke'xtikib' qase'enkil ut qatz'eqtaanankil; ke'xye: “K'aru ok eere chi xb'aanunkil? Ma teeraj xq'etq'etinkil eerib' chiru li awab'ej?”, chankeb'.", "20": "<pb/>Ab'anan laa'in kinchaq'b'eheb': “Li choxahil Yos tooxk'e chi q'axok u. Laa'o li nokook'anjelak chiru ok qe chi k'anjelak. Ut laa'ex maak'a' truuq teereechani arin; maak'a' eek'ulub'; moko eek'ulub' ta naq wanq eepatz'b'al sa' li tenamit Jerusalén”, chankin reheb'."}