{"1": "<pb/>Laj Sanbalat, laj Tobías, laj Kesen aj Arabia ut eb' li xkomon li xik' neke'ilok qe ke'rab'i resil naq laa'in xinwaklesi wi' chik li xsuttz'akil li tenamit ut maak'a' chik xhopoxil, us ta maji' k'eeb'il li tz'apb'a-okeb'aal sa' xna'aj.", "2": "Toja' naq laj Sanbalat ut laj Kesen ke'xtaqla chaq inb'oqb'al: “Chalqat chi aatinak qik'in arin Hakefirín, sa' xtaq'ahil Onó”, chankeb'. Ab'anan eb' a'an kine'xb'oq yal re inrahob'tesinkil.", "3": "Jo'kan naq kintaqlaheb' aj esil re xyeeb'al reheb': “Laatz' wu xb'aan jun li k'anjel jwal aajel ru. Moko tinruuq ta tinxik eerik'in. K'a' naq tinxaqab' link'anjel yal re tinxik eerik'in?”.", "4": "Kaasut ke'xtaqla chaq inb'oqb'al, ut laa'in juntaq'eet keb'insume wi'.", "5": "<pb/>Toja' naq, sa' ro' sut, laj Sanbalat kixtaqla chaq jun aj k'anjel chiru li kixk'am chaq jun xhu,", "6": "b'arwi' tz'iib'anb'il chi jo'ka'in: “X'ab'imank xyeeb'al sa' xyanqeb' li tenamit naq laa'at ut eb' laj Judiiy yookex xwaklesinkil li suttz'ak jo'wi' xk'uub'ankil risinkil eerib' rub'el xwankil li awab'ej. Taawaj ajwi' xxaqab'ankil aawib' cho'q awab'ej. Ut laj Kesen xye naq yaal chixjunil a'in.", "7": "Xqab'i ajwi' resil naq xaxaqab'eb' propeet re te'xpuktesi resil Jerusalén naq laa'at chik li awab'ej re Judá. Ch'olch'o naq chixjunil a'in taawulaq sa' xxik li awab'ej. Jo'kan utan kim ut took'uub'anq sa' komonil”.", "8": "<pb/>Ab'an laa'in kintaqla wi' chik xyeeb'al re: “Chixjunil li k'aru yookat xyeeb'al, moko yaal ta; yal laa'at xatk'oxlank re”.", "9": "Li rajomeb' li xik' neke'ilok qe a'an a'in: roksinkil qaxiw re naq taach'inanq li qach'ool ut ink'a' tqachoy li qak'anjel. Ab'anan laa'in q'axal wi' chik kikawuuk inch'ool.", "10": "Chirix chik a'an kohin sa' rochoch laj Semaías, ralal laj Delaías ut ri laj Mehetabel, li tz'aptz'o sa' li rochoch. Ut a'an kixye we: “Qach'utub'aq qib' sa' rochoch li Yos; okaqo toj chisa' ut tqatz'ap li rokeb'aal xb'aan naq sa' ajwi' li q'oqyink a'in te'chalq chakamsinkil”, chan.", "11": "Kinchaq'ok ut kinye: “Junaq winq jo' laa'in, ma naru tab'i' taa'eleliq? Ma naru tab'i' tin'ok sa' rochoch li Yos re xkolb'al linyu'am? Ink'a' tinxik”, chankin.", "12": "<pb/>Kintaw ru naq moko li Yos ta kitaqlank chaq re, kixye b'an a'an chiwix chi junxilaj xb'aan naq tojb'il xb'aan laj Tobías ut laj Sanbalat.", "13": "Loq'b'il xb'aaneb' a'an yal re naq te'xk'e inxiw ut tinmaakob'q. Chi jo'kan te'ruhanq raj ink'eeb'al sa' xutaan ut inse'enkil xb'aan linmaak.", "14": "Toja' naq kintijok chi jo'ka'in: “At inYos, chijultiko'q aawe laj Tobías ut laj Sanbalat rik'in li k'aru xe'xb'aanu. Misachk ajwi' sa' aach'ool lix Nohadía li propeet jo' ajwi' li junch'oleb' chik chi propeet li ke'raj roksinkil inxiw”.", "15": "<pb/>Kiyaalo'k li suttz'ak sa' li oob' xka'k'aal xb'e li po Elul: kab'laju roxk'aal kutan kiyaalo'k wi'.", "16": "Naq chixjunileb' li xik' neke'ilok qe ke'rab'i resil a'an ut chixjunileb' li tenamit chi qasutam ke'ril, k'ajo' naq ke'sachk xch'ool ut ke'xk'e reetal naq li k'anjel a'in uxb'il xb'aan xnimal ruxtaan li qaYos.", "17": "<pb/>Sa'eb' ajwi' li kutan a'an li xninqaleb' ru winq aj Judá ke'xtaqla xhuheb' re laj Tobías ut ke'xk'ul reeqaj a'an.", "18": "Naab'aleb' li wankeb' aran Judá ke'okenk chirix laj Tobías xb'aan naq a'in xhi' laj Sekanías, ralal laj Araj, ut sumsu laj Johanán li ralal rik'in li xrab'in laj Mesulán, ralal laj Berekías.", "19": "Chiwu laa'in neke'xye naq q'axal us xb'aanu laj Tobías, ut li k'aru ninye, neke'xye wi' chik re. Ut laj Tobías naxtaqla naab'al li hu wik'in re inxib'esinkil."}