{"1": "<pb/>Sa'eb' li kutan a'an kiyaab'asimank sa' xxikeb' li tenamit li xhu laj Moisés. Aran kitawmank naq eb' laj Amón ut eb' laj Mohab maajun wa taaruuq te'ok sa' xyanq xtenamit li Yos,", "2": "xb'aan naq junxil ink'a' ke'xk'ul sa' usilal eb' laj Israel: ink'a' ke'xk'e xwa ruk'a'eb', ke'xtoj b'an laj Balaham re xmajewankileb'.<f>[55]</f> Ab'an li qaYos kixsutq'isi li majewaak a'an cho'q osob'tesiik.<f>[56]</f>", "3": "Naq eb' laj Israel ke'rab'i li tz'iib'anb'il sa' xChaq'rab' laj Moisés, tikto ke'risi sa' li komonil chixjunileb' laj ab'l tenamit.", "4": "<pb/>Maji'aq nak'ulmank a'in, laj Eliasib aj tij kixaqab'aak xwankil chi rilb'aleb' li kok' kab'l re li rochoch li qaYos. Laj Eliasib a'an rech'alal chaq laj Tobías;", "5": "jo'kan naq kixq'axtesi re laj Tobías jun nimla ochoch b'arwi' junxil kik'uulamank li mayej, li k'ajpom, eb' li k'anjelob'aal, li xlajeetqil li triiw, li b'iin ut li aseeyt, jo'ch'inal jo'nimal tento xk'eeb'al reheb' laj Leví, reheb' laj b'ichanel ut reheb' laj k'aak'alenel okeb'aal; jo'kan ajwi' aran kik'uulamank li xk'ulub'eb' xk'ulb'al eb' laj tij.", "6": "<pb/>Naq kik'ulmank chixjunil a'in, moko wankin ta Jerusalén xb'aan naq xikenaqin rik'in li awab'ej, kab'laju xka'k'aal chihab' rokik laj Artajerjes cho'q awab'ej re Babilonia. Ab'an ink'a' ajwi' najt kinwank aran: kinpatz' inlesens re li awab'ej", "7": "ut kinsutq'iik wi' chik Jerusalén. Toja' naq kiwab'i resil li ink'a' us kixb'aanu laj Eliasib re rusilankil laj Tobías naq kixq'axtesi jun nimla ochoch cho'q re a'an sa' xneb'aalil li rochoch li Yos.", "8": "K'ajo' naq kiraho'k linch'ool chi rab'inkil a'an. Jo'kan naq kiwisi chirix kab'l chixjunil li k'aru wank re laj Tobías;", "9": "kinye naq che'yamtesiiq chixjunileb' kok' kab'l re xk'eeb'al wi' chik aran eb' li xk'anjelob'aal li rochoch li Yos, jo' ajwi' eb' li mayej ut li k'ajpom.", "10": "<pb/>Kiwab'i ajwi' naq eb' laj Leví ink'a' chik ke'xk'ul li tento raj xk'ulb'al.<f>[57]</f> Jo'kan naq eb' laj Leví ut eb' laj b'ichanel li neke'b'aanunk re li k'anjel xikenaqeb' wi' chik sa' xk'aleb'aaleb'.", "11": "Xb'aan a'an kinq'useb' chi kaw li wankeb' sa' chaq'rab' ut kinye reheb': “K'a'ut naq xekanab' xjunes li rochoch li Yos?”, chankin. Chirix chik a'an kinch'utub'eb' laj tij ut eb' laj Leví, ut keb'inxaqab' wi' chik sa' xk'anjeleb'.", "12": "Ut chixjunileb' laj Judá ke'xk'am chaq sa' li k'uuleb'aal li xlajeetqil li triiw, li b'iin ut li aseeyt.<f>[58]</f>", "13": "Moqon kinxaqab' oxib' chi winq re rilb'aleb' li k'uuleb'aal: a' laj Selemías laj tij, laj Sadok aj tz'iib' ut laj Pedaías aj Leví; kink'e ajwi' xk'anjel laj Janán, ralal laj Sakur ut xmam laj Matanías, cho'q aj tenq' re, xb'aan naq tiikeb' xch'ool chixjunileb'.", "14": "Chinjultiko'q aawe rik'in li k'anjel xinb'aanu, at inYos! Misachk sa' aach'ool li us xinb'aanu cho'q re laawochoch ut re laak'anjel.", "15": "<pb/>Sa'eb' li kutan a'an kink'e ajwi' reetal naq wankeb' aj Judá neke'k'anjelak sa' li hilob'aal kutan: neke'yatz'ok uub', neke'b'eelank triiw chi joob', neke'xk'eheb' li b'uur chi riiqankil li b'iin, uub', iig ut yalaq k'a' chi iiqul, re xk'amb'al chaq Jerusalén<f>[59]</f> sa' li kutan sábado. Toja' naq keb'inq'us ut kinye reheb' naq ink'a' te'k'ayinq sa' li kutan a'an.", "16": "<pb/>Ut wankeb' Jerusalén xkomoneb' laj Tiro li neke'xk'am chaq kar ut yalaq k'a'aq re ru re xk'ayinkil reheb' laj Judiiy sa' li kutan sábado.", "17": "Toja' naq keb'inq'us chi kaw li wankeb' chi jolomink re Judá ut kinye reheb': “K'ajo' xyib'al ru yookex naq nekemux li kutan sábado!", "18": "Ma ink'a' tab'i' jo'kan ke'xb'aanu leena' leeyuwa'? Ma maawa' tab'i' xmaak a'an naq li qaYos xk'e chaq chixjunileb' li rahilal a'in sa' qab'een ut sa' xb'een li tenamit a'in? Ma toj teeraj ajwi' xchiq'b'al xjosq'il li Yos sa' xb'eeneb' laj Israel rik'in xmuxb'al li sábado?”.", "19": "<pb/>Jo'kan naq kink'e chi tz'ape'k li okeb'aal ewu, sa' xtiklajik li kutan sábado, ut ink'a' chik chiteemanq toj reetal taanume'q li kutan a'an. Wankeb' ajwi' aj k'anjel chiwu kinxaqab'eb' chireheb' li rokeb'aal Jerusalén re naq maajun li iiq taa'oksiiq sa' li kutan sábado.", "20": "Wiib' oxib' sut wankeb' aj yakonel ut aj k'ay k'a'aq re ru ke'xnumsi li q'oqyink chirix Jerusalén,", "21": "ab'an laa'in keb'inq'us ut kinye reheb': “K'a'ut naq nekenumsi li q'oqyink chirix li suttz'ak? Wi teeb'aanu wi' chik a'an, texink'e sa' tz'alam”. Ut chalen sa' li kutan a'an ink'a' chik ke'wulak chi k'ayink sa' li hilob'aal kutan.", "22": "Chirix chik a'an kinye reheb' laj Leví naq te'xch'ajob'resi rib' ut xikaqeb' chi xk'aak'alenkileb' li okeb'aal re naq ink'a' taamuxmanq li kutan sábado. Rik'in ajwi' a'in chinjultiko'q aawe, at inYos, ut chatoq'ob'a taxaq wu jo' chanru xnimal aawuxtaan!", "23": "<pb/>Sa'eb' li kutan a'an kink'e ajwi' reetal naq wankeb' aj Judiiy ke'sumlaak rik'ineb' li ixq aj Asdod, aj Amón ut aj Mohab.", "24": "Li xyiijach li ralaleb' a'an, asdod li raatinob'aaleb' malaj jalan chik li raatinob'aaleb', ab'an ink'a' neke'xnaw li raatinob'aaleb' laj Judiiy.", "25": "Jo'kan naq keb'inq'us chi kaw ut kinmajewaheb'. Wank sa' xyanqeb' kink'eheb' chi rape'k ut chi mich'ek li rismaleb'. Chirix chik a'an kink'eheb' chi xyeeb'al sa' xk'ab'a' li Yos naq ink'a' te'xk'e li ralal xk'ajoleb' chi sumlaak rik'ineb' li jalan xtenamiteb'.<f>[60]</f>", "26": "Kinye ajwi' reheb': “Ma ink'a' tab'i' rik'in a'in kimaakob'k laj Salomón, awab'ej re Israel? Us ta a'an xnimal ru awab'ej sa' ruuchich'och', us ta jwal raaro xb'aan li xYos<f>[61]</f> ut sik'b'il chaq ru cho'q awab'ej re chixjunil Israel, ab'anan kik'ehe'k chi maakob'k xb'aaneb' li ixq jalaneb' xtenamit.<f>[62]</f>", "27": "Ink'a' naqaj rab'inkil cherix laa'ex naq yooqex xq'etq'etinkil eerib' chiru li qaYos rik'in xsik'b'al eerixaqil sa' xyanqeb' li jalaneb' xtenamit”, chankin reheb'.", "28": "<pb/>Jun reheb' li ralal laj Johadá, ralal laj Eliasib li xyuwa'il aj tij, a'an chaq xhi' laj Sanbalat<f>[63]</f> aj Jorón, ut laa'in kiwisi chink'atq.", "29": "Che'jultiko'q aawe eb' li poyanam a'in, at inYos, xb'aan naq xe'xmux li xk'anjeleb' ut xe'xq'et li sumwank xab'aanu rik'ineb' laj tij ut eb' laj Leví.", "30": "<pb/>Jo'kan naq kiwisi sa' xyanqeb' li tenamit chixjunil li jalanil na'leb', ut kink'ojob' chaq'rab' cho'q reheb' laj tij ut eb' laj Leví re naq k'utk'uuq li xk'anjel li junjunq.", "31": "Jo'kan ajwi' kinb'aanu re naq ch'olch'ooq aniheb' te'k'amoq chaq si' cho'q re li artal sa' xq'ehil, ut kinye reheb' li tenamit naq tento xk'eeb'al li xb'een ru li awimq. At inYos, chinjultiko'q taxaq aawe sa' xk'ab'a' chixjunil li us xinb'aanu!"}