{
  "1": "Αυτοί είναι οι τελευταίοι λόγοι του Δαβίδ: Ακούστε το Δαβίδ, γιο του Ιεσσαί, τον άνθρωπο που ανέβηκε ψηλά, τον εκλεκτό του Θεού του Ιακώβ, το γλυκό ψαλμωδό του Ισραήλ.",
  "2": "Το Πνεύμα του Κυρίου μιλάει μ’ εμένα κι ο λόγος του είναι στη γλώσσα μου.",
  "3": "Μου είπε ο Θεός του Ισραήλ, σ’ εμένα μίλησε ο βράχος του Ισραήλ: «Αυτός που κυβερνάει τους ανθρώπους δίκαια, αυτός που κυβερνάει με του Θεού το φόβο,",
  "4": "είναι καθώς ο ήλιος, που ανατέλλει λαμπερός σ’ έναν ανέφελο πρωϊνό ουρανό κι ύστερα κάνουν οι αχτίδες του να βγάζει η γη χορτάρι».",
  "5": "Έτσι θα είναι στο Θεό μπροστά οι απόγονοί μου, αφού μ’ εμένα έκανε αιώνια συμφωνία σ’ όλα της τα σημεία ρυθμισμένη και σταθερή. Αυτός μου εξασφαλίζει τη νίκη μου και πραγματώνει όλες μου τις επιθυμίες.",
  "6": "Μα οι κακοί είναι σαν τ’ αγκάθια που τα παραπετούν, που στο χέρι του κανένας δεν τα πιάνει.",
  "7": "Όποιος τ’ αγγίζει πρέπει να ’ναι οπλισμένος με σιδερένιο άγκιστρο ή ξύλινο κοντάρι· κι εκεί που τα πετάνε καίγονται εντελώς.",
  "8": "Τα ονόματα των επίλεκτων πολεμιστών του Δαβίδ είναι τα ακόλουθα: Ιοσέβ-Βασεβέθ, ο Ταχκεμωνίτης, αρχηγός μιας ομάδας Τριών Επιλέκτων· αυτός με το ξίφος του σκότωσε σε μια μάχη οκτακόσιους άντρες.",
  "9": "Δεύτερος από τους Τρεις Επίλεκτους ήταν ο Ελεάζαρ, γιος του Δωδώ, του Αχωχίτη. Κάποτε αυτός, μαζί με το Δαβίδ, εξευτέλισαν τους Φιλισταίους που είχαν συγκεντρωθεί για να τους πολεμήσουν. Οι άλλοι Ισραηλίτες έφυγαν,",
  "10": "αλλά αυτός έμεινε και χτυπούσε τους Φιλισταίους, ωσότου κουράστηκε τόσο, που το χέρι του έπαθε κράμπα και δεν μπορούσε ν’ αφήσει τη λαβή του ξίφους. Ο Κύριος έδωσε μεγάλη νίκη εκείνη την ημέρα. Ο στρατός γύρισε πίσω, εκεί που πολεμούσε ο Ελεάζαρ, αλλά μόνο για να λεηλατήσει.",
  "11": "Μετά ακολουθεί ο Σαμμά, γιος του Αγαί, ο Αραρίτης. Κάποτε είχαν συγκεντρωθεί οι Φιλισταίοι στη Λαχάι, σ’ ένα χωράφι σπαρμένο με φακή. Όταν εμφανίστηκαν οι Φιλισταίοι, ο στρατός των Ισραηλιτών τράπηκε σε φυγή.",
  "12": "Ο Σαμμά όμως στάθηκε στη μέση του χωραφιού, το υπερασπίστηκε και χτύπησε τους Φιλισταίους. Έτσι ο Κύριος έδωσε μεγάλη νίκη στους Ισραηλίτες.",
  "13": "Μια άλλη φορά τρεις από το «σώμα των Τριάντα Επιλέκτων», την εποχή του θερισμού, πήγαν και βρήκαν το Δαβίδ στο σπήλαιο Αδουλλάμ, γιατί ένα στράτευμα των Φιλισταίων είχε στρατοπεδεύσει στην κοιλάδα Ρεφαείμ.",
  "14": "Τον καιρό που ο Δαβίδ βρισκόταν στο φρούριό του, η φρουρά των Φιλισταίων ήταν στη Βηθλεέμ.",
  "15": "Ο Δαβίδ εκδήλωσε την επιθυμία του και είπε: «Ποιος θα μου φέρει να πιω νερό από το πηγάδι που είναι στην πύλη της Βηθλεέμ;»",
  "16": "Τότε οι Τρεις Επίλεκτοι μπήκαν στο στρατόπεδο των Φιλισταίων κι έβγαλαν νερό από το πηγάδι· το πήραν και το έφεραν στο Δαβίδ. Εκείνος όμως δε θέλησε να πιει και το πρόσφερε σπονδή στον Κύριο.",
  "17": "«Ποτέ να μην το κάνω αυτό, Κύριε!» είπε. «Αυτό το νερό είναι το αίμα των ανθρώπων που πήγαν να το βρουν με κίνδυνο της ζωής τους». Κι αρνήθηκε να πιει. Αυτά έκαναν οι Τρεις Επίλεκτοι.",
  "18": "Ο Αβισάι, αδερφός του Ιωάβ και γιος της Σερουΐας, ήταν αρχηγός του «σώματος των Τριάντα Επιλέκτων». Αυτός, κραδαίνοντας το ακόντιό του, σκότωσε κάποτε τριακόσιους από τους εχθρούς και απέκτησε μεγάλη φήμη ανάμεσα στους Τριάντα.",
  "19": "Ήταν από τους ενδοξότερους στο σώμα και μάλιστα έγινε αρχηγός τους, αλλά δεν έφτασε τους προηγούμενους τρεις επίλεκτους.",
  "20": "Ο Βεναΐας από την Καβσεήλ, γιος του Ιεωϊαδά και εγγονός ενός γενναίου άντρα, άντρας γενναίος κι αυτός, έκανε πολλά κατορθώματα. Αυτός σκότωσε δύο Μωαβίτες πολεμιστές, που ονομάζονταν «Τα Λιοντάρια της Μωάβ». Επίσης, μια μέρα που χιόνιζε, κατέβηκε σ’ ένα λάκκο όπου είχε πέσει ένα λιοντάρι, και το σκότωσε.",
  "21": "Ακόμη σκότωσε έναν εντυπωσιακό Αιγύπτιο, οπλισμένον με ακόντιο. Του επιτέθηκε μ’ ένα ραβδί, του άρπαξε το ακόντιο από το χέρι και τον σκότωσε με το ίδιο του το όπλο.",
  "22": "Αυτά έκανε ο Βεναΐας κι έγινε ονομαστός ανάμεσα στους Τριάντα Επίλεκτους.",
  "23": "Ήταν από τους ενδοξότερους στο σώμα των Τριάντα, αλλά δεν έφτασε τους Τρεις. Ο Δαβίδ τον είχε διορίσει αρχηγό της σωματοφυλακής του.",
  "24": "Ο Ασαήλ, επίσης αδερφός του Ιωάβ, ήταν κι αυτός ανάμεσα στους Τριάντα Επίλεκτους. Στο ίδιο σώμα ανήκαν και οι παρακάτω: Ο Ελχανάν, γιος του Δωδώ από τη Βηθλεέμ·",
  "25": "ο Σαμμά και ο Ελικά, κι οι δυο τους από τη Χαρώδ·",
  "26": "ο Χελής από την Πέλετ· ο Ιρά, γιος του Ικκής, από την Τεκωά·",
  "27": "ο Αβιέζερ από την Αναθώθ· ο Μεβουνάι από τη Χουσά·",
  "28": "ο Σαλμών από την Αχωχί· ο Μαχράι από τη Νετωφά·",
  "29": "ο Χέλεβ, γιος του Βαανά, επίσης από τη Νετωφά· ο Ιτταΐ, γιος του Ριβάι, από τη Γιβεά της φυλής Βενιαμίν·",
  "30": "ο Βεναΐας από την Πιραθών· ο Ιδδάι από τις κοιλάδες της Γάας·",
  "31": "ο Αβί-Αλβών από τη Βαιθ-Αραβά· ο Αζμάβεθ από τη Βαρχούμ·",
  "32": "ο Ελιαχβά από τη Σααλβών· ο Ιωνάθαν, απόγονος του Ιασέν·",
  "33": "ο Σαμμά κι ο Αχιάμ, γιος του Σαράρ, κι οι δυο τους από την Αράρ·",
  "34": "ο Ελιφέλετ, γιος του Αχασβαΐ, από τη Μααχά· ο Ελιάμ, γιος του Αχιτόφελ, από τη Γιλών·",
  "35": "ο Χεσραΐ από τον Κάρμηλο· ο Πααράι από την Αρβά·",
  "36": "ο Γιγάλ, γιος του Νάθαν, από τη Σωβά· ο Βανί από τη Γαθ·",
  "37": "ο Σέλεκ ο Αμμωνίτης· ο Ναχραΐ από τη Βεερώθ, οπλοφόρος του Ιωάβ, γιου της Σερουΐας·",
  "38": "ο Ιρά κι ο Γαρήβ, και οι δυο τους από την Ιέθερ·",
  "39": "και ο Ουρίας ο Χετταίος –συνολικά τριάντα εφτά άτομα."
}