{
  "1": "Μετά απ’ αυτά τα γεγονότα, συγκέντρωσε πάλι ο Δαβίδ όλους τους επίλεκτους στρατιώτες του Ισραήλ, τριάντα χιλιάδες άντρες.",
  "2": "Μ’ αυτό το στρατό ξεκίνησε να πάει στη Βααλέ της φυλής Ιούδα, για να φέρουν από ’κει την κιβωτό του Θεού, η οποία και φέρει το όνομα του Κυρίου, του αρχηγού των ισραηλιτικών δυνάμεων, ο οποίος έχει το θρόνο του πάνω από τα χερουβίμ.",
  "5": "Ο Δαβίδ κι όλοι οι Ισραηλίτες χόρευαν για να τιμήσουν τον Κύριο και τραγουδούσαν μ’ όλη τους τη δύναμη, παίζοντας κιθάρες, άρπες, τύμπανα, κρόταλα και κύμβαλα.",
  "6": "Όταν έφτασαν στο αλώνι του Ναχών, ο Ουζζά άπλωσε το χέρι του στην κιβωτό του Θεού να τη συγκρατήσει, γιατί τα βόδια την είχαν γείρει.",
  "7": "Τότε οργίστηκε ο Κύριος εναντίον του και τον χτύπησε επί τόπου για την ανευλάβεια του· πέθανε εκεί, κοντά στην κιβωτό του Θεού.",
  "8": "Ο Δαβίδ λυπήθηκε που ο Κύριος θανάτωσε τον Ουζζά, και ονόμασε τον τόπο εκείνο Φαρές-Ουζζά (Θάνατος του Ουζζά), όπως λέγεται μέχρι σήμερα.",
  "9": "Εκείνη την ημέρα φοβήθηκε ο Δαβίδ τον Κύριο και είπε: «Πώς είναι δυνατόν τώρα να έρθει στο σπίτι μου η κιβωτός του Κυρίου;»",
  "10": "Και δεν ήθελε να πάρει την κιβωτό στην Πόλη Δαβίδ, αλλά την άφησε στο σπίτι του Ωβήδ-Εδώμ του Γαθίτη.",
  "11": "Η κιβωτός του Κυρίου έμεινε εκεί τρεις μήνες, κι ο Κύριος ευλόγησε τον Ωβήδ-Εδώμ και όλη την οικογένειά του.",
  "12": "Όταν έφεραν την είδηση στο βασιλιά Δαβίδ ότι ο Κύριος ευλόγησε την οικογένεια του Ωβήδ-Εδώμ, καθώς κι όλα τα υπάρχοντά του εξαιτίας της κιβωτού του Θεού, ο Δαβίδ πήγε κι ανέβασε την κιβωτό από το σπίτι του Ωβήδ-Εδώμ στην Πόλη Δαβίδ με πανηγυρική συνοδεία.",
  "13": "Κάθε έξι βήματα που έκαναν εκείνοι που βαστούσαν την κιβωτό του Κυρίου, ο Δαβίδ θυσίαζε ένα βόδι κι ένα παχύ μοσχάρι.",
  "14": "Μετά χόρευε μ’ όλη του τη δύναμη για να τιμήσει τον Κύριο, φορώντας μόνο το λινό εφώδ.",
  "15": "Έτσι, μετέφερε μαζί με όλους τους Ισραηλίτες την κιβωτό του Κυρίου με αλαλαγμούς και με σαλπίσματα.",
  "16": "Ενώ η κιβωτός του Κυρίου έμπαινε στην Πόλη Δαβίδ, η γυναίκα του η Μιχάλ, κόρη του Σαούλ, έσκυψε από το παράθυρο και είδε το βασιλιά Δαβίδ να πηδάει και να χορεύει ενώπιον του Κυρίου· κι ένιωσε βαθιά περιφρόνηση γι’ αυτόν.",
  "17": "Έφεραν την κιβωτό και την τοποθέτησαν στη θέση της, στη μέση της σκηνής που είχε στήσει ο Δαβίδ γι’ αυτήν κι ο βασιλιάς πρόσφερε ολοκαυτώματα ενώπιον του Κυρίου και θυσίες κοινωνίας.",
  "20": "Πηγαίνοντας ο Δαβίδ να χαιρετήσει την οικογένειά του, βγήκε η γυναίκα του η Μιχάλ, κόρη του Σαούλ, να τον προϋπαντήσει, και του είπε: «Πόσο δοξάστηκε σήμερα ο βασιλιάς του Ισραήλ, όταν ξεγυμνώθηκε μπροστά στα μάτια των υπηρετριών των υπηκόων του! Αυτό θα έκανε κι ο τελευταίος ανυπόληπτος».",
  "21": "Ο Δαβίδ όμως της απάντησε: «Εγώ για να τιμήσω τον Κύριο φέρθηκα έτσι! Αυτός προτίμησε εμένα από τον πατέρα σου κι απ’ όλη την οικογένειά του, προκειμένου να με κάνει ηγεμόνα του λαού του του Ισραήλ. Προς τιμήν του, λοιπόν, θα χορεύω ενώπιόν του,",
  "22": "και θα ταπεινωθώ ακόμα περισσότερο! Μπορεί έτσι να ξευτελίζομαι στα μάτια σου, αλλά θα δοξαστώ απ’ αυτές τις δούλες, που ανέφερες».",
  "23": "Η Μιχάλ, η κόρη του Σαούλ, σ’ όλη της τη ζωή δεν γέννησε παιδί."
}