{
  "1": "Τον επόμενο χρόνο, την εποχή που οι βασιλιάδες συνηθίζουν να κάνουν τις εκστρατείες τους, έστειλε ο Δαβίδ τον Ιωάβ, επικεφαλής του ισραηλιτικού στρατού, και τους αξιωματούχους του, να πολεμήσουν τους Αμμωνίτες. Λεηλάτησαν τη χώρα τους και πολιόρκησαν την πρωτεύουσα Ραββάθ, ενώ ο Δαβίδ είχε παραμείνει στην Ιερουσαλήμ.",
  "2": "Ένα βράδυ, ο Δαβίδ σηκώθηκε από το κρεβάτι του και περπατούσε στο δώμα του ανακτόρου του. Από κει είδε μια πολύ ωραία γυναίκα που έπαιρνε το λουτρό της.",
  "3": "Αμέσως έστειλε και ζήτησε πληροφορίες για τη γυναίκα. «Αυτή είναι η Βηρσαβεέ», του είπαν, «κόρη του Ελιάμ και γυναίκα του Ουρία του Χετταίου».",
  "4": "Ο Δαβίδ τότε έστειλε τους ανθρώπους του και την κάλεσε στην κατοικία του. Εκείνη πήγε κι αυτός πλάγιασε μαζί της· έπειτα εκείνη γύρισε στο σπίτι της. Ήταν μόλις που είχε καθαριστεί από τα έμμηνά της.",
  "5": "Η Βηρσαβεέ έμεινε έγκυος κι έστειλε ειδοποίηση στο Δαβίδ: «Είμαι έγκυος», του είπε.",
  "6": "Τότε εκείνος διέταξε τον Ιωάβ να του στείλει τον Ουρία το Χετταίο. Πράγματι, ο Ιωάβ τον έστειλε στο Δαβίδ.",
  "7": "Όταν παρουσιάστηκε ο Ουρίας, ο Δαβίδ τον ρώτησε για τον Ιωάβ, για το στρατό και για τον πόλεμο.",
  "8": "Έπειτα του είπε: «Πάρε μια μικρή άδεια και πήγαινε στο σπίτι σου». Και μάλιστα, μόλις ο Ουρίας βγήκε από το ανάκτορο, ο βασιλιάς τού έστειλε ένα δώρο.",
  "9": "Ο Ουρίας όμως δεν κοιμήθηκε στο σπίτι του, αλλά στην πύλη του ανακτόρου, μαζί με τη βασιλική φρουρά.",
  "10": "Όταν έφεραν στο Δαβίδ την είδηση ότι ο Ουρίας δεν πήγε στο σπίτι του, ο Δαβίδ τον κάλεσε και του είπε: «Από μακρινό ταξίδι δεν έρχεσαι; Γιατί δεν πήγες στο σπίτι σου;»",
  "11": "Ο Ουρίας του απάντησε: «Η κιβωτός και οι άντρες του Ισραήλ και του Ιούδα μένουν σε σκηνές, ο κύριός μου ο Ιωάβ και οι αξιωματούχοι του κυρίου μου έχουν στρατοπεδεύσει στο ύπαιθρο κι εγώ θα πάω στο σπίτι μου; Ορκίζομαι στον αληθινό Θεό και στη ζωή σου, δε θα κάνω ποτέ τέτοιο πράγμα!»",
  "12": "Τότε ο Δαβίδ είπε στον Ουρία: «Μείνε εδώ και σήμερα· αύριο θα σε αφήσω να φύγεις». Έτσι ο Ουρίας έμεινε στην Ιερουσαλήμ εκείνη την ημέρα και την επομένη.",
  "13": "Ο βασιλιάς τον κάλεσε να φάει και να πιει μαζί του και τον μέθυσε· το βράδυ ο Ουρίας δεν πήγε σπίτι του, αλλά βγήκε να κοιμηθεί στο κρεβάτι του με τη βασιλική φρουρά.",
  "14": "Το πρωί έγραψε ο Δαβίδ ένα γράμμα στον Ιωάβ και το έστειλε με τον Ουρία.",
  "15": "Στο γράμμα έγραφε: «Βάλε τον Ουρία στην πρώτη γραμμή της σκληρότερης μάχης, κι έπειτα τραβηχτείτε από κοντά του για να τον χτυπήσει ο εχθρός και να σκοτωθεί».",
  "16": "Ο Ιωάβ, παρατήρησε προσεκτικά την πολιορκημένη πόλη και τοποθέτησε τον Ουρία απέναντι σ’ ένα σημείο, που ήξερε ότι το υπερασπίζονταν οι πιο αξιόμαχοι άντρες του εχθρού.",
  "17": "Σε μια τους έξοδο, οι άντρες της πόλης πολέμησαν το στρατό του Ιωάβ κι έπεσαν μερικοί από τους άντρες κι από τους αξιωματούχους του Δαβίδ. Τότε σκοτώθηκε κι ο Ουρίας ο Χετταίος.",
  "18": "Ο Ιωάβ έστειλε στο Δαβίδ αναφορά, για τα γεγονότα της μάχης.",
  "19": "Στον αγγελιοφόρο έδωσε αυτή την οδηγία: «Αφού τελειώσεις την εξιστόρηση όλων των γεγονότων της μάχης στο βασιλιά,",
  "20": "αυτός μπορεί να οργιστεί και να σου πει: “γιατί πλησιάσατε στην πόλη να πολεμήσετε; Δεν ξέρατε ότι θα έριχναν βέλη από το τείχος;",
  "21": "Ποιος σκότωσε τον Αβιμέλεχ, γιο του Ιερουβέσεθ; Μια γυναίκα δεν του έριξε πάνω του μια μυλόπετρα, ψηλά από το τείχος και σκοτώθηκε στη Θαιβαίς; Γιατί πλησιάσατε το τείχος;” Εσύ τότε θα του πεις: “σκοτώθηκε και ο αξιωματικός σου, ο Ουρίας ο Χετταίος”».",
  "22": "Έφυγε λοιπόν ο αγγελιοφόρος και πήγε στο Δαβίδ και του ανέφερε όλα όσα τον είχε διατάξει ο Ιωάβ να πει.",
  "23": "Είπε, λοιπόν, στο Δαβίδ: «Οι άντρες της πόλης ήταν ισχυρότεροι από μας. Σε μια τους έξοδο μας επιτεθήκαν στους αγρούς· εμείς όμως τους απωθήσαμε ως την είσοδο της πόλης.",
  "24": "Αλλά οι τοξότες τόξευαν τους αξιωματικούς σου από το τείχος και σκοτώθηκαν μερικοί απ’ αυτούς· ανάμεσά τους ήταν κι ο Ουρίας ο Χετταίος».",
  "25": "Τότε ο Δαβίδ είπε στον αγγελιοφόρο: «Πήγαινε να πεις στον Ιωάβ: “μη σε στενοχωρεί το γεγονός αυτό. Το ξίφος χτυπάει άλλοτε τον ένα κι άλλοτε τον άλλο. Κάνε εντονότερες τις επιθέσεις σου ενάντια στην πόλη και γκρέμισέ την”. Κι εσύ φρόντισε να του δώσεις θάρρος».",
  "26": "Η γυναίκα του Ουρία έμαθε ότι σκοτώθηκε ο άντρας της, και κράτησε πένθος γι’ αυτόν.",
  "27": "Όταν πέρασε το πένθος, έστειλε ο Δαβίδ και την πήρε στο σπίτι του κι έγινε γυναίκα του και του γέννησε γιο. Αλλά με την πράξη του αυτή ο Δαβίδ δυσαρέστησε τον Κύριο."
}