{"1": "<pb/>Acerca del tiempo y del momento, hermanos, no necesitáis que os escribamos;", "2": "porque vosotros mismos sabéis perfectamente que el día del Señor vendrá como ladrón en plena noche.", "3": "Cuando estén diciendo: \"Paz y seguridad\", entonces, de repente, se abatirá sobre ellos la calamidad, como los dolores de parto sobre una mujer encinta; y no habrá manera de escapar.", "4": "Pero vosotros, hermanos, no estáis en tinieblas, de modo que ese día no puede sorprenderos como ladrón.", "5": "Todos vosotros sois hijos de la luz e hijos del día. No somos de la noche ni de las tinieblas.", "6": "No durmamos pues, como los demás, sino permanezcamos vigilantes y sobrios.", "7": "Porque los que duermen, de noche duermen; y los que se emborrachan, de noche se emborrachan.", "8": "Pero nosotros, que somos del día, seamos sobrios, revistidos con la coraza de la fe y con el casco de la esperanza de salvación.", "9": "Porque Dios no nos destinó a la ira, sino a que alcancemos la salvación por medio de nuestro Señor Jesucristo,", "10": "que murió por nosotros, para que, ya nos sorprenda despiertos o ya dormidos, lleguemos a vivir en su compañía.", "11": "Por lo tanto, animaos mutuamente y edificaos el uno al otro, como ya lo estáis haciendo.", "12": "<pb/>Os rogamos, hermanos, que reconozcáis el esfuerzo de quienes trabajan entre vosotros, están al frente de vosotros en el Señor y os reprenden.", "13": "Mostradles la mayor estima y el mayor amor por lo que están haciendo. Procurad la paz entre vosotros mismos.", "14": "Os exhortamos, hermanos, a que reprendáis a los inquietos, animéis a los tímidos, sostengáis a los débiles y seáis comprensivos para con todos.", "15": "Procurad que nadie devuelva a otro mal por mal, sino buscad siempre lo bueno entre vosotros y con todos.", "16": "Estad siempre alegres.", "17": "No dejéis nunca de orar.", "18": "Dad gracias en toda ocasión; pues esto es lo que Dios desea de vosotros en Cristo Jesús.", "19": "No apaguéis el Espíritu,", "20": "no despreciéis el don de profecía,", "21": "sino examinadlo todo y quedaos con lo bueno;", "22": "guardaos de todo lo que resulte perverso.", "23": "Que Él, Dios de la paz os santifique totalmente; y que todo vuestro ser, el espíritu, el alma y el cuerpo, se mantenga irreprochable para la parusía de nuestro Señor Jesucristo.", "24": "Fiel es el que os llama, y lo realizará.", "25": "<pb/>Hermanos, orad también por nosotros.", "26": "Saludad a todos los hermanos con el ósculo santo.", "27": "Os conjuro por el Señor que sea leída esta carta a todos los hermanos.", "28": "La gracia de nuestro Señor Jesucristo sea con vosotros."}