{"1": "Otoniel, Aod y Samgar. Y éstas, las gentes que el Señor dejó para tentar con ellos a Israel, a todos los que no conocían las guerras de Canaán;", "10": "Y vino sobre él el espíritu del Señor, y juzgó a Israel; y salió a la guerra contra Cusán-Rataím y entregó el Señor en mano de él a Cusán-Rataím rey de Mesopotamia; y fortalecióse su mano sobre Cusán-Rataím.", "11": "Y reposó la tierra años cuarenta; y murió Otoniel, hijo de Cenez.", "12": "Y prosiguieron los hijos de Israel haciendo lo malo ante la faz del Señor, y envalentonó el Señor a Edón, rey de Moab, sobre Israel, por haber hecho ellos lo malo ante el Señor.", "13": "Y congregó consigo todos los hijos de Amón y Amalec, y fue y percutió a Israel y heredó la ciudad de «las palmeras».", "14": "Y sirvieron los hijos de Israel a Eglón, rey de Moab, años dieciocho.", "15": "Y clamaron los hijos de Israel al Señor, y suscitóles un salvador: a Aod, hijo de Gerá, hijo de Yeminí, varón ambidextro; y enviaron los hijos de Israel dones en mano de él a Eglón, rey de Moab.", "16": "E hízose Aod cuchilla, de dos bocas(d) de un palmo su longitud, y ciñósela debajo del sayo, sobre su muslo el derecho.", "17": "Y fue y llevó los dones a Eglón, rey de Moab; y Eglón, varón urbano(e) sobremanera.", "18": "Y aconteció, cuando hubo terminado Aod de traer los dones, despidió a los que trajeron los dones.", "19": "Y él volvió de las esculturas(f) las con Galgal. Y dijo: Aod: «Palabra tengo oculta para ti, rey.» Y díjole Eglón: «Calla.» Y despidió de sí todos los que estaban con él.", "2": "sólo por causa de las generaciones de hijos de Israel, para enseñarles la guerra (sólo porque sus antepasados no lo(a) conocieron):", "20": "Y Aod entró a él; y él estaba sentado en su cenáculo el veraniego, muy solo. Y dijo Aod: «Palabra de Dios tengo para ti, rey.» Y levantóse del trono Eglón, cerca de él.", "21": "Y aconteció, en levantándose él, que extendió Aod su mano, la izquierda, y tomó la cuchilla sobre su muslo derecho, y clavóla en el vientre de él,", "22": "y hundió también la empuñadura tras de la punta y cerróse la grosura tras de la punta, pues no sacó la cuchilla del vientre de él(g).", "23": "Y pasó Aod al vestíbulo y pasó los apostados, y cerró las puertas del cenáculo tras sí, y trancó.", "24": "Y él salió, y los niños de él acercáronse y vieron, y he aquí las puertas del cenáculo trancadas; y dijeron: «¿No vaciará, por ventura sus pies en la cámara estival?»", "25": "Y aguardaron hasta más tarde; y he aquí no hay quien abra las puertas del cenáculo; y tomaron la llave y abrieron; y he aquí su señor caído sobre la tierra, muerto.", "26": "Y Aod salvó, mientras tumultuaban, y no había quien le advirtiera; y él pasó las esculturas y salvóse en Seirat.", "27": "Y aconteció, cuando llegó Aod a tierra de Israel, que tocó el cuerno en el monte Efraín; y bajaron con él, los hijos de Israel, del monte, y él delante de ellos.", "28": "Y díjoles: «Bajad tras de mí, pues ha entregado el Señor Dios a los enemigos nuestros: a Moab, en nuestra mano». Y bajaron tras él y preocuparon los vados del Jordán, de Moab; y no dejó varón pasar.", "29": "Y percutieron a Moab en aquel día, como diez millares de varones, todo lo pingue, y todo varón de fuerza; y no salvó el(h) varón.", "3": "las cinco satrapías de los filisteos(b) y todo el cananeo, y el sidonio y el heveo, el habitante del Libano, desde el monte Baal-Hermón, hasta Hemat.", "30": "Y mudado fue Moab en aquel día bajo mano de Israel; y reposó la tierra ochenta años; y juzgólos Aod hasta que murió(i).", "31": "Y, después de él, levantóse Samgar, hijo de Anat, y percutió a los filisteos: como seiscientos varones en el arado de los bueyes(j); y salvó él también a Israel.", "4": "Y aconteció tentar con ellos a Israel, si oirán los mandamientos del Señor que mandó a los padres de ellos en mano de Moisés.", "5": "Y los hijos de Israel habitaron en medio del cananeo, y del heteo, y del amorreo, y del ferezeo, y del heveo y del jebuseo.", "6": "Y tomáronse a las hijas de ellos por mujeres; y las hijas de ellos dieron a los hijos de ellos, y sirvieron a los dioses de ellos.", "7": "E hicieron los hijos de Israel lo malo delante del Señor, y olvidáronse del Señor, su Dios, y sirvieron a los Baalim y a las selvas(c).", "8": "Y airóse con furor el Señor con Israel, y vendiólos en mano de Cusán-Rataím, rey de Mesopotamia, y sirvieron los hijos de Israel a Cusán-Rataím ocho años.", "9": "Y clamaron los hijos de Israel al Señor y suscitó el Señor un salvador a Israel y salvóles: a Otoniel, hijo de Cenez, hermano de Caleb, el menor sobre él."}