{"1": "Jefté Y Jefté el galaadita, descollante en fuerza, era un hijo de mujer ramera(a); la que engendró a Galaad(b) a Jefté.", "10": "Y dijeron los ancianos de Galaad a Jefté: «El Señor esté oyendo en medio de nosotros, si no según tu palabra así hiciéremos.»", "11": "Y fue Jefté con los ancianos de Galaad, y pusiéronle el pueblo sobre sí en cabeza y en caudillo. Y habló Jefté todas sus palabras a faz del Señor en Masfá.", "12": "Y envió Jefté mensajeros al rey de los hijos de Amón, diciendo: «¿Qué a mí y a ti(d), que has venido contra mí, a batallar en la tierra mía?»", "13": "Y dijo el rey de los hijos de Amón a los mensajeros de Jefté: «Porque tomó Israel mi tierra, al subir él de Egipto, desde Arnón hasta el Jaboc y hasta el Jordán, y ahora devuélvelas en paz, e iréme.»", "14": "Y prosiguió todavía Jefté y envió mensajeros al rey de los hijos de Amón.", "15": "Y díjoles: «Así dice Jefté: «No ha tomado Israel la tierra de Moab, y la tierra de hijos de Amón;", "16": "pues, al subir ellos de Egipto, fue Israel por el desierto hasta la mar de las cañas(e) y vino a Cadés.", "17": "Y envió Israel mensajeros al rey de Edom, diciendo: «Pasaré ahora por tu tierra.» Y no escuchó el rey de Edom; también al rey de Moab envió, y no le pareció bien, y detúvose Israel en Cadés.", "18": "Y fue por el desierto, y rodeó la tierra de Edom y la tierra de Moab, y vino por el oriente del sol a la tierra de Moab, y no entró por los confines de Moab, porque el Arnón es el confín de Moab.", "19": "Y envió Israel mensajeros a Sehón, rey del amorreo, rey de Hesebón, y díjole Israel: «¿Pasaríamos ahora por tu tierra hasta el lugar de nosotros?»", "2": "Y parió la mujer al mismo Galaad hijos; y crecieron los hijos de la mujer, y lanzaron a Jefté y dijéronle: «No heredarás en la casa de nuestro padre, porque eres hijo de la mujer hetera(c) tú.»", "20": "Y no se fió Sehón de Israel para que pasara por su confin. Y juntó Sehón todo su pueblo y acampó por Jasá y batalló contra Israel.", "21": "Y entregó el Señor, el Dios de Israel a Sehón y todo su pueblo en manos de Israel, y batióle; y heredó Israel toda la tierra del amorreo que habitaba aquella tierra,", "22": "y todo su confin, desde el Arnón y hasta el Jaboc, y desde el desierto hasta el Jordán.", "23": "Y ahora el Señor, el Dios de Israel quitó al amorreo, de la faz de su pueblo Israel ¿y tú le poseerás?", "24": "Por ventura de lo que te posesionare Camós, el dios tuyo ¿eso no poseerás? y todos los que ha quitado el Señor, el Dios nuestro a faz vuestra ¿no les poseeremos?", "25": "Y ahora ¿acaso en lo bueno eres mejor tú sobre Balac, hijo de Sefor, rey de Madián? ¿Acaso combatiendo combatió con Israel o guerreando guerreó con él;", "26": "habitando(f) en Hesebón y en todos los confines de ella, y en Aroer, y en los confines de ella y en todas las ciudades las junto al Jordán; trescientos años? ¿Y por qué no los has salvado en ese tiempo?", "27": "Y ahora, yo soy(g) no he pecado contra ti y tú haces conmigo maldad en batallar contra mí: juzga el Señor quien juzga hoy en medio de los hijos de Israel y en medio de los hijos de Amón.»", "28": "Y no oyó el rey de los hijos de Amón las palabras de Jefté que envió a él.", "29": "Y vino sobre Jefté el espíritu del Señor; y atravesó a Galaad y a Manasés; y atravesó a Masfá de Galaad, y desde Masfá de Galaad hasta más allá de los hijos de Amón.", "3": "Y huyó Jefté de delante de la faz de sus hermanos y habitó en tierras de Tob. Y juntáronse con Jefté varones ociosos y salieron con él.", "30": "Y votó Jefté un voto al Señor, y dijo: «Si dando me dieres los hijos de Amón en mi mano,", "31": "también será: el saliente que saliere de la puerta de mi casa, a mi encuentro, al volver yo, en paz de los hijos de Amón, será para el Señor: ofreceréle holocausto.»", "32": "Y pasó Jefté a los hijos de Amón a batallar contra ellos; y entrególes el Señor en su mano.", "33": "Y batióles desde Aroer hasta que se llega a Minit, en número: veinte ciudades, y hasta Abel: estrago grande sobremanera. Y humillados fueron los hijos de Amón a faz de los hijos de Israel.", "34": "Y vino Jefté a Masfá a su casa; y he aquí su hija salía al encuentro en tímpanos y coros; y ella era su unigénita; no tenía otro hijo o hija.", "35": "Y aconteció, como la vio él, rasgó sus vestiduras y dijo: ¡Ah, ah, hija mía! con perturbación me has perturbado, y tú has estado en mi turbamiento y —yo soy— he abierto contra ti mi boca al Señor, y no podré volver atrás.»", "36": "Y ella díjole: «Padre ¿has abierto tu boca al Señor? Hazme al modo que salió de tu boca para hacerte Señor venganza de tus enemigos; de los hijos de Amón.» Y ésta dijo a su padre:", "37": "«Haga ya mi padre esta palabra: déjame dos meses, e iré y descenderé sobre los montes, y oraré sobre lo virginal mío(h) —yo soy—(i)y las compañeras mías.»", "38": "Y dijo: «Ve», y despidióla dos meses y fue ella y sus compañeras, y lloró sobre lo virginal de ella, sobre los montes.", "39": "Y aconteció, al fin de los dos meses, volvió a su padre e hizo en ella el voto que votó: y ella no conoció varón(j). Y fue hecho en precepto en Israel:", "4": "Y aconteció, después de días, guerrear los hijos de Amón con Israel.", "40": "de días en días(k) iban hijas de Israel a plañir a la hija de Jefté, el galaadita, por cuatro días en el año.", "5": "Y aconteció, cuando batallaron los hijos de Amón con Israel, fueron los ancianos de Galaad a tomar a Jefté, de la tierra de Tob.", "6": "Y dijeron a Jefté: «¡Acá! y serásnos en caudillo, y batallaremos contra los hijos de Amón.»", "7": "Y dijo Jefté a los ancianos de Galaad: «¿Acaso vosotros no me aborrecisteis y me arrojasteis de la casa de mi padre, y me despedisteis de vosotros? ¿Y por qué habéis venido a mí ahora, cuando necesitados estáis?»", "8": "Y dijeron los ancianos de Galaad a Jefté: «Por esto ahora hemos vuelto a ti, e irás con nosotros y batallarás contra los hijos de Amón y serásnos en príncipe a todos los habitantes de Galaad.»", "9": "Y dijo Jefté a los ancianos de Galaad: «Si me volvéis vosotros para batallar contra los hijos de Amón y los entregare el Señor a faz mía, ¿también yo os seré en príncipe?»"}