{"1": "Sansón Y prosiguieron aún los hijos de Israel, haciendo lo malo ante la faz del Señor; y entrególe el Señor en manos de los filisteos cuarenta años.", "10": "Y apresuróse la mujer, y corrió, y anunció a su marido y díjole: «He aquí se me ha aparecido el varón que vino el(c) día a mí.»", "11": "Y levantóse y fue Manué en pos de su mujer, y vino el varón, y díjole: «¿Si tú eres el varón que has hablado a la mujer?» y dijo el ángel: «Yo»", "12": "Y dijo Manué: «Ahora vendrá(d) la palabra, ¿cuál será el juicio del niñito y sus obras.?»(e)", "13": "Y dijo el ángel del Señor a Manué: «De todo lo que he dicho a la mujer, se guardará;", "14": "de todo lo que sale de la vid del vino no comerá, y vino y cosa embriagante no beba, y pan impuro no coma; todo cuanto la he mandado, guardará.»", "15": "Y dijo Manué al ángel del Señor: «¿Te detendríamos aquí y haríamos ante tu faz un cabrito de cabras?»(f)", "16": "Y dijo el ángel del Señor a Manué: «Si detuvieres, no comeré de tus panes; y si hicieres holocausto, al Señor lo ofrecerás.» Porque no conoció Manué que era un ángel del Señor el que hablaba.", "17": "Y dijo Manué al ángel del Señor: «¿Cuál tu nombre, para que venga el dicho tuyo y te glorifiquemos?»", "18": "Y díjole el ángel del Señor: «¿A qué preguntas esto, mi nombre? y él es admirable.»", "19": "Y tomó Manué el cabrito de las cabras y la hostia y ofreció sobre la peña al Señor; y separóse(g) para hacer; y Manué y su mujer mirando.", "2": "Y había varón uno, de Saraá, de la familia de la parentela de Dan; y su nombre era Manué, y su mujer, estéril y no había parido.", "20": "Y aconteció, al subir la llama por sobre el altar hasta el cielo, subir también el ángel en la llama; y Manué y su mujer mirando, y cayeron sobre su rostro en tierra.", "21": "Y no continuó ya el ángel del Señor visible para Manué y para su mujer; entonces conoció Manué que ángel del Señor éste.", "22": "Y dijo Manué a su mujer: «De muerte moriremos, porque a Dios hemos visto.", "23": "Y díjole su mujer: «Si quisiera el Señor matarnos, no hubiera tomado de nuestra mano holocausto y hostia; y manifestádonos todo esto, y a la sazón héchonos oír esto.»", "24": "Y parió la mujer un hijo, y llamó su nombre, Sansón; y creció el niñito y bendíjole el Señor.", "25": "Y empezó el espíritu del Señor a caminar con él en el campamento de Dan y en medio de Saraá y en medio de Estaol.", "3": "Y aparecióse un ángel del Señor a la mujer y díjole: «He aquí, tú, estéril y no has parido; y concebirás un hijo;", "4": "y ahora guárdate ya y no bebas vino y cosa embriagante; y no comas pan(a) impuro;", "5": "pues he aquí tú en vientre tienes y parirás un hijo; y hierro sobre su cabeza no subirá, pues un consagrado a Dios será el niñito, desde el vientre y él empezará a salvar a Israel de mano de los filisteos.»", "6": "Y entró la mujer y dijo a su marido, diciendo: «Hombre de Dios vino a mí y su faz era como la faz de un ángel de Dios, aterradora muy mucho; y no le pregunté de dónde es; y su nombre no me anunció(b);", "7": "y díjome: «He aquí tú en el vientre tienes y parirás un hijo; y ahora no bebas vino ni cosa embriagante, y no comas pan impuro; pues de Dios sacro será el niñito desde el vientre hasta el día de su muerte.»", "8": "Y oró Manué al Señor y dijo: «Ay de mí, Señor, el hombre de Dios que has enviado, venga ahora otra vez a nosotros y enséñenos qué hemos de hacer al niñito que nacerá.»", "9": "Y oyó Dios la voz de Manué y vino el ángel de Dios otra vez a la mujer, y ella sentada estaba en el campo; y Manué, su marido, no estaba con ella."}