{
  "1": "Εαν λοιπον συνανεστητε μετα του Χριστου, τα ανω ζητειτε, οπου ειναι ο Χριστος καθημενος εν δεξια του Θεου,",
  "2": "τα ανω φρονειτε, μη τα επι της γης.",
  "3": "Διοτι απεθανετε, και η ζωη σας ειναι κεκρυμμενη μετα του Χριστου εν τω Θεω·",
  "4": "οταν ο Χριστος, η ζωη ημων, φανερωθη, τοτε και σεις μετ' αυτου θελετε φανερωθη εν δοξη.",
  "5": "Νεκρωσατε λοιπον τα μελη σας τα επι της γης, πορνειαν, ακαθαρσιαν, παθος, επιθυμιαν κακην και την πλεονεξιαν, ητις ειναι ειδωλολατρεια,",
  "6": "δια τα οποια ερχεται η οργη του Θεου επι τους υιους της απειθειας,",
  "7": "εις τα οποια και σεις περιεπατησατε ποτε, οτε εζητε εν αυτοις·",
  "8": "τωρα ομως απορριψατε και σεις ταυτα παντα, οργην, θυμον, κακιαν, βλασφημιαν, αισχρολογιαν εκ του στοματος σας·",
  "9": "μη ψευδεσθε εις αλληλους, αφου απεξεδυθητε τον παλαιον ανθρωπον μετα των πραξεων αυτου",
  "10": "και ενεδυθητε τον νεον, τον ανακαινιζομενον εις επιγνωσιν κατα την εικονα του κτισαντος αυτον,",
  "11": "οπου δεν ειναι Ελλην και Ιουδαιος, περιτομη και ακροβυστια, βαρβαρος, Σκυθης, δουλος, ελευθερος, αλλα τα παντα και εν πασιν ειναι ο Χριστος.",
  "12": "Ενδυθητε λοιπον, ως εκλεκτοι του Θεου αγιοι και ηγαπημενοι, σπλαγχνα οικτιρμων, χρηστοτητα, ταπεινοφροσυνην, πραοτητα, μακροθυμιαν,",
  "13": "υποφεροντες αλληλους και συγχωρουντες εις αλληλους, εαν τις εχη παραπονον κατα τινος· καθως και ο Χριστος συνεχωρησεν εις εσας, ουτω και σεις·",
  "14": "και εν πασι τουτοις ενδυθητε την αγαπην, ητις ειναι συνδεσμος της τελειοτητος.",
  "15": "Και η ειρηνη του Θεου ας βασιλευη εν ταις καρδιαις υμων, εις την οποιαν και προσεκληθητε εις εν σωμα· και γινεσθε ευγνωμονες.",
  "16": "Ο λογος του Χριστου ας κατοικη εν υμιν πλουσιως μετα πασης σοφιας· διδασκοντες και νουθετουντες αλληλους με ψαλμους και υμνους και ωδας πνευματικας, εν χαριτι ψαλλοντες εκ της καρδιας υμων προς τον Κυριον.",
  "17": "Και παν ο, τι αν πραττητε εν λογω η εν εργω, παντα εν τω ονοματι του Κυριου Ιησου πραττετε, ευχαριστουντες δι' αυτου τον Θεον και Πατερα.",
  "18": "Αι γυναικες, υποτασσεσθε εις τους ανδρας σας, καθως πρεπει εν Κυριω.",
  "19": "Οι ανδρες, αγαπατε τας γυναικας σας και μη ησθε πικροι προς αυτας.",
  "20": "Τα τεκνα, υπακουετε εις τους γονεις κατα παντα· διοτι τουτο ειναι ευαρεστον εις τον Κυριον.",
  "21": "Οι πατερες, μη ερεθιζετε τα τεκνα σας, δια να μη μικροψυχωσιν.",
  "22": "Οι δουλοι, υπακουετε κατα παντα εις τους κατα σαρκα κυριους σας, ουχι με οφθαλμοδουλειας ως ανθρωπαρεσκοι, αλλα με απλοτητα καρδιας, φοβουμενοι τον Θεον.",
  "23": "Και παν ο, τι αν πραττητε, εκ ψυχης εργαζεσθε, ως εις τον Κυριον και ουχι εις ανθρωπους,",
  "24": "εξευροντες οτι απο του Κυριου θελετε λαβει την ανταποδοσιν της κληρονομιας· διοτι εις τον Κυριον Χριστον δουλευετε.",
  "25": "Οστις ομως αδικει, θελει λαβει την αμοιβην της αδικιας αυτου, και δεν υπαρχει προσωποληψια."
}