{"1": "Yaltzen ja'lewe, key ocslal, tu'n tpon baj kyola, cxe'l kcubsa'na kwitza cyey tu'n cyna'na Dios ki'ja, tu'ntzen kcamana tu'n tabij tpocbal Kaaw cyu'n nim xjal, bix tu'n tnimj cyu'n xjal, tisen e baj tej tpon tpocbalxin cyxola. ", "2": "Jax chi na'na Dios ki'ja tu'n kcleta tuj cyk'ab kej xjal yaa'n ba'n. At xjal ka', cuma yaa'n cykilca xjal at cyocslabl ti' Cristo. ", "3": "<pb/>Yaltzen te Kaaw, cbinel tu'nxin jma tkbaxin tu'n tbint tu'nxin, bix ctzaal tk'o'nxin cyipemala tu'n mi'n cub cyi'ja tu'n taaw il. ", "4": "Bix n-oc ke kc'u'ja ti'jxin tu'n ttzaj tonenxin cyi'ja tu'n tbint cyu'na jma txi' kkba'na cyey, yaa'n nuk ja'lewe, ju'x cyuj k'ij chi ul. ", "5": "Bix tzajxit tk'o'n Kaaw tu'n toc tak' Dios cyey bix tu'n tten cypasensyey tisen te Cristo. Il ti'j tu'n kak'anan ", "6": "<pb/>Ja'lewe, key ocslal, tu'nj kipemala k'o'n keya tu'n Kaaw Jesucristo, cxe'l kkba'na cyey tu'n tel cypa'n cyiiba cyi'j kej ocslal cycy'i tu'n t-xi' cyk'on cyiib ti' ak'untl bix cycy'i tu'n t-xi' cyii'n cychunk'lal tisen e xi' kxnak'tza'na cye. ", "7": "Ba'n cyu'na tu'n cyxi' lpey ti'j jyec'bil e cyaj kk'o'na, cuma yaa'n cy'aj ko'ya tej ktena cyxola. ", "8": "Min e waa'n ko'ya ka min e chjet ku'na. Ak'anan ko'ya te k'ij bix te koniyan bix nim e sict ko'ya tu'n kitz'ja, tu'n mi'n cub kk'o'na jun iketz cyibaja. ", "9": "Amale atet koclena tu'n kwaa'na cyi'ja, pero ak'anan ko'ya tu'n tcnet kwaya, tu'ntzen t-xi' kk'o'na jun yec'bil cyey ti tten tu'n mi'n chi tena cy'aj. ", "10": "Bix yaa'n nuk jlu, sino tuyax e xi' kxnak'tza'na cyey, ka at jun xjal tcy'i tz'ak'anan, jax mi'n waa'n. ", "11": "Nchin tz'i'bena ju'wa cuma ma kbi'ya at juun cyxola min nxi' cyii'n cychunk'lal tuj tumel. Min chi ak'ananxin, sino nuk n-ex cyk'ij ttzii' cyja xjal. ", "12": "Tu'nj yol k'o'n keya tu'n Kaaw Jesucristo, cxe'l kkba'na cyej xjal cy'aj lu tu'n mi'n nuk tz'ex cyk'ij, sino tu'n cyak'ananxin, bix tu'n cywaa'nxin cyexxin cywaxin. ", "13": "Perotzen cyey, key ocslal, mi'n cyaj cyk'o'na tu'n cybinchantiya jba'n. ", "14": "<pb/>Katzen at jun ocslal tcy'i tz'oc tbi'n ja yol ti'j ak'untl nxi' ktz'i'bena tuj ja ku'ja lu, cykbanxa cye ocslal, bix mi'n chi waa'na tuyaxin, tu'ntzen tna'ntexin tch'ixewxin. ", "15": "Pero mi'n tz'oc cyk'o'na tisen jun aj k'ojxin cyi'ja. Nuk o'cx tu'n t-xi' cyk'o'na xnak'tzbil texin tisen jun ocslalxin. Jun k'olbebl tu'n Pablo te manc'bil yol ", "16": "<pb/>Nuk ja Kaaw k'olte kmojbabl kiib. Tzajxit tk'o'nxin tu'n cytena tuj ttz̈yal jaca k'ij. Tenxit-xin cyuyey cykilcakey. ", "17": "<pb/>Inayena, Pablo, ncub ntz'i'bena ja manc'bil yol tzalu, tisenx nbint wu'na tuj cykilca wu'ja, tu'n tel cyni'ya ti'j yaa'n juntl nxi' tz'ibente ja u'j lu, sino inayenxa. ", "18": "Tenxit t-xtalbil Kaaw Jesucristo cyuyey cykilcakey. O'cx nyolja.<pb/>"}