{
  "1": "לָכֵן אֵין עַכְשָׁו שׁוּם הַרְשָׁעָה עַל אֵלֶּה שֶׁנִּמְצָאִים בַּמָּשִׁיחַ יֵשׁוּעַ,",
  "2": "כִּי חֹק רוּחַ הַחַיִּים שֶׁבַּמָּשִׁיחַ יֵשׁוּעַ שִׁחְרֵר אוֹתִי מֵחֹק הַחֵטְא וְהַמָּוֶת;",
  "3": "שֶׁכֵּן מַה שֶּׁלֹּא יָכְלָה הַתּוֹרָה לַעֲשׂוֹת, מִפְּנֵי שֶׁלֹּא יָכְלָה לְהִתְגַּבֵּר עַל הַבָּשָׂר, זֹאת עָשָׂה אֱלֹהִים: הוּא שָׁלַח אֶת בְּנוֹ לָבוּשׁ בָּשָׂר בִּדְמוּת בְּשַׂר הַחֵטְא, לִהְיוֹת קָרְבָּן עַל חֵטְא, וְחָרַץ אֶת דִּינוֹ שֶׁל הַחֵטְא בַּבָּשָׂר,",
  "4": "כְּדֵי שֶׁחֻקַּת הַתּוֹרָה תִּתְקַיֵּם בָּנוּ, הַמִּתְהַלְּכִים לֹא לְפִי הַבָּשָׂר אֶלָּא לְפִי הָרוּחַ.",
  "5": "אֲנָשִׁים שֶׁחַיִּים לְפִי הַבָּשָׂר הוֹגִים בְּמַה שֶּׁשַׁיָּךְ לַבָּשָׂר, אַךְ אֲנָשִׁים שֶׁחַיִּים לְפִי הָרוּחַ הוֹגִים בְּמַה שֶּׁשַּׁיָּךְ לָרוּחַ.",
  "6": "מַחְשְׁבוֹת הַבָּשָׂר מָוֶת הֵן, אֲבָל מַחְשְׁבוֹת הָרוּחַ הֵן חַיִּים וְשָׁלוֹם;",
  "7": "שֶׁהֲרֵי מַחְשְׁבוֹת הַבָּשָׂר עוֹיְנוֹת אֶת אֱלֹהִים מִפְּנֵי שֶׁאֵינָן נִכְנָעוֹת לְתוֹרַת אֱלֹהִים, אַף אֵינָן יְכוֹלוֹת לְהִכָּנַע.",
  "8": "וְהַכְּפוּפִים לַבָּשָׂר אֵינָם יְכוֹלִים לִהְיוֹת רְצוּיִים לֵאלֹהִים.",
  "9": "אַךְ אַתֶּם אֵינְכֶם כְּפוּפִים לַבָּשָׂר, כִּי אִם לָרוּחַ, אִם אָמְנָם רוּחַ אֱלֹהִים שׁוֹכֶנֶת בָּכֶם. וּמִי שֶׁאֵין לוֹ רוּחַ הַמָּשִׁיחַ אֵינוֹ שַׁיָּךְ לַמָּשִׁיחַ.",
  "10": "אֲבָל אִם הַמָּשִׁיחַ בְּקִרְבְּכֶם, אֲזַי הַגּוּף אָמְנָם מֵת עֵקֶב הַחֵטְא, אַךְ הָרוּחַ הִיא חַיִּים מִפְּנֵי שֶׁהֻצְדַּקְתֶּם.",
  "11": "וְאִם רוּחוֹ שֶׁל הַמֵּקִים אֶת יֵשׁוּעַ מִן הַמֵּתִים שׁוֹכֶנֶת בְּקִרְבְּכֶם, זֶה שֶׁהֵקִים אֶת הַמָּשִׁיחַ מִן הַמֵּתִים יְחַיֶּה גַּם אֶת גּוּפְכֶם בֶּן הַתְּמוּתָה עַל־יְדֵי רוּחוֹ הַשּׁוֹכֶנֶת בְּקִרְבְּכֶם.",
  "12": "לָכֵן, אַחַי, חַיָּבִים אֲנַחְנוּ, אַךְ לֹא לַבָּשָׁר חַיָּבִים אָנוּ שֶׁנִּחְיֶה עַל־פִּיו.",
  "13": "אִם תִּחְיוּ לְפִי הַבָּשָׂר, תָּמוּתוּ. אַךְ אִם עַל־יְדֵי הָרוּחַ תָּמִיתוּ אֶת מַעַלְלֵי הַגּוּף, תִּחְיוּ.",
  "14": "כָּל אֲשֶׁר רוּחַ אֱלֹהִים מַדְרִיכָה אוֹתָם, בָּנִים הֵם לֵאלֹהִים.",
  "15": "הֲרֵי לֹא קִבַּלְתֶּם רוּחַ שֶׁל עַבְדוּת לַחֲזֹר אֶל הַפַּחַד, אֶלָּא קִבַּלְתֶּם רוּחַ הַמַּקְנָה מַעֲמָד שֶׁל בָּנִים, וּבְרוּחַ זֹאת אָנוּ קוֹרְאִים \"אַבָּא, אָבִינוּ\".",
  "16": "הָרוּחַ עַצְמָהּ מְעִידָה יַחַד עִם רוּחֵנוּ שֶׁבָּנִים לֵאלֹהִים אָנוּ.",
  "17": "וְאִם בָּנִים, אֲזַי יוֹרְשִׁים: יוֹרְשֵׁי נַחֲלַת אֱלֹהִים וְגַם יוֹרְשִׁים הַשֻּׁתָּפִים לַמָּשִׁיחַ, שֶׁכֵּן סוֹבְלִים אָנוּ עִמּוֹ כְּדֵי שֶׁגַּם נִזְכֶּה לְכָבוֹד עִמּוֹ.",
  "18": "אֲנִי סָבוּר שֶׁסִּבְלוֹת הַזְּמַן הַזֶּה אֵינָם שְׁקוּלִים כְּנֶגֶד הַכָּבוֹד הֶעָתִיד לְהִגָּלוֹת בָּנוּ.",
  "19": "כָּל הַבְּרִיאָה מְצַפָּה בְּכִסּוּפִים לְהִתְגַּלּוּת הַבָּנִים־לֵאלֹהִים.",
  "20": "הֵן הַבְּרִיאָה - לֹא מֵרְצוֹנָהּ אֶלָּא עַל־יְדֵי הַמַּכְנִיעַ אוֹתָהּ - הֻכְנְעָה לַהֶבֶל בְּתִקְוָה",
  "21": "שֶׁגַּם הַבְּרִיאָה עַצְמָהּ תְּשֻׁחְרַר מִשִּׁעְבּוּד הַכִּלָּיוֹן אֶל הַחֵרוּת וְהַכָּבוֹד שֶׁל הַבָּנִים־לֵאלֹהִים.",
  "22": "אָנוּ יוֹדְעִים שֶׁכָּל הַבְּרִיאָה נֶאֱנַחַת וְסוֹבֶלֶת כִּבְצִירֵי לֵדָה עַד הַיּוֹם הַזֶּה.",
  "23": "וְלֹא זֹאת בִּלְבַד, אֶלָּא גַּם אֲנַחְנוּ, שֶׁיֵּשׁ לָנוּ בִּכּוּרֵי הָרוּחַ, נֶאֱנָחִים בְּנַפְשֵׁנוּ וּמְצַפִּים לְמִמּוּשׁ אִמּוּצֵנוּ לְבָנִים - לִפְדוּת גּוּפֵנוּ,",
  "24": "שֶׁכֵּן בַּתִּקְוָה נוֹשַׁעְנוּ. אַךְ תִּקְוָה לְדָבָר שֶׁנִּרְאֶה לָעֵינַיִם אֵינָהּ תִּקְוָה, כִּי מַדּוּעַ יְקַוֶּה אָדָם לְמַה שֶּׁהוּא רוֹאֶה?",
  "25": "אֲבָל אִם אָנוּ מְקַוִּים לְדָבָר שֶׁאֵינֶנּוּ רוֹאִים, מְצַפִּים אָנוּ לוֹ בְּסַבְלָנוּת.",
  "26": "וְכֵן גַּם הָרוּחַ עוֹזֶרֶת לָנוּ בְּחֻלְשׁוֹתֵינוּ, כִּי אֵין אָנוּ יוֹדְעִים לְהִתְפַּלֵּל כָּרָאוּי. וְאוּלָם הָרוּחַ עַצְמָהּ מַפְגִּיעָה בַּעֲדֵנוּ בַּאֲנָחוֹת עֲמֻקּוֹת מִמִּלִּים.",
  "27": "וְהַבּוֹחֵן לְבָבוֹת יוֹדֵעַ אֶת מַחְשְׁבוֹת הָרוּחַ, מִפְּנֵי שֶׁהִיא מַפְגִּיעָה בְּעַד הַקְּדוֹשִׁים בְּהֶתְאֵם לִרְצוֹן אֱלֹהִים.",
  "28": "אָנוּ יוֹדְעִים כִּי אֱלֹהִים גּוֹרֵם לְכָךְ שֶׁכָּל הַדְּבָרִים חוֹבְרִים יַחַד לְטוֹבַת אוֹהֲבָיו, הַקְּרוּאִים עַל־פִּי תָּכְנִיתוֹ;",
  "29": "שֶׁכֵּן אֶת אֵלֶּה שֶׁהִכִּיר מִקֶּדֶם, אוֹתָם גַּם יָעַד לְהִדַּמּוֹת לְצֶלֶם בְּנוֹ, כְּדֵי שֶׁיִּהְיֶה הַבְּכוֹר בֵּין אַחִים רַבִּים.",
  "30": "וְאֶת אֵלֶּה שֶׁיָּעַד, לָהֶם גַּם קָרָא; וְאֶת הַקְּרוּאִים גַּם הִצְדִּיק; וְאֶת הַמֻּצְדָּקִים אַף פֵּאֵר בִּכְבוֹדוֹ.",
  "31": "אִם כֵּן מַה נֹּאמַר עַל הַדְּבָרִים הָאֵלֶּה? אִם אֱלֹהִים אִתָּנוּ, מִי יַעֲמֹד נֶגְדֵּנוּ?",
  "32": "הוּא אֲשֶׁר לֹא חָשַׂךְ אֶת בְּנוֹ שֶׁלּוֹ, אֶלָּא מָסַר אוֹתוֹ בְּעַד כֻּלָּנוּ, הַאִם לֹא יַעֲנִיק לָנוּ אִתּוֹ אֶת הַכֹּל?",
  "33": "מִי יִטְעַן נֶגֶד בְּחִירֵי אֱלֹהִים? הֲרֵי אֱלֹהִים הוּא הַמַּצְדִּיק!",
  "34": "מִי הַמַּרְשִׁיעַ? הַאִם הַמָּשִׁיחַ יֵשׁוּעַ אֲשֶׁר מֵת, וְלֹא זוֹ בִּלְבַד כִּי אִם קָם לִתְחִיָּה, וְהוּא נִמְצָא לִימִין אֱלֹהִים וּמַפְגִּיעַ בַּעֲדֵנוּ?",
  "35": "מִי יַפְרִידֵנוּ מֵאַהֲבַת הַמָּשִׁיחַ? הַאִם צָרָה אוֹ מְצוּקָה, רְדִיפוֹת אוֹ רָעָב, הַאִם עֵירֹם אוֹ סַכָּנָה אוֹ חֶרֶב?",
  "36": "כַּכָּתוּב: \"כִּי־עָלֶיךָ הֹרַגְנוּ כָל־הַיּוֹם, נֶחְשַׁבְנוּ כְּצֹאן טִבְחָה.\"",
  "37": "בְּרַם בְּכָל אֵלֶּה, בְּעֶזְרַת הָאוֹהֵב אוֹתָנוּ, אֲנַחְנוּ יוֹתֵר מִמְּנַצְּחִים.",
  "38": "וַאֲנִי בָּטוּחַ כִּי לֹא הַמָּוֶת וְלֹא הַחַיִּים, לֹא מַלְאָכִים וְלֹא שַׁלִּיטִים, לֹא דְּבָרִים שֶׁבַּהוֶֹה וְלֹא דְּבָרִים שֶׁעֲתִידִים לָבוֹא, לֹא כֹּחוֹת,",
  "39": "לֹא גְּבָהִים וְלֹא מַעֲמַקִּים וְלֹא שׁוּם יְצוּר אַחֵר לֹא יוּכְלוּ לְהַפְרִידֵנוּ מֵאַהֲבַת אֱלֹהִים שֶׁבַּמָּשִׁיחַ יֵשׁוּעַ אֲדוֹנֵנוּ."
}