{
  "1": "כָּל אָדָם יִכָּנַע לְרָשֻׁיּוֹת הַשִּׁלְטוֹן, שֶׁהֲרֵי אֵין שִׁלְטוֹן אֶלָּא מִטַּעַם אֱלֹהִים, וְהַשִּׁלְטוֹנוֹת הַנּוֹכְחִיִּים נִקְבְּעוּ מִטַּעַם אֱלֹהִים.",
  "2": "לְפִיכָךְ כָּל הַמִּתְקוֹמֵם נֶגֶד הַשִּׁלְטוֹן מִתְנַגֵּד לְצַו אֱלֹהִים, וְהַמִּתְנַגְּדִים יָבִיאוּ עַל עַצְמָם מִשְׁפָּט.",
  "3": "הֲרֵי אֵין פַּחַד הַשַּׁלִּיטִים עַל עוֹשֵׂה הַטּוֹב, אֶלָּא עַל עוֹשֵׂה הָרַע. הַאִם אַתָּה רוֹצֶה שֶׁלֹּא לִפְחֹד מִן הַשִּׁלְטוֹנוֹת? עֲשֵׂה אֶת הַטּוֹב וְתִזְכֶּה לְשֶׁבַח מֵהֶם.",
  "4": "הַשִּׁלְטוֹנוֹת הֵם מְשָׁרְתֵי אֱלֹהִים לְטוֹבָתְךָ. אַךְ אִם תַּעֲשֶׂה אֶת הָרַע, עָלֶיךָ לִפְחֹד; שֶׁהֲרֵי לֹא לְחִנָּם הֵם מַחֲזִיקִים בַּחֶרֶב, כִּי מְשָׁרְתֵי אֱלֹהִים הֵם לִנְקֹם וְלִשְׁפֹּךְ זַעַם עַל עוֹשֵׂי הָרַע.",
  "5": "לָכֵן עָלֶיךָ לְהִכָּנַע לֹא רַק בִּגְלַל הַזַּעַם, אֶלָּא גַּם בִּגְלַל הַמַּצְפּוּן.",
  "6": "וְלָכֵן אַתֶּם גַּם מְשַׁלְּמִים מִסִּים, כִּי מְשָׁרְתֵי אֱלֹהִים הֵם הַשּׁוֹקְדִים עַל מִלּוּי תַּפְקִידָם זֶה.",
  "7": "תְּנוּ לְכָל אָדָם מַה שֶּׁמַּגִּיעַ לוֹ: מַס לְמִי שֶׁעַל הַמַּס; מֶכֶס לְמִי שֶׁעַל הַמֶּכֶס; יִרְאָה לְמִי שֶׁרָאוּי לִירֹא מִמֶּנּוּ; כָּבוֹד לְמִי שֶׁמַּגִּיעַ לוֹ כָּבוֹד.",
  "8": "אַל תִּהְיוּ חַיָּבִים דָּבָר לְאִישׁ מִלְּבַד אַהֲבַת הַזּוּלַת, כִּי הָאוֹהֵב אֶת הַזּוּלַת קִיֵּם אֶת הַתּוֹרָה.",
  "9": "הֵן הַמִּצְווֹת \"לֹא תִנְאַף\", \"לֹא תִרְצַח\", \"לֹא תִגְנֹב\", \"לֹא תַחְמֹד\", וְכָל מִצְוָה אַחֶרֶת, כְּלוּלוֹת בַּמַּאֲמָר \"וְאָהַבְתָּ לְרֵעֲךָ כָּמוֹךָ.\"",
  "10": "הָאַהֲבָה אֵינָהּ גּוֹרֶמֶת רָעָה לַזּוּלַת, לָכֵן הָאַהֲבָה הִיא קִיּוּם הַתּוֹרָה בִּמְלוֹאָהּ.",
  "11": "נוֹסָף עַל כָּךְ, יְדוּעִים לָכֶם הַזְּמַנִּים, הַיְנוּ שֶׁכָּעֵת הַשָּׁעָה לְהִתְעוֹרֵר מִן הַשֵּׁנָה, כִּי יְשׁוּעָתֵנוּ קְרוֹבָה עַכְשָׁו יוֹתֵר מִשֶּׁהָיְתָה בַּיּוֹם שֶׁהִתְחַלְנוּ לְהַאֲמִין.",
  "12": "הַלַּיְלָה חוֹלֵף וְהַיּוֹם קָרֵב. עַל כֵּן נָסִירָה מֵעָלֵינוּ אֶת מַעֲשֵׂי הַחֹשֶׁךְ וְנִלְבַּשׁ אֶת שִׁרְיוֹן הָאוֹר.",
  "13": "וּכְמוֹ בַּיּוֹם נִתְנַהֵג נָא כַּיָּאוּת, לֹא בְּהוֹלְלוּת וּבְשִׁכְרוּת, לֹא בְּזִמָּה וּפְרִיצוּת, לֹא בְּרִיב וְקִנְאָה,",
  "14": "כִּי אִם לִבְשׁוּ אֶת הָאָדוֹן יֵשׁוּעַ הַמָּשִׁיחַ, וְאַל תִּדְאֲגוּ לַגּוּף בִּמְגַמָּה לְהַשְׂבִּיעַ אֶת הַתַּאֲווֹת."
}