{"1": "<pb/>En el octavo mes del año segundo de Darío, la Palabra de YAVÉ vino al profeta Zacarías, hijo de Berequías, hijo de Iddo:", "2": "<J>YAVÉ estuvo muy airado contra sus antepasados.</J>", "3": "<pb/><J>Ahora diles: YAVÉ de las huestes dice: Regresen a Mí, dice YAVÉ de las huestes, y Yo me volveré a ustedes.</J>", "4": "<J>No sean como sus antepasados, a quienes los primeros profetas proclamaron: YAVÉ de las huestes dice: Regresen ahora de sus malos caminos y de sus malas obras. Pero no escucharon, ni me atendieron, dice YAVÉ.</J>", "5": "<J>¿Dónde están sus antepasados? ¿Viven los profetas para siempre?</J>", "6": "<pb/><J>Pero mis Palabras y mis Preceptos que ordené por medio de mis esclavos profetas, ¿no alcanzaron a sus antepasados? Entonces se convirtieron y dijeron: Como YAVÉ de las huestes se propuso hacer con nosotros a causa de nuestros procedimientos y de nuestras obras, así nos hizo.</J>", "7": "<pb/>El día 24 del mes undécimo, que es el mes de Sebat, el año segundo de Darío, la Palabra de YAVÉ vino al profeta Zacarías, hijo de Berequías, hijo de Iddo:", "8": "<J>Vi de noche, y ahí estaba un varón que cabalgaba sobre un caballo rojizo, el cual estaba entre los mirtos de la hondonada. Detrás de él había caballos rojizos, blancos y color canela.</J>", "9": "<pb/>Entonces dije: ʼADÓN mío, ¿para qué son éstos? Y el ángel que hablaba conmigo me contestó: Yo te mostraré para qué son éstos.", "10": "<pb/>Y el varón que permanecía entre los mirtos respondió: Éstos son los que YAVÉ envió a recorrer la tierra.", "11": "<pb/><i>Sus jinetes</i> informaron al Ángel de YAVÉ, que estaba entre los mirtos, y dijeron: Recorrimos la tierra, y ciertamente toda la tierra está tranquila y reposada.", "12": "<pb/>Entonces el Ángel de YAVÉ tomó la palabra: <J>¡Oh YAVÉ de las huestes! ¿Hasta cuándo no te compadecerás de Jerusalén y de las ciudades de Judá, contra las cuales estuviste airado estos 70 años?</J>", "13": "<pb/>YAVÉ respondió al ángel que hablaba conmigo buenas palabras de consolación.", "14": "<pb/>Entonces me dijo el ángel que hablaba conmigo: Proclama: <J>YAVÉ de las huestes dice: Tuve gran celo por Jerusalén y por Sion.</J>", "15": "<J>Pero estoy muy airado contra las naciones confiadas, porque mientras estuve airado solo un poco, ellos promovieron el desastre.</J>", "16": "<pb/><J>Por tanto YAVÉ dice: Me volví a Jerusalén con compasión. En ella será edificada mi Casa, dice YAVÉ de las huestes</J>, <J>y el cordel de medir será tendido sobre Jerusalén.</J>", "17": "<pb/><J>Proclama además: YAVÉ de las huestes dice: Otra vez rebosarán de prosperidad mis ciudades. YAVÉ volverá a consolar a Sion, y otra vez escoge a Jerusalén.</J>", "18": "<pb/>Después alcé mis ojos, miré, y ahí estaban cuatro cuernos.", "19": "<pb/>Y dije al ángel que hablaba conmigo: ¿Qué hacen éstos? Y me respondió: Éstos son los cuernos que dispersaron a Judá, Israel y Jerusalén.", "20": "<pb/>YAVÉ me mostró cuatro artesanos.", "21": "<pb/>Y yo pregunté: ¿Qué vienen a hacer éstos? <pb/>Me respondió: <J>Aquéllos eran los cuernos que dispersaron a Judá, de tal manera que nadie levantaba su cabeza. Pero éstos vinieron para hacerlos temblar y derribar los cuernos de las naciones que alzaron su cuerno contra la tierra de Judá para dispersarla.</J>"}