{"1": "<pb/>Y aconteció que después de separarnos de ellos, zarpamos y vinimos camino directo a Cos, y al [<i>día</i>] siguiente a Rodas, y de allí a Pátara.", "10": "Y deteniéndonos [<i>allí</i>] por muchos días, descendió de Judea un profeta llamado Agabo.", "11": "Y cuando él vino a nosotros, tomó el cinto de Pablo, y atándose los pies y las manos, dijo: Esto dice el Espíritu Santo: Así atarán los judíos en Jerusalén al varón de quien es este cinto, y [<i>le</i>] entregarán en manos de los gentiles.", "12": "Y cuando oímos esto, le rogamos nosotros y los de aquel lugar, que no subiese a Jerusalén.", "13": "Entonces Pablo respondió: ¿Qué hacéis llorando y quebrantándome el corazón? Porque yo estoy dispuesto no sólo a ser atado, sino aun a morir en Jerusalén por el nombre del Señor Jesús.", "14": "Y como no le pudimos persuadir, desistimos, diciendo: Hágase la voluntad del Señor.<br/>", "15": "Y después de estos días, tomando nuestro bagaje, subimos a Jerusalén.", "16": "Y vinieron también con nosotros de <br/>Cesarea algunos de los discípulos, trayendo consigo a un Mnasón, de Chipre, un discípulo antiguo, con quien nos hospedaríamos.", "17": "<pb/>Y cuando llegamos a Jerusalén, los hermanos nos recibieron con gozo.", "18": "Y al día siguiente Pablo entró con nosotros a [<i>ver a</i>] Jacobo, y todos los ancianos estaban presentes;", "19": "y después de saludarlos, les contó una por una las cosas que Dios había hecho entre los gentiles por su ministerio.<br/>", "2": "Y hallando un barco que pasaba a Fenicia, nos embarcamos, y zarpamos.", "20": "Y cuando ellos lo oyeron, glorificaron al Señor, y le dijeron: Ya ves, hermano, cuántos millares de judíos hay que han creído; y todos son celosos de la ley.", "21": "Y están informados acerca de ti, que enseñas a todos los judíos que están entre los gentiles a apartarse de Moisés, diciéndoles que no deben circuncidar a sus hijos, ni andar según las costumbres.", "22": "<pb/>¿Qué hay, pues? La multitud se reunirá de cierto; porque oirán que has venido.", "23": "Haz, pues, esto que te decimos: Hay entre nosotros cuatro hombres que tienen voto sobre sí:", "24": "Tómalos contigo, y purifícate con ellos, y paga con ellos para que rasuren sus cabezas; y todos entenderán que no hay nada de lo que fueron informados acerca de ti; sino que tú también andas ordenadamente, y guardas la ley.", "25": "Pero en cuanto a los gentiles que han creído, nosotros hemos escrito y acordado que no guarden nada de esto; solamente que se abstengan de lo que fue sacrificado a los ídolos, y de sangre, y de estrangulado y de fornicación.<br/>", "26": "Entonces Pablo tomó consigo aquellos hombres, y al día siguiente, habiéndose purificado con ellos, entró en el templo para anunciar el cumplimiento de los días de la purificación, hasta que una ofrenda fuese ofrecida por cada uno de ellos.<br/>", "27": "Y cuando estaban por cumplirse los siete días, los judíos de Asia, al verle en el templo, alborotaron a todo el pueblo y le echaron mano,", "28": "dando voces: ¡Varones israelitas, ayudad! Éste es el hombre que por todas partes enseña a todos contra el pueblo, y la ley, y este lugar; y además ha metido a griegos en el templo, y ha profanado este santo lugar.", "29": "(Porque antes habían visto con él en la ciudad a Trófimo, efesio, al cual pensaban que Pablo había metido en el templo.)<br/>", "3": "Y cuando avistamos a Chipre, dejándola a mano izquierda, navegamos a Siria, y arribamos a Tiro; porque el barco había de descargar allí su cargamento.", "30": "Así que toda la ciudad se agitó, y se agolpó el pueblo; y tomando a Pablo, lo arrastraron fuera del templo, y en seguida cerraron las puertas.", "31": "Y cuando iban a matarle, fue dado aviso al tribuno de la compañía, que toda la ciudad de Jerusalén estaba alborotada.", "32": "Éste, de inmediato tomó soldados y centuriones, y bajó corriendo hacia ellos. Y cuando ellos vieron al tribuno y a los soldados, cesaron de golpear a Pablo.<br/>", "33": "Entonces llegando el tribuno, le prendió, y le mandó atar con dos cadenas; y preguntó quién era, y qué había hecho.", "34": "Pero entre la multitud, unos gritaban una cosa, y otros otra; y como no podía entender nada de cierto a causa del alboroto, le mandó llevar a la fortaleza.", "35": "Y cuando llegó a las gradas, aconteció que fue llevado en vilo por los soldados a causa de la violencia del pueblo;", "36": "porque la multitud del pueblo venía detrás, gritando: ¡Fuera con él!", "37": "<pb/>Y cuando estaban por meter a Pablo en la fortaleza, dijo al tribuno: ¿Me permites decirte algo? Y él dijo: ¿Sabes griego?", "38": "¿No eres tú aquel egipcio que levantaste una sedición antes de estos días, y sacaste al desierto cuatro mil hombres sicarios?<br/>", "39": "Entonces Pablo [<i>le</i>] dijo: Yo de cierto soy hombre judío, de Tarso, ciudadano de una ciudad no insignificante de Cilicia; y te ruego que me permitas hablar al pueblo.<br/>", "4": "Y hallandos discípulos, nos quedamos allí siete días; y ellos decían a Pablo por el Espíritu, que no subiese a Jerusalén.<br/>", "40": "Y cuando él se lo permitió, Pablo estando en pie en las gradas, hizo señal con la mano al pueblo, y hecho gran silencio, habló en lengua hebrea, diciendo:", "5": "Y cuando cumplimos aquellos días, partimos, y nos encaminaron todos, con sus esposas e hijos, hasta fuera de la ciudad; y puestos de rodillas en la ribera, oramos.", "6": "Y abrazándonos unos a otros, subimos al barco, y ellos se volvieron a sus casas.", "7": "Y nosotros, cumplida la navegación, vinimos de Tiro a Tolemaida; y habiendo saludado a los hermanos, nos quedamos con ellos un día.<br/>", "8": "Y al día siguiente, partiendo Pablo y los que con él estábamos, vinimos a Cesarea; y entrando en casa de Felipe el evangelista, que era uno de los siete, posamos con él.", "9": "Y éste tenía cuatro hijas vírgenes que profetizaban.<br/>"}