{"1": "<pb/>Y Pedro y Juan subían juntos al templo a la hora novena, la de la oración.", "10": "Y sabían que él era el que se sentaba a pedir limosna a la puerta del templo, la Hermosa; y fueron llenos de asombro y admiración por lo que le había sucedido.", "11": "Y teniendo asidos a Pedro y a Juan el cojo que había sido sanado, todo el pueblo, atónito, concurrió a ellos al pórtico que se llama de Salomón.", "12": "<pb/>Y viendo esto Pedro, respondió al pueblo: Varones israelitas, ¿por qué os maravilláis de esto? o ¿por qué ponéis los ojos en nosotros, como si por nuestro poder o piedad hubiésemos hecho andar a éste?", "13": "El Dios de Abraham, de Isaac y de Jacob; el Dios de nuestros padres ha glorificado a su Hijo Jesús, a quien vosotros entregasteis, y negasteis delante de Pilato, cuando éste había determinado dejarle en libertad.", "14": "Mas vosotros al Santo y al Justo negasteis, y pedisteis que se os diese un hombre homicida;", "15": "y matasteis al Autor de la vida, a quien Dios resucitó de los muertos; de lo cual nosotros somos testigos.", "16": "Y por la fe en su nombre, a éste, que vosotros veis y conocéis, en su nombre le ha confirmado: Así que, la fe que por Él es, le ha dado esta completa sanidad en presencia de todos vosotros.", "17": "Y ahora, hermanos, yo sé que por ignorancia lo habéis hecho, como también vuestros príncipes.", "18": "Pero Dios ha cumplido así lo que había antes anunciado por boca de todos sus profetas, que Cristo había de padecer.", "19": "Así que, arrepentíos y convertíos, para que sean borrados vuestros pecados; para que vengan tiempos de refrigerio de la presencia del Señor,", "2": "Y un hombre que era cojo desde el vientre de su madre, era traído; al cual ponían cada día a la puerta del templo que se llama la Hermosa, para que pidiese limosna de los que entraban en el templo.", "20": "y Él envíe a Jesucristo, que os fue antes predicado;", "21": "a quien ciertamente es necesario que el cielo reciba hasta los tiempos de la restauración de todas las cosas, de que habló Dios por boca de todos sus santos profetas que han sido desde el principio del mundo.", "22": "Porque Moisés en verdad dijo a los padres: El Señor vuestro Dios os levantará Profeta de vuestros hermanos, como yo; a Él oiréis en todas las cosas que os hablare.", "23": "Y será, que toda alma que no oyere a aquel Profeta, será desarraigada del pueblo.", "24": "Sí, y todos los profetas desde Samuel y en adelante, cuantos han hablado, también han predicho estos días.", "25": "Vosotros sois los hijos de los profetas, y del pacto que Dios hizo con nuestros padres, diciendo a Abraham: Y en tu simiente serán benditas todas las familias de la tierra.", "26": "A vosotros primeramente, Dios, habiendo resucitado a su Hijo Jesús, le envió para que os bendijese, al convertirse cada uno de su maldad.", "3": "Éste, como vio a Pedro y a Juan que iban a entrar en el templo, les rogaba que le diesen limosna.<br/>", "4": "Y Pedro, con Juan, fijando en él los ojos, [<i>le</i>] dijo: Míranos.", "5": "Entonces él les estuvo atento, esperando recibir de ellos algo.", "6": "Y Pedro [<i>le</i>] dijo: No tengo plata ni oro; mas lo que tengo te doy: En el nombre de Jesucristo de Nazaret, levántate y anda.", "7": "Y tomándole por la mano derecha le levantó; y al instante fueron afirmados sus pies y tobillos;<br/>", "8": "y saltando, se puso en pie, y anduvo; y entró con ellos en el templo, andando, y saltando, y alabando a Dios.", "9": "Y todo el pueblo le vio andar y alabar a Dios."}