{
  "1": "Εγώ είμαι το άνθος τού Σαρών, και το κρίνο των κοιλάδων.",
  "2": "Όπως το κρίνο ανάμεσα στα αγκάθια, έτσι είναι η αγαπητή μου ανάμεσα στις νεάνιδες.",
  "3": "Όπως η μηλιά ανάμεσα στα δέντρα τού δάσους, έτσι είναι ο αγαπητός μου ανάμεσα στους νεανίσκους· επιθύμησα τη σκιά του, και κάθησα κάτω απ' αυτή, και ο καρπός του ήταν γλυκός στον ουρανίσκο μου.",
  "4": "Με έφερε στο σπίτι τού κρασιού, και η σημαία του επάνω μου ήταν αγάπη.",
  "5": "Με δυναμωτικά γλυκίσματα, υποστηρίξτε με· με μήλα, αναψύξτε με· επειδή, είμαι πληγωμένη από αγάπη.",
  "6": "Το αριστερό του χέρι είναι κάτω από το κεφάλι μου, και το δεξί του με εναγκαλίζεται.",
  "7": "Θυγατέρες τής Ιερουσαλήμ, σας ορκίζω στις δορκάδες, και στις ελαφίνες τού χωραφιού, μη ενοχλήσετε ούτε να ξυπνήσετε την αγάπη μου, μέχρις ότου θελήσει.",
  "8": "Η φωνή του αγαπητού μου! Δέστε, αυτός έρχεται, πηδώντας επάνω στα βουνά, σκιρτώντας επάνω στους λόφους.",
  "9": "Ο αγαπητός μου είναι όμοιος με δορκάδα ή με σκύμνον ελαφίνας· δέστε, στέκεται πίσω από τον τοίχο μας, κοιτάζει έξω, μέσα από τις θυρίδες, ξεπροβάλλει μέσα από τα διχτυωτά.",
  "10": "Ο αγαπητός μου απαντάει, και μου λέει: Σήκω, αγαπητή μου, ωραία μου, και έλα·",
  "11": "επειδή, να, ο χειμώνας πέρασε, η βροχή διάβηκε, έφυγε·",
  "12": "τα λουλούδια φαίνονται στη γη· ο καιρός τού τραγουδιού έφτασε, και η φωνή τής τρυγόνας ακούστηκε στη γη μας·",
  "13": "Η συκιά έβγαλε τα χειμωνιάτικα σύκα της, και οι άμπελοι με τα άνθη τού σταφυλιού διαχέουν ευωδιά· σήκω, αγαπητή μου, ωραία μου, και έλα·",
  "14": "ω, περιστερά μου, που είσαι στις σχισμές τού βράχου, στους απόκρυφους τόπους των γκρεμών, δείξε μου την όψη σου, κάνε με να ακούσω τη φωνή σου· επειδή, η φωνή σου είναι γλυκιά, και η όψη σου ωραία.",
  "15": "Πιάστε για μας τις αλεπούδες, τις μικρές αλεπούδες, που αφανίζουν τις αμπέλους· επειδή, οι άμπελοί μας βρίσκονται σε άνθηση.",
  "16": "Ο αγαπητός μου ανήκει σε μένα, κι εγώ σ' αυτόν· ποιμαίνει ανάμεσα στα κρίνα.",
  "17": "Μέχρις ότου πνεύσει η αύρα τής ημέρας και φύγουν οι σκιές, γύρνα, αγαπητέ μου· γίνε όμοιος με δορκάδα ή με σκύμνον ελαφίνας επάνω στα σχισμένα βουνά."
}