{
  "1": "Ήρθα στον κήπο μου, αδελφή μου, νύφη· τρύγησα τη σμύρνα μου με τα αρώματά μου· έφαγα την κηρήθρα μου με το μέλι μου· ήπια το κρασί μου με το γάλα μου· φίλοι, φάτε· πιείτε, ναι, αγαπητοί, πιείτε άφθονα.",
  "2": "Εγώ κοιμάμαι, αλλ' η καρδιά μου αγρυπνάει· η φωνή τού αγαπητού μου· κρούει· «Άνοιξέ μου, αδελφή μου, αγαπητή μου, περιστερά μου, αψεγάδιαστή μου· επειδή, το κεφάλι μου γέμισε από δρόσο, οι πλόκαμοι των μαλλιών μου από σταγόνες της νύχτας».",
  "3": "«Ξεντύθηκα τον χιτώνα μου· πώς να τον φορέσω ξανά; Ένιψα τα πόδια μου· πώς να τα μολύνω ξανά;».",
  "4": "Ο αγαπητός μου έβαλε μέσα το χέρι του, μέσα από την τρύπα τής θύρας, και τα σπλάχνα μου ταράχτηκαν γι' αυτόν.",
  "5": "Εγώ σηκώθηκα για να ανοίξω στον αγαπητό μου· και τα χέρια μου έσταζαν σμύρνα, και τα δάχτυλά μου σταλαχτή σμύρνα, επάνω στις λαβές τού μοχλού.",
  "6": "Εγώ άνοιξα στον αγαπητό μου· αλλ' ο αγαπητός μου σύρθηκε, έφυγε· η ψυχή μου λιποθύμησε στον λόγο του· τον αναζήτησα, και δεν τον βρήκα· του φώναξα, αλλά δεν μου απάντησε.",
  "7": "Με βρήκαν οι φύλακες, αυτοί που περιέρχονται την πόλη, με χτύπησαν, με πλήγωσαν· οι φύλακες των τειχών μού αφαίρεσαν το ιμάτιό μου.",
  "8": "Θυγατέρες τής Ιερουσαλήμ, σας ορκίζω, αν βρείτε τον αγαπητό μου, τι θα του πείτε; Ότι είμαι πληγωμένη από αγάπη.",
  "9": "ΣΕ τι διαφέρει από άλλον αγαπητόν ο αγαπητός σου, ω ωραία, ανάμεσα στις γυναίκες; Σε τι διαφέρει από άλλον αγαπητόν ο αγαπητός σου, και μας όρκισες έτσι;",
  "10": "Ο Αγαπητός μου είναι άσπρος και κόκκινος, ο οποίος διακρίνεται ανάμεσα σε μυριάδες·",
  "11": "το κεφάλι του είναι δοκιμασμένο χρυσάφι, οι πλόκαμοί του κλάδοι φοινίκων, μαύροι σαν κόρακας·",
  "12": "τα μάτια του σαν των περιστεριών επάνω σε ρυάκια νερών, λουσμένα σε γάλα, που ταιριάζουν σαν πέτρες ένθεσης·",
  "13": "τα σαγόνια του σαν πρασιές αρωμάτων, σαν αλώνια αρωματικών φυτών· τα χείλη του σαν κρίνα, που στάζουν σταλαχτή σμύρνα·",
  "14": "τα χέρια του δαχτυλίδια χρυσά, γεμάτα με βηρύλλιο, η κοιλιά του ελεφάντινο έργο τέχνης, κοσμημένο ολόγυρα με σαπφείρους·",
  "15": "οι κνήμες του σαν μαρμάρινοι στύλοι, στηριγμένοι επάνω σε βάσεις από καθαρό χρυσάφι· η μορφή του σαν τον Λίβανο· έξοχος, όπως οι κέδροι.",
  "16": "Ο ουρανίσκος του είναι γλυκασμοί· κι αυτός ολόκληρος επιθυμητός. Αυτός είναι ο αγαπητός μου, κι αυτός ο φίλος μου, θυγατέρες τής Ιερουσαλήμ."
}