{
  "1": "ΔΕΣ, είσαι ωραία, αγαπητή μου· δες, είσαι ωραία· τα μάτια σου είναι σαν των περιστεριών ανάμεσα στους πλοκάμους σου· τα μαλλιά σου είναι σαν ποίμνιο από κατσίκια, που κατεβαίνουν από το βουνό Γαλαάδ.",
  "2": "Τα δόντια σου είναι σαν ποίμνιο από κουρεμένα πρόβατα, τα οποία ανεβαίνουν από το πλύσιμο, που όλα τους γεννούν δίδυμα, και ανάμεσά τους δεν υπάρχει άτεκνο·",
  "3": "τα χείλη σου είναι σαν κόκκινη ταινία, και η λαλιά σου είναι χαριτωμένη· τα μάγουλά σου σαν ένα κομμάτι από ρόδι ανάμεσα στους πλοκάμους σου·",
  "4": "ο τράχηλός σου είναι σαν πύργος τού Δαβίδ, που είναι χτισμένος για οπλοθήκη, επάνω στον οποίο κρέμονται 1.000 επιμήκεις ασπίδες, όλες είναι ασπίδες ισχυρών·",
  "5": "οι δύο μαστοί σου είναι σαν δύο δίδυμοι σκύμνοι δορκάδας, που βόσκουν ανάμεσα στα κρίνα.",
  "6": "Μέχρις ότου πνεύσει η αύρα τής ημέρας, και φύγουν οι σκιές, εγώ θα πάω στο βουνό τής σμύρνας, και στον λόφο τού θυμιάματος.",
  "7": "Είσαι ολόκληρη ωραία, αγαπητή μου· και ψεγάδι δεν υπάρχει σε σένα.",
  "8": "Έλα μαζί μου από τον Λίβανο, νύφη, από τον Λίβανο έλα μαζί μου· δες από την κορυφή τού Αμανά, από την κορυφή τού Σενείρ, και του Αερμών, από τις φωλιές των λιονταριών, από τα βουνά των παρδάλεων.",
  "9": "Πλήγωσες την καρδιά μου, αδελφή μου, νύφη· πλήγωσες την καρδιά μου με ένα από τα μάτια σου, με έναν πλόκαμο του τραχήλου σου.",
  "10": "Πόσο ωραία είναι η αγάπη σου, αδελφή μου, νύφη! Πόσο καλύτερη η αγάπη σου παρά το κρασί! Και η ευωδιά των μύρων σου παρά όλα τα αρώματα!",
  "11": "Τα χείλη σου, νύφη, στάζουν σαν κηρήθρα· μέλι και γάλα είναι κάτω από τη γλώσσα σου· και η ευωδιά των ιματίων σου σαν ευωδιά του Λιβάνου.",
  "12": "Κήπος κλεισμένος είναι η αδελφή μου, η νύφη μου· βρύση κλεισμένη, πηγή σφραγισμένη.",
  "13": "Τα βλαστάρια σου είναι παράδεισος από ρόδια, μαζί με εκλεκτούς καρπούς· κύπρος μαζί με νάρδο·",
  "14": "νάρδος και κρόκος· καλάμι και κιννάμωμο, με όλα τα δέντρα τού θυμιάματος· σμύρνα και αλόη, μαζί με όλα τα πρώτης τάξης αρώματα·",
  "15": "πηγή κήπων, πηγάδι ζωντανού νερού, και ρυάκια από τον Λίβανο.",
  "16": "Σήκω βορριά· και έλα, νότε· πνεύσε στον κήπο μου· για να ξεχυθούν τα αρώματά του. Ας έρθει ο αγαπητός μου στον κήπο του, και ας φάει τους εξαίρετους καρπούς του."
}