{
  "1": "הבטחת אלוהים, שמאפשרת לכל אדם להיכנס אל מקום מנוחתו, עדיין בתוקף, אך עלינו להיזהר פן נחמיץ את ההזדמנות להיכנס אל מנוחתו זאת.",
  "2": "כי בשורת אלוהים שמודיעה לנו על ישועתו נמסרה גם לבני-ישראל, בימי משה, אך היא לא הועילה לבני-ישראל משום שלא האמינו בה.",
  "3": "הכתוב אומר שרק המאמינים והבוטחים באלוהים — ואנחנו ביניהם — יכולים לבוא אל מקום מנוחתו. אלוהים נשבע כי אלה שאינם מאמינים בו לא יבואו לעולם אל מקום מנוחתו. אל תחשבו, חלילה, שמקום מנוחתו לא היה מוכן בזמנו! מקום מנוחתו היה מוכן מאז בריאת העולם,",
  "4": "כפי שכתוב בבראשית: \"וישבות ביום השביעי מכל מלאכתו.\"",
  "5": "אף-על-פי-כן לא באו בני-ישראל אל מנוחתו, כי אלוהים אמר: \"הם לא יבואו אל מנוחתי.\"",
  "6": "אך הבטחת אלוהים עדיין בתוקף, ויש הבאים אל מנוחתו — אך לא אלה שהחמיצו את ההזדמנות הראשונה, שכן הימרו את פי ה'.",
  "7": "משום כך קבע אלוהים מועד נוסף שמאפשר לבוא אל מנוחתו: היום! שנים רבות לאחר הזמנתו הראשונה הודיע לנו אלוהים על מועד נוסף זה באמצעות דוד המלך, אשר אמר: \"היום אם בקולו תשמעו, אל תקשו לבבכם!\"",
  "8": "אילו מקום מנוחתו של אלוהים היה ארץ-ישראל, הוא לא היה קובע מועד נוסף שמאפשר לבוא אל מנוחתו, שהרי יהושע כבר הביא את בני-ישראל אל ארץ-ישראל.",
  "9": "לפיכך, לעם-אלוהים עדיין צפויה מנוחה שלמה.",
  "10": "כי מי שנכנס אל מנוחת אלוהים שובת מכל מעשה ומכל מלאכה, כשם שאלוהים שבת מכל מלאכתו לאחר שסיים את בריאת העולם.",
  "11": "הבה נשתדל כמיטב יכולתנו להיכנס אל מקום מנוחתו של אלוהים, כדי שאיש מאיתנו לא ייכשל ולא ימרה את פי אלוהים, כפי שעשו בני-ישראל.",
  "12": "כי דבר-אלוהים מלא כוח וחיים, חד מחרב פיפיות, חודר למעמקי מחשבותינו ותשוקותינו, ומגלה את מזימותינו ומניעינו.",
  "13": "כן, אלוהים יודע הכול על כולם בכל מקום. כל מעשינו ומזימותינו גלויים וחשופים לעיני אלוהים, ועלינו למסור לו דין וחשבון על התנהגותנו.",
  "14": "אך היות שיש לנו כהן גדול, ישוע בן-האלוהים, אשר עלה לשמים כדי לעזור לנו, לעולם אל נחדל לבטוח בו!",
  "15": "הכהן הגדול שלנו מבין את חולשותינו, שכן הוא עצמו התנסה כמונו באותם פיתויים, אך הוא לא חטא מעולם.",
  "16": "משום כך, הבה נתקרב בביטחון לכסא אלוהים, כדי שיעניק לנו את חסדו ורחמיו אשר יעזרו לנו בעת הצורך."
}