{"1": "Shemuel dijo a Shaúl: \" (YAHWEH) me envió para ungirte rey sobre su pueblo, sobre Yisra'el. Ahora escucha a la voz de (YAHWEH).", "10": "Entonces la palabra de (YAHWEH) vino a Shemuel, diciendo:", "11": "\"Me he arrepentido de haber puesto a Shaúl por rey, porque él se ha vuelto de seguirme y no ha obedecido mis órdenes.\" Esto entristeció mucho a Shemuel, así que él lloró delante de (YAHWEH) toda la noche.", "12": "Shemuel se levantó temprano para reunirse con Yisra'el en la mañana; sin embargo, a Shaúl le fue dicho: \"Shemuel vino a Karmel, y él levantó ayuda para sí, pero ahora ha vuelto su carruaje y ha venido a Shaúl en Gilgal.\" Y, he aquí, él estaba ofreciendo una ofrenda quemada completa a (YAHWEH), lo mejor del botín que él sacó de Amalek", "13": "Shemuel fue a Shaúl; Shaúl le dijo: \"¡(YAHWEH) te bendiga! Yo he hecho lo que (YAHWEH) ha ordenado.\"", "14": "Pero Shemuel respondió: \"Si es así, ¿por qué yo oigo el balido de ovejas y el mugido de vacas?\"", "15": "Shaúl dijo: \"Yo lo he traído de los Amaleki, porque el pueblo perdonó lo mejor de las ovejas y ganado para sacrificar a (YAHWEH) tu Elohim. Pero destruyeron el resto completamente.\"", "16": "Entonces Shemuel dijo a Shaúl: \"¡Quédate, yo te voy a decir lo que (YAHWEH) me dijo anoche!\" El dijo: \"Habla.\"", "17": "Shemuel entonces dijo: \"¡Puede ser que seas pequeño a Sus ojos, pero eres cabeza de una de las tribus de Yisra'el – y aun, (YAHWEH) te ungió rey sobre Yisra'el!", "18": "Ahora (YAHWEH) te mandó en una misión, y te dijo: 'Ve y destruye completamente, tú matarás a los pecadores contra mí, aun los Amaleki, permanece haciéndoles la guerra hasta que sean completamente exterminados.", "19": "¿Por qué cogiste el botín en vez de prestar atención a lo que (YAHWEH) dijo? A los ojos de (YAHWEH), tú has hecho una cosa maldita.\"", "2": "Aquí está lo que (YAHWEH-Elohim Tzevaot) dice: 'Yo recuerdo lo que Amalek hizo a Yisra'el, como ellos pelearon contra Yisra'el cuando ellos subían de Mitzrayim, ahora tomaré venganza.", "20": "Shaúl dijo a Shemuel: \"Yo sí presté atención a lo que el pueblo me dijo, aun fui por el camino que (YAHWEH) me envió. Yo traje de regreso a Agag rey de Amalek, y destruí completamente a Amalek.", "21": "Pero el pueblo tomó algo del botín, lo mejor del rebaño y del ganado destinados a destrucción, para sacrificar a (YAHWEH) tu Elohim en Gilgal.\"", "22": "Shemuel dijo:\"¿Tiene (YAHWEH) tanto placer en ofrendas quemadas completas y sacrificios como en obedecer la palabra de (YAHWEH)? Seguramente obedecer es mejor que un buen sacrificio, y escuchar órdenes mejor que la grasa de carneros.", "23": "\"Porque la rebelión es como adivinación, y la obstinación es como perversidad e idolatría. Porque tú has rechazado la palabra de (YAHWEH), El también te ha rechazado como rey. \"", "24": "Shaúl dijo a Shemuel: \"Yo he pecado. Violé la orden de (YAHWEH) y tus palabras también, porque tuve temor del pueblo y escuché lo que ellos dijeron.", "25": "Ahora, por favor, remueve mi pecado; y regresa conmigo, para que yo pueda adorar a (YAHWEH) tu Elohim.\"", "26": "Pero Shemuel dijo a Shaúl: \"Yo no regresaré contigo, porque tú has rechazado la palabra de (YAHWEH), y (YAHWEH) te rechaza rá como rey sobre Yisra'el.\"", "27": "Y Shemuel volvió su rostro para irse y Shaúl agarró el borde de su manto, y éste se rasgó.", "28": "Shemuel le dijo: \" (YAHWEH) hoy ha cortado el reino de Yisra'el de ti y se lo dará a un compatriota tuyo que es mejor que tú.", "29": "Y Yisra'el será dividido en dos,  y Elohim no se volverá ni se arrepentirá porque El no es un mero ser humano para arrepentirse.\"", "3": "Ahora ve y ataca a Amalek, y destruye completamente todo lo que ellos tienen. No los perdones, sino mata hombres y mujeres, niños y bebés, vacas y ovejas, camellos y asnos. Y lo dedicarás a él y todo lo de él para destrucción.  '\"", "30": "Entonces Shaúl dijo: \"Yo he pecado; pero a pesar de eso, por favor muéstrame respeto ahora delante de los ancianos de Yisra'el y delante de mi pueblo por regresar conmigo, para que yo pueda adorar a (YAHWEH) tu Elohim.\"", "31": "Así que Shemuel siguió a Shaúl de regreso, y Shaúl adoró a (YAHWEH).", "32": "Entonces Shemuel dijo: \"Trae a Agag el rey de Amalek aquí a mí. Agag vino a él temblando, y dijo: \"Sin duda, la mía será una muerte amarga.\"", "33": "Shemuel dijo a Agag:\"Así como tu espada ha dejado mujeres sin hijos, así se quedará tu madre sin hijos entre las mujeres.\" Entonces Shemuel cortó a Agag en pedazos delante de (YAHWEH) en Gilgal.", "34": "Shemuel regresó a Ramatayim, y Shaúl subió a su casa en Giveat-Shaúl.", "35": "Nunca más Shemuel vio a Shaúl, hasta el día de su muerte. Pero Shemuel lloró a Shaúl, y (YAHWEH) se lamentó que El había hecho a Shaúl rey sobre Yisra'el.", "4": "Shaúl convocó al pueblo y pasó revista en Gilgal – 400,000 soldados de a pie, con otros 30,000 de Yahudáh.", "5": "Shaúl llegó a las ciudades de Amalek y se tendió en espera en el valle.", "6": "Shaúl dijo a los Keni:  Váyanse, retírense, dejen sus casas allí con los Amaleki. De otra forma, yo los puedo destruir a ustedes junto con ellos, a pesar de que ustedes fueron bondadosos con todos los hijos de Yisra'el cuando ellos salieron de Mitzrayim. Así, pues, los Keni salieron de entre los Amaleki.", "7": "Entonces Shaúl atacó a Amalek, empezando en Havilah y continuando hacia Shur, en la frontera con Mitzrayim.", "8": "El tomó vivo a Agag  el rey de Amalek; pero destruyó completamente el pueblo, pasándolos por la espada.", "9": "Sin embargo, Shaúl y el pueblo salvaron a Agag vivo, junto con lo mejor de los rebaños y del ganado, y de los frutos de las viñas, y todo lo que era bueno – no estaban inclinados a destruir estas cosas. Pero todo lo que era inservible o débil ellos destruyeron completamente."}