{"1": "Así que, los hombres de Kiryat-Yearim vinieron y trajeron el Arca del Testimonio de (YAHWEH) de vuelta. Ellos la llevaron a la casa de Avinadav en la colina y dedicaron como (Kadosh) a su hijo Eleazar para guardar el Arca de (YAHWEH).", "10": "Mientras Shemuel estaba presentando la ofrenda quemada, los Plishtim avanzaron para atacar a Yisra'el. Pero esta vez (YAHWEH) tronó violentamente sobre los Plishtim, echándolos en tal confusión que fueron derribados delante de Yisra'el.", "11": "Los hombres de Yisra'el salieron de Mitzpah persiguiendo a los Plishtim y atacándolos por todo el camino a Beit-Kar [casa de la oveja].", "12": "Shemuel cogió una piedra y la puso entre Mitzpah y Shen, y le dio el nombre de Even- Ezer [piedra de ayuda], explicando: \" (YAHWEH) nos ha ayudado hasta ahora.\"", "13": "Así los Plishtim fueron humillados, y no entraron más en el territorio de Yisra'el; y la mano de (YAHWEH) estuvo contra los Plishtim por todo el tiempo que Shemuel vivió.", "14": "Las ciudades entre Ekron y Gat las cuales los Plishtim habían capturado de Yisra'el fueron restauradas a Yisra'el, y Yisra'el rescató todo este territorio del poder de los Plishtim. También hubo paz entre Yisra'el y los Emori.", "15": "Shemuel continuó en su oficio como juez de Yisra'el por toda su vida.", "16": "Año tras año él viajaba en un circuito que incluía Beit- El, Gilgal y Mitzpah; y en todos estos lugares dedicados como (Kadosh) sirvió como juez de Yisra'el.", "17": "Luego regresaba a Ramah, porque ahí es donde estaba su casa, y juzgaba a Yisra'el allí también. También él edificó un altar allí a (YAHWEH).", "2": "Desde el día que el Arca arribó en Kiryat-Yearim mucho tiempo transcurrió, veinte años; y todos los hijos de Yisra'el clamaban por (YAHWEH).", "3": "Shemuel se dirigió a toda la casa de Yisra'el, él dijo: \"Si ustedes están regresando a (YAHWEH) con todo su corazón, entonces terminen con los dioses extranjeros y los (ashtarot) que tienen con ustedes, y dirijan sus corazones a (YAHWEH). Si ustedes sólo lo sirven a El, El los rescatará del poder de los Plishtim.\"", "4": "Así que, los hijos de Yisra'el desecharon los (baalim) y los (ashtarot) y sirvieron solamente a (YAHWEH).", "5": "Shemuel dijo: \"Reúnan a todo Yisra'el en Mitzpah, y yo oraré por ustedes a (YAHWEH).\"", "6": "Por lo tanto, ellos se reunieron en Mitzpah, sacaron agua y la derramaron a tierra  delante de (YAHWEH), ayunaron ese día, y dijeron allí: \"Hemos pecado contra (YAHWEH).\" Shemuel comenzó a servir como juez sobre los hijos de Yisra'el en Mitzpah.", "7": "Cuando los Plishtim oyeron que todos los hijos de Yisra'el se habían reunido en Mitzpah, los jefes de los Plishtim marcharon contra Yisra'el; y cuando los hijos de Yisra'el oyeron acerca de esto; ellos tuvieron temor de los Plishtim.", "8": "Los hijos de Yisra'el dijeron a Shemuel: \"No dejes de clamar a (YAHWEH) nuestro Elohim por nosotros, para que nos salve del poder de los Plishtim.\"", "9": "Shemuel tomó un corderito y lo ofreció entero como ofrenda quemada, con todo el pueblo, a (YAHWEH). Entonces Shemuel clamó a (YAHWEH) por Yisra'el, y (YAHWEH) le oyó."}