{"1": "<pb/><t>Re' hin je' nuholwochiil i rosa tikooj ar Sarón</t> <t>je' nuholwochiil i saq uhtz'ub' wilik wach k'ixkaab'.</t>", "2": "<t>Re' ixoq q'e' nuk'ax wach, q'e' holohik chi kixilak, q'ahxoq,</t> <t>xa je' chik holwochiil i saq uhtz'ub' i chi kixilak i k'iix.</t>", "3": "<t>Re' i winaq q'e' nuk'ax wach</t> <t>q'e' holohik chi kixilak i k'ijool, xa je' chik</t> <t>holwochiil i mansano chi kixilak i chee'.</t> <t>Xa suq chik i hi'lik chi ri'sil i rumuuj,</t> <t>eh ma' k'isiin ta ki'iil i ruwachuj.</t>", "4": "<t>Eh xiruk'am reje chupaam i paat k'ahchi' wii' i ninq'iij,</t> <t>re' i nutz'ehtjiik i rub'an ink'utinik chi k'axb'al weh.</t>", "5": "<pb/><t>Chayeew rukowiil nuk'ux ruuk' i chiq uuva.</t> <t>Eh kinak'uxlaaj ruuk' i mansano</t> <t>ruum xakimik chik weh reh i ruk'axariik awach.</t>", "6": "<t>Eh nee ta rukoj chee rutz'eet q'ab' riij walaq,</t> <t>ruuk' ta naq i rusak'aaj q'ab' nee kiruq'ahcheej.</t>", "7": "<t>Re' taq i hat ixoq aj Jerusaleem pankib'ihnaal ixoq keej,</t> <t>i kok' ixoq keej wilkeeb' pantaq ch'ahn,</t> <t>i nuq'or taq aweh chi maa wuksaj taq i koq paruwiriik ixoq q'e' nuk'ax</t> <t>konik' pa' neenwuktik paruk'ux i reh.</t>", "8": "<t>Re' i winaq q'e' nuk'ax wach chi weh, xb'iraj chik i ruq'oral,</t> <t>xan pisk'anik chik xk'uloq chinaah i ch'ahn</t> <t>chinaah taqe i rub'ohl i yuuq'.</t>", "9": "<t>Re' i winaq q'e' nuk'ax wach</t> <t>xa je' chik ink'uloq nimlaj keej</t> <t>oon k'isa keej k'ulik chik iloq wach paat</t> <t>xuk'uhtaaj chik riib' pan ventana</t> <t>tz'eht chik i rub'an cho pampaat.</t>", "10": "<pb/><t>Re' winaq q'e' nuk'ax wach je' wili i xuq'or weh:</t> <t>Wukteen ixoq hat weh q'e' ti nuk'ax,</t> <t>taq reje k'een.</t>", "11": "<t>Ruum re' i ruq'ijil i jab' xik'ik chik</t> <t>ma' naa ta chik rub'anam i jab'.</t>", "12": "<t>Eh xipoq' chik chaloq i uhtz'ub' chinaah i wach ak'al,</t> <t>xponik chik i ruq'ijil chi naa rub'aan i tz'uuy.</t> <t>X-ib'irjik chik pan qa ye'aab' i kitz'uuy kok' mukur.</t>", "13": "<t>Re' higo xwachinik chik,</t> <t>eh re' i wach i uuva xank'ohnik chik i ruxlaab'. <pb/>Re' hat ixoq q'e' hat holohik</t> <t>q'e' ti nuk'ax chi weh kim wuuk'.</t>", "14": "<t>Re' hat xa je' chik aholwochiil i paloma</t> <t>wilik rusuuq i rukeb'aa' riib' paruhopil i ab'aj.</t> <t>Re' hin inwaaj chi eliik neenak'uhtaaj weh awach,</t> <t>inwaaj chi nee kinaq'oreej,</t> <t>ruum q'e' suq i rub'an weh aq'oral, ruum q'e' hat holohik, inki.</t>", "15": "<t>Chakansaj taq i nimaq yaak</t> <t>i kok' yaak i njot'wik qeh qakab'cheel</t> <t>je' rukab' noq inkisach wach i uuva,</t> <t>noq wachinik, noq ixmak'inik i rub'an.</t>", "16": "<t>Re' winaq q'e' nuk'ax wach, re' reh inehchanik weh i hin.</t> <t>Eh i rub'esaj taqe i rutentzuun xilak taqe saq uhtz'ub'.</t>", "17": "<t>Noq ik'ik chik i rub'an aq'ab', noq okik chik i rub'an chee saqum</t> <t>neerub'an chi nee ti chalik wuuk' i hat b'ahiil q'e' ti nuk'ax,</t> <t>je'-oq ti chalik nimlaj keej, k'isa keej</t> <t>kielik chaloq chinaah i yuuq' Beter.</t>"}