{"1": "<pb/><t>Hat wehk'een xiik' inche naah holwochiil ink'utinik aawooq pan axijaab'.</t> <t>Re' i nah atuuq xa holohik chik</t> <t>xa je' chik rukab' i ruyejaa' i aj ch'eyool ruuk' oro,</t> <t>rutijem riib' chi korik.</t>", "2": "<t>Eh re' awatz'uum xa kotokik chik</t> <t>xa je' chik rukab' i kulk inwihik wii' i suq laj riis uuva.</t> <t>Re' apaam je' rukab' i juntuhb' chi Trigo</t> <t>koralimaj riij chi uhtz'ub'.</t>", "3": "<t>Re' kab'chel ach'uuch' je' kikab' i kok' qahxoq keej laach noq ki-aasjik.</t>", "4": "<t>Eh re' awalaq je' holwochiil inajt naah paat Marfil ruyej-aal.</t> <t>Re' taqe i naq'awach je' rukab' i ye'aab' ha'</t> <t>wilik Hesbón ar chi chii' ookb'al Bat-rabim.</t> <t>Eh re' aaju' je' holwochiil inajt naah paat ar Líbano,</t> <t>inilwik reje Damasco.</t>", "5": "<t>Eh re' anaah yohb'aal wach holwochiil je' rukab' i yuuq' Carmelo,</t> <t>re' i rismaal aanaah xa kaq lumik chik</t> <t>je' rukab' i ruso' i reey.</t>", "6": "<pb/><t>Hat ixoq q'e' ti nuk'ax hat weh,</t> <t>xti xiik' naah aholwochiil xti ch'iklik nuk'ux awuuk'.</t>", "7": "<t>Eh xa tijikik chik xa je' chik akab' i kalaab',</t> <t>re' taqe i ach'uuch' je' rukab' noq i rukutaa' riib' i wach.</t>", "8": "<t>Re' hin inwaaj johtik chinaah i kalaab' re' re'</t> <t>reh chi neenooj nusik' weh i wach.</t> <t>Re' taqe ach'uuch' je' rukab' noq inkikutaa' kiib' i wach i uuva,</t> <t>eh re' aawuxlaab' xa je' chik k'ohonkiil mansano.</t>", "9": "<t>Re' aq'oral je' rukab' i chi hoj laj riis uuva</t> <t>xa ch'ub'ik chik noq inqajik</t> <t>noq inuuk'jik qohoq.</t>", "10": "<t>Re' hin, hin reh i winaq q'e' nuk'ax,</t> <t>xawuuk' i hin i rureq rusuqkiil ruk'ux.</t>", "11": "<t>Kim wuuk' i hat q'e' ti nuk'ax chi weh, taq panab'iix</t> <t>ar neenqik'saj chee aq'ab' chupaam i uhtz'ub'.</t>", "12": "<t>Eh wahq'eq naa rojiik qilom mi xk'er chik i ruhtz'ub'aal</t> <t>mi wilik chik wach i uuva,</t> <t>mi xk'er chik i wach i granado.</t> <t>Eh ar neenqak'ax qiib' neenuyeew rusuqkiil ak'ux.</t>", "13": "<t>Re' mandrágoras xupuhkaaj chik riib' i ruk'ohonkiil,</t> <t>eh chi chii' taqe i qapuerta wilik ar chu'nchel i wach i chee' ink'uxarik.</t> <t>Wilik taqe i kore' xsik'arik,</t> <t>wilik i chiqinaq chik,</t> <t>numolom taqe aweh i hat winaq q'e' ti nuk'ax.</t>"}