{"1": "<pb/><t>Re' iloq laj tz'uuy wili xub'an i Salomón.</t>", "2": "<t>Kina tz'ub' ruuk' aachii'</t> <t>ruum re' i nuk'axariik neena a'n xiik' naah ki'iil chuwach i riis uuva.</t>", "3": "<t>Re' hat xa je' chik ink'ohnik laj iq'oom aawach.</t> <t>Eh re' ab'ihnaal xa je' chik ink'ohnik laj iq'oom</t> <t>ruum aj re' q'e' kich'ilojik chawiij taqe i q'ahxoq.</t>", "4": "<pb/><t>Kinak'am chawiij chi jumehq'iil.</t> <t>Kinak'am panapaat i hat reey.</t> <t>Re' hoj neenqa a'n i rusuqkiil, neensuuqb'ik qak'ux awuuk',</t> <t>neen k'ulik panqak'ux i k'axooj i na a'n xa je' chik ki'iil riis uuva,</t> <t>ruum i re' i q'e' kich'ilojik chawiij i q'ahxoq.</t>", "5": "<t>Re' hin, hin ixoq aj Jerusaleem, q'eq i nuti'jolal,</t> <t>q'e' hin holohik, je' nuq'eqiil itz'ihy naa paat wilik Sedar.</t> <t>Eh je' nu holwochiil itz'ihy wilik parupaat Salomón.</t>", "6": "<t>Maa koj taq rehtaal i nuti'jolal,</t> <t>eh chi re' q'iij xk'atwik reh.</t> <t>Re' taqe i was nuch'aaq xchalik kik'aah wuuk'.</t> <t>Eh xinkikoj naq chi rucha'jaljiik taqe i uuva tikooj,</t> <t>eh re' i nu uuva i hin ma' xnub'an ta rucha'jaljiik.</t>", "7": "<pb/><t>Hat winaq, re' hin q'e' ti nuk'ax, aweeh i nuk'achariik.</t> <t>Chaq'or weh, ¿aha' taqe nab'esaj</t> <t>nayeew chi hi'lik aachikoop kab'lajora i q'iij?</t> <t>¿Chib'ih reet noq k'ul kinooj chasik'ariik</t> <t>chi kixilak i aj cha'jen tentzun kuuk' taqe awuch'ihil?</t>", "8": "<t>Hat ixoq q'e' hat holohik, wila' ma' aweht'al</t> <t>cha tahqeej i kooqb'aal i nutentzuun</t> <t>hiy chab'esaj aakapraax</t> <t>ma' najt ta ruuk' i kikok' paat i cha'jen tentzun.</t>", "9": "<t>Re' i hat ixoq q'e' ti nuk'ax chi weh,</t> <t>je' akab' i holohik laj kawáyu i nqerinik reh i rukareta i kireey i aj Egipto.</t>", "10": "<t>Q'e' holohik awach chupaam taqe i ka'xikin,</t> <t>eh q'e' holohik ti k'utinik noq leklik chawalaq aakarena re' ruuk' perla.</t>", "11": "<t>Naaqayejaam aaka'xikin re' ruuk' i xti manlik oro,</t> <t>eh neenqayeew aholwochiil ruuk' i plata.</t>", "12": "<t>Noq re' i reey tzunlik nah mexa, xnujik paam i ruye'aab' chi</t> <t>nuk'ohonkiil, xa je' chik k'ohonkiil iq'oom Nardo.</t>", "13": "<t>Re' winaq q'e' nuk'ax xa je' chik k'ohonkiil i jinaj chi k'isa alb'oxox chi mirra</t> <t>i nuyeew chi xilak i nuch'uuch'.</t>", "14": "<t>Re' winaq q'e' nuk'ax, xa je' chik k'ohonkiil i jumb'ohr chi uhtz'ub'</t> <t>i nelik i wilik wii' i uuva ar En-gadi.</t>", "15": "<t>Re' hat ixoq q'e' hat holohik q'e' nuk'ax awach,</t> <t>xti korik chi q'e' hat holohik</t> <t>re' kab'chel i naq'awach je' rukab' i kiib' chi paloma.</t>", "16": "<t>Re' hat xti xiik' naah aholwochiil</t> <t>q'e' nuk'ax awach chi weh.</t> <t>Eh rax wach i kok' ch'ahn naa qayohkiik wii'.</t>", "17": "<t>Re' i holohaq chee' chakaltee' i rib'ojal i qapaat,</t> <t>eh re' ruuk' taqe i holohaq sohchaj i ruche'el i naah i qapaat.</t>"}