{"1": "<pb/>Vi a un ángel que descendía del cielo con la llave del abismo<f>ⓚ</f> y una gran cadena en la mano.", "2": "Apresó al dragón, la serpiente antigua,<f>ⓛ</f> que es el Diablo y Satanás,<f>ⓜ</f> y lo ató por mil años.", "3": "Después lo arrojó al abismo, lo encerró y selló la salida,<f>ⓝ</f> para que no engañara más a las naciones<f>ⓞ</f> hasta que se cumplieran los mil años. Después de esto habrá de ser desatado por un breve de tiempo.", "4": "<pb/>Vi también unos tronos, en los cuales se sentaron los que recibieron la autoridad para juzgar.<f>ⓟ</f> Y vi las almas de los decapitados por haber dado testimonio de Jesús y por predicar la palabra de Dios.<f>ⓠ</f> Son los que no habían adorado a la bestia ni a su imagen, ni habían recibido la marca en sus frentes ni en sus manos.<f>ⓡ</f> Ellos volvieron a vivir, y reinaron con Cristo mil años.", "5": "Pero los otros muertos no volvieron a vivir hasta que se cumplieron los mil años. Esta es la primera resurrección.", "6": "Dichoso<f>ⓢ</f> y santo el que tiene parte en la primera resurrección; la segunda muerte<f>ⓣ</f> no tiene poder sobre estos, sino que serán sacerdotes de Dios y de Cristo, y reinarán con él<f>ⓤ</f> mil años.", "7": "<pb/>Cuando los mil años se cumplan, Satanás será liberado de su prisión", "8": "y saldrá a engañar a las naciones que están en las cuatro esquinas de la tierra, a Gog y a Magog, <f>ⓥ</f> a fin de reunirlos para la batalla. Su número es incontable, como la arena del mar.<f>ⓦ</f>", "9": "Subieron por toda la extensión de la tierra, y rodearon el campamento de los santos y la ciudad amada.<f>ⓧ</f> Y de parte de Dios descendió fuego del cielo y los consumió.<f>ⓨ</f>", "10": "Y el diablo, que los engañaba, fue lanzado al lago de fuego y azufre<f>ⓩ</f> donde estaban la bestia y el falso profeta.<f>ⓐ</f> Allí serán atormentados día y noche para siempre jamás.", "11": "<pb/>Vi un gran trono blanco<f>ⓑ</f> y al que estaba sentado en él. Ante su presencia huyeron la tierra y el cielo,<f>ⓒ</f> y no se volvieron a ver.", "12": "Y vi los muertos, grandes y pequeños que estaban delante de Dios. Entonces fueron abiertos los libros y también fue abierto otro libro: el libro de la vida.<f>ⓓ</f> Y los muertos fueron juzgados por lo que habían hecho,<f>ⓔ</f> conforme a lo que estaba escrito en los libros.", "13": "El mar entregó los muertos que había en él; también la muerte y el infierno<f>ⓕ</f> entregaron los muertos que había en ellos, y cada uno fue juzgado según lo que había hecho.", "14": "La muerte y el infierno fueron lanzados al lago de fuego. <f>ⓖ</f> Esta es la muerte segunda.<f>ⓗ</f>", "15": "El que no se halló inscrito en el libro de la vida, fue lanzado al lago de fuego.<f>ⓘ</f>"}