{"1": "<pb/>Entonces vi un cielo nuevo y una tierra nueva,<f>ⓙ</f> porque el primer cielo y la primera tierra habían desaparecido, y el mar ya no existía más.", "2": "Y yo, Juan, vi la santa ciudad,<f>ⓚ</f> la nueva Jerusalén, descender del cielo,<f>ⓛ</f> de parte de Dios,<f>ⓜ</f> preparada como una novia adornada para su esposo.<f>ⓝ</f>", "3": "Y oí una gran voz<f>ⓞ</f> del cielo, que decía: <pb/>—Contemplad el tabernáculo que Dios ha establecido entre los seres humanos. Él vivirá con ellos, y ellos serán su pueblo;<f>ⓟ</f> Dios mismo estará con ellos como su Dios. <f>ⓠ</f>", "4": "Enjugará Dios toda lágrima de los ojos de ellos;<f>ⓡ</f> y ya no habrá más muerte,<f>ⓢ</f> ni habrá más llanto ni clamor ni dolor,<f>ⓣ</f> porque las primeras cosas han dejado de existir.<f>ⓤ</f>", "5": "<pb/>El que estaba sentado en el trono dijo: <pb/>—Yo hago nuevas todas las cosas.<f>ⓥ</f> <pb/>Y me dijo: <pb/>—Escribe, porque estas palabras son fieles y verdaderas.<f>ⓦ</f>", "6": "<pb/>Y también me dijo: <pb/>—Ya todo está hecho. Yo soy el Alfa y la Omega, el principio y el fin.<f>ⓧ</f> Al que tiene sed, le daré a beber gratuitamente<f>ⓨ</f> de la fuente del agua de vida.<f>ⓩ</f>", "7": "El que salga vencedor heredará todas las cosas, y yo seré su Dios y él será mi hijo.<f>ⓐ</f>", "8": "Pero los cobardes, los incrédulos, los abominables, los asesinos, los que cometen inmoralidades sexuales, los hechiceros, los idólatras y todos los mentirosos tendrán su parte en el lago que arde con fuego y azufre,<f>ⓑ</f> que es la muerte segunda.<f>ⓒ</f>", "9": "<pb/>Entonces se me acercó uno de los siete ángeles que tenían las siete copas llenas de las siete últimas plagas<f>ⓓ</f> y me dijo: «Ven, te presentaré a la novia, la esposa del Cordero».<f>ⓔ</f>", "10": "<pb/>Me llevó en el Espíritu a un monte grande y alto y me mostró la gran ciudad, la santa Jerusalén,<f>ⓕ</f> que descendía del cielo enviada por Dios.<f>ⓖ</f>", "11": "Tenía la gloria de Dios <f>ⓗ</f> y su resplandor era semejante al de una piedra preciosísima, como piedra de jaspe, transparente como el cristal.<f>ⓘ</f>", "12": "Tenía una muralla grande y alta. En ella había doce puertas protegidas por doce ángeles, en las que estaban grabados los nombres de las doce tribus de los hijos de Israel.", "13": "Tres puertas daban al oriente, tres puertas al norte, tres puertas al sur, y tres puertas al occidente.<f>ⓙ</f>", "14": "La muralla de la ciudad tenía doce cimientos, en los que estaban escritos los nombres de los doce apóstoles<f>ⓚ</f> del Cordero.", "15": "<pb/>El que hablaba conmigo tenía una caña de oro para medir la ciudad, sus puertas y su muralla.<f>ⓛ</f>", "16": "La ciudad era cuadrada, pues, medía lo mismo de largo que de ancho. Con la caña midió la ciudad, la cual tenía dos mil doscientos kilómetros: su longitud, su altura y su anchura eran iguales.", "17": "Y midió su muralla, la cual tenía sesenta y cinco metros, según las medidas humanas que el ángel usaba.", "18": "El material de su muralla era de jaspe, pero la ciudad era de oro puro, semejante al cristal pulido.", "19": "Los cimientos de la muralla de la ciudad estaban adornados con toda clase de piedras preciosas. El primer cimiento era de jaspe, el segundo, de zafiro; el tercero, de ágata; el cuarto, de esmeralda;", "20": "el quinto, de ónice; el sexto, de cornalina; el séptimo, de crisólito; el octavo, de berilo; el noveno, de topacio; el décimo, de crisoprasa; el undécimo, de jacinto, y el duodécimo, de amatista.", "21": "Las doce puertas eran doce perlas:<f>ⓜ</f> cada una de las puertas estaba hecha de una sola perla. Y la calle de la ciudad era de oro puro, transparente como el cristal.", "22": "<pb/>En ella no vi ningún templo, porque el Señor Dios Todopoderoso y el Cordero son su templo.", "23": "La ciudad no tiene necesidad de sol ni de luna que brillen en ella, porque la gloria de Dios la ilumina<f>ⓝ</f> y el Cordero es su lumbrera. <f>ⓞ</f>", "24": "Las naciones que hayan sido salvas andarán a la luz de ella, y los reyes de la tierra le entregarán su gloria y su honor. <f>ⓟ</f>", "25": "Sus puertas nunca se cerrarán de día,<f>ⓠ</f> pues allí no habrá noche.", "26": "La gloria y el honor de las naciones<f>ⓡ</f> serán llevadas a ella.", "27": "No entrará en ella nada impuro,<f>ⓢ</f> ni ningún idólatra, ni ningún mentiroso; solo entrarán los que están inscritos en el libro de la vida del Cordero.<f>ⓣ</f>"}