{"1": "<pb/>Vi, entonces, que del mar subía una bestia<f>ⓛ</f> que tenía siete cabezas y diez cuernos. En cada cuerno tenía una diadema, y sobre cada cabeza llevaba un nombre blasfemo. <f>ⓜ</f>", "2": "La bestia que vi parecía un leopardo, aunque sus patas eran como de oso y su boca como boca de león.<f>ⓝ</f> El dragón le dio a la bestia su poder, su trono y gran autoridad.<f>ⓞ</f>", "3": "Y vi que una de sus cabezas parecía estar herida de muerte, pero esa herida mortal ya estaba curada. Toda la tierra estaba fascinada y se fue tras la bestia,", "4": "y adoraron al dragón que había dado la autoridad a la bestia,<f>ⓟ</f> y adoraron a la bestia, y decían: <pb/>—¿Quién hay como la bestia?<f>ⓠ</f> ¿Quién podrá luchar contra ella?", "5": "<pb/>También se le permitió a la bestia hablar con arrogancia<f>ⓡ</f> y proferir blasfemias, y se le dio autoridad para actuar durante cuarenta y dos meses.<f>ⓢ</f>", "6": "Y abrió su boca para blasfemar contra Dios,<f>ⓣ</f> para blasfemar su nombre, su tabernáculo y a los que viven en el cielo.", "7": "Se le permitió hacer guerra contra los santos,<f>ⓤ</f> y vencerlos.<f>ⓥ</f> También se le dio autoridad<f>ⓦ</f> sobre toda tribu, pueblo, lengua y nación.<f>ⓧ</f>", "8": "La adoraron todos los habitantes de la tierra, aquellos cuyos nombres no estaban escritos en el libro de la vida<f>ⓨ</f> del Cordero que fue inmolado<f>ⓩ</f> desde el principio del mundo.", "9": "Si alguno tiene oído, oiga:<f>ⓐ</f>", "10": "<pb/><t>El que lleva al cautiverio,<f>ⓑ</f></t> <t>al cautiverio irá.</t> <t>El que a cuchillo mate,</t> <t>es necesario que a cuchillo muera.</t> <pb/>Aquí se comprobará la paciencia y la fe de los santos.<f>ⓒ</f>", "11": "<pb/>Después vi otra bestia que subía de la tierra. Tenía dos cuernos semejantes a los de un cordero, pero hablaba como un dragón.", "12": "Esta bestia ejercía toda la autoridad de la primera bestia en presencia de ella, y hacía que la tierra y sus habitantes adoraran a la primera bestia, cuya herida mortal fue curada.", "13": "También realizaba grandes señales, incluso la de hacer descender fuego del cielo a la tierra a la vista de la gente.<f>ⓓ</f>", "14": "Con las señales que se le permitió realizar en presencia de la bestia, engañó a los habitantes de la tierra<f>ⓔ</f> y les ordenó que hicieran una imagen de la bestia que seguía con vida a pesar de haber sido herida a cuchillo.", "15": "Y se le permitió infundir aliento a la imagen de la bestia, para que esta imagen hablara e hiciera matar a todo el que no la adorara.<f>ⓕ</f>", "16": "Y hacía que a todos, pequeños y grandes, ricos y pobres, libres y esclavos, se les pusiera una marca en la mano derecha o en la frente,", "17": "y que nadie pudiera comprar ni vender, a menos que llevara la marca o el nombre de la bestia o el número de su nombre.", "18": "<pb/>Aquí hay sabiduría. El que tenga entendimiento que descifre el número de la bestia, pues es número de un ser humano. Y su número es seiscientos sesenta y seis."}