{"1": "<pb/>Después de esto, oí una gran voz,<f>ⓐ</f> como de una inmensa multitud<f>ⓑ</f> en el cielo, que decía: <pb/><t>—¡Aleluya!<f>ⓒ</f></t> <t>Salvación, honra, gloria y poder</t> <t>son del Señor Dios nuestro,</t>", "2": "<t>porque sus juicios son verdaderos y justos,<f>ⓓ</f></t> <t>pues ha juzgado a la gran ramera</t> <t>que corrompía la tierra con su inmoralidad sexual,<f>ⓔ</f></t> <t>y ha vengado en ella la sangre de sus siervos.<f>ⓕ</f></t>", "3": "<pb/>Y volvieron a decir: <pb/><t>—¡Aleluya!</t> <t>El humo de ella ha de subir</t> <t>para siempre jamás.<f>ⓖ</f></t>", "4": "<pb/>Entonces los veinticuatro ancianos y los cuatro seres vivientes se postraron rostro en tierra y adoraron a Dios, que estaba sentado en el trono.<f>ⓗ</f> Decían: <pb/>—¡Amén! ¡Aleluya!<f>ⓘ</f>", "5": "<pb/>Y del trono salió una voz que decía: <pb/><t>—Alabad a nuestro Dios<f>ⓙ</f></t> <t>todos sus siervos,<f>ⓚ</f> y los que lo teméis,</t> <t>así pequeños como grandes.<f>ⓛ</f></t>", "6": "<pb/>Y oí como la voz de una gran multitud,<f>ⓜ</f> como el estruendo de un gran caudal de agua<f>ⓝ</f> y como el retumbar de potentes truenos,<f>ⓞ</f> que decía: <pb/><t>—¡Aleluya!,</t> <t>porque el Señor, nuestro Dios Todopoderoso,<f>ⓟ</f> reina.<f>ⓠ</f></t>", "7": "<t>Gocémonos, alegrémonos</t> <t>y démosle gloria,<f>ⓡ</f></t> <t>porque han llegado las bodas del Cordero</t> <t>y su esposa se ha preparado.<f>ⓢ</f></t>", "8": "<t>Y a ella se le ha concedido</t> <t>que se vista de lino fino,</t> <t>limpio y resplandeciente.<f>ⓣ</f></t> <t>Y es que el lino fino</t> <t>significa las acciones justas de los santos.</t>", "9": "<pb/>El ángel me dijo: <pb/>—Escribe: «Dichosos<f>ⓤ</f> los que son llamados a la cena de las bodas<f>ⓥ</f> del Cordero». <pb/>Y me dijo: <pb/>—Estas son palabras verdaderas de Dios.<f>ⓦ</f>", "10": "<pb/>Yo me postré a sus pies para adorarlo, pero él me dijo: <pb/>—¡Mira, no lo hagas! Yo soy consiervo tuyo<f>ⓧ</f> y de tus hermanos, los que dan testimonio de Jesús.<f>ⓨ</f> ¡Adora a Dios! <pb/>Pues el testimonio de Jesús es el espíritu de la profecía.", "11": "<pb/>Luego vi el cielo abierto,<f>ⓩ</f> y apareció un caballo blanco.<f>ⓐ</f> El que lo montaba se llamaba Fiel y Verdadero,<f>ⓑ</f> y con justicia juzga y pelea.", "12": "Sus ojos eran como llamas de fuego,<f>ⓒ</f> tenía muchas diademas en su cabeza y llevaba escrito un nombre que únicamente él conoce.", "13": "Vestía una ropa teñida en sangre y su nombre es: «La Palabra de Dios».", "14": "Los ejércitos celestiales, vestidos de lino finísimo, blanco y limpio, lo seguían en caballos blancos.", "15": "De su boca sale una espada afilada<f>ⓓ</f> para herir con ella a las naciones, y él las gobernará con cetro de hierro. Él pisará el lagar del vino del furor y de la ira del Dios Todopoderoso.<f>ⓔ</f>", "16": "En su manto y en su muslo tiene escrito este nombre: Rey de reyes y Señor de señores.", "17": "<pb/>Vi entonces a un ángel que estaba de pie en el sol, y que con gran voz<f>ⓕ</f> decía a todas las aves que vuelan en medio del cielo: <pb/>—¡Venid y congregaos para participar de la gran cena de Dios!", "18": "Para que comáis carne de reyes, de capitanes y de poderosos; carne de caballos y de sus jinetes; carne de toda clase de gente: libres y esclavos, pequeños y grandes.<f>ⓖ</f>", "19": "<pb/>Vi a la bestia y a los reyes de la tierra y sus ejércitos, reunidos para guerrear contra el que montaba el caballo y contra su ejército.", "20": "La bestia fue apresada, y con ella el falso profeta<f>ⓗ</f> que había hecho delante de ella las señales con las cuales había engañado a los que recibieron la marca de la bestia y habían adorado su imagen.<f>ⓘ</f> Estos dos fueron lanzados vivos dentro de un lago de fuego que arde con azufre.<f>ⓙ</f>", "21": "Los demás fueron exterminados por la espada que salía de la boca del que montaba el caballo, y todas las aves se hartaron de la carne de ellos."}