{"1": "<pb/>Josué era ya viejo y entrado en años. Adonai le dijo: \"Eres viejo y entrado en años, y queda todavía muchísima tierra por conquistar.", "2": "Esta es la tierra que queda: \"Todos los distritos de los filisteos y todo lo de los guesuritas;", "3": "desde Sijor, que esta al lado de Egipto, hasta el límite de Ecron por el norte, es considerado como de los cananeos. Los cinco tiranos de los filisteos son el de Gaza, el de Asdod, el de Ascalón, el de Gat y el de Ecrón. Los avitas", "4": "están al sur. Todo el país de los cananeos, y Mearah, que es de los sidonios, hasta Afeqá y hasta la frontera de los amorreos;", "5": "luego el país de los guiblitas con todo el Líbano hacia la salida del sol, desde Baal Gad, al pie del monte Hermón, hasta la Entrada de Jamat.", "6": "\"Yo arrojaré de la presencia de los israelitas a todos los habitantes de la montaña, desde el Líbano hasta Misrefot al occidente: a todos los sidonios. Tú solamente reparte por suertes la tierra como heredad entre los israelitas, según te he ordenado.", "7": "Reparte ya esta tierra como heredad entre las nueve tribus y la media tribu de Manasés: se la darás desde el Jordán hasta el mar Grande de occidente; el mar Grande será su límite.\"", "8": "La otra media tribu de Manasés, junto con los rubenitas y los gaditas, había recibido ya la parte de la heredad que Moisés les había dado al lado oriental del Jordán, como Moisés, siervo de Adonai, les había dado:", "9": "la tierra desde Aroer, que está a orillas del torrente Arnón, y la ciudad que está en medio de la vaguada: y toda la llanura desde Medbá hasta Dibón;", "10": "todas las ciudades de Sijón, rey de los amorreos, que había reinado en Jesbón, hasta la frontera de los ammonitas.", "11": "Además, Galaad y el territorio de los guesuritas y los maakatitas con toda la montaña del Hermón y todo Basán hasta Salká;", "12": "y dentro de Basán todo el reino de Og, que había reinado en Astarot y en Edreí, y era último residuo de los Refaím. Moisés los había batido y desposeído.", "13": "Pero los israelitas no desposeyeron ni a los guesuritas ni a los maakatitas, de manera que Guesur y Maaká siguen todavía hoy habitando en medio de Israel.", "14": "<pb/>La tribu de Leví fue la única a la que no se dio heredad: Adonai, Di-s de Israel, fue su heredad, como se lo había dicho.", "15": "Moisés había dado a la tribu de los hijos de Rubén una parte por clanes.", "16": "Su territorio fue desde Aroer, que está a orillas del torrente Arnón, incluida la ciudad que está en medio de la vaguada, y todo el llano hasta Medbá;", "17": "Jesbón con todas las ciudades situadas en el llano: Dibón, Bamot, Baal, Bet Baal Meón,", "18": "Yahás, Quedemot, Mefaat,", "19": "Quiryatáyim, Sibmá, y Seret Hassajar, en el monte del valle;", "20": "Bet Peor, las laderas del Pisgá, Bet Hayesimot,", "21": "todas las ciudades del llano y todo el reino de Sijón, rey de los amorreos, que reinó en Jesbón y a quien venció Moisés, igual que a los príncipes de Madián: Eví, Réquem, Sur, Jur, Rebá, vasallos de Sijón, que habitaban en el país.", "22": "Al adivino Balaam, hijo de Beor, los israelitas lo habían pasado a cuchillo con otras víctimas.", "23": "Así el territorio de los rubenitas llegaba hasta el Jordán. Esta fue la heredad de los hijos de Rubén por clanes: las ciudades y sus aldeas.", "24": "A la tribu de Gad, a los hijos de Gad, había dado Moisés una parte conforme a sus clanes.", "25": "Su territorio fue Yazer, todas las ciudades de Galaad, la mitad del país de los ammonitas hasta Aroer, que está enfrente de Rabbá,", "26": "y desde Jesbón hasta Ramat Hammispá y Betonim, y desde Majanáyim hasta el territorio de Lo Debar;", "27": "y en el valle: Bet Jaram, Bet Nimrá, Sukkot, Safón - el resto del reino de Sijón, rey de Jesbón -, el Jordán y el territorio hasta la punta del mar de Kinnéret, al lado oriental del Jordán.", "28": "Esta fue la heredad de los hijos de Gad por clanes: las ciudades y sus aldeas.", "29": "A la media tribu de Manasés le había dado Moisés una parte conforme a sus clanes.", "30": "Su territorio comprendía, desde Majanáyim, todo el Basán, todos los Aduares de Yaír en Basán: sesenta ciudades;", "31": "la mitad de Galaad, Astarot y Edreí, ciudades del reino de Og en Basán. Pasaron a ser de los hijos de Makir, hijo de Manasés, de la mitad de los hijos de Makir por clanes.", "32": "Esto fue lo que repartió en heredad Moisés en las Estepas de Moab, al otro lado del Jordán, al oriente de Jericó.", "33": "Pero Moisés no dio heredad a la tribu de Leví: Adonai, el Di-s de Israel, es su heredad, como se lo había dicho."}