{"1": "<pb/>«No juzguéis para que no se os juzgue;", "2": "pues, con el juicio que juzgáis, se os juzgará; y, con la medida que medís, se os medirá.", "3": "¿Y qué miras la paja, la en el ojo de tu hermano, y la en ojo, el tuyo, viga no adviertes?", "4": "O ¿cómo dirás a tu hermano: «Deja arroje yo la paja del ojo tuyo», y he aquí la viga en el ojo tuyo?", "5": "Hipócrita, arroja primero de tu ojo la viga, y entonces verás de arrojar la paja del ojo de tu hermano.»", "6": "«No deis lo santo(a) a los perros(b) , ni arrojéis vuestras perlas(c) delante de los puercos, no sea que las huellen con sus pies, y, volviéndose, os destrocen a vosotros.»", "7": "<pb/>«Pedid y se os dará; buscad, y hallaréis; golpead, y se os abrirá.", "8": "Pues todo el que pide, recibe; y el que busca, halla; y al que golpea, se le abrirá.", "9": "O ¿quién de vosotros es el hombre a quien, si pidiere su hijo pan, una piedra le dará?", "10": "O también un pez pidiere ¿una sierpe le dará?", "11": "Si, pues, vosotros, siendo malos, sabéis dones buenos dar a vuestros hijos, ¿cuánto más vuestro Padre, el de los cielos, dará lo bueno a los que le pidieren?", "12": "Todo, pues, cuanto quisiereis que a vosotros hagan los hombres, así también vosotros hacedles; que ésta es la ley y los profetas.»", "13": "<pb/>«Entrad por la estrecha puerta; porque ¡ancha, la puerta y espacioso el camino que conduce a la perdición!; y muchos son los que van por él.", "14": "¡Qué estrecha la puerta y angosto el camino, que conduce a la vida, y pocos son los que le encuentran!", "15": "<pb/>Guardaos de los falsos profetas los que vienen a vosotros con vestiduras de ovejas; pero por dentro son lobos rapaces. Por sus frutos les conoceréis.", "16": "¿Acaso cogen de las espinas uvas o de los abrojos higos?", "17": "Así todo árbol bueno frutos hermosos hace; pero el podrido árbol frutos malos hace.", "18": "No puede árbol bueno frutos malos llevar, ni árbol carcomido frutos hermosos llevar.", "19": "Todo árbol que no hace fruto hermoso, cortado es y al fuego, arrojado.", "20": "Por sus frutos, pues, ciertamente les conoceréis.", "21": "<pb/>No todo el que me dijere: «¡Señor, Señor!», entrará en el reino de los cielos, sino el que hiciere la voluntad de mi Padre, el de los cielos.", "22": "Muchos me dirán en aquel día: «Señor, Señor, ¿no hemos en tu nombre profetizado, y en tu nombre arrojado los demonios; y en tu nombre virtudes muchas hecho?»", "23": "Y entonces les confesaré que «jamás os conocí: apartaos de mí, los que obráis la iniquidad».", "24": "<pb/>Todo aquel, pues, que oye estas palabras mías y las hace, se asemejará a varón prudente, que edificó su casa sobre la peña.", "25": "Y descendió la lluvia, y vinieron los ríos, y soplaron los vientos, y despeñáronse sobre aquella casa, y no cayó; pues fundada estaba sobre la peña.", "26": "Y todo el que oye estas palabras mías, y no las hace, se asemejará a varón necio, que edificó su casa sobre la arena.", "27": "Y descendió la lluvia y vinieron los ríos y soplaron los vientos, y batieron aquella casa, y cayó, y fue su ruina grande».", "28": "Y aconteció cuando Jesús acabó estas palabras, asombráronse las turbas de su doctrina;", "29": "pues estábales enseñando como quien tiene poder, y no como los escribas de ellos."}