{"1": "<pb/>«Entonces asemejaráse el reino de los cielos a diez vírgenes(a) , las que, tomando sus lámparas, salieron al encuentro del esposo.", "2": "Y cinco de ellas eran fatuas y cinco prudentes.", "3": "Pues las fatuas, tomando sus lámparas, no tomaron consigo aceite;", "4": "mas, las prudentes tomaron aceite en los vasos con las lámparas.", "5": "Pero, tardando el esposo, dormitaron todas y se durmieron.", "6": "Y a la media noche clamor hubo: «He aquí el esposo: salid al encuentro».", "7": "Entonces se levantaron todas aquellas vírgenes y aderezaron sus lámparas.", "8": "Y las fatuas a las prudentes dijeron: «Dadnos de vuestro aceite, porque nuestras lámparas se apagan».", "9": "Mas, respondieron las prudentes, diciendo: «No sea que no alcance no para nosotras y vosotras. Id más bien a los que venden y compraos».", "10": "Y, yendo ellas a comprar, vino el esposo, y las apercibidas entraron con él a las bodas, y cerróse la puerta.", "11": "Y al fin llegaron también las demás vírgenes, diciendo: «Señor, señor, ábrenos».", "12": "Mas, él, respondiendo, dijo: «En verdad dígoos: no os conozco».", "13": "Velad, pues, porque no sabéis el día ni la hora.»", "14": "<pb/>«Pues,(b) así como un hombre, peregrinando, llamó a sus siervos y les entregó sus bienes;", "15": "y a éste dio cinco talentos; al otro, dos; al otro, uno; a cada cual según su propia fuerza; y peregrinó. Al punto,", "16": "partiendo el que cinco talentos recibió, trabajó en(c) ellos y ganó otros cinco.", "17": "Así mismo el que los dos, ganó otros dos.", "18": "Mas, el que uno recibió, yéndose, cavó la tierra y ocultó el dinero de su señor.", "19": "Y después de mucho tiempo, viene el señor de aquellos siervos y tómales cuenta.", "20": "Y, llegando el que los cinco talentos recibió, trájole otros cinco talentos, diciendo: «Señor, cinco talentos me entregaste; he aquí otros cinco talentos he ganado».", "21": "Díjole su señor: «¡Bien! siervo bueno y fiel: sobre poco has sido fiel; sobre mucho te pondré, entra en el gozo de tu señor».", "22": "Y llegando también el que los dos talentos, dijo: «Señor, dos talentos me entregaste, he aquí otros dos talentos he ganado».", "23": "Díjole su señor «¡Bien! siervo bueno y fiel: sobre poco has sido fiel; sobre mucho te pondré: entra en el gozo de tu señor».", "24": "Pero, llegando también el que un talento ha recibido, dijo: «Señor, te he conocido yo: que duro eres — hombre, segando donde no sembraste, y juntando donde no esparciste;", "25": "y, atemorizado, yendo oculté tu talento en la tierra; he aquí tienes lo tuyo».", "26": "Y respondiendo su señor, díjole: «Mal siervo y perezoso ¿sabías que siego, donde no sembré, y junto, donde no esparcí?", "27": "Debías, pues, haber echado mis dineros a los cambistas, y, viniendo yo, recibiera lo mío con intereses.", "28": "Quitadle, pues, el talento y dad al que tiene los diez talentos.", "29": "Pues al que tiene, todo(d) se le dará, y abundará; mas al que no tiene, aún lo que tiene, quitarásele.", "30": "Y al inútil siervo lanzad a las tinieblas exteriores: allí será el llanto y el rechino de los dientes.»", "31": "<pb/>«Y cuando viniere el Hijo del hombre en su gloria y todos los ángeles con él; entonces se sentará en trono de su gloria;", "32": "y congregadas serán delante de él todas las gentes; y les separará unos de otros, así como el pastor separa las ovejas de los cabritos;", "33": "y pondrá las ovejas a su derecha; los cabritos, a la izquierda.", "34": "Entonces dirá el Rey a los de su derecha. «Venid, los benditos de mi Padre, heredad el reino dispuesto para vosotros desde fundación de mundo.", "35": "Pues hambre tuve, y me disteis de comer, sed, y me disteis de beber; huésped fui, y me recogisteis;", "36": "desnudo, y me vestisteis; enfermé y me visitasteis; en prisión estuve y vinisteis a mí.", "37": "Entonces responderánle los justos, diciendo: «Señor ¿cuándo te vimos hambriento, y sustentamos, o sediento y dimos de beber?", "38": "Y ¿cuándo te vimos huésped, y recogimos; o desnudo y cubrimos?", "39": "Y ¿cuándo te vimos enfermo o en prisión, y vinimos a ti?", "40": "Y, respondiendo el Rey les dirá: «En verdad os digo: en cuanto hicisteis a uno de estos mis hermanos, los más pequeños, a mí hicisteis».", "41": "Entonces dirá también a los de la izquierda: «Apartaos de mí, los malditos, al fuego, al eterno, el preparado al diablo y sus ángeles.", "42": "Pues hambre tuve, y no me disteis de comer, y sed, y no me disteis de beber;", "43": "huésped fui, y no me recogisteis; desnudo y no me cubristeis; enfermo y en prisión, y no me visitasteis».", "44": "Entonces responderán también ellos, diciendo: «Señor, ¿cuándo te vimos hambriento, o sediento, o desnudo, o enfermo, o en prisión, y no te servimos?»", "45": "Entonces les responderá, diciendo: «En verdad os digo: en cuanto no hicisteis a uno de estos más pequeños, ni a mí hicisteis».", "46": "E irán éstos a castigo eterno, y los justos a vida eterna»(e) ."}