{"1": "<pb/>Y saliendo Jesús, íbase del santuario, y se llegaron sus discípulos, a mostrarle los edificios del santuario.", "2": "Y él respondiendo, díjoles: «¿No veis todo esto?» En verdad dígoos no se dejará, no, aquí piedra sobre piedra que no sea deshecha».", "3": "<pb/>Y, sentándose él en el monte de las Olivas, llegáronse a él sus discípulos aparte, diciendo: «Dinos, cuándo esto será y cuál la señal de tu advenimiento(a) y consumación del siglo».", "4": "Y respondiendo Jesús, díjoles: «Mirad que nadie os descamine.", "5": "Pues muchos vendrán en mi nombre, diciendo: «Yo soy el Cristo», y a muchos descaminarán.", "6": "Y habéis de oír guerras y oídas(b) de guerras. Ved: no os espantéis; porque es menester que suceda; pero todavía no es el fin.", "7": "Porque se levantará gente contra gente(c) y reino contra reino; y habrá hambres, y pestes y terremotos aquí y allí;", "8": "y todo esto, principio de dolores de parto(d)", "9": "Entonces os entregarán a tribulación, y os matarán y seréis aborrecidos de todas las gentes por mi nombre.", "10": "Y entonces se escandalizarán muchos, y unos a otros se entregarán, y se aborrecerán unos a otros.", "11": "Y muchos pseudoprofetas se levantarán y descaminarán a muchos.", "12": "Y, por colmarse la iniquidad, se enfriará la caridad de los más.", "13": "Y el perseverante hasta el fin, éste se salvará.", "14": "Y se predicará este evangelio del reino en toda la habitada(e) , en testimonio a todas las gentes, y entonces vendrá el fin.", "15": "Cuando viereis, pues, la abominación del asolamiento(f) , la dicha por Daniel el profeta, parada en lugar sagrado (el leyente, entienda(g) ),", "16": "entonces los en la Judea, huyan a los montes;", "17": "y el que sobre el terrado, no descienda a alzar lo de su casa;", "18": "y el que en el campo, no vuelva atrás a alzar su manto.", "19": "Y ¡ay de las preñadas y las lactantes en aquellos días!", "20": "Y orad, que no sea vuestra fuga en invierno ni en sábado(h) .", "21": "Pues habrá entonces tribulación grande, cual no ha habido de principio de mundo hasta lo de ahora, ni habrá, nunca jamás.", "22": "Y si no se acortaran aquellos días, no se salvara toda carne; pero por los elegidos se acortarán aquellos días.", "23": "Entonces, si alguno os dijere: «Ve: ¡aquí el Cristo!» o: «¡aquí!» no creáis;", "24": "pues se levantarán pseudocristos y pseudoprofetas y darán señales(i) grandes y prodigios hasta descaminar (si es posible) también a los elegidos.", "25": "He aquí, predicho os lo tengo.", "26": "Si os dijeren, pues: «He aquí, en el desierto» no salgáis; y «he aquí, en las alcobas», no creáis.", "27": "Pues, como el relámpago sale de oriente y parece hasta occidente, así será el advenimiento del Hijo del hombre.", "28": "Donde estuviere la carroña,(j) allí juntaránse las águilas.", "29": "<pb/>Y al punto, después de la tribulación de aquellos días el sol se entenebrecerá, y la luna no dará su esplendor, y los astros caerán del cielo, y los poderes(k) de los cielos se estremecerán.", "30": "Y entonces aparecerá la señal del Hijo del hombre en el cielo; y entonces plañirán todas las tribus de la tierra, y verán al Hijo del hombre venir sobre las nubes del cielo con poder y gloria mucha.", "31": "Y enviará sus ángeles con trompeta grande, e irán juntando sus elegidos de los cuatro vientos, de extremos de cielos hasta extremos de ellos(l) .", "32": "Y de la higuera(m) aprended la parábola. Cuando ya su rama se tornare tierna y las hojas brotaren, conocéis que cerca el estío;", "33": "así también vosotros, cuando viereis todo esto, conoced que cerca está(n) , a las puertas.", "34": "En verdad dígoos que no pasará, no, esta generación(o) hasta que todo esto acontezca.", "35": "El cielo y la tierra pasará; pero mis palabras no habrán pasado, no.", "36": "Pero acerca de aquel día y hora nadie sabe, ni los ángeles de los cielos, ni el Hijo, sino el Padre sólo.", "37": "Pues tal como los días de Noé, así será el advenimiento del Hijo del hombre(p) .", "38": "Pues, como estaban, en aquellos días, los antes del diluvio, comiendo y bebiendo; casándose y casando, hasta el día que entró Noé en el arca;", "39": "y no conocieron hasta que vino el diluvio y arrebató a todos totalmente; así será el advenimiento del Hijo del hombre.", "40": "Entonces habrá dos en el campo: uno es llevado de allí(q) , y uno, dejado;", "41": "dos molineras en la molienda: una es llevada de allí, y una dejada.", "42": "Velad, pues, porque no sabéis a qué hora vuestro Señor viene.", "43": "Aquello, empero, conoced: que, si supiera el dueño de casa a qué vigilia el ladrón viene, velaría y no dejaría socavar su casa.", "44": "Por esto también vosotros estad prontos; pues a la que no pensáis hora(r) , el Hijo del hombre viene.", "45": "¿Quién es, pues, el fiel siervo y prudente, a quien ha puesto el Señor sobre su familia, para darles el alimento a tiempo?", "46": "Bienaventurado aquel siervo, a quien, viniendo su Señor, hallare así haciendo.", "47": "En verdad dígoos que sobre todos sus bienes le pondrá.", "48": "Si dijere, empero, aquel mal siervo en su corazón: «Tarda mi Señor»;", "49": "y comenzare a golpear a sus consiervos; y comiere y bebiere con los ebrios;", "50": "llegará el Señor de aquel siervo el día que no aguarda y a la hora que no sabe,", "51": "y le cortará en dos, y su parte con los hipócritas pondrá; allí será el llanto y el rechino de los dientes.»"}