{"1": "<pb/>«Guardaos de no hacer vuestra justicia delante de los hombres, para ser vistos de ellos; pues, de no, galardón no tenéis delante de vuestro Padre, el de los cielos.", "2": "Cuando, pues, hicieres limosna, no trompetees delante de ti, como los hipócritas hacen en las sinagogas y en las calles, para ser glorificados de los hombres. En verdad dígoos, reciben su galardón.", "3": "Pero, tú, haciendo limosna, no sepa tu izquierda qué hace tu derecha;", "4": "para que sea tu limosna en oculto; y tu Padre, el que ve en lo oculto, te recompensará.»", "5": "<pb/>«Y, cuando orareis, no seréis como los hipócritas; porque aman, en las sinagogas y en las esquinas de las calles, de pie, orar, para ser vistos de los hombres. En verdad os digo, reciben su galardón.", "6": "Tú, empero, cuando orares, entra en tu alcoba y cerrando tu puerta, ora a tu Padre el en lo oculto; y tu Padre, el que ve en lo oculto, te recompensará.", "7": "Y orando, no parléis como los gentiles, pues creen que en su verbosidad serán escuchados.", "8": "No os asemejéis, pues, a ellos; porque sabe vuestro Padre lo que necesitáis, antes de pedírselo vosotros.", "9": "Así, pues, oraréis vosotros: «Padre nuestro, el de los cielos, santifíquese(a) tu nombre(b) ;", "10": "llegue tu reino(c) ; hágase tu voluntad, como en el cielo, también en la tierra;", "11": "el pan nuestro, el del día, dánosle hoy.", "12": "Y perdónanos nuestras deudas como también nosotros hemos perdonado a nuestros deudores.", "13": "Y no nos entres en tentación(d) , sino líbranos del mal(e) .", "14": "Pues, si perdonareis a los hombres sus caídas, os perdonará también vuestro Padre el celestial;", "15": "pero, si no perdonareis a los hombres, ni vuestro Padre perdonará las caídas vuestras.", "16": "<pb/>Y, cuando ayunareis, no os pongáis como los hipócritas, mustios; pues demudan sus rostros para aparecer a los hombres ayunando. En verdad os digo, reciben su galardón.", "17": "Tú, empero, ayunando, unge tu cabeza y lava tu rostro;", "18": "para no aparecer a los hombres ayunando, sino a tu Padre, el en lo oculto; y tu Padre, el que ve en lo oculto, te recompensará.»", "19": "<pb/>«No os atesoréis tesoros sobre la tierra, donde carcoma y herrumbre destruyen, y donde hurtadores desentierran y hurtan;", "20": "pero atesoraos tesoros en el cielo donde ni carcoma ni herrumbre destruyen y donde hurtadores no desentierran ni hurtan;", "21": "pues, donde está tu tesoro, allí estará también tu corazón.", "22": "<pb/>La candela de tu cuerpo es el ojo. Si, pues, tu ojo fuere sencillo(f) , todo tu cuerpo luminoso será;", "23": "pero, si tu ojo estuviere malo, todo tu cuerpo tenebroso será. Si pues la luz, la en ti, tinieblas fuere, las tinieblas ¡cuántas(g) !", "24": "<pb/>Nadie puede servir a dos señores; pues, o al uno odiará y al otro amará; o al uno adherirá y al otro despreciará; no podéis a Dios servir y al Mamoná(h) .", "25": "<pb/>Por esto os digo, no os solicitéis de vuestra alma(i) , qué comáis o qué bebáis, ni de vuestro cuerpo qué os vistáis ¿Acaso el alma no es más que la comida y el cuerpo que el vestido?", "26": "Contemplad los volátiles del cielo cómo no siembran, ni siegan, ni allegan en graneros, y vuestro Padre el celestial, aliméntalos, ¿No sois vosotros mucho más que ellos?", "27": "Y ¿quién de vosotros, solicitándose, puede añadir a su vida codo uno(j) ?", "28": "Y del vestido ¿qué os solicitáis? aprended de los lirios del campo, cómo crecen: no trabajan ni hilan.", "29": "Y dígoos que ni Salomón en toda su gloria cubrióse como uno(k) de éstos.", "30": "Pero, si a la hierba del campo que hoy es y mañana en el horno se arroja, Dios viste así, ¿cuánto más a vosotros, poco creyentes?", "31": "No os solicitéis, pues, diciendo: ¿Qué comeremos? o ¿Qué beberemos? o ¿Qué nos vestiremos?", "32": "Pues todo esto los gentiles lo buscan; porque sabe vuestro Padre, el celestial, que necesitáis todo esto.", "33": "Mas, buscad primero la justicia y el reino de él y todo esto se os añadirá.", "34": "No os solicitéis, pues, del mañana, pues el mañana, se solicitará de sí mismo; basta al día su mal.»"}