{
  "1": "Xitemajmaca miyac pampa teipa, ica miyac tonali, sampa ajsiqui momaco.",
  "2": "Xiquinmajmaca tlen tijpiya ica miyac tlacame, pampa ax tijmati tlen hualas mostla huan intla ta nojquiya tijtemos tlen mitzmonequilía.",
  "3": "Quema nopa mixtli quihualica miyac atl, nopa atl huetzi quema quinequi ipan tlali. Huan intla se cuahuitl huetzis, campa quinequis huetzis yonque ica ajco o ica tlani, nopano mocahuas.",
  "4": "Intla tijchiyas ma mijcuini nochi ajacatl huan ma ayoc tlaahuetzi para tijchihuas se tequitl, huelis ax quema tijchihuas.",
  "5": "Queja se tlacatl ax quimati canque huala nopa ajacatl huan ax quimati quejatza moscaltía se pilconetzi ipan iijti inana, queja nopa nojquiya se tlacatl ax hueli quimatis quejatza tequiti Toteco, yajaya tlen quichihua nochi tlamantli.",
  "6": "Xijsenhuiquili xijtoca moxinach ica ijnaloc huan nojquiya xijtoca ica tiotlac. Pampa ax tijmati catlía xinachtli ixhuas huan quisas más cuali. Huelis más ixhuas tlen tijtojqui ica ijnaloc, o huelis tlen tijtojqui ica tiotlac o huelis nochi ome ihuical quipiyase inintlajca tlen cuali.",
  "7": "Tlahuel yejyectzi tlahuili. Nelía cuali para tiitztos huan tiquitas tonati.",
  "8": "Yonque se tlacatl itztos miyac xihuitl ipan ni tlaltepactli, sesen tonali ma quipiya paquilistli. Huan nojquiya ma quiilnamiquis para teipa hualas tonali tlen tzintlayohuilotl quema ya mictos. Pampa nochi tlamantli tlen hualas elis san tlapic.",
  "9": "Huajca ta tlen titelpocatl, ximopaquilismaca amantzi quema noja titelpoca tlacatl. Xiyolpaqui ama. Xijchihua nochi tlen cuali tlen moyolo quinequi tijchihuas. Xijyeco nochi tlen onca. Pero xijmati ya ni; ajsis se tonali quema timoquetzas iixpa Toteco para tijmacas cuenta tlen nochi tlen tijchijtoc.",
  "10": "Huajca xijhuejcamajcahua cualantli, cuesoli huan nochi tlen ax cuali tlen hueli mitzcocos. Yonque ama tiitztoc titelpocatl quema monemilis eltoc tlahuel yejyectzi, ni tonali ax huejcahuas huan tijpantis para ni xihuitl nojquiya panos queja ax tleno eliyaya."
}