{
  "1": "Quema tiya ipan ichaj Toteco, cuali xitlacaqui huan ax nimantzi xicamati. Amo xijmaca nopa tlacajcahualistli tlen huihui tlacame quimacaj. Pampa huihui tlacame nimantzi quitencahuilíaj Toteco para quichihuase miyac tlamantli yonque ax quema quinchihuaj. Niyon ax moilhuíaj intla elqui se tlajtlacoli tlen quiijtojque.",
  "2": "Huajca amo xicamati nimantzi, niyon ax nimantzi xijtencahuili Toteco para tijchihuas se tlenijqui. Pampa Toteco itztoc nepa elhuicac huan ta tiitztoc ipan ni tlaltepactli. Huajca amo xicamati miyac iixpa.",
  "3": "Quema se tlahuel motequihuía ica miyac tlamantli tequitl, pehua quipiya temictli. Nojquiya se tlacatl tlen quipactía camatis miyac, teipa mocuepas se huihui tlacatl.",
  "4": "Huajca quema tijtencahuilía Toteco tlen tijchihuas, nimantzi xijchihua tlen tiquilhuijtoc. Pampa Toteco ax quincualita tlen huihuitique. Monequi xijchihua nochi tlen tijtencajtoc para tijchihuas.",
  "5": "Más cuali para ax tijtencahuas para tijchihuas se tlenijqui huan ax tijtencahuas huan teipa ax tijtlamichihuas.",
  "6": "Quema tijtencahua se tlamantli huan ax tijchihua, nelía mocamac tlen mitzchihualti titlajtlacolchihuas. Nojquiya amo ximomanahui huan xiquijto iixpa elhuicac ehuani para timocuapolo quema tijtencahuili tlen tijchihuasquía. Intla queja nopa tiquijtos, tijcualancamacas Toteco huan yajaya hueli quitlamixolehuas nochi tlen tijchijtoc.",
  "7": "Intla se temiqui tlen miyac tlamantli tlen quinequi quichihuas pero ax tleno quichihua, san huihuitic. Intla camati miyac huan ax tleno quichihua, san tlapic. Más cuali xijtlepanitaca huan xiquimacasica Toteco.",
  "8": "Intla ipan se estado ipan ni tlali tiquitas para se rico quitlaijiyohuiltía se tlen teicneltzi huan ax quichihuilía tlen xitlahuac, amo ximosentlachili. Sesen tequihuejquetl quipiya seyoc tlen quinahuatía, huan tlen quinahuatía ya nojquiya quipiya seyoc tlen quitlachilía. Huan itztoc seyoc más huejcapa tlen nopa ome huan teipa itztoc nopa hueyi tlanahuatijquetl. Huan pampa nochi moixmatij, tlahuel ohui para quixitlahuase tlen tetlaijiyohuiltía.",
  "9": "Nopa tlali huan tlen quieliltía pano ipan ininma nochi tlen quipiyaj tlanahuatili. Hasta nopa tlanahuatijquetl quiselía tlen temaca nopa tlali yonque nelía amo xitlahuac queja quichihuaj.",
  "10": "Pero yonque se tlacatl tlahuel quinequi quipiyas tomi, ax quema quipiyas hasta ayoc quinequis. Huan tlen quinequi elis rico, ax quema moilhuía para ya quipiya miyac ricojyotl.",
  "11": "Pampa quema se tlacatl quimiyaquilía itomi, nojquiya momiyaquilíaj tlen quitequihuíaj huan quitlamiltíaj. Huajca ¿tlachque mitzpalehuis nopa ricojyotl intla san tlalochtlamis moixpa?",
  "12": "Se tlacatl tlen tequiti chicahuac, cochi cuali yonque quipiya miyac itlacualis o pilquentzi. Pero se tlacatl tlen rico tlahuel mocuesohua huan ax cochi pampa quiimacasi quipolos nochi tlen quipiya.",
  "13": "Seyoc tlamantli tlen nojquiya san tlapic tlen niquitztoc ipan ni tlaltepactli eltoc para se tlacatl quiajcocuis itomi huan teipa quitequihuis ipan tlamantli tlen ax cuali para ya.",
  "14": "Nojquiya hueli quitlalis itomi ipan tlamantli tlen ax quisa cuali huan quitlamis itomi. Queja nopa ax tleno mocahuas para quiselise iconehua teipa.",
  "15": "Sesen tlacatl tlacati xolotl huan queja nopa sampa mocuepas quema miquis. Axaca huelis quihuicas niyon se tlamantli tlen ica mosiyahuiltijtoc nica.",
  "16": "Ya nopa nelía se hueyi cuesoli pampa san tlapic itequi se tlacatl. Quistehuas tlen ipan ni tlaltepactli ihuical queja ajsico. Nochi itequi san quihuicac ajacatl.",
  "17": "Huan nochi tonali ipan iyolis, eltoc queja yajaya nemi ipan tzintlayohuilotl huan miyac tlamantli quitzacuilía. Mocuesohua huan tlaijiyohuía miyac.",
  "18": "San ni tlamantli tlen cuali para se tlacatl. Monequi ma tlacua cuali, huan ma quii se xocomeca atl tlen ajhuiyac huan ma mopaquilismacas ipan itequi nochi tonali tlen Toteco quimacas para ma itzto.",
  "19": "Huan nelía cuali intla se tlacatl quiselijtoc tlen Toteco ricojyotl huan chicahualistli. Huan intla queja nopa Toteco quimacatoc, ma mopaquilismacas ica tlen quiselijtoc. Intla se tlacatl paqui ipan itequi huan ica nopa tlamantli tlen quipantía ipan iyolis, huajca nelía cuali. Ipaquilis tlen quipiya eltoc queja se regalo tlen Toteco.",
  "20": "Se tlacatl tlen queja nopa paqui ipan inemilis, ax mocuesohua ipampa tlen panotoc ipan iyolis, pampa Toteco quitemiti iyolo ica paquilistli."
}