{"1": "Después de eso vi a otro ángel descender del cielo con gran poder, y la tierra fue iluminada con su gloria.", "10": "\"Se quedarán lejos por el temor de su tormento, y dirán: '¡Ay, ay de la gran Babilonia, aquella fuerte ciudad! ¡En una hora vino tu juicio!'", "11": "\"Y los mercaderes de la tierra llorarán y se lamentarán, porque ninguno comprará más las mercaderías de ella.", "12": "\"Mercaderías de oro y plata, de piedras preciosas y perlas, de lino fino, púrpura y escarlata. Toda madera olorosa y objetos de marfil. Toda clase de madera preciosa, cobre, hierro y mármol.", "13": "\"Canela y especias; mirra, vino y aceite; flor de harina y trigo, bestias y ovejas, caballos y carros, esclavos, y hasta vidas humanas.", "14": "\"Los frutos codiciados por ti, se alejaron de ti; y toda tu riqueza y esplendor se acabaron para ti, y nunca más los recobrarás.", "15": "\"Los mercaderes de estos artículos, que se habían enriquecido a costa de ella, se alejarán de ella por temor a su tormento, llorando, lamentando,", "16": "\"y diciendo: '¡Ay, ay de la gran ciudad, que vestía lino fino y escarlata, y se adornaba de oro, piedras preciosas y perlas!'", "17": "\"'En una sola hora ha sido desolada tanta riqueza.' Y todo piloto, los que viajan en naves, marineros y cuantos trabajan en el mar, se quedaron lejos.", "18": "\"Y al ver el humo de su incendio, exclamaron: '¿Quién era semejante a esa gran ciudad?'", "19": "\"Echarán polvo sobre sus cabezas, y gritarán llorando, lamentando, y dirán: '¡Ay, ay de aquella gran ciudad! En ella, todos los que tenían navíos en el mar se habían enriquecido. En una sola hora ha sido desolada!'", "2": "Y clamó con potente voz: \"¡Ha caído, ha caído la gran Babilonia! Y se ha vuelto habitación de demonios, guarida de todo espíritu impuro, y albergue de toda ave sucia y aborrecible.", "20": "\"¡Alégrate sobre ella, cielo! ¡Alegraos vosotros, santos, apóstoles y profetas! Dios la juzgó por la forma en que os trató\".", "21": "Entonces un ángel poderoso alzó como una gran piedra de molino, y la echó al mar, diciendo: \"Con tanto ímpetu será derribada Babilonia, esa gran ciudad, y nunca jamás será hallada.", "22": "\"No se oirá más en ti voz de arpistas, músicos, flautistas, ni trompeteros; ni artífice alguno se hallará más en ti; ni sonido de molino se oirá más en ti.", "23": "\"Ni luz de antorcha alumbrará más en ti; ni voz de novio o novia se oirá más en ti. Tus mercaderes eran los magnates de la tierra, y tus hechicerías extraviaron a todas las naciones.", "24": "\"Y en ella fue hallada la sangre de los profetas, de los santos, y de todos los que han sido sacrificados en la tierra\".", "3": "\"Porque todas las naciones han bebido del vino del furor de su fornicación. Los reyes de la tierra han fornicado con ella, y los mercaderes de la tierra se han enriquecido con su excesiva lujuria\".", "4": "Y oí otra voz del cielo que decía: \"¡Salid de ella, pueblo mío, para que no participéis de sus pecados, y no recibáis de sus plagas!", "5": "\"Porque sus pecados se han amontonado hasta el cielo, y Dios se acordó de sus maldades.", "6": "\"Dadle como ella os dio, pagadle el doble de lo que ha hecho. En la copa que ella os dio a beber, dadle a beber el doble.", "7": "\"Cuanto se glorificó y vivió en deleites, tanto dadle de tormento y llanto. Porque dice en su corazón: 'Estoy sentada como reina. No soy viuda, ni veré llanto'.", "8": "\"Por eso, en un solo día vendrán sus plagas: muerte, llanto y hambre. Y será consumida por el fuego, porque el Señor Dios que la juzgará es poderoso.", "9": "\"Cuando los reyes de la tierra que han fornicado con ella y han vivido en deleites, vean el humo de su incendio, llorarán y se lamentarán sobre ella."}