{"1": "La revelación de Jesucristo, que Dios le dio para manifestar a sus siervos lo que debe suceder pronto. Y lo declaró, enviando su ángel a su siervo Juan.", "10": "En un día del Señor caí en éxtasis, y oí detrás de mí una fuerte voz como de trompeta,", "12": "Me volví para ver quién hablaba conmigo. Y al volverme, vi siete candelabros de oro,", "13": "y entre los siete candelabros vi a uno semejante al Hijo del Hombre, vestido de una ropa que llegaba hasta los pies. Tenía el pecho ceñido con una cinta de oro.", "14": "Su cabeza y sus cabellos eran blancos como blanca lana, como nieve. Sus ojos eran como llama de fuego.", "15": "Sus pies eran semejantes al bronce bruñido, acrisolado en un horno. Y su voz era como estruendo de muchas aguas.", "16": "Tenía en su mano derecha siete estrellas, y de su boca salía una espada aguda de dos filos. Su rostro era como el sol cuando resplandece en toda su fuerza. ¡No temas! ¡Yo Soy!", "18": "<J>\"Y Soy el que vivo. Estuve muerto, pero ahora vivo por los siglos de siglos. Y tengo las llaves de la muerte y del sepulcro.</J>", "19": "<J>\"Escribe lo que has visto, lo que ahora es, y lo que ha de suceder después.</J>", "2": "El testifica de todo lo que vio; a saber, de la Palabra de Dios y del testimonio de Jesucristo.", "20": "<J>\"El misterio de las siete estrellas que viste en mi mano derecha, y de los siete candelabros de oro es éste: Las siete estrellas son los ángeles de las siete iglesias, y los siete candelabros son las siete iglesias\".</J>", "3": "¡Dichoso el que lee las palabras de esta profecía, y dichosos los que la oyen, y guardan lo que está escrito en ella, porque el tiempo está cerca!", "4": "Juan a las siete iglesias que están en Asia: Gracia y paz a vosotros, de parte del que es, del que era y que ha de venir; de parte de los siete Espíritus que están ante su trono;", "5": "y de parte de Jesucristo, el Testigo Fiel, primogénito de los muertos y de los reyes de la tierra. Al que nos ama, y con su sangre nos libró de nuestros pecados,", "6": "y nos constituyó en un reino de sacerdotes para servir a Dios, su Padre. A él sea gloria e imperio para siempre jamás. Amén.", "7": "<J>Mirad que viene con las nubes; y todo ojo lo verá, aun los que lo traspasaron. Y todos los linajes de la tierra se lamentarán por él.</J> ¡Así sea! ¡Amén!", "9": "Yo, Juan, vuestro hermano y compañero en la tribulación, en el reino y en la paciencia de Jesús, estaba en la isla de Patmos, por causa de la Palabra de Dios y del testimonio de Jesús.", "11": "que dijo: <J>\"[Yo Soy el Alfa y la Omega, el Primero y el Ultimo.] Escribe en un libro lo que veas, y envíalo a las siete iglesias: A Efeso, Esmirna, Pérgamo, Tiatira, Sardis, Filadelfia y Laodicea\".</J>", "17": "Cuando lo vi, caí como muerto a sus pies. Pero él puso su mano derecha sobre mí, y me dijo: <J>\"¡No temas! Yo Soy el Primero y el Ultimo.</J>", "8": "<J>\"Yo Soy el Alfa y la Omega -dice el Señor Dios-, el que es, el que era y que ha de venir, el Todopoderoso\".</J>"}