{"1": "Me fue dada una caña semejante a una vara de medir, y se me dijo: \"Levántate, mide el Santuario de Dios, el altar y a los que adoran en él.", "10": "Los habitantes de la tierra se regocijarán y se alegrarán por causa de ellos, y se enviarán regalos unos a otros, porque estos dos profetas habían atormentado a los habitantes de la tierra.", "11": "Pero después de los tres días y medio, entró en ellos un espíritu de vida enviado por Dios. Se levantaron sobre sus pies, y cayó un gran temor sobre quienes los veían.", "12": "Entonces oyeron una gran voz del cielo, que les dijo: \"¡Subid acá!\" Y subieron al cielo en una nube, a la vista de sus enemigos.", "13": "En aquella hora hubo un gran terremoto. Y la décima parte de la ciudad se derrumbó. Murieron por el terremoto 7.000 hombres, y los demás se espantaron y glorificaron al Dios del cielo.", "14": "El segundo ay ya pasó. El tercer ay vendrá pronto.", "15": "El séptimo ángel tocó la trompeta, y hubo fuertes voces en el cielo, que dijeron: \"El reino del mundo ha venido a ser de nuestro Señor y de su Cristo, y reinará para siempre jamás\"", "16": "Y los veinticuatro ancianos que estaban sentados ante Dios en sus tronos, se postraron sobre su rostro y adoraron a Dios,", "17": "diciendo: \"Te damos gracias, Señor Todopoderoso, que eres y que eras, porque has asumido tu inmenso poder, y has empezado a reinar.", "18": "\"Se han airado las naciones, y ha llegado tu ira: el tiempo de juzgar a los muertos, de dar el galardón a tus siervos los profetas, a los santos y a los que veneran tu Nombre, pequeños y grandes, y de destruir a los que destruyen la tierra\".", "19": "Entonces fue abierto el Santuario de Dios que está en el cielo, y quedó a la vista el Arca de su Pacto en su Santuario. Y hubo relámpagos, voces y truenos, y un terremoto y una fuerte granizada.", "2": "\"Pero deja sin medir el patio exterior del Santuario, porque es dado a los gentiles, que pisotearán la ciudad santa durante 42 meses.", "3": "\"Y daré poder a mis dos testigos, que profetizarán vestidos de saco durante 1.260 días\".", "4": "Estos son los dos olivos, y los dos candeleros que están ante el Dios de la tierra.", "5": "Si alguno trata de dañarlos, fuego sale de la boca de ellos, y devora a sus enemigos. Así morirá el que quiera dañarlos.", "6": "Estos tienen poder de cerrar el cielo, para que no llueva en los días en que profeticen. Y tienen poder de convertir el agua en sangre, y de herir la tierra con toda plaga, cuantas veces quieran.", "7": "Y cuando haya acabado su testimonio, la bestia que sube del abismo los combatirá, los vencerá, y los matará.", "8": "Sus cadáveres quedarán en la plaza de la gran ciudad, que simbólicamente se llama Sodoma y Egipto, donde también su Señor fue crucificado.", "9": "Durante tres días y medio, la gente de los pueblos y tribus, lenguas y naciones, verán sus cadáveres, y no permitirán que sean sepultados."}