{
  "1": "They brought the ark of God and placed it inside the tent David had pitched for it. Then they offered burnt offerings and fellowship offerings in God's presence.",
  "2": "When David had finished offering the burnt offerings and the fellowship offerings, he blessed the people in the name of the LORD.",
  "3": "Then he distributed to each and every Israelite, both men and women, a loaf of bread, a date cake, and a raisin cake.",
  "4": "David appointed some of the Levites to be ministers before the ark of the LORD, to celebrate the LORD God of Israel, and to give thanks and praise to Him.",
  "5": "Asaph was the chief and Zechariah was second to him. Jeiel, Shemiramoth, Jehiel, Mattithiah, Eliab, Benaiah, Obed-edom, and Jeiel played the harps and lyres, while Asaph [sounded] the cymbals",
  "6": "and the priests Benaiah and Jahaziel [blew] the trumpets regularly before the ark of the covenant of God.",
  "7": "On that day David decreed for the first time that thanks be given to the LORD by Asaph and his relatives:",
  "8": "Give thanks to the LORD; call on His name; proclaim His deeds among the peoples.",
  "9": "Sing to Him; sing praise to Him; tell about all His wonderful works!",
  "10": "Honor His holy name; let the hearts of those who seek the LORD rejoice.",
  "11": "Search for the LORD and for His strength; seek His face always.",
  "12": "Remember the wonderful works He has done, His wonders, and the judgments He has pronounced,",
  "13": "you offspring of Israel His servant, Jacob's descendants-- His chosen ones.",
  "14": "He is the LORD our God; His judgments [govern] the whole earth.",
  "15": "Remember His covenant forever-- the promise He ordained for a thousand generations,",
  "16": "[the covenant] He made with Abraham, swore to Isaac,",
  "17": "and confirmed to Jacob as a decree, and to Israel as an everlasting covenant:",
  "18": "\"I will give the land of Canaan to you as your inherited portion.\"",
  "19": "When they were few in number, very few indeed, and temporary residents in Canaan",
  "20": "wandering from nation to nation and from one kingdom to another,",
  "21": "He allowed no one to oppress them; He rebuked kings on their behalf:",
  "22": "\"Do not touch My anointed ones or harm My prophets.\"",
  "23": "Sing to the LORD, all the earth. Proclaim His salvation from day to day.",
  "24": "Declare His glory among the nations, His wonderful works among all peoples.",
  "25": "For the LORD is great and is highly praised; He is feared above all gods.",
  "26": "For all the gods of the peoples are idols, but the LORD made the heavens.",
  "27": "Splendor and majesty are before Him; strength and joy are in His place.",
  "28": "Ascribe to the LORD, families of the peoples, ascribe to the LORD glory and strength.",
  "29": "Ascribe to the LORD the glory of His name; bring an offering and come before Him. Worship the LORD in the splendor of [His] holiness;",
  "30": "tremble before Him, all the earth. The world is firmly established; it cannot be shaken.",
  "31": "Let the heavens be glad and the earth rejoice, and let them say among the nations, \"The LORD is King!\"",
  "32": "Let the sea and everything in it resound; let the fields and all that is in them exult.",
  "33": "Then the trees of the forest will shout for joy before the LORD, for He is coming to judge the earth.",
  "34": "Give thanks to the LORD, for He is good; His faithful love endures forever.",
  "35": "And say: \"Save us, God of our salvation; gather us and rescue us from the nations so that we may give thanks to Your holy name and rejoice in Your praise.",
  "36": "May the LORD, the God of Israel, be praised from everlasting to everlasting.\" Then all the people said, \" Amen\" and \"Praise the LORD.\"",
  "37": "So David left Asaph and his relatives there before the ark of the LORD's covenant to minister regularly before the ark according to the daily requirements.",
  "38": "[He also left] Obed-edom and his 68 relatives. Obed-edom son of Jeduthun and Hosah were to be gatekeepers.",
  "39": "[David left] Zadok the priest and his fellow priests before the tabernacle of the LORD at the high place in Gibeon",
  "40": "to offer burnt offerings regularly, morning and evening, to the LORD on the altar of burnt offerings and to do everything that was written in the law of the LORD, which He had commanded Israel to keep.",
  "41": "With them were Heman, Jeduthun, and the rest who were chosen and designated by name to give thanks to the LORD-- for His faithful love endures forever.",
  "42": "Heman and Jeduthun had with them trumpets and cymbals to play and musical instruments of God. Jeduthun's sons were at the gate.",
  "43": "Then all the people left for their homes, and David returned [home] to bless his household."
}