{"1": "<pb/>Pablo y Silas atravesaron Anfípolis y Apolonia, y llegaron a Tesalónica, donde los judíos tenían una sinagoga.", "2": "Pablo, según su costumbre, fue a visitarlos y por tres sábados discutió con ellos, basándose en las Escrituras.", "3": "Las interpretaba y les demostraba que el Mesías debía padecer y resucitar de entre los muertos. Y les decía: \"Este Mesías es precisamente el Jesús que yo les anuncio.", "4": "Hubo algunos que se convencieron y formaron un grupo en torno a Pablo y Silas. Lo mismo hicieron un buen número de griegos, de los \"que temen a Dios\", y no pocas mujeres de la alta sociedad.", "5": "Los judíos no se quedaron pasivos: reunieron a unos cuantos vagos y maleantes, armaron un motín y alborotaron la ciudad. Hicieron una demostración frente a la casa de Jasón, pues querían a Pablo y Silas para llevarlos ante la asamblea del pueblo.", "6": "Pero al no encontrarlos allí, arrastraron a Jasón y a otros creyentes ante los magistrados de la ciudad, gritando: \"Esos hombres que han revolucionado todo el mundo han llegado también hasta aquí\"", "7": "y Jasón los ha hospedado en su casa. Todos ellos objetan los decretos del César, pues afirman que hay otro rey, Jesús.", "8": "Lograron impresionar al pueblo y a los magistrados que los oían,", "9": "los cuales exigieron una fianza a Jasón y a los demás hermanos antes de dejarlos en libertad.", "10": "<pb/>Aquella misma noche los hermanos enviaron a Pablo y Silas a la ciudad de Berea. Al llegar se dirigieron a la sinagoga de los judíos.", "11": "Estos eran mejores que los de Tesalónica, y recibieron el mensaje con mucha disponibilidad. Diariamente examinaban las Escrituras para comprobar si las cosas eran así.", "12": "Un buen número de ellos abrazó la fe y, de entre los griegos, algunas mujeres distinguidas y también bastantes hombres.", "13": "Pero cuando los judíos de Tesalónica se enteraron de que Pablo estaba predicando la Palabra de Dios en Berea, fueron también allí para agitar al pueblo y crear disturbios.", "14": "Inmediatamente los hermanos hicieron salir a Pablo hacia la costa, mientras Silas y Timoteo se quedaban en Berea.", "15": "Los que acompañaban a Pablo lo llevaron a Atenas, y después regresaron a Berea con instrucciones para Timoteo y Silas de que fueran a reunirse con él lo antes posible.", "16": "<pb/>Mientras Pablo los esperaba en Atenas, su espíritu hervía viendo la ciudad plagada de ídolos.", "17": "Empezó a tener contactos en la sinagoga con judíos y con griegos que temían a Dios, hablando también con los que diariamente se encontraban en las plazas de la ciudad.", "18": "Algunos filósofos epicúreos y estoicos entablaron conversación con él. Unos preguntaban: \"¿Qué querrá decir este charlatán?\", mientras otros comentaban: \"Parece ser un predicador de dioses extranjeros. Porque le oían hablar de \"Jesús\" y de \"la resurrección\".", "19": "Lo tomaron, lo llevaron con ellos a la sala del Areópago y le preguntaron: \"¿Podemos saber cuál es esa nueva doctrina que enseñas?\"", "20": "Nos zumban los oídos con esas cosas tan raras que nos cuentas, y nos gustaría saber de qué se trata.", "21": "Se sabe que para todos los atenienses y los extranjeros que viven allí no hay mejor pasatiempo que contar o escuchar las últimas novedades.", "22": "Entonces Pablo se puso de Pie en medio del Areópago, y les dijo: \"Ciudadanos de Atenas, veo que son personas sumamente religiosas.", "23": "Mientras recorría la ciudad contemplando sus monumentos sagrados, he encontrado un altar con esta inscripción: \"Al Dios desconocido. Pues bien, lo que ustedes adoran sin conocer, es lo que yo vengo a anunciarles.", "24": "El Dios que hizo el mundo y todo lo que hay en él no vive en santuarios fabricados por humanos, pues es Señor del Cielo y de la tierra,", "25": "y tampoco necesita ser servido por manos humanas, pues ¿qué le hace falta al que da a todos la vida, el aliento y todo lo demás?", "26": "Habiendo sacado de un solo tronco toda la raza humana, quiso que se estableciera sobre toda la faz de la tierra, y fijó para cada pueblo cierto lugar y cierto momento de la historia.", "27": "Habían de buscar por sí mismos a Dios, aunque fuera a tientas: tal vez lo encontrarían.", "28": "En realidad no está lejos de cada uno de nosotros, pues en él vivimos, nos movemos y existimos, como dijeron algunos poetas suyos: \"Somos también del linaje de Dios.", "29": "Si de verdad somos del linaje de Dios, no debemos pensar que la divinidad se parezca a las creaciones del arte y de la fantasía humanas, ya sean de oro, plata o piedra.", "30": "Ahora precisamente Dios quiere superar esos tiempos de ignorancia, y pide a todos los hombres de todo el mundo un cambio total.", "31": "Tiene ya fijado un día en que juzgará a todo el mundo con justicia, valiéndose de un hombre que ha designado, y al que todos pueden creer, pues él lo ha resucitado de entre los muertos.", "32": "Cuando oyeron hablar de resurrección de los muertos, unos empezaron a burlarse de Pablo, y otros le decían: \"Sobre esto te escucharemos en otra ocasión.", "33": "Así fue como Pablo salió de entre ellos.", "34": "Algunos hombres, sin embargo, se unieron a él y abrazaron la fe, entre ellos Dionisio, miembro del Areópago, una mujer llamada Damaris y algunos otros."}