{"1": "<pb/>Los apóstoles y los hermanos de Judea tuvieron noticias de que también personas no judías habían acogido la Palabra de Dios. Por eso,", "2": "cuando Pedro subió a Jerusalén, los creyentes judíos comenzaron a criticar su actitud:", "3": "¡Has entrado en la casa de gente no judía y has comido con ellos!", "4": "Entonces Pedro se puso a explicarles los hechos punto por punto:", "5": "Estaba yo haciendo oración en la ciudad de Jope cuando en un éxtasis tuve una visión. Algo bajaba del cielo, algo que se parecía a una gran tienda de campaña, y llegaba hasta mí, posándose en el suelo sobre sus cuatro puntas.", "6": "Miré atentamente y vi en ella cuadrúpedos, bestias del campo, reptiles y aves.", "7": "Oí también una voz que me decía: \"Pedro, levántate, mata y come.", "8": "Yo contesté: \"¡De ninguna manera, Señor! Nunca ha entrado en mi boca nada profano o impuro.", "9": "La voz me habló por segunda vez: \"Lo que Dios ha purificado, no lo llames tú impuro.", "10": "Esto se repitió por tres veces y después fue retirado todo al cielo.", "11": "En aquel momento, tres hombres que habían sido enviados a mí desde Cesarea, llegaron a la casa donde nosotros estábamos.", "12": "El Espíritu me dijo que los siguiera sin vacilar. Me acompañaron estos seis hermanos y entramos en la casa de aquel hombre.", "13": "El nos contó cómo había visto a un ángel que se presentó en su casa y le dijo: \"Envía a alguien a Jope, y que traiga a Simón, llamado Pedro.", "14": "El te dará un mensaje por el que te salvarás tú y toda tu familia\".", "15": "Apenas había comenzado yo a hablar, cuando el Espíritu Santo bajó sobre ellos, como había bajado al principio sobre nosotros.", "16": "Entonces me acordé de la palabra del Señor, que dijo: \"Juan bautizó con agua, pero ustedes serán bautizados en el Espíritu Santo.", "17": "Si ellos creían en el Señor Jesucristo y Dios les comunicaba el mismo don que a nosotros, ¿quién era yo para oponerme a Dios?\"", "18": "Cuando oyeron esto se tranquilizaron y alabaron a Dios diciendo: \"También a los que no son judíos les ha dado Dios la conversión que lleva a la vida.", "19": "<pb/>Algunos que se habían dispersado a raíz de la persecución cuando el asunto de Esteban llegaron hasta Fenicia, Chipre y Antioquía, pero sólo predicaban la Palabra a los judíos.", "20": "Sin embargo, unos hombres de Chipre y de Cirene, que habían llegado a Antioquía, se dirigieron también a los griegos y les anunciaron la Buena Noticia del Señor Jesús.", "21": "La mano del Señor estaba con ellos y fueron numerosos los que creyeron y se convirtieron al Señor.", "22": "La noticia de esto llegó a oídos de la Iglesia de Jerusalén y enviaron a Bernabé a Antioquía.", "23": "Al llegar fue testigo de la gracia de Dios y se alegró; animaba a todos a que permaneciesen fieles al Señor con firme corazón,", "24": "pues era un hombre excelente, lleno del Espíritu Santo y de fe. Así fue como un buen número de gente conoció al Señor.", "25": "Bernabé salió para Tarso en busca de Saulo,", "26": "y apenas lo encontró lo llevó a Antioquía. En esta Iglesia trabajaron juntos durante un año entero, instruyendo a muchísima gente, y fue en Antioquía donde los discípulos por primera vez recibieron el nombre de cristianos.", "27": "Por aquel tiempo bajaron algunos profetas de Jerusalén a Antioquía.", "28": "Uno de ellos, llamado Agabo, dio a entender con gestos proféticos que una gran hambre vendría sobre todo el mundo, que de hecho sobrevino en tiempos del emperador Claudio.", "29": "Entonces cada uno de los discípulos empezó a ahorrar según sus posibilidades, destinando esta ayuda a los hermanos de Judea.", "30": "Así lo hicieron, enviándosela a los presbíteros por medio de Bernabé y Saulo."}