{"1": "<pb/>Un día, cuando Pedro y Juan subían al Templo para la oración de las tres de la tarde,", "2": "acababan de dejar allí a un tullido de nacimiento. Todos los días lo colocaban junto a la Puerta Hermosa, que es una de las puertas del Templo, para que pidiera limosna a los que entraban en el recinto.", "3": "Cuando Pedro y Juan estaban para entrar en el Templo, el hombre les pidió una limosna.", "4": "Pedro, con Juan a su lado, fijó en él su mirada, y le dijo: \"Míranos.", "5": "El hombre los miró, esperando recibir algo.", "6": "Pero Pedro le dijo: \"No tengo oro ni plata, pero te doy lo que tengo: En nombre del Mesías Jesús, el Nazareno, camina.", "7": "Y tomándolo de la mano derecha, lo levantó.", "8": "Inmediatamente tomaron fuerza sus tobillos y sus pies, y de un salto se puso en Pie y empezó a caminar. Luego entró caminando con ellos en el recinto del Templo, saltando y alabando a Dios.", "9": "Todo el pueblo lo vio caminar y alabar a Dios,", "10": "y lo reconocieron: \"¡Es el tullido que pedía limosna junto a la Puerta Hermosa!\". Y quedaron sin palabras, asombrados por lo que había sucedido.", "11": "<pb/>El hombre sanado no se separaba de Pedro y Juan, por lo que toda la gente, fuera de sí, acudió y se reunió alrededor de ellos en el pórtico llamado de Salomón.", "12": "Al ver esto, Pedro se dirigió al pueblo y les dijo: \"Israelitas, ¿por qué se quedan tan maravillados? Ustedes nos miran como si hubiéramos hecho caminar a este hombre por nuestro propio poder o por ser unos santos.", "13": "Pero no; es el Dios de Abraham, de Isaac y de Jacob, el Dios de nuestros padres, el que acaba de glorificar a su siervo Jesús. Ustedes lo entregaron y, cuando Pilato decidió dejarlo en libertad, renegaron de él.", "14": "Ustedes pidieron la libertad de un asesino y rechazaron al Santo y al Justo.", "15": "Mataron al Señor de la vida, pero Dios lo resucitó de entre los muertos, y nosotros somos testigos de ello.", "16": "Miren lo que puede la fe en su Nombre, pues en su Nombre acaba de ser restablecido este hermano al que ustedes ven y conocen. La fe que él nos inspira es la que lo ha sanado totalmente en presencia de todos ustedes.", "17": "Yo sé, hermanos, que ustedes obraron por ignorancia, al igual que sus jefes,", "18": "y Dios cumplió de esta manera lo que había dicho de antemano por boca de todos los profetas: que su Mesías tendría que padecer.", "19": "Arrepiéntanse, pues, y conviértanse, para que sean borrados sus pecados. Así el Señor hará llegar el tiempo del alivio,", "20": "enviándoles al Mesías que les ha sido destinado, que es Jesús.", "21": "Pues el cielo debe guardarlo hasta que llegue el tiempo de la restauración del universo, según habló Dios en los tiempos pasados por boca de los santos profetas.", "22": "Moisés afirmó: El Señor Dios hará que un profeta como yo surja de entre sus hermanos. Escuchen todo lo que les diga.", "23": "El que no escuche a ese profeta será eliminado del pueblo.", "24": "Y después todos los profetas, empezando por Samuel, anunciaron estos días.", "25": "Ustedes son los hijos de los profetas y los herederos de la alianza que Dios pactó con nuestros padres, al decir a Abrahán: A través de tu descendencia serán bendecidas todas las familias de la tierra.", "26": "Por ustedes, en primer lugar, Dios ha resucitado a su Siervo y lo ha enviado para bendecirles, con tal que cada uno renuncie a su mala vida."}