{"1": "<pb/>En Iconio ocurrió lo mismo. Pablo y Bernabé entraron en la sinagoga de los judíos y hablaron de tal manera que un gran número de judíos y griegos abrazaron la fe.", "2": "Pero entonces los judíos que se negaron a creer excitaron y envenenaron los ánimos de los paganos contra los hermanos.", "3": "Con todo, permanecieron allí un buen número de días. Predicaban sin miedo, confiados en el Señor, que confirmaba este anuncio de su gracia con las señales milagrosas y los prodigios que les concedía realizar.", "4": "La población de la ciudad se dividió, unos a favor de los judíos y otros a favor de los apóstoles.", "5": "Un grupo compuesto de paganos y judíos con sus jefes al frente, se preparó para ultrajar y apedrear a los apóstoles.", "6": "Ellos, al enterarse, huyeron a la provincia de Licaonia, a las ciudades de Listra, Derbe y alrededores,", "7": "donde se quedaron evangelizando.", "8": "<pb/>Había en Listra un hombre tullido, que se veía sentado y con los pies cruzados. Era inválido de nacimiento y nunca había podido caminar.", "9": "Un día, como escuchaba el discurso de Pablo, éste fijó en él su mirada y vio que aquel hombre tenía fe para ser sanado.", "10": "Le dijo entonces en voz alta: \"Levántate y ponte derecho sobre tus pies. El hombre se incorporó y empezó a andar.", "11": "Al ver la gente lo que Pablo había hecho, comenzó a gritar en la lengua de Licaonia: \"¡Los dioses han venido a nosotros en forma de hombres!\"", "12": "Según ellos, Bernabé era Zeus, y Pablo Hermes, porque era el que hablaba.", "13": "Incluso el sacerdote del templo de Zeus, que estaba fuera de la ciudad, trajo hasta las puertas de la misma toros y guirnaldas y, de acuerdo con la gente, quiso ofrecerles un sacrificio.", "14": "Al escuchar esto, Bernabé y Pablo rasgaron sus vestidos para manifestar su indignación y se lanzaron en medio de la gente gritando:", "15": "Amigos, ¿qué hacen? Nosotros somos humanos y mortales como ustedes, y acabamos de decirles que deben abandonar estas cosas que no sirven y volverse al Dios vivo, que hizo el cielo, la tierra, el mar y cuanto hay en ellos.", "16": "El permitió en las generaciones pasadas que cada nación siguiera su propio camino,", "17": "pero no por eso dejó de manifestarse, pues continuamente derrama sus beneficios. El es quien desde el cielo les da las lluvias, y los frutos a su tiempo, dando el alimento y llenando los corazones de alegría.", "18": "Aun con estas palabras, difícilmente consiguieron que el pueblo no les ofreciera un sacrificio, y que volvieran cada uno a su casa.", "19": "Se quedaron allí algún tiempo enseñando. Luego llegaron unos judíos de Antioquía e Iconio y hablaron con mucha seguridad, afirmando que no había nada de verdadero en aquella predicación, sino que todo era una mentira. Persuadieron a la gente a que les dieran la espalda y al final apedrearon a Pablo. Después lo arrastraron fuera de la ciudad, convencidos de que ya estaba muerto.", "20": "Pero sus discípulos se juntaron en torno a él, y se levantó. Entró en la ciudad, y al día siguiente marchó con Bernabé para Derbe.", "21": "Después de haber evangelizado esa ciudad, donde hicieron muchos discípulos, regresaron de nuevo a Listra y de allí fueron a Iconio y Antioquía.", "22": "A su paso animaban a los discípulos y los invitaban a perseverar en la fe; les decían: \"Es necesario que pasemos por muchas pruebas para entrar en el Reino de Dios.", "23": "En cada Iglesia designaban presbíteros y, después de orar y ayunar, los encomendaban al Señor en quien habían creído.", "24": "<pb/>Atravesaron la provincia de Pisidia y llegaron a la de Panfilia.", "25": "Predicaron la Palabra en Perge y bajaron después a Atalía.", "26": "Allí se embarcaron para volver a Antioquía, de donde habían partido encomendados a la gracia de Dios para la obra que acababan de realizar.", "27": "A su llegada reunieron a la Iglesia y les contaron todo lo que Dios había hecho por medio de ellos y cómo había abierto las puertas de la fe a los pueblos paganos.", "28": "Permanecieron allí bastante tiempo con los discípulos."}