{"1": "<pb/>Pedro y Juan estaban aún hablando al pueblo, cuando se presentaron los sacerdotes, el jefe de la guardia del Templo y los saduceos;\"", "2": "toda esa gente se sentía muy molesta porque enseñaban al pueblo y afirmaban la resurrección de los muertos a propósito de Jesús.", "3": "Los apresaron y los pusieron bajo custodia hasta el día siguiente, pues ya estaba anocheciendo.", "4": "Pero muchos de los que habían oído la Palabra creyeron, y su número llegó a unos cinco mil hombres.", "5": "Al día siguiente, los jefes de los saduceos se reunieron con los ancianos y los maestros de la Ley de Jerusalén.", "6": "Allí estaban el sumo sacerdote Anás, Caifás, Jonatán, Alejandro y todos los que pertenecían a la alta clase sacerdotal.", "7": "Mandaron traer a Pedro y Juan ante ellos y empezaron a interrogarles: \"¿Con qué poder han hecho ustedes eso? ¿A qué ser celestial han invocado?\"", "8": "Entonces Pedro, lleno del Espíritu Santo, les dijo: \"Jefes del pueblo y Ancianos:\"", "9": "Hoy debemos responder por el bien que hemos hecho a un enfermo. ¿A quién se debe esa sanación?", "10": "Sépanlo todos ustedes y todo el pueblo de Israel: este hombre que está aquí sano delante de ustedes ha sido sanado por el Nombre de Jesucristo el Nazareno, a quien ustedes crucificaron, pero a quien Dios ha resucitado de entre los muertos.", "11": "El es la piedra que ustedes los constructores despreciaron y que se ha convertido en piedra angular.", "12": "No hay salvación en ningún otro, pues bajo el cielo no se ha dado a los hombres ningún otro Nombre por el que debamos ser salvados.", "13": "Quedaron admirados al ver la seguridad con que hablaban Pedro y Juan, que eran hombres sin instrucción ni preparación, pero sabían que habían estado con Jesús.", "14": "Los jefes veían al hombre que había sido sanado allí, de Pie a su lado, de modo que nada podían decir contra ellos.", "15": "Mandaron, pues, que los hicieran salir del tribunal mientras deliberaban entre ellos. Decían:", "16": "¿Qué vamos a hacer con estos hombres? Todos los habitantes de Jerusalén saben que han hecho un milagro clarísimo, y nosotros no podemos negarlo.", "17": "Pero prohibámosles que hablen más de ese Nombre ante ninguna persona, no sea que esto se extienda entre el pueblo.", "18": "Llamaron, pues, a los apóstoles y les ordenaron que de ningún modo enseñaran en el nombre de Jesús, que ni siquiera lo nombraran.", "19": "Pedro y Juan les respondieron: \"Juzguen ustedes si es correcto delante de Dios que les hagamos caso a ustedes, en vez de obecedecer a Dios.", "20": "Nosotros no podemos dejar de hablar de lo que hemos visto y oído.", "21": "Insistieron ellos en sus amenazas y los dejaron en libertad. No encontraron manera de castigarlos a causa del pueblo,", "22": "pues todos glorificaban a Dios por lo que había sucedido, sabiéndose además que el hombre milagrosamente sanado tenía más de cuarenta años.", "23": "<pb/>Apenas quedaron libres, Pedro y Juan fueron a los suyos y les contaron todo lo que les habían dicho los jefes de los sacerdotes y los ancianos.", "24": "Los escucharon, y después todos a una elevaron su voz a Dios, diciendo: \"Señor, tú hiciste el cielo, la tierra, el mar y todo lo que hay en ellos.", "25": "Tú, por el Espíritu Santo, pusiste en boca de tu siervo David estas palabras: ¿Por qué se agitan las naciones y los pueblos traman planes vanos?", "26": "Se han aliado los reyes de la tierra y los príncipes se han unido contra el Señor y contra su Mesías.", "27": "Es verdad que en esta ciudad hubo una conspiración de Herodes con Poncio Pilato, los paganos y el pueblo de Israel contra tu santo siervo Jesús, a quien tú ungiste.", "28": "Pero solamente consiguieron lo que tú habías decidido y llevabas a efecto.", "29": "Y ahora, Señor, fíjate en sus amenazas; concede a tus siervos anunciar tu Palabra con toda valentía,", "30": "mientras tú manifiestas tu poder y das grandes golpes, realizando curaciones, señales y prodigios por el Nombre de tu santo siervo Jesús.", "31": "Terminada la oración, tembló el lugar donde estaban reunidos. Todos quedaron llenos del Espíritu Santo y se pusieron a anunciar con valentía la Palabra de Dios.", "32": "<pb/>La multitud de los fieles tenía un solo corazón y una sola alma. Nadie consideraba como propios sus bienes, sino que todo lo tenían en común.", "33": "Los apóstoles daban testimonio de la resurrección del Señor Jesús con gran poder, y aquél era para todos un tiempo de gracia excepcional.", "34": "Entre ellos ninguno sufría necesidad, pues los que poseían campos o casas los vendían, traían el dinero", "35": "y lo depositaban a los pies de los apóstoles, que lo repartían según las necesidades de cada uno.", "36": "Así lo hizo José, un levita nacido en Chipre, a quien los apóstoles llamaban Bernabé (que quiere decir: \"El Animador\").", "37": "Éste vendió un campo de su propiedad, trajo el dinero de la venta y lo puso a los pies de los apóstoles."}