{"1": "<pb/>Vivía en la ciudad de Cesarea un hombre llamado Cornelio, que era un capitán del batallón Itálico.", "2": "Era un hombre piadoso y, al igual que toda su familia, era de los \"que temen a Dios\". Daba muchas limosnas a los judíos pobres y oraba constantemente a Dios.", "3": "Una tarde, alrededor de las tres, tuvo una visión de la que no pudo dudar: un ángel de Dios entraba a su habitación y le llamaba: \"¡Cornelio!\"", "4": "El lo miró frente a frente y se llenó de miedo. Le dijo: \"¿Qué pasa, señor?\" El ángel respondió: \"Tus oraciones y tus limosnas han subido hasta Dios y acaban de ser recordadas ante él.", "5": "Ahora envía algunos hombres a Jope para que traigan a un tal Simón, llamado Pedro,", "6": "que se aloja en la casa de Simón, el curtidor, que está junto al mar.", "7": "Apenas desapareció el ángel que le hablaba, Cornelio llamó a dos criados y a un soldado piadoso que estaba a su servicio.", "8": "Les explicó todo y los envió a Jope.", "9": "Al día siguiente, mientras iban de camino, ya cerca de la ciudad, Pedro subió a la azotea para orar. Era el mediodía.", "10": "Sintió hambre y quiso comer. Mientras le preparaban la comida tuvo un éxtasis:", "11": "vio el cielo abierto y algo que descendía del cielo: era como una tienda de campaña grande, cuyas cuatro puntas venían a posarse sobre el suelo.", "12": "Dentro había toda clase de animales cuadrúpedos, reptiles y aves.", "13": "Entonces una voz le habló: \"Pedro, levántate, mata y come.", "14": "Pedro contestó: \"¡De ninguna manera, Señor! Jamás he comido nada profano o impuro.", "15": "Y se le habló por segunda vez: \"Lo que Dios ha purificado no lo llames tú impuro.", "16": "Esto se repitió por tres veces. Después aquella cosa grande fue levantada hacia el cielo.", "17": "Después de volver en sí, Pedro buscaba en vano el significado de aquella visión, cuando justamente se presentaron los hombres enviados por Cornelio. Habían preguntado por la casa de Simón y ahora estaban a la puerta.", "18": "Llamaron y preguntaron si se alojaba allí Simón, llamado Pedro.", "19": "Como Pedro aún seguía recapacitando sobre la visión, el Espíritu le dijo: \"Abajo están unos hombres que te buscan.", "20": "Baja y vete con ellos sin vacilar, pues los he enviado yo.", "21": "Pedro bajó adonde ellos y les dijo: \"Yo soy el que ustedes buscan. ¿Cuál es el motivo que los trae aquí?\"", "22": "Ellos respondieron: \"Nos envía el capitán Cornelio. Es un hombre recto, de los \"que temen a Dios\", y lo aprecian todos los judíos. Ha recibido de un santo ángel la orden de hacerte venir a su casa para aprender algo de ti.", "23": "Entonces Pedro los invitó a pasar y les dio alojamiento. Al día siguiente partió con ellos, y algunos hermanos de Jope le acompañaron.", "24": "Al otro día llegaron a Cesarea. Cornelio los estaba esperando, y había reunido a sus parientes y amigos más íntimos.", "25": "Cuando Pedro estaba para entrar, Cornelio le salió al encuentro, se arrodilló y se inclinó ante él.", "26": "Pedro lo levantó diciendo: \"Levántate, que también yo soy un ser humano.", "27": "Entró conversando con él y, al ver a todas aquellas personas reunidas,", "28": "les dijo: \"Ustedes saben que no está permitido a un judío juntarse con ningún extranjero ni entrar en su casa. Pero a mí me ha manifestado Dios que no hay que llamar profano a ningún hombre ni considerarlo impuro.", "29": "Por eso he venido sin dudar apenas me llamaron. Ahora desearía saber por qué me han mandado a buscar.", "30": "Cornelio respondió: \"Hace cuatro días, a esta misma hora, estaba yo orando en mi casa, cuando se presentó delante de mí un hombre con ropas muy brillantes, que me dijo:\"", "31": "Cornelio, tu oración ha sido escuchada y tus limosnas han sido recordadas ante Dios.", "32": "Envía mensajeros a Jope y haz buscar a Simón, llamado Pedro, que se hospeda en casa del curtidor Simón, junto al mar.", "33": "Te mandé a buscar en seguida y tú has tenido la amabilidad de venir. Ahora estamos todos aquí, en la presencia de Dios, dispuestos a escuchar todo lo que el Señor te ha ordenado.", "34": "Entonces Pedro tomó la palabra y dijo: \"Verdaderamente reconozco que Dios no hace diferencia entre las personas.", "35": "En toda nación mira con benevolencia al que teme a Dios y practica la justicia.", "36": "Ahora bien, Dios ha enviado su Palabra a los israelitas dándoles un mensaje de paz por medio de Jesús, el Mesías, que también es el Señor de todos.", "37": "Ustedes ya saben lo que ha sucedido en todo el país judío, comenzando por Galilea, después del bautismo que predicó Juan.", "38": "Jesús de Nazaret fue consagrado por Dios, que le dio Espíritu Santo y poder. Y como Dios estaba con él, pasó haciendo el bien y sanando a los oprimidos por el diablo.", "39": "Nosotros somos testigos de todo lo que hizo en el país de los judíos y en la misma Jerusalén. Al final lo mataron colgándolo de un madero.", "40": "Pero Dios lo resucitó al tercer día e hizo que se dejara ver,", "41": "no por todo el pueblo, sino por los testigos que Dios había escogido de antemano, por nosotros, que comimos y bebimos con él después de que resucitó de entre los muertos.", "42": "El nos ordenó predicar al pueblo y dar testimonio de que Dios lo ha constituido Juez de vivos y muertos.", "43": "A El se refieren todos los profetas al decir que quien cree en él recibe por su Nombre el perdón de los pecados.", "44": "Todavía estaba hablando Pedro, cuando el Espíritu Santo bajó sobre todos los que escuchaban la Palabra.", "45": "Y los creyentes de origen judío, que habían venido con Pedro, quedaron atónitos: \"¡Cómo! ¡Dios regala y derrama el Espíritu Santo también sobre los que no son judíos!\"", "46": "Y así era, pues les oían hablar en lenguas y alabar a Dios.", "47": "Entonces Pedro dijo: \"¿Podemos acaso negarles el agua y no bautizar a quienes han recibido el Espíritu Santo como nosotros?\"", "48": "Y mandó bautizarlos en el nombre de Jesucristo. Luego le pidieron que se quedara algunos días con ellos."}