{"1": "<pb/>Llegaron algunos de Judea que aleccionaban a los hermanos con estas palabras: \"Ustedes no pueden salvarse, a no ser que se circunciden como lo manda Moisés.", "2": "Esto ocasionó bastante perturbación, así como discusiones muy violentas de Pablo y Bernabé con ellos. Al fin se decidió que Pablo y Bernabé junto con algunos de ellos subieran a Jerusalén para tratar esta cuestión con los apóstoles y los presbíteros.", "3": "La Iglesia los encaminó, y atravesaron Fenicia y Samaría. Al pasar contaban con todo lujo de detalles la conversión de los paganos, lo que produjo gran alegría en todos los hermanos.", "4": "Al llegar a Jerusalén fueron recibidos por la Iglesia, por los apóstoles y los presbíteros, y les expusieron todo lo que Dios había hecho por medio de ellos.", "5": "Pero se levantaron algunos del grupo de los fariseos que habían abrazado la fe, y dijeron: \"Es necesario circuncidar a los no judíos y pedirles que observen la ley de Moisés.", "6": "Entonces los apóstoles y los presbíteros se reunieron para tratar este asunto.", "7": "Después de una acalorada discusión, Pedro se puso en Pie y dijo: \"Hermanos: ustedes saben cómo Dios intervino en medio de ustedes ya en los primeros días, cuando quiso que los paganos escucharan de mi boca el anuncio del Evangelio y abrazaran la fe.", "8": "Y Dios, que conoce los corazones, se declaró a favor de ellos, al comunicarles el Espíritu Santo igual que a nosotros.", "9": "No ha hecho ninguna distinción entre nosotros y ellos, sino que purificó sus corazones por medio de la fe.", "10": "¿Quieren ustedes mandar a Dios ahora? ¿Por qué quieren poner sobre el cuello de los discípulos un yugo que nuestros padres no fueron capaces de soportar, ni tampoco nosotros?", "11": "Según nuestra fe, la gracia del Señor Jesús es la que nos salva, del mismo modo que a ellos.", "12": "Toda la asamblea guardó silencio y escucharon a Bernabé y a Pablo, que contaron las señales milagrosas y prodigios que Dios había realizado entre los paganos a través de ellos.", "13": "Cuando terminaron de hablar, Santiago tomó la palabra y dijo: \"Hermanos, escúchenme:\"", "14": "Simeón acaba de recordar cómo Dios, desde el primer momento, intervino para formarse con gentes paganas un pueblo a su nombre.", "15": "Los profetas hablan el mismo lenguaje, pues está escrito:", "16": "Después de esto volveré y construiré de nuevo la choza caída de David. Reconstruiré sus ruinas y la volveré a levantar,", "17": "para que el resto de los hombres busque al Señor, todas las naciones sobre las cuales ha sido invocado mi Nombre. Así lo dice el Señor, que hoy realiza", "18": "lo que tenía preparado desde siempre.", "19": "Por esto pienso que no debemos complicar la vida a los paganos que se convierten a Dios.", "20": "Digámosles en nuestra carta tan sólo que se abstengan de lo que es impuro por haber sido ofrecido a los ídolos, de las relaciones sexuales prohibidas, de la carne de animales sin sangrar y de comer sangre.", "21": "Porque desde tiempos antiguos leen a Moisés en las sinagogas todos los sábados, y tiene predicadores en cada ciudad.", "22": "Entonces los apóstoles y los presbíteros, de acuerdo con toda la Iglesia, decidieron elegir algunos hombres de entre ellos para enviarlos a Antioquía con Pablo y Bernabé. Fueron elegidos Judas, llamado Barsabás, y Silas, ambos dirigentes entre los hermanos.", "23": "Debían entregar la siguiente carta: \"Los apóstoles y los hermanos con título de ancianos saludan a los hermanos no judíos de Antioquía, Siria y Cilicia.", "24": "Nos hemos enterado de que algunos de entre nosotros los han inquietado y perturbado con sus palabras. No tenían mandato alguno nuestro.", "25": "Pero ahora, reunidos en asamblea, hemos decidido elegir algunos hombres y enviarlos a ustedes junto con los queridos hermanos Bernabé y Pablo,", "26": "que han consagrado su vida al servicio de nuestro Señor Jesucristo.", "27": "Les enviamos, pues, a Judas y a Silas, que les expondrán de viva voz todo el asunto.", "28": "Fue el parecer del Espíritu Santo y el nuestro no imponerles ninguna otra carga fuera de las indispensables:", "29": "que no coman carne sacrificada a los ídolos, ni sangre, ni carne de animales sin desangrar y que se abstengan de relaciones sexuales prohibidas. Observen estas normas dejándose guiar por el Espíritu Santo. Adiós.", "30": "Después de despedirse fueron a Antioquía, reunieron a la asamblea y entregaron la carta.", "31": "Cuando la leyeron, todos se alegraron con aquel mensaje de aliento.", "32": "Judas y Silas, que también eran profetas, dieron ánimo y confortaron a los hermanos con un largo discurso.", "33": "Se quedaron allí algún tiempo, y los hermanos los despidieron en paz para volver a la comunidad que los había enviado.", "34": "Pero Silas prefirió quedarse con ellos y Judas volvió solo.", "35": "En cuanto a Pablo y Bernabé, se detuvieron en Antioquía, enseñando y anunciando con muchos otros la Palabra de Dios.", "36": "<pb/>Pero un día Pablo dijo a Bernabé: \"Volvamos a visitar a los hermanos y veamos cómo están en cada una de las ciudades donde hemos anunciado la Palabra del Señor.", "37": "Bernabé quería llevar con ellos también a Juan, llamado Marcos,", "38": "pero Pablo consideraba que no debían llevar consigo a quien los había abandonado en Panfilia, cuando debía haber compartido sus trabajos.", "39": "Se acaloraron tanto que acabaron por separarse el uno del otro. Bernabé tomó consigo a Marcos y se embarcó rumbo a Chipre.", "40": "Pablo, por su parte, eligió a Silas. Los hermanos lo encomendaron a la gracia de Dios y partió.", "41": "Recorrió Siria y Cilicia confirmando a las Iglesias y entregando las decisiones de los presbíteros."}