{"1": "<pb/>Tres días después de su llegada a la provincia, Festo subió de Cesarea a Jerusalén.", "2": "Allí los jefes de los sacerdotes y las autoridades de los judíos volvieron a acusar a Pablo. Insistieron", "3": "y pidieron a Festo, como un favor, que lo trajera a Jerusalén, pues ellos todavía planeaban matarlo en el camino.", "4": "Festo les respondió que Pablo estaba bajo custodia en Cesarea y que él volvería muy pronto allá.", "5": "Los que entre ustedes tienen más autoridad, les dijo, bajen conmigo a Cesarea; y si ese hombre hizo algo condenable, presentarán sus acusaciones.", "6": "Festo no permaneció en Jerusalén más de ocho o diez días y luego volvió a Cesarea. Al día siguiente se sentó en el tribunal y mandó llamar a Pablo.", "7": "Apenas se presentó, los judíos que habían bajado de Jerusalén lo acosaron con numerosas y graves acusaciones. Pero no podían probar lo que alegaban.", "8": "Pablo se defendió diciendo: \"Yo no he cometido ninguna falta contra la Ley de los judíos, ni contra el Templo, ni contra el César.", "9": "Entonces Festo, que quería ganarse la amistad de los judíos, preguntó a Pablo: \"Si soy yo el que te va a juzgar, ¿quieres subir a Jerusalén?\"", "10": "Pablo contestó: \"Estoy ante el tribunal del César; ahí debo ser juzgado. No he hecho ningún mal a los judíos, como tú muy bien sabes.", "11": "Si he cometido algún delito que merezca la muerte, acepto morir. Pero si no he hecho nada de lo que me acusan, nadie tiene derecho a entregarme a ellos. Apelo al César.", "12": "Entonces Festo, después de hablar con su consejo, decidió: \"Has apelado al César; al César irás.", "13": "<pb/>Transcurridos unos días, llegaron a Cesarea el rey Agripa y su hermana Berenice para saludar a Festo.", "14": "Permanecieron allí algún tiempo, y Festo expuso al rey el caso de Pablo, diciéndole: \"Tenemos aquí a un hombre que Félix dejó preso.", "15": "Cuando estuve en Jerusalén, los jefes de los sacerdotes y los ancianos de los judíos presentaron quejas contra él y me pidieron que lo condenara.", "16": "Yo les contesté que los romanos no acostumbran entregar a un hombre sin que haya tenido la oportunidad de defenderse de los cargos en presencia de sus acusadores.", "17": "Vinieron, pues, conmigo y, sin demora, me senté al día siguiente en el tribunal y mandé traer al hombre.", "18": "Se presentaron los acusadores, pero no lo demandaron por ninguno de los delitos que yo sospechaba.", "19": "Sólo tenían contra él cuestiones referentes a sus creencias y a un cierto Jesús, ya muerto, de quien Pablo afirma que vive.", "20": "Como yo me perdía en esos asuntos, le pregunté si quería ir a Jerusalén para ser juzgado allí sobre esas cosas.", "21": "Pero Pablo apeló y pidió que el sumario lo hiciera el tribunal del emperador. Entonces ordené que lo mantuvieran bajo custodia hasta que pueda enviarlo al César.", "22": "Agripa le dijo: \"Me gustaría escuchar a ese hombre. Festo le contestó: \"Mañana lo oirás.", "23": "Al día siguiente llegaron Agripa y Berenice con gran pompa y entraron en la sala de la audiencia acompañados por los jefes militares y las autoridades de la ciudad. Festo ordenó que trajeran a Pablo", "24": "y dijo: \"Rey Agripa y todos los presentes: aquí tienen al hombre contra quien toda la comunidad de los judíos ha venido a reclamarme, tanto en Jerusalén como aquí, pidiendo a gritos que no lo dejara con vida.", "25": "Yo, por mi parte, me convencí de que no había hecho nada digno de muerte, y como él mismo apelaba al emperador, decidí enviárselo.", "26": "Pero todavía no tengo nada seguro para escribir a nuestro soberano respecto a él, y por eso lo presento aquí ante ustedes, y especialmente ante ti, rey Agripa, para que pueda escribir algo cuando se esclarezcan un poco más las cosas.", "27": "Porque me parece absurdo enviar a un detenido sin señalar los cargos en su contra."}