{"1": "<pb/>Cuando se calmó el tumulto, Pablo mandó llamar a sus discípulos para animarlos. Se despidió de ellos y se fue a Macedonia.", "2": "Después de recorrer aquellas regiones, en las que multiplicó sus predicaciones para confortar a los discípulos, llegó a Grecia.", "3": "Pasó allí tres meses y luego pensó en volver a Siria por barco. Pero supo que los judíos tramaban algo contra él, y decidió regresar por Macedonia.", "4": "Al marcharse de Asia, se fueron también con él Sópatros, hijo de Pirro, de Berea; Aristarco y Segundo, de Tesalónica; Gayo, de Derbe, y Timoteo; Tíquico y Trófimo, de Asia.", "5": "Todos estos se fueron por delante y nos esperaron en Tróade.", "6": "Nosotros nos embarcamos en Filipos apenas terminaron las fiestas de los Panes Azimos. Cinco días después nos reunimos con ellos en Tróade, donde nos detuvimos siete días.", "7": "<pb/>El primer día de la semana estábamos reunidos para la fracción del pan, y Pablo, que debía irse al día siguiente, comenzó a conversar con ellos. Pero su discurso se alargó hasta la medianoche.", "8": "Había bastantes lámparas encendidas en la pieza del piso superior donde estábamos reunidos.", "9": "Un joven, llamado Eutico, estaba sentado en el borde de la ventana, y como Pablo no terminaba de hablar, el sueño acabó por vencerle. Se durmió y se cayó desde el tercer piso al suelo. Lo recogieron muerto.", "10": "Pablo, entonces, bajó, se inclinó sobre él, y después de tomarlo en sus brazos, dijo: \"No se alarmen, pues su alma está en él.", "11": "Subió de nuevo, partió el pan y comió. Luego siguió conversando con ellos hasta el amanecer, y se fue.", "12": "En cuanto al joven, lo trajeron vivo, lo que fue para todos un gran consuelo.", "13": "<pb/>Nosotros tomamos el barco para Aso; debíamos llegar antes que Pablo y recogerlo allí, pues se había decidido que él haría el viaje por tierra.", "14": "Efectivamente, nos encontró en Aso. Subió a la nave con nosotros y llegamos a Mitilene.", "15": "Al día siguiente zarpamos y llegamos a Quíos. Al otro día llegamos a Samos y un día después a Mileto, con una escala en Trogilón.", "16": "Pablo había decidido no hacer escala en Efeso ni demorarse más en Asia, pues, de ser posible, quería estar en Jerusalén para el día de Pentecostés.", "17": "<pb/>Debido a eso, desde Mileto Pablo envió un mensaje a Efeso para convocar a los presbíteros de la Iglesia.", "18": "Cuando ya estuvieron a su lado, les dijo: \"Ustedes han sido testigos de mi forma de actuar durante todo el tiempo que he pasado entre ustedes, desde el primer día que llegué a Asia.", "19": "He servido al Señor con toda humildad, entre las lágrimas y las pruebas que me causaron las trampas de los judíos.", "20": "Saben que nunca me eché atrás cuando algo podía ser útil para ustedes. Les prediqué y enseñé en público y en las casas,", "21": "exhortando con insistencia tanto a judíos como a griegos a la conversión a Dios y a la fe en Jesús, nuestro Señor.", "22": "Ahora voy a Jerusalén, atado por el Espíritu, sin saber lo que allí me sucederá;\"", "23": "solamente que en cada ciudad el Espíritu Santo me advierte que me esperan prisiones y pruebas.", "24": "Pero ya no me preocupo por mi vida, con tal de que pueda terminar mi carrera y llevar a cabo la misión que he recibido del Señor Jesús: anunciar la Buena Noticia de la gracia de Dios.", "25": "Ahora sé que ya no me volverán a ver todos ustedes, entre quienes pasé predicando el Reino.", "26": "Por eso hoy les quiero declarar que no me siento culpable si ustedes se pierden,", "27": "pues nunca ahorré esfuerzos para anunciarles plenamente la voluntad de Dios.", "28": "Cuiden de sí mismos y de todo el rebaño en el que el Espíritu Santo les ha puesto como obispos (o sea, supervisores): pastoreen la Iglesia del Señor, que él adquirió con su propia sangre.", "29": "Sé que después de mi partida se introducirán entre ustedes lobos voraces que no perdonarán al rebaño.", "30": "De entre ustedes mismos surgirán hombres que enseñarán doctrinas falsas e intentarán arrastrar a los discípulos tras sí.", "31": "Estén, pues, atentos, y recuerden que durante tres años no he dejado de aconsejar a cada uno de ustedes noche y día, incluso entre lágrimas.", "32": "Ahora los encomiendo a Dios y a su Palabra portadora de su gracia, que tiene eficacia para edificar sus personas y entregarles la herencia junto a todos los santos.", "33": "De nadie he codiciado plata, oro o vestidos.", "34": "Miren mis manos: con ellas he conseguido lo necesario para mí y para mis compañeros, como ustedes bien saben.", "35": "Con este ejemplo les he enseñado claramente que deben trabajar duro para ayudar a los débiles. Recuerden las palabras del Señor Jesús: \"Hay mayor felicidad en dar que en recibir.", "36": "Dicho esto, Pablo se arrodilló con ellos y oró.", "37": "Entonces empezaron todos a llorar y le besaban abrazados a su cuello.", "38": "Todos estaban muy afligidos porque les había dicho que no le volverían a ver. Después lo acompañaron hasta el barco."}