{
  "1": "Πως περιεκαλυψεν ο Κυριος με νεφος την θυγατερα Σιων εν τη οργη αυτου, κατερριψεν απο του ουρανου εις την γην την δοξαν του Ισραηλ, και δεν ενεθυμηθη εν τη ημερα της οργης αυτου το υποποδιον των ποδων αυτου",
  "2": "Ο Κυριος κατεποντισε πασας τας κατοικιας του Ιακωβ και δεν εφεισθη· κατεστρεψεν εν τω θυμω αυτου τα οχυρωματα της θυγατρος Ιουδα· κατηδαφισεν αυτα· εβεβηλωσε το βασιλειον και τους αρχοντας αυτου.",
  "3": "Συνεθλασεν εν τη εξαψει του θυμου αυτου παν το κερας του Ισραηλ· εστρεψεν οπισω την δεξιαν αυτου απ' εμπροσθεν του εχθρου· και εξηφθη κατα του Ιακωβ ως πυρ φλογερον, κατατρωγον τα περιξ.",
  "4": "Ενετεινε το τοξον αυτου ως εχθρος, εστησε την δεξιαν αυτου ως υπεναντιος, και εφονευσε παν το αρεστον εις τους οφθαλμους εν τη σκηνη της θυγατρος Σιων· εξεχεεν ως πυρ τον θυμον αυτου.",
  "5": "Ο Κυριος εγεινεν ως εχθρος, κατεποντισε τον Ισραηλ· κατεποντισε παντα τα παλατια αυτου· ηφανισε τα οχυρωματα αυτου· και επληθυνεν εις την θυγατερα Ιουδα το πενθος και την θλιψιν.",
  "6": "Και εξεσπασε την σκηνην αυτου ως καλυβην κηπου· κατηφανισε τον τοπον των συναξεων αυτου· ο Κυριος εκαμε να λησμονηθη εν Σιων η εορτη και το σαββατον, και εν τη αγανακτησει της οργης αυτου απερριψε βασιλεα και ιερεα.",
  "7": "Ο Κυριος απεβαλε το θυσιαστηριον αυτου, εβδελυχθη το αγιαστηριον αυτου· συνεκλεισεν εν τη χειρι των εχθρων τα τειχη των παλατιων αυτης· ηλαλαξαν εν τω οικω του Κυριου ως εν ημερα εορτης.",
  "8": "Ο Κυριος εβουλευθη να αφανιση το τειχος της θυγατρος Σιων· εξετεινε την σταθμην, δεν απεστρεψε την χειρα αυτου απο του να καταποντιζη, και εκαμε να πενθηση το περιτειχισμα και το τειχος· τα παντα ητονησαν ομου.",
  "9": "Αι πυλαι αυτης ενεπηχθησαν εις την γην· ηφανισε και κατεσυντριψε τους μοχλους αυτης· ο βασιλευς αυτης και οι αρχοντες αυτης ειναι εν τοις εθνεσι· νομος δεν υπαρχει· ουδε οι προφηται αυτης ευρισκουσιν ορασιν παρα Κυριου.",
  "10": "Οι πρεσβυτεροι της θυγατρος Σιων, καθηνται κατα γης, σιωπωντες· ανεβιβασαν χωμα επι την κεφαλην αυτων, εζωσθησαν σακκους· αι παρθενοι της Ιερουσαλημ κατεβιβασαν τας κεφαλας αυτων προς την γην.",
  "11": "Οι οφθαλμοι μου εμαρανθησαν υπο των δακρυων, τα εντοσθια μου ταραττονται, η χολη μου εξεχυθη εις την γην, δια τον συντριμμον της θυγατρος του λαου μου, επειδη τα νηπια και τα θηλαζοντα ελιποψυχουν εν ταις πλατειαις της πολεως.",
  "12": "Ειπον προς τας μητερας αυτων, Που ειναι σιτος και οινος; Οποτε ελιποθυμουν εν ταις πλατειαις της πολεως ως ο τραυματιας, οποτε η ψυχη αυτων εξεχεετο εις τον κολπον των μητερων αυτων.",
  "13": "Τινα να λαβω μαρτυρα εις σε; με τι να σε συγκρινω, θυγατηρ της Ιερουσαλημ; Με ποιον να σε εξομοιωσω δια να σε παρηγορησω, παρθενε, θυγατηρ Σιων; Διοτι ο συντριμμος σου ειναι μεγας ως η θαλασσα· τις δυναται να σε ιατρευση;",
  "14": "Οι προφηται σου ειδον περι σου ματαια και αφροσυνην, και δεν εφανερωσαν την ανομιαν σου, δια να αποστρεψωσι την αιχμαλωσιαν σου· αλλ' ειδον περι σου φορτια ματαια και προξενα εξωσεως.",
  "15": "Παντες οι διαβαινοντες την οδον εκροτησαν επι σε χειρας· εσυριξαν και εσεισαν τας κεφαλας αυτων εις την θυγατερα της Ιερουσαλημ, λεγοντες, Αυτη ειναι η πολις, περι της οποιας ελεγετο, Η εντελεια της ωραιοτητος, η χαρα πασης της γης;",
  "16": "Παντες οι εχθροι σου ηνοιξαν επι σε το στομα αυτων· εσυριξαν και ετριξαν τους οδοντας λεγοντες, Κατεπιομεν αυτην· αυτη τωοντι ειναι η ημερα, την οποιαν περιεμενομεν· ευρομεν, ειδομεν.",
  "17": "Ο Κυριος εκαμεν ο, τι εβουλευθη· εξεπληρωσε τον λογον αυτου, τον οποιον διωρισεν απο ημερων αρχαιων· Κατεστρεψε και δεν εφεισθη, και ευφρανεν επι σε τον εχθρον· υψωσε το κερας των εναντιων σου.",
  "18": "Η καρδια αυτων εβοησε προς τον Κυριον, Τειχος της θυγατρος Σιων, καταβιβαζε ως χειμαρρον δακρυα ημεραν και νυκτα· μη δωσης παυσιν εις σεαυτον· ας μη σιωπηση η κορη των οφθαλμων σου.",
  "19": "Σηκωθητι, βοησον την νυκτα, οταν αρχιζωσιν αι φυλακαι· εκχεον την καρδιαν σου ως υδωρ εμπροσθεν του προσωπου του Κυριου· υψωσον προς αυτον τας χειρας σου, δια την ζωην των νηπιων σου, τα οποια λιποθυμουσιν απο της πεινης επι των ακρων πασων των οδων.",
  "20": "Ιδε, Κυριε, και επιβλεψον, εις τινα ποτε εκαμες ουτω; Να φαγωσιν αι γυναικες τον καρπον της κοιλιας αυτων, τα νηπια εν τοις σπαργανοις αυτων; Να φονευθωσιν εν τω αγιαστηριω του Κυριου ιερευς και προφητης;",
  "21": "Το παιδιον και ο γερων κοιτονται κατα γης εν ταις οδοις· αι παρθενοι μου και οι νεανισκοι μου επεσον εν μαχαιρα· εφονευσας εν τη ημερα της οργης σου, κατεσφαξας, δεν εφεισθης.",
  "22": "Προσεκαλεσας πανταχοθεν, ως εν ημερα πανηγυρεως, τους τρομους μου, και ουδεις εσωθη ουδε υπελειφθη εν τη ημερα της οργης του Κυριου· εκεινους, τους οποιους εσπαργανωσα και ηυξησα, ο εχθρος μου συνετελεσεν αυτους."
}