{
  "1": "The beginning of the gospel of Jesus Christ, the Son of God.",
  "2": "As it is written in Isaiah the prophet: Look, I am sending My messenger ahead of You, who will prepare Your way.",
  "3": "A voice of one crying out in the wilderness: \"Prepare the way for the Lord; make His paths straight!\"",
  "4": "John came baptizing in the wilderness and preaching a baptism of repentance for the forgiveness of sins.",
  "5": "The whole Judean countryside and all the people of Jerusalem were flocking to him, and they were baptized by him in the Jordan River as they confessed their sins.",
  "6": "John wore a camel-hair garment with a leather belt around his waist and ate locusts and wild honey.",
  "7": "He was preaching: \"Someone more powerful than I will come after me. I am not worthy to stoop down and untie the strap of His sandals.",
  "8": "I have baptized you with water, but He will baptize you with the Holy Spirit.\"",
  "9": "In those days Jesus came from Nazareth in Galilee and was baptized in the Jordan by John.",
  "10": "As soon as He came up out of the water, He saw the heavens being torn open and the Spirit descending to Him like a dove.",
  "11": "And a voice came from heaven: You are My beloved Son; I take delight in You!",
  "12": "Immediately the Spirit drove Him into the wilderness.",
  "13": "He was in the wilderness 40 days, being tempted by Satan. He was with the wild animals, and the angels began to serve Him.",
  "14": "After John was arrested, Jesus went to Galilee, preaching the good news of God:",
  "15": "\"The time is fulfilled, and the kingdom of God has come near. Repent and believe in the good news!\"",
  "16": "As He was passing along by the Sea of Galilee, He saw Simon and Andrew, Simon's brother. They were casting a net into the sea, since they were fishermen.",
  "17": "\"Follow Me,\" Jesus told them, \"and I will make you fish for people!\"",
  "18": "Immediately they left their nets and followed Him.",
  "19": "Going on a little farther, He saw James the son of Zebedee and his brother John. They were in their boat mending their nets.",
  "20": "Immediately He called them, and they left their father Zebedee in the boat with the hired men and followed Him.",
  "21": "Then they went into Capernaum, and right away He entered the synagogue on the Sabbath and began to teach.",
  "22": "They were astonished at His teaching because, unlike the scribes, He was teaching them as one having authority.",
  "23": "Just then a man with an unclean spirit was in their synagogue. He cried out,",
  "24": "\"What do You have to do with us, Jesus-- Nazarene? Have You come to destroy us? I know who You are-- the Holy One of God!\"",
  "25": "But Jesus rebuked him and said, \"Be quiet, and come out of him!\"",
  "26": "And the unclean spirit convulsed him, shouted with a loud voice, and came out of him.",
  "27": "Then they were all amazed, so they began to argue with one another, saying, \"What is this? A new teaching with authority! He commands even the unclean spirits, and they obey Him.\"",
  "28": "His fame then spread throughout the entire vicinity of Galilee.",
  "29": "As soon as they left the synagogue, they went into Simon and Andrew's house with James and John.",
  "30": "Simon's mother-in-law was lying in bed with a fever, and they told Him about her at once.",
  "31": "So He went to her, took her by the hand, and raised her up. The fever left her, and she began to serve them.",
  "32": "When evening came, after the sun had set, they began bringing to Him all those who were sick and those who were demon-possessed.",
  "33": "The whole town was assembled at the door,",
  "34": "and He healed many who were sick with various diseases and drove out many demons. But He would not permit the demons to speak, because they knew Him.",
  "35": "Very early in the morning, while it was still dark, He got up, went out, and made His way to a deserted place. And He was praying there.",
  "36": "Simon and his companions went searching for Him.",
  "37": "They found Him and said, \"Everyone's looking for You!\"",
  "38": "And He said to them, \"Let's go on to the neighboring villages so that I may preach there too. This is why I have come.\"",
  "39": "So He went into all of Galilee, preaching in their synagogues and driving out demons.",
  "40": "Then a man with a serious skin disease came to Him and, on his knees, begged Him: \"If You are willing, You can make me clean.\"",
  "41": "Moved with compassion, Jesus reached out His hand and touched him. \"I am willing,\" He told him. \"Be made clean.\"",
  "42": "Immediately the disease left him, and he was healed.",
  "43": "Then He sternly warned him and sent him away at once,",
  "44": "telling him, \"See that you say nothing to anyone; but go and show yourself to the priest, and offer what Moses prescribed for your cleansing, as a testimony to them.\"",
  "45": "Yet he went out and began to proclaim it widely and to spread the news, with the result that Jesus could no longer enter a town openly. But He was out in deserted places, and they would come to Him from everywhere."
}