{
  "1": "Now He entered the synagogue again, and a man was there who had a paralyzed hand.",
  "2": "In order to accuse Him, they were watching Him closely to see whether He would heal him on the Sabbath.",
  "3": "He told the man with the paralyzed hand, \"Stand before us.\"",
  "4": "Then He said to them, \"Is it lawful on the Sabbath to do good or to do evil, to save life or to kill?\" But they were silent.",
  "5": "After looking around at them with anger and sorrow at the hardness of their hearts, He told the man, \"Stretch out your hand.\" So he stretched it out, and his hand was restored.",
  "6": "Immediately the Pharisees went out and started plotting with the Herodians against Him, how they might destroy Him.",
  "7": "Jesus departed with His disciples to the sea, and a great multitude followed from Galilee, Judea,",
  "8": "Jerusalem, Idumea, beyond the Jordan, and around Tyre and Sidon. The great multitude came to Him because they heard about everything He was doing.",
  "9": "Then He told His disciples to have a small boat ready for Him, so the crowd would not crush Him.",
  "10": "Since He had healed many, all who had diseases were pressing toward Him to touch Him.",
  "11": "Whenever the unclean spirits saw Him, those possessed fell down before Him and cried out, \"You are the Son of God!\"",
  "12": "And He would strongly warn them not to make Him known.",
  "13": "Then He went up the mountain and summoned those He wanted, and they came to Him.",
  "14": "He also appointed 12-- He also named them apostles-- to be with Him, to send them out to preach,",
  "15": "and to have authority to drive out demons.",
  "16": "He appointed the Twelve: To Simon, He gave the name Peter;",
  "17": "and to James the son of Zebedee, and to his brother John, He gave the name \"Boanerges\" (that is, \"Sons of Thunder\");",
  "18": "Andrew; Philip and Bartholomew; Matthew and Thomas; James the son of Alphaeus, and Thaddaeus; Simon the Zealot,",
  "19": "and Judas Iscariot, who also betrayed Him.",
  "20": "Then He went home, and the crowd gathered again so that they were not even able to eat.",
  "21": "When His family heard this, they set out to restrain Him, because they said, \"He's out of His mind.\"",
  "22": "The scribes who had come down from Jerusalem said, \"He has Beelzebul in Him!\" and, \"He drives out demons by the ruler of the demons!\"",
  "23": "So He summoned them and spoke to them in parables: \"How can Satan drive out Satan?",
  "24": "If a kingdom is divided against itself, that kingdom cannot stand.",
  "25": "If a house is divided against itself, that house cannot stand.",
  "26": "And if Satan rebels against himself and is divided, he cannot stand but is finished!",
  "27": "\"On the other hand, no one can enter a strong man's house and rob his possessions unless he first ties up the strong man. Then he will rob his house.",
  "28": "I assure you: People will be forgiven for all sins and whatever blasphemies they may blaspheme.",
  "29": "But whoever blasphemes against the Holy Spirit never has forgiveness, but is guilty of an eternal sin\"--",
  "30": "because they were saying, \"He has an unclean spirit.\"",
  "31": "Then His mother and His brothers came, and standing outside, they sent [word] to Him and called Him.",
  "32": "A crowd was sitting around Him and told Him, \"Look, Your mother, Your brothers, and Your sisters are outside asking for You.\"",
  "33": "He replied to them, \"Who are My mother and My brothers?\"",
  "34": "And looking about at those who were sitting in a circle around Him, He said, \"Here are My mother and My brothers!",
  "35": "Whoever does the will of God is My brother and sister and mother.\""
}