{"1": "Después miré, y vi que el Cordero estaba de pie sobre el monte de Sión, y con él ciento cuarenta y cuatro mil que tenían el nombre de él y el de su Padre escrito en la frente.", "10": "él también beberá del vino de la ira de Dios, que ha sido vaciado puro en el cáliz de su ira; y será atormentado con fuego y azufre delante de los santos ángeles y del Cordero.", "11": "El humo de su tormento sube por los siglos de los siglos. No tienen reposo de día ni de noche los que adoran a la bestia y a su imagen, ni nadie que reciba la marca de su nombre».", "12": "Aquí está la perseverancia de los santos, los que guardan los mandamientos de Dios y la fe de Jesús.", "13": "Y oí una voz que me decía desde el cielo: «Escribe: “Bienaventurados de aquí en adelante los muertos que mueren en el Señor”. Sí, dice el Espíritu, descansarán de sus trabajos, porque sus obras con ellos siguen».", "14": "Miré, y vi una nube blanca. Sentado sobre la nube, uno semejante al Hijo del hombre, que llevaba en la cabeza una corona de oro y en la mano una hoz aguda.", "15": "Y otro ángel salió del templo gritando a gran voz al que estaba sentado sobre la nube: «¡Mete tu hoz y siega, porque la hora de segar ha llegado, pues la mies de la tierra está madura!».", "16": "El que estaba sentado sobre la nube metió su hoz en la tierra y la tierra fue segada.", "17": "Otro ángel salió del templo que está en el cielo, llevando también una hoz aguda.", "18": "Y salió del altar otro ángel, que tenía poder sobre el fuego, y llamó a gran voz al que llevaba la hoz aguda, diciendo: «¡Mete tu hoz aguda y vendimia los racimos de la tierra, porque sus uvas están maduras!».", "19": "El ángel metió su hoz en la tierra, vendimió la viña de la tierra y echó las uvas en el gran lagar de la ira de Dios.", "2": "Oí una voz del cielo como el estruendo de muchas aguas y como el sonido de un gran trueno. La voz que oí era como de arpistas que tocaban sus arpas.", "20": "El lagar fue pisado fuera de la ciudad, y del lagar salió sangre que llegó hasta los frenos de los caballos en una extensión de mil seiscientos estadios.", "3": "Cantaban un cántico nuevo delante del trono y delante de los cuatro seres vivientes y de los ancianos. Nadie podía aprender el cántico, sino aquellos ciento cuarenta y cuatro mil que fueron redimidos de entre los de la tierra.", "4": "Estos son los que no se han contaminado con mujeres, pues son vírgenes. Son los que siguen al Cordero por dondequiera que va. Estos fueron redimidos de entre los hombres como primicias para Dios y para el Cordero.", "5": "En sus bocas no fue hallada mentira, pues son sin mancha delante del trono de Dios.", "6": "En medio del cielo vi volar otro ángel que tenía el evangelio eterno para predicarlo a los habitantes de la tierra, a toda nación, tribu, lengua y pueblo.", "7": "Decía a gran voz: «¡Temed a Dios y dadle gloria, porque la hora de su juicio ha llegado. Adorad a aquel que hizo el cielo y la tierra, el mar y las fuentes de las aguas!».", "8": "Otro ángel lo siguió, diciendo: «Ha caído, ha caído Babilonia, la gran ciudad, porque ha hecho beber a todas las naciones del vino del furor de su fornicación».", "9": "Y un tercer ángel los siguió, diciendo a gran voz: «Si alguno adora a la bestia y a su imagen y recibe la marca en su frente o en su mano,"}