{"1": "<pb/>Ri Jonatan (u c'ojol ri Saul) c'o jun k'ij xubij che ri to'l rech: “Tasaj, chujk'ax pa ri nima' kabana' c'ax chque ri juk'at ajch'ojab aj pilisteyib ri e c'o ch'akap.” <pb/>Ri Jonatan man c'o ta jubik' xubij wa' che ri u tat,", "2": "<pb/><f>[14]</f>ri canajinak can tza'm ri juyub c'o chuxe' jun crabaj pa ri c'olbal ri c'o wi jun era, ri e rachil jumulaj ajch'ojab ri e wakib sient (600) achijab chi conojel.", "3": "<pb/>Ri cojowinak bic ri atz'iak ri nim u k'ij are ri Ahiy, ri u tat ri Ahiy are' ri Ahitob rachalal ri Icabod (ri u tat ri Icabod are' ri Pinees, ri u tat ri Pinees are' ri Eli, cojol tabal tok'ob chuwäch ri Ajawaxel pa Sil). <pb/>Ri winak man queta'm taj chi benak ri Jonatan.", "4": "<pb/>Cätajin c'u cutij u k'ij, are craj copanic jawije' e c'o wi ri juk'at ajch'ojab aj pilisteyib. Ri be c'o chquixo'l quieb nimak tac'atak tak juyub, ri cäbix Bos xukuje' Sen chque,", "5": "<pb/>ri jun c'o pa ri u wiquiak'ab ri elebal k'ij, chuwäch ri Micmas, ri jun chic pa ri u mox k'ab ri elebal k'ij chuwäch ri Gabaa.", "6": "<pb/>Ri Jonatan xubij che ri to'l rech: “Tasaj, chujk'axok jawije' ri c'o wi ri juk'at ajch'ojab ri e k'ijilal tak diosib. Craj ne c'o jas cuban ri Ajawaxel che ka to'ic, man c'u c'ax ta cuban ri are' che u ya'ic ri ch'äcanic chke we e c'o q'ui winak o xa e quieb oxib.”", "7": "<pb/>“Chabana' ronojel ri a chomam u banic quinya' c'u na nu tzij che a to'ic pa ronojel ri a chomam u banic,” xcha' ri to'l rech.", "8": "<pb/>Xubij c'u ri Jonatan che: “Ampe' chujk'ax jela' chque we achijab ri', ka c'utu' c'u apan kib chquiwäch rech cujquilo.", "9": "<pb/>We caquibij chke chujiweyej na cujkaj na bic iwuc' jawije' ri uj c'o wi, cujcanaj can chila' man cujpaki taj jawije' ri e c'o wi.", "10": "<pb/>We c'u cäquibij chke chi chujpakalok, cujpakic, rumal rech chi are etal wa' chi ri Ajawaxel cuya' na ri ch'äcanic chke.”", "11": "<pb/>Je c'u ri' qui cabichal xquiya' c'olbal chi queilitaj cumal ri juk'at aj pilisteyib ri e c'o che u banic ch'o'j. Aretak c'u xeilitaj cumal wa', xquibij: “Chiwila', cätajin quebel ulok ri aj hebreyib pa tak ri pec ri xequic'olola' wi quib.”", "12": "<pb/>Xquirak c'u qui chi' che ri Jonatan xukuje' che ri to'l rech: “¡Chixpakal ulok kuc', c'o c'ut ri cäkatzijoj na chiwe!” <pb/>Xubij c'u ri Jonatan che ri to'l rech: “Chinaterenej, quebujach c'u na ri Ajawaxel pa qui k'ab ri aj israelib.”", "13": "<pb/>Ri Jonatan xucoj ri rakan u k'ab che u pakalic, teren c'u ri to'l rech chrij. Ri Jonatan quebukasaj pa ulew ri to'l rech quebuq'uis qui cämisaxic.", "14": "<pb/>Pa we nabe ch'ojinic ri', ri Jonatan rachil ri to'l rech man xebeytaj taj che qui cämisaxic juwinak achijab.", "15": "<pb/>Conojel ri e c'o pa ri kajebal, xukuje' ri e c'o chrij ri kajebal, xenoj che xe'n ib. Ri ajch'ojab ri e c'o che chajinelab xukuje' ri e jujun tak k'at e banal tak ch'o'j xukuje' xquixe'j quib. Xbantaj c'u ne jun cabrakan ri xukuje' xuslabej ri ulew, xc'ulmataj c'u jun nimalaj xe'n ib.", "16": "<pb/>Ri e u chajinelab ri Saul, ri e c'o pa Gabaa aj Benjamin, xequil ri aj pilisteyib quetililic quexiq'uinilobic quebe jeri' quebe jela'.", "17": "<pb/>Ri Saul xubij chque ri ajch'ojab ri e teren chrij: “Chixsolinok rech cäkilo jachin ri kachil ri man c'o taj.” <pb/>Aretak xban ri solinic, xilitajic chi man c'o ta ri Jonatan xukuje' ri to'l rech.", "18": "<pb/>C'o c'ut ri u caxa ri Dios chquixo'l ri aj israelib pa ri k'ij ri', ri Saul xubij che ri Ahiy: “Chac'ama' ulok ri caxa ri rech ri Dios waral.”", "19": "<pb/>Aretak cätajin cäch'aw ri Saul ruc' ri cojol tabal tok'ob, ri tuquin ib chquixo'l ri ajch'ojab aj pilisteyib cätajin cänimatajic. Xubij c'u ri Saul che ri cojol tabal tok'ob: “Man cac'am ta chi ulok.”", "20": "<pb/>Je c'u ri' ri Saul xukuje' conojel ri rajch'ojab xquimulij quib xquiq'uiak quib che ch'ojinic. Sibalaj c'u nim ri tuquin ib ri c'o chquixo'l ri aj pilisteyib, chi xak e are' chic xquiq'uis qui cämisaaxic quib chquixo'l.", "21": "<pb/>Are chi c'u ri aj hebreyib ri e k'axenak ojer cuc' ri aj pilisteyib ri e petinak cuc' che u banic ri ch'o'j, xek'ax cuc' ri aj israelib ri e achilaninak ri Saul xukuje' ri Jonatan.", "22": "<pb/>Conojel c'ut ri aj israelib ri xquic'u' quib pa tak ri u juyub ri Eprain aretak xquetamaj chi ri aj pilisteyib quebanimajic, xebe che cokataxic xukuje' che u banic ch'o'j cuc'.", "23": "<pb/>Ri ch'o'j xopan c'ä pa Bet-aben ri Ajawaxel xebuto'tajisaj ri aj israelib pa we k'ijol ri'.", "24": "<pb/>Sibalaj c'u e tuktubinak chic ri aj israelib pa ri k'ij ri', man c'o ta c'u jun c'o jas u tijom rumal rech chi ri Saul xebucoj ri achijab chuxe' chi'nic ri kas cäban na, xcha': “C'okotajinak jachin ri c'o jas cutijo c'ä majok cäkaj ri k'ij, c'ä majok chinch'äcan paquiwi' ri qui banom qui c'ulel chwe.”", "25": "<pb/>Ri ajch'ojab xebopan c'u pa jun c'ache'laj ri c'o wi juyubal räx cab cho ri ulew.", "26": "<pb/>Aretak ri winak xeboc pa ri c'ache'laj, ri juyubal räx cab cäbelelic jach' ri ja'; man c'o ta c'u jun xno'w jubik', rumal ri xe'n ib che ri chi'nic ri kas cäban na.", "27": "<pb/>Are c'u ri Jonatan, ri man xuta' taj ri chi'nic ri kas cäban na ri xucoj ri u tat paquiwi' ri ajch'ojab, xuyuk ri che' ri c'o pu k'ab, xurub ri u wi' chupam jun akaj re juyubal räx cab xutij c'u wa', chanim xuya' u chuk'ab.", "28": "<pb/>Jun c'ut chque ri ajch'ojab aj israel xubij che: “Ri a tat e u cojom ri ajch'ojab chuxe' chi'nic ri kas cäban na, u bim c'ut apachin ta ne ri cutij jun jasach cux na c'okotajinak. Rumal ri' ri winak sibalaj e tuktubinak.”", "29": "<pb/>Ri Jonatan xutzelej u bixic, xubij: “Ri nu tat u banom jun nimalaj c'ax che ri nim tinimit. Chawila' sibalaj in cowirinak rumal u na'ic jubik' we ri juyubal räx cab ri'.", "30": "<pb/>C'o ta c'u na ri qui chuk'ab ri winak we ta xquitij camic jubik' ri qui tokim che ri c'ulel. ¡Sibalaj ta nim ta na ri' ri c'ax ri xquiban ta chque ri aj pilisteyib!”", "31": "<pb/>Pa ri k'ij ri' ri aj israelib xequich'äc ri aj pilisteyib, xquitij qui chuk'ab cuc' kas pa Micmas c'ä pa Ajalon. Are c'u ri ajch'ojab aj israelib sibalaj e k'itajinak,", "32": "<pb/>xquiq'uiak c'u quib puwi' ri quesan chque ri c'ulel, xequic'am c'u chij, ati'tab tak wacax xukuje' alaj tak ama'ib tak wacax, xequitok'ola qui kul cho ri ulew xquitij ronojel ri ti'j ruc' quic'.", "33": "<pb/>E c'o c'u jujun xequibij che ri Saul: “Ri winak cätajin quemacun chuwäch ri Ajawaxel, cätajin c'u cäquitij ti'j rachil ri u quiq'uel.” <pb/>Xubij c'u ri Saul: “Ri ix man kas ta ix jic. Chiwolkotij ulok jun nimalaj abaj c'ä waral.", "34": "<pb/>Xubij chi c'u na ri Saul chibij chque ri winak chquijujunal chequic'ama' ulok ri ama' qui wacax o ri qui chij, rech ix quixtok'ow u kul chewok c'ut, memacun c'ut chuwäch ri Ajawaxel u mac rech ri u tijic ri ti'j rachilam ri u quiq'uel.” <pb/>Kas pa ri chak'ab ri', chquijujunal xquic'am ulok ri ama' qui wacax, xquitok' c'u u kul chila'.", "35": "<pb/>Ri Saul, pa rech wi xuwoc jun porobal chila', che ri Ajawaxel, are c'u wa' ri nabe ri xutas che.", "36": "<pb/>Xubij chi c'u ri Saul: “Cujkaj bic pa we chak'ab ri' che u takexic qui ch'äquic ri aj pilisteyib cäkatokij c'u conojel ri jastak quech c'ä cäsakar na, man c'o ta c'u jun chque cäkac'asba' ta canok.” <pb/>Conojel xquitzelej u bixic: “Bana' la jachique ri utz quil la.” <pb/>Xubij c'u ri cojol tabal tok'ob: “C'ä majok c'o jas chekabana', ka ta na ka no'j che ri Dios.”", "37": "<pb/>Ri Saul xuta che ri Dios: “¿La quintakej cokataxic ri aj pilisteyib? ¿La quebe jach la pa qui k'ab ri aj israelib?” <pb/>Are c'u ri Ajawaxel man c'o ta xutzelej u bixic pa ri k'ij ri'.", "38": "<pb/>Xubij c'u ri Saul: “Chekeb ulok ri quinimakil tak ri e banal ch'o'j waral, chich'obo' jachin banowinak we mac ri' camic.", "39": "<pb/>Ri chi'nic ri kas cäban na quincha' pa ri u bi' ri Ajawaxel, ri colol rech ri Israel, chi pune' are' xbanow ri nu c'ojol Jonatan, cäcäm na.” <pb/>Man c'o ta jun ajch'o'j c'o ta jas xutzelej u bixic che:", "40": "<pb/>rumal ri' ri Saul xubij chque conojel ri aj israelib: “Chixc'ol ix che we juperaj ri', ri in xukuje' ri nu c'ojol cujc'oji' chi che ri juperaj.” <pb/>“Bana' la jachique ri utz quil la,” xecha' ri ajch'ojab.", "41": "<pb/><f>[15]</f>Ri Saul xurak u chi', xubij: “Ajawaxel xukuje' u Dios ri Israel, ¿jasche man c'o ta jas xtzelej la u bixic che ri pataninel ech la? We in ri in ajchak'mac o are' ri nu c'ojol Jonatan, aretak chujoc che u ch'obic quel na ulok ri Urim; we c'u are' ajchak'mac ri Israel, ri tinimit la, aretak chujoc che u ch'obic are quel na ulok ri Tumin.” <pb/>Ri ch'obonic are xkajben ri Jonatan xukuje' ri Saul, ri tinimit man c'o ta mac xukajbej.", "42": "<pb/>Xubij chi c'u ri Saul: “Chixch'obon chkaxo'l ri nu c'ojol Jonatan xukuje' ri in.” <pb/>Xkaj c'u ri ch'obonic puwi' ri Jonatan,", "43": "<pb/>rumal c'u ri' xubij ri Saul che ri Jonatan: “Chak'alajisaj chnuwäch jas ri a banom.” <pb/>Ri Jonatan xuk'alajisaj xubij: “Kastzij xinna' jubik' ri juyubal räx cab ruc' ri u wi' ri che' ri wuc'am pa nu k'ab. In c'o c'ut ri', nu yo'm nu tzij quincämic.”", "44": "<pb/>Ri Saul xurak u chi', xubij: “¡Chuya' ri Ajawaxel jun c'axalaj c'äjisabal wächaj chwe we man catcäm ri at, Jonatan!”", "45": "<pb/>Are c'u ri tinimit xutzelej u bixic che ri Saul xubij: “¿Jas ta che cäcäm ri Jonatan, u yo'm c'u jun nimalaj ch'äcanic che ri Israel? ¡Man cäban ta wa'! ¡Pa ri u bi' ri Ajawaxel, man cätzak ta na jun wi'aj re ri u jolom cho ri ulew! Rumal rech chi ri u banom camic u banom rumal ri u to'banic ri Dios.” <pb/>Je xuban wa' ri tinimit rech cäcolotaj ri Jonatan rech man cäcäm taj.", "46": "<pb/>Xuk'il c'u rib ri Saul che u takexic u banic ch'o'j cuc' ri aj pilisteyib ri xetzelej pa ri culew.", "47": "<pb/>Jeri' ri Saul xumajij ajawinic pa Israel, xch'ojin c'u cuc' conojel ri e u c'ulel ri xebel ulok chrij pa ronojel c'olbal, e are c'u wa' ri Moab, ri Amon, ri Edom, ri ajawinel ri c'o pa Soba xukuje' ri aj pilisteyib. Apawije' ta ne ri cäbe wi che u banic ch'o'j, cäch'äcanic.", "48": "<pb/>Xebumulij ajch'ojab, xbe c'u che u ch'äquic ri Amalec, xucol c'ut ri Israel pa qui k'ab tak ri eläk'omab.", "49": "<pb/>Ri e u c'ojol ri Saul e are wa': Ri Jonatan, ri Isu xukuje' ri Malquixu. Ri quieb u mia'l e are wa': ri Merab, ri nabeal, ri Mical ri chak'axel.", "50": "<pb/>Ri u bi' ri rixokil ri Saul, Ahinoam, u mia'l ri Ahimaas. Ri qui nimal ri rajch'ojab cäbinax Abner (ri u tat ri Abner are' ri Ner, ri rican ri Saul are' ri Ner).", "51": "<pb/>Ri u tat ri Saul are' ri Sis, ri u tat ri Abner are' ri Ner, ri qui tat ri Sis xukuje' ri Ner are' ri Abiel.", "52": "<pb/>Amak'el xeban cämisanelalaj tak ch'o'j che qui c'ulelaxic ri aj pilisteyib conojel ri k'ij ri xc'asi' ri Saul; rumal ri' ri Saul cucoj chquixo'l ri rajch'ojab apachique cowilaj achi ri man c'o ta cabirbob wi."}