{"1": "<pb/>Pa tak ri k'ijol ri' xquimulij quib ri pilisteyib che ch'ojinic cuc' ri aj israelib, rumal c'u ri' xewalij ri aj israelib che u banic ch'o'j cuc' ri pilisteyib, xebekaj c'u chunakaj ri Eben-ezer. Ri pilisteyib xebekaj ri cajch'ojab pa Apec,", "2": "<pb/>xquicholajij c'u quib che u banic ri ch'o'j cuc' ri aj israelib, aretak c'u xchapletaj ri ch'o'j are c'u xecuin ri pilisteyib che qui ch'äquic ri aj israelib xequicämisaj quiejeb mil (4,000) aj israelib pa ri ch'o'j.", "3": "<pb/>Aretak xetzelej ri ajch'ojab aj israelib pa ri kajebal, ri e qui nimak tak tatayib ri aj israelib xquibij: “¿Jasche xuya' c'olbal ri Ajawaxel chi xujquich'äc ri aj pilisteyib camic? ¡Jekac'ama' ulok pa Sil ri caxa ri c'o wi ri u c'ulwächinic ri Ajawaxel, rech cäbin chkaxo'l cujucol c'ut pa qui k'ab ri ka c'ulel!”", "4": "<pb/>Rumal c'u ri' ri aj israelib xequitak bic tako'n pa Sil, xquic'am c'u ulok ri caxa ri c'o wi ri u c'ulwächinic ri Ajawaxel ri c'o ronojel u cuinem, ri c'o ri u tem re ajawibal paquiwi' ri qui wächbal ri aj cajalaj tak to'banelab ri e c'o qui xic'. Ri Opni xukuje' ri Pinees, ri quieb u c'ojol ri Eli, xcachilaj ri caxa ri c'o wi ri u c'ulwächinic ri Dios.", "5": "<pb/>Xc'ulmataj c'ut chi aretak xopan ri caxa ri c'o wi ri u c'ulwächinic ri Ajawaxel pa ri kajebal, ri aj israelib conojel xquirak qui chi' ruc' nimalaj quicotemal chi xjinin ne ri ulew.", "6": "<pb/>Aretak ri aj pilisteyib xquita' ri nimalaj rakoj chi'aj, xquic'otola' qui chi' xquibij: “¿Jasche c'o sibalaj wululem chquixo'l ri aj hebreyib pa ri qui kajebal?” Aretak xquetamaj chi opaninak ri u caxa ri Ajawaxel chquixo'l ri ajch'ojab,", "7": "<pb/>xquixe'j quib xquibij c'ut: “¡Ri Dios opaninak chquixo'l! ¡Tok'ob ba' ka wäch, mawi jumul je c'ulmatajinak wa'!", "8": "<pb/>¡Tok'ob ka wäch! ¿Jachin ta ri cujto'wic rech ma ta cujkaj pu k'ab we Dios ri' ri sibalaj nim u chuk'ab? Are wa' xsachow qui wäch ri aj Ejipt pa ri chaki'j uwo sak cumal conojel qui wäch cämisanel yabil.", "9": "<pb/>¡Chicojo' ba' i chuk'ab, ajch'ojab aj pilisteyib rech man quixoc ta che pataninelab lok'om quech ri aj hebreyib, jas ri e uxinak e are' chiwe ix!”", "10": "<pb/>Xeboc c'u ri aj pilisteyib che ch'o'j xequich'äc c'u ri aj israelib, ri xebanimajic xetzelej pa ri qui kajebal. Ri cämisanic ri xbanic sibalaj xibibal, xecämisax juwinak lajuj mil (30,000) cajch'ojab ri aj israelib.", "11": "<pb/>Xecuin c'u che u c'amic bic ri u caxa ri Dios, xquicämisaj c'ut ri Opni xukuje' ri Pinees ri e quieb u c'ojol ri Eli.", "12": "<pb/>C'o c'u jun ajch'o'j aj ramak' ri Benjamin ri xcuinic xresaj bic rib chupam ri kajebal ri cätajin wi ri ch'o'j, cäxiq'uinic xopan pa Sil pa ri k'ij ri'. Jisjobinak ri ratz'iak chrij xukuje' nojinak ulew pa u jolom.", "13": "<pb/>Aretak xopanic, t'uyul ri Eli pa jun je'lalaj tem chuchi' ri uchi'ja cäca'y apan pa ri be, sibalaj oquinak il che ri u caxa ri Dios. We achi ri' xoc pa ri tinimit xuya' u bixic ri xc'ulmatajic; conojel ri winak ri e c'o pa ri tinimit xquichaplej u rakic qui chi'.", "14": "<pb/>Aretak xuta ri Eli ri rakoj chi'aj, xubij: “¿Jas quel cubij ronojel we wululem ri'?” <pb/>We achi ri' aninak xbe ruc' ri Eli xuya' c'u u bixic che,", "15": "<pb/>jumuch' ruc' wajxaklajuj (98) chi c'ut ri u junab moyirinak chi c'ut.", "16": "<pb/>Xubij c'u che: “C'äte wulic, nu petic pa ri ch'o'j. C'ä te wanimajic ulok pa ri ch'o'j.” <pb/>“¿Jas xc'ulmatajic nu c'ojol?” xcha' ri Eli che.", "17": "<pb/>“Ri aj israelib xebanimaj chquiwäch ri aj pilisteyib,” xcha' ri ya'l takquil. “Xecämisax q'uialaj tinimit winak, xecämisax c'u xukuje' ri quieb c'ojol la, ri Opni xukuje' ri Pinees, xc'am c'u bic ri u caxa ri Dios cumal ri pilisteyib.”", "18": "<pb/>Aretak ri ya'l takquil xunataj ri u caxa ri Dios, xpac'apob bic ri Eli xekaj pa uxcut ri uchi'ja, xel puwi' ri tem, rumal c'u rech chi nim winak chic al chi c'ut ri u cuerp, xuk'ajisaj ri rij u wi', xcäm c'ut. Cawinak (40) junab c'olinak che c'amal u be ri Israel.", "19": "<pb/>Are c'u ri ralib ri Eli, ri rixokil ri Pinees, ri yawab winak chic ri xa co'l man quec'ol ri ral, xpe ri u k'oxom aretak xuto chi xc'am bic ri u caxa ri Dios xukuje' chi xcäm ri ralib tata' xukuje' ri rachajil; xubak'atij c'u rib rumal ri k'oxomal, xc'oji' c'ut ri ral.", "20": "<pb/>Aretak c'u xquil ri ilol tak rech chi cäcämic, xquibij che: “Maxe'j awib, awalam c'ut jun ala.” Ri ixok man c'o ta jas xubij chque mawi xoc ta il che ri xquibij che:", "21": "<pb/><f>[2]</f>xucoj c'u Icabod che u bi' ri ac'al, je c'u xubij wa': “Ri Israel man nim ta chic u k'ij, rumal rech chi xch'äcataj bic ri u caxa ri Dios.” Are c'u xubij ri u ch'äquic bic ri caxa, xukuje' ri u cämical ri ralib tata' xukuje' ri u cämical ri rachajil."}