{"1": "<pb/>Ri Saul xuya' takanic che ri Jonatan ri u c'ojol xukuje' chque conojel ri rach k'atal tak tzij chi chquicämisaj ri David. Are' c'u ri Jonatan ri sibalaj lok' ri David chuwäch,", "2": "<pb/>xuya' u bixic wa' che. Xubij che: “Ri Saul, ri nu tat, cätajin cutzucuj a cämisaxic. Jeri' chwek ak'ab chawila' awib, chac'u' awib pa jun c'olbal ri man k'alaj taj.", "3": "<pb/>Ri in quinel na ulok junam ruc' ri nu tat, cujbe c'u na pa ri juyub jawije' ri catec'ol wi. Catinnataj c'u na pa u jolom, quinwetamaj c'u na jas ri cubij, quinya' c'u na retamaxic chawe.”", "4": "<pb/>Ri Jonatan xch'aw puwi' ri David ruc' ri Saul, xubij che: “Mamacun ri ajawinel chrij ri David ri pataninel rech, ri are' man c'o ta jun etzelal u banom ta che la, xane' u banom nimalaj utzil;", "5": "<pb/>xuya' c'ut ri u c'aslemal pa ri cämical aretak xucämisaj ri pilistey, je c'u ri' ri Ajawaxel kas xuto'tajisaj ronojel ri Israel. Ri lal xil la xquicot c'u la rumal. ¿Jas ta c'u che cächomaj la u banic c'ax che ri u c'aslemal ri man c'o ta u mac, cächomaj c'u la u cämisaxic ri David ri man c'o ta etzelal u banom?”", "6": "<pb/>Aretak xoc pa u jolom ri Saul ri utzalaj tak tzij ri xubij ri Jonatan che, xurak u chi' xubij: “Quinban na ri chi'nic ri kas cäban na, quincha' pa ri u bi' ri Ajawaxel chi ri David man cäcäm ta na.”", "7": "<pb/>Xbe c'u ri Jonatan xusiq'uij ri David xutzijoj c'u che ronojel ri xquitzijoj. Xuc'am c'u bic chuwäch ri Saul, xoc chi c'u ri David che u to'ic ri Saul junam jas can ri nabe.", "8": "<pb/>Xwalij chi c'u jumul ri ch'o'j, xel c'u bic ri David che u banic ch'o'j cuc' ri aj pilisteyib xebuch'äc c'ut, xquirik c'u jun nimalaj tzakmajic rumal, xuban c'u chque chi xebanimanijic.", "9": "<pb/>Xpe chi c'u ri itzel uxlabal puwi' ri Saul ri takom rumal ri Ajawaxel; t'uyul c'u pa ri rachoch, c'o ri u tz'imaj ch'ich' pa u k'ab, cätajin c'u cäk'ojoman ri David,", "10": "<pb/>are ta c'u xraj xut'is ta ri David cho ri tapia ruc' ri u tz'imaj ch'ich'. Xcuin c'u ri David xujuluch'ij rib man xsocotaj taj xech'iquil c'ut ri u tz'imaj ch'ich' ri Saul cho ri tapia. Pa ri chak'ab ri' xel bic ri David, xanimajic.", "11": "<pb/>Ri Saul xuya' takanic chque ri rachijab ri e c'o ruc' chi quebe cho rachoch ri David, che ralawächixic rech caquicämisaj chucab k'ij c'ut. Are' c'u ri Mical, ri rixokil ri David xuya' u bixic wa' che, je xubij wa' che: “We man chanim cato' awib chak'ab camic, chwek at jun cäminak achi chic.”", "12": "<pb/>Ri Mical xresaj ulok ri David pa jun wenta'n ruc' jun colob, xcuin c'u ri David xanimajic.", "13": "<pb/>Ri Mical xuc'am jun dios xuk'oyoba' pa ri ch'at, xuya' jun quem re rismal q'uisic' chuxe' ri u jolom xuq'uiak c'u jun c'ul chrij.", "14": "<pb/>Aretak c'u xuya' takanic ri Saul chque ri rachijab che u chapic ri David, ri Mical xubij chque chi yawab.", "15": "<pb/>Ri Saul xebutak chi jumul ri rachijab che u tzucuxic ri David, xuya' c'ut we takanic ri' chque: “¡Pune' ta ne c'o pa ri ch'at, chiwesaj ulok chila', chic'ama' c'u ulok chnuwäch rech quincämisaj!”", "16": "<pb/>Ri rachijab ri Saul xeboc chupam ri rachoch ri David, are c'u xquirik ri dios pa ri ch'at ri yo'm jun quem re rismal q'uisic chuxe' ri u jolom.", "17": "<pb/>Xubij c'u ri Saul che ri Mical: “¿Jasche je subunic wa' a banom chwe, a tzokopim c'u bic ri nu c'ulel?” <pb/>Ri Mical xutzelej u bixic che: “Xuban chi'nic ri kas cäban na chi quinucämisaj we man quintzokopij bic.”", "18": "<pb/>Jewa' ri u to'tajisaxic rib ri David. Xbe c'u che rilic ri Samuel pa Rama, xutzijoj c'u che ronojel ri u banom ri Saul che. Xebe c'ut ri David xukuje' ri Samuel xebejekel pa Naiot.", "19": "<pb/>Aretak c'u ri Saul xretamaj chi ri David jekel pa Naiot re Rama,", "20": "<pb/>xebutak bic ri rachijab che u chapic ulok. Aretak xebopan ri rachijab ri Saul, xequil juk'at k'axal tak tzij ri e majtajinak, ri c'amom qui be rumal ri Samuel. Ri ruxlabal ri Dios xak c'ätetal xebumajij ri rachijab ri Saul, xukuje' c'u ri e are' xemajtaj che u k'axexic ri tzij.", "21": "<pb/>Aretak xretamaj ri Saul, xebutak chi bic niq'uiaj achijab chic, xukuje' ri are' xemajtajic xquichaplej u k'axexic tzij. Ri Saul xebutak chi bic niq'uiaj achijab chic churox mul, xukuje' ri are' junam xquic'ulmaj.", "22": "<pb/>Are chi c'ut xpe na ri Saul pa Rama, aretak c'u xopanic jawije' ri c'o ri nimalaj c'olbal ja' ri c'o pa Secu, xuta chque ri winak jawije' c'o wi ri Samuel xukuje' ri David, xa apachin xbin che chi e c'o pa Naiot re Rama,", "23": "<pb/>xbe c'u ri Saul chila'. Xpe c'u ri Ruxlabal ri Dios puwi' ri are', ri Saul xmajtajic xuchaplej u k'axexic tzij. Je cätajin cuban wa' xutakej ri u be c'ä xopan na pa Naiot re Rama;", "24": "<pb/>xresaj c'u ne ri ratz'iak je u banom wa', ch'analic, xutakej c'u u k'axexic tzij chuwäch ri Samuel ronojel ri jun k'ij xukuje' ronojel ri jun ak'ab, chi' c'u xpe wi ri tzij cäbixic: “¿A xukuje' ri Saul are jun chquixo'l ri e k'axal tak tzij?”"}