{"1": "<pb/>Ri aj pilisteyib xech'ojin ruc' ri Israel, xebanimaj c'u ri aj israelib chquiwäch, sibalaj c'u e q'ui ri aj israelib ri xecäm pa ri juyub Jilbo.", "2": "<pb/>Ri aj pilisteyib xebe che u ternexic ri Saul xukuje' tak ri e u c'ojol, xquicämisaj c'u ri Jonatan, ri Aminadab xukuje' ri Malquixu.", "3": "<pb/>Xquicoj c'u qui chuk'ab che u ch'äquic ri Saul; are' tak c'ut ri e aj q'uiakbal tak qui ch'ab xecuin che u soquic cuc' tak ri qui ch'ab, sibalaj xuxe'j rib chquiwäch.", "4": "<pb/>Rumal c'u ri' xubij che ri u c'al u ch'ojibal: “Chawesaj ri a ch'ich' re ch'o'j chajutu' chnupam, rech man quepe ta ri e k'ijilal tak diosib caquijut ta c'u ri qui ch'ich' re ch'o'j chnupam, que qui cot c'u na chwe.” <pb/>Are c'u ri u c'al u ch'ojibal man xraj taj rumal rech chi sibalaj u xe'n rib. Xuc'am c'u ri Saul ri u ch'ich' re ch'o'j xuq'uiak rib puwi'.", "5": "<pb/>Aretak xril ri u c'al u ch'ojibal chi ri Saul cäminak chic, ri are' xukuje' xuq'uiak rib puwi' ri kas u ch'ich' re ch'o'j xcäm c'u chuxcut.", "6": "<pb/>Are jewa' ri u cämic ri Saul pa ri k'ij ri', e rachil ri oxib u c'ojol, are' jun ri to'l rech xukuje' conojel ri rachijab.", "7": "<pb/>Aretak c'u xquil ri aj israelib ri e jekel ch'akap che ri beya' xukuje' ri e c'o pa ri elebal k'ij che ri Jordan, chi xebanimaj ri e rajch'ojab ri Israel xukuje' chi xcäm ri Saul junam cuc' ri oxib u c'ojol, xequitzak can ri e qui tinimit, xebanimajic; xepe c'u ri aj pilisteyib xejeki' pa tak ri qui tinimit.", "8": "<pb/>Chucab k'ij, aretak xepe ri aj pilisteyib che reläk'axic bic ri jastak quech ri e cäminakib, xquirik ri Saul xukuje' ri e oxib u c'ojol e popoj pa ri juyub Jilbo.", "9": "<pb/>Xquesaj ri qui jolom, xequic'am bic ri e qui ch'ojibal, xequitak c'u bic tako'n pa ronojel ri culew ri aj pilisteyib rech caquiya' u bixic che ri tinimit chupam ri rachoch ri e qui diosib.", "10": "<pb/>Xequiya' c'ut ri e u ch'ojibal ri Saul chupam ri rachoch ri Astarte xquitzayiba' c'ut ri u cuerp chrij ri nimalaj u tapia ri Bet-san.", "11": "<pb/>Aretak xquita' ri aj jabes re Galaad ri xquiban ri aj pilisteyib che ri Saul,", "12": "<pb/>xquijunaj qui tzij conojel ri cowilaj tak achijab, aretak e binenak chic ronojel ri jun a k'ab, xic'am ri u cuerp ri Saul xukuje' ri e quech ri u c'ojol ri e tzayatzoj chrij ri nimalaj tapia re Bet-san xetzelej c'u pa Jabes, xequiporoj c'u chila'.", "13": "<pb/>Xquimuk c'ut ri e qui tz'akatil pa Jabes, chuxe' jun che. Wukub k'ij c'ut man xewa' taj."}