{"1": "<pb/>Aretak xtzelej ri Saul che qui ch'äquic ri aj pilisteyib, xya' u bixic che chi ri David c'o pa ri chaki'j uwo sak ri c'o pa En-gadi.", "2": "<pb/>Xebucha' c'u ri Saul oxib mil achijab chquixo'l conojel ri aj israelib, xbe che u tzucuxic ri David xukuje' ri rachijab xo'l tak ri tac'atak tak abaj.", "3": "<pb/>Pa ri u be xopan cuc' jujun tak c'olbal ri quewar wi tak ri chij chquinakaj wa' c'o wi jun pec ri qui c'olom wi quib ri David xukuje' ri rachijab. Ri Saul xoc pa ri pec che u banic ri u ch'uclem,", "4": "<pb/>are c'u ri rachijab ri David xquibij che: “Camic catz'akat ri xuchi'j ri Ajawaxel che la chi cujach na ri c'ulel la pa k'ab la. Chibana' ba la che jachique ri utz quil la.” <pb/>Xwalij ri David, sibalaj c'u chnojimal xuramij ch'akap ri u chi' ri u k'u' ri Saul;", "5": "<pb/>aretak xbantaj rumal c'ax xbe pa ri ranima',", "6": "<pb/>xubij c'u chque ri rachijab: “¡Ri Ajawaxel chuya' ri to'banic chwe rech man quinwalijisaj ta ri k'ab che u banic c'ax che ri wajaw ri ajawinel! ¡Are' c'ut ri Ajawaxel chowinak!”", "7": "<pb/>Je xuban wa' ri David che qui k'ilic ri rachijab man xuya' ta c'u chque chi caquitzak ta qui k'ab che u banic c'ax che ri Saul, ri xel ulok pa ri pec xutakej c'u ri u be.", "8": "<pb/>Xteri' chi c'u ulok ri David chrij xel ulok pa ri pec, xurak c'u u chi' che, xubij: “¡Wajaw, ajawinel!” <pb/>Xca'y c'u ri Saul chrij, are c'u ri David xumej rib c'ä cho ri ulew che u c'utic chi nim caril wi ri Saul,", "9": "<pb/>xubij che: “¿Jasche wajaw ajawinel cäya' xiquin la chque ri tzij ri quebixic chi ri in quintzucuj u banic c'ax che la?", "10": "<pb/>Chilampe' la, e rilom ri bak'wäch la camic ri u banom ri Ajawaxel che jachic la pa nu k'ab camic chupam ri pec; xbix c'u chwe chi chincämisaj la, xinsach c'u ri mac la, xinbij c'ut: man quinyuk ta na ri nu k'ab che u banic c'ax che ri wajaw, are c'ut ri Ajawaxel lal cho' winak.", "11": "<pb/>Kas chila' la ri c'o pa nu k'ab: ch'akap k'u' la, kas c'u xincuin ta ri' che cämisaxic la, man c'u xcämisax ta c'u la wumal. Ruc' wa' cäcuin la che u ch'obic chi ri in man nu chomam ta u banic jun c'ax che la mawi xak ta c'äte camajix la wumal, mawi c'u ne c'o ta jun mac nu banom ta che la. Quinokataj c'u la che resaxic ri nu c'aslemal.", "12": "<pb/>¡Are' ba ri Ajawaxel chuk'ata' tzij pakawi' ka cabichal, chuya' c'u rajil u q'uexel che la! Are ri in mawi jumul quinwalijisaj ta na ri nu k'ab che u banic c'ax che la.", "13": "<pb/>Cubij jun ojer tzij: ‘Ri etzelal quebel ulok cuc' ri e banal tak etzelal’; rumal ri' mawi jumul quinyac ta na ri nu k'ab che u banic c'ax che la.", "14": "<pb/>Quinbij chi c'ut, ¿jachin chrij elinak wi ulok ri rajawinel ri Israel? ¿Jachin ri takem la u rikic? ¿La petinak la che u majixic jun cäminak tz'i', che u majixic jun q'uiaka?", "15": "<pb/>Rumal c'u ri', are ta ba' ri Ajawaxel chrila' chuk'ata' c'u tzij pakawi' ka cabichal; ¡are' ba' ri are' chnic'on ri cätajin quinc'ulmaj, chinuto' c'u pa k'ab la!”", "16": "<pb/>Aretak xutanaba' tzijonem ri David, ri Saul xurak u chi', xubij: “¡We ba' at ri', David, nu c'ojol, ri quinatzijobej!” Xuchaplej c'u ok'ej,", "17": "<pb/>xubij che: “Ri at are cätajin caban ri suq'uilal, are c'u a banom ri utzil chwe che u q'uexwäch ri etzelal ri nu banom chawe.", "18": "<pb/>Camic a c'utum chnuwäch chi catzucuj ri u banic utzil chwe, in u jachom c'u ne ri Ajawaxel pa a k'ab, man xinacämisaj ta c'ut.", "19": "<pb/>Kastzij, man c'o ta jachin jun cabanow taj chi aretak curik ri u c'ulel, ri ma ta cuch'ayo o cucämisaj. ¡Rumal c'u ri', chutojo' ba' rajil u q'uexel ri Ajawaxel chawe ruc' utzil ri tok'ob ri a banom chwe camic!", "20": "<pb/>Camic quinch'obo chi at ri catcanaj che ajawinel, utz quel na ri ajawinic pa Israel chuxe' ri a takanic.", "21": "<pb/>Chabana' ri chi'nic ri kas cäban na pa ri u bi' ri Ajawaxel, chi man casachisaj ta qui wäch ri e wija'lil mawi cachupisaj ri qui bi' ri wachalal.”", "22": "<pb/>Ri David xuban ri chi'nic ri kas cäban na pa ri u bi' ri Ajawaxel chuwäch ri Saul, xtzelej c'ut ri Saul pa ri rachoch, are c'u ri David xukuje' ri achijab ri e c'o ruc' xebe pa ri to'bal ib ri e c'o wi."}