{"1": "<pb/>Xpe c'u ri Samuel xuc'am ri aseit, xuk'ij pa u jolom ri Saul, xubij che: “Ri Ajawaxel catutas camic che k'atal tzij pa Israel ri u tinimit. At catk'atow na tzij puwi' xukuje' quebawesaj na pa qui k'ab tak ri qui banom qui c'ulel che. Are c'u c'utbal wa' chi ri Ajawaxel u bim chi at cak'at na tzij puwi' ri u tinimit:", "2": "<pb/>Camic ri catel bic chnuwäch, quebarik na quieb achijab chunakaj ri c'olbal ri mukutal wi ri Raquel, pa Selsa, pa ri rulew ri Benjamin. We achijab ri' cäquibij na chawe chi xeriktaj ri ati'tab tak bur ri quebatzucuj, chi ri a tat man coc ta chi il chque ri ati'tab tak bur xane' chiwe ix, je cubij wa': ‘¿Jas quinban na che ri nu c'ojol?’", "3": "<pb/>Catbin chi apan jubik', aretak catopan ruc' ri bakit ri c'o pa Tabor, quebac'ulaj na oxib achijab ri cätajin quepaki' pa Betel che u k'ijlaxic ri Dios. Jun e ruc'am bic oxib ama'ib tak q'uisic', ri jun chic oxib caxlanwa, ri urox jun tz'um u wa'l uva.", "4": "<pb/>Cäquiya' na rutzil awach, cäquichi'j na quieb caxlanwa chawe. Chebac'ama'.", "5": "<pb/>Oc'owinak chi wa' catopan na pa Gabaa aj Dios, jawije' e c'o wi ri qui chajinelab ri aj pilisteyib. Aretak catoc pa ri tinimit, cärik na awib cuc' e jumulaj k'axal tak tzij cätajin quekaj ulok che ri k'ijilabal. E nabe ri winak chquiwäch cäcok'isaj nimalaj arp, tzojtzoj, su' xukuje' alaj arp.", "6": "<pb/>Cätakan c'u na ri ruxlabal ri Ajawaxel pawi', catmajitaj c'u na e jacha' ri e are', catjalwächitaj c'u na pa jun achi chic.", "7": "<pb/>Aretak e a c'ulmam chi we jastak ri', chabana' ri takal u banic cawilo, catuto' c'u na ri Dios.", "8": "<pb/>Chatnabej c'ut jät pa Jilgal, c'äte c'u catenrika' chila' che qui chi'xic tak ri tabal tok'ob ri quechajirisaxic xukuje' ri tabal tak tok'ob re utzirisan ib. Chateyem wukub k'ij chila', c'ä quinopan na quinbij c'u na chawe ri takal u banic awumal.”", "9": "<pb/>Xak xuwi xel bic ri Saul chuwäch ri Samuel che ri u bic, ri Dios xuq'uex ri ranima'; pa ri k'ij ri' xec'ulmataj conojel ri etal.", "10": "<pb/>Aretak xopan ri Saul pa Gabaa rachil ri pataninel rech, xebel ulok ri jumulaj e k'axal tak tzij ri xebel ulok che u c'ulaxic. Are' c'u ri ruxlabal ri Dios xkaj puwi' ri Saul, xcoj c'u che u k'axexic tzij e jacha' ri are'.", "11": "<pb/>Conojel c'ut ri queta'm ulok u wäch nabe, aretak xquilo chi xkaj pa majtajem junam cuc' ri e k'axal tak tzij, xequibila' chquixo'l: “¿Jas ri xuc'ulmaj ri u c'ojol ri Sis? ¿La xukuje' ri Saul are' jun cuc' ri e k'axal tak tzij?”", "12": "<pb/>Jun aj chila' xutik u bixic: “¿Jachin ri qui tat wa'?” <pb/>Chila' c'u xpe wi ri tzij ri cäbixic: “¿La xukuje' ri Saul are' chi jun chque ri e k'axal tak tzij?”", "13": "<pb/><f>[8]</f>Aretak c'u xquitanaba' ri u k'axexic ri tzij, ri Saul xopan cho rachoch.", "14": "<pb/>Xc'ot qui chi' rumal ri rican, ri are' xukuje' ri pataninel rech: “¿Jawije' ri xixbe wi?” <pb/>Ri Saul xubij: “Che qui tzucuxic ri ati'tab tak bur. Aretak c'u xkilo chi man quekarik taj, xujbe che rilic ri Samuel.”", "15": "<pb/>Ri rican ri Saul xutzelej u bixic che: “¿Jas xubij ri Samuel chiwe? Chabana' tok'ob, chabij chwe.”", "16": "<pb/>Ri Saul xubij che ri rican: “Xubij chke chi sakil chi kas e riktajinak chic ri ati'tab tak bur.” <pb/>Ri Saul man c'o ta jun jasach xubij ta che, che ri ajawinic, ri u bim ri Samuel che.", "17": "<pb/>Xebusiq'uij c'u na ri Samuel ri aj israelib, che u k'ijilaxic ri Ajawaxel pa Mizpa;", "18": "<pb/>chila' c'u xubij wi chque: “Ri Ajawaxel, ri u Dios ri Israel, cubij: ‘In xixinwesaj ulok ri ix pa Ejipt ri ix aj israelib, xixintor c'ut pa qui k'ab ri aj ejiptib xukuje' pa qui k'ab tak ri ajawibal ri xequiban c'ax chiwe.’", "19": "<pb/>Are' c'u ri ix camic quiwetzelaj u wäch ri i Dios; ri ix resam pa conojel tak ri u q'ueyowal xukuje' pa tak ri rikoj tak c'ax, i xutum c'ut aretak i tz'onon jun iwajawinel ri cätakan piwi'. Rumal ri', chixeltac'al chuwäch ri Ajawaxel camic pa tak amak' pa tak u k'ab achalaxic.”", "20": "<pb/>Xuya' c'u takanic ri Samuel chi chenakajin conojel ri amak' re Israel, are c'u ri taklebenic xkaj puwi' ri ramak' ri Benjamin.", "21": "<pb/>Xuya' chi c'u takanic chi chenakajin ri e aj ramak' ri Benjamin, are c'u ri taklebenic xkaj puwi' ri u k'ab rachalaxic ri Matri, che c'u wa' ri taklebenic xkaj puwi' ri Saul (ri u tat ri Saul are' ri Sis). Xtzucux c'ut man xriktaj ta c'ut,", "22": "<pb/>xquitz'onoj chi c'u jumul che ri Ajawaxel, che retamaxic we c'o ri Saul chi'. Ri Ajawaxel xubij chi c'o chic chila', u c'u'm c'u rib chquixo'l tak ri jastak.", "23": "<pb/>Xexiq'uin che resaxic ulok pa ri c'olbal ri u c'u'm wi rib. Aretak ri Saul xutac'aba' rib chuwäch ri tinimit, xilitajic chi man c'o ta jun aj israel coc'ow ta ri u nimal puwi' ri u teleb.", "24": "<pb/>Ri Samuel xuc'ot qui chi' conojel: “¿La iwilom ri xcha'taj rumal ri Ajawaxel che ajawinel? Man c'o ta jun aj israel ri cäjunamataj ta ruc'.” <pb/>“¡Chyok u k'ij ri ajawinel!” xecha' ri aj israelib.", "25": "<pb/>Ri Samuel xuban qui k'alajisaxic ri e u pixab ri ajawinic chuwäch ri tinimit, xebutz'ibaj c'ut pa jun wuj ri xuya' chupam ri cak'ijilax wi ri Ajawaxel. Xubij c'u ri Samuel chque conojel chi chetzelej cho tak cachoch.", "26": "<pb/>Xukuje' ri Saul xbe cho rachoch, pa Gabaa. Are' c'u ri Dios xuya' pa canima' quieb oxib cowilaj tak achijab rech cäcachilaj bic.", "27": "<pb/>E c'o c'u ne ri itzel tak ak'aj ri je xquibij wa': “¿La are ta lo wa' ri cujesan pa qui k'ab ri c'ulel?” Man nim ta c'u xquil wi man xquiya' ta u k'ij; xuban c'u rib ri Saul chi man xretamaj taj."}