{"1": "<pb/>ENEL año tercero del Reyno de Ioacim Rey de Iudá vino Nabuchodonoſor Rey de Babylonia en Ieruſalem, y cercó la.", "2": "Y el Señor entregó en ſus manos à Ioacim Rey de Iuda, y parte de los vaſos de la Caſa deDios, y truxolos en tierra de Sennaar à la caſa de ſu dios: y metió los vaſos en la caſa del theſoro de ſu dios.", "3": "Y dixo el Rey à Aspenez Principe de ſus eunucos, que truxeße de los hijos de Iſrael del linaje real y de los principes", "4": "Mochachos en quien no vuieße alguna macula y de buen parecer, y enſeñados en toda ſabiduría: Y ſabios en ſciencia, y de buen entendimiento, y que tuuießen fuerças para eﬅar en el palacio del Rey, y que les enſeñaße las letras y la lengua de los Chaldeos.", "5": "Y Señalóles el Rey racion para cada dia de la racion de la comida del rey, y del vino de ſu beuer: y que los criaße tres años, paraque àl ﬁn deellos eﬅuuießen delante del Rey.", "6": "Y fueron entre ellos de los hijos de Iuda, Daniel, Ananias, Miſael, y Azarias:", "7": "A los quales el principe de los Eunucos puſo nombres: Y puſo à Daniel, Balthaſar: y à Ananias, Sidrach: y à Miſael, Miſach: y à Azarias, Abdenago.", "8": "Y Daniel propuſo en ſu coraçon de no contaminarſe en la raciõ de la comida del Rey, y en el vino de ſu beuer: Y pidió àl Principe de los eunucos de no ſe contaminar.", "9": "(Y puſo Dios à Daniel en gracia y en buena voluntad con el Principe de los Eunucos.)", "10": "Y dixo el Principe de los Eunucos à Daniel: Tengo temor de mi Señor el rey, que ſeñaló vueﬅra comida y vueﬅra beuida: el qual porque verá vueﬅros roﬅros mas triﬅes que los de los mochachos que ſon ſemejantes à voſotros, condenareys para con el Rey mi cabeça.", "11": "Y Daniel dixo à Malaſar, que era ſeñalado por Principe de los Eunucos, ſobre Daniel, Ananinas, Miſael, y Azarias.", "12": "Prueua aora con tus ſieruos diez dias, y den nos de las legumbres à comer, y agua à beuer:", "13": "Y parezcan delante de ti nueﬅros roﬅros, y los roﬅros de los mochachos que comen de la racion, de la comida del Rey y ſegun que vieres, harás con tus ſieruos.", "14": "Conſintió pues con ellos en eﬅo, y prouó con ellos diez dias.", "15": "Y àl cabo de los diez dias pareció el roﬅro deellos mejor, y mas gordo de carne que los otros mochachos, que comian de la racion de la comida del Rey.", "16": "Y fué, que Malaſar tomaua la racion de la comida deellos, y el vino de ſu beuer, y dauales legumbres.", "17": "Y à eﬅos quatro mochachos dióles Dios conocimiento, y intelligencia en todas letras y ſciencia: mas Daniel tuuo entendimiento en toda viſion y ſueños.", "18": "Paßados pues los dias àl ﬁn de los qua les dixo el Rey que los truxeßen, el Principe de los Eunucos los truxo delante de Nabuchodonoſor:", "19": "Y el Rey habló conellos, y no fue halllado entre todos ellos otro como Daniel, Ananias, Miſael, y Azarias: Y eﬅuuieron delante del Rey.", "20": "Y en todo negocio de ſabiduria y intelligencia que el Rey les demandó, los halló diez vezes ſobre todos los magos y aﬅrologos que auia en todo ſu Reyno.", "21": "Y fue Daniel haﬅa el año primero del Rey Cyro."}