{"1": "<pb/>Pureza ritual en las ofrendas La porción santa El Señor habló a Moisés:", "2": "-Di a Aarón y a sus hijos que traten con respeto la porción santa que los israelitas me consagran y no profanen mi santo Nombre. Yo soy el Señor.", "3": "Diles: Cualquiera de sus futuros descendientes que se acerque en estado de impureza a la porción santa que los israelitas consagran al Señor, será excluido de mi presencia. Yo soy el Señor.", "4": "Ningún descendiente de Aarón, enfermo de lepra o de gonorrea, comerá de la porción santa hasta que no esté puro. El que toque un cadáver, el que tenga una eyaculación,", "5": "el que toque un animal o un hombre que puedan contaminarlo con cualquier clase de impureza,", "6": "quedará impuro hasta la tarde. No comerá de la porción santa, sino que se bañará,", "7": "y a la puesta del sol quedará puro. Entonces podrá comer de la porción santa, que es su comida.", "8": "No comerá animal muerto o desgarrado por una fiera: quedaría impuro. Yo soy el Señor.", "9": "Respetarán mis prohibiciones para no incurrir en pecado que les traiga la muerte por haberse profanado. Yo soy el Señor, que los santifica.", "10": "Ningún laico comerá de lo santo: ni el criado del sacerdote ni el jornalero lo comerán.", "11": "Pero si un sacerdote compra con su dinero un esclavo, éste lo podrá comer, lo mismo que los esclavos nacidos en su casa.", "12": "Si la hija de un sacerdote se casa con un laico, no podrá comer del tributo de la porción santa.", "13": "Pero si enviuda o es repudiada sin tener descendencia y vuelve a la casa paterna como en su juventud, podrá comer de la comida de su padre. Pero ningún laico podrá comerla.", "14": "El que por inadvertencia coma de lo santo, lo restituirá al sacerdote con recargo de un veinte por ciento.", "15": "Los sacerdotes no profanarán la porción santa que los israelitas tributan al Señor.", "16": "Incurrirían en grave culpa al comer de su porción santa. Yo soy el Señor, que los santifico.", "17": "Condiciones de las víctimas sacrificiales El Señor habló a Moisés:", "18": "-Di a Aarón, a sus hijos y a todos los israelitas: Cualquier israelita o emigrante residente en Israel que ofrezca un holocausto al Señor,", "19": "voluntario o en cumplimiento de un voto, empleará como víctima, para que esta ofrenda le sea aceptada, un macho sin defecto, de ganado mayor, ovino o caprino.", "20": "No ofrecerán reses con defecto, porque no les serán aceptadas.", "21": "El que ofrezca al Señor un sacrificio de comunión, voluntario o en cumplimiento de un voto, empleará reses de ganado mayor o menor, sin defecto, para que les sea aceptado. No tendrán defecto alguno.", "22": "No ofrecerán al Señor reses ciegas, con fracturas, mutiladas, ulceradas, con sarna o tiña; ni las colocarán sobre el altar en ofrenda al Señor.", "23": "Como ofrenda voluntaria podrás emplear toros u ovejas que tengan miembros atrofiados o deformes; pero como cumplimiento de un voto no te serán aceptados.", "24": "No ofrecerán al Señor reses con testículos machacados, aplastados, arrancados o cortados. Esto no lo harán nunca en su tierra.", "25": "Ni siquiera de parte de un extranjero ofrecerán tales reses como comida de su Dios. Son deformes y defectuosas, y, por tanto, inválidas.", "26": "Prescripciones particulares El Señor dijo a Moisés:", "27": "-Cuando nazca un toro, un cordero o un cabrito, estarán siete días con la madre. A partir del octavo pueden ofrecerse válidamente en ofrenda al Señor.", "28": "No inmolarán el mismo día una vaca o una oveja con su cría.", "29": "Cuando ofrezcan al Señor sacrificios de acción de gracias, háganlo de forma que les sean aceptados.", "30": "Se comerá la víctima el día mismo de la inmolación, sin dejar nada para el día siguiente. Yo soy el Señor.", "31": "Cumplan mis preceptos, poniéndolos por obra. Yo soy el Señor.", "32": "No profanarán mi Nombre santo, para que yo sea santificado entre los israelitas. Yo soy el Señor, que los santifico,", "33": "que los saqué de Egipto para ser su Dios. Yo soy el Señor."}