{"1": "<pb/>Enfermedades de la piel 2 Re 5 El Señor dijo a Moisés y a Aarón:", "2": "-Cuando alguno tenga una inflamación, una erupción o una mancha en la piel que parezca lepra, será llevado ante Aarón, el sacerdote, o cualquiera de sus hijos sacerdotes.", "3": "El sacerdote examinará la parte afectada; si el pelo en ella se ha vuelto blanco y aparece hundida, es un caso de lepra. Después de examinarlo, el sacerdote lo declarará impuro.", "4": "Si se trata de una mancha blanquecina en la piel, pero no aparece hundida ni se ha vuelto blanco el pelo, entonces el sacerdote aislará al enfermo durante siete días.", "5": "El séptimo día lo examinará; si observa que el mal está localizado sin extenderse por la piel, lo volverá a aislar por otros siete días.", "6": "El séptimo día lo volverá a examinar; si observa que la mancha está pálida y que no se ha extendido por la piel, entonces lo declarará puro. Es un caso de irritación de la piel. El enfermo lavará sus vestidos y quedará puro.", "7": "Pero si después de examinado por el sacerdote y declarado puro se extiende la irritación por la piel, se hará examinar de nuevo por el sacerdote.", "8": "El sacerdote lo examinará; si observa que la irritación se ha extendido por la piel, lo declarará impuro. Es un caso de lepra.", "9": "»Cuando alguno tenga una afección cutánea será llevado al sacerdote.", "10": "El sacerdote lo examinará; si observa que tiene una inflamación blanquecina en la piel, que el pelo en esa parte se ha vuelto blanco y que se han formado llagas en la inflamación,", "11": "es un caso de lepra crónica. El sacerdote lo declarará impuro. No lo aislará, porque es impuro.", "12": "Pero si la afección va atacando la piel, hasta cubrir al enfermo de pies a cabeza -cuanto puede observar el sacerdote-, el sacerdote lo examinará;", "13": "si observa que la afección ha cubierto toda su carne, declarará puro al enfermo. Toda su piel se ha vuelto blanca: es puro.", "14": "Pero cuando aparezcan en él nuevas llagas, será impuro.", "15": "El sacerdote examinará las llagas, y lo declarará impuro, porque las llagas son impuras. Es un caso de lepra.", "16": "Y si se cierran las llagas y se vuelven blancas, se presentará al sacerdote.", "17": "El sacerdote lo examinará; si observa que la parte afectada se ha vuelto blanca, declarará puro al enfermo: es puro.", "18": "»Cuando uno tenga una úlcera ya sanada", "19": "y se le produzca sobre la úlcera una inflamación blanquecina o una mancha rojiza clara, se hará examinar por el sacerdote.", "20": "El sacerdote lo examinará; si la mancha aparece hundida y el pelo se ha vuelto blanco, el sacerdote lo declarará impuro. Es un caso de lepra producida en la úlcera.", "21": "Pero si al examinar la mancha observa el sacerdote que el pelo no se ha vuelto blanco ni se ha hundido la piel y que la mancha se ha vuelto pálida, entonces el sacerdote aislará al enfermo durante siete días;", "22": "si se extiende el mal por la piel, el sacerdote lo declarará impuro. Es un caso de lepra.", "23": "Pero si a los siete días la mancha sigue localizada, sin extenderse, se trata de la cicatriz de la úlcera. El sacerdote lo declarará puro.", "24": "»Cuando uno tenga una quemadura en la piel y se le produzca sobre la parte quemada una mancha blanca o rojiza clara,", "25": "el sacerdote lo examinará; si observa que el pelo en la mancha se ha vuelto blanco y que ésta aparece hundida, es un caso de lepra producida en la quemadura. El sacerdote lo declarará impuro: es un caso de lepra.", "26": "Pero si, al examinarlo, el sacerdote observa que no se ha vuelto blanco el pelo en la mancha ni se ha hundido la piel y que la mancha está pálida, entonces aislará al enfermo durante siete días.", "27": "El séptimo día lo examinará; si se ha extendido el mal por la piel, el sacerdote lo declarará impuro: es un caso de lepra.", "28": "Pero si la mancha está localizada, sin extenderse por la piel, y se ha vuelto pálida, se trata de la inflamación de la quemadura. El sacerdote lo declarará puro, pues se trata de la cicatriz de la quemadura.", "29": "»Cuando a un hombre o a una mujer se le produzca una afección en la cabeza o en la barba,", "30": "el sacerdote examinará la afección; si observa que está hundida y que el pelo se ha vuelto amarillo y ralo, el sacerdote lo declarará impuro: es un caso de sarna, afección de la cabeza o la barba.", "31": "Pero si, al examinar la sarna, el sacerdote ve que, aunque la piel no aparece hundida, ya no le queda pelo negro, aislará al enfermo durante siete días.", "32": "El séptimo día lo examinará; si observa que no se ha extendido la sarna, que no hay pelo amarillo ni aparece hundida,", "33": "entonces el enfermo se afeitará completamente menos la parte sarnosa, y el sacerdote lo volverá a aislar por otros siete días.", "34": "El séptimo día el sacerdote examinará la sarna; si observa que no se ha extendido y que la piel no aparece hundida, el sacerdote lo declarará puro. El enfermo lavará sus vestidos y quedará puro.", "35": "Pero si, después de declarado puro, se extiende la sarna, el sacerdote lo volverá a examinar;", "36": "si observa que la sarna se ha extendido, no hace falta que mire si el pelo se ha vuelto amarillo: es impuro.", "37": "Pero si ve que la sarna está localizada y le crece pelo negro, entonces la sarna está sanada: es puro, y el sacerdote lo declarará puro.", "38": "»Cuando a un hombre o a una mujer le salgan manchas blancas en la piel, el sacerdote lo examinará;", "39": "si observa sobre la piel manchas blancas pálidas, es un caso de eczema formada en la piel: es puro.", "40": "»Cuando a un hombre se le caiga el pelo, es un caso de calvicie: es puro.", "41": "Si se le cae el pelo de las sienes, se le forman entradas: es puro.", "42": "Si en la calvicie o en las entradas se le forman llagas rojizas claras, es un caso de lepra producida en la calvicie o en las entradas.", "43": "El sacerdote lo examinará; si observa en la calvicie o en las entradas una inflamación rojiza clara del mismo aspecto que la lepra de la piel del cuerpo,", "44": "se trata de un hombre con lepra: es impuro. El sacerdote lo declarará impuro por lepra en la cabeza.", "45": "El que ha sido declarado enfermo de lepra andará harapiento y despeinado, con la barba tapada e irá gritando: ¡Impuro, impuro!", "46": "Mientras le dure la afección seguirá impuro. Vivirá apartado y tendrá su morada fuera del campamento.", "47": "Infección de ropas Cuando se produzca una infección en un vestido de lana o de lino,", "48": "en una trama o urdimbre de lana o de lino, en un cuero o en cualquier objeto de piel,", "49": "y aparezca en ellos una mancha verdusca o rojiza, es una infección que hay que hacer examinar al sacerdote.", "50": "El sacerdote examinará la mancha y aislará el objeto durante siete días.", "51": "El séptimo día lo examinará; si se ha extendido el mal por el vestido, o por la trama o urdimbre, o por el cuero del objeto hecho con piel, se trata de lepra maligna: es impuro.", "52": "Quemará el vestido, la trama o urdimbre, de lana o de lino, o el objeto de piel en el que ha prendido el mal, porque se trata de lepra maligna: lo quemará.", "53": "Pero si al examinarlo observa el sacerdote que no se ha extendido el mal por el vestido, trama, urdimbre o por el objeto de cuero,", "54": "mandará lavar la parte manchada y la volverá a aislar por otros siete días.", "55": "Después de lavada, el sacerdote volverá a examinar la mancha, y si no ha cambiado de aspecto, aunque no se haya extendido, es impura. El sacerdote la quemará: está corroída por el derecho o por el revés.", "56": "Pero si después de lavada, al examinarla el sacerdote, observa que la mancha se ha vuelto pálida, entonces arrancará el trozo del vestido, del cuero, de la trama o de la urdimbre.", "57": "Y si más tarde reaparece la mancha en el vestido, trama, urdimbre o en el objeto de piel, el mal sigue. Quemarán todo lo infectado.", "58": "El vestido, trama, urdimbre u objeto de cuero del que ha desaparecido la mancha al lavarlo, lo volverán a lavar y quedará puro.", "59": "Ésta es la ley sobre la infección en vestidos de lana o lino, en trama o urdimbre y en objetos de piel. Es la ley según la cual se declararán puros o impuros»."}