{"1": "<pb/>Festividades del Señor El Señor habló a Moisés:", "2": "-Di a los israelitas: Éstas son las festividades del Señor en las que convocarán asamblea litúrgica; son mis festividades:", "3": "El sábado Durante seis días trabajarán, pero el día séptimo es día de descanso solemne, de asamblea litúrgica. No harán trabajo alguno. Es día de descanso dedicado al Señor, en cualquier lugar donde habiten.", "4": "Éstas son las festividades del Señor, las asambleas litúrgicas que convocarán a su debido tiempo.", "5": "La Pascua Éx 12s El día catorce del primer mes, al atardecer, es la Pascua del Señor.", "6": "El día quince del mismo mes es la fiesta de los panes ázimos dedicada al Señor. Comerán panes sin levadura durante siete días.", "7": "El primer día se reunirán en asamblea litúrgica, y no harán trabajo ni tarea alguna.", "8": "Los siete días ofrecerán oblaciones al Señor. Al séptimo día se volverán a reunir en asamblea litúrgica, y no harán trabajo ni tarea alguna.", "9": "La primera gavilla El Señor habló a Moisés:", "10": "-Di a los israelitas: Cuando entren en la tierra que yo les voy a dar, y recojan la cosecha, la primera gavilla se la llevarán al sacerdote.", "11": "El día siguiente al sábado, éste la agitará ritualmente en presencia del Señor, para que les sea aceptada.", "12": "Ese mismo día ofrecerán al Señor en holocausto un cordero de un año sin defecto;", "13": "harán también una ofrenda de dos décimas de harina de la mejor calidad amasada con aceite -ofrenda de aroma que aplaca al Señor-y una libación de un litro de vino.", "14": "No comerán pan de granos tiernos tostados hasta el día en que lleven su ofrenda a Dios. Ésta es una ley perpetua para todas las generaciones en cualquier lugar donde habiten.", "15": "Las primicias Dt 26,1-11 Pasadas siete semanas completas, a contar desde el día siguiente al sábado -día en que llevaron la gavilla para la agitación ritual-,", "16": "hasta el día siguiente al séptimo sábado, es decir, a los cincuenta días, harán una nueva ofrenda al Señor.", "17": "Desde sus poblados traerán pan para la agitación ritual: dos tortas de dos décimos de harina de la mejor calidad, cocidas con levadura. Son las primicias del Señor.", "18": "Además del pan, ofrecerán en holocausto al Señor siete corderos de un año sin defecto, un novillo y dos carneros, que junto con la ofrenda y las libaciones es ofrenda de aroma que aplaca al Señor.", "19": "Ofrecerán también en sacrificio por el pecado un chivo y dos corderos de un año en sacrificio de comunión.", "20": "El sacerdote lo agitará ritualmente, junto con el pan de las primicias, en presencia del Señor. Es porción santa del Señor para el sacerdote.", "21": "El mismo día se reunirán en asamblea litúrgica y no harán trabajo alguno. Ésta es una ley perpetua para todas las generaciones en cualquier lugar donde habiten.", "22": "Cuando recojan la cosecha de sus tierras, no segarás todo tu campo hasta el borde ni volverás a buscar las espigas caídas; se lo dejarás al pobre y al emigrante. Yo soy el Señor, su Dios.", "23": "Año nuevo Nm 29,1-6 El Señor habló a Moisés:", "24": "-Di a los israelitas: El día primero del séptimo mes es día de descanso solemne. Se anunciará con un toque. Se reunirán en asamblea litúrgica.", "25": "No harán trabajo alguno, y ofrecerán una ofrenda al Señor.", "26": "Día de la Expiación Nm 29,7-11 El Señor dijo a Moisés:", "27": "-El día diez del séptimo mes es el día de la expiación. Se reunirán en asamblea litúrgica, harán penitencia y ofrecerán una ofrenda al Señor.", "28": "No harán trabajo alguno, porque es día de expiación. Es el día en que se realiza la expiación por ustedes en presencia del Señor, su Dios.", "29": "Todo el que en ese día no haga penitencia será excluido de su pueblo.", "30": "A quien trabaje, lo exterminaré de su pueblo.", "31": "No harán trabajo alguno. Ésta es una ley perpetua para todas las generaciones en cualquier lugar dónde habiten.", "32": "Es día de descanso solemne, en el que harán penitencia. Desde el nueve por la tarde al diez por la tarde guardarán descanso.", "33": "Fiesta de las Chozas Nm 29,12-38 El Señor habló a Moisés:", "34": "-Di a los israelitas: El día quince del séptimo mes comienza la fiesta de las Chozas, dedicada al Señor, y dura siete días.", "35": "El día primero se reunirán en asamblea litúrgica. No harán trabajo alguno.", "36": "Durante los siete días ofrecerán oblaciones al Señor. Al octavo volverán a reunirse en asamblea litúrgica y a ofrecer una ofrenda al Señor. Es día de reunión religiosa solemne. No harán trabajo alguno.", "37": "Éstas son las festividades del Señor en las que se reunirán en asamblea litúrgica y ofrecerán al Señor oblaciones, holocaustos y ofrendas, sacrificios de comunión y libaciones, según corresponda a cada día,", "38": "además de los sábados del Señor y de los dones y cuantos sacrificios ofrezcan al Señor, sea en cumplimiento de un voto o voluntariamente.", "39": "Desde el día quince del séptimo mes, recogida ya la cosecha, celebrarán la fiesta del Señor durante siete días. El primero y el octavo son días de descanso solemne.", "40": "El primer día cortarán frutos de árboles de adorno, palmas, ramas de árboles frondosos y de sauces, y harán fiesta siete días en presencia del Señor.", "41": "Celebrarán esta fiesta dedicada al Señor anualmente, por espacio de siete días. Ésta es una ley perpetua para todas las generaciones: la celebrarán el séptimo mes.", "42": "Habitarán los siete días en chozas. Todo israelita nativo habitará en chozas;", "43": "para que sepan las futuras generaciones que yo hice habitar a los israelitas en chozas cuando los saqué de Egipto. Yo soy el Señor, su Dios.", "44": "Moisés comunicó a los israelitas las festividades del Señor."}