{
  "1": "Kaj ekrigardante, li vidis ricxulojn enjxetantajn siajn donacojn en la monkeston.",
  "2": "Kaj li vidis unu malricxan vidvinon enjxetantan tien du leptojn.",
  "3": "Kaj li diris:Vere mi diras al vi:CXi tiu malricxa vidvino enjxetis pli multe ol cxiuj;",
  "4": "cxar cxiuj tiuj el sia abundo enjxetis en la donacaron; sed sxi el sia malmultego enjxetis la tutan vivrimedon, kiun sxi havis.",
  "5": "Kaj kiam iuj parolis pri la templo, ke gxi estas ornamita per belaj sxtonoj kaj oferdonoj, li diris:",
  "6": "Rilate al tio, kion vi vidas, venos tagoj, en kiuj ne estos lasita cxi tie sxtono sur sxtono, kiu ne estos dejxetita.",
  "7": "Kaj ili demandis lin, dirante:Majstro, kiam do tio estos? kaj kio estos la signo, kiam tio estos proksima?",
  "8": "Kaj li diris:Gardu vin, ke vi ne estu erarigitaj; cxar multaj venos en mia nomo, dirante:Mi estas; kaj:La tempo proksimigxis; ne sekvu ilin.",
  "9": "Kaj kiam vi auxdos pri militoj kaj tumultoj, ne terurigxu; cxar tio devas okazi unue, sed ne tuj estos la fino.",
  "10": "Tiam li diris al ili:Levigxos nacio kontraux nacio, kaj regno kontraux regno;",
  "11": "kaj estos grandaj tertremoj, kaj en diversaj lokoj malsatoj kaj pestoj;kaj estos terurajxoj kaj grandaj signoj el la cxielo.",
  "12": "Sed antaux cxio tio oni metos sur vin siajn manojn kaj persekutos vin,transdonante vin al la sinagogoj kaj malliberejoj, kaj kondukante vin antaux regxojn kaj provincestrojn pro mia nomo.",
  "13": "Tio farigxos por vi atesto.",
  "14": "Decidu tial en viaj koroj, ne prizorgi antauxe pri pleda respondo;",
  "15": "cxar mi donos al vi busxon kaj sagxon, kiun cxiuj viaj atakantoj ne povos rezisti nek kontrauxdiri.",
  "16": "Sed vi estos transdonitaj ecx de gepatroj kaj fratoj kaj parencoj kaj amikoj; kaj iujn el vi oni mortigos.",
  "17": "Kaj vi estos malamataj de cxiuj pro mia nomo.",
  "18": "Kaj ecx unu haro de via kapo ne pereos.",
  "19": "Per via pacienco vi akiros viajn animojn.",
  "20": "Sed kiam vi vidos Jerusalemon cxirkauxitan de armeoj, tiam sciu, ke gxia ruinigxo alproksimigxis.",
  "21": "Tiam, kiuj estas en Judujo, tiuj forkuru al la montoj; kaj kiuj estas en gxia mezo, tiuj elmigru; kaj kiuj estas sur la kamparo, tiuj ne eniru tien.",
  "22": "CXar tiuj estas tagoj de punado, por ke plenumigxu cxio, kio estas skribita.",
  "23": "Ve al la gravedulinoj kaj al la sucxigantinoj en tiuj tagoj! cxar estos granda manko sur la tero, kaj kolero kontraux cxi tiu popolo.",
  "24": "Kaj ili falos per trancxrando de glavo, kaj forkaptigxos en cxiujn naciojn; kaj Jerusalem estos piedpremata de la nacianoj, gxis plenumigxos la tempoj de la nacianoj.",
  "25": "Kaj estos signoj en la suno kaj la luno kaj la steloj, kaj sur la tero mizero de nacioj, konsternitaj de la mugxado de la maro kaj la ondegoj;",
  "26": "homoj malfortigxos de timo kaj de atendado de tio, kio venos sur la mondon; cxar la potencoj de la cxielo sxanceligxos.",
  "27": "Kaj tiam oni vidos la Filon de homo, venantan en nubo kun potenco kaj granda gloro.",
  "28": "Sed kiam tio komencos okazi, rigardu supren kaj levu viajn kapojn, cxar via elacxeto alproksimigxas.",
  "29": "Kaj li parolis al ili parabolon:Rigardu la figarbon kaj cxiujn arbojn;",
  "30": "kiam ili ekkreskigas foliojn, vi ekvidas, kaj el vi mem scias, ke la somero jam estas proksima.",
  "31": "Tiel same vi, kiam vi vidos, ke tio okazas, tiam sciu, ke la regno de Dio estas proksima.",
  "32": "Vere mi diras al vi:CXi tiu generacio ne forpasos, gxis cxio plenumigxos.",
  "33": "La cxielo kaj la tero forpasos, sed miaj vortoj ne forpasos.",
  "34": "Sed gardu vin, por ke viaj koroj ne estu sxargxitaj de trosatigxo kaj ebrieco kaj zorgoj pri vivrimedoj, kaj por ke tiu tago ne venu al vi subite;",
  "35": "cxar kiel kaptilo gxi venos sur cxiujn, kiuj logxas sur la suprajxo de la tero.",
  "36": "Sed viglu en cxiu tempo, pregxante, ke prosperu al vi savigxi de cxio,kio okazos, kaj stari antaux la Filo de homo.",
  "37": "Kaj dum la tagoj li instruis en la templo, kaj cxiunokte li eliris, kaj logxis sur la monto nomata Olivarba.",
  "38": "Kaj la tuta popolo venis al li frumatene en la templo, por auxskulti lin."
}