{
  "1": "Kaj li pregxis en iu loko; kaj kiam li cxesis pregxi, unu el liaj discxiploj diris al li:Sinjoro, instruu nin pregxi, kiel ankaux Johano instruis siajn discxiplojn.",
  "2": "Kaj li diris al ili:Kiam vi pregxas, diru:Patro, Estu sanktigita Via nomo. Venu Via regno.",
  "3": "Donu al ni tagon post tago nian cxiutagan panon.",
  "4": "Kaj pardonu al ni niajn pekojn, cxar ni ankaux pardonas al cxiu, kiu sxuldas al ni. Kaj ne konduku nin en tenton.",
  "5": "Kaj li diris al ili:Kiu el vi havos amikon, kaj iros al li noktomeze,kaj diros al li:Amiko, pruntu al mi tri panojn;",
  "6": "cxar amiko mia venis al mi post vojagxo, kaj mi ne havas, kion meti antaux lin;",
  "7": "kaj tiu de interne respondos kaj diros:Ne gxenu min; la pordo estas jam fermita, kaj miaj infanoj kun mi estas en lito; mi ne povas min levi kaj doni al vi?",
  "8": "Mi diras al vi:Kvankam li ne volos pro sia amikeco al li levigxi kaj doni al li, tamen, pro cxi ties persisteco li levigxos kaj donos al li tiom,kiom li bezonas.",
  "9": "Kaj mi diras al vi:Petu, kaj al vi estos donite; sercxu, kaj vi trovos;frapu, kaj al vi estos malfermite.",
  "10": "CXar cxiu petanto ricevas; kaj la sercxanto trovas; kaj al la frapanto estos malfermite.",
  "11": "Kaj de kiu el vi, kiu estas patro, filo petos panon, kaj li donos al li sxtonon? aux se li petas fisxon, cxu li anstataux fisxo donos al li serpenton?",
  "12": "Aux se li petos ovon, cxu li donos al li skorpion?",
  "13": "Se vi do, estante malbonaj, scias doni bonajn donacojn al viaj infanoj,des pli via Patro cxiela donos la Sanktan Spiriton al tiuj, kiuj petos al Li.",
  "14": "Kaj li estis elpelanta demonon, kiu estis muta. Kaj kiam la demono eliris, la mutulo parolis; kaj la homamaso miregis.",
  "15": "Sed iuj el ili diris:Per Baal-Zebub, la estro de la demonoj, li elpelas demonojn.",
  "16": "Kaj aliaj, tentante lin, postulis de li signon el la cxielo.",
  "17": "Sed li, sciante iliajn pensojn, diris al ili:CXiu regno, dividita kontraux si, dezertigxas; kaj domo, dividita kontraux domo, falas.",
  "18": "Kaj se ankaux Satano dividigxas kontraux si, kiel staros lia regno?cxar vi diras, ke per Baal-Zebub mi elpelas demonojn.",
  "19": "Kaj se per Baal-Zebub mi elpelas demonojn, per kiu viaj filoj ilin elpelas? tial ili estos viaj jugxantoj.",
  "20": "Sed se per la fingro de Dio mi elpelas demonojn, tiam la regno de Dio jam venis sur vin.",
  "21": "Kiam fortulo plene armita gardas sian palacon, en paco estas liaj posedajxoj;",
  "22": "sed kiam venas iu pli forta ol li kaj venkos lin, li forprenas lian plenarmilaron, al kiu li fidis, kaj disdonas lian havon.",
  "23": "Kiu ne estas kun mi, tiu estas kontraux mi; kaj kiu ne kolektas kun mi,tiu disjxetas.",
  "24": "Kiam la malpura spirito eliris el homo, gxi trairas tra senakvaj lokoj,sercxante ripozon; kaj ne trovante gxin, diras:Mi reiros al mia domo, el kie mi eliris.",
  "25": "Kaj alveninte, gxi trovas gxin balaita kaj ornamita.",
  "26": "Tiam gxi iras kaj alprenas al si sep aliajn spiritojn pli malbonajn ol gxi mem, kaj ili, enirinte, logxas tie; kaj la fina stato de tiu homo farigxas pli malbona, ol la unua.",
  "27": "Kaj dum li cxi tion parolis, unu virino el la homamaso levis sian vocxon, kaj diris al li:Felicxaj estas la ventro, kiu naskis vin, kaj la mamoj, kiujn vi sucxis.",
  "28": "Sed li diris:Sed pli gxuste, felicxaj estas tiuj, kiuj auxdas la vorton de Dio kaj observas gxin.",
  "29": "Kaj kiam la homamaso kolektigxis al li, li ekparolis, dirante:CXi tiu generacio estas malbona generacio; gxi sercxas signon, kaj signo ne estos donita al gxi, krom la signo de Jona.",
  "30": "CXar kiel Jona estis signo por la Nineveanoj, tiel ankaux estos la Filo de homo por cxi tiu generacio.",
  "31": "La regxino de la sudo levigxos en la jugxado kun la viroj de cxi tiu generacio, kaj ilin kondamnos; cxar sxi venis el la finoj de la tero, por auxskulti la sagxon de Salomono; kaj jen iu pli granda ol Salomono estas cxi tie.",
  "32": "Viroj Nineveanoj staros en la jugxado kun cxi tiu generacio, kaj gxin kondamnos; cxar ili pentis pro la predikado de Jona; kaj jen iu pli granda ol Jona estas cxi tie.",
  "33": "Kiam oni ekbruligis lampon, oni metas gxin ne en kasxejon, nek sub grenmezurilon, sed sur la lampingon, por ke la enirantoj povu vidi la lumon.",
  "34": "La lampo de via korpo estas via okulo; kiam via okulo estas sendifekta,via tuta korpo estas luma; sed kiam gxi estas malbona, via korpo ankaux estas malluma.",
  "35": "Tial viglu, ke la lumo, kiu estas en vi, ne estu mallumo.",
  "36": "Tial, se via tuta korpo estas luma, havante nenian malluman parton, gxi estos tute lumplena, kiel kiam la lampo lumas al vi per sia brilo.",
  "37": "Kaj dum li parolis, unu Fariseo invitis lin matenmangxi kun li; kaj li eniris kaj sidigxis.",
  "38": "Kaj la Fariseo, ekvidinte, miris, ke li ne lavis sin antaux la matenmangxo.",
  "39": "Kaj la Sinjoro diris al li:Vi Fariseoj purigas la eksteron de kaliko kaj plado, sed via interno estas plena de rabado kaj malvirto.",
  "40": "Malsagxuloj! cxu Tiu, kiu faris la eksteron, ne faris ankaux la internon?",
  "41": "Tamen, uzu por almozo la internajxojn, kaj jen cxio estas al vi pura.",
  "42": "Sed ve al vi, Fariseoj! cxar vi pagas dekonajxojn de mento kaj ruto kaj cxiu vegetajxo, kaj preterlasas jugxon kaj amon al Dio; cxi tion vi devus fari, kaj tion ne preterlasi.",
  "43": "Ve al vi, Fariseoj! cxar vi amas la cxefsegxojn en la sinagogoj, kaj la salutojn sur la placoj.",
  "44": "Ve al vi! cxar vi similas tombojn ne vidatajn; kaj la homoj, kiuj iras super ili, ne scias.",
  "45": "Kaj unu el la legxistoj responde diris al li:Majstro, dirante cxi tion,vi ankaux nin riprocxas.",
  "46": "Kaj li diris:Ve ankaux al vi, legxistoj! cxar vi sxargxas homojn per sxargxoj malfacile porteblaj, kaj vi mem ne tusxas ecx per unu el viaj fingroj la sxargxojn.",
  "47": "Ve al vi! cxar vi konstruas la tombojn de la profetoj, kiujn viaj patroj mortigis.",
  "48": "Tial vi estas atestantoj, kaj konsentas al la faroj de viaj patroj;cxar ili mortigis ilin, kaj vi konstruas la tombojn.",
  "49": "Tial ankaux diris la sagxo de Dio:Mi sendos al ili profetojn kaj apostolojn, kaj iujn el tiuj ili mortigos kaj persekutos;",
  "50": "por ke la sango de cxiuj profetoj, kiu estis elversxita de post la komenco de la mondo, estu postulita el cxi tiu generacio,",
  "51": "de la sango de Habel gxis la sango de Zehxarja, kiu pereis inter la altaro kaj la sankta domo; jes, mi diras al vi:GXi estos postulita el cxi tiu generacio.",
  "52": "Ve al vi, legxistoj! cxar vi forprenis la sxlosilon de la scio; vi mem ne eniris, kaj vi malhelpis la enirantajn.",
  "53": "Kaj kiam li eliris el tie, la skribistoj kaj la Fariseoj atakis lin insiste, kaj instigis lin paroli pri multaj aferoj;",
  "54": "insidante kontraux li, por kapti ion el lia busxo."
}