{
  "1": "Kaj li diris al siaj discxiploj:Ne povas esti, ke faliloj ne venos, sed ve al tiu, per kiu ili venos!",
  "2": "Pli bone estus por tiu, se muelsxtono estus pendigita cxirkaux lia kolo,kaj se li estus jxetita en la maron, ol se li metus falilon por unu el cxi tiuj malgranduloj.",
  "3": "Gardu vin; se via frato pekos, admonu lin; kaj se li pentos, pardonu lin.",
  "4": "Kaj se li pekos kontraux vi sep fojojn en la tago, kaj sep fojojn turnigxos al vi, dirante:Mi pentas; vi lin pardonu.",
  "5": "Kaj la apostoloj diris al la Sinjoro:Aldonu al ni fidon.",
  "6": "Kaj la Sinjoro diris:Se vi havus fidon kiel semeron de sinapo, vi dirus al cxi tiu morusarbo:Estu elradikigita, kaj estu plantita en la maron; kaj gxi obeus al vi.",
  "7": "Sed kiu el vi, havante serviston plugantan aux pasxtantan, diros al li,kiam li envenis de la kampo:Tuj venu, kaj sidigxu, por mangxi?",
  "8": "CXu li ne diros al li prefere:Preparu ion, por ke mi verspermangxu, kaj zonu vin, kaj servu al mi, dum mi mangxos kaj trinkos; kaj poste vi mangxos kaj trinkos?",
  "9": "CXu li dankas la serviston, cxar li faris tion, kio estis ordonita?",
  "10": "Tiel ankaux vi, kiam vi faris cxion, kio estas ordonita al vi, diru:Ni estas senutilaj servistoj; ni faris tion, kion fari estis nia devo.",
  "11": "Kaj dum ili vojiris al Jerusalem, li trapasis tra la mezo de Samario kaj de Galileo.",
  "12": "Kaj kiam ili eniris en unu vilagxon, renkontis lin dek lepruloj, kiuj staris malproksime;",
  "13": "kaj ili levis sian vocxon, dirante:Jesuo, estro, kompatu nin.",
  "14": "Kaj vidinte ilin, li diris al ili:Iru, kaj montru vin al la pastroj.Kaj dum ili iris, ili farigxis puraj.",
  "15": "Kaj unu el ili, vidinte, ke li resanigxis, revenis, glorante Dion per lauxta vocxo,",
  "16": "kaj falis sur sian vizagxon cxe liaj piedoj kaj dankis lin; kaj li estis Samariano.",
  "17": "Kaj Jesuo responde diris:CXu ne la dek estis purigitaj? sed kie estas la naux?",
  "18": "CXu ne trovigxis revenantoj, por doni gloron al Dio, krom cxi tiu fremdulo?",
  "19": "Kaj li diris al li:Levigxu kaj iru; via fido vin savis.",
  "20": "Kaj kiam la Fariseoj demandis al li, kiam venos la regno de Dio, li respondis al ili, dirante:La regno de Dio ne venas kun observado;",
  "21": "kaj oni ne diros:Jen cxi tie, aux:Jen tie! cxar jen la regno de Dio estas inter vi.",
  "22": "Kaj li diris al la discxiploj:Venos tagoj, kiam vi deziros vidi unu el la tagoj de la Filo de homo, kaj vi ne vidos.",
  "23": "Kaj ili diros al vi:Jen tie! Jen cxi tie! Ne foriru, nek sekvu;",
  "24": "cxar kiel la fulmo, kiam gxi fulmas el unu subcxiela flanko, lumas gxis alia subcxiela flanko, tiel estos la Filo de homo en sia tago.",
  "25": "Sed unue li devas multon suferi, kaj esti malsxatata de cxi tiu generacio.",
  "26": "Kaj kiel estis en la tagoj de Noa, tiel estos en la tagoj de la Filo de homo.",
  "27": "Oni mangxis, trinkis, edzigxis, edzinigxis, gxis la tago, kiam Noa eniris en la arkeon, kaj venis la diluvo kaj pereigis cxiujn.",
  "28": "Ankaux tiel same, kiel estis en la tagoj de Lot; oni mangxis, trinkis,acxetis, vendis, plantis, konstruis;",
  "29": "sed en la tago, kiam Lot eliris el Sodom, fajro kaj sulfuro falis el la cxielo kaj pereigis cxiujn;",
  "30": "tiel same estos en tiu tago, kiam la Filo de homo malkasxigxos.",
  "31": "Kiu estos sur la tegmento en tiu tago, kun liaj havajxoj en la domo,tiu ne malsupreniru, por ilin forporti; kaj kiu estas sur la kampo, tiu ankaux ne revenu.",
  "32": "Memoru la edzinon de Lot.",
  "33": "Kiu penos gajni sian animon, tiu gxin perdos; sed kiu gxin perdos, tiu savos gxin viva.",
  "34": "Mi diras al vi:En tiu nokto estos du viroj sur unu lito; unu estos prenita, kaj la alia lasita.",
  "35": "Du virinoj estos muelantaj kune; unu estos prenita, kaj la alia lasita.",
  "36": "Du viroj estos sur kampo; unu estos prenita, kaj la alia lasita.",
  "37": "Kaj ili responde diris al li:Kie, Sinjoro? Kaj li diris al ili:Kie estas la kadavro, tien ankaux kolektigxos la agloj."
}