{
  "1": "En la dek-kvina jaro de la regado de Tiberio Cezaro, kiam Pontio Pilato estis provincestro de Judujo, kaj Herodo estis tetrarhxo de Galileo, kaj lia frato Filipo tetrarhxo de la regiono Iturea kaj Trahxonitis, kaj Lisanio tetrarhxo de Abilene,",
  "2": "dum la cxefpastreco de Anas kaj Kajafas, venis la vorto de Dio al Johano,filo de Zehxarja, en la dezerto.",
  "3": "Kaj li venis en la tutan regionon cxirkaux Jordan, predikante la bapton de pento por la pardonado de pekoj,",
  "4": "kiel estas skribite en la libro de la vortoj de la profeto Jesaja:Vocxo de krianto en la dezerto:Pretigu la vojon de la Eternulo,Rektigu Liajn irejojn.",
  "5": "CXiu valo levigxos,Kaj cxiu monto kaj monteto malaltigxos,Kaj la malebenajxo farigxos ebenajxo,Kaj la malglataj vojoj glatigxos;",
  "6": "Kaj cxiu karno vidos la savon de Dio.",
  "7": "Li do diris al la homamasoj, kiuj eliris, por esti baptitaj de li:Ho vipuridoj! kiu vin avertis forkuri de la venonta kolero?",
  "8": "Donu do fruktojn tauxgajn por pento. Kaj ne komencu diri en vi:Ni havas Abrahamon kiel patron; cxar mi diras al vi, ke Dio povas el cxi tiuj sxtonoj starigi idojn al Abraham.",
  "9": "Kaj la hakilo jam kusxas cxe la radiko de la arboj; tial cxiu arbo, kiu ne donas bonan frukton, estas dehakata, kaj jxetata en fajron.",
  "10": "Kaj la homamasoj lin demandis, dirante:Kion do ni faru?",
  "11": "Kaj responde li diris al ili:Kiu havas du tunikojn, tiu donu al la nehavanto; kaj kiu havas mangxajxon, tiu faru tiel same.",
  "12": "Venis ankaux impostistoj, por esti baptitaj, kaj ili diris al li:Majstro, kion ni faru?",
  "13": "Kaj li diris al ili:Ne postulu pli multe, ol estas ordonite.",
  "14": "Kaj ankaux soldatoj lin demandis, dirante:Kaj kion ni faru? Kaj li diris al ili:Ne perfortu iun, nek maljuste ion postulu, kaj estu kontentaj je via salajro.",
  "15": "Kaj kiam la popolo atendis, kaj cxiuj diskutis en siaj koroj pri Johano,cxu eble li estas la Kristo,",
  "16": "Johano respondis al cxiuj, dirante:Mi ja vin baptas per akvo, sed venas tiu, kiu estas pli potenca ol mi; la rimenon de liaj sxuoj mi ne estas inda malligi; li vin baptos per la Sankta Spirito kaj per fajro;",
  "17": "lia ventumilo estas en lia mano, por ke li elpurigu sian drasxejon, kaj kolektu la tritikon en sian grenejon; sed la grenventumajxon li bruligos per fajro neestingebla.",
  "18": "Kaj per multaj aliaj konsiloj li evangeliis al la popolo.",
  "19": "Sed Herodo, la tetrarhxo, riprocxite de li pri Herodias, la edzino de lia frato, kaj pri cxiuj malbonajxoj, kiujn Herodo faris,",
  "20": "aldonis al cxio ankaux cxi tion, ke li ensxlosis Johanon en malliberejo.",
  "21": "Kaj kiam la tuta popolo estis baptata, Jesuo ankaux estis baptita, kaj dum li pregxis, la cxielo malfermigxis,",
  "22": "kaj la Sankta Spirito malsupreniris sur lin en korpa aspekto kiel kolombo; kaj venis vocxo el la cxielo:Vi estas Mia Filo, la amata; en vi Mi havas plezuron.",
  "23": "Kaj Jesuo mem, komencante, havis cxirkaux tridek jarojn, estante filo (kiel oni supozis) de Jozef, de Eli,",
  "24": "de Mattat, de Levi, de Melhxi, de Janaj, de Jozef,",
  "25": "de Matatias, de Amos, de Nahxum, de Esli, de Nagaj,",
  "26": "de Maat, de Matatias, de Semein, de Jozef, de Joda,",
  "27": "de Johxanan, de Resa, de Zerubabel, de SXealtiel, de Neri,",
  "28": "de Melhxi, de Adi, de Kosam, de Elmodam, de Er,",
  "29": "de Jesu, de Eliezer, de Jorim, de Mattat, de Levi,",
  "30": "de Simeon, de Jehuda, de Jozef, de Jonam, de Eljakim,",
  "31": "de Melea, de Mena, de Matata, de Natan, de David,",
  "32": "de Jisxaj, de Obed, de Boaz, de Salma, de Nahxsxon,",
  "33": "de Aminadab, de Ram, de HXecron, de Perec, de Jehuda,",
  "34": "de Jakob, de Isaak, de Abraham, de Terahx, de Nahxor,",
  "35": "de Serug, de Reu, de Peleg, de Eber, de SXelahx,",
  "36": "de Kenan, de Arpahxsxad, de SXem, de Noa, de Lemehx,",
  "37": "de Metusxelahx, de HXanohx, de Jared, de Mahalalel, de Kenan,",
  "38": "de Enosx, de Set, de Adam, de Dio."
}