{
  "1": "Kaj la unuan tagon de la semajno, cxe frua tagigxo, ili venis al la tombo, alportante la aromajxojn, kiujn ili preparis.",
  "2": "Kaj ili trovis la sxtonon derulita for de la tombo.",
  "3": "Kaj enirinte, ili ne trovis la korpon de la Sinjoro Jesuo.",
  "4": "Kaj dum ili embarasigxis pri tio, jen apud ili staris du viroj en brilaj vestoj;",
  "5": "kaj dum ili timis kaj klinigxis vizagxaltere, tiuj demandis ilin:Kial vi sercxas la vivanton inter la mortintoj?",
  "6": "Li ne estas cxi tie, sed levigxis; memoru, kiamaniere li parolis al vi,kiam li estis ankoraux en Galileo,",
  "7": "dirante, ke la Filo de homo devas esti transdonita en la manojn de pekuloj kaj esti krucumita, kaj la trian tagon relevigxi.",
  "8": "Kaj ili rememoris liajn vortojn;",
  "9": "kaj reveninte de la tombo, ili rakontis cxion tion al la dek unu kaj al cxiuj ceteraj.",
  "10": "Kaj ili estis Maria Magdalena, kaj Joana, kaj Maria, la patrino de Jakobo; kaj la ceteraj virinoj kun ili rakontis tion al la apostoloj.",
  "11": "Kaj tiuj vortoj sxajnis al ili kiel babilado, kaj ili ne kredis al la virinoj.",
  "12": "Sed Petro levigxis kaj kuris al la tombo, kaj klinigxinte, vidis la tolajxojn solajn, kaj li foriris, mirante en si pri tio, kio okazis.",
  "13": "Kaj jen du el ili iris en tiu sama tago al vilagxo nomata Emaus, kiu estas malproksime de Jerusalem sesdek stadiojn.",
  "14": "Kaj ili interparolis inter si pri cxio tio, kio okazis.",
  "15": "Kaj dum ili interparolis kaj diskutis inter si, Jesuo mem alproksimigxis kaj iris kun ili.",
  "16": "Sed iliaj okuloj estis malhelpataj tiel, ke ili lin ne rekonis.",
  "17": "Kaj li diris al ili:Kiaj vortoj estas tiuj, kiujn vi intersxangxas, dum vi iras? Kaj ili haltis, kun malgaja mieno.",
  "18": "Kaj unu el ili, nomata Kleopas, responde diris al li:CXu nur vi sola logxas en Jerusalem, kaj ne scias tion, kio tie okazis en cxi tiuj tagoj?",
  "19": "Kaj li diris al ili:Kion? Kaj ili diris al li:Pri Jesuo, la Nazaretano,kiu estis profeto potenca age kaj parole antaux Dio kaj la tuta popolo;",
  "20": "kaj kiel la cxefpastroj kaj niaj regantoj transdonis lin por kondamno al morto, kaj lin krucumis.",
  "21": "Sed ni esperis, ke li estas tiu, kiu elacxetos Izraelon. Kaj plie, krom cxio tio, hodiaux estas jam la tria tago, de kiam tio okazis.",
  "22": "Ankaux mirigis nin iuj virinoj el inter ni, kiuj estis frumatene apud la tombo,",
  "23": "kaj ne trovinte lian korpon, revenis, dirante, ke ili ankaux vidis vizion de angxeloj, kiuj diris, ke li vivas.",
  "24": "Kaj iuj el nia kunularo iris al la tombo, kaj trovis tiel, kiel diris la virinoj; sed lin ili ne vidis.",
  "25": "Kaj li diris al ili:Ho malsagxuloj kaj kore malviglaj por kredi cxion,kion la profetoj antauxparolis!",
  "26": "CXu la Kristo ne devis suferi cxion tion, kaj eniri en sian gloron?",
  "27": "Kaj komencante de Moseo kaj de cxiuj profetoj, li klarigis al ili el cxiuj Skriboj la dirojn pri li mem.",
  "28": "Kaj ili alproksimigxis al la vilagxo, kien ili iris, kaj li sxajnigis al ili, kvazaux li pluen iros.",
  "29": "Kaj ili retenis lin, dirante:Restu cxe ni, cxar estas preskaux vespere,kaj la tago jam malkreskas. Kaj li eniris, por resti cxe ili.",
  "30": "Kaj dum li sidis kun ili cxe mangxo, li prenis panon, kaj gxin benis kaj dispecigis kaj donis al ili.",
  "31": "Kaj iliaj okuloj malfermigxis, kaj ili rekonis lin, kaj li farigxis nevidebla por ili.",
  "32": "Kaj ili diris unu al alia:CXu nia koro ne brulis en ni, dum li parolis kun ni sur la vojo, dum li klarigis al ni la Skribojn?",
  "33": "Kaj levigxinte en tiu sama horo, ili reiris al Jerusalem, kaj trovis la dek unu kunvenintaj, kun siaj kunuloj, kaj dirantaj:",
  "34": "La Sinjoro vere levigxis, kaj aperis al Simon.",
  "35": "Kaj ili rakontis tion, kio okazis sur la vojo, kaj kiamaniere li rekonigxis al ili en la dispecigo de pano.",
  "36": "Kaj dum ili priparolis tion, li mem staris meze de ili, kaj diris al ili:Paco al vi.",
  "37": "Sed terurite kaj timigite, ili supozis, ke ili vidas spiriton.",
  "38": "Kaj li diris al ili:Kial vi maltrankviligxas? kaj kial diskutoj levigxas en viaj koroj?",
  "39": "Vidu miajn manojn kaj miajn piedojn, ke gxi estas mi mem; palpu min kaj vidu; cxar spirito ne havas karnon kaj ostojn, kiel vi vidas min havanta.",
  "40": "Kaj tion dirinte, li montris al ili siajn manojn kaj siajn piedojn.",
  "41": "Kaj dum ili ankoraux ne kredis pro gxojo, kaj miris, li demandis ilin:CXu vi havas ian mangxajxon cxi tie?",
  "42": "Kaj ili donis al li pecon de rostita fisxo.",
  "43": "Kaj li prenis, kaj mangxis antaux ili.",
  "44": "Kaj li diris al ili:Jen estas miaj vortoj, kiujn mi parolis al vi, kiam mi ankoraux estis cxe vi, ke devas plenumigxi cxio, kio estas skribita pri mi en la legxo de Moseo kaj en la profetoj kaj en la psalmoj.",
  "45": "Tiam li malfermis ilian menson, por ke ili komprenu la Skribojn;",
  "46": "kaj li diris al ili:Tiel estas skribite, ke la Kristo devas suferi, kaj levigxi el la mortintoj la trian tagon;",
  "47": "kaj ke pento kaj pardonado de pekoj estu predikataj en lia nomo al cxiuj nacioj, komencante cxe Jerusalem.",
  "48": "Vi estas atestantoj pri tio.",
  "49": "Kaj jen mi elsendos sur vin la promeson de mia Patro; sed restu en la urbo, gxis vi vestigxos per potenco de supre.",
  "50": "Kaj li elkondukis ilin gxis apud Betania, kaj, levinte siajn manojn, li benis ilin.",
  "51": "Kaj dum li benis ilin, li forigxis de ili kaj estis suprenportita en la cxielon.",
  "52": "Kaj adorklinigxinte al li, ili revenis al Jerusalem kun granda gxojo;",
  "53": "kaj estis konstante en la templo, glorante Dion."
}