{
  "1": "“Huan nopa tlacame quiijtose: ‘¡Xihualaca! Ma timocuepaca ica TOTECO pampa yajaya tlen techcocototzqui huan yajaya techchicahuas. Yajaya techcoco, pero nojquiya yajaya tlen sampa techpajtis.",
  "2": "Temachtli ax huejcahuas huan sampa techmacas yolistli yancuic huan techyoliti para sampa tiitztose ica paquilistli iixpa.",
  "3": "Huajca ma tiquixmatica TOTECO. Quena, mojmostla ma tijchihuaca campeca para noja más tiquixmatise. Huan temachtli yajaya monextis ica tojuanti queja tonati monextía ica ijnaloc. Huan temachtli hualas campa tojuanti queja temachtli huetzi atl quema ipohual.’",
  "4": "“¿Tlachque más huelis nimechchihuilis imojuanti tlen inehuani tlali Israel huan tlali Judá para sampa innechicnelisquíaj? Imotlaicnelijcayo eltoc queja se mixtli tlen monextía ica ijnaloc huan nimantzi ixpolihui. O eltoc queja nopa ajhuechtli tlen huetzi ica ijnaloc huan nimantzi huaqui.",
  "5": "Yeca monequi ajachica ma nimechtlatzacuiltis huan ma niquintitlanis notiocamanalojcahua ma inmechyolmelahuaca tlen hualas. Nimechcocojtoc ica notlajtol pampa nimechyolmelahuayaya para nimechtzontlamiltisquía. Huan ama notlatzacuiltil temachtli inmechajsis queja temachtli quisa tonati ica ijnaloc.",
  "6": "Na nijnequi xinechicnelica. Ax nijnequi tlacajcahualistli. Na nijnequi más xinechixmatica. Ya nopa más ipati que tlacajcahualistli tlatlatili tlen innechmacasquíaj.",
  "7": "“Pero inisraelitame initztoque queja Adán huejcajquiya pampa inquiixpanoque nopa tlajtolsencahuali tlen nijchijqui imohuaya huan innechixpanotoque.",
  "8": "Galaad eltoc se altepetl tlen tlacame tlen quichihuaj tlen más fiero huan temitoc ica estli.",
  "9": "Queja tlaxtequini ojchiyaj ajqueya huelis quitlaxtequilise, se pamitl tlen totajtzitzi techiyaj huan temictíaj ipan nopa ojtli tlen yohui para Siquem. Huan nojquiya nopano quichihuaj sequinoc tlamantli tlajtlacoli tlen más fiero.",
  "10": "Quena, na niquitztoc se tlamantli tlen fiero ipan tlali Israel: Tlali Israel ehuani tlahuel yajtoque ica totiotzitzi queja se momecatijca sihuatl tlen tlahuel mosoquihuijtoc.",
  "11": "“Huan imojuanti, intlali Judá ehuani, nojquiya inmechchiya se hueyi tlatzacuiltilistli. “Pero na nijnequiyaya nimechmacas notlacajhua tlen cuali queja inquipiyayayaj achtohuiya quema aya inmechhuicayayaj inilpitoque."
}