{
  "1": "Ya ni nopa tlajtoli tlen TOTECO nechmacac na, niOseas tlen niicone Beeri ipan nopa tonali quema Tlanahuatijquetl Uzías, Tlanahuatijquetl Jotam, Tlanahuatijquetl Acaz huan Tlanahuatijquetl Ezequías quihuicayayaj tequitl ipan tlali Judá, huan nojquiya quema icone Joás, tlen elqui nopa ompa Jeroboam, quihuicayaya tequitl ipan tlali Israel [1:1 Tlali Israel, ipan ni tonali quema quiijcuilo ni amatlapohuali, quiijtosnequi nopa majtlactli huejhueyi familias tlen israelitame tlen mocajque ica norte. Yajuanti moiyocatlalijque tlen nopa ome huejhueyi familias tlen israelitame tlen mocajque ica tlani tlen quintocaxtijque Judá. Tlanahuatijquetl Jeroboam quinnextili israelitame ipan tlali Israel ica norte ma quinhueyichihuaca totiotzitzi. Huajca TOTECO más quinteilhui que tlali Judá ehuani tlen mocajque ica tlani.].",
  "2": "Quema TOTECO pejqui camati nopampa na, niOseas, yajaya nechilhui: “Xiya huan ximocuili se sihuatl tlen tlacanemis. Huan iconehua tlen tlacatise elise sequinoc tlacame ininconehua, huan ax ta moconehua. Nopa quiixnextis quejatza ni notlacajhua nechtlahuelcajtoque na tlen niininTECO huan quinhueyichijtinemij totiotzitzi san queja se momecatijca sihuatl quicahua ihuehue.”",
  "3": "Huajca niyajqui huan nimocuili Gomer, iichpoca Diblaim, huan nijchijqui nosihua. Huan Gomer conecuic huan quitlacatilti se oquichpil.",
  "4": "Huan TOTECO nechilhui: “Xijtocaxtlali ni conetl Jezreel [1:4 Jezreel nica quinequi quiijtos ‘Xolejtoc’.], pampa ax huejcahuas miyac tonali huan na niquintlamiixpolihuiltis nochi iixhuihua Tlanahuatijquetl Jehú. Nijcuepilis ipampa nochi nopa tlacame tlen quinmicti ipan nopa tlamayamitl tlen itoca Jezreel. Nijtlamiltis itlanahuatijcayo tlali Israel huan ayoc itztos se tlanahuatijquetl nopano.",
  "5": "Quena, ipan nopa tlamayamitl tlen itoca Jezreel nijpolihuiltis ichicahualis tlali Israel para elis se tlali tlen mocahua iyoca tlen tlali Judá.”",
  "6": "Huan Gomer sampa conecuic huan quitlacatilti se sihuapil. Huan TOTECO nechilhui: “Xijtocaxtlali ni conetl Lo Ruhama [1:6 Lo Ruhama quinequi quiijtos ‘Axaca quitlasojtla’.], pampa ayoc niquintlasojtlas nopa israelitame tlen tlali Israel ehuani huan ayoc niquintlapojpolhuis. Niquincahuilis sequinoc tlaltini ehuani ma quinhuicase huan queja nopa ixpolihuise.",
  "7": "Pero niquintlasojtlas nopa israelitame tlen itztoque ipan tlali Judá huan niquinmaquixtis. Pero ax niquinmaquixtis ica cuahuitoli, niyon ica machete, niyon ica tlatehuijcayotl, niyon ica cahuayojme huan nopa soldados tlen ininpan tlejcotoque. Niquinmaquixtis ica na nochicahualis, niininTECO Dios.”",
  "8": "Teipa quema quichiincahualti Lo Ruhama, Gomer sampa conecuic huan quitlacatilti seyoc oquichpil.",
  "9": "Huan Toteco Dios nechilhui: “Xijtocaxtlali ni oquichpil Lo Ammi [1:9 Lo Ammi quinequi quiijtos ‘Ax noaxca’.], pampa inisraelitame ayoc inelise innotlacajhua, niyon na ayoc nielis niimoTeco.",
  "10": "“Pero ajsis tonali quema israelitame momiyaquilise hasta itztose queja imiyaca nopa xali tlen onca iteno hueyi atl huan axaca huelis quinyejyecos, niyon quinpohuas. Huan huajca ayoc niquinilhuis: ‘Imojuanti ax innotlacajhua.’ Pero ipan nopa tonali niquinilhuis: ‘Imojuanti innoconehua niimoTeco Dios tlen niyoltoc.’",
  "11": "Huan nochi tlacame ipan tlali Judá huan ipan tlali Israel sampa mosentilise huan quipiyase setzi inintlanahuatijca. Tlejcose hasta inintlal tlen nopa tlaltini campa itztose queja seyoc tlali ehuani. Elis nelyejyectzi nopa tonali quema niininTeco sampa niquinhualicas notlacajhua huan niquintlalis ipan inintlal queja se quitocas xinachtli ipan cuali tlali para ma moscaltis ica cuali."
}