{
  "1": "“Intotajtzitzi, xijtlacaquilica inin. Quena, nochi inisraelitame ipan tlali Israel huan nochi imojuanti tlen infamilias tlen nopa tlanahuatijquetl, xijtlacaquilica pampa hualas ni tlatzacuiltili imopani. Inquinmasiltijtoque nopa tlacame ica nopa totiotzitzi tlen inquintlalijtoque ipan Mizpa huan Tabor.",
  "2": "Imojuanti tlen inmosisinijtoque nohuaya, inquichijtoque se tlacoyoctli tlen tlahuel huejcatla para ipan inquintlalise nopa tlacame tlen inquinmictijtoque. Yeca temachtli nimechtlatzacuiltis ipampa nochi tlen inquichijtoque.",
  "3": "Na niquixmati nochi tlen ax cuali tlen inquichijtoque intlali Israel ehuani. Innechcajtejtoque queja se ahuilnenca sihuatl quicajtehua ihuehue. Inyajtoque ica totiotzitzi huan ica nopa totiotzitzi tlahuel inmosoquihuijtoque.",
  "4": "Nochi nopa tlamantli ax cuali tlen inquichijtoque ax inmechcahuilíaj para inmocuepase noca na niimoTECO Dios. Huan ax hueli innechixmatij niimoTECO pampa tlatlajco imojuanti itztoc se ajacatl tlen quinequi xiahuilnemica.",
  "5": "“Nimechtlajtolsencahuas tlali Israel ehuani pampa tlahuel inmohueyimajtoque huan inmosisinijtoque nohuaya. Huan imojuanti inhuetzise ipampa nochi imotlajtlacol. Huan hasta tlali Judá ehuani nojquiya motepotlamise.",
  "6": "Pero teipa quema tlahuel inmajmahuise, inyase inquitemojtinemise TOTECO ica imoborregojhua huan imohuacaxhua para inquimacase. Pero ayoc inquipantise pampa yajaya ya inmechtlalcahuijtos.",
  "7": "Inisraelitame tlahuel innechixpanotoque. Innechchijtoque queja se sihuatl tlen quicajcayahua ihuehue huan quintlacatiltía coneme tlen sequinoc tlacame ininconehua. Noja más inmotlajtlacoltíaj ipampa nopa sequinoc tlamantli ilhuitl tlen inquichihuaj para yancuic metztli tlen ax queja nimechmacatoc tlanahuatili para innechhueyimatise huan ax quisa tlen imoyolo. Huan nochi nopa tlamantzitzi tlen inquisencajtoque ica imotlalnamiquilis inmechhualiquilis tlatzacuiltilistli. Quintlamiixpolihuiltis imotlacajhua huan nopa pixquistli tlen temacaj imomilhua.",
  "8": "“Xijpitzaca cuacuajtli ipan altepetl Gabaa pampa ya ajsiti tlatehuijcayotl campa imojuanti. Xijpitzaca tlapitzali ipan altepetl Ramá. Ipan Bet Avén [5:8 Xijtlachili Os. 4:15.] xitlayolmelahuaca para hualahuij soldados. Inhuihuipicase intlali Benjamín ehuani.",
  "9": "Ipan nopa tonali quema nitetlatzacuiltis, nopa tlali Israel mocahuas tlamixolejtoc. Quena, nochi nopa huejhueyi familias tlen tlali Israel niquinyolmelahua para temachtli tlen ininpantis elis se tlamantli tlen fiero.",
  "10": "“Nojquiya nopa tlayacanani ipan tlali Judá itztoque tlahuel fiero. Itztoque queja nopa tlacame tlen quiijcueníaj nopa tetini tlen quinextía se nepamitl. Huajca na niquintlatzacuiltis tlahuel chicahuac.",
  "11": "Tlali Israel ehuani itztose ipan cuesoli huan tlahuel tlaijiyohuise ipampa nopa tlatzacuiltili tlen niquinmacas, pampa ya motemacatoque quisenhuiquilise quintequipanose totiotzitzi.",
  "12": "Huajca na, niininTECO, nijxolehuas tlali Israel queja se mejtoli quicualoltía yoyomitl huan nojquiya niquinpalanaltis nopa tlacame tlen tlali Judá queja nopa cuatequini quipalanaltía cuahuitl.",
  "13": "“Quema tlali Israel ehuani quiitase para tlahuel mococohuaj huan tlali Judá ehuani quiitase para quinpiyaj cocome, Israel ehuani yase ipan tlali Asiria huan quinotzatij nopa hueyi Tlanahuatijquetl Jareb para ma quinchicahua. Pero nopa tlanahuatijquetl ax huelis quinchicahuas inincocolis, niyon ax huelis quipajtis inincocohua.",
  "14": "Pampa na, niininTECO, niquintlamihuejhuelos tlali Israel [5:14 O Efraín. Xijtlachili Os. 4:17.] huan tlali Judá ehuani queja quichihua se hueyi león ica se tlapiyali tlen quiitzquía. Quena, niquinitzquis huan niquinhuejhuelo. Niquinhuatanis huejca huan axaca huelis quinmanahuis nomaco.",
  "15": "Teipa niquintlahuelcahuas huan nimocuepas campa niitztoya hasta momacase cuenta para tlahuel tlajtlacolchijtoque huan hualase nechtemose. Quena, quema tlahuel tlaijiyohuijtose, nechtemose ica nochi ininyolo."
}