{
  "1": "“Quema nopa israelitame aya itztoyaj miyac tlacame, pejqui niquinicnelía. Niquinitac queja nocone huan nijnotzqui nocone ma quisa ipan tlali Egipto.",
  "2": "Pero quema na más niquinnotzayaya, yajuanti noja más mohuejcatlaliyayaj tlen na. Huan quinmacayayaj tlacajcahualistli nopa totiotzitzi tlen Baal huan quintlatiliyayaj copali nopa tlaixcopincayome.",
  "3": "Queja se tetat quimatilana icone huan quinextilía ma nejnemi, na niquinpalehuiyaya israelitame, pero ax quichihuilijque cuenta intla niquinmocuitlahuiyaya.",
  "4": "Queja se tlacatl quiyacana ihuacax, niquinyacanqui noisraelita tlacajhua ica miyac tlaicnelijcayotl. Nojquiya niquincaxanili inincamailpica para ma tlacuaca. Huan ica nochi noyolo niquintlamacac ica noma.",
  "5": "“Pero ama, pampa ax inquinejque inmocuepase ica na, inyase intlatequipanotij san tlapic queja imohuejcapan tatahua tlatequipanotoj ipan tlali Egipto. Pero ama noja más ohui elis pampa nopa fiero tlanahuatijquetl tlen tlali Asiria elis imotlanahuatijca.",
  "6": "Imocualancaitacahua calaquise huan oncas tlatehuijcayotl ipan imoaltepehua. Huan inmechxolehuilise nopa barras ipan imopuertas tlen ipan inmotemachijque para inmechmanahuis. Huan tlamis nochi tlen ica inmohueyimatiyayaj huan inmoilhuiyayaj para inquichihuase.",
  "7": "Huan nochi ya ni elis tlen imopantis pampa senquistoc inmosisinijtoque ica na. Yonque innechtocaxtiyayaj Toteco Tlen Más Hueyi, axaca quinequiyaya nechhueyichihuas.",
  "8": "“Pero ¿quejatza nimechtlahuelcahuas, innotlacajhua ipan tlali Israel? Ax huelis nimechcahuilis inyase huan senquistoc inmechtzontlamiltise. Ax hueli nimechixpolihuiltis queja huejcajquiya nijchijqui ica altepetini Adma huan Zeboim tlen tlatlaque ihuaya altepetl Sodoma. Tlahuel innechyolpitzahuaj pampa tlahuel nimechicnelía.",
  "9": "Yeca ax nimechtlatzacuiltis ica nochi nocualancayo. Ax quema nijxolehuas nochi tlali Israel [11:9 O Efraín. Xijtlachili Os. 4:17.] huan itlacajhua sampa. Melahuac tlen nimechilhuía pampa na niDios huan ax nitlacatl. Na niitztoc tlen niTlatzejtzeloltic huan niitztoc tlatlajco tlen imojuanti. Ax nihualas sampa para nitlaxolehuas.",
  "10": "“Teipa nochi nopa tlacame nechtoquilise niininTECO. Huan ninanalcas queja se león tlen quinajhuas icualancaitacahua. Huan ica majmajtli notlacajhua huihuipicatihualase tlen nopa tlaltini campa calaqui tonati.",
  "11": "Hualase tlen tlali Egipto queja miyac totome tlen patlantihualase. Huan tlen tlali Asiria huihuipicatihualase queja palomas. Huan niquinchihuas ma itztoca ipan ininchajchaj. Quej nopa niquijtohua niininTECO.",
  "12": "“Tlali Israel ehuani san nechilhuíaj istlacatili huan quinequij nechcajcayahuase. Huan tlali Judá ehuani nojquiya mohuejcanectinemij tlen na tlen niininTeco Dios. Ajachica nechcahuaj na tlen niTlatzejtzeloltic huan nitemachtli.”"
}