{
  "1": "Περι δε της συνεισφορας της υπερ των αγιων, καθως διεταξα εις τας εκκλησιας της Γαλατιας, ουτω καμετε και σεις.",
  "2": "Κατα την πρωτην της εβδομαδος εκαστος υμων ας εναποθετη παρ' εαυτω θησαυριζων ο, τι αν ευπορη, ωστε οταν ελθω να μη συναγωνται τοτε συνεισφοραι.",
  "3": "Και οταν ελθω, οποιους εγκρινητε, δι' επιστολων τουτους θελω πεμψει δια να φερωσι την δωρεαν σας εις Ιερουσαλημ·",
  "4": "και εαν ηναι αξιον να υπαγω και εγω, θελουσιν ελθει μετ' εμου.",
  "5": "Θελω δε ελθει προς εσας, αφου διελθω την Μακεδονιαν· διοτι την Μακεδονιαν διερχομαι·",
  "6": "και ισως θελω παραμεινει πλησιον σας, η και παραχειμασει, δια να με προπεμψητε σεις οπου αν υπαγω.",
  "7": "Διοτι δεν θελω να σας ιδω τωρα εν παροδω, αλλ' ελπιζω να μεινω πλησιον σας καιρον τινα, εαν ο Κυριος συγχωρηση τουτο.",
  "8": "Θελω δε μεινει εν Εφεσω εως της πεντηκοστης·",
  "9": "διοτι ηνοιχθη εις εμε θυρα μεγαλη και ενεργητικη, και ειναι πολλοι εναντιοι.",
  "10": "Και εαν ελθη ο Τιμοθεος, προσεχετε να ηναι αφοβος μεταξυ σας· διοτι το εργον του Κυριου εργαζεται καθως και εγω·",
  "11": "μηδεις λοιπον ας μη εξουθενηση αυτον. Προπεμψατε δε αυτον εν ειρηνη, δια να ελθη προς εμε· διοτι προσμενω αυτον μετα των αδελφων.",
  "12": "Περι δε του αδελφου Απολλω, παρεκαλεσα αυτον πολλα να ελθη προς εσας μετα των αδελφων· και δεν ηθελε πανταπασι να ελθη τωρα, θελει ομως ελθει οταν ευκαιρηση.",
  "13": "Αγρυπνειτε, στεκεσθε εν τη πιστει, ανδριζεσθε, ενδυναμουσθε.",
  "14": "Παντα τα εργα υμων ας γινωνται εν αγαπη.",
  "15": "Σας παρακαλω δε, αδελφοι· εξευρετε την οικιαν του Στεφανα, οτι ειναι απαρχη της Αχαιας και αφιερωσαν εαυτους εις την διακονιαν των αγιων·",
  "16": "να υποτασσησθε και σεις εις τους τοιουτους και εις παντα τον συνεργουντα και κοπιωντα.",
  "17": "Χαιρω δε δια την ελευσιν του Στεφανα και Φουρτουνατου και Αχαικου, διοτι την ελλειψιν σας ουτοι ανεπληρωσαν·",
  "18": "επειδη ανεπαυσαν το ιδικον μου πνευμα και το ιδικον σας. Τιματε λοιπον τους τοιουτους.",
  "19": "Σας ασπαζονται αι εκκλησιαι της Ασιας. Σας ασπαζονται πολλα εν Κυριω ο Ακυλας και η Πρισκιλλα μετα της κατ' οικον αυτων εκκλησιας.",
  "20": "Σας ασπαζονται οι αδελφοι παντες. Ασπασθητε αλληλους εν φιληματι αγιω.",
  "21": "Ο ασπασμος εγραφη με την χειρα εμου του Παυλου.",
  "22": "Οστις δεν αγαπα τον Κυριον Ιησουν Χριστον, ας ηναι αναθεμα. Μαραν αθα.",
  "23": "Η χαρις του Κυριου Ιησου Χριστου ειη μεθ' υμων.",
  "24": "Η αγαπη μου μετα παντων υμων εν Χριστω Ιησου· αμην."
}