{
  "1": "Δεν ειμαι αποστολος; δεν ειμαι ελευθερος; δεν ειδον τον Ιησουν Χριστον τον Κυριον ημων; δεν εισθε σεις το εργον μου εν Κυριω;",
  "2": "Αν δεν ημαι εις αλλους αποστολος, αλλ' εις εσας τουλαχιστον ειμαι· διοτι η σφραγις της αποστολης μου σεις εισθε εν Κυριω.",
  "3": "Η απολογια μου εις τους ανακρινοντας με ειναι αυτη·",
  "4": "μη δεν εχομεν εξουσιαν να φαγωμεν και να πιωμεν;",
  "5": "μη δεν εχομεν εξουσιαν να συμπεριφερωμεν αδελφην γυναικα, ως και οι λοιποι αποστολοι και οι αδελφοι του Κυριου και ο Κηφας;",
  "6": "η μονος εγω και ο Βαρναβας δεν εχομεν εξουσιαν να μη εργαζωμεθα;",
  "7": "Τις ποτε εκστρατευει με ιδια αυτου εξοδα; Τις φυτευει αμπελωνα και δεν τρωγει εκ του καρπου αυτου; η τις ποιμαινει ποιμνιον και δεν τρωγει εκ του γαλακτος του ποιμνιου;",
  "8": "Μηπως κατα ανθρωπον λαλω ταυτα; η δεν λεγει ταυτα και ο νομος;",
  "9": "διοτι εν τω νομω του Μωυσεως ειναι γεγραμμενον· Δεν θελεις εμφραξει το στομα βοος αλωνιζοντος. Μηπως μελει τον Θεον περι των βοων;",
  "10": "η δι' ημας βεβαιως λεγει τουτο; διοτι δι' ημας εγραφη, οτι ο αροτριων με ελπιδα πρεπει να αροτρια, και ο αλωνιζων με ελπιδα να μετεχη της ελπιδος αυτου.",
  "11": "Εαν ημεις εσπειραμεν εις εσας τα πνευματικα, μεγα ειναι εαν ημεις θερισωμεν τα σαρκικα σας;",
  "12": "Εαν αλλοι μετεχωσι της εφ' υμας εξουσιας, δεν πρεπει μαλλον ημεις; Αλλα δεν μετεχειρισθημεν την εξουσιαν ταυτην, αλλ' υποφερομεν παντα, δια να μη προξενησωμεν εμποδιον τι εις το ευαγγελιον του Χριστου.",
  "13": "Δεν εξευρετε οτι οι εργαζομενοι τα ιερα εκ του ιερου τρωγουσιν, οι ενασχολουμενοι εις το θυσιαστηριον μετα του θυσιαστηριου λαμβανουσι μεριδιον;",
  "14": "Ουτω και ο Κυριος διεταξεν, οι κηρυττοντες το ευαγγελιον να ζωσιν εκ του ευαγγελιου.",
  "15": "Πλην εγω ουδεν τουτων μετεχειρισθην. Ουδε εγραψα ταυτα δια να γεινη ουτως εις εμε· διοτι καλον ειναι εις εμε να αποθανω μαλλον παρα να ματαιωση τις το καυχημα μου.",
  "16": "Διοτι εαν κηρυττω το ευαγγελιον, δεν ειναι εις εμε καυχημα· επειδη αναγκη επικειται εις εμε· ουαι δε ειναι εις εμε εαν δεν κηρυττω·",
  "17": "επειδη εαν καμνω τουτο εκουσιως, εχω μισθον· εαν δε ακουσιως, ειμαι εμπεπιστευμενος οικονομιαν.",
  "18": "Τις λοιπον ειναι ο μισθος μου; το να καμω αδαπανον το ευαγγελιον του Χριστου δια της κηρυξεως μου, ωστε να μη καμνω καταχρησιν της εξουσιας μου εν τω ευαγγελιω.",
  "19": "Διοτι ελευθερος ων παντων εις παντας εδουλωσα εμαυτον, δια να κερδησω τους πλειοτερους·",
  "20": "και εγεινα εις τους Ιουδαιους ως Ιουδαιος, δια να κερδησω τους Ιουδαιους· εις τους υπο νομον ως υπο νομον, δια να κερδησω τους υπο νομον·",
  "21": "εις τους ανομους ως ανομος, μη ων ανομος εις τον Θεον, αλλ' εννομος εις τον Χριστον, δια να κερδησω ανομους·",
  "22": "εγεινα εις τους ασθενεις ως ασθενης, δια να κερδησω τους ασθενεις· εις παντας εγεινα τα παντα, δια να σωσω παντι τροπω τινας.",
  "23": "Καμνω δε τουτο δια το ευαγγελιον, δια να γεινω συγκοινωνος αυτου.",
  "24": "Δεν εξευρετε οτι οι τρεχοντες εν τω σταδιω παντες μεν τρεχουσιν, εις ομως λαμβανει το βραβειον; ουτω τρεχετε, ωστε να λαβητε αυτο.",
  "25": "Πας δε ο αγωνιζομενος εις παντα εγκρατευεται, εκεινοι μεν δια να λαβωσι φθαρτον στεφανον, ημεις δε αφθαρτον.",
  "26": "Εγω λοιπον ουτω τρεχω, ουχι ως αβεβαιως, ουτω πυγμαχω, ουχι ως κτυπων τον αερα,",
  "27": "αλλα δαμαζω το σωμα μου και δουλαγωγω, μηπως εις αλλους κηρυξας εγω γεινω αδοκιμος."
}