{
  "1": "Δεν θελω δε να αγνοητε, αδελφοι, οτι οι πατερες ημων ησαν παντες υπο την νεφελην, και παντες δια της θαλασσης διηλθον,",
  "2": "και παντες εις τον Μωυσην εβαπτισθησαν εν τη νεφελη και εν τη θαλασση,",
  "3": "και παντες την αυτην πνευματικην βρωσιν εφαγον,",
  "4": "και παντες το αυτο πνευματικον ποτον επιον· διοτι επινον απο πνευματικης πετρας ακολουθουσης, η δε πετρα ητο ο Χριστος·",
  "5": "αλλα δεν ευηρεστηθη ο Θεος εις τους πλειοτερους εξ αυτων· διοτι κατεστρωθησαν εν τη ερημω.",
  "6": "Ταυτα δε εγειναν παραδειγματα ημων, δια να μη ημεθα ημεις επιθυμηται κακων, καθως και εκεινοι επεθυμησαν.",
  "7": "Μηδε γινεσθε ειδωλολατραι, καθως τινες εξ αυτων, ως ειναι γεγραμμενον· Εκαθησεν ο λαος δια να φαγη και να πιη, και εσηκωθησαν να παιζωσι.",
  "8": "Μηδε ας πορνευωμεν, καθως τινες αυτων επορνευσαν και επεσον εν μια ημερα εικοσιτρεις χιλιαδες.",
  "9": "Μηδε ας πειραζωμεν τον Χριστον, καθως και τινες αυτων επειρασαν και απωλεσθησαν υπο των οφεων.",
  "10": "Μηδε γογγυζετε, καθως και τινες αυτων εγογγυσαν, και απωλεσθησαν υπο του εξολοθρευτου.",
  "11": "Ταυτα δε παντα εγινοντο εις εκεινους παραδειγματα, και εγραφησαν προς νουθεσιαν ημων, εις τους οποιους τα τελη των αιωνων εφθασαν.",
  "12": "Ωστε ο νομιζων οτι ισταται ας βλεπη μη πεση.",
  "13": "Πειρασμος δεν σας κατελαβεν ειμη ανθρωπινος· πιστος ομως ειναι ο Θεος, οστις δεν θελει σας αφησει να πειρασθητε υπερ την δυναμιν σας, αλλα μετα του πειρασμου θελει καμει και την εκβασιν, ωστε να δυνασθε να υποφερητε.",
  "14": "Δια τουτο, αγαπητοι μου, φευγετε απο της ειδωλολατρειας.",
  "15": "Λεγω ως προς φρονιμους· κρινατε σεις τουτο το οποιον λεγω·",
  "16": "Το ποτηριον της ευλογιας, το οποιον ευλογουμεν, δεν ειναι κοινωνια του αιματος του Χριστου; Ο αρτος, τον οποιον κοπτομεν, δεν ειναι κοινωνια του σωματος του Χριστου;",
  "17": "διοτι εις αρτος, εν σωμα ειμεθα οι πολλοι· επειδη παντες εκ του ενος αρτου μετεχομεν.",
  "18": "Βλεπετε τον Ισραηλ κατα σαρκα· οι τρωγοντες τας θυσιας δεν ειναι κοινωνοι του θυσιαστηριου;",
  "19": "Τι λοιπον λεγω; οτι το ειδωλον ειναι τι; η οτι το ειδωλοθυτον ειναι τι; ουχι·",
  "20": "αλλ' οτι εκεινα, τα οποια θυσιαζουσι τα εθνη, εις τα δαιμονια θυσιαζουσι και ουχι εις τον Θεον· και δεν θελω σεις να γινησθε κοινωνοι των δαιμονιων.",
  "21": "Δεν δυνασθε να πινητε το ποτηριον του Κυριου και το ποτηριον των δαιμονιων· δεν δυνασθε να ησθε μετοχοι της τραπεζης του Κυριου και της τραπεζης των δαιμονιων.",
  "22": "Η τον Κυριον θελομεν να διεγειρωμεν εις ζηλοτυπιαν; μηπως ειμεθα ισχυροτεροι αυτου;",
  "23": "Παντα ειναι εις την εξουσιαν μου αλλα παντα δεν συμφερουσι· παντα ειναι εις την εξουσιαν μου, αλλα παντα δεν οικοδομουσι.",
  "24": "Μηδεις ας ζητη το εαυτου συμφερον, αλλ' εκαστος τα του αλλου.",
  "25": "Παν το πωλουμενον εν τω μακελλιω τρωγετε, μηδεν εξεταζοντες δια την συνειδησιν·",
  "26": "διοτι του Κυριου ειναι η γη και το πληρωμα αυτης.",
  "27": "Και εαν τις των απιστων σας προσκαλη και θελετε να υπαγητε, τρωγετε ο, τι βαλλεται εμπροσθεν σας, μηδεν εξεταζοντες δια την συνειδησιν.",
  "28": "Εαν δε τις σας ειπη, Τουτο ειναι ειδωλοθυτον, μη τρωγετε δι' εκεινον τον φανερωσαντα και δια την συνειδησιν· διοτι του Κυριου ειναι η γη και το πληρωμα αυτης.",
  "29": "Συνειδησιν δε λεγω ουχι την ιδικην σου, αλλα την του αλλου. Επειδη δια τι η ελευθερια μου κρινεται υπο αλλης συνειδησεως;",
  "30": "Και εαν εγω μετ' ευχαριστιας μετεχω, δια τι βλασφημουμαι δι' εκεινο, δια το οποιον εγω ευχαριστω;",
  "31": "Ειτε λοιπον τρωγετε ειτε πινετε ειτε πραττετε τι, παντα πραττετε εις δοξαν Θεου.",
  "32": "Μη γινεσθε προσκομμα μητε εις Ιουδαιους μητε εις Ελληνας μητε εις την εκκλησιαν του Θεου,",
  "33": "καθως και εγω κατα παντα αρεσκω εις παντας, μη ζητων το ιδικον μου συμφερον, αλλα το των πολλων, δια να σωθωσι."
}