{
  "1": "Και εγω, αδελφοι, οτε ηλθον προς εσας, ηλθον ουχι με υπεροχην λογου η σοφιας κηρυττων εις εσας την μαρτυριαν του Θεου.",
  "2": "Διοτι απεφασισα να μη εξευρω μεταξυ σας αλλο τι ειμη Ιησουν Χριστον, και τουτον εσταυρωμενον.",
  "3": "Και εγω ηλθον προς εσας με ασθενειαν και με φοβον και με τρομον πολυν,",
  "4": "και ο λογος μου και το κηρυγμα μου δεν εγινοντο με καταπειστικους λογους ανθρωπινης σοφιας, αλλα με αποδειξιν Πνευματος και δυναμεως,",
  "5": "δια να ηναι η πιστις σας ουχι δια της σοφιας των ανθρωπων, αλλα δια της δυναμεως του Θεου.",
  "6": "Λαλουμεν δε σοφιαν μεταξυ των τελειων, σοφιαν ομως ουχι του αιωνος τουτου, ουδε των αρχοντων του αιωνος τουτου, των φθειρομενων·",
  "7": "αλλα λαλουμεν σοφιαν Θεου μυστηριωδη, την αποκεκρυμμενην, την οποιαν προωρισεν ο Θεος προ των αιωνων εις δοξαν ημων,",
  "8": "την οποιαν ουδεις των αρχοντων του αιωνος τουτου εγνωρισε· διοτι αν ηθελον γνωρισει, δεν ηθελον σταυρωσει τον Κυριον της δοξης·",
  "9": "αλλα καθως ειναι γεγραμμενον, Εκεινα τα οποια οφθαλμος δεν ειδε και ωτιον δεν ηκουσε και εις καρδιαν ανθρωπου δεν ανεβησαν, τα οποια ο Θεος ητοιμασεν εις τους αγαπωντας αυτον.",
  "10": "Εις ημας δε ο Θεος απεκαλυψεν αυτα δια του Πνευματος αυτου· επειδη το Πνευμα ερευνα τα παντα και τα βαθη του Θεου.",
  "11": "Διοτι τις των ανθρωπων γινωσκει τα του ανθρωπου, ειμη το πνευμα του ανθρωπου το εν αυτω; Ουτω και τα του Θεου ουδεις γινωσκει ειμη το Πνευμα του Θεου.",
  "12": "Αλλ' ημεις δεν ελαβομεν το πνευμα του κοσμου, αλλα το πνευμα το εκ του Θεου, δια να γνωρισωμεν τα υπο του Θεου χαρισθεντα εις ημας.",
  "13": "Τα οποια και λαλουμεν ουχι με διδακτους λογους ανθρωπινης σοφιας, αλλα με διδακτους του Πνευματος του Αγιου, συγκρινοντες τα πνευματικα προς τα πνευματικα.",
  "14": "Ο φυσικος ομως ανθρωπος δεν δεχεται τα του Πνευματος του Θεου· διοτι ειναι μωρια εις αυτον, και δεν δυναται να γνωριση αυτα, διοτι πνευματικως ανακρινονται.",
  "15": "Ο δε πνευματικος ανακρινει μεν παντα, αυτος δε υπ' ουδενος ανακρινεται.",
  "16": "Διοτι τις εγνωρισε τον νουν του Κυριου, ωστε να διδαξη αυτον; ημεις ομως εχομεν νουν Χριστου."
}