{"1": "<b>José en Egipto, en casa de Putifar. </b>Y José fue llevado a Egipto; y comprólo Putifar, el eunuco <n>(a)</n> de Faraón, el jefe de su guardia, varón egipcio, de mano de los ismaelitas que le llevaran allá.", "10": "Y, mientras hablaba a José día a día, él tampoco escuchábala para dormir con ella, a estarse con ella.", "11": "Y ocurrió un día como éste: entró José en la casa a hacer su labor, y nadie había en la casa dentro;", "12": "y asióle de sus vestiduras, diciendo: «Duerme conmigo». Y dejando él sus vestiduras, huyó y salió fuera.", "13": "Y aconteció que, cuando vio haber él dejado sus vestiduras en manos de ella, y huido y salido fuera,", "14": "llamó a los que había en la casa, y hablóles diciendo: «Ved: nos ha traído niño hebreo, a jugarse con nosotras; y entró a mí, diciendo: «Duerme conmigo»; y grité con voz grande.", "15": "Mas, oyendo él que yo alzaba mi voz y gritaba, dejando sus vestiduras conmigo, huyó y salió fuera».", "16": "Y dejó las vestiduras cabe sí hasta volver el señor a su casa.", "17": "Y hablóle, según estas mismas palabras diciendo: «Ha entrado a mí el niño, el hebreo, que nos has traído, a jugarse conmigo, y díjome: «Duerme conmigo».", "18": "Mas, oyendo él que yo alzaba mi voz y gritaba, dejó sus vestiduras conmigo, y huyó y salió fuera».", "19": "Y aconteció, cuando oyó el señor las palabras de su mujer, cuantas le habló, diciendo: «Así me ha hecho el niño tuyo»; ardió en ira.", "2": "Y era Señor con José, y era varón afortunado; así estaba en la casa de su señor, el egipcio.", "20": "Y tomó el señor a José y arrojóle en la cárcel, en el sitio que los presos del rey detenidos estaban en la cárcel allí.", "21": "Mas era Señor con José, y derramó su misericordia, y dióle gracia en los ojos del carcelero mayor.", "22": "Y dio el carcelero mayor la cárcel en manos de José y a todos los presos, cuantos en la cárcel, y todo cuanto se hacía allí.", "23": "Y el carcelero mayor no entendía, por causa de él, en nada que todo estaba en la mano de José, por estar el Señor con él; y cuanto hacía, Señor encaminábalo bien en sus manos.", "3": "Y sabía su señor que Señor con él y que cuanto hacía, bien se encaminaba en manos de él.", "4": "Y halló José gracia en los ojos de su señor; y érale grato; y púsole sobre su casa; y cuanto tenía, dio en su mano.", "5": "Y aconteció que, habiéndole puesto sobre su casa y sobre todo cuanto tenía, bendijo Señor la casa del egipcio por José; y vino bendición de Señor sobre todos los bienes de él en la casa y en el campo.", "6": "Y entregó todo cuanto tenía, en manos de José; y no sabía de lo que cerca de él, nada sino del pan que comía él mismo. Y era José hermoso de forma, y gracioso de faz sobremanera.", "7": "Y aconteció, después de estas palabras <n>(b)</n> que fijó la mujer de su señor, sus ojos en José, y dijo: «Duerme conmigo».", "8": "Mas él no quiso, y dijo a la mujer de su señor: «He aquí mi señor no conoce, por causa mía, nada en su casa, y todo cuanto es suyo ha dado en mis manos;", "9": "y no se aventaja en su casa nada a mí, y no me ha reservado nada sino a ti, por ser tú su mujer —y ¿cómo hacer yo esta palabra, la mala, y pecar a faz de Dios?"}