{"1": "<b>Her, Onán y Tamar </b>Y aconteció en aquel tiempo, descendió Judá de sus hermanos, y llegó a un hombre odolamita; y su nombre: Hiram.", "10": "Y mala pareció la palabra <n>(b)</n> en los ojos de de Dios, porque hacía esto, y mató también a éste.", "11": "Y dijo Judá a Tamar su nuera: «Quédate viuda en casa de tu padre hasta que sea grande Selá, mi hijo». Pues decía: «No sea que también muera éste como sus hermanos». Y Tamar fue y quedóse en la casa de su padre.", "12": "Y cumpliéronse sus días y murió Sué, la mujer de Judá; y, después de consolarse Judá, subió a los que trasquilaban sus ovejas, él e Hirás, su pastor el odolamita, a Tamná.", "13": "Y se anunció a Tamar: «He aquí tu suegro viene subiendo a Tamná a trasquilar las ovejas».", "14": "Y, deponiendo los vestidos de su viudez, tomó un cendal y se veló y sentóse en las puertas de Enán; la que está camino de Tamná; pues vio que Selá estaba grande y que no le era ella dada por mujer.", "15": "Y Judá la vio y túvola por ramera; pues había cubierto su rostro, y no la conoció.", "16": "Y apartóse a ella, del camino; y dijo: «Déjame venir a ti <n>(c)</n>», pues no conoció ser su nuera. Y ella dijo: «¿Qué me darás, si vinieres a mí?»", "17": "Y él dijo: «Yo te enviaré cabrito de las greyes». Y ella dijo: «Si me das prenda hasta enviármelo».", "18": "Y él dijo: «¿Qué prenda te daré?» Y ella dijo: «Tu anillo, y tu cadenilla y tu báculo el en tu mano». Y dióselos; y entró a ella; y preñóse de él.", "19": "Y se levantó y se fue, y sacóse el cendal y vistióse las vestiduras de su viudez.", "2": "Y vio allí Judá a una hija de hombre cananeo, y el nombre de ella: Sué; y tomóla y entró a ella.", "20": "Y envió Judá el cabrito por su pastor odolomita, para tomar la prenda de la mujer; pero no la halló.", "21": "Y preguntó a los hombres del lugar: «¿Dónde está la ramera, la que estuvo sentada en Enán sobre el camino?» Y dijeron: «No ha estado aquí ramera».", "22": "Y volvió a Judá, y dijo: «No la hallé, y los hombres los del lugar dicen no haber allí ramera».", "23": "Y dijo Judá: «Téngaselo; empero jamás se burlará de nosotros; que yo he enviado este cabrito, y tú no la has hallado».", "24": "Y aconteció, después de tres meses, anuncióse a Judá, diciendo: «Ha fornicado Tamar tu nuera, y he aquí concebido ha de ramería». Y dijo Judá: «Sacadla fuera, y quémesela».", "25": "Y, al sacarla fuera, envió a decir a su suegro: «Del varón cuyas son estas cosas, he concebido». Y dijo: «Reconozca cuyo este anillo y cadenilla, y báculo.", "26": "Y conoció Judá y dijo: «Más justa es Tamar que yo por esto: porque no la di a Selá, mi hijo». Y no la conoció más.", "27": "Y aconteció, que al parir ella, he aquí mellizos en su vientre.", "28": "Y aconteció, al parir, que uno sacó la mano; y cogiendo la partera la mano de él, ató en ella hilo de grana, diciendo: «Este saldrá primero». <n>(d)</n>", "29": "Y, cuando retiró la mano, al punto salió el hermano de él. Y ella dijo: «¿Por qué sobre ti se ha roto la cerca?» <n>(e)</n>. Y llamó su nombre Farés.", "3": "Y concibió, y parió un hijo; y llamó su nombre: Her.", "30": "Y después salió su hermano, en cuya mano estaba el hilo de grana; y llamó su nombre: Zará.", "4": "Y concibió de nuevo, y parió un hijo; y llamó su nombre: Onán.", "5": "Y parió otra vez un hijo, y llamó su nombre: Selá; y él estaba en Quesib, cuando le parió <n>(a)</n>,", "6": "Y tomó Judá mujer para Her su primogénito, y el nombre de ella: Tamar.", "7": "Y fue Her, el primogénito de Judá, malo en los ojos de Dios, y matóle Dios.", "8": "Y dijo Judá a Onán: «Entra a la mujer de tu hermano y cásate con ella leviráticamente y levanta simiente a tu hermano».", "9": "Pero sabiendo que no había de ser suya la simiente, aconteció que cuando entraba a la mujer de su hermano, derramaba en la tierra, para no dar simiente a su hermano."}