{
  "1": "Simon Petro, servisto kaj apostolo de Jesuo Kristo, al tiuj, kiuj ricevis egale altvaloran fidon, kiel ni, en la justeco de nia Dio kaj Savanto Jesuo Kristo:",
  "2": "Graco al vi kaj paco pligrandigxu en sciado pri Dio, kaj pri Jesuo, nia Sinjoro;",
  "3": "pro tio, ke lia Dia povo donacis al ni cxion rilatantan al vivo kaj pieco, per la scio de tiu, kiu nin vokis per sia propra gloro kaj virto;",
  "4": "per kiuj li donacis al ni la promesojn karegajn kaj tre grandajn; por ke per ili vi farigxu partoprenantoj en Dia naturo, forsavigxinte el la putreco,kiu estas en la mondo per voluptemo.",
  "5": "Kaj pro tiu sama kauxzo viaflanke aplikante cxian diligentecon, en via fido aldonu virton; kaj en virto scion;",
  "6": "kaj en scio sinregadon; kaj en sinregado paciencon; kaj en pacienco piecon;",
  "7": "kaj en pieco fratamikecon, kaj en fratamikeco amon.",
  "8": "CXar tiuj ecoj, se cxe vi ili trovigxas kaj abundas, faras vin nek mallaboremaj nek senfruktaj en la scio de nia Sinjoro Jesuo Kristo.",
  "9": "CXar tiu, al kiu mankas tiuj ecoj, estas blinda, miopa, forgesinte la forpurigon el siaj antauxaj pekoj.",
  "10": "Sekve, fratoj, pli diligente klopodu, por certigi vian vokon kaj elekton; cxar farante tion, vi neniam falpusxigxos;",
  "11": "cxar tiel al vi estos ricxe provizita la eniro en la eternan regnon de nia Sinjoro kaj Savanto Jesuo Kristo.",
  "12": "Pro tio mi cxiam estos preta rememorigi vin pri tiuj aferoj, kvankam vi ilin scias kaj estas fortigitaj en la cxeestanta vero.",
  "13": "Kaj mi opinias konvena, dum mi estas en cxi tiu tabernaklo, vigligi vin per rememorigo;",
  "14": "sciante, ke baldaux estos la demeto de mia tabernaklo, gxuste kiel nia Sinjoro Jesuo Kristo montris al mi.",
  "15": "Kaj mi diligente penos, ke post mia foriro vi povu konstante rememori tion.",
  "16": "CXar ne sekvinte fabelojn sofismajn, ni konigis al vi la potencon kaj alvenon de nia Sinjoro Jesuo Kristo, sed vidinte per propraj okuloj lian majeston.",
  "17": "CXar li ricevis de Dio, la Patro, honoron kaj gloron, kiam al li tia vocxo estis alportita el la brilega gloro:CXi tiu estas Mia Filo, la amata,en kiu Mi havas plezuron;",
  "18": "kaj tiun vocxon, alportitan el la cxielo, ni mem auxdis, kunestante kun li sur la sankta monto.",
  "19": "Kaj ni havas la profetan vorton konfirmitan; kiun atentante, vi bone faras, kvazaux lampon lumantan en malhela loko, gxis ektagigxos kaj la matenstelo eklevigxos en viaj koroj;",
  "20": "antaux cxio sciante, ke neniu profetajxo de la Skribo enhavas en si sian propran klarigon.",
  "21": "CXar neniam profetajxo estas alportita per homa volo; sed homoj, movataj de la Sankta Spirito, parolis laux Dio."
}