{"1": "<pb/>YFué en el mes de Niſan, en el año veynte del Rey Arthaxerxes, el vino eﬅaua delante del: y tomé el vino, y di àl Rey: Y no auia eﬅado triﬅe delante del.", "2": "Y dixome el Rey, Porque es triﬅe tu roﬅro pues no eﬅas enfermo? No es eﬅo ſino mal de coraçon. Entonces temi en gran manera,", "3": "Y dixe àl Rey, El Rey biua para ſiempre: porque no ſerá triﬅe mi roﬅro pueſque la ciudad que es caſa de los ſepulchros de mis padres es deſierta, y ſus puertas cõſumidas de fuego?", "4": "Y dixome el Rey, Porque coſa demãdas? Entonces oré àl Dios de los cielos,", "5": "Y dixe àl Rey, Si àl Rey plaze, y ſi agradatu ſieruo delante de ti, demando que me embies en Iuda à la ciudad de los ſepulchros de mis padres, y rediﬁcarlahé.", "6": "Entonces el Rey me dixo, (y la Reyna eﬅaua ſentada cabe el,) Haﬅa quando ſerá tu viaje, y quando boluerás? Y plugo àl Rey, y embiome y yo le di tiempo.", "7": "Y dixe àl Rey, Si plaze àl Rey, denſeme cartas para los capitanes de aliẽde del Rio, que me hagan paßar haﬅaque venga à Iuda.", "8": "Y carta para Aſaph guarda de la huerta del Rey, que me dé madera para maderar los portales del palacio de la Caſa: y el muro de la ciudad, y la caſa donde entraré. Y diome el Rey ſegun que era buena la mano de Iehoua ſobre mi.", "9": "Y vine à los capitanes de aliende el Rio, y diles las cartas del Rey: y el Rey embió cõmigo principes del exercito y gente de cauallo.", "10": "Y oyendo lo Sanaballat Horonita y Thobias el ſieruo Ammonita deſplugoles de grande deſplazer q vinieße alguno para procurar el bien de los hijos de Iſrael.", "11": "<pb/>Y vine à Ieruſalem, y eﬅuue ay tres dias.", "12": "Y leuanteme de noche yo, y pocos varones cõmigo, y no declaré à hombre loq̃ Dios auia pueﬅo en mi coraçõ que hizieße en Ieruſalẽ: ni auia beﬅia cõmigo, ſaluo la caualgadura en que caualgaua.", "13": "Y ſali de noche por la puerta del Valle hazia la fuente del Dragon, y à la puerta del muladar: y conſideré los muros de Ieruſalem que eﬅauan derribados, y ſus puertas que eran conſumidas del fuego.", "14": "Y paßé à la puerta de la fuente, y àl eﬅanque del Rey: y no vuo lugar por donde paßaße la caualgadura enque yua.", "15": "Y ſubi por el arroyo de noche, y conſideré el muro, y boluiendo entré por la puerta del Valle, y boluime.", "16": "Y los Magiﬅrados no ſupieron donde yo auia y do, ni que auia hecho: ni aun à los Iudios, y Sacerdotes, ni à los nobles y magiﬅrados ni a los demas que hazian la obra, haﬅa entonces lo auia declarado.", "17": "Y dixeles, Voſotros, veys el mal enque eﬅamos, que Ieruſalem eﬅa deſierta, y ſus puertas cõſumidas de fuego: venid, y ediﬁquemos el muro de Ieruſalẽ, y no ſeamos mas en verguença.", "18": "Entonces les declaré la mano de mi Dios que era buena ſobre mi: y anſimiſmo las palabras del Rey que me auia dicho: y dixeron, Leuãtemoſnos y ediﬁquemos. Y confortaron ſus manos para bien.", "19": "Y oyó lo Sanaballat Horonita, y Thobias el ſieruo Ammonita, y Goſam Arabe, y eſcarnecierõ de noſotros, y deſpreciarõ nos diziendo, Que es eﬅo que hazeys voſotros? Rebellays contra el Rey?", "20": "Y boluiles reſpueﬅa, y dixeles; Dios de los cielos el nos proſperará, y noſotros ſus ſieruos nos leuantaremos y ediﬁcaremos: que voſotros no teneys parte, ni juﬅicia, ni memoria en Ieruſalem."}