{"1": "<pb/>YFué, que como oyó Sanaballat que noſotros ediﬁcauamos el muro, encendioſele la yra, y enojoſe en gran manera, y hizo eſcarnio de los Iudios:", "2": "Y habló delante de ſus hermanos y del exercito de Samaria, y dixo, Que hazen eﬅos Iudios ﬂacos? Hanles de permittir? Han de ſacriﬁcar? Han de acabar en tiempo? Han de reſuſcitar de los mõtones del poluo las piedras q̃ fueron quemadas?", "3": "Y Thobias Ammonita eﬅaua junto à el, el qual dixo, Aun loque ellos ediﬁcan, ſi ſubiere vna zorra, derribará ſu muro de piedra.", "4": "Oye, ò Dios nueﬅro, q ſomos en menoſprecio; y buelue la verguença deellos ſobre ſu cabeça, y dalos en preſa en la tierra de ſu captiuerio.", "5": "Y no cubras ſu iniquidad, ni ſu peccado ſea raydo de delante de tu faz: porque ſe ayraron contra los que ediﬁcauan.", "6": "Mas ediﬁcamos el muro, y toda la muralla fué junta haﬅa ſu mitad: y el Pueblo tuuo animo para obrar.", "7": "Y fué, que oyendo Sanaballat, y Thobias, y los Arabes, y los Ammonitas, y los de Azoto q̃ los muros de Ieruſalem eran curados, porque ya los portillos començauan à cerrarſe, encendioſeles la yra mucho.", "8": "Y conſpiraron todos à vna para venir à combatir à Ieruſalem, y à hazerle daño.", "9": "Entonces oramos à nueﬅro Dios, y puſimos guarda ſobre ellos de dia y de noche por cauſa deellos.", "10": "Y dixo Iuda, Las fuerças de los que lleuan ſon en ﬂaquecidas: y la tierra es mucha, y no podemos ediﬁcar el muro.", "11": "Y nueﬅros enemigos dixeron, No ſepan, ni vean, haﬅa que entremos en medio deellos, y los matemos, y hagamos ceßar la obra.", "12": "Y fue, que como vinieron los Iudios que habitauan entre ellos, y nos dieron auiſo diez vezes, de todos los lugares dõde boluian à noſotros:", "13": "Entonces puſe por los baxos del Iugar, de tras del muro, en las alturas de los peñaſcos, puſe el pueblo por familias con ſus eſpadas, con ſus lanças, y con ſus arcos.", "14": "Y miré, y leuanteme y dixe à los principales y à los magiﬅrados, y à la reﬅa del Pueblo, No temays delante deellos: del Señor Grande y Terrible os accidad, y pelead por vueﬅros hermanos, por vueﬅros hijos y por vueﬅras hijas, por vueﬅras mugeres y por vueﬅras caſas.", "15": "Y fué que como oyeron nueﬅros enemigos que lo entendimos, Dios dißipó ſu conſejo, y boluimoſnos todos àl muro cada vno à ſu obra.", "16": "Mas fué, que deſde aquel dia la mitad de los mãcebos hazian en la obra, y la otra mitad deellos tenia lanças y eſcudos, y arcos y coraças, y los principes eﬅauan tras toda la caſa de Iuda.", "17": "Los que ediﬁcauan en el muro, y los q̃ lleuauan cargas, y los que cargauan, con la vna mano hazian en la obra, y en la otra tenian el eſpada.", "18": "Porque los que ediﬁcauan, cada vno tenia ſu eſpada ceñida ſobre ſus lomos, y anſi ediﬁcauan: y el que tocaua la trompeta eﬅaua junto à mi.", "19": "Y dixe à los principales y à los magiﬅrados y à la reﬅa del pueblo, La obra es grande y larga, y noſotros eﬅamos apartados en el muro lexos los vnos de los otros,", "20": "En el Iugar donde oyerdes la boz de la trompeta, alli os juntareys à noſotros: nueﬅro Dios peleará por noſotros.", "21": "Y noſotros haziamos en la obra, y la mitad deellos tenia lanças deſde la ſubida del alua haﬅa ſalir las eﬅrellas.", "22": "Tambiẽ entonces dixe àl Pueblo, Cada vno cõ ſu criado ſe quede dentro de Ieruſalem, y hagannos de noche centinela: y de dia à la obra.", "23": "Y ni yo, ni mis hermanos, ni mis moços, ni la gente de guarda que me ſeguia deſnudamos nueﬅro veﬅido: cada vno ſe deſnudaua ſolamente à las aguas."}