{"1": "<pb/>Aquel dia ſe leyó enel libro de Moyſen oyendolo el Pueblo: y fue hallado eſcripto en el, q̃ los Ammonitas y Moabitas no entren para ſiempre en la Igleſia de Dios:", "2": "Porquanto no ſalieron à recebir à los hijos de Iſrael cõ pan y co agua: antes alquilaron cõtra el à Balaam para maldezirlo: mas nueﬅro Dios boluió la maldiciõ en bendicion.", "3": "Y fue que como oyeron la Ley, apartaron toda la miﬅura de Iſrael.", "4": "Y antes deeﬅo Eliaſib Sacerdote auia ſido Prepoſito de la camara de la Caſa de nueﬅro Dios, pariente de Thobias.", "5": "Y le auia hecho vna grande camara en laqual antes guardauan el Preſente, el perfume, y los vaſos, y el diezmo del grano, y del vino, y del azeyte que era mandado dar à los Leuitas, y à los Cantores, y à los Porteros: y la oﬀrenda de los Sacerdotes.", "6": "Mas à todo eﬅo yo no eﬅaua en Ieruſalẽ: porq̃ el año treynta y dos de Arthaxerxes Rey de Babylonia vine àl Rey, y à cabo de dias fue embiado del Rey.", "7": "Y venido à Ieruſalẽ entẽdi el mal q̃ auia hecho Eliaſib para Thobias haziẽdo para el camara en los patios de la Caſa de Dios.", "8": "Y peſóme en gran manera, y eché todas las alhajas de la caſa de Thobias fuera de la camara.", "9": "Y dixe que limpiaßen las camaras: y bolui alli las alhajas de la Caſa de Dios, el Preſente y el Perfume.", "10": "Y entẽdi que las partes de los Leuitas no auian ſido dadas: y que cada vno ſe auia huydo à ſu heredad, los Leuitas y los Cantores que hazian la obra.", "11": "Y reprehendi à los Magiﬅrados, y dixe, Porque es deſamparada la Caſa de Dios? y juntelos y puſelos en ſu lugar.", "12": "Y todo Iuda truxo el diezmo del grano, del vino y del azeyte à los cilleros.", "13": "Y puſe ſobre los cilleros à Selemias Sacerdote, y à Sadoc Eſcriba, y à Phadaias de los Leuitas: y junto à ſu mano, à Hanan hijo de Zachur, hijo de Mathanias, que erã tenidos por ﬁeles: y dellos era el repartir á ſus hermanos.", "14": "Acuerdate de mi, ò Dios, por eﬅo: y no raygas mis miſericordias que hize en la Caſa de mi Dios, y en ſus guardas.", "15": "En aquellos dias vide en Iuda algunos que piſauan lagares en Sabbado, y que trayan los mõtones, y que cargauan aſnos de vino, de vuas, y de higos, y de toda carga, y trayã à Ieruſalem en dia de Sabbado: y hize teﬅigos el dia que vendian el mantenimiento.", "16": "Tambien eﬅauan en ella Tyrios que trayã peſcado, y toda mercaderia: y vendiã en Sabbado à los hijos de Iuda en Ieruſalẽ.", "17": "Y reprehendi à los Señores de Iuda, y dixeles, Que mala coſa es eﬅa q̃ voſotros hazeys, que profanays el dia del Sabbado?", "18": "No hizierõ anſi vueﬅros padres, y truxo nueﬅro Dios ſobre noſotros todo eﬅe mal, y ſobre eﬅa ciudad: y voſotros añedis yra ſobre Iſrael prophanando el Sabbado?", "19": "Y fue que como la ſombra llegó à las puertas de Ieruſalẽ antes del Sabbado, dixe q̃ ſe cerraßen las puertas, y dixe q̃ no las a brieſlẽ haﬅa deſpues del Sabbado: y puſe à las puertas algunos demis criados, paraque no entraße carga en dia de Sabbado.", "20": "Y q̃daronſe fuera de Ieruſalem vna y dos vezes los negociantes, y los que vendian toda coſa:", "21": "Y proteﬅéles y dixeles, Porq̃ quedays voſotros delãte del muro? Si lo hazeys otra vez, meteré la mano en voſotros. Deſde entonces no vinieron en Sabbado.", "22": "Y dixe à los Leuitas, que ſe puriﬁcaßen y vinießen à guardar las puertas para ſaniﬁcar el dia del Sabbado. Tambiẽ por eﬅo acuerdate de mi Dios mio, y perdoname ſegun la multitud de tu miſericordia.", "23": "Tambien en aquellos dias vide algunos Iudios que auian tomado mugeres de Azoto, Ammonitas, y Moabitas:", "24": "Y ſus hijos la mitad hablauan Azoto, y conforme à la lengua de cada pueblo, q̃ no ſabian hablar Iudaico.", "25": "Y reñi con ellos, y maldixelos, y heri deellos à algunos varones, y arranqué les los cabellos, y juramẽtélos, Que no dareys vueﬅras hijas à ſus hijos, y q̃ no tomareys de ſus hijas para vueﬅros hijos ô para voſotros.", "26": "No peccó por eﬅo Salomon Rey de Iſrael? y en muchas gẽtes no vuo rey como el, que era amado de ſu Dios: y Dios lo auia pueﬅo por Rey ſobre Iſrael: aũ à el hizieron peccar las mugeres eﬅrangeras.", "27": "Y obedeceremos à voſotros para cometer todo eﬅe mal tan grãde, preuaricando contra nueﬅro Dios tomando mugeres eﬅrangeras?", "28": "Y vno de los hijos de Joiada hijo de Eliaſib gran Sacerdote era yerno de Sanaballat Horonita: y ahuyentelo de mi.", "29": "Acuerdate deellos, Dios mio, contra los q̃ contaminan el Sacerdocio, y el pao del Sacerdocio y de los Leuitas.", "30": "Y limpielos de todo eﬅrãgero, y puſe las obſeruancias à los Sacerdotes y à los Leuitas, à cada vno en ſu obra:", "31": "Y para la oﬀrenda de la leña en los tiẽpos ſeñalados: y para las primicias. Acuerdate de mi, Dios mio, para bien."}