{"1": "<pb/>Entonces fué el clamor del pueblo y de ſus mugeres grãde contra los Iudios ſus hermanos:", "2": "Y auia quien dezia, Nueﬅros hijos y nueﬅras hijas y noſotros ſomos muchos: y auemos comprado grano para comer, y biuir.", "3": "Y auia otros que dezian. Nueﬅras tierras y nueﬅras viñas y nueﬅras caſas auemos empeñado, para comprar grano en la hambre.", "4": "Y auia otros que dezian, Auemos tomado empreﬅado dinero de los pechos del Rey ſobre nueﬅras tierras y nueﬅras viñas.", "5": "Y aora como la carne de nueﬅros hermanos es nueﬅra carne; como ſus hijos ſen tambien nueﬅros hijos: y heaqui que noſotros ſujetamos nueﬅros hijos y nueﬅras hijas en ſeruidũbre, y ay algunas de nueﬅras hijas ſujetas, y no ay facultad en nueﬅras manos para reſcatarlas: y nueﬅras tierras y nueﬅras viñas ſon de otros.", "6": "Y enojeme en gran manera, quando oy ſu clamor y eﬅas palabras.", "7": "Y pensó mi coraçon en mi, y reprehendi à los principales y à los magiﬅrados, y dixeles, Vſura tomays cada vno de vueﬅros hermanos? Y hize contra ellos vn grãde ayuntamiento:", "8": "Y dixeles, Noſotros reſcatamos à nueﬅros hermanos Iudios, que eran vendidos à las Gentes, conforme à la facultad que auia en noſotros, y voſotros aun vendeys a vueﬅros hermanos, y ſerã vendidos à noſotros? Y callaron que no tuuierõ que reſponder.", "9": "Y dixe, No es bien loque hazeys: No andareys en temor de nueﬅro Dios por la verguença de las Gentes nueﬅras enemigas?", "10": "Y tambien yo, y mis hermanos, y mis Criados les auemos preﬅado dinero y grano, ſoltemos les aora eﬅa vſura.", "11": "Ruegoos que les boluays oy ſus tierras, ſus viñas, ſus oliuares, y ſus caſas, y la centeßima parte del dinero, y del grano, del vino y del azeyte que demandays deellos.", "12": "Y dixeron, Bolueremos, y no les demandaremos: anſi haremos, como tu dizes. Entonces conuoqué los Sacerdotes, y juramentelos que hizießen conforme à eﬅo.", "13": "Demas deeﬅo ſacudi mi veﬅido, y dixe, Anſi ſacuda Dios de ſu caſa y de ſu trabajo à todo varon q no cumpliere eﬅo, y anſi ſea ſacudido y vazio. Y reſpondió toda la congregacion, Amen: y alabaron à Iehoua: y hizo el pueblo conforme à eﬅo.", "14": "Tambien deſde el dia que me mandó el Rey que fueße capitan de ellos en la tierra de Iuda, deſde el año veynte del Rey Arthaxerxes haﬅa el año treynta y dos, doze años, ni yo ni mis hermanos comimos el pan del Capitan.", "15": "Mas los primeros capitanes, que fueron antes de mi, cargaron al pueblo, y tomaron deellos por el pan y por el vino ſobre quarenta peſos de plata: demas deeﬅo, ſus criados ſe enſeñoreauan ſobre el pueblo; mas yo no hize anſi à cauſa del temor de Dios.", "16": "Aliende deeﬅo, en la obra deeﬅe muro inﬅauré ni compramos heredad: y todos mis criados juntos eﬅaua alli à la obra.", "17": "Item, los Iudios y los magiﬅrados, ciẽto y cincuenta varones, y los que venian à nos de las gentes que eﬅan en nueﬅros alderredores, eﬅauan à mi meſa.", "18": "Y loque ſe adereçaua para cada dia era vn buey, Seys ouejas eſcogidas, y aues tambien ſe aparejauan para mi: y cada diez dias vino en toda abundancia: y con todo eﬅo nunca buſqué el pan del Capitan; porq la ſeruidũbre deﬅe pueblo era graue.", "19": "Acuerdate de mi para bien, Dios mio, y de todo loque hize à eﬅe pueblo."}