{
  "1": "Huan sampa nechmacac se tlajtoli TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij, huan quiijto:",
  "2": "Quej ni niimoTECO niquijtohua, na Tlen Niquinyacana Noelhuicac Ejcahua Ma Tlatlanitij: “Tlahuel niquintlasomati notlacajhua ipan Jerusalén pampa niquinicnelía miyac. Nijnequi san na ma nechicnelica huan nicualani miyac intla ax nechicnelíaj.”",
  "3": "Huajca ya ni tlen TOTECO quiijtohua: “Temachtli na nimocuepas ipan Sion huan nimocahuas para niitztos ipan altepetl Jerusalén. Huan nopa altepetl quitocaxtise: Altepetl Tlen Nopa Tlamantli Tlen Melahuac. Huan quitocaxtise: Itepe TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij. Huan quitocaxtise: Tepetl Tlen Tlatzejtzeloltic.”",
  "4": "Quej ni quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij: “Altepetl Jerusalén sampa quipiyas paquilistli huan tlasehuilistli. Se tonali huehuentzitzi huan nanatzitzi sampa nejnemise ipan icalles. Huan sesen tlen yajuanti quihuicas icuatopil pampa miyac xihuitl quipiyase.",
  "5": "Huan nopa calles temise ica miyac oquichpilme huan sihuapilme tlen mahuiltise nopano.”",
  "6": "Quej ni quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij: “Ipan nopa tonali nopa tlacame tlen noja mocahuase, quisentlachilise quema sampa oncas miyac tlacame queja elisquía se tiochicahual nescayotl o se tlamantli tlen hueyi, pero ax ohui para na, pampa ax tleno ohui para nijchihuas.” Queja nopa quiijtohua TOTECO.",
  "7": "Ya ni tlen quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij: “Na niquinmaquixtis notlacajhua ininmaco inincualancaitacahua tlen itztoque ipan nopa tlaltini campa quisa tonati huan campa calaqui tonati.",
  "8": "Niquinhualicas tlen campa hueli huan mocahuase para itztose ipan altepetl Jerusalén. Huan yajuanti elise notlacajhua huan na nielis niininDios tlen nelía xitlahuac huan temachtli.”",
  "9": "Quej ni quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij: “Xijpiyaca chicahualistli, imojuanti tlen inquicaquij ni tlajtoli ipampa nopa tiocamanalohuani huan initztoyaj nopano quema quitlalijque nopa tzinpehualtili. Xitequitica chicahuac huan xijtlamiltica nopa tiopamitl.",
  "10": "Achtohuiya quema aya inquipehualtiyayaj para inquichihuase nopa tequitl, ax oncayaya tequitl, niyon tomi para se quitlaxtlahuis seyoc para itequi o para itequi itlapiyal. Huan axaca huelqui quisas ipan altepetl huan quimati ica temachtli para mocuepas pampa nochi inquinpixque miyac imocualancaitacahua pampa nijchijtoya nochi imojuanti ximococolica se ica seyoc.",
  "11": "Pero ama ayoc niquinchihuilis notlacajhua tlen noja mocahuase queja niquinchihuili achtohui.” Queja nopa quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij.",
  "12": "“Ama nijchihuas para pehuas para oncas tlasehuilistli campa imojuanti huan nijchihuas para xiitztoca ica paquilistli. Nochi tlamantli tlen inquitocase, temacase cuali itlajca. Huan xocomeca mili temacas cuali itlajca. Huan nopa tlali achi más tlaeliltis. Huan nopa mixtli quichihuas ma huetzi miyac atl. Nochi ni tlatiochihualistli quiselise nopa tlacame tlen noja mocahuase ipan nopa tlali.",
  "13": "Nopa tlaltini tlen ax quiixmatij TOTECO quiijtohuayayaj para inisraelitame tlen tlali Israel huan tlali Judá inquinextiyayaj se tlamantli tlen tlatelchihuali. Pero ama nimechmaquixtis huan nochi inmechitase para initztose se tlatiochihualistli para nochi tlacame. Huajca amo ximajmahuica. Ximosemacaca huan xijpiyaca fuerza huan xijtlamiltica nopa tiopamitl.”",
  "14": "Quej ni quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij: “Huejcajquiya quema imohuejcapan tatahua nechcualancamacaque, nimotemacac para niquintlatzacuiltis huan, quena, niquintlatzacuilti. Ax nimoyolpatlac.",
  "15": "Huan ama nojquiya tlen niquijtohua para nijchihuas, temachtli nijchihuas. Huan ya nimotemacac para nijtiochihuas nochi altepetl Jerusalén huan tlali Judá, huan quena nijchihuas. Huajca amo ximajmahuica.",
  "16": "Ya ni tlen monequi inquichihuase imojuanti: ‘Ximocamahuica se ica seyoc ica tlajtoli tlen melahuac. Xitetlajtolsencahuaca xitlahuac. Huan xijtemoca tlamantli tlen inmechhualiquilis tlasehuilistli.",
  "17": "Ma axaca moilhui ipan iyolo para quichihuilis seyoc se tlamantli tlen ax cuali. Ayoc xijtestigojquetzaca para melahuac se tlamantli tlen inquimatij para ax melahuac queja ama inmechpactía inquichihuaj. Ya nopa ax nijnequi niquitas.’” Quej nopa quiijtohua TOTECO.",
  "18": "Huan ajsic seyoc tlajtoli tlen TOTECO huan quiijto:",
  "19": "“Quej ni quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij: ‘Nopa tonali quema inmosahuayayaj ipan nopa ilhuitl ipan metztli nahui, macuili, chicome huan majtlactli mocuepase tonali quema intlamahuisotij. Nopa ilhuime mocuepase tonali tlen paquilistli huan nochi israelitame ma paquica quema quinilnamiquise nopa tonali. Huajca xijnequica tlamantli tlen melahuac tlen quichihuas ma oncas tlasehuilistli.’",
  "20": "Huan TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij quiijto: ‘Tlacame tlen itztoque ipan miyac altepetini huan tlaltini campa hueli ipan tlaltepactli hualase ipan Jerusalén.",
  "21": "Tlacame tlen se altepetl yase quinitatij nopa tlacame tlen itztoque ipan seyoc altepetl huan quinilhuitij: Ma tiyaca ipan altepetl Jerusalén para tijtemotij TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij. Timomaijtose iixtla huan tijtlajtlanise ma techtiochihuas. Huan huajca quiijtose: Tojuanti nojquiya tiyase.",
  "22": "Huan hualase ipan Jerusalén miyac tlacame tlen miyac altepetini huan tlen tlaltini tlen quipiyaj miyac chicahualistli. Huan quitemose TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij huan momaijtose iixtla huan quitlajtlaniquij itlapalehuil huan itlatiochihualis.’",
  "23": "“Huan quej ni quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij: ‘Ipan nopa tonali tlahuel miyac tlacame tlen ehuani ipan nochi tlaltini huan tlen camatij nochi tlamantli tlajtoli, quiitzquise ipan iyoyo se israelita huan quiilhuise: Tiyase mohuaya pampa tijmatij para TOTECO Dios itztoc mohuaya.’”"
}