{
  "1": "Ya ni nopa tlajtoli tlen TOTECO teyolmelajqui ica nopa tlatzacuiltili tlen quinajsis altepetl Damasco huan tlali Hadrac ehuani. Yajaya quiijto: “Ipan nopa tonali nochi tlacame ipan nochi altepetini huan nochi nopa huejhueyi familias tlen israelitame nechtlachilise na, niininTECO.",
  "2": "Nojquiya altepetl Hamat tlen mopantía nechca Damasco quipantis tlen ax cuali huan altepetini Tiro huan Sidón nojquiya. Quena, quiselise tlatzacuiltili yonque neltlalnamiquij.",
  "3": "Yonque ipan altepetl Tiro quichijchijtoque huejhueyi caltini tlen tilahuac para ipan momanahuise huan yonque quipiyaj tomi tlen plata huan tlen oro queja imiyaca tlaltejpoctli tlen onca ipan calles,",
  "4": "Toteco quiquixtis nochi tlen quipiyaj. Huan nochi nopa tlamantli tlen quiitayaya para ichicahualis, Toteco quichihuas para ma huetzi ipan hueyi atl. Huan nopa altepetl tlamitlatlas.",
  "5": "“Huan quema nopa tlacame tlen itztoque ipan altepetl Ascalón quiitase para huetzqui altepetl Tiro, momajmatise miyac. Huan nopa tlacame tlen itztoque ipan altepetl Gaza tlahuel mocuesose. Huan nopa tlacame tlen itztoque ipan altepetl Ecrón huihuipicase pampa quiitase para altepetl Tiro ayoc huelis quinmanahuis tlen inincualancaitacahua. Huan quinmictilise inintlanahuatijca nopa tlacame tlen altepetl Gaza. Huan altepetl Ascalón mocahuas queja tlali tlen quitlahuelcajtoque pampa ayoc mocahuas niyon se tlacatl.",
  "6": "“Huan seyoc tlali ehuani hualase para itztose ipan altepetl Asdod. Huan ininpampa yajuanti nijtlamiltis nochi tlen ica mohueyimatiyayaj nopa filisteo tlacame.",
  "7": "Nijchihuas para ayoc quicuase se tlapiyali ica ieso. Huan ayoc niquincahuilis ma quicuaca sequinoc tlamantli tlen ax quinamiqui quicuase niyon quinhueyichihuase inintotiotzitzi. Huan nochi yajuanti tlen noja mocahuase yoltoque nepa, quihueyichihuase Toteco Dios, huan mochihuase tequitini ipan tlali Judá. Huan tlacame nopano quinselise queja se familia tlen yancuic. Quena, nopa filisteos tlen Ecrón mochihuase san se ica israelitame queja huejcajquiya nopa jebuseos mochijque san se ininhuaya.",
  "8": "Huan na niquinyahualos notlacajhua queja se tlamocuitlahuijquetl huan ax niquincahuilis nopa miyac soldados tlen panoque ma mocuepase para quintehuiquij. Niyon se tlen quintlaijiyohuiltisquía ayoc quema panos nica pampa ama na nitlachixtoc huan niquinmocuitlahuía.”",
  "9": "¡Xipaquica miyac, intlacame ipan Jerusalén! ¡Xitzajtzica ica paquilistli, nochi inisraelitame campa hueli! Imotlanahuatijca neca huala. Yajaya senquistoc xitlahuac huan temaquixtía. Moicnonequi huan huala ipan se pilburrojtzi. Quena, yajaya huala ipan icone se sihua burra.",
  "10": "Huan nopa Tlanahuatijquetl quiijtohua: “Nijxolehuas nopa tlatehuijca carrojme tlen quinpiyaj ipan tlali Israel campa itztoyaj iixhuihua Efraín huan nopa tlatehuijca cahuayojme tlen itztoque ipan altepetl Jerusalén. Nijpostequis nopa cuahuitoli tlen quitequihuíaj ipan tlatehuilistli.” Quena, queja nopa quichihuas. Huan quinmacas tlasehuilistli nochi tlaltini. Huan itlanahuatijcayo ajsis tlen se hueyi atl hasta seyoc hueyi atl. Huan tlen nopa atentli Éufrates ajsis campa hueli hasta san itlamiya tlaltepactli.",
  "11": "TOTECO quiijtohua: “Huan pampa nijchijqui se tlajtolsencahuali imohuaya, inisraelitame, tlen quisellojhuijque ica estli huejcajquiya, yeca nimechmanahuis tlen initztoque ipan tlatzactli san se queja nijchololti José tlen itztoya ipan nopa aostotl tlen ax quipixqui atl huejcajquiya.",
  "12": "Imojuanti tlen ineliyayaj intlatzactoque campa hueli, ximocuepaca nopan na tlen niitztoc queja se cali tlen tlahuel quipiya chicahualistli. Nopan na initztose temachtli. Nopan na ximotemachica quema noja onca tonali. Huan nimechyolmelahuas para nimechtiochihuas ome hueltas ipampa sesen tlaohuijcayotl.",
  "13": "Pampa se tonal nijtequihuis tlali Judá ehuani queja nocuahuitol. Huan itlacajhua tlali Efraín o Israel elis queja se cuatlamintli ipan nocuahuitol tlen ica nitlatehuis. Nopa telpocame ipan Jerusalén mooquichmatise huan elise queja se machete nomaco tlen niquinhuicas ipan tlatehuijcayotl ica nopa soldados tlen tlali Grecia ehuani.”",
  "14": "Huan ipan nopa tlatehuijcayotl, TOTECO monextis iniixco itlacajhua. Huan nopa cuatlamintli tlen quintequihuis motlalose queja tlapetlanilotl. Huan TOTECO Dios quipitzas nopa tlapitzali huan quisas para motehuis ihuaya icualancaitacahua. Huan yajaya quipiyas chicahualistli queja se hueyi ajacatl tlen temajmatía nopano ica tlani.",
  "15": "Huan TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij quinmanahuis itlacajhua. Huan itlacajhua quintzontlamiltise inincualancaitacahua. Huan ininpan nejnemise queja tetini para tlatehuitlatztli. Elise queja se tecuani tlen quicua tlen quitlantoc huan quii ieso. Quema ya tlatlantose, itlacajhua tzajtzise ica paquilistli queja se tlen quiitoc xocomeca atl tlen cococ. Quema yajuanti quintzontlamiltise nochi inincualancaitacahua elise queja nopa caxitl ipan tiopa tlen temitoc ica ieso nopa tlapiyali para ica quiatzejtzelohuaj icuacua nopa tlaixpamitl.",
  "16": "Huan ipan nopa tonali, TOTECO Dios quinmaquixtis itlacajhua queja se tlamocuitlahuijquetl quinmanahuía iborregojhua. Huan ipan nopa tonali itlacajhua petlanise ipan itlal queja piltetzitzi tlen yejyectzitzi tlen quintlatzquiltijtoque ipan se corona.",
  "17": "Tlahuel cuajcualtzi elis nopa tlali huan nochi elis nelía yejyectzi. Huan pampa oncas miyac trigo huan miyac xocomecatl, nopa telpocame huan ichpocame moscaltise yejyectzi huan quipiyase miyac chicahualistli."
}