{"1": "<pb/>El año segundo del rey Darío, el día uno del sexto mes, fue dirigida la palabra de Adonai, por medio del profeta Ageo, a Zorobabel, hijo de Sealtiel, gobernador de Judá, ya a Josué, hijo de Yehosadaq, sumo sacerdote, en estos términos:", "2": "Así dice Adonai Sebaot: Este pueblo dice: \"¡Todavía no ha llegado el momento de reedificar la Casa de Adonai!\"", "3": "(Fue, pues, dirigida la palabra de Adonai, por medio del profeta Ageo, en estos términos:)", "4": "¿Es acaso para vosotros el momento de habitar en vuestras casas artesonadas, mientras esta Casa está en ruinas?", "5": "Ahora pues, así dice Adonai Sebaot: Aplicad vuestro corazón a vuestros caminos.", "6": "Habéis sembrado mucho, pero cosecha poca; habéis comido, pero sin quitar el hambre; habéis bebido, pero sin quitar la sed; os habéis vestido, mas sin calentaros, y el jornalero ha metido su jornal en bolsa rota.", "7": "Así dice Adonai Sebaot: Aplicad vuestro corazón a vuestros caminos.", "8": "Subid a la montaña, traed madera, reedificad la Casa, y yo la aceptaré gustoso y me sentiré honrado, dice Adonai.", "9": "Esperabais mucho, y bien poco es lo que hay. Y lo que metisteis en casa lo aventé yo. ¿Por qué? - oráculo de Adonai Sebaot - porque mi Casa está en ruinas, mientras que vosotros vais aprisa cada uno a vuestra casa.", "10": "Por eso, por culpa vuestra, los cielos han negado la lluvia y la tierra ha negado su producto.", "11": "Yo he llamado a la sequía sobre la tierra y sobre los montes, sobre el trigo, el mosto y el aceite, sobre todo lo que produce el suelo, sobre los hombres y el ganado, y sobre todo trabajo de manos.", "12": "Zorobabel, hijo de Sealtiel, Josué, hijo de Yehosadaq, sumo sacerdote, y todo el Resto del pueblo escucharon la voz de Adonai, su Di-s, y las palabras del profeta Ageo, según la misión que Adonai su Di-s le había encomendado, y temió el pueblo delante de Adonai.", "13": "Entonces Ageo, el mensajero de Adonai, habló así al pueblo, en virtud del mensaje de Adonai: \"Yo estoy con vosotros, oráculo de Adonai.\"", "14": "Y movió Adonai el espíritu de Zorobabel, hijo de Sealtiel, gobernador de Judá, el espíritu de Josué, hijo de Yehosadaq, sumo sacerdote, y el espíritu de todo el Resto del pueblo. Y vinieron y emprendieron la obra en la Casa de Adonai Sebaot, su Di-s.", "15": "Era el día veinticuatro del sexto mes."}