{
  "1": "In the eighteenth year of King Jeroboam, Abijah became king of Judah;",
  "2": "he reigned three years in Jerusalem. His mother was named Michaiah, daughter of Uriel of Gibeah. There was war between Abijah and Jeroboam.",
  "3": "Abijah joined battle with a force of four hundred thousand picked warriors, while Jeroboam lined up against him in battle with eight hundred thousand picked and valiant warriors.",
  "4": "Abijah stood on Mount Zemariam, which is in the highlands of Ephraim, and said: \"Listen to me, Jeroboam and all Israel!",
  "5": "Do you not know that the LORD, the God of Israel, has given the kingdom of Israel to David forever, to him and to his sons, by a covenant made in salt?",
  "6": "Yet Jeroboam, son of Nebat, the servant of Solomon, son of David, has stood up and rebelled against his lord!",
  "7": "Worthless men, scoundrels, joined him and overcame Rehoboam, son of Solomon, when Rehoboam was young and unthinking, and no match for them.",
  "8": "But now, do you think you are a match for the kingdom of the LORD commanded by the sons of David, simply because you are a huge multitude and have with you the golden calves which Jeroboam made you for gods?",
  "9": "\"Have you not expelled the priests of the LORD, the sons of Aaron, and the Levites, and made for yourselves priests like the peoples of foreign lands? Everyone who comes to consecrate himself with a young bull and seven rams becomes a priest of no-gods.",
  "10": "But as for us, the LORD is our God, and we have not forsaken him. The priests ministering to the LORD are sons of Aaron, and the Levites also have their offices.",
  "11": "They burn holocausts to the LORD and fragrant incense morning after morning and evening after evening; they display the showbread on the pure table, and the lamps of the golden lampstand burn evening after evening; for we observe our duties to the LORD, our God, but you have abandoned him.",
  "12": "See, God is with us, at our head, and his priests are here with trumpets to sound the attack against you. Do not battle against the LORD, the God of your fathers, O Israelites, for you will not succeed!\"",
  "13": "But Jeroboam had an ambush go around them to come at them from the rear; so that while his army faced Judah, his ambush lay behind them.",
  "14": "When Judah turned and saw that they had to battle on both fronts, they cried out to the LORD and the priests sounded the trumpets.",
  "15": "Then the men of Judah shouted; and when they did so, God defeated Jeroboam and all Israel before Abijah and Judah.",
  "16": "The Israelites fled before Judah, and God delivered them into their hands.",
  "17": "Abijah and his people inflicted a severe defeat upon them; five hundred thousand picked men of Israel fell slain.",
  "18": "The Israelites were subdued on that occasion and the Judahites were victorious because they relied on the LORD, the God of their fathers.",
  "19": "Abijah pursued Jeroboam and took cities from him: Bethel and its dependencies, Jeshanah and its dependencies, and Ephron and its dependencies.",
  "20": "Jeroboam did not regain power during the time of Abijah; the LORD struck him down and he died,",
  "21": "while Abijah continued to grow stronger. He took to himself fourteen wives and fathered twenty-two sons and sixteen daughters.",
  "22": "The rest of Abijah's acts, his deeds and his words, are written in the midrash of the prophet Iddo.",
  "23": "Abijah rested with his ancestors; they buried him in the City of David. His son Asa succeeded him as king. During his time, ten years of peace began in the land."
}