{
  "1": "After this the Moabites, the Ammonites, and with them some Meunites came to fight against Jehoshaphat.",
  "2": "The message was brought to Jehoshaphat: \"A great multitude is coming against you from across the sea, from Edom; they are already in Hazazon-tamar\" (which is En-gedi).",
  "3": "Jehoshaphat was frightened, and he hastened to consult the LORD. He proclaimed a fast for all Judah.",
  "4": "Then Judah gathered to seek help from the LORD; from every one of the cities of Judah they came to seek the LORD.",
  "5": "Jehoshaphat stood up in the assembly of Judah and Jerusalem in the house of the LORD before the new court,",
  "6": "and he said: \"LORD, God of our fathers, are you not the God in heaven, and do you not rule over all the kingdoms of the nations? In your hand is power and might, and no one can withstand you.",
  "7": "Was it not you, our God, who drove out the inhabitants of this land before your people Israel and gave it forever to the descendants of Abraham, your friend?",
  "8": "They have dwelt in it and they built in it a sanctuary to your honor, saying,",
  "9": "'When evil comes upon us, the sword of judgment, or pestilence, or famine, we will stand before this house and before you, for your name is in this house, and we will cry out to you in our affliction, and you will hear and save!'",
  "10": "And now, see the Ammonites, Moabites, and those of Mount Seir whom you did not allow Israel to invade when they came from the land of Egypt, but instead they passed them by and did not destroy them.",
  "11": "See how they are now repaying us by coming to drive us out of the possession you have given us.",
  "12": "O our God, will you not pass judgment on them? We are powerless before this vast multitude that comes against us. We are at a loss what to do, hence our eyes are turned toward you.\"",
  "13": "All Judah was standing before the LORD, with their little ones, their wives, and their young sons.",
  "14": "And the spirit of the LORD came upon Jahaziel, son of Zechariah, son of Benaiah, son of Jeiel, son of Mattaniah, a Levite of the clan of Asaph, in the midst of the assembly,",
  "15": "and he said: \"Listen, all of Judah, inhabitants of Jerusalem, and King Jehoshaphat! The LORD says to you: 'Do not fear or lose heart at the sight of this vast multitude, for the battle is not yours but God's.",
  "16": "Go down against them tomorrow. You will see them coming up by the ascent of Ziz, and you will come upon them at the end of the wadi which opens on the wilderness of Jeruel.",
  "17": "You will not have to fight in this encounter. Take your places, stand firm, and see how the LORD will be with you to deliver you, Judah and Jerusalem. Do not fear or lose heart. Tomorrow go out to meet them, and the LORD will be with you.'\"",
  "18": "Then Jehoshaphat knelt down with his face to the ground, and all Judah and the inhabitants of Jerusalem fell down before the LORD in worship.",
  "19": "Levites from among the Kohathites and Korahites rose to sing the praises of the LORD, the God of Israel, in a resounding chorus.",
  "20": "In the early morning they hastened out to the wilderness of Tekoa. As they were going out, Jehoshaphat halted and said: \"Listen to me, Judah and inhabitants of Jerusalem! Trust in the LORD, your God, and you will be found firm. Trust in his prophets and you will succeed.\"",
  "21": "After consulting with the people, he appointed some to sing to the LORD and some to praise the holy Appearance as it went forth at the head of the army. They sang: \"Give thanks to the LORD, for his mercy endures forever.\"",
  "22": "At the moment they began their jubilant hymn, the LORD laid an ambush against the Ammonites, Moabites, and those of Mount Seir who were coming against Judah, so that they were vanquished.",
  "23": "For the Ammonites and Moabites set upon the inhabitants of Mount Seir and completely exterminated them. And when they had finished with the inhabitants of Seir, they began to destroy each other.",
  "24": "When Judah came to the watchtower of the desert and looked toward the throng, they saw only corpses fallen on the ground, with no survivors.",
  "25": "Jehoshaphat and his people came to take plunder, and they found an abundance of cattle and personal property, garments and precious vessels. They took so much that they were unable to carry it all; they were three days taking the spoil, so great was it.",
  "26": "On the fourth day they held an assembly in the Valley of Beracah-- for there they blessed the LORD; therefore that place has ever since been called the Valley of Beracah.",
  "27": "Then all the men of Judah and Jerusalem, with Jehoshaphat at their head, turned back toward Jerusalem celebrating the joyful victory the LORD had given them over their enemies.",
  "28": "They came to Jerusalem, to the house of the LORD, with harps, lyres and trumpets.",
  "29": "And the fear of God came upon all the kingdoms of the surrounding lands when they heard how the LORD had fought against the enemies of Israel.",
  "30": "Thereafter Jehoshaphat's kingdom enjoyed peace, for his God gave him rest on every side.",
  "31": "Thus Jehoshaphat reigned over Judah. He was thirty-five years old when he became king, and he reigned twenty-five years in Jerusalem. His mother was named Azubah, daughter of Shilhi.",
  "32": "He followed the path of his father Asa unswervingly, doing what was right in the LORD'S sight.",
  "33": "But the high places were not removed, nor as yet had the people fixed their hearts on the God of their fathers.",
  "34": "The rest of the acts of Jehoshaphat, first and last, can be found written in the chronicle of Jehu, son of Hanani, which is inserted in the book of the kings of Israel.",
  "35": "After this, King Jehoshaphat of Judah allied himself with King Ahaziah of Israel, who did evil.",
  "36": "He joined with him in building ships to sail to Tarshish; the fleet was built at Ezion-geber.",
  "37": "But Eliezer, son of Dodavahu from Mareshah, prophesied against Jehoshaphat, saying, \"Because you have joined with Ahaziah, the LORD will shatter your work.\" And the ships were wrecked and were unable to sail to Tarshish."
}