{
  "1": "When the queen of Sheba heard of Solomon's fame, she came to Jerusalem to test him with subtle questions, accompanied by a very numerous retinue and by camels bearing spices, much gold, and precious stones. She came to Solomon and questioned him on every subject in which she was interested.",
  "2": "Solomon explained to her everything she asked about, and there remained nothing hidden from Solomon that he could not explain to her.",
  "3": "When the queen of Sheba witnessed Solomon's wisdom, the palace he had built,",
  "4": "the food at his table, the seating of his ministers, the attendance of his servants and their dress, his cupbearers and their dress, and the holocausts he offered in the house of the LORD, it took her breath away.",
  "5": "\"The account I heard in my country about your deeds and your wisdom is true,\" she told the king.",
  "6": "\"Yet I did not believe the report until I came and saw with my own eyes. I have discovered that they did not tell me the half of your great wisdom; you have surpassed the stories I heard.",
  "7": "Happy are your men, happy these servants of yours, who stand before you always and listen to your wisdom.",
  "8": "Blessed be the LORD, your God, who has been so pleased with you as to place you on his throne as king for the LORD, your God. Because your God has so loved Israel as to will to make it last forever, he has appointed you over them as king to administer right and justice.\"",
  "9": "Then she gave the king one hundred and twenty gold talents and a very large quantity of spices, as well as precious stones. There was no other spice like that which the queen of Sheba gave to King Solomon.",
  "10": "The servants of Huram and of Solomon who brought gold from Ophir also brought cabinet wood and precious stones.",
  "11": "With the cabinet wood the king made stairs for the temple of the LORD and the palace of the king; also lyres and harps for the chanters. The like of these had not been seen before in the land of Judah.",
  "12": "King Solomon gave the queen of Sheba everything she desired and asked him for, more than she had brought to the king. Then she returned to her own country with her servants.",
  "13": "The gold that Solomon received each year weighed six hundred and sixty-six gold talents,",
  "14": "in addition to what was collected from travelers and what the merchants brought. All the kings of Arabia also, and the governors of the country, brought gold and silver to Solomon.",
  "15": "Moreover, King Solomon made two hundred large shields of beaten gold, six hundred shekels of beaten gold going into each shield,",
  "16": "and three hundred bucklers of beaten gold, three hundred shekels of gold going into each buckler; these the king put in the hall of the Forest of Lebanon.",
  "17": "King Solomon also made a large ivory throne which he overlaid with fine gold.",
  "18": "The throne had six steps; a footstool of gold was fastened to it, and there was an arm on each side of the seat, with two lions standing beside the arms.",
  "19": "Twelve other lions also stood there, one on either side of each step. Nothing like this had ever been produced in any other kingdom.",
  "20": "Furthermore, all of King Solomon's drinking vessels were of gold, and all the utensils in the hall of the Forest of Lebanon were of pure gold; silver was not considered of value in Solomon's time.",
  "21": "For the king had ships that went to Tarshish with the servants of Huram. Once every three years the fleet of Tarshish would return with a cargo of gold and silver, ivory, apes and monkeys.",
  "22": "Thus King Solomon surpassed all the other kings of the earth in riches as well as in wisdom.",
  "23": "All the kings of the earth sought audience with Solomon, to hear from him the wisdom which God had put in his heart.",
  "24": "Year in and year out, each one would bring his tribute-- silver and gold articles, garments, weapons, spices, horses and mules.",
  "25": "Solomon also had four thousand stalls of horses, chariots, and twelve thousand horsemen, which he assigned to the chariot cities and to the king in Jerusalem.",
  "26": "He was ruler over all the kings from the River to the land of the Philistines and down to the border of Egypt.",
  "27": "The king made silver as common in Jerusalem as stones, while cedars became as numerous as the sycamores of the foothills.",
  "28": "Horses were imported for Solomon from Egypt and from all the lands.",
  "29": "The rest of the acts of Solomon, first and last, are written, as is well known, in the acts of Nathan the prophet, in the prophecy of Ahijah the Shilonite, and in the visions of Iddo the seer which concern Jeroboam, son of Nebat.",
  "30": "Solomon reigned in Jerusalem over all Israel for forty years.",
  "31": "He rested with his ancestors; he was buried in his father's City of David, and his son Rehoboam succeeded him as king."
}