{
  "1": "Jehoshaphat therefore had wealth and glory in abundance; but he became related to Ahab by marriage.",
  "2": "After some years he went down to Ahab at Samaria; Ahab offered numerous sheep and oxen for him and the people with him, and persuaded him to go up against Ramoth-gilead.",
  "3": "Ahab, king of Israel, asked Jehoshaphat, king of Judah, \"Will you come with me to Ramoth-gilead?\" \"You and I are as one,\" was his answer; \"your people and my people as well. We will be with you in the battle.\"",
  "4": "But Jehoshaphat also said to the king of Israel, \"Seek the word of the LORD at once.\"",
  "5": "The king of Israel gathered his prophets, four hundred in number, and asked them, \"Shall we go to attack Ramoth-gilead, or shall I refrain?\" \"Go up,\" they answered. \"God will deliver it over to the king.\"",
  "6": "But Jehoshaphat said, \"Is there no other prophet of the LORD here whom we may consult?\"",
  "7": "The king of Israel answered Jehoshaphat, \"There is still another through whom we may consult the LORD, but I hate him, for he prophesies not good but always evil about me. That is Micaiah, son of Imlah.\" Jeshoshaphat said, \"Let not your Majesty speak of evil against you.\"",
  "8": "So the king of Israel called an official, to whom he said, \"Get Micaiah, son of Imlah, at once.\"",
  "9": "The king of Israel and King Jehoshaphat of Judah were seated each on his throne, clothed in their robes of state on a threshing floor at the entrance of the gate of Samaria, and all the prophets were prophesying before them.",
  "10": "Zedekiah, son of Chenaanah, made iron horns for himself and said: \"The LORD says, 'With these you shall gore Aram until you have destroyed them.'\"",
  "11": "The other prophets prophesied in the same vein, saying: \"Go up to Ramoth-gilead. You shall succeed; the LORD will deliver it over to the king.\"",
  "12": "The messenger who had gone to call Micaiah said to him: \"Look now, the prophets unanimously predict good for the king. Let your word, like each of theirs, predict good.\"",
  "13": "\"As the LORD lives,\" Micaiah answered, \"I will say what my God tells me.\"",
  "14": "When he came to the king, the king said to him, \"Micaiah, shall we go to fight against Ramoth-gilead, or shall I refrain?\" \"Go up,\" he answered, \"and succeed; they will be delivered into your power.\"",
  "15": "But the king said to him, \"How many times must I adjure you to tell me nothing but the truth in the name of the LORD?\"",
  "16": "Then Micaiah answered: \"I see all Israel scattered on the mountains, like sheep without a shepherd, and the LORD saying, 'These have no master!' Let each of them go back home in peace.'\"",
  "17": "The king of Israel said to Jehoshaphat, \"Did I not tell you that he prophesies no good about me, but only evil?\"",
  "18": "But Micaiah continued: \"Therefore hear the word of the LORD: I saw the LORD seated on his throne, with the whole host of heaven standing by to his right and to his left.",
  "19": "The LORD asked, 'Who will deceive Ahab, king of Israel, so that he will go up and fall at Ramoth-gilead?' And one said this, another that,",
  "20": "until a spirit came forward and presented himself to the LORD, saying, 'I will deceive him.' The LORD asked, 'How?'",
  "21": "He answered, 'I will go forth and become a lying spirit in the mouths of all his prophets.' The LORD agreed: 'You shall succeed in deceiving him. Go forth and do this.'",
  "22": "So now the LORD has put a lying spirit in the mouths of these your prophets, but the LORD himself has decreed evil against you.\"",
  "23": "Thereupon Zedekiah, son of Chenaanah, came up and slapped Micaiah on the cheek, saying, \"Which way did the spirit of the LORD go when he left me to speak to you?\"",
  "24": "\"You shall find out,\" Micaiah replied, \"on that day when you enter an innermost chamber to hide.\"",
  "25": "The king of Israel then said: \"Seize Micaiah and take him back to Amon, prefect of the city, and to Joash the king's son,",
  "26": "and say, 'This is the king's order: Put this man in prison and feed him scanty rations of bread and water until I return in safety!'\"",
  "27": "But Micaiah said, \"If ever you return in safety, the LORD has not spoken through me.\" And he said, \"Hear, O peoples, all of you!\"",
  "28": "The king of Israel and King Jehoshaphat of Judah went up to Ramoth-gilead",
  "29": "and the king of Israel said to Jehoshaphat, \"I will go into battle disguised, but you put on your own clothes.\" So the king of Israel disguised himself and they entered the fray.",
  "30": "Meanwhile, the king of Aram had given his chariot commanders the order, \"Fight with no one, small or great, except the king of Israel.\"",
  "31": "When the commanders saw Jehoshaphat, they exclaimed, \"That must be the king of Israel!\" and shifted to fight him. But Jehoshaphat cried out and the LORD helped him; God induced them to leave him.",
  "32": "The chariot commanders became aware that he was not the king of Israel and gave up their pursuit of him.",
  "33": "Someone, however, drew his bow at random and hit the king of Israel between the joints of his breastplate. He ordered his charioteer, \"Rein about and take me out of the ranks, for I am disabled.\"",
  "34": "The battle grew fierce during the day, and the king of Israel braced himself up on his chariot facing the Arameans until evening. He died as the sun was setting."
}