{
  "1": "After the twenty years during which Solomon built the house of the LORD and his own house,",
  "2": "he built up the cities which Huram had given him, and settled Israelites there.",
  "3": "Then Solomon went to Hamath of Zoba and conquered it.",
  "4": "He built Tadmor in the desert region and all the supply cities, which he built in Hamath.",
  "5": "He built Upper Beth-horon and Lower Beth-horon, fortified cities with walls, gates and bars;",
  "6": "also Baalath, all the supply cities belonging to Solomon, and all the cities for the chariots, the cities for the horsemen, and whatever else Solomon decided should be built in Jerusalem, in the Lebanon, and in the entire land under his dominion.",
  "7": "All the people that remained of the Hittites, Amorites, Perizzites, Hivites, and Jebusites, who were not of Israel--",
  "8": "that is, their descendants remaining in the land, whom the Israelites had not destroyed-- Solomon subjected to forced labor, as they continue to this day.",
  "9": "But Solomon did not enslave the Israelites for his works. They became soldiers, commanders of his warriors, and commanders of his chariots and his horsemen.",
  "10": "They were also King Solomon's two hundred and fifty overseers who had charge of the people.",
  "11": "Solomon brought the daughter of Pharaoh up from the City of David to the palace which he had built for her, for he said, \"No wife of mine shall dwell in the house of David, king of Israel, for the places where the ark of the LORD has come are holy.\"",
  "12": "In those times Solomon offered holocausts to the LORD upon the altar of the LORD which he had built in front of the porch,",
  "13": "as was required day by day according to the command of Moses, and in particular on the sabbaths, at the new moons, and on the fixed festivals three times a year: on the feast of the Unleavened Bread, the feast of Weeks and the feast of Booths.",
  "14": "And according to the ordinance of his father David he appointed the various classes of the priests for their service, and the Levites according to their functions of praise and ministry alongside the priests, as the daily duty required. The gatekeepers of the various classes stood guard at each gate, since such was the command of David, the man of God.",
  "15": "There was no deviation from the king's command in any respect relating to the priests and Levites or the treasuries.",
  "16": "All of Solomon's work was carried out successfully from the day the foundation of the house of the LORD was laid until the house of the LORD had been completed in every detail.",
  "17": "In those times Solomon went to Ezion-geber and to Elath on the seashore of the land of Edom.",
  "18": "Huram, through his servants, sent him ships and crewmen acquainted with the sea, who accompanied Solomon's servants to Ophir and brought back from there four hundred and fifty talents of gold to King Solomon."
}