{
  "1": "Jehoshaphat rested with his ancestors; he was buried with them in the City of David. Jehoram, his son, succeeded him as king.",
  "2": "His brothers, sons of Jehoshaphat, were Azariah, Jehiel, Zechariah, Azariah, Michael and Shephatiah; all these were sons of King Jehoshaphat of Judah.",
  "3": "Their father gave them numerous gifts of silver, gold and precious objects, together with fortified cities in Judah, but the kingship he gave to Jehoram because he was the first-born.",
  "4": "When Jehoram had come into his father's kingdom and had consolidated his power, he put to the sword all his brothers and also some of the princes of Israel.",
  "5": "Jehoram was thirty-two years old when he became king, and he reigned eight years in Jerusalem.",
  "6": "He conducted himself like the kings of Israel of the line of Ahab, because one of Ahab's daughters was his wife. He did evil in the sight of the LORD,",
  "7": "but the LORD would not destroy the house of David because of the covenant he had made with David and because of his promise to give him and his sons a lamp for all time.",
  "8": "During his time Edom revolted against the sovereignty of Judah; they chose a king of their own.",
  "9": "Thereupon Jehoram crossed over with his officers and all the chariots he had. He arose by night and broke through the Edomites when they had surrounded him and the commanders of his chariots.",
  "10": "However, Edom has continued in revolt against the sovereignty of Judah down to the present time. Libnah also revolted at that time against Jehoram's sovereignty because he had forsaken the LORD, the God of his fathers.",
  "11": "He also set up high places in the mountains of Judah; he led the inhabitants of Jerusalem into idolatry and seduced Judah.",
  "12": "He received a letter from the prophet Elijah with this message: \"Thus says the LORD, the God of your ancestor David: 'Because you have not followed the path of your father Jehoshaphat, nor of Asa, king of Judah,",
  "13": "but instead have walked in the way of the kings of Israel and have led Judah and the inhabitants of Jerusalem into idolatry, as did the house of Ahab, and also because you have murdered your brothers of your father's house who were better than you,",
  "14": "the LORD will strike your people, your children, your wives, and all that is yours with a great plague;",
  "15": "and you shall have severe pains from a disease in your bowels, while your bowels issue forth because of the disease, day after day.'\"",
  "16": "Then the LORD stirred up against Jehoram the animosity of the Philistines and of the Arabs who bordered on the Ethiopians.",
  "17": "They came up against Judah, invaded it, and carried away all the wealth found in the king's palace, along with his sons and his wives; there was left to him only one son, Jehoahaz, his youngest.",
  "18": "After these events, the LORD afflicted him with an incurable disease of the bowels.",
  "19": "As time went on until a period of two years had elapsed, his bowels issued forth because of the disease and he died in great pain. His people did not made a pyre for him like that of his fathers.",
  "20": "He was thirty-two years old when he became king, and he reigned eight years in Jerusalem. He departed unloved and was buried in the City of David, but not in the tombs of the kings."
}