{
  "1": "After Rehoboam had consolidated his rule and had become powerful, he abandoned the law of the LORD, he and all Israel with him.",
  "2": "Thus it happened that in the fifth year of King Rehoboam, Shishak, king of Egypt, attacked Jerusalem, for they had been unfaithful to the LORD.",
  "3": "He came up with twelve hundred chariots and sixty thousand horsemen, and there was no counting the army that came with him from Egypt-- Libyans, Sukkites and Ethiopians.",
  "4": "They captured the fortified cities of Judah and came as far as Jerusalem.",
  "5": "Then Shemaiah the prophet came to Rehoboam and the commanders of Judah who had gathered at Jerusalem because of Shishak, and said to them: \"Thus says the LORD: 'You have abandoned me, and therefore I have abandoned you to the power of Shishak.'\"",
  "6": "However, the commanders of Israel and the king humbled themselves saying, \"The LORD is just.\"",
  "7": "When the LORD saw that they had humbled themselves, the word of the LORD came to Shemaiah: \"Because they have humbled themselves, I will not destroy them; I will give them some deliverance, and my wrath shall not be poured out upon Jerusalem through Shishak.",
  "8": "But they shall be his servants, that they may know what it is to serve me and what it is to serve earthly kingdoms.\"",
  "9": "Therefore Shishak, king of Egypt, attacked Jerusalem and carried off the treasures of the temple of the LORD and of the king's palace. He took everything, including the gold bucklers that Solomon had made.",
  "10": "(To replace them, King Rehoboam made bronze bucklers, which he entrusted to the officers of the guard on duty at the entrance of the royal palace.",
  "11": "Whenever the king visited the temple of the LORD, the troops would come bearing them, and then they would return them to the guardroom.)",
  "12": "Because he had humbled himself, the anger of the LORD turned from him so that it did not destroy him completely; and in Judah, moreover, good deeds were found.",
  "13": "King Rehoboam consolidated his power in Jerusalem and continued to rule; he was forty-one years old when he became king, and he reigned seventeen years in Jerusalem, the city in which, out of all the tribes of Israel, the LORD chose to be honored. Rehoboam's mother was named Naamah, an Ammonite.",
  "14": "He did evil, for he had not truly resolved to seek the LORD.",
  "15": "The acts of Rehoboam, first and last, are written, as is well known, in the history of Shemaiah the prophet and of Iddo the seer (his family record). There was war continually between Rehoboam and Jeroboam.",
  "16": "Rehoboam rested with his ancestors; he was buried in the City of David. His son Abijah succeeded him as king."
}