{
  "1": "Pero no habrá siempre oscuridad para la que está ahora en angustia. Como en tiempos pasados hizo que fuera despreciada la tierra de Zabulón y la tierra de Neftalí, así en los venideros la hará gloriosa por el camino del mar, al otro lado del Jordán, en Galilea de los gentiles.",
  "2": "El pueblo que andaba en tinieblasverá gran luz; A los que moraban en tierra de sombra de muerte, Les resplandecerá la luz.",
  "3": "Multiplicaste la alegría, Aumentaste el gozo; Se alegrarán delante de ticomo sealegran en la siega, Como se gozan cuando repartendespojos.",
  "4": "Porque el yugo de su carga y la vara de su hombro, Y el cetro de su opresor, Los quebraste, como en el día deMadián.",
  "5": "Porque toda bota que pisa con estrépito Y toda capa empapada en sangre, Serán para quemar, pasto del fuego.",
  "6": "Porque un Niño nos es nacido, Hijo nos es dado; El dominio estará sobre su hombro, Y se llamará su nombre: Admirable, Consejero, Dios Fuerte, Padre Eterno, Príncipe de Paz.",
  "7": "Lo dilatado de su principado y lapaz no tendrán fin Sobre el trono de David y sobre sureino, Para disponerlo y afirmarlo con lajusticia y el derecho Desde ahora y para siempre. ¡El celo de YHVH Sebaot hará esto!",
  "8": "Adonay ha enviado un oráculocontra Jacob, Y éste ha caído en Israel.",
  "9": "Lo entenderá el pueblo entero, Efraín y los habitantes de Samaria, Que van diciendo con soberbia yaltivez de corazón:",
  "10": "¿Los ladrillos se cayeron? ¡Pues con piedras labradas volveremos a edificar! ¿Los sicómoros fueron talados? ¡Pues con cedros los reemplazaremos!",
  "11": "Por tanto YHVH levanta contra ellos al adversario, al de Rezín, E incita a sus enemigos:",
  "12": "A los sirios desde el levante Y a los filisteos desde el poniente, Para que a boca llena devoren a Israel; Y con todo, no se aplaca su ira: Su mano sigue extendida.",
  "13": "Pero el pueblo no se vuelve al quelo castiga, Ni busca a YHVH Sebaot.",
  "14": "Por tanto, YHVH cortará de Israelcabeza y cola, Palma y junco en un mismo día.",
  "15": "El anciano honorable es la cabeza, El profeta embaucador la cola.",
  "16": "Los que guían a este pueblo lo extravían, Y los que se dejan guiar son destruidos.",
  "17": "Por tanto, Adonay no se compadecerá de sus jóvenes, Ni tendrá compasión de sus huérfanos y de sus viudas; Porque todos son impíos y malvados, Y toda boca habla infamias. Y con todo, no se aplaca su ira: Su mano sigue extendida.",
  "18": "¡Sí!, la maldad arderá como fuego, Devorará las zarzas y los espinos, Encenderá la espesura del bosque, Y se elevará en densa humareda.",
  "19": "¡Por la ira de YHVH Sebaot el paísse tambalea, Y el pueblo es pasto del fuego!",
  "20": "Cada uno devora la carne de suprójimo Y ninguno perdona a su hermano. Devora a diestra, y sigue con hambre, Devora a siniestra, pero no se harta.",
  "21": "Manasés contra Efraín, Y Efraín contra Manasés, Y ambos se alzan contra Judá; Y con todo, no se aplaca su ira: Su mano sigue extendida."
}