{
  "1": "¡Ay de quienes decretan decretos injustos, Y legislan leyes inicuas,",
  "2": "Que privan de justicia al débil, Y niegan el derecho a los pobres demi pueblo; Que hacen de las viudas su presa, Y despojan a los huérfanos!",
  "3": "¿Qué haréis el día del escarmiento, cuando la tempestad lejana se osvenga encima? ¿A quién acudiréis por auxilio? ¿A quién ofreceréis vuestra riqueza",
  "4": "Para no marchar encorvados con los cautivos, Para no caer entre los asesinados? Y con todo, no se aplaca su ira: Su mano sigue extendida.",
  "5": "¡Ay Asiria, vara de mi ira! Mi indignación, cetro de tu mano.",
  "6": "Lo envié contra una nación infiel, Lo despaché contra el pueblo de mi ira, Para que capturara el botín, tomaradespojos, Y lo pisoteara como barro callejero.",
  "7": "Pero no lo entendió así, ni eran esos sus designios; Su propósito era aniquilar y exterminar no pocas naciones.",
  "8": "Porque dijo: ¿No son todos mis ministros reyes?",
  "9": "¿No fue Calno cual Carquemis? ¿No fue Hamat como Arfad Y Samaria como Damasco?",
  "10": "Así como mi mano alcanzó reinos de dioses, Cuyas imágenes eran más que lasde Jerusalem y de Samaria,",
  "11": "Lo que hice a Samaria y a sus imágenes, ¿No lo haré con Jerusalem y sus ídolos?",
  "12": "Por eso, cuando Adonay acabe toda su obra en el Monte Sión y en Jerusalem, Castigará el fruto de la soberbia del corazón del rey de Asiria, Y la arrogancia altanera de sus ojos.",
  "13": "Porque dijo: Con la fuerza de mi mano he hecho esto, Con mi talento, porque soy muy entendido; Así cambio las fronteras de los pueblos, Me apodero de sus tesoros, Y, como valiente, derribo a los que están entronizados.",
  "14": "Mi mano toma, como de un nido, lariqueza de los pueblos; Como cualquiera recoge huevos abandonados, Así he recogido yo todos los tesoros de la tierra, Y no ha habido quien moviera el ala ni dijera pío.",
  "15": "¿Se enaltecerá el hacha contra el que la empuña? ¿Se engrandecerá la sierra sobre elque la maneja? ¡Como si el cetro manejara a quienlo alza, O la vara levantara al que no es leño!",
  "16": "Por eso el Soberano YHVH Sebaot meterá escualidez en sus robustos, Y debajo de su gloria arderá una hoguera de fuego abrasador.",
  "17": "La chispa de Israel se convertirá enfuego, Y su Santo en llama que arderá Y consumirá en un solo día sus zarzas y sus espinos.",
  "18": "Él consumirá en cuerpo y alma lagloria de su bosque y de su huerto fructífero, Y será como abanderado en derrota.",
  "19": "Y quedarán tan pocos árboles de su bosque, Que hasta un niño podrá contarlos.",
  "20": "Aquel día el remanente de Israel Y los sobrevivientes de la casa deJacob, No se apoyarán más en su agresor, Sino que en verdad se apoyarán enYHVH, el Santo de Israel.",
  "21": "Un remanente volverá, Un remanente de Jacob volverá al Guerrero Divino.",
  "22": "Pues aunque tu pueblo, oh Israel, fuera como la arena del mar, Sólo un remanente volverá. ¡La destrucción está decretada y rebosa de justicia!",
  "23": "Adonay YHVH Sebaot ejecutará lasentencia definitiva e irrevocable En medio de toda la tierra.",
  "24": "Por tanto, así dice Adonay YHVHSebaot: ¡Oh pueblo mío que moras en Sión, No temas a Asiria aunque te hieracon vara, Y alce su cetro contra ti, a la manera egipcia!",
  "25": "Porque dentro de muy poco la ira se aplacará, Y mi furor los aniquilará.",
  "26": "YHVH Sebaot chasqueará su látigo contra ellos, Como cuando hirió a Madián en lapeña de Oreb, Como cuando alzó su vara contra el mar, en el camino de Egipto.",
  "27": "Aquel día su carga será quitada detu hombro y su yugo de tu cerviz, Y el yugo se pudrirá a causa de turobustez.",
  "28": "Viene contra Ajat, pasa por Migrón, Y en Micmas revisa sus armas.",
  "29": "Pasa el vado y pernoctan en Geba, Alarmada está Ramá, Gabaa de Saúl ha huido.",
  "30": "¡Clama a gran voz, Bat-Galim! ¡Escúchala, Lais! ¡Oh pobre Anatot!",
  "31": "Madmena huye en tropel, Y los moradores de Gebim buscanrefugio.",
  "32": "Hoy mismo hace alto en Nob, Ya agita la mano contra el monte de las hijas de Sión, La colina de Jerusalem.",
  "33": "¡Mirad! el Soberano YHVH Sebaotdescuaja el ramaje con violencia ¡Los más altos son talados! ¡Los más altos se desploman!",
  "34": "¡Cortada a hachazos es la espesuradel bosque! Y a manos del Poderoso el Líbanova cayendo."
}