{
  "1": "¿Quién es éste que viene de Edom, de Bosra, con ropas enrojecidas? ¿Quién es ése, magnífico en susvestiduras, Que marcha en la grandeza de supoder? Yo, el que sentencio con justicia, poderoso para salvar.",
  "2": "¿Por qué están rojas tus vestiduras Y la túnica, como el que ha pisadoen el lagar?",
  "3": "Yo solo he pisado el lagar, Y de los pueblos nadie había conmigo. Los aplasté con mi ira, Y los pisoteé con mi furor, Su sangre salpicó mis vestiduras, Y manché todas mis ropas.",
  "4": "Porque el día de la venganza está en mi corazón, Y el año de mis redimidos ha llegado.",
  "5": "Miré, y no había quien ayudara, Y me maravillé que no hubieraquien sustentara, Pero me sostuvo mi ira, y mi brazo me dio la victoria.",
  "6": "Pisoteé pueblos en mi ira, Los embriagué con mi indignación, y derramé su sangre en la tierra.",
  "7": "Yo haré recordar la gran misericordia de YHVH Y las alabanzas de YHVH, Según todos los beneficios queYHVH hizo por nosotros, Y su grande bondad para con la casa de Israel, Que Él les ha hecho conforme a suamor entrañable, Y conforme a la multitud de susmisericordias.",
  "8": "Pues que dijo: ¡Ciertamente ellosson mi pueblo, Hijos que no se portarán falsamente! Y así, Él se convirtió en el Salvador de ellos,",
  "9": "Y fue afligido con todas sus aflicciones. El Ángel de su presencia los salvó, En su amor y en su ternura, Él mismo los redimió, Y cargó con ellos, y los llevó todoslos días, desde la antigüedad.",
  "10": "Pero ellos se rebelaron y contristaron su Espíritu Santo, Por lo que se tornó su enemigo y guerreó contra ellos.",
  "11": "Entonces se acordaron de los díasantiguos, De Moisés y su pueblo: ¿Dónde está el que los sacó del mar con los pastores de su rebaño? ¿Dónde está el que puso en mediode ellos su Santo Espíritu,",
  "12": "El que estuvo a la diestra de Moisés guiándolo con su brazo glorioso, El que dividió el mar ante ellos, y se ganó renombre eterno,",
  "13": "El que los condujo por el fondo del mar, Como se conduce el caballo porla estepa sin tropezar?",
  "14": "Así como desciende el ganado a lacañada, El Espíritu de YHVH los hizo descansar; Así pastoreaste a tu pueblo para hacerte un Nombre glorioso.",
  "15": "¡Mira desde los cielos, y contempladesde tu santa y gloriosa morada! ¿Dónde está ahora tu celo y tusobras poderosas? ¿Se ha estrechado la conmoción detus entrañas y compasiones hacia mí?",
  "16": "¡No la reprimas, porque Tú eres nuestro padre! Aunque Abraham no nos conozca e Israel nada sepa de nosotros, Tú, oh YHVH eres nuestro Padre; ¡Redentor nuestro desde la eternidad, es tu Nombre!",
  "17": "¿Por qué, oh YHVH, permites quenos desviemos de tus caminos, Y endureces nuestro corazón a tu temor? ¡Vuélvete por amor de tus siervos, las tribus de tu heredad!",
  "18": "Por un momento nuestros enemigos poseyeron tu pueblo santo, Y pisotearon tu Santuario.",
  "19": "Hemos venido a ser como aquellos a quienes nunca gobernaste; Como aquellos sobre los cuales nunca fue invocado tu Nombre."
}