{
  "1": "Cantaré en nombre de mi amado un canto de amor respecto a su viña: Tuvo mi amado una viña en uncollado fértil.",
  "2": "La cavó y despedregó, y plantó una preciada cepa. Construyó una torre en su centro, y cavó en ella un lagar. Esperó a que diera uvas, pero dioagrazones.",
  "3": "Y ahora, oh habitantes de Jerusalem y varones de Judá, Juzgad entre mí y mi viña.",
  "4": "¿Qué más cabía hacer por mi viñaque Yo no hubiera hecho? ¿Por qué, esperando que diera uvas, dio agrazones?",
  "5": "Os mostraré pues lo que haré conmi viña: Quitaré su vallado para que sirva de pasto, Derribaré su cerca para que la pisoteen.",
  "6": "La dejaré arrasada, no será podadani labrada, Le crecerán las zarzas y los espinos Y a las nubes impondré mandatopara que no lluevan sobre ella.",
  "7": "La viña de YHVH Sebaot es la casa de Israel, Y los hombres de Judá su plantelpreferido. Esperaba equidad, y he aquí iniquidad; Rectitud, ¡y he aquí acritud!",
  "8": "¡Ay de los que añaden casas a casas y juntan campos con campos, Hasta que todo lo ocupan y vivenellos solos en medio del país!",
  "9": "YHVH Sebaot ha dicho a mis oídos: Sus muchas casas serán arrasadas, Sus magníficos palacios quedarándesolados;",
  "10": "Diez yugadas de viña darán un tonel, Y un homer de semilla un efa.",
  "11": "¡Ay de los que madrugan en buscade licores, y el vino los enardecehasta el crepúsculo!",
  "12": "Todo es arpa y salterio, flauta y tamboril, y vino en sus banquetes, Pero no consideran lo que YHVH ha hecho, Ni miran la obra de sus manos.",
  "13": "Y así mi pueblo, sin darse cuenta, marcha al cautiverio; Sus nobles mueren de hambre, y elvulgo se abrasa de sed.",
  "14": "Por eso el Seol ensancha sus fauces, y dilata su boca sin medida: Allá bajan nobles y plebeyos, Con su gloria y su alborozo, Y el que se regocijaba en ella.",
  "15": "Se doblegará el mortal, será humillado el hombre, Los ojos altivos se bajarán,",
  "16": "Pero YHVH Sebaot será exaltado al juzgar, Al sentenciar el Dios Santo mostrará su santidad.",
  "17": "Los chivos cebados tascarán en sus ruinas, Los corderos pastarán como ensus propios pastizales;",
  "18": "¡Ay de los que arrastran la iniquidad con cuerdas de bueyes, Y el pecado con sogas de carretas!",
  "19": "Que dicen: ¡Venga ya, apresúrese su obra para que la veamos! ¡Cúmplase ya el plan del Santo deIsrael, para que lo comprobemos!",
  "20": "¡Ay de los que llaman al mal bieny al bien mal; Que hacen de la luz tinieblas y delas tinieblas luz; Que ponen lo amargo por dulce y lo dulce por amargo!",
  "21": "¡Ay de los que se tienen por sabios, Y a sí mismos se consideran prudentes!",
  "22": "¡Ay de los valientes para beber vino, Y de los aguerridos para mezclar licor;",
  "23": "De los que por soborno absuelvenal culpable, Y a los inocentes le quitan su derecho!",
  "24": "Porque como la lengua de fuego devora el rastrojo, y la paja se consume en la llama, Su raíz se pudrirá y sus brotes se desvanecerán como el tamo, Porque desecharon la Ley de YHVH Sebaot, Y despreciaron la palabra del Santo de Israel.",
  "25": "Por eso la ira de YHVH se ha inflamado contra su pueblo, Y extiende su mano para herirlo. Los montes se estremecen y sus cadáveres yacen como basura enla calle; Y con todo, no se aplaca su ira: Su mano sigue extendida.",
  "26": "Alzará pendón a un pueblo lejano; Silbará hacia el extremo de la tierra: ¡Mirad cuán rápida y velozmente viene!",
  "27": "Nadie se cansa ni tropieza, Ninguno se acuesta ni se adormece, No se le afloja el cinto de sus lomos Ni se le rompe la correa de la sandalia.",
  "28": "Sus saetas están afiladas y todos sus arcos entesados; Los cascos de sus caballos son pedernal, Y las ruedas, torbellinos.",
  "29": "Su rugido es de león, ruge como los leoncillos, Gruñe, atrapa la presa, y la retiene, Y nadie se la arrebata.",
  "30": "Pero un día rugirán contra ella como rugen las olas del mar. Mirarán al país en tinieblas y en angustia, Y en sus cielos se oscurecerá la luz."
}