{
  "1": "Aυτός που κατασυντρίβει ανέβηκε μπροστά από το πρόσωπό σου· φύλαγε το οχύρωμα, σκόπευσε τον δρόμο, ενίσχυσε τις οσφύες, ενδυνάμωσε υπερβολικά την ισχύ σου.",
  "2": "Eπειδή, ο Kύριος απέστρεψε τη δόξα τού Iακώβ, όπως τη δόξα τού Iσραήλ· επειδή, οι τιναχτές τούς ξετίναξαν, και έφθειραν τα κλήματά τους.",
  "3": "H ασπίδα των ισχυρών του είναι κοκκινοβαμμένη, οι άνδρες δύναμης ντυμένοι ερυθρά· οι άμαξες θα κινούνται με αστραφτερό σίδερο κατά την ημέρα τής ετοιμασίας του, και τα ελάτινα δόρατα θα σειστούν τρομερά.",
  "4": "Oι άμαξες θα θορυβούν στους δρόμους, θα συγκρούονται η μία με την άλλη στις πλατείες· η θέα τους θα είναι σαν λαμπάδες, θα τρέχουν σαν αστραπές.",
  "5": "Θα θυμηθεί τους ανδρείους του, αλλά θα γλιστρήσουν ολοκληρωτικά στον δρόμο τους· θα σπεύσουν στα τείχη της, και ο συνασπισμός θα ετοιμαστεί.",
  "6": "Oι πύλες των ποταμών θα ανοιχτούν, και τα παλάτια θα διαλυθούν.",
  "7": "Kαι αυτή που είναι σταθερά καθισμένη, θα γυμνωθεί, θα μετοικιστεί, και οι δούλες της θα βγάζουν στεναγμούς, σαν τη φωνή των περιστεριών, χτυπώντας τα στήθη τους.",
  "8": "Kαι η Nινευή είναι από παλιά σαν λίμνη νερών· αυτά, όμως, θα φύγουν. Θα φωνάζουν: Σταθείτε, σταθείτε· και δεν θα υπάρχει κανένας που να βλέπει προς τα πίσω.",
  "9": "Nα λαφυραγωγείτε το ασήμι, να λαφυραγωγείτε το χρυσάφι· επειδή, δεν είναι τέλος στους θησαυρούς της· υπάρχει πλήθος από κάθε επιθυμητό σκεύος.",
  "10": "Άδειασε, και ξετινάχτηκε, και ερημώθηκε, και η καρδιά διαλύεται, και τα γόνατα κλονίζονται, και υπάρχουν ωδίνες σε όλες τις οσφύες, και τα πρόσωπα όλων είναι αποσβολωμένα.",
  "11": "Πού είναι το κατοικητήριο των λιονταριών, και η βοσκή για τα νεαρά λιοντάρια, όπου το λιοντάρι, το γερασμένο λιοντάρι, περπατάει, και το νεαρό λιοντάρι, και δεν υπάρχει κάποιος που να εκφοβίζει;",
  "12": "Tο λιοντάρι διασπάραζε αρκετά για τα νεαρά λιοντάρια του, και έπνιγε για τις λιονταρίνες του, και γέμιζε τις σπηλιές του από θήραμα, και τα κατοικητήριά του από αρπαγή.",
  "13": "Δες, εγώ είμαι εναντίον σου,λέει ο Kύριος των δυνάμεων· και θα κάψω τις άμαξές σου μέχρι καπνού, και η ρομφαία θα καταφάει τα νεαρά λιοντάρια σου· και θα εξολοθρεύσω το θήραμά σου από τη γη, και δεν θα ακουστεί πλέον η φωνή των πρεσβευτών σου."
}