{"1": "Entonces, después de catorce años, volví a subir a Yerushalayim, esta vez con Bar-Nabba y llevé conmigo a Tito.", "10": "La única petición de ellos fue que debíamos acordarnos de los pobres; de lo que yo no me he reservado esfuerzos.", "11": "Además, cuando Kefa vino a Antioquía me opuse a él públicamente, porque estaba claramente equivocado.", "12": "Pues, antes de la llegada de ciertas personas dirigidas por Ya'akov, él estaba comiendo con aquellos de los pueblos,  pero después que vinieron, se retiró y se separó  a sí mismo, porque tenía miedo de la facción que favorecía la circuncisión.", "13": "y los otros creyentes Judíos se volvieron hipócritas igual que él, hasta también Bar-Nabba fue descarriado por sus hipocresías.", "14": "Pero cuando vi que no estaban andando por camino recto, manteniéndose en línea con las verdades de las Buenas Noticias le dije a Kefa delante de todos: \"Si tú, siendo Judío, vives como un (Goi) y no como un Judío, ¿por qué estás obligando a los (Goyim) a vivir como Judíos?", "15": "Somos Judíos de nacimiento, no como los llamados 'pecadores (Goishe)';", "16": "de cualquier modo nosotros hemos llegado a conocer que una persona no es declarada justificada por (YAHWEH), basado en la observancia legalista [Obras de la ley]  de los mandamientos de la (Toráh), sino por medio de la confianza en la llenura de fe del Mashíaj. Entonces nosotros también ponemos nuestra confianza en el Mashíaj Yahshúa y nos volvemos fieles a El, para que podamos ser declarados justificados por la confianza en la llenura de fe del Mashíaj y no basado en la observancia legalista [Obras de la Ley]  de los mandamientos de la (Toráh). Por cuanto basado en la observancia legalista [Obras de la Ley] de los mandamientos de la (Toráh) nadie será declarado justificado. '", "17": "Pero si en nuestra búsqueda por ser declarados justificados por (YAHWEH), por medio de nuestra unión con el Mashíaj, nosotros mismos somos hallados pecadores, entonces ¿es el Mashíaj un instigador y cómplice del pecado? ¡(YAHWEH) no lo permita!", "18": "En verdad, si yo reedifico otra vez la esclavitud legalista que ya destruí, realmente me estoy haciendo un transgresor.", "19": "Pues fue dejando que la (Toráh) hablara por sí sola que yo morí a las tradicionales malas interpretaciones legalistas, para que así pudiera vivir en relación directa con (YAHWEH).", "2": "Subí en obediencia a una revelación, y les expliqué a ellos las Buenas Noticias que proclamo entre los Gentiles, pero privadamente a los directores reconocidos. Hice esto por estar preocupado que mi trabajo previo y el actual hubieran podido haber sido en vano.", "20": "Cuando el Mashíaj fue ejecutado en la estaca como un criminal, yo también lo fui; así que mi soberbio ego ya no vive. Pero el Mashíaj vive en mí, y la vida que ahora vivo en el cuerpo, la vivo por la misma confianza en la llenura de fe que tenía el Hijo de (YAHWEH), el cual me amó y murió por mí.", "21": "Yo no rechazo el don de la misericordia de (YAHWEH); pero si de la manera que uno obtiene justificación es por medio de legalismos [Obras de la Ley], entonces la muerte del Mashíaj no tiene ningún sentido.", "3": "Pero ellos no forzaron a Tito, mi acompañante de los Gentiles, a someterse a la (britmilah).", "4": "En verdad la cuestión salió a relucir solamente cuando unos que pretendían ser hermanos, pero se habían infiltrado, vinieron subrepticiamente a espiar la libertad que nosotros tenemos en el Mashíaj Yahshúa, de modo que pudieran esclavizarnos.", "5": "Ni tan sólo por un minuto accedimos a ellos, para que la verdad de las Buenas Noticias fuera preservada para ustedes.", "6": "Además, aquellos que eran los directores reconocidos, lo que ellos eran, a mi no me importa; (YAHWEH) no juzga por apariencias exteriores, estos directores no aportaron nada para mí.", "7": "Antes, por el contrario, ellos vieron que yo fui confiado con las Buenas Noticias para los incircuncisos,  tal como Kefa lo había sido para los circuncisos;", "8": "desde el momento que el que estaba trabajando en Kefa para hacerlo un emisario a los circuncisos; había trabajado en mi para hacerme un emisario a los Gentiles.", "9": "Así que, habiendo percibido la misericordia que se me había dado, Ya'akov, Kefa y Yojanán, los pilares reconocidos de la Asamblea, extendieron a Bar- Nabba y a mí la diestra de la confraternidad, para que pudiéramos ir a los Gentiles, y ellos a los circuncisos."}