{"1": "Lo que estoy diciendo, es que mientras el heredero sea un menor no es diferente a un esclavo, aún cuando él es el dueño legal de la herencia,", "10": "¡Ustedes observan días especiales, meses, temporadas y años!", "11": "¡Temo por ustedes, que mi trabajo entre ustedes haya sido en vano!", "12": "Les ruego, hermanos, pónganse en mi lugar, después de todo, yo me pongo en el lugar de ustedes. No es que me hayan hecho algún mal,", "13": "saben que es porque yo estaba enfermo que proclamé las Buenas Noticias a ustedes al principio;", "14": "y aunque mi condición física debió haberlos tentado a tratarme con desprecio, no expusieron ningún signo de desdén o disgusto. No, ¡ustedes me recibieron como si fuera un malaj de (YAHWEH), como si hubiera sido el Mashíaj mismo!", "15": "Por tanto, ¿qué ha sido de la alegría que sintieron? Pues yo soy testigo que si hubiera sido posible, se hubieran sacado los ojos para dármelos.", "16": "¿Me he convertido en su enemigo, porque les digo la verdad?", "17": "En verdad, esos maestros están celosos por ustedes, pero sus motivos no son buenos. Ellos los quieren separar a ustedes de nosotros, para que tengan celos por ellos.", "18": "El tener celos es bueno, con tal que la causa sea buena. Ciertamente, si estoy presente con ustedes o no,", "19": "mis amados hijitos, estoy sufriendo dolores de parto de nuevo por ustedes; y esto seguirá así hasta que el Mashíaj tome forma en ustedes.", "2": "más bien, él está sujeto a administradores y celadores hasta el tiempo dispuesto previamente por su padre.", "20": "Quisiera estar presente con ustedes ahora y cambiar mi tono de voz. ¡No sé que hacer con ustedes!", "21": "Díganme, ¿quieren estar en sujeción al sistema que resulta de pervertir la (Toráh) en legalismos [Obras de la Ley]?  ¿O no oyen lo que la misma (Toráh) dice", "22": "que Avraham tuvo dos hijos, uno de la esclava, y otro de la libre?", "23": "El de la esclava nació bajo las capacidades limitadas de los seres humanos, mas el de la libre nació bajo el poder de (YAHWEH) de hacer milagros, cumpliendo su promesa.", "24": "Ahora bien, para hacer una (midrash) sobre estas cosas; las dos mujeres son dos pactos. Uno es del Monte Sinaí y engendra hijos para esclavitud, esta es Hagar.", "25": "Hagar es Monte Sinaí en Arabia; ella corresponde a la Yerushalayim actual, pues ella, junto con sus hijos sirve como esclava.", "26": "Mas la Yerushalayim de lo alto es libre, y ella es nuestra madre;", "27": "porque el (Tanaj) dice:\"¡Regocíjate, tú, mujer estéril que no puedes tener hijos! ¡Quebrántate y grita, tú que no tienes dolores de parto! ¡Porque la mujer abandonada tendrá más hijos que la que tiene a su esposo con ella!\"", "28": "Ustedes, hermanos, como Yitzjak, son los hijos a los que se refiere la promesa de (YAHWEH).", "29": "Pero ahora, como antes, el nacido de acuerdo a las capacidades humanas limitadas persiguió al nacido por el poder sobrenatural del (Ruaj), así también es ahora.", "3": "Así es con nosotros, cuando niños, éramos esclavos de los (ruajim) elementales del universo,", "30": "No obstante, ¿qué es lo que dice el (Tanaj)? \"¡Echa fuera a la esclava y su hijo, pues de ninguna manera el hijo de la esclava heredará junto con el hijo de la libre!\"", "31": "De manera que, hermanos, nosotros somos hijos, no de la esclava, sino de la libre. ", "4": "pero cuando la hora designada llegó,  (YAHWEH) envió a su Hijo. El nació de una mujer, nacido a una cultura donde la perversión legalista de la (Toráh) era la norma,", "5": "para que redimiese a los que estaban bajo la ley,  a fin de que recibiésemos la adopción de hijos.", "6": "Ahora, por ustedes ser hijos, (YAHWEH) ha puesto en nuestros corazones el (Ruaj) de su Hijo, el (Ruaj) que clama: \"¡Abba!\" (esto es: \"¡Amado Padre!\")", "7": "Así, por medio de (YAHWEH), ya no eres esclavo, sino hijo; y si eres un hijo, eres también heredero.", "8": "En el pasado, cuando no conocían a (YAHWEH), servían como esclavos a seres que en realidad eran anti-dioses.", "9": "Pero ahora sí conocen a (YAHWEH), y más que eso, son conocidos por (YAHWEH), ¿cómo es que se devuelven otra vez a esos débiles y miserables (ruajim) elementales? ¿Quieren esclavizarse a ellos de nuevo?"}