{"1": "<pb/>Después que cesó el alboroto, Pablo mandó llamar a los discípulos, y habiéndo<i>los</i> exhortado, despidiéndose, partió para ir a Macedonia.", "2": "Y después de recorrer aquellas regiones y de haberlos exhortado mucho, llegó a Grecia.", "3": "Pasó <i>allí</i> tres meses, y habiéndose tramado un plan en su contra de parte de los judíos cuando estaba por embarcarse para Siria, tomó la decisión de regresar por Macedonia.", "4": "<pb/>Lo acompañaban Sópater de Berea, <i>hijo</i> de Pirro; Aristarco y Segundo de los tesalonicenses; Gayo de Derbe, y Timoteo; Tíquico y Trófimo de Asia<f>[409]</f>.", "5": "Pero estos se habían adelantado y nos esperaban en Troas.", "6": "Nos embarcamos en Filipos después de los días de la Fiesta de los Panes sin Levadura<f>[410]</f>, y en cinco días llegamos adonde ellos <i>estaban</i> en Troas; y allí nos quedamos siete días.", "7": "<pb/>El primer <i>día</i> de la semana, cuando estábamos reunidos para partir el pan, Pablo les hablaba, pensando salir al día siguiente, y prolongó su discurso<f>[411]</f> hasta la medianoche.", "8": "Había muchas lámparas en el aposento alto donde estábamos reunidos.", "9": "Y estaba sentado en la ventana un joven llamado Eutico. Como Pablo continuaba hablando, <i>Eutico</i> fue cayendo en un profundo sueño hasta que, vencido por el sueño, se cayó desde el tercer piso y lo levantaron muerto.", "10": "Pero Pablo bajó y se tendió sobre él, y después de abrazarlo, dijo: «No se alarmen<f>[412]</f>, porque está vivo<f>[413]</f>».", "11": "<pb/>Volviendo arriba, después de partir el pan y de comer<f>[414]</f>, conversó largamente con ellos hasta el amanecer, y entonces se marchó.", "12": "Al muchacho se lo llevaron vivo, y quedaron grandemente<f>[415]</f> consolados.", "13": "<pb/>Entonces nosotros, adelantándonos a <i>tomar</i> la nave, salimos para Asón, con el propósito de recoger allí a Pablo, pues así lo había decidido, deseando él ir por tierra<f>[416]</f> <i>hasta Asón.</i>", "14": "Cuando nos encontró en Asón, lo recibimos a bordo y nos dirigimos a Mitilene.", "15": "Saliendo de allí, al día siguiente llegamos frente a Quío; y al otro <i>día</i> atracamos en Samos. Habiendo hecho escala en Trogilio<f>[417]</f>, al <i>día</i> siguiente llegamos a Mileto.", "16": "Porque Pablo había decidido dejar a un lado a Éfeso para no detenerse en Asia, pues se apresuraba para estar, en Jerusalén el día de Pentecostés si le era posible.", "17": "<pb/>Desde Mileto mandó <i>mensaje</i> a Éfeso y llamó a los ancianos de la iglesia.", "18": "<pb/>Cuando vinieron a él, les dijo: <pb/>«<e>U</e>stedes bien saben cómo he sido con ustedes todo el tiempo, desde el primer día que estuve<f>[418]</f> en Asia.", "19": "He servido al Señor con toda humildad, con lágrimas y con pruebas que vinieron sobre mí por causa de las intrigas de los judíos.", "20": "<i>Bien saben</i> cómo no rehuí declararles a ustedes nada que fuera útil, y de enseñarles públicamente y de casa en casa<f>[419]</f>,", "21": "testificando solemnemente, tanto a judíos como a griegos, del arrepentimiento para con Dios y de la fe en nuestro Señor Jesucristo.", "22": "<pb/>»Ahora yo, atado en espíritu<f>[420]</f>, voy a Jerusalén sin saber lo que allá me sucederá,", "23": "salvo que el Espíritu Santo solemnemente me da testimonio en cada ciudad, diciendo que me esperan cadenas y aflicciones.", "24": "Pero en ninguna manera estimo mi vida como valiosa para mí mismo, a fin de poder terminar mi carrera<f>[421]</f> y el ministerio que recibí del Señor Jesús, para dar testimonio solemnemente del evangelio de la gracia de Dios.", "25": "<pb/>»Y ahora, yo sé que ninguno de ustedes, entre quienes anduve predicando el reino, volverá a ver mi rostro.", "26": "Por tanto, les doy testimonio<f>[422]</f> en este día de que soy inocente<f>[423]</f> de la sangre de todos,", "27": "pues no rehuí declararles todo el propósito<f>[424]</f> de Dios.", "28": "<pb/>»Tengan cuidado de sí mismos y de toda la congregación, en medio de la cual el Espíritu Santo les ha hecho obispos<f>[425]</f> para pastorear la iglesia de Dios, la cual Él compró<f>[426]</f> con Su propia sangre.", "29": "Sé que después de mi partida, vendrán lobos feroces entre ustedes que no perdonarán el rebaño.", "30": "También de entre ustedes mismos se levantarán algunos<f>[427]</f> hablando cosas perversas para arrastrar a los discípulos tras ellos.", "31": "Por tanto, estén alerta, recordando que por tres años, de noche y de día, no cesé de amonestar a cada uno con lágrimas.", "32": "<pb/>»Ahora los encomiendo a Dios<f>[428]</f> y a la palabra de Su gracia, que es poderosa para edificar<i>los</i> y dar<i>les</i> la herencia entre todos los santificados.", "33": "Ni la plata, ni el oro, ni la ropa de nadie he codiciado.", "34": "Ustedes saben que estas manos me sirvieron para mis <i>propias</i> necesidades y las de los que estaban conmigo.", "35": "En todo les mostré que así, trabajando, deben ayudar a los débiles, y recordar las palabras del Señor Jesús, que dijo: <J>“Más bienaventurado es dar que recibir” ».</J>", "36": "<pb/>Cuando Pablo terminó de hablar<f>[429]</f>, se arrodilló y oró con todos ellos.", "37": "Comenzaron todos a llorar desconsoladamente<f>[430]</f>, y abrazando a<f>[431]</f> Pablo, lo besaban.", "38": "Estaban afligidos<f>[432]</f> especialmente por la palabra que había dicho de que ya no volverían a ver su rostro. Y lo acompañaron hasta el barco."}