{"1": "<pb/>Mientras Apolos estaba en Corinto, Pablo, después de haber recorrido las regiones superiores, llegó a Éfeso y encontró a algunos discípulos,", "2": "y les preguntó: «¿Recibieron el Espíritu Santo cuando creyeron?». Ellos le respondieron: «No, ni siquiera hemos oído si hay un Espíritu Santo<f>[373]</f>».", "3": "<pb/>Entonces Pablo les preguntó: «¿En qué <i>bautismo,</i> pues, fueron bautizados?». «En el bautismo de Juan», contestaron ellos.", "4": "Y Pablo les dijo: «Juan bautizó con el bautismo de arrepentimiento, diciendo al pueblo que creyeran en Aquel que vendría después de él, es decir, en Jesús».", "5": "<pb/>Al oír <i>esto,</i> fueron bautizados en el nombre del Señor Jesús.", "6": "Cuando Pablo les impuso las manos, vino sobre ellos el Espíritu Santo, y hablaban en lenguas y profetizaban.", "7": "Eran en total unos doce hombres.", "8": "<pb/>Pablo entró en la sinagoga, y por tres meses continuó hablando abiertamente, discutiendo y persuadiéndo<i>les</i> acerca<f>[374]</f> del reino de Dios.", "9": "Pero cuando algunos se endurecieron y se volvieron desobedientes, hablando mal del Camino ante la multitud, <i>Pablo</i> se apartó de ellos llevándose a los discípulos, y discutía diariamente en la escuela de Tirano.", "10": "Esto continuó por dos años, de manera que todos los que vivían en Asia<f>[375]</f> oyeron la palabra del Señor, tanto judíos como griegos.", "11": "<pb/>Dios hacía milagros<f>[376]</f> extraordinarios por mano de Pablo,", "12": "de tal manera que incluso llevaban pañuelos o delantales de su cuerpo a los enfermos, y las enfermedades los dejaban y los malos espíritus se iban de ellos.", "13": "Pero también algunos de los judíos, exorcistas ambulantes, trataron de invocar el nombre del Señor Jesús sobre los que tenían espíritus malos, diciendo: «Les ordeno <i>que salgan,</i> en el Nombre de Jesús a quien Pablo predica».", "14": "Siete hijos de un tal Esceva, uno de los principales sacerdotes judíos, eran los que hacían esto.", "15": "Pero el espíritu malo les respondió: «A Jesús conozco<f>[377]</f>, y sé quién es Pablo, pero ustedes, ¿quiénes son?».", "16": "<pb/>Y el hombre en quien estaba el espíritu malo se lanzó sobre ellos, y los<f>[378]</f> dominó y pudo más que ellos, de manera que huyeron de aquella casa desnudos y heridos.", "17": "Supieron esto todos los habitantes de Éfeso, tanto judíos como griegos. El temor se apoderó de<f>[379]</f> todos ellos, y el nombre del Señor Jesús era exaltado.", "18": "<pb/>También muchos de los que habían creído continuaban viniendo, confesando y declarando las cosas que practicaban<f>[380]</f>.", "19": "Muchos de los que practicaban la magia, juntando <i>sus</i> libros, los quemaban a la vista de todos. Calcularon su precio y hallaron <i>que llegaba a</i> 50,000 monedas de plata (180 kilogramos).", "20": "Así crecía poderosamente y prevalecía la palabra del Señor<f>[381]</f>.", "21": "<pb/>Pasadas estas cosas, Pablo decidió en el espíritu<f>[382]</f> ir a Jerusalén después de recorrer Macedonia y Acaya, diciendo: «Después que haya estado allí, debo visitar<f>[383]</f> también Roma».", "22": "Y habiendo enviado a Macedonia a dos de sus ayudantes, Timoteo y Erasto, él se quedó en Asia<f>[384]</f> por algún tiempo.", "23": "<pb/>Por aquel tiempo se produjo un alboroto no pequeño por motivo del Camino.", "24": "Porque cierto platero que se llamaba Demetrio, que labraba templecillos de plata de Diana<f>[385]</f> y producía no pocas ganancias a los artífices,", "25": "reunió a estos junto con los obreros de <i>oficios</i> semejantes, y dijo: «Compañeros<f>[386]</f>, ustedes saben que nuestra prosperidad depende de<f>[387]</f> este comercio.", "26": "Pueden ver y oír que no solo en Éfeso, sino en casi toda Asia, este Pablo ha persuadido a una gran cantidad de gente, y la ha apartado, diciendo que los <i>dioses</i> hechos con las manos no son dioses <i>verdaderos</i>.", "27": "Y no solo corremos el peligro de que nuestro oficio caiga en descrédito, sino también de que el templo de la gran diosa Diana<f>[388]</f> se considere sin valor, y que ella, a quien adora toda Asia y el mundo entero<f>[389]</f>, sea despojada de su grandeza».", "28": "<pb/>Cuando oyeron <i>esto,</i> se llenaron de ira, <i>y</i> comenzaron a gritar: «¡Grande es Diana<f>[390]</f> de los efesios!».", "29": "La ciudad se llenó de confusión y a una se precipitaron en el teatro, arrastrando<f>[391]</f> consigo a Gayo y a Aristarco, los compañeros de viaje de Pablo, <i>que eran</i> de Macedonia.", "30": "Cuando Pablo quiso ir a la multitud<f>[392]</f>, los discípulos no se lo permitieron.", "31": "También algunas de las autoridades de la provincia de Asia, que eran amigos de Pablo<f>[393]</f>, le enviaron mensaje y repetidamente le rogaron que no se aventurara<f>[394]</f> <i>a presentarse</i> en el teatro.", "32": "<pb/>Así que unos gritaban una cosa y otros otra, porque había confusión en la asamblea<f>[395]</f>, y la mayoría no sabía por qué razón<f>[396]</f> se habían reunido.", "33": "Algunos de la multitud pensaron <i>que se trataba de</i> Alejandro<f>[397]</f>, puesto que los judíos lo habían empujado hacia adelante. Entonces Alejandro, haciendo señal <i>de silencio</i> con la mano, quería hacer su defensa ante la asamblea<f>[398]</f>.", "34": "Pero cuando se dieron cuenta de que era judío, un clamor se levantó de todos ellos, gritando como por dos horas: «¡Grande es Diana<f>[399]</f> de los efesios!».", "35": "<pb/>Entonces el secretario<f>[400]</f>, después de calmar a la multitud, dijo*: «Ciudadanos<f>[401]</f> de Éfeso, ¿hay acaso algún hombre que no sepa que la ciudad de los efesios es guardiana del templo de la gran Diana<f>[402]</f> y de la <i>imagen</i> que descendió del cielo<f>[403]</f>?", "36": "Puesto que estos hechos son innegables, deben guardar calma y no hacer nada precipitadamente.", "37": "Porque han traído a estos hombres que ni roban templos, ni blasfeman a nuestra diosa<f>[404]</f>.", "38": "<pb/>»Así pues, si Demetrio y los artífices que están con él tienen queja contra alguien, los tribunales están abiertos y los procónsules <i>dispuestos;</i> presenten sus acusaciones unos contra otros.", "39": "Pero si demandan algo más que esto, se decidirá en asamblea<f>[405]</f> legítima<f>[406]</f>.", "40": "Porque ciertamente corremos peligro de ser acusados de crear problemas en relación con lo acontecido hoy, ya que no existe causa <i>justificada para esto,</i> y por ello no podremos explicar este alboroto<f>[407]</f>».", "41": "Y habiendo dicho esto, despidió la asamblea<f>[408]</f>."}