{"1": "<pb/>Algunos que llegaron de Judea enseñaban a los hermanos: «Si no se circuncidan conforme al rito de Moisés, no pueden ser salvos».", "2": "Como Pablo y Bernabé tuvieran gran<f>[299]</f> disensión y debate con ellos, <i>los hermanos</i> determinaron<f>[300]</f> que Pablo y Bernabé, y algunos otros de ellos subieran a Jerusalén a los apóstoles y a los ancianos para tratar esta cuestión.", "3": "<pb/>Así que, siendo enviados por la iglesia, pasaron por Fenicia y Samaria, relatando detalladamente la conversión de los gentiles, y causaban gran gozo a todos los hermanos.", "4": "Cuando llegaron a Jerusalén, fueron recibidos por la iglesia, los apóstoles y los ancianos, e informaron de todo lo que Dios había hecho con ellos.", "5": "Pero algunos de la secta de los fariseos que habían creído se levantaron diciendo: «Es necesario circuncidarlos y mandarles que guarden la ley de Moisés».", "6": "<pb/>Entonces los apóstoles y los ancianos se reunieron para considerar<f>[301]</f> este asunto<f>[302]</f>.", "7": "Después de mucho debate, Pedro se levantó y les dijo: «Hermanos<f>[303]</f>, ustedes saben que en los primeros días<f>[304]</f> Dios escogió de entre ustedes que por mi boca los gentiles oyeran la palabra del evangelio y creyeran.", "8": "Dios, que conoce el corazón, les dio testimonio dándoles el Espíritu Santo, al igual que a nosotros;", "9": "y ninguna distinción hizo entre nosotros y ellos, purificando por la fe sus corazones.", "10": "<pb/>»Ahora pues, ¿por qué tientan a Dios poniendo sobre el cuello de los discípulos un yugo que ni nuestros padres ni nosotros hemos podido llevar?", "11": "Creemos más bien que somos salvos por la gracia del Señor Jesús, de la misma manera que ellos también lo son».", "12": "<pb/>Toda la multitud hizo silencio, y escuchaban a Bernabé y a Pablo, que relataban las señales<f>[305]</f> y prodigios que Dios había hecho entre los gentiles por medio de ellos.", "13": "Cuando terminaron de hablar, Jacobo<f>[306]</f> tomó la palabra y dijo: «Escúchenme, hermanos.", "14": "Simón<f>[307]</f> ha relatado cómo Dios al principio tuvo a bien<f>[308]</f> tomar de entre los gentiles un pueblo para Su nombre.", "15": "Y con esto concuerdan las palabras de los profetas, tal como está escrito:", "16": "<pb/><t>“DESPUÉS DE ESTO VOLVERÉ,</t> <t>Y REEDIFICARÉ EL TABERNÁCULO<f>[309]</f> DE DAVID QUE HA CAÍDO.</t> <t>Y REEDIFICARÉ SUS RUINAS,</t> <t>Y LO LEVANTARÉ DE NUEVO,</t>", "17": "<t>PARA QUE EL RESTO DE LOS HOMBRES BUSQUE AL SEÑOR,</t> <t>Y TODOS LOS GENTILES<f>[310]</f> QUE SON LLAMADOS POR MI NOMBRE<f>[311]</f>”,</t>", "18": "<t>DICE EL SEÑOR, QUE HACE SABER TODO ESTO<f>[312]</f> DESDE TIEMPOS ANTIGUOS.</t>", "19": "<pb/>»Por tanto, yo opino que no debemos molestar a los que de entre los gentiles se convierten a Dios,", "20": "sino que les escribamos que se abstengan de cosas contaminadas<f>[313]</f> por los ídolos, de fornicación, de lo estrangulado y de sangre.", "21": "Porque Moisés desde generaciones antiguas tiene en cada ciudad quienes lo prediquen, pues todos los días de reposo es leído en las sinagogas».", "22": "<pb/>Entonces pareció bien a los apóstoles y a los ancianos, con toda la iglesia, escoger de entre ellos <i>algunos</i> hombres para enviarlos a Antioquía con Pablo y Bernabé: a Judas, llamado Barsabás, y a Silas, hombres prominentes entre los hermanos,", "23": "y enviaron esta carta con ellos<f>[314]</f>: <pb/>«Los apóstoles, y los hermanos que son ancianos, a los hermanos en Antioquía, Siria y Cilicia que son de los gentiles, saludos.", "24": "Puesto que hemos oído que algunos de entre nosotros, a quienes no autorizamos, los han inquietado con <i>sus</i> palabras, perturbando sus almas,", "25": "nos pareció bien, habiendo llegado a un común acuerdo<f>[315]</f>, escoger <i>algunos</i> hombres para enviarlos a ustedes con nuestros amados Bernabé y Pablo.", "26": "Estos hombres han arriesgado<f>[316]</f> su vida por el nombre de nuestro Señor Jesucristo.", "27": "Por tanto, hemos enviado a Judas y a Silas, quienes también les informarán las mismas cosas verbalmente<f>[317]</f>.", "28": "Porque pareció bien al Espíritu Santo y a nosotros no imponerles mayor carga que estas <i>cosas</i> esenciales:", "29": "que se abstengan de lo que ha sido sacrificado a los ídolos, de sangre, de la carne de animales que han sido estrangulados y de fornicación. Si se guardan de tales cosas<f>[318]</f>, harán bien. Pásenla bien».", "30": "<pb/>Así que ellos, después de ser despedidos, descendieron a Antioquía; y reuniendo a la congregación<f>[319]</f>, entregaron la carta.", "31": "Cuando los hermanos la leyeron, se regocijaron por el consuelo<f>[320]</f> <i>que les impartía.</i>", "32": "Siendo Judas y Silas también profetas, exhortaron y confortaron a los hermanos con un largo mensaje.", "33": "<pb/>Después de pasar <i>allí</i> algún tiempo, fueron despedidos en paz por los hermanos <i>para volver</i> a aquellos que los habían enviado.", "34": "<f>[321]</f>Pero a Silas le pareció bien quedarse allí.", "35": "También Pablo y Bernabé se quedaron en Antioquía, enseñando y proclamando con muchos otros, las buenas nuevas de la palabra del Señor.", "36": "<pb/>Después de algunos días Pablo dijo a Bernabé: «Volvamos y visitemos a los hermanos en todas las ciudades donde hemos proclamado la palabra del Señor, <i>para ver</i> cómo están».", "37": "Bernabé quería llevar también con ellos a Juan, llamado Marcos,", "38": "pero Pablo consideraba que no debían llevar consigo a quien los había desertado en<f>[322]</f> Panfilia y no los había acompañado en<f>[323]</f> la obra.", "39": "Se produjo un desacuerdo tan grande que se separaron el uno del otro. Bernabé tomó consigo a Marcos y se embarcó rumbo a Chipre,", "40": "pero Pablo escogió a Silas y partió, siendo encomendado por los hermanos a la gracia del Señor.", "41": "Y viajaba por Siria y Cilicia confirmando a las iglesias."}