{"1": "<pb/>Festo, entonces, tres días después de haber llegado a la provincia, subió a Jerusalén desde Cesarea.", "2": "Y los principales sacerdotes y los judíos más influyentes le presentaron acusaciones contra Pablo, e insistían con Festo<f>[528]</f>,", "3": "pidiéndole, el favor<f>[529]</f> de que hiciera traer a Pablo a Jerusalén<f>[530]</f>, preparando ellos, <i>al mismo tiempo,</i> una emboscada para matarlo en el camino.", "4": "<pb/>Pero Festo respondió que Pablo estaba bajo custodia en Cesarea, y que en breve él mismo saldría <i>para allá.</i>", "5": "Por tanto dijo*: «Que los más influyentes de ustedes vayan allá<f>[531]</f> conmigo, y si hay algo malo en el hombre, que lo acusen».", "6": "<pb/>Después de haberse quedado no más de ocho o diez días entre ellos, descendió a Cesarea, y al día siguiente se sentó en el tribunal y ordenó que trajeran a Pablo.", "7": "Cuando este llegó, lo rodearon los judíos que habían descendido de Jerusalén, presentando contra él muchas y graves acusaciones que no podían probar,", "8": "mientras Pablo decía en defensa propia: «No he cometido ningún delito, ni contra la ley de los judíos, ni contra el templo, ni contra César».", "9": "<pb/>Pero Festo, queriendo hacer un favor a los judíos, respondió a Pablo, y dijo: «¿Estás dispuesto a subir a Jerusalén y a ser juzgado delante de mí por estas <i>acusaciones</i>?».", "10": "Entonces Pablo respondió: «Ante el tribunal de César estoy, que es donde debo ser juzgado. Ningún agravio he hecho a <i>los</i> judíos, como también usted muy bien sabe.", "11": "Si soy, pues, un malhechor y he hecho algo digno de muerte, no rehúso morir. Pero si ninguna de esas cosas de que estos me acusan es <i>verdad,</i> nadie puede entregarme a ellos. Apelo a César».", "12": "Entonces Festo, habiendo deliberado con el consejo<f>[532]</f>, respondió: «A César has apelado, a César irás».", "13": "<pb/>Pasados varios días, el rey <i>Herodes</i> Agripa II y Berenice llegaron a Cesarea y fueron a saludar a Festo<f>[533]</f>.", "14": "Como estuvieron allí muchos días, Festo presentó el caso de Pablo ante el rey, diciendo: «Hay un hombre que Félix dejó preso,", "15": "acerca del cual, estando yo en Jerusalén, los principales sacerdotes y los ancianos de los judíos presentaron acusaciones contra él, pidiendo sentencia condenatoria contra él.", "16": "Yo les respondí que no es costumbre de los romanos entregar a un hombre sin que antes el acusado confronte a sus acusadores, y tenga la oportunidad de defenderse de los cargos.", "17": "<pb/>»Así que cuando<f>[534]</f> se reunieron aquí, sin ninguna demora, al día siguiente me senté en el tribunal y ordené traer al hombre.", "18": "Levantándose los acusadores, presentaban acusaciones contra él, <i>pero</i> no de la clase de crímenes que yo suponía,", "19": "sino que <i>simplemente</i> tenían contra él ciertas cuestiones sobre su propia religión<f>[535]</f>, y sobre cierto Jesús, <i>ya</i> muerto, de quien Pablo afirmaba que estaba vivo.", "20": "<pb/>»Pero estando yo perplejo cómo investigar estas cuestiones, le pregunté si estaba dispuesto a ir a Jerusalén y ser juzgado de estas cosas allá.", "21": "Pero como Pablo apeló que se le tuviera bajo custodia para que el emperador Nerón <i>diera</i> el fallo, ordené que continuara bajo custodia hasta que yo lo enviara a César».", "22": "Entonces Agripa II <i>dijo</i> a Festo: «A mí también me gustaría oír al hombre». «Mañana lo oirás», dijo* <i>Festo</i>.", "23": "<pb/>Así que al día siguiente, cuando Agripa II y Berenice entraron al auditorio en medio de gran pompa, acompañados por<f>[536]</f> los comandantes<f>[537]</f> y los hombres importantes de la ciudad, por orden de Festo, fue traído Pablo.", "24": "Y Festo dijo*: «Rey Agripa y todos los demás<f>[538]</f> aquí presentes con nosotros; este es el <i>hombre</i> acerca del cual los judíos, tanto en Jerusalén como aquí, me hicieron una petición declarando a gritos que no debe vivir más.", "25": "<pb/>»Pero a mí me parece que no ha hecho nada digno de muerte, pero como él mismo apeló al emperador<f>[539]</f>, he decidido enviarlo <i>a Roma</i>.", "26": "Sin embargo, no tengo nada definido sobre él<f>[540]</f> para escribirle a mi señor. Por eso lo he traído ante ustedes, y especialmente ante ti, rey Agripa, para que después de que se le interrogue<f>[541]</f>, yo tenga algo que escribir.", "27": "Porque me parece absurdo, al enviar un preso, no informar también de los cargos en su contra»."}