{"1": "<pb/>Saulo, respirando todavía amenazas<f>[181]</f> y muerte contra los discípulos del Señor, fue al sumo sacerdote,", "2": "y le pidió cartas para las sinagogas de Damasco, para que si encontraba algunos que pertenecieran al Camino, tanto hombres como mujeres, los pudiera llevar atados a Jerusalén.", "3": "<pb/>Y mientras viajaba, al acercarse a Damasco, de repente resplandeció a su alrededor una luz del cielo.", "4": "Al caer a tierra, oyó una voz que le decía: <J>«Saulo, Saulo, ¿por qué me persigues?».</J>", "5": "<pb/>«¿Quién eres, Señor?», preguntó Saulo. El Señor respondió: <J>«Yo soy Jesús a quien tú persigues;</J>", "6": "<J>levántate</J><f>[182]</f><J>, entra en la ciudad, y se te dirá lo que debes hacer».</J>", "7": "<pb/>Los hombres que iban con él se detuvieron atónitos, oyendo la voz<f>[183]</f>, pero sin ver a nadie.", "8": "Saulo se levantó del suelo, y aunque sus ojos estaban abiertos, no veía nada; y llevándolo por la mano, lo trajeron a Damasco.", "9": "Estuvo tres días sin ver, y no comió ni bebió.", "10": "<pb/>Había en Damasco cierto discípulo llamado Ananías; y el Señor le dijo en una visión: <J>«Ananías».</J> «Aquí estoy, Señor», contestó él.", "11": "El Señor le <i>dijo:</i> <J>«Levántate y ve a la calle que se llama Derecha, y pregunta en la casa de Judas por un hombre de Tarso llamado Saulo, porque él está orando,</J>", "12": "<J>y ha visto en una visión</J><f>[184]</f> <J>a un hombre llamado Ananías, que entra y pone las manos sobre él para que recobre la vista».</J>", "13": "<pb/>Pero Ananías respondió: «Señor, he oído de muchos acerca de este hombre, cuánto mal ha hecho a Tus santos en Jerusalén,", "14": "y aquí tiene autoridad de los principales sacerdotes para prender a todos los que invocan Tu nombre».", "15": "<pb/>Pero el Señor le dijo: <J>«Ve, porque él es Mi instrumento</J><f>[185]</f> <J>escogido, para llevar Mi nombre en presencia de los gentiles, de los reyes y de los israelitas;</J>", "16": "<J>porque Yo le mostraré cuánto debe padecer por Mi nombre».</J>", "17": "<pb/>Ananías fue y entró en la casa, y después de poner las manos sobre él, dijo: «Hermano Saulo, el Señor Jesús, que se te apareció en el camino por donde venías, me ha enviado para que recobres la vista y seas lleno del Espíritu Santo».", "18": "Al instante cayeron de sus ojos como unas escamas, y recobró la vista; y se levantó y fue bautizado.", "19": "Tomó alimentos y cobró fuerzas. <pb/><e>Y</e> por varios días estuvo con los discípulos que estaban en Damasco.", "20": "<pb/>Enseguida se puso a predicar de Jesús en las sinagogas, diciendo<f>[186]</f>: «Él es el Hijo de Dios».", "21": "Y todos los que <i>lo</i> escuchaban estaban asombrados y decían: «¿No es este el que en Jerusalén destruía a los que invocaban este nombre, y <i>el que</i> había venido aquí con este propósito: para llevarlos atados ante los principales sacerdotes?».", "22": "Pero Saulo seguía fortaleciéndose y confundiendo a los judíos que habitaban en Damasco, demostrando que este Jesús es el Cristo<f>[187]</f>.", "23": "<pb/>Después de muchos días, los judíos tramaron deshacerse de él,", "24": "pero su plan llegó al conocimiento de Saulo. Y aun vigilaban las puertas día y noche con el intento de matarlo;", "25": "pero sus discípulos lo tomaron de noche y lo sacaron<f>[188]</f> por <i>una abertura en</i> la muralla, bajándolo en una canasta.", "26": "<pb/>Cuando Saulo llegó a Jerusalén, trataba de juntarse con los discípulos; pero todos le temían, no creyendo que era discípulo.", "27": "Pero Bernabé lo tomó y lo presentó a los apóstoles, y les contó cómo <i>Saulo</i> había visto al Señor en el camino, y que Él le había hablado, y cómo en Damasco había hablado con valor en el nombre de Jesús.", "28": "<pb/>Y estaba con ellos moviéndose libremente<f>[189]</f> en Jerusalén, hablando con valor en el nombre del Señor.", "29": "También hablaba y discutía con los <i>judíos</i> helenistas; pero estos intentaban matarlo.", "30": "Pero cuando los hermanos <i>lo</i> supieron, lo llevaron a Cesarea, y <i>de allí</i> lo enviaron a Tarso.", "31": "<pb/>Entretanto la iglesia gozaba de paz por toda Judea, Galilea y Samaria, y era edificada; y andando en el temor del Señor y en la fortaleza del Espíritu Santo, seguía creciendo.", "32": "<pb/>Mientras Pedro viajaba por todas <i>aquellas regiones,</i> vino también a los santos que vivían en Lida.", "33": "Allí encontró a un hombre llamado Eneas, que había estado postrado en cama por ocho años, porque estaba paralítico.", "34": "Y Pedro le dijo: «Eneas, Jesucristo te sana; levántate y haz tu cama». Y al instante se levantó.", "35": "Todos los que vivían en Lida y en Sarón lo vieron, y<f>[190]</f> se convirtieron al Señor.", "36": "<pb/>Había entonces en Jope una discípula llamada Tabita, que traducido <i>al griego</i> es Dorcas<f>[191]</f>; esta mujer era rica<f>[192]</f> en obras buenas y de caridad que hacía continuamente.", "37": "Y sucedió que en aquellos días se enfermó y murió; y lavado <i>su cuerpo,</i> lo pusieron en un aposento alto.", "38": "Como Lida estaba cerca de Jope, los discípulos, al oír que Pedro estaba allí, le enviaron dos hombres, rogándo<i>le:</i> «No tarde usted en venir a nosotros».", "39": "<pb/>Entonces Pedro se levantó y fue con ellos. Cuando llegó lo llevaron al aposento alto, y todas las viudas lo rodearon llorando, mostrando todas las túnicas y ropas que Dorcas solía hacer cuando estaba con ellas.", "40": "<pb/>Pero Pedro, haciendo salir a todos, se arrodilló y oró, y volviéndose al cadáver, dijo: «Tabita, levántate». Ella abrió los ojos, y al ver a Pedro, se incorporó.", "41": "Él le dio la mano y la levantó; y llamando a los santos<f>[193]</f> y a las viudas, la presentó viva.", "42": "Esto se supo en todo Jope, y muchos creyeron en el Señor.", "43": "Pedro se quedó en Jope muchos días con un tal Simón, que era curtidor."}