{
  "1": "Joram became king of Israel in Samaria. It was in the 18th year that Jehoshaphat was king of Judah. Joram ruled for 12 years. He was the son of Ahab.",
  "2": "Joram did what was evil in the sight of the Lord. But he wasn't as bad as his father and mother had been. His father had made a sacred stone that was used to worship the god Baal. Joram got rid of it.",
  "3": "But he kept on committing the sins of Jeroboam, the son of Nebat. Jeroboam had also caused Israel to commit those same sins. Joram didn't turn away from them.",
  "4": "Mesha raised sheep. He was king of Moab. He had to supply the king of Israel with 100,000 lambs a year. He also had to supply him with the wool of 100,000 rams a year.",
  "5": "Ahab died. Moab's king refused to obey the next king of Israel.",
  "6": "So at that time King Joram started out from Samaria. He gathered all of Israel's troops together.",
  "7": "He also sent a message to Jehoshaphat, the king of Judah. It said, \"The king of Moab is refusing to obey me. Will you go with me to fight against Moab?\" \"Yes. I'll go with you,\" he replied. \"My men will go with you. My horses will also go with you.\"",
  "8": "\"What road should we take to attack Moab?\" Joram asked. \"The one that goes through the Desert of Edom,\" Jehoshaphat answered.",
  "9": "So the king of Israel started out. The king of Judah and the king of Edom went with him. Their armies marched around the southern end of the Dead Sea. After seven days they ran out of water. There wasn't any water for the men or their animals.",
  "10": "\"What should we do now?\" exclaimed the king of Israel. \"The Lord has called us three kings together. Did he do it only to hand us over to Moab?\"",
  "11": "But Jehoshaphat asked, \"Isn't there a prophet of the Lord here? Can't we ask the Lord for advice through him?\" An officer of the king of Israel spoke up. He answered, \"Elisha is here. He's the son of Shaphat. Elisha used to serve Elijah.\"",
  "12": "Jehoshaphat said, \"The Lord speaks through him.\" So the king of Israel went down to see Elisha. Jehoshaphat and the king of Edom also went there.",
  "13": "Elisha spoke to the king of Israel. He said, \"What do you and I have in common? Go to your father's prophets. Go to your mother's prophets.\" \"No,\" the king of Israel answered. \"The Lord called us three kings together. He did it to hand us over to Moab.\"",
  "14": "Elisha said, \"I serve the Lord who rules over all. You can be sure that he lives. And you can be just as sure that I have respect for Jehoshaphat, the king of Judah. If I didn't, I wouldn't look at you or even notice you.",
  "15": "But now bring me someone who plays the harp.\" While that person was playing the harp, the Lord's powerful hand came on Elisha.",
  "16": "Elisha announced, \"The Lord says, 'Dig a lot of ditches in this valley.'",
  "17": "Do it because the Lord says, 'You will not see wind or rain. But this valley will be filled with water. Then you, your cattle and your other animals will have water to drink.'",
  "18": "\"That's an easy thing for the Lord to do. He will also hand Moab over to you.",
  "19": "You will destroy every city that has high walls around it. You will destroy every major town. You will cut down every good tree. You will stop up all of the springs of water. And you will cover every good field with stones.\"",
  "20": "The next day, the time came to offer the morning sacrifice. And then it happened! Water was flowing from the direction of Edom! In fact, the land was filled with water!",
  "21": "Now all of the people of Moab had heard that the kings had come to fight against them. So Moab sent for all of its fighting men. It didn't matter whether they were young or old. They sent for everyone who could carry a weapon. All of them were stationed at the border.",
  "22": "They got up early in the morning. The sun was already shining on the water. Across the way, the water looked red to the men of Moab. It looked like blood.",
  "23": "\"That's blood!\" they said. \"Those kings must have fought and killed each other. Let's go, Moab! Let's take everything that has any value.\"",
  "24": "So the men of Moab went to the camp of Israel. Just as they arrived there, the men of Israel got ready to fight. They fought against the men of Moab until they ran away. The men of Israel marched into the land and attacked it. They killed the people of Moab.",
  "25": "They destroyed the towns. Each man threw a large stone on every good field. They did that until the fields were covered. They stopped up all of the springs of water. And they cut down every good tree. The only town that was left with any stones in place was Kir Hareseth. But men who were armed with slings surrounded it. Then they attacked it.",
  "26": "The king of Moab saw that the battle had gone against him. So he took with him 700 men who had swords. They tried to break through the battle lines to the king of Edom. But they couldn't do it.",
  "27": "Then the king of Moab got his oldest son. He was the son who would become the next king after him. He offered his son as a sacrifice on the city wall. That shocked and terrified the men of Israel. So they pulled back. And they returned to their own land."
}