{
  "1": "Elijah and Elisha were on their way from Gilgal. The Lord was going to use a strong wind to take Elijah up to heaven.",
  "2": "Elijah said to Elisha, \"Stay here. The Lord has sent me to Bethel.\" But Elisha said, \"I won't leave you. And that's just as sure as the Lord and you are alive.\" So they went down to Bethel.",
  "3": "There was a company of prophets at Bethel. They came out to where Elisha was. They asked him, \"Do you know what the Lord is going to do? He's going to take your master away from you today.\" \"Yes, I know,\" Elisha replied. \"But don't talk about it.\"",
  "4": "Then Elijah said to him, \"Stay here, Elisha. The Lord has sent me to Jericho.\" Elisha replied, \"I won't leave you. And that's just as sure as the Lord and you are alive.\" So they went to Jericho.",
  "5": "There was a company of prophets at Jericho. They went up to where Elisha was. They asked him, \"Do you know what the Lord is going to do? He's going to take your master away from you today.\" \"Yes, I know,\" Elisha replied. \"But don't talk about it.\"",
  "6": "Then Elijah said to him, \"Stay here. The Lord has sent me to the Jordan River.\" Elisha replied, \"I won't leave you. And that's just as sure as the Lord and you are alive.\" So the two of them walked on.",
  "7": "Fifty men from the company of the prophets followed them. The men stopped and stood not far away from them. They faced the place where Elijah and Elisha had stopped at the Jordan River.",
  "8": "Elijah rolled his coat up. Then he struck the water with it. The water parted to the right and to the left. The two of them went across the river on dry ground.",
  "9": "After they had gone across, Elijah spoke to Elisha. He said, \"Tell me. What can I do for you before I'm taken away from you?\" \"Please give me a double share of your spirit,\" Elisha replied.",
  "10": "\"You have asked me for something I can't give you,\" Elijah said. \"Only the Lord can give it. But suppose you see me when I'm taken away from you. Then you will receive what you have asked for. If you don't see me, you won't receive it.\"",
  "11": "They kept walking along and talking together. Suddenly a chariot and horses appeared. Fire was all around them. The chariot and horses came between the two men. Then Elijah went up to heaven in a strong wind.",
  "12": "Elisha saw it. He cried out to Elijah, \"My father! You are like a father to me! You are the true chariots and horsemen of Israel!\" Elisha didn't see Elijah anymore. Then Elisha took hold of his own clothes and tore them apart.",
  "13": "He picked up the coat that had fallen from Elijah. He went back and stood on the bank of the Jordan River.",
  "14": "Then he struck the water with Elijah's coat. \"Where is the power of the Lord?\" he asked. \"Where is the power of the God of Elijah?\" When Elisha struck the water, it parted to the right and to the left. He went across the river.",
  "15": "The company of the prophets from Jericho were watching. They said, \"The spirit of Elijah has been given to Elisha.\" They went over to him. They bowed down to him with their faces toward the ground.",
  "16": "\"Look,\" they said. \"We have 50 able men. Let them go and look for your master. Perhaps the Spirit of the Lord has lifted him up. Maybe he has put him down on a mountain or in a valley.\" \"No,\" Elisha replied. \"Don't send them.\"",
  "17": "But they kept asking until he felt he couldn't say no. So he said, \"Send them.\" And they sent 50 men. They looked for Elijah for three days. But they didn't find him.",
  "18": "So they returned to Elisha. He was staying in Jericho. Elisha said to them, \"Didn't I tell you not to go?\"",
  "19": "The men of Jericho spoke to Elisha. \"Look,\" they said. \"This town has a good location. You can see that for yourself. But the spring of water here is bad. So the land doesn't produce anything.\"",
  "20": "\"Bring me a new bowl,\" Elisha said. \"Put some salt in it.\" So they brought it to him.",
  "21": "Then he went out to the spring. He threw the salt into it. He told them, \"The Lord says, 'I have made this water pure. It will never cause death again. It will never keep the land from producing crops again.' \"",
  "22": "The water has stayed pure to this very day. That's what Elisha had said would happen.",
  "23": "Elisha left Jericho and went up to Bethel. He was walking along the road. Some young fellows came out of the town. They made fun of him. \"Go on up! You don't even have any hair on your head!\" they said. \"Go on up! You don't even have any hair on your head!\"",
  "24": "He turned around and looked at them. And he called down a curse on them. He did it in the name of the Lord. Then two bears came out of the woods. They attacked 42 of the young fellows.",
  "25": "Elisha went on to Mount Carmel. From there he returned to Samaria."
}