{
  "1": "Elisha said, \"Listen to a message from the Lord. He says, 'About this time tomorrow, you will be able to buy seven quarts of flour for less than half of an ounce of silver. You will also be able to buy 13 quarts of barley for the same price. That's all you will have to pay for those things at the gate of Samaria.' \"",
  "2": "The king was leaning on an officer's arm. The officer spoke to the man of God. He said, \"Suppose the Lord opens the windows of the skies. Suppose he pours food down on us. Even if he does, could what you are saying really happen?\" \"You will see it with your own eyes,\" answered Elisha. \"But you won't eat any of it!\"",
  "3": "There were four men who had a skin disease. They were at the entrance of the gate of Samaria. They said to one another, \"Why should we stay here until we die?",
  "4": "Suppose we say, 'We'll go into the city.' There isn't any food there, and we'll die. But if we stay here, we'll die anyway. So let's go over to Aram's army camp. Let's give ourselves up. If they spare us, we'll live. If they kill us, we'll die.\"",
  "5": "At sunset they got up. They went to Aram's army camp. They arrived at the edge of it. But no one was there.",
  "6": "The Lord had caused the soldiers of Aram to hear a noise. It sounded like chariots and horses and a huge army. So the soldiers spoke to one another. They said, \"Listen! The king of Israel has hired the Hittite and Egyptian kings. He has paid them to attack us!\"",
  "7": "So they had gotten up and had run away at sunset. They had left their tents and horses and donkeys behind. They had left the camp as it was. And they had run for their lives.",
  "8": "The men who had a skin disease arrived at the edge of the camp. They entered one of the tents. They ate and drank. Then they carried away silver, gold and clothes. They went off and hid them. They returned and entered another tent. They took some things from it and hid them also.",
  "9": "But then they said to one another, \"What we're doing isn't right. This is a day of good news. And we're keeping it to ourselves. If we wait until sunrise, we'll be punished. Let's go at once. Let's report this to the royal palace.\"",
  "10": "So they went. They called out to the people who were guarding the city gates. They told them, \"We went into Aram's army camp. No one was there. We didn't hear anyone. The horses and donkeys were still tied up. The tents were left just as they were.\"",
  "11": "The people who guarded the gates shouted the news. It was reported inside the palace.",
  "12": "The king of Israel got up in the night. He spoke to his officers. He said, \"I'll tell you what the men of Aram have done to us. They know we are very hungry. So they have left the camp to hide in the countryside. They are thinking, 'We are sure they'll come out. Then we'll take them alive. And we'll get into the city.' \"",
  "13": "One of the king's officers spoke up. He said, \"A few horses are still left in the city. Have some men get five of them. They won't be any worse off than all of the other Israelites who are left here. In fact, all of us will soon be dead. So let's send the men to find out what happened.\"",
  "14": "The men chose two chariots and their horses. The king sent them out to look for Aram's army. He commanded the drivers, \"Go and find out what has happened.\"",
  "15": "They followed the trail of Aram's soldiers all the way to the Jordan River. They found clothes and supplies all along the road. The soldiers had thrown them down when they ran away. So the men returned. They reported to the king what they had seen.",
  "16": "Then the people went out of the city. They took everything of value from Aram's army camp. So seven quarts of flour sold for less than half of an ounce of silver. And 13 quarts of barley sold for the same price. That's exactly what the Lord had said would happen.",
  "17": "The king had put an officer in charge of the city gate. He was the officer on whose arm the king leaned. On their way out of the city, the people knocked the officer down. In the entrance of the gate they walked all over him. And he died. That's exactly what the man of God had said would happen. He had said it when the king came down to his house.",
  "18": "What the man of God had told the king came true. He had said, \"About this time tomorrow, you will be able to buy seven quarts of flour for less than half of an ounce of silver. You will also be able to buy 13 quarts of barley for the same price. That's all you will have to pay for those things at the gate of Samaria.\"",
  "19": "The officer had spoken to the man of God. He had said, \"Suppose the Lord opens the windows of the skies. Suppose he pours food down on us. Even if he does, could what you are saying really happen?\" The man of God had replied, \"You will see it with your own eyes. But you won't eat any of it!\"",
  "20": "And that's exactly what happened to the officer. On their way out of the city, the people knocked him down. In the entrance of the gate they walked all over him. And he died."
}