{
  "1": "The prophet Elisha sent for a man from the company of the prophets. Elisha said to him, \"Tuck your coat into your belt. Take this bottle of olive oil with you. Go to Ramoth Gilead.",
  "2": "\"When you get there, look for Jehu. He's the son of Jehoshaphat, the son of Nimshi. Go to him. Get him away from his companions. Take him into an inside room.",
  "3": "Then get the bottle. Pour the oil on his head. Announce to him, 'The Lord says, \"I anoint you as king over Israel.\" ' After that, open the door and run away. Do it quickly!\"",
  "4": "So the young prophet went to Ramoth Gilead.",
  "5": "When he arrived, he found the army officers sitting together. \"Commander, I have a message for you,\" he said. \"For which one of us?\" asked Jehu. \"For you, commander,\" he replied.",
  "6": "Jehu got up and went into the house. Then the prophet poured the oil on Jehu's head. He announced, \"The Lord is the God of Israel. He says, 'I am anointing you as king over my people Israel.",
  "7": "You must destroy the royal house of your master Ahab. I will pay them back for spilling the blood of my servants the prophets. I will also pay them back for the blood of all of my servants that Jezebel spilled.",
  "8": "The whole house of Ahab will die out. I will cut off every male in Israel who is related to Ahab. It does not matter whether they are slaves or free.",
  "9": "\" 'I will make Ahab's royal house like the house of Jeroboam, the son of Nebat. I will make it like the house of Baasha, the son of Ahijah.",
  "10": "Dogs will eat up Jezebel on a piece of land at Jezreel. No one will bury her.' \" Then the prophet opened the door and ran away.",
  "11": "Jehu went out to where the other officers were. One of them asked him, \"Is everything all right? Why did that crazy man come to you?\" \"You know the man. You know the kinds of things he says,\" Jehu replied.",
  "12": "\"That's not true!\" they said. \"Tell us.\" Jehu said, \"Here is what he told me. He announced, 'The Lord says, \"I am anointing you as king over Israel.\" ' \"",
  "13": "The officers quickly grabbed their coats. They spread them out under Jehu on the bare steps of the house. Then they blew a trumpet. They shouted, \"Jehu is king!\"",
  "14": "Jehu was the son of Jehoshaphat, the son of Nimshi. Jehu made plans against Joram. During that time Joram and Israel's whole army had been guarding Ramoth Gilead. They had been guarding it against Hazael, the king of Aram.",
  "15": "But King Joram had returned to Jezreel. He had gone there to give his wounds time to heal. The soldiers of Aram had wounded him in his battle against Hazael, the king of Aram. Jehu said to his men, \"Are you really on my side? If you are, don't let anyone sneak out of the city. Don't let them go and tell the news in Jezreel.\"",
  "16": "Then Jehu got into his chariot. He rode off to Jezreel. Joram was resting there. And Ahaziah, the king of Judah, had gone down to see him.",
  "17": "A lookout was standing on the roof of the tower in Jezreel. He saw Jehu's troops approaching. So he called out, \"I see some troops coming.\" \"Get a horseman,\" Joram ordered. \"Send him to ride out to them. Have him ask, 'Are you coming in peace?' \"",
  "18": "The horseman rode out to where Jehu was. He said, \"The king asks, 'Are you coming in peace?' \" \"What do you know about peace?\" Jehu answered. \"Get in line behind me.\" The lookout reported, \"The messenger has reached them. But he isn't coming back.\"",
  "19": "So the king sent out a second horseman. When he came to them, he told them, \"The king asks, 'Are you coming in peace?' \" Jehu replied, \"What do you know about peace? Get in line behind me.\"",
  "20": "The lookout reported, \"The second messenger has reached them. But he isn't coming back either. The one driving the chariot drives like Jehu, the son of Nimshi. He's driving like a crazy man.\"",
  "21": "\"Get my chariot ready,\" King Joram ordered. When it was ready, he rode out. Ahaziah, the king of Judah, rode out with him. Each of them was in his own chariot. They both went to meet Jehu. They met him at the piece of land that had belonged to Naboth from Jezreel.",
  "22": "When Joram saw Jehu he asked, \"Have you come here in peace, Jehu?\" \"Your mother Jezebel worships statues of gods,\" Jehu replied. \"She also worships evil powers. The evil things she does have spread everywhere. As long as all of that goes on, how can there be peace?\"",
  "23": "Joram turned around and tried to get away. He called out to Ahaziah. He said, \"It's treason, Ahaziah!\"",
  "24": "Then Jehu shot an arrow at Joram. It hit him between the shoulders. It went through his heart. He sank down slowly in his chariot.",
  "25": "Jehu spoke to Bidkar, his chariot officer. He said, \"Pick him up. Throw him on the field that belonged to Naboth from Jezreel. Remember how you and I were riding together in chariots behind Joram's father Ahab? It was when the Lord made a prophecy about him. He announced,",
  "26": "'Yesterday I saw the blood of Naboth and the blood of his sons. You can be sure that I will make you pay for it on this piece of land.' So pick him up. Throw him on that piece of land. That's what the Lord said would happen.\"",
  "27": "Ahaziah, the king of Judah, saw what had happened. So he tried to get away. He went up the road toward Beth Haggan. Jehu chased him. He shouted, \"Kill him too!\" Jehu's men wounded Ahaziah in his chariot. It happened on the way up to Gur near Ibleam. But he escaped to Megiddo. And that's where he died.",
  "28": "Ahaziah's servants took him to Jerusalem in his chariot. They buried his body in his family tomb in the City of David.",
  "29": "Ahaziah had become king of Judah. It was in the 11th year of Joram, the son of Ahab.",
  "30": "Jehu went to Jezreel. Jezebel heard about it. So she put makeup on her eyes and fixed her hair. She looked out of a window.",
  "31": "Jehu entered the gate below. Then Jezebel said, \"You are just like Zimri. You murdered your master. Have you come here in peace?\"",
  "32": "He looked up at the window. \"Who is on my side?\" he called out. \"Who?\" Two or three officials looked down at him.",
  "33": "\"Throw her down!\" Jehu said. So they threw her down. Some of her blood splashed on the wall. Some of it splashed on Jehu's chariot horses as they ran over her.",
  "34": "Jehu went inside. He ate and drank. \"The Lord put a curse on that woman,\" he said. \"Take proper care of her body. Bury it. After all, she was a king's daughter.\"",
  "35": "So they went out to bury her body. But all they found was her skull, feet and hands.",
  "36": "They went back and reported it to Jehu. He told them, \"That's what the Lord said would happen. He announced it through his servant Elijah, who was from Tishbe. He said, 'On a piece of land at Jezreel, dogs will eat up Jezebel's body.",
  "37": "Her body will be left to rot on that piece of land. So no one will be able to say, \"Here's where Jezebel is buried.\" ' \""
}