{
  "1": "Jehoahaz became king of Israel in Samaria. It was in the 23rd year of Joash, the king of Judah. Jehoahaz ruled for 17 years. Joash was the son of Ahaziah. Jehoahaz was the son of Jehu.",
  "2": "Jehoahaz did what was evil in the sight of the Lord. He committed the sins Jeroboam, the son of Nebat, had committed. Jeroboam had caused Israel to commit those same sins. Jehoahaz didn't turn away from them.",
  "3": "So the Lord's anger burned against Israel. For a long time he kept them under the power of Hazael, the king of Aram. He also kept them under the power of his son Ben-Hadad.",
  "4": "Then Jehoahaz asked the Lord to show him his favor. The Lord listened to him. The Lord saw how badly the king of Aram was treating Israel.",
  "5": "The Lord provided someone to save Israel. And they escaped from the power of Aram. So the people of Israel lived in their own homes, just as they had before.",
  "6": "But the people didn't turn away from the sins of the royal house of Jeroboam. He had caused Israel to commit those same sins. The people continued to commit them. And the pole that was used to worship the goddess Asherah remained standing in Samaria.",
  "7": "The army of Jehoahaz had almost nothing left. All it had was 50 horsemen, 10 chariots and 10,000 soldiers on foot. The king of Aram had destroyed the rest of them. He had made them like dust at threshing time.",
  "8": "The other events of the rule of Jehoahaz are written down. Everything he did and accomplished is written down. All of those things are written in the official records of the kings of Israel.",
  "9": "Jehoahaz joined the members of his family who had already died. His body was buried in Samaria. His son Jehoash became the next king after him.",
  "10": "Jehoash became king of Israel in Samaria. It was in the 37th year that Joash was king of Judah. Jehoash ruled for 16 years. He was the son of Jehoahaz.",
  "11": "Jehoash did what was evil in the sight of the Lord. He didn't turn away from any of the sins of Jeroboam, the son of Nebat. Jeroboam had caused Israel to commit those same sins. And Jehoash continued to commit them.",
  "12": "The other events of the rule of Jehoash are written down. Everything he did and accomplished is written down. That includes his war against Amaziah, the king of Judah. All of those things are written in the official records of the kings of Israel.",
  "13": "Jehoash joined the members of his family who had already died. His body was buried in the royal tombs in Samaria. Jeroboam became the next king on Israel's throne after him.",
  "14": "Elisha was suffering from a sickness. Later he would die from it. Jehoash, the king of Israel, went down to see him. He sobbed over him. \"My father!\" he cried. \"You are like a father to me! You are the true chariots and horsemen of Israel!\"",
  "15": "Elisha said to Jehoash, \"Get a bow and some arrows.\" So he did.",
  "16": "\"Hold the bow in your hands,\" Elisha said to the king of Israel. So Jehoash took hold of the bow. Then Elisha put his hands on the king's hands.",
  "17": "\"Open the east window,\" Elisha said. So he did. \"Shoot!\" Elisha said. So he shot. \"That's the Lord's arrow!\" Elisha announced. \"It means you will win the battle over Aram! You will completely destroy the men of Aram at Aphek.\"",
  "18": "He continued, \"Get some arrows.\" So the king did. Elisha told him, \"Strike the ground.\" He struck it three times. Then he stopped.",
  "19": "The man of God was angry with him. He said, \"You should have struck the ground five or six times. Then you would have won the war over Aram. You would have completely destroyed them. But now you will win only three battles over them.\"",
  "20": "Elisha died. And his body was buried. Some robbers from Moab used to enter the country of Israel every spring.",
  "21": "One day some people of Israel were burying a man's body. Suddenly they saw a group of robbers. So they threw the man's body into Elisha's tomb. The body touched Elisha's bones. When it did, the man came back to life again. He stood up on his feet.",
  "22": "Hazael, the king of Aram, treated Israel badly. He did it the whole time Jehoahaz was king.",
  "23": "But the Lord showed his favor to Israel. He was tender and kind to them. He showed concern for them. He did all of those things because of the covenant he had made with Abraham, Isaac and Jacob. To this very day he hasn't been willing to destroy them. And he hasn't driven them out of his land.",
  "24": "Hazael, the king of Aram, died. His son Ben-Hadad became the next king after him.",
  "25": "Then Jehoash took some towns back from Ben-Hadad, the son of Hazael. Ben-Hadad had captured them in battle from Jehoahaz, the father of Jehoash. Jehoash won three battles over Ben-Hadad. So Jehoash took back the Israelite towns."
}