{"1": "<pb/><t>Como aguas que se reparten </t><t>es el corazón del rey en la mano de Jehová: </t><t>él lo inclina hacia todo lo que quiere.</t>", "2": "<t>Todo camino del hombre es recto en su propia opinión, </t><t>pero Jehová pesa los corazones.</t>", "3": "<t>Hacer justicia y juicio es para Jehová </t><t>más agradable que el sacrificio.</t>", "4": "<t>Los ojos altivos, el corazón orgulloso </t><t>y el pensamiento de los malvados, todo es pecado.</t>", "5": "<t>Los planes del diligente ciertamente tienden a la abundancia, </t><t>y ciertamente va a la pobreza todo el que alocadamente se apresura.</t>", "6": "<t>Amontonar tesoros por medio de la mentira </t><t>es fugaz ilusión de aquellos que buscan la muerte.</t>", "7": "<t>La rapiña de los malvados los destruirá, </t><t>por cuanto no quisieron actuar conforme a derecho.</t>", "8": "<t>El camino del hombre perverso es torcido y extraño, </t><t>pero los hechos del que es puro son rectos.</t>", "9": "<t>Mejor es vivir en un rincón del terrado </t><t>que en casa espaciosa con mujer pendenciera.</t>", "10": "<t>El alma del malvado desea el mal; </t><t>su prójimo no halla favor en sus ojos.</t>", "11": "<t>Cuando el escarnecedor es castigado, el simple se hace sabio; </t><t>cuando se amonesta al sabio, aprende ciencia.</t>", "12": "<t>Observa el justo la casa del malvado, </t><t>cómo los malvados son trastornados por el mal.</t>", "13": "<t>El que cierra su oído al clamor del pobre </t><t>tampoco será oído cuando clame.</t>", "14": "<t>La dádiva en secreto calma el enojo; </t><t>el regalo discreto, la fuerte ira.</t>", "15": "<t>Alegría es para el justo practicar la justicia, </t><t>pero un desastre para los que cometen iniquidad.</t>", "16": "<t>El hombre que se aparta del camino de la sabiduría </t><t>vendrá a parar en la compañía de los muertos.</t>", "17": "<t>Caerá en la pobreza el hombre que ama los placeres; </t><t>y el que ama el vino y los perfumes no se enriquecerá.</t>", "18": "<t>Rescate por el justo será el malvado, </t><t>y por los rectos, el prevaricador.</t>", "19": "<t>Mejor es vivir en tierra desierta </t><t>que con la mujer pendenciera e irascible.</t>", "20": "<t>Tesoro preciado y aceite hay en la casa del sabio, </t><t>pero el hombre insensato todo lo disipa.</t>", "21": "<t>El que sigue la justicia y la misericordia </t><t>hallará la vida, la justicia y el honor.</t>", "22": "<t>Tomó el sabio la ciudad de los fuertes </t><t>y derribó la fuerza en que ella confiaba.</t>", "23": "<t>El que guarda su boca y su lengua, </t><t>su vida guarda de angustias.</t>", "24": "<t>Escarnecedor es el nombre del soberbio y presuntuoso </t><t>que actúa con la insolencia de su presunción.</t>", "25": "<t>El deseo del perezoso lo mata, </t><t>porque sus manos no quieren trabajar.</t>", "26": "<t>El codicioso codicia todo el día; </t><t>el justo da sin retener su mano.</t>", "27": "<t>El sacrificio de los malvados es abominable, </t><t>¡tanto más ofreciéndolo con maldad!</t>", "28": "<t>El testigo falso perecerá, </t><t>pero el hombre que escucha, siempre podrá responder.</t>", "29": "<t>El hombre malvado endurece su rostro, </t><t>pero el recto ordena sus caminos.</t>", "30": "<t>No hay sabiduría ni inteligencia </t><t>ni consejo contra Jehová.</t>", "31": "<t>El caballo se apareja para el día de la batalla, </t><t>pero Jehová es quien da la victoria. </t>"}