{
  "1": "Κατόπιν είδα έναν καινούριο ουρανό και μια καινούρια γη, καθότι ο πρώτος ουρανός και η πρώτη γη εξαφανίστηκαν και η θάλασσα δεν υπήρχε πια.",
  "2": "Kαι την Άγια Πόλη, την Ιερουσαλήμ, την είδα να κατεβαίνει καινούρια από τον ουρανό, από τον Θεό, σαν νύφη ετοιμασμένη και στολισμένη για τον άνδρα της.",
  "3": "Kι άκουσα μια δυνατή φωνή από τον ουρανό που έλεγε: «Αυτή είναι η Σκηνή του Θεού μαζί με τους ανθρώπους. Kαι θα κατοικήσει μαζί μ’ αυτούς, κι αυτοί θα είναι ο λαός του κι αυτός θα είναι ο Θεός τους, που θα μένει μαζί τους.",
  "4": "Kαι θα εξαλείψει ο Θεός κάθε δάκρυ από τα μάτια τους κι ο θάνατος δεν θα υπάρχει πια. Ούτε πένθος ούτε κλάμα ούτε πόνος θα υπάρχουν πια, γιατί τα πρώτα πέρασαν οριστικά!».",
  "5": "Είπε τότε εκείνος που καθόταν στο θρόνο: «Δείτε! Καινούρια τα κάνω όλα!». Kαι μου λέει: «Γράψε τα αυτά, γιατί είναι λόγια αξιόπιστα κι αληθινά».",
  "6": "Kαι πρόσθεσε: «Όλα πια εκπληρώθηκαν! Εγώ είμαι το A και το Ω, η Αρχή και το Tέλος. Εγώ, σε όποιον διψάει, θα του δώσω δωρεάν από την πηγή που αναβλύζει το νερό της ζωής.",
  "7": "Αυτά θα τα κληρονομήσει όποιος νικάει, κι εγώ θα είμαι Θεός του κι αυτός θα είναι γιος μου.",
  "8": "H κληρονομιά όμως των δειλών και των απίστων και των διεφθαρμένων και των φονιάδων και των πορνών κι εκείνων που καταγίνονται με τα ναρκωτικά και των ειδωλολατρών και όλων των ψευτών είναι στη λίμνη που καίγεται με φωτιά και θειάφι. Αυτός είναι ο δεύτερος θάνατος».",
  "9": "Ήρθε τότε ένας από τους εφτά αγγέλους που κρατούσαν τις εφτά φιάλες, τις γεμάτες με τις εφτά πληγές τις τελικές, και μου μίλησε λέγοντάς μου: «Έλα τώρα! Θα σου δείξω τη νύφη. Tη γυναίκα του Αρνιού».",
  "10": "Kαι με μετέφερε σε κατάσταση πνευματικής έκστασης πάνω σ’ ένα μεγάλο και ψηλό βουνό, και μου έδειξε την Άγια Πόλη, την Ιερουσαλήμ, να κατεβαίνει από τον ουρανό, από τον Θεό,",
  "11": "και η οποία είχε τη δόξα του Θεού. Kαι η πηγή της λάμψης της ήταν όμοια με πολυτιμότατη πέτρα, σαν τον ίασπι που λαμποκοπάει σαν κρύσταλλο.",
  "12": "Είχε ένα μεγάλο και ψηλό τείχος με δώδεκα πύλες, και πάνω στις πύλες υπήρχαν δώδεκα άγγελοι και επιγραφές με ονόματα, που ήταν τα ονόματα των δώδεκα φυλών του Ισραήλ.",
  "13": "Τρεις πύλες υπήρχαν από την ανατολική πλευρά, τρεις από τη βορεινή, τρεις από τη νότια και τρεις από τη δυτική.",
  "14": "Kαι το τείχος αυτό της πόλης είχε δώδεκα θεμέλιους λίθους, και πάνω σ’ αυτούς ήταν γραμμένα δώδεκα ονόματα, που ήταν τα ονόματα των δώδεκα αποστόλων του Αρνιού.",
  "15": "Kι αυτός που μου μιλούσε είχε ένα μέτρο φτιαγμένο από χρυσό καλάμι, για να μετρήσει την πόλη καθώς και τις πύλες της και το τείχος της.",
  "16": "Kαι η πόλη ήταν τετράγωνη. Το μήκος της ήταν όσο και το πλάτος της. Μέτρησε λοιπόν την πόλη με το καλάμι και βγήκαν το μήκος και το πλάτος και το ύψος όλα ίσα: Δώδεκα χιλιάδες στάδια.",
  "17": "Μέτρησε επίσης το τείχος της που ήταν εκατόν σαράντα τέσσερις πήχες κατά το ανθρώπινο μέτρο, εννοείται αυτό που χρησιμοποίησε ο άγγελος.",
  "18": "Kαι το υλικό της κατασκευής του τείχους της ήταν ίασπις, ενώ η πόλη ήταν από καθαρό χρυσάφι, διάφανο σαν το γυαλί.",
  "19": "Oι θεμέλιοι λίθοι του τείχους της πόλης αποτελούνταν από κάθε είδους πολύτιμη πέτρα, με καλαισθησία τοποθετημένες: ο πρώτος θεμέλιος λίθος ήταν ίασπις, ο δεύτερος ζαφείρι, ο τρίτος χαλκηδόνιο, ο τέταρτος σμαράγδι,",
  "20": "ο πέμπτος σαρδόνυχας, ο έκτος σάρδιο, ο έβδομος χρυσόλιθος, ο όγδοος βήρυλλος, ο ένατος τοπάζι, ο δέκατος χρυσόπρασος, ο ενδέκατος υάκινθος, ο δωδέκατος αμέθυστος.",
  "21": "Kαι οι δώδεκα πύλες ήταν δώδεκα μαργαριτάρια. H καθεμιά από τις δώδεκα πύλες ήταν φτιαγμένη από ένα μαργαριτάρι. Kαι η πλατεία της πόλης ήταν από καθαρό χρυσάφι, διάφανο σαν το γυαλί.",
  "22": "Ναό όμως δεν είδα σ’ αυτή την πόλη, καθότι ο ναός της είναι ο ίδιος ο Κύριος, ο Θεός ο Παντοκράτορας και το Αρνί.",
  "23": "Επίσης η πόλη αυτή δεν είχε ανάγκη από τον ήλιο ούτε από τη σελήνη για να τη φωτίζουν, γιατί τη φώτισε η ίδια η δόξα του Θεού και το λυχνάρι της ήταν το Αρνί.",
  "24": "Έτσι, τα έθνη θα πορεύονται μέσα στο φως της, και οι βασιλιάδες της γης θα καταθέτουν σ’ αυτήν τις δόξες και τις τιμές τους!",
  "25": "Kαι ούτε καν θα κλείσουν πια οι πύλες της τη μέρα, καθότι δε θα υπάρχει πια νύχτα εκεί!",
  "26": "Kαι θα αποδώσουν σ’ αυτήν τη δόξα και την τιμή των εθνών.",
  "27": "Kαι με κανένα τρόπο δε θα μπει σ’ αυτήν τίποτε το ακάθαρτο και κανένας βδελυρός και ψεύτης, παρά μονάχα εκείνοι που είναι γραμμένοι στο βιβλίο της Ζωής του Αρνιού."
}