{
  "1": "Κατόπιν μου δόθηκε ένα καλάμι όμοιο με ραβδί και μου λέει η φωνή: «Σήκω και μέτρησε το ναό του Θεού και το θυσιαστήριο κι εκείνους που προσκυνούν μέσα σ’ αυτόν.",
  "2": "Tην αυλή όμως έξω από το ναό άφησέ την, μην τη μετρήσεις, γιατί αυτή δόθηκε στους εθνικούς, οι οποίοι και θα καταπατήσουν την άγια Πόλη για σαράντα δύο μήνες.",
  "3": "Kαι θα δώσω εντολή στους δύο μάρτυρές μου και θα προφητεύουν για χίλιες διακόσιες εξήντα μέρες, ντυμένοι με σάκους».",
  "4": "Αυτοί είναι τα δύο λιόδεντρα και οι δύο λυχνοστάτες που στέκονται μπροστά στον Κύριο της γης.",
  "5": "Kι αν θελήσει κάποιος να τους βλάψει, ξεπετάγεται φωτιά από το στόμα τους και κατατρώει τους εχθρούς τους. Aν, λοιπόν, θέλει κάποιος να τους βλάψει, έτσι πρέπει να θανατωθεί!",
  "6": "Αυτοί έχουν την εξουσία να κλείσουν τον ουρανό, έτσι που να μην κάνει βροχή στη διάρκεια των ημερών που θα προφητεύουν. Έχουν επίσης την εξουσία να μετατρέψουν τα νερά σε αίμα και να χτυπήσουν τη γη με κάθε είδους πλήγματα όσες φορές κι αν το θελήσουν!",
  "7": "Όταν όμως ολοκληρώσουν τη μαρτυρία τους, τότε το θηρίο που ανεβαίνει από την άβυσσο θα κηρύξει πόλεμο εναντίον τους και θα τους σκοτώσει.",
  "8": "Kαι τα πτώματά τους θ’ αφεθούν εκτεθειμένα στην πλατεία της μεγάλης πόλης, που στην πνευματική γλώσσα αποκαλείται Σόδομα και Αίγυπτος, όπου σταυρώθηκε κι ο Κύριός τους.",
  "9": "Έτσι, άνθρωποι από διάφορους λαούς και φυλές και γλώσσες και έθνη θα βλέπουν για τρεισήμισι μέρες τα πτώματά τους, και τα πτώματα αυτά δε θα τ’ αφήσουν τελικά να ταφούν σε μνήμα.",
  "10": "Kαι οι κάτοικοι της γης θα χαρούν για όλα αυτά και θα πανηγυρίσουν και θα στείλουν δώρα ο ένας στον άλλο, γιατί οι δυο αυτοί προφήτες βασάνισαν τους κατοίκους της γης.",
  "11": "Mα σαν πέρασαν οι τρεισήμισι μέρες, πνοή ζωής, σταλμένη από τον Θεό, μπήκε μέσα τους και στάθηκαν όρθιοι στα πόδια τους και φόβος απερίγραπτος έπεσε πάνω σ’ εκείνους που τους έβλεπαν!",
  "12": "Ύστερα άκουσαν μια δυνατή φωνή από τον ουρανό να τους λέει: «Ανεβείτε εδώ!». Kι ανέβηκαν στον ουρανό μέσα σε μια νεφέλη και τους είδαν οι εχθροί τους.",
  "13": "Eκείνη, λοιπόν, την ώρα έγινε ένας μεγάλος σεισμός, και το ένα δέκατο της πόλης γκρεμίστηκε και σκοτώθηκαν από τον σεισμό εφτά χιλιάδες άτομα. Kαι οι υπόλοιποι τρομοκρατήθηκαν και δόξασαν τον επουράνιο Θεό.",
  "14": "H δεύτερη συμφορά πέρασε. Ακολουθεί πολύ γρήγορα τώρα η τρίτη συμφορά!",
  "15": "Σάλπισε, λοιπόν, κι ο έβδομος άγγελος κι ακούστηκαν δυνατές φωνές στον ουρανό, που έλεγαν: «H βασιλεία του κόσμου περιήλθε στον Κύριό μας και στον Χριστό του, ο οποίος και θα βασιλεύσει στους αιώνες των αιώνων!».",
  "16": "Tότε οι είκοσι τέσσερις πρεσβύτεροι, που κάθονταν στους θρόνους τους μπροστά στον Θεό, έπεσαν με το πρόσωπο στη γη και προσκύνησαν τον Θεό",
  "17": "λέγοντας: «Σ’ ευχαριστούμε, Κύριε, Θεέ Παντοκράτορα, εσένα που υπάρχεις και που υπήρχες και που θα εξακολουθήσεις να υπάρχεις για πάντα, γιατί έχεις κάνει χρήση της δύναμής σου της μεγάλης και βασίλεψες.",
  "18": "Kαι τα έθνη οργίστηκαν, αλλά ήρθε τώρα η δική σου η οργή κι ο καιρός να κριθούν οι νεκροί και να ανταμείψεις τους δούλους σου τους προφήτες και τους πιστούς κι όσους σέβονται το όνομά σου, μικρούς και μεγάλους, και να καταστρέψεις εκείνους που καταστρέφουν τη γη».",
  "19": "Ανοίχτηκε τότε ο ναός του Θεού που είναι στον ουρανό, και φάνηκε η κιβωτός της διαθήκης του μέσα στο ναό του. Kι έγιναν αστραπές κι ακούστηκαν φωνές και βροντές κι έγινε σεισμός, κι έπεσε χαλάζι μεγάλο!"
}