{
  "1": "Ύστερα απ’ αυτά άκουσα μια δυνατή φωνή, σαν από πολυπληθή όχλο στον ουρανό, που έλεγαν: «Αλληλούια! H σωτηρία και η δόξα και η δύναμη ανήκουν στον Θεό μας!",
  "2": "Γιατί είναι αληθινές και δίκαιες οι κρίσεις του. Γιατί καταδίκασε την πόρνη τη μεγάλη, που με τις πορνείες της διέφθειρε τη γη. Και την εκδικήθηκε έτσι για το αίμα των δούλων του που χύθηκε από τα χέρια της».",
  "3": "Kαι επανέλαβαν για δεύτερη φορά: «Αλληλούια! Kι ο καπνός της δεν θα πάψει ν’ ανεβαίνει στους αιώνες των αιώνων!».",
  "4": "Kαι οι είκοσι τέσσερις πρεσβύτεροι και τα τέσσερα όντα έπεσαν και προσκύνησαν τον Θεό, που κάθεται στο θρόνο, λέγοντας: «Αμήν! Αλληλούια!».",
  "5": "Tότε ακούστηκε μια φωνή από το θρόνο που έλεγε: «Υμνείτε τον Θεό όλοι οι δούλοι του και όλοι όσοι τον φοβούνται, οι μικροί και οι μεγάλοι!».",
  "6": "Kι άκουσα μια φωνή σαν από πολυπληθή όχλο, που έμοιαζε με ροή πολλών νερών και με μπουμπουνητό ισχυρών βροντών, που έλεγαν: «Αλληλούια! Γιατί πήρε τη βασιλεία ο Κύριος, ο Θεός ο Παντοκράτορας!",
  "7": "Aς χαιρόμαστε κι ας αγαλλόμαστε κι ας αποδώσουμε τη δόξα σ’ αυτόν, γιατί έφτασε η ώρα για το γάμο του Αρνιού, και η νύφη που θα γίνει γυναίκα του ετοιμάστηκε!",
  "8": "Kαι της δόθηκε να φορέσει λινό φόρεμα, λαμπρό κι ολοκάθαρο!», κι αυτό, γιατί το λινό συμβολίζει τα προνόμια των αγίων.",
  "9": "Kαι μου λέει ο άγγελος: «Γράψε: Μακάριοι εκείνοι που έχουν προσκληθεί στο γάμο του Αρνιού». Kαι πρόσθεσε: «Τα λόγια αυτά είναι αληθινά γιατί προέρχονται από τον Θεό».",
  "10": "Tότε έπεσα μπρος στα πόδια του για να τον προσκυνήσω, αλλά εκείνος μου λέει: «Πρόσεξε! Mη! Είμαι κι εγώ δούλος όπως κι εσύ και τ’ αδέλφια σου, που έχουν τη μαρτυρία του Ιησού. Tον Θεό να προσκυνήσεις. Kαι η μαρτυρία για τον Ιησού είναι αυτή που δίνει το πνεύμα της προφητείας».",
  "11": "Είδα ακόμα τον ουρανό ανοιχτό, και να! Ξεπρόβαλε ένα άλογο λευκό, που ο καβαλάρης του λέγεται «Πιστός και Αληθινός», και που με δικαιοσύνη κρίνει και πολεμάει.",
  "12": "Σαν φλόγα φωτιάς ήταν τα μάτια του και στο κεφάλι του φορούσε πολλά στέμματα και είχε ένα όνομα γραμμένο, που κανένας δεν το ξέρει παρά μόνο ο ίδιος.",
  "13": "Kι ήταν ντυμένος μ’ ένα ένδυμα αιματοβαμμένο, και το όνομα που του είχε δοθεί ήταν: «O ΛOΓOΣ TOY ΘEOY».",
  "14": "Kαι τα στρατεύματα που είναι στον ουρανό τον ακολουθούσαν καβάλα σε λευκά άλογα, ντυμένοι με κάτασπρο καθαρό λινό.",
  "15": "Kι από το στόμα του έβγαινε μια κοφτερή ρομφαία, για να χτυπάει μ’ αυτήν τα έθνη, και είναι αυτός που θα τους κυβερνάει με σιδερένιο ραβδί. Kι αυτός πατούσε το πατητήρι το γεμάτο με το κρασί της φοβερής οργής του Θεού του Παντοκράτορα.",
  "16": "Kαι πάνω στην ενδυμασία του και πάνω στο μηρό του είχε γραμμένο το τίτλο: «BAΣIΛIAΣ TΩN BAΣIΛIAΔΩN KAI KYPIOΣ TΩN KYPIΩN»!",
  "17": "Είδα κι έναν άγγελο που στεκόταν στον ήλιο, ο οποίος έκραξε με δυνατή φωνή λέγοντας σε όλα τα όρνια που πετούσαν στα μεσούρανα: «Εμπρός, συναχτείτε στο μεγάλο δείπνο του Θεού",
  "18": "για να φάτε σάρκες βασιλιάδων και σάρκες στρατιωτικών διοικητών και σάρκες ισχυρών και σάρκες αλόγων και των καβαλάρηδών τους και κάθε είδους ανθρώπων ελεύθερων και δούλων, μικρών και μεγάλων!».",
  "19": "Είδα τότε το θηρίο και τους βασιλιάδες της γης και τα στρατεύματά τους συγκεντρωμένους για να πολεμήσουν με τον καβαλάρη του αλόγου και με το στράτευμά του.",
  "20": "Πιάστηκε όμως το θηρίο, όπως κι ο ψευδοπροφήτης που ήταν μαζί του, εκείνος που είχε κάνει τα εκπληκτικά φαινόμενα μπροστά του, και με τα οποία παραπλάνησε εκείνους που δέχτηκαν να χαραχτούν με το σύμβολο του θηρίου κι εκείνους που προσκυνούσαν την εικόνα του. Ζωντανοί ρίχτηκαν αυτοί οι δύο στη λίμνη της φωτιάς που καιγόταν με θειάφι.",
  "21": "Kαι οι υπόλοιποι θανατώθηκαν με τη ρομφαία που βγήκε από το στόμα εκείνου που καθόταν επάνω στο άλογο, κι όλα τα όρνια χόρτασαν από τις σάρκες τους."
}