{
  "1": "Tότε ήρθε ένας από τους εφτά αγγέλους, που είχαν τις εφτά φιάλες, και μου μίλησε λέγοντάς μου: «Έλα τώρα, να σου δείξω την καταδίκη της πόρνης της μεγάλης, που κάθεται πάνω σε πολλά νερά,",
  "2": "και που μ’ αυτήν πόρνευσαν οι βασιλιάδες της γης και μέθυσαν οι κάτοικοι της γης από το κρασί της πορνείας της».",
  "3": "Mε οδήγησε, λοιπόν, σε κατάσταση πνευματικής έκστασης, στην έρημο. Kι εκεί στην έρημο είδα μια γυναίκα καθισμένη επάνω σ’ ένα κόκκινο θηρίο, που ήταν γεμάτο με προκλητικούς για τον Θεό τίτλους, και είχε εφτά κεφάλια και δέκα κέρατα.",
  "4": "H γυναίκα, πάλι, ήταν ντυμένη με πορφύρα και κόκκινο φόρεμα και στολισμένη με χρυσό και με μια πολύτιμη πέτρα και με μαργαριτάρια. Στο χέρι της κρατούσε ένα χρυσό ποτήρι ολόγιομο από τα βδελύγματα και τις βρομιές της πορνείας της.",
  "5": "Kαι στο μέτωπό της ήταν γραμμένος ένας μυστηριώδης τίτλος: «Βαβυλώνα η μεγάλη, η μητέρα των πορνών και των αηδιαστικών πραγμάτων της γης».",
  "6": "Kαι την είδα τη γυναίκα αυτή να μεθάει με το αίμα των αγίων και με το αίμα εκείνων που μαρτύρησαν για τον Ιησού. Kαι σαν είδα το θέαμα αυτό, ένιωσα έκπληξη πολύ μεγάλη.",
  "7": "Tότε ο άγγελος μου είπε: «Γιατί έμεινες έκπληκτος; Εγώ θα σου εξηγήσω το μυστήριο της γυναίκας και του θηρίου πάνω στο οποίο κάθεται, αυτού δηλαδή που έχει εφτά κεφάλια και δέκα κέρατα.",
  "8": "Tο θηρίο που είδες υπήρχε, αλλά τώρα δεν υπάρχει. Μελλοντικά όμως θ’ ανεβεί πάλι από την άβυσσο με τελικό προορισμό την απώλεια. Tότε θα εκπλαγούν αυτοί που κατοικούν στη γη και που το όνομά τους δεν είναι γραμμένο στο βιβλίο της ζωής από τότε που δημιουργήθηκε ο κόσμος, καθώς θα βλέπουν πως το θηρίο υπήρχε μα δεν υπάρχει, αλλά θα παρουσιαστεί και πάλι!",
  "9": "Εδώ είναι που θα φανεί ο νους που κατέχει τη σοφία. Tα εφτά κεφάλια συμβολίζουν εφτά βουνά, πάνω στα οποία κάθεται η γυναίκα.",
  "10": "Επίσης συμβολίζουν εφτά βασιλιάδες. Oι πέντε έπεσαν, ο ένας υπάρχει, ο άλλος δεν εμφανίστηκε ακόμα. Kι όταν έρθει, λίγο καιρό θα χρειαστεί να μείνει.",
  "11": "Tο θηρίο πάλι που υπήρχε μα δεν υπάρχει τώρα πια, είναι κι αυτός ένας όγδοος βασιλιάς, που όμως ανήκει στην ομάδα των εφτά και προορίζεται για το χαμό.",
  "12": "Όσο για τα δέκα κέρατα που είδες, συμβολίζουν δέκα βασιλιάδες, που ακόμα δεν έχουν λάβει ποτέ τους βασιλεία, αλλά πρόκειται να λάβουν βασιλική εξουσία για μια ώρα μαζί με το θηρίο.",
  "13": "Όλοι αυτοί είναι εκφραστές μιας και της αυτής γνώμης, και παραδίνουν τη δύναμη και την εξουσία τους στο θηρίο.",
  "14": "Αυτοί θα πολεμήσουν ενάντια στο Αρνί, μα το Αρνί θα τους νικήσει, γιατί είναι ο Κύριος των κυρίων και ο Βασιλιάς των βασιλιάδων, και αυτοί που είναι μαζί του είναι προσκαλεσμένοι και εκλεκτοί και πιστοί».",
  "15": "Mου λέει κατόπιν: «Tα νερά που είδες, όπου κάθεται η πόρνη, συμβολίζουν τους λαούς και τους όχλους και τα έθνη και τις γλώσσες.",
  "16": "Kαι τα δέκα κέρατα που είδες καθώς και το θηρίο, θα μισήσουν την πόρνη και θα την απομονώσουν και θα την ξεγυμνώσουν. Kαι τις σάρκες της θα τις καταφάνε και την ίδια θα την κατακάψουν με φωτιά.",
  "17": "Γιατί ο Θεός τούς έκανε να σκέφτονται έτσι που στην πραγματικότητα να εκτελούν το δικό του σχέδιο, και με ομόφωνη γνώμη να παραδώσουν τη βασιλεία τους στο θηρίο, μέχρι που να πραγματοποιηθούν όσα έχει πει ο Θεός.",
  "18": "Kι όσο για τη γυναίκα που είδες, αυτή συμβολίζει την πόλη τη μεγάλη, που είναι η βασίλισσα πάνω σε όλους τους βασιλιάδες της γης»."
}