{"1": "<pb/>Había una vez un hombre de Ramataim de Zofim, en la región montañosa de Efraín. Su nombre era Elcana, hijo de Jeroham, hijo de Eliú, hijo de Tohu, hijo de Zuf, de la tribu de Efraín.", "2": "<pb/>Elcana tenía dos esposas. El nombre de la primera esposa era Ana, y el de la segunda, Penina. Penina tenía hijos, pero Ana no tenía ninguno.", "3": "<pb/>Todos los años Elcana salía de su ciudad y se iba a adorar y sacrificar al Señor Todopoderoso en Silo, donde los dos hijos de Elí, Ofni y Finees, eran los sacerdotes del Señor.", "4": "<pb/>Cada vez que Elcana ofrecía un sacrificio, daba porciones del mismo a Penina, su esposa, y a todos sus hijos e hijas.", "5": "Y le daba una porción<f>[1]</f> extra a Ana, para mostrar su amor por ella aunque el Señor no le había dado ningún hijo.", "6": "Su rival — la otra esposa — se burlaba de ella para entristecerla porque el Señor no le había dado hijos.", "7": "<pb/>Esta situación duró años, y cada vez que Ana iba al Templo del Señor, Penina se burlaba de ella hasta que Ana lloraba y no podía comer.", "8": "<pb/>Su esposo le preguntaba: “Ana, ¿por qué lloras? ¿Por qué no comes? ¿Por qué estás tan alterada? ¿No soy mejor para ti que diez hijos?”", "9": "<pb/>En cierta ocasión, después haber comido y bebido en Silo, Ana se levantó y se dirigió al Templo.<f>[2]</f> El sacerdote Elí estaba sentado en su silla junto a la entrada del Templo del Señor.", "10": "Ana estaba terriblemente disgustada, y le oraba al Señor mientras lloraba inconsolablemente.", "11": "Allí hizo un voto, pidiendo: “Señor Todopoderoso, si tan sólo te fijas en el sufrimiento de tu sierva y te acuerdas de mí, y no me olvidas, sino que me das un hijo, lo dedicaré al Señor durante toda su vida, y ninguna navaja de afeitar tocará su cabeza”.", "12": "<pb/>Mientras Ana seguía orando ante el Señor, Elí observaba su boca.", "13": "Ana oraba mentalmente, y aunque sus labios se movían, su voz no producía ningún sonido, y por eso Elí pensó que debía estar ebria.", "14": "<pb/>“¿Tienes que venir aquí estando ebria?” , le preguntó. “¡Ya deja el vino!”", "15": "<pb/>“No es eso, mi señor”, le respondió Ana. “Soy una mujer muy desdichada. No he estado bebiendo vino ni cerveza; sólo estoy derramando mi corazón ante el Señor.", "16": "¡Por favor, no pienses que soy una mala mujer! He estado orando a causa de todos mis problemas y penas”.", "17": "<pb/>“Ve en paz, y que el Dios de Israel te conceda lo que le has pedido”, respondió Elí.", "18": "<pb/>“Gracias por tu bondad con tu sierva”, dijo ella. Luego siguió su camino, comió algo y ya no se veía triste.", "19": "<pb/>A la mañana siguiente, Elcana y Ana se levantaron temprano para adorar al Señor y luego se fueron a su casa en Ramá. Elcana hizo el amor con su esposa Ana, y el Señor accedió a su petición.", "20": "A su debido tiempo, Ana quedó embarazada y dio a luz un hijo. Le puso el nombre de Samuel, diciendo: “Porque se lo pedí al Señor”.", "21": "<pb/>Elcana y toda su familia fueron a hacer el sacrificio anual al Señor y a cumplir sus votos.", "22": "Pero Ana no fue. Le dijo a su marido: “Una vez destetado el niño, lo llevaré para presentarlo al Señor y que se quede allí para siempre”.", "23": "<pb/>“Haz lo que creas conveniente”, le respondió su marido Elcana. “Quédate aquí hasta que lo hayas destetado, y que el Señor cumpla lo que ha dicho”.<f>[3]</f> Así que Ana se quedó y amamantó a su hijo hasta que lo destetó.", "24": "<pb/>Cuando hubo destetado al niño, Ana se lo llevó junto con un novillo de tres años, un efa de harina y un odre con vino. Aunque el niño era pequeño, lo llevó al Templo del Señor en Silo.", "25": "Después de sacrificar el novillo, presentaron el niño a Elí.", "26": "<pb/>“Por favor, mi señor”, dijo Ana, “con toda seguridad, mi señor, yo soy la mujer que estuvo aquí con usted orando al Señor.", "27": "Yo oré por este niño, y como el Señor me ha dado lo que le pedí,", "28": "ahora se lo entrego al Señor. Mientras viva estará dedicado al Señor”. Entoncesadoró<f>[4]</f> al Señor en ese lugar."}