{"1": "<pb/>Cuando Saúl volvió de perseguir a los filisteos, le informaron: “David está en el desierto de En-gadi”.", "2": "Así que Saúl tomó tres mil hombres especialmente escogidos de todo Israel y fue a buscar a David y a sus hombres en los alrededores de las Rocas de las Cabras Salvajes.", "3": "Cuando Saúl pasó por los corrales de las ovejas en el camino, había una cueva, y entró a hacer sus necesidades. David y sus hombres estaban escondidos en lo profundo de la cueva.", "4": "<pb/>Los hombres de David le dijeron: “Hoy es el día que el Señor te prometió al decirte: ‘Escucha, voy a entregarte a tu enemigo, para que hagas con él lo que quieras’”. Entonces David se acercó sigilosamente y cortó un trozo del borde del manto de Saúl.", "5": "<pb/>Pero después David se sintió muy mal porque había cortado un trozo del manto de Saúl.", "6": "Y les dijo a sus hombres: “Que el Señor me impida hacer algo así<f>[72]</f> a mi amo, el ungido del Señor. Nunca lo atacaré, porque es el ungido del Señor”.", "7": "Y reprendió a sus hombres, y no les permitió atacar a Saúl. <pb/>Saúl se levantó y siguió su camino.", "8": "Un poco más tarde, David salió de la cueva y gritó: “¡Mi amo el rey!”. Cuando Saúl miró a su alrededor, David se inclinó con el rostro hacia el suelo.", "9": "<pb/>“¿Por qué haces caso a la gente que dice que yo quiero hacerte daño”? preguntó David.", "10": "“¡Sólo mira! Hoy has visto con tus propios ojos que el Señor te entregó a mí en la cueva. Algunos me instaron a matarte, pero yo te mostré compasivo y dije: ‘Me niego a atacar a mi amo, porque es el ungido del Señor’.", "11": "¡Mira, padre mío! ¿Ves este pedazo de tu túnica que estoy sosteniendo? Sí, te lo he cortado, pero no te he matado. Ahora puedes verlo por ti mismo y puedes estar seguro de que no he hecho nada malo ni rebelde. No he pecado contra ti, pero tú me persigues, tratando de matarme.", "12": "<pb/>“Que el Señor decida entre tú y yo quién de los dos tiene razón, y que el Señor te castigue, pero yo nunca intentaré hacerte daño.", "13": "Como dice el viejo refrán: ‘Del malvado salen actos malvados’, pero yo nunca trataré de hacerte daño.", "14": "¿A quién persigue el rey de Israel? ¿A quién persigue? ¡A un perro muerto! ¡Sólo una pulga!", "15": "Que el Señor decida y elija entre tú y yo. Que preste atención a mi caso y lo apoye; que me salve de ti”.", "16": "<pb/>Cuando David terminó de decir esto, Saúl preguntó: “¿Eres tú el que habla, David, hijo mío?” , y lloró en voz alta.", "17": "Entonces le dijo a David: “Tú eres mejor persona que yo, porque me has pagado con el bien, pero yo te he pagado con el mal.", "18": "Hoy has demostrado lo bien que me has tratado, pues cuando el Señor me entregó a ti, no me mataste.", "19": "Porque si un hombre agarrara a su enemigo, ¿lo dejaría escapar ileso? ¡Que el Señor te recompense bien por cómo me has tratado hoy!", "20": "Escucha, sé que definitivamente serás rey, y tu gobierno sobre el reino de Israel será seguro.", "21": "Ahora júrame por el Señor que no destruirás a mis descendientes que me siguen y que no borrarás mi nombre de mi linaje”.", "22": "<pb/>Así que David le prometió esto a Saúl con un juramento. Entonces Saúl regresó a su casa, pero David y sus hombres volvieron a la fortaleza."}