{"1": "<pb/>Entonces el pueblo de Quiriat-jearim vino y se apropió del Arca del Señor. La pusieron en la casa de Abinadab, en la colina. Designaron a su hijo Eleazar para cuidar el Arca del Señor.", "2": "El Arca permaneció allí, en Quiriat-jearim, desde aquel día, durante mucho tiempo, hasta veinte años. Todos en Israel se lamentaron y, arrepentidos, volvieron al Señor.", "3": "<pb/>Entonces Samuel le dijo a todo Israel: “Si desean sinceramente volver al Señor, desháganse de los dioses extranjeros y de las imágenes de Astoret, entréguense al Señor y adórenlo sólo a él, y él los salvará de los filisteos”.", "4": "El pueblo de Israel se deshizo de sus baales e imágenes de Astoret y sólo adoró al Señor.", "5": "<pb/>Entonces Samuel dijo: “Que todo el pueblo de Israel se reúna en Mizpa, y yo oraré al Señor por ustedes”.", "6": "<pb/>Una vez reunidos en Mizpa, sacaron agua y la derramaron ante el Señor. Ese día ayunaron y reconocieron: “Hemos pecado contra el Señor”. Y Samuel se convirtió en el líder<f>[17]</f> de los israelitas en Mizpa.", "7": "<pb/>Cuando los filisteos se enteraron de que los israelitas se habían reunido en Mizpa, sus gobernantes dirigieron un ataque contra Israel. Cuando los israelitas se enteraron de esto, se aterraron por lo que los filisteos podrían hacer.", "8": "Le dijeron a Samuel: “No dejes de rogarle al Señor nuestro Dios por nosotros, para que nos salve de los filisteos”.", "9": "Samuel tomó un cordero joven y lo presentó como holocausto completo al Señor. Clamó al Señor por ayuda para Israel, y el Señor le respondió.", "10": "<pb/>Mientras Samuel presentaba el holocausto, los filisteos se acercaron para atacar a Israel. Pero aquel día el Señor tronó muy fuerte contra los filisteos, lo que los confundió totalmente, y fueron derrotados ante la mirada de Israel.", "11": "Entonces los hombres de Israel salieron corriendo de Mizpa y los persiguieron, matándolos hasta llegar a un lugar cercano a Bet-car.", "12": "<pb/>Después de esto, Samuel tomó una piedra y la colocó entre Mizpa y Sen. La llamó Ebenezer, diciendo: “¡El Señor nos ayudó hasta aquí!”.", "13": "<pb/>Fue así como los filisteos se mantuvieron bajo control y no volvieron a invadir Israel. A lo largo de la vida de Samuel, el Señor usó su poder contra los filisteos.", "14": "Los filisteos le devolvieron a Israel las ciudades que les habían arrebatado, desde Ecrón hasta Gat, e Israel también liberó el territorio vecino de manos de los filisteos. También hubo paz entre Israel y los amorreos.", "15": "<pb/>Y Samuel fue el líder de Israel por el resto de su vida.", "16": "Todos los años recorría el país, yendo a Betel, Gilgal y Mizpa. En todos estos lugares atendía los asuntos de Israel.", "17": "Luego regresaba a Ramá, porque allí vivía. Desde allí gobernaba a Israel, y también construyó un altar para el Señor."}