{"1": "De: Kefa, un emisario de Yahshúa Ha Mashíaj.<br/> A: El pueblo escogido de <i>YAHWEH</i>, que vive como expatriado  en la <i>Galut</i>; en el Ponto, Galut-Yah, Capadocia, la provincia de Asia y Bitinia;", "10": "Los profetas que profetizaron de este don de salvación destinado a ustedes, examinaron y diligentemente indagaron acerca de esto.", "11": "Ellos estaban tratando de averiguar el tiempo y las circunstancias a lo que se refería el <i>Ruaj</i> del Mashíaj estando en ellos, en cuanto a la predicción de los sufrimientos del Mashíaj, y las cosas gloriosas que le seguían.", "12": "Fue revelado a ellos cuando hablaron acerca de estas cosas, que su servicio no era para su propio beneficio, sino para el de ustedes. Y estas mismas cosas han sido proclamadas a ustedes por los que les comunicaron las Buenas Noticias por medio del <i>Ruaj HaKodesh</i> mandado del cielo. ¡Hasta los <i>malajim</i> añoran ver estas cosas!", "13": "Por tanto, tengan sus mentes listas para actuar, permanezcan bajo control y pongan su esperanza completamente en el favor que recibirán cuando Yahshúa Ha Mashíaj sea revelado.", "14": "Como personas que obedecen a <i>YAHWEH</i>, no se permitan ser conformados por los deseos malvados que tenían cuando todavía eran ignorantes.", "15": "Por el contrario, siguiendo al <i>HaKadosh</i> quien los llamó, vuélvanse <i>Kadoshim</i> en toda su forma de vivir;", "16": "puesto que el <i>Tanaj</i> dice: \"Ustedes tienen que ser <i>Kadoshim</i>, porque Yo soy <i>Kadosh</i>.\" ", "17": "También si se dirigen al que juzga imparcialmente como Padre de acuerdo a las obras de cada persona, deben vivir su estancia temporal en la tierra en temor.", "18": "Deben estar conscientes que el rescate pagado para librarlos de su despreciable manera de vivir, que sus padres le pasaron a ustedes, no era como algo perecedero, como la plata o el oro;", "19": "por el contrario, fue la costosa muerte del sangriento sacrificio del Mashíaj, como un cordero sin defecto o mancha.", "2": "escogidos de acuerdo al conocimiento de antemano de Elohim el Padre y separados por el <i>Ruaj</i> por obedecer a Yahshúa Ha Mashíaj y rociados con Su Sangre: Misericordia y <i>Shalom</i> sean de ustedes en medida completa.", "20": "<i>YAHWEH</i> sabía esto desde antes de la fundación del universo, pero lo reveló en el <i>ajarit-hayamim</i> por amor a ustedes.", "21": "Por medio de El, ustedes confían en <i>YAHWEH</i>, quien le resucitó de los muertos y le dio gloria, para que la confianza y esperanza de ustedes, sea en <i>YAHWEH</i>.", "22": "Ahora que se han purificado a ustedes mismos por obedecer a la verdad,  por cuanto tienen un sincero amor por sus hermanos, ámense el uno al otro profundamente con todo su corazón.", "23": "Ustedes han nacido de nuevo de lo alto, no de una semilla que se corrompe, sino de una incorruptible, por medio de la Palabra viviente de <i>YAHWEH</i> que permanece para siempre.", "24": "Porque:<br/> Toda carne es como hierba,<br/> toda su gloria es como flor silvestre;<br/> la hierba se marchita, y la flor se desprende;", "25": "mas la Palabra de <i>YAHWEH</i> permanece para siempre. <br/> Además, esta \"Palabra\" es las Buenas Noticias que han sido proclamadas a ustedes.", "3": "Alabado sea <i>YAHWEH</i>, Padre de nuestro Adón Yahshúa Ha Mashíaj, quien según Su gran misericordia, ha hecho que por medio de la resurrección de entre los muertos de Yahshúa Ha Mashíaj, nos haya renacido a una esperanza viviente,", "4": "a una herencia que no se puede corromper, contaminar o desvanecer, guardada con seguridad en el cielo.", "5": "Mientras tanto, por medio de la confianza, están siendo protegidos por el poder de Salvación de <i>YAHWEH</i> listo para ser revelado en el último tiempo.", "6": "Alégrense en esto, aunque por un poco de tiempo tengan que sufrir aflicción por varias pruebas.", "7": "Hasta el oro es probado por el fuego para comprobar su pureza. El propósito de estas pruebas, es para que la autenticidad de la confianza de ustedes, que por mucho es más preciada que el perecedero oro, sea juzgada digna de alabanza, gloria y honor cuando sea revelado Yahshúa Ha Mashíaj.", "8": "Sin haberlo visto, ustedes le aman. Sin verlo ahora, pero confiando en El, continúan llenos de alegría y es tan glorioso, mas no hay palabras para describirlo.", "9": "Y están recibiendo lo que es la meta de la confianza de ustedes, a saber, su salvación."}