{"1": "<pb/>Después de esto, Jesús se manifestó otra vez a sus discípulos en el mar de Tiberias. Se manifestó de esta manera:", "2": "Estaban juntos Simón Pedro, Tomás llamado Dídimo, Natanael que era de Caná de Galilea, los hijos de Zebedeo y otros dos de sus discípulos.", "3": "Simón Pedro les dijo: <pb/>— Voy a pescar. <pb/>Le dijeron: <pb/>— Vamos nosotros también contigo. <pb/>Salieron y entraron en la barca, pero aquella noche no consiguieron nada.", "4": "Al amanecer, Jesús se presentó en la playa, aunque los discípulos no se daban cuenta de que era Jesús.", "5": "Entonces Jesús les dijo: <pb/>— Hijitos, ¿no tienen nada de comer? <pb/>Le contestaron: <pb/>— No.", "6": "<pb/>Él les dijo: <pb/>— Echen la red al lado derecho de la barca, y hallarán. <pb/>La echaron, pues, y ya no podían sacarla por la gran cantidad de peces.", "7": "Entonces aquel discípulo a quien Jesús amaba dijo a Pedro: <pb/>— ¡Es el Señor! <pb/>Cuando Simón Pedro oyó que era el Señor, se ciñó el manto, pues se lo había quitado, y se tiró al mar.", "8": "Los otros discípulos llegaron con la barca, arrastrando la red con los peces porque no estaban lejos de tierra sino como a cien metros.", "9": "Cuando bajaron a tierra, vieron brasas puestas con pescado encima, y pan.", "10": "<pb/>Jesús les dijo: <pb/>— Traigan de los pescados que ahora han pescado.", "11": "<pb/>Entonces Simón Pedro subió y sacó a tierra la red llena de grandes pescados, ciento cincuenta y tres de ellos y, aunque eran tantos, la red no se rompió.", "12": "Jesús les dijo: <pb/>— Vengan, coman. <pb/>Ninguno de los discípulos osaba preguntarle: “Tú, ¿quién eres?”, pues sabían que era el Señor.", "13": "Vino, entonces, Jesús y tomó el pan y les dio; y también hizo lo mismo con el pescado.", "14": "Esta era ya la tercera vez que Jesús se manifestaba a sus discípulos después de haber resucitado de entre los muertos.", "15": "<pb/>Cuando hubieron comido, Jesús dijo a Simón Pedro: <pb/>— Simón hijo de Jonás, ¿me amas tú más que estos? <pb/>Le dijo: <pb/>— Sí, Señor; tú sabes que te amo <f>[1]</f>. <pb/>Jesús le dijo: <pb/>— Apacienta mis corderos.", "16": "<pb/>Le volvió a decir por segunda vez: <pb/>— Simón hijo de Jonás, ¿me amas? <pb/>Le contestó: <pb/>— Sí, Señor; tú sabes que te amo <f>[2]</f>. <pb/>Jesús le dijo: <pb/>— Pastorea mis ovejas.", "17": "<pb/>Le dijo por tercera vez: <pb/>— Simón hijo de Jonás, ¿me amas <f>[3]</f>? <pb/>Pedro se entristeció de que le dijera por tercera vez: “¿Me amas <f>[4]</f>?”. Y le dijo: <pb/>— Señor, tú conoces todas las cosas. Tú sabes que te amo <f>[5]</f>. <pb/>Jesús le dijo: <pb/>— Apacienta mis ovejas.", "18": "De cierto, de cierto te digo que cuando eras más joven, tú te ceñías e ibas a donde querías; pero cuando seas viejo extenderás las manos y te ceñirá otro y te llevará a donde no quieras.", "19": "<pb/>Esto dijo señalando con qué muerte Pedro había de glorificar a Dios. Después de haber dicho esto le dijo: <pb/>— Sígueme.", "20": "<pb/>Pedro se dio vuelta y vio que les seguía el discípulo a quien Jesús amaba. Fue el mismo que se recostó sobre su pecho en la cena y le dijo: “Señor, ¿quién es el que te ha de entregar?” <f>[6]</f>.", "21": "Así que, al verlo, Pedro le dijo a Jesús: <pb/>— Señor, ¿y qué de este?", "22": "<pb/>Jesús le dijo: <pb/>— Si yo quiero que él quede hasta que yo venga, ¿qué tiene esto que ver contigo? Tú, sígueme.", "23": "<pb/>Así que se difundió este dicho entre los hermanos de que aquel discípulo no habría de morir. Pero Jesús no le dijo que no moriría, sino: “Si yo quiero que él quede hasta que yo venga, ¿qué tiene que ver eso contigo?”.", "24": "<pb/>Este es el discípulo que da testimonio de estas cosas y las escribió. Y sabemos que su testimonio es verdadero.", "25": "<pb/>Hay también muchas otras cosas que hizo Jesús que, si se escribieran una por una, pienso que no cabrían ni aun en el mundo los libros que se habrían de escribir <f>[7]</f>."}