{"1": "<pb/>»No se turbe el corazón de ustedes. Creen en Dios; crean también en mí.", "2": "En la casa de mi Padre muchas moradas hay. De otra manera, se los hubiera dicho. Voy, pues, a preparar lugar para ustedes.", "3": "Y si voy y les preparo lugar, vendré otra vez y los tomaré conmigo para que donde yo esté ustedes también estén.", "4": "Y saben a dónde voy, y saben el camino.", "5": "<pb/>Le dijo Tomás: <pb/>— Señor, no sabemos a dónde vas; ¿cómo podemos saber el camino?", "6": "<pb/>Jesús le dijo: <pb/>— Yo soy el camino, la verdad y la vida; nadie viene al Padre sino por mí.", "7": "Si me han conocido a mí, también conocerán a mi Padre <f>[1]</f>; y desde ahora lo conocen y lo han visto.", "8": "<pb/>Le dijo Felipe: <pb/>— Señor, muéstranos el Padre y nos basta.", "9": "<pb/>Jesús le dijo: <pb/>— Tanto tiempo he estado con ustedes, Felipe, ¿y no me has conocido? El que me ha visto, ha visto al Padre. ¿Cómo, pues, dices tú: “Muéstranos el Padre”?", "10": "¿No crees que yo soy en el Padre y el Padre en mí? Las palabras que yo les hablo, no las hablo de mí mismo sino que el Padre que mora en mí hace sus obras.", "11": "Créanme que yo soy en el Padre, y el Padre en mí; de otra manera, crean <f>[2]</f> por las mismas obras.", "12": "<pb/>»De cierto, de cierto les digo que el que cree en mí, él también hará las obras que yo hago. Y mayores que estas hará, porque yo voy al Padre.", "13": "Y todo lo que pidan en mi nombre, eso haré para que el Padre sea glorificado en el Hijo.", "14": "Si me piden alguna cosa en mi nombre, yo la haré.", "15": "<pb/>»Si me aman, guardarán mis mandamientos.", "16": "Y yo rogaré al Padre y les dará otro Consolador para que esté con ustedes para siempre.", "17": "Este es el Espíritu de verdad, a quien el mundo no puede recibir porque no lo ve ni lo conoce. Ustedes lo conocen, porque permanece con ustedes y está en ustedes.", "18": "No los dejaré huérfanos; volveré a ustedes.", "19": "Todavía un poquito y el mundo no me verá más; pero ustedes me verán. Porque yo vivo, también ustedes vivirán.", "20": "En aquel día ustedes conocerán que yo soy en mi Padre, y ustedes en mí, y yo en ustedes.", "21": "El que tiene mis mandamientos y los guarda, él es quien me ama. Y el que me ama será amado por mi Padre, y yo lo amaré y me manifestaré a él.", "22": "<pb/>Le dijo Judas, no el Iscariote: <pb/>— Señor, ¿cómo es que te has de manifestar a nosotros y no al mundo?", "23": "<pb/>Respondió Jesús y le dijo: <pb/>— Si alguno me ama, mi palabra guardará. Y mi Padre lo amará, y vendremos a él y haremos nuestra morada con él.", "24": "El que no me ama no guarda mis palabras. Y la palabra que escuchan no es mía sino del Padre que me envió.", "25": "<pb/>»Estas cosas les he hablado mientras todavía estoy con ustedes.", "26": "Pero el Consolador, el Espíritu Santo que el Padre enviará en mi nombre, él les enseñará todas las cosas y les hará recordar todo lo que yo les he dicho.", "27": "<pb/>»La paz les dejo, mi paz les doy. No como el mundo la da yo se la doy a ustedes. No se turbe su corazón ni tenga miedo.", "28": "Oyeron que yo les dije: “Voy y vuelvo a ustedes”. Si me amaran se gozarían de que voy al Padre, porque el Padre es mayor que yo.", "29": "<pb/>»Ahora se lo he dicho antes que suceda para que, cuando suceda, crean.", "30": "Ya no hablaré mucho con ustedes porque viene el príncipe de este mundo y él no tiene nada en mí.", "31": "Pero para que el mundo conozca que yo amo al Padre y como el Padre me mandó, así hago. <pb/>»Levántense. ¡Vámonos de aquí!"}