{"1": "<pb/>Jesús habló de estas cosas y, levantando los ojos al cielo, dijo: “Padre, la hora ha llegado. Glorifica a tu Hijo para que el Hijo <f>[1]</f> te glorifique a ti,", "2": "así como le diste autoridad sobre todo hombre para que <f>[2]</f> dé vida eterna a todos los que le has dado.", "3": "Y esta es la vida eterna: que te conozcan a ti, el único Dios verdadero, y a Jesucristo a quien tú has enviado.", "4": "Yo te he glorificado en la tierra, habiendo acabado la obra que me has dado que hiciera.", "5": "Ahora pues, Padre, glorifícame tú en tu misma presencia con la gloria que yo tenía en tu presencia antes que existiera el mundo.", "6": "<pb/>“He manifestado tu nombre a los hombres que del mundo me diste. Tuyos eran, y me los diste; y han guardado tu palabra.", "7": "Ahora han conocido que todo lo que me has dado procede de ti", "8": "porque les he dado las palabras que me diste, y ellos las recibieron y conocieron verdaderamente que provengo de ti, y creyeron que tú me enviaste.", "9": "<pb/>“Yo ruego por ellos. No ruego por el mundo sino por los que me has dado; porque tuyos son.", "10": "Todo lo mío es tuyo, y todo lo tuyo es mío; y he sido glorificado en ellos.", "11": "Ya no estoy más en el mundo pero ellos están en el mundo, y yo voy a ti. Padre santo, guárdalos en tu nombre que me has dado, para que sean uno así como nosotros lo somos.", "12": "Cuando yo estaba con ellos <f>[3]</f>, yo los guardaba en tu nombre que me has dado. Y los cuidé, y ninguno de ellos se perdió excepto el hijo de perdición para que se cumpliera la Escritura <f>[4]</f>.", "13": "Pero ahora voy a ti y hablo esto en el mundo para que tengan mi gozo completo en sí mismos.", "14": "“Yo les he dado tu palabra, y el mundo los aborreció porque no son del mundo, como tampoco yo soy del mundo.", "15": "No ruego que los quites del mundo sino que los guardes del maligno.", "16": "No son del mundo, como tampoco yo soy del mundo.", "17": "Santifícalos en la verdad; tu palabra es verdad.", "18": "Así como tú me enviaste al mundo, también yo los he enviado al mundo.", "19": "Por ellos yo me santifico a mí mismo, para que ellos también sean santificados en la verdad.", "20": "<pb/>“Pero no ruego solamente por estos sino también por los que han de creer en mí por medio de la palabra de ellos;", "21": "para que todos sean uno así como tú, oh Padre, en mí y yo en ti, que también ellos lo sean <f>[5]</f> en nosotros; para que el mundo crea que tú me enviaste.", "22": "Yo les he dado la gloria que tú me has dado para que sean uno, así como también nosotros somos uno.", "23": "Yo en ellos y tú en mí, para que sean perfectamente unidos; para que el mundo conozca que tú me has enviado, y que los has amado como también a mí me has amado.", "24": "<pb/>“Padre, quiero que donde yo esté, también estén conmigo aquellos que me has dado para que vean mi gloria que me has dado, porque me has amado desde antes de la fundación del mundo.", "25": "Padre justo, el mundo no te ha conocido pero yo te he conocido, y estos han conocido que tú me enviaste.", "26": "Yo les he dado a conocer tu nombre y se lo daré a conocer todavía, para que el amor con que me has amado esté en ellos, y yo en ellos”."}