{"1": "<pb/>En el principio era la Palabra <f>[1]</f>, y la Palabra era con Dios, y la Palabra era Dios.", "2": "Ella era en el principio con Dios.", "3": "Todas las cosas fueron hechas por medio de ella, y sin ella no fue hecho nada de lo que ha sido hecho.", "4": "En ella estaba la vida, y la vida era la luz de los hombres.", "5": "La luz resplandece en las tinieblas, y las tinieblas no la vencieron.", "6": "<pb/>Hubo un hombre enviado por Dios que se llamaba Juan.", "7": "Él vino como testimonio, a fin de dar testimonio de la luz para que todos creyeran por medio de él.", "8": "No era él la luz sino que vino para dar testimonio de la luz.", "9": "Aquel era la luz verdadera que alumbra a todo hombre que viene al mundo.", "10": "En el mundo estaba y el mundo fue hecho por medio de él, pero el mundo no lo conoció.", "11": "A lo suyo vino pero los suyos no lo recibieron.", "12": "Pero a todos los que lo recibieron, a los que creen en su nombre, les dio derecho de ser hechos hijos de Dios,", "13": "los cuales nacieron no de sangre ni de la voluntad de la carne ni de la voluntad de varón sino de Dios.", "14": "<pb/>Y la Palabra se hizo carne y habitó entre nosotros, y contemplamos su gloria, como la gloria del unigénito del Padre lleno de gracia y de verdad.", "15": "Juan dio testimonio de él y proclamó diciendo: “Este es aquel de quien dije: El que viene después de mí ha llegado a ser antes de mí porque era primero que yo”.", "16": "Porque de su plenitud todos nosotros recibimos, y gracia sobre gracia.", "17": "La ley fue dada por medio de Moisés, pero la gracia y la verdad nos han llegado por medio de Jesucristo.", "18": "A Dios nadie lo ha visto jamás; el Dios <f>[2]</f> único que está en el seno del Padre, él lo ha dado a conocer.", "19": "<pb/>Este es el testimonio de Juan cuando los judíos le enviaron de Jerusalén unos sacerdotes y levitas para preguntarle: <pb/>— ¿Quién eres tú?", "20": "<pb/>Él confesó y no negó sino que confesó: <pb/>— Yo no soy el Cristo.", "21": "<pb/>Y le preguntaron: <pb/>— ¿Qué, pues? ¿Eres tú Elías? <pb/>Y dijo: <pb/>— No lo soy. <pb/>— ¿Eres tú el profeta? <pb/>Y respondió: <pb/>— No.", "22": "<pb/>Le dijeron entonces: <pb/>— ¿Quién eres, para que demos respuesta a los que nos han enviado? ¿Qué dices en cuanto a ti mismo?", "23": "<pb/>Dijo: <pb/>— Yo soy la voz de uno que proclama \t\ten el desierto: <pb/>“Enderecen el camino del Señor” <f>[3]</f>, <pb/>como dijo el profeta Isaías.", "24": "<pb/>Y los que habían sido enviados eran de los fariseos.", "25": "Le preguntaron y le dijeron: <pb/>— ¿Entonces, por qué bautizas si tú no eres el Cristo ni Elías ni el profeta?", "26": "<pb/>Juan les respondió diciendo: <pb/>— Yo bautizo en agua, pero en medio de ustedes está uno a quien ustedes no conocen.", "27": "Él es el que viene después de mí <f>[4]</f>, de quien yo no soy digno de desatar la correa del calzado.", "28": "<pb/>Estas cosas acontecieron en Betania <f>[5]</f>, al otro lado del Jordán, donde Juan estaba bautizando.", "29": "<pb/>Al día siguiente, Juan vio a Jesús que venía hacia él y dijo: <pb/>— ¡He aquí el Cordero de Dios que quita el pecado del mundo!", "30": "Este es aquel de quien dije: “Después de mí viene un hombre que ha llegado a ser antes de mí porque era primero que yo”.", "31": "Yo no lo conocía; pero para que él fuera manifestado a Israel, por eso vine yo bautizando en agua.", "32": "<pb/>Juan dio testimonio diciendo: <pb/>— He visto al Espíritu que descendía del cielo como paloma, y posó sobre él.", "33": "Yo no lo conocía, pero el que me envió a bautizar en agua me dijo: “Aquel sobre quien veas descender el Espíritu y posar sobre él, este es el que bautiza en el Espíritu Santo”.", "34": "Yo lo he visto y he dado testimonio de que este es el Hijo de Dios.", "35": "<pb/>Al día siguiente, de nuevo estaba Juan con dos de sus discípulos.", "36": "Al ver a Jesús que andaba por allí, dijo: <pb/>— ¡He aquí el Cordero de Dios!", "37": "<pb/>Los dos discípulos lo oyeron hablar y siguieron a Jesús.", "38": "Jesús, al darse vuelta y ver que lo seguían, les dijo: <pb/>— ¿Qué buscan? <pb/>Y ellos le dijeron: <pb/>— Rabí — que significa maestro — , ¿dónde moras?", "39": "<pb/>Les dijo: <pb/>— Vengan y vean. <pb/>Por lo tanto, fueron y vieron dónde moraba; y se quedaron con él aquel día, porque eran como las cuatro de la tarde <f>[6]</f>.", "40": "<pb/>Andrés, el hermano de Simón Pedro, era uno de los dos que habían oído a Juan y habían seguido a Jesús.", "41": "Este encontró primero a su hermano Simón y le dijo: <pb/>— Hemos encontrado al Mesías (que significa Cristo).", "42": "<pb/>Él lo llevó a Jesús y, al verlo, Jesús le dijo: <pb/>— Tú eres Simón hijo de Jonás. Tú serás llamado Cefas <f>[7]</f> (que significa piedra).", "43": "<pb/>Al día siguiente, Jesús quiso salir para Galilea y encontró a Felipe. Y Jesús le dijo: <pb/>— Sígueme.", "44": "<pb/>Felipe era de Betsaida, la ciudad de Andrés y de Pedro.", "45": "Felipe encontró a Natanael y le dijo: <pb/>— Hemos encontrado a aquel de quien Moisés escribió en la Ley y también en los Profetas: a Jesús de Nazaret, el hijo de José.", "46": "<pb/>Y le dijo Natanael: <pb/>— ¿De Nazaret puede haber algo de bueno? <pb/>Le dijo Felipe: <pb/>— Ven y ve.", "47": "<pb/>Jesús vio que Natanael venía hacia él y dijo de él: <pb/>— ¡He aquí un verdadero israelita en quien no hay engaño!", "48": "<pb/>Le dijo Natanael: <pb/>— ¿De dónde me conoces? <pb/>Respondió Jesús y le dijo: <pb/>— Antes que Felipe te llamara, cuando estabas debajo de la higuera, te vi.", "49": "<pb/>Le respondió Natanael: <pb/>— Rabí, ¡tú eres el Hijo de Dios! ¡Tú eres el rey de Israel!", "50": "<pb/>Respondió Jesús y le dijo: <pb/>— ¿Crees porque te dije: “Te vi debajo de la higuera”? ¡Cosas mayores que estas verás!", "51": "<pb/>Y les dijo: <pb/>— De cierto, de cierto les digo que verán el cielo abierto y a los ángeles de Dios que suben y descienden sobre el Hijo del Hombre."}