{"1": "José enaltecido Y aconteció después de dos años de días, ver Faraón un sueño: Parecíale estar parado sobre el río;", "10": "Faraón airóse con sus niños, y púsonos en detención en la casa del carcelero mayor, a mí y al panadero mayor;", "11": "y vimos sueño en una misma noche, yo y él; cada uno según el sueño suyo,(b) vimos.", "12": "Y había allí con nosotros un jovencillo, niño hebreo, del carcelero mayor; e interpretónos.", "13": "Y sucedió según nos interpretó; así también aconteció: ser yo restituido a mi principado; y aquél, colgado».", "14": "Y envió Faraón y llamó a José, y sacóle de la cárcel; y peláronle y mudaron sus vestidos; y vino a Faraón.", "15": "Y dijo Faraón a José: «Sueño he visto, y no hay quien los interprete; y yo he oído acerca de ti decir que, oyendo tú sueños, los interpretas».", "16": "Y José respondió a Faraón y dijo: «Sin Dios, no se responderá lo saludable(c) de Faraón».", "17": "Y habló Faraón a José diciendo: «En mi sueño parecíame estar parado sobre el labio del río;", "18": "y, cual si del río, subían siete vacas hermosas de aspecto y selectas de carnes y pacían en la verdura.", "19": "Y he aquí otras siete vacas subían en pos de ellas del río, malas y feas de aspecto, y flacas de carnes, y pacían en la verdura; cuales no he visto semejantes en todo Egipto de feas;", "2": "y he aquí cual si del río, subían siete vacas hermosas de aspecto y selectas de carne, y pacían en la verdura;", "20": "y devoraron las siete las feas y flacas a las siete vacas las primeras, las hermosas y selectas;", "21": "y entraron en sus vientres; y no manifiestas hacíanse de haber entrado en sus vientres; y sus aspectos, feos como antes. Y desperté.", "22": "Y dormíme; y vi de nuevo en mi sueño, cual si siete espigas subieran en una sola caña, llenas y hermosas;", "23": "y otras siete espigas flacas y agostadas del viento brotaban tras ellas.", "24": "Y devoraron las siete espigas las flacas y agostadas del viento a las siete espigas las hermosas y llenas. He dicho, pues, a los intérpretes, y no habido quien me interprete».", "25": "Y respondió José a Faraón: «El sueño de Faraón uno es: cuanto Dios hará, ha manifestado a Faraón.", "26": "Las siete vacas hermosas, siete años son y las siete espigas las hermosas, siete años son: el sueño de Faraón uno es.", "27": "Y las siete vacas flacas, las que subían en pos de ellas, siete años son; y las siete espigas las flacas y agostadas del viento: serán siete años de hambre.", "28": "Esta la palabra que he dicho a Faraón; cuanto Dios hará, ha manifestado a Faraón.", "29": "He aquí siete años vienen de abundancia mucha en toda tierra de Egipto;", "3": "y otras siete vacas subían después de éstas, del río, feas de aspecto y flacas de carnes, y apacentábanse las vacas, junto al labio del río;", "30": "y llegarán siete años de hambre, después de esto, y olvidaránse de la abundancia en toda la tierra de Egipto; y consumirá el hambre la tierra;", "31": "y no se conocerá la abundancia sobre la tierra, por el hambre que habrá, después de esto, que fuerte será sobremanera.", "32": "Y, cuanto a reiterarse el sueño de Faraón dos veces: verdadera será la palabra, y apresúrase Dios a hacerla.", "33": "Ahora, pues, vea a un hombre prudente y sabio, y póngale sobre la tierra de Egipto;", "34": "y hágalo Faraón y ponga prefectos sobre la tierra y junten todos los frutos de la tierra de Egipto de los siete años de abundancia,", "35": "y junten todos los víveres de los siete años los venideros, los hermosos estos; y júntese trigo bajo la mano de Faraón, víveres en las ciudades júntense.", "36": "Y guardaránse los víveres a la tierra para los siete años del hambre que habrá en la tierra de Egipto; y no se agotará la tierra en el hambre».", "37": "Y plugieron las palabras en los ojos de Faraón, y en los ojos de todos sus niños.", "38": "Y dijo Faraón a todos sus niños: «¿Acaso hallaremos hombre semejante que tenga el espíritu de Dios en sí?»", "39": "Y dijo Faraón a José: «Ya que te ha manifestado Dios todo esto, no hay hombre más prudente y sabio que tú.", "4": "y devoraron las siete vacas feas y flacas de carnes a las siete vacas las hermosas de aspecto y las selectas. Y despertó Faraón.", "40": "Tú serás sobre mi casa, y a tu boca obedecerá todo mi pueblo; sólo en el trono te aventajaré yo».", "41": "Y dijo Faraón a José: «He aquí póngote hoy sobre toda la tierra de Egipto».", "42": "Y sacóse Faraón el anillo de su mano, y púsolo en la mano de José, y vistióle estola bísina(d) y puso collar de oro en torno de su cuello;", "43": "y subióle en el carro, el segundo de él, y heraldeó delante de él un heraldo;(e) y púsole sobre la tierra de Egipto.", "44": "Y dijo Faraón a José: «Yo, Faraón: sin ti, no alzará nadie su mano y su pie en toda la tierra de Egipto».", "45": "Y llamó Faraón el nombre de José: «Abundancia de vida».(f) Y dióle a Asenet, hija de Putifare, sacerdote de Heliópolis, por mujer.", "46": "Y José era de treinta años, cuando se presentó ante Faraón, rey de Egipto.", "47": "Y salió José de faz de Faraón y atravesó toda la tierra de Egipto. E hizo la tierra, en los siete años, de abundancia gavillas;", "48": "y juntó todos los víveres de los siete años, en que hubo abundancia en la tierra de Egipto; y puso los víveres en las ciudades: los víveres de las llanuras de la ciudad, las en torno de la misma On(g) puso en ella.", "49": "Y juntó José trigo a modo de la arena del mar, mucho sobremanera, hasta no poderse contar; que era sin número.", "5": "Y soñó segunda vez: y he aquí siete espigas subían de una sola caña, selectas y hermosas;", "50": "Y a José nacieron hijos dos, antes de venir los siete años del hambre; los que le parió Asenet hija de Putifare, sacerdote de Heliópolis.", "51": "Y llamó José el nombre del primogénito: Manasés(h), diciendo: que «olvidar me hizo Dios todos mis trabajos y todo lo de mi padre»;", "52": "y el nombre del segundo llamó: Efraín;(i) «porque me ensalzó Dios en tierra de mi humillación».", "53": "Y pasaron los siete años de la abundancia que hubo en la tierra de Egipto;", "54": "y empezaron los siete años del hambre a venir, según dijera José. Y hubo hambre en toda la tierra; y en toda la tierra de Egipto no había pan.(j)", "55": "Y hambreó toda la tierra de Egipto; y clamaba todo el pueblo de Faraón por pan; y dijo Faraón a todos los egipcios: «Id a José, y lo que os dijere, hacer».", "56": "Y el hambre estaba sobre la faz de toda la tierra; y abrió José todos los graneros; y vendíales a todos los egipcios.", "57": "Y todas las regiones venían a Egipto a comprar de José; que prevalecía el hambre en toda la tierra.", "6": "y otras siete espigas flacas, agostadas del viento, brotaron, después de ellas.", "7": "Y devoraron las siete espigas las flacas y agostadas del viento, a las selectas y las llenas. Y despertó Faraón; y sueño era(a)", "8": "Y amaneció y turbóse su alma; y envió y llamó a todos los intérpretes de Egipto y a todos los sabios de él; y refirióles Faraón el sueño, y no había quién los interpretase a Faraón.", "9": "Y habló el copero mayor a Faraón, diciendo: «Mi pecado recuerdo hoy."}