{"1": "Huye Jacob; riñe con Labán; pactan alianza Y oyó las palabras de los hijos de Labán, diciendo: «Llevóse Jacob todo lo de nuestro padre; y de lo de nuestro padre ha hecho toda esta gloria».", "10": "Y aconteció que, cuando se recalentaban las ovejas, alcé mis ojos en sueño, y he aquí los machos que subían sobre las hembras, eran blanquizcos, y pintados y cenicientos manchados.", "11": "Y díjome el ángel de Dios en el sueño: «¡Jacob!» Y yo dije: «Heme aquí».", "12": "Y dijo: «Alza tus ojos, y ve: todos los machos que suben sobre las hembras, blanquizcos y pintados y cenicientos manchados;(c) pues he visto cuanto Labán te hace.", "13": "Yo soy el Dios de Betel, donde ungiste una columna, y voto me votaste. Ahora, pues, levántate y sal de esta tierra y vuelve a la tierra de tu nacimiento».", "14": "Y respondieron Raquel y Lía y dijéronle: «¿Acaso tenemos aún parte y herencia en la casa de nuestro padre?»", "15": "No hemos sido reputadas como extrañas por él y nos ha vendido y devorado el dinero de nuestra venta?", "16": "Mas todas las riquezas ha quitado Dios a nuestro padre, y entregádolas a nosotros y nuestros hijos; ahora, pues, cuanto te ha dicho Dios, haz».", "17": "Levantóse, pues, Jacob, y alzó sus hijos y sus mujeres sobre los camellos.", "18": "Y llevó consigo todos sus haberes, y ganado y cuanto había adquirido en Mesopotamia, para ir a Isaac su padre, a la tierra de Canaán.", "19": "Y Labán había salido a trasquilar sus ovejas; y Raquel hurtó los ídolos de su padre.", "2": "Y vio Jacob el rostro de Labán; y he aquí no era con él como ayer y anteayer.", "20": "Y Jacob ocultóse de Labán el siro, no anunciándole que se huía.", "21": "Y huyóse él y todo lo suyo y pasó el río y dirigióse al monte de Galaad.", "22": "Y anuncióse al día tercero a Labán que se había huido Jacob.", "23": "Y tomó consigo sus hermanos, y persiguióle siete días y le cogió en el monte de Galaad.", "24": "Y vino Dios a Labán el siro en sueños de noche y díjole: «Guárdate que no hables a Jacob cosa mala».", "25": "Y cogiera Labán a Jacob y fijara Jacob su tienda, y Labán fijó su tienda con sus hermanos en el monte.", "26": "Y dijo Labán a Jacob: «¿Qué has hecho? engañaste mi corazón y condujiste mis hijas como cautivas de guerra.", "27": "¿Por qué hiciste secretamente y no me avisaste para haberte enviado con alegría y con música, con tímpanos y cítaras?", "28": "Y no me has permitido besar a mis niñitos y mis hijas; y ahora insensatamente has obrado.", "29": "Y ahora puede mi mano hacerte mal; pero el Dios de vuestro padre ayer hablóme diciendo: «Guárdate que no hables contra Jacob cosa mala».", "3": "Y dijo Señor a Jacob: «Vuelve a la tierra de tus padres, y a tu linaje; y seré yo contigo».", "30": "Y ahora te has ido, porque ansiabas volver a casa de tu padre: «¿por qué me hurtaste mis dioses?»", "31": "Y respondió Jacob y dijo a Labán: «Porque temía, pensando no me arrebatases tus hijas.", "32": "Cerca de quien hallares tus dioses, no vivirá delante de nuestros hermanos: reconoce qué hay de tuyo cerca de mí y tómalo», y no sabía que Raquel los había hurtado.", "33": "Y entró Labán en la tienda de Jacob y de Lía y de las servidoras, y no halló nada. Y entró en la tienda de Raquel.", "34": "Pero Raquel había tomado sus ídolos y puéstolos debajo de una albarda de camello y sentádose encima. Y Labán rebuscó por toda la tienda y nada halló.", "35": "Y dijo ella a su padre: «No se aíre mi señor que no pueda levantarme, pues tengo lo de la costumbre de las mujeres». Y rebuscó y no halló los ídolos.", "36": "Y airóse Jacob y riñó a Labán. Y Jacob respondió y dijo a Labán: «¿Cuál es mi culpa y cuál el pecado que te has lanzado tras mí,", "37": "y has escudriñado todo el menaje de mi casa? ¿Qué has hallado de todo el menaje de tu casa? ¡Pónlo aquí delante de tus hermanos y mis hermanos, juzguen entre mí y ti!", "38": "Veinte años ha que estoy contigo; tus ovejas y tus cabras no han dejado de parir; carneros de tus ovejas no me he comido.", "39": "Lo apresado por fieras no te traía; yo tenía que pagar; de mi mano pedías lo robado de día y de noche.", "4": "Y envió Jacob y llamó Raquel y Lía al campo donde los rebaños;", "40": "De día consumíame el calor, y la escarcha de noche, y retirábase el sueño de mis ojos.", "41": "Así he estado veinte años en tu casa, te he servido catorce años por tus dos hijas y seis años por tus greyes; y tú mudaste mi salario diez veces.", "42": "Si el Dios de mi padre Abrahán y el temor de Isaac(d) no hubiera sido conmigo, ahora vacío me despidieras; mi aflicción y el trabajo de mis manos ha mirado Dios, y te increpó ayer».", "43": "Y respondió Labán y dijo a Jacob: «Las hijas son mis hijas y los hijos, mis hijos, y tu ganado, ganado mío, y cuanto ves, mío es; pero a mis hijas ¿qué les haré a éstas ahora o a los hijos que parieron?", "44": "Ahora, pues, ven y hagamos alianza yo y tú, y sea ella en testimonio(e) entre mí y ti».", "45": "Y tomó Jacob una piedra, y erigióla en columna.", "46": "Y dijo Jacob a sus hermanos: «Recoged piedras». Y recogieron piedras e hicieron un montículo, y comieron allí sobre el montículo.", "47": "Y Labán le llamó: Montículo testigo; y Jacob le llamó: Montículo testimonio (cada uno según la propiedad de su lengua).", "48": "Y dijo Labán: «Este montículo será testigo entre mí y ti; por esto fue llamado su nombre: Galaad (esto es: Montículo del testimonio);", "49": "y: La visión, porque dijo: Mire Dios entre mí y ti, cuando nos apartáremos el uno del otro:", "5": "y díjoles: «Veo yo el rostro de vuestro padre que no es para conmigo como ayer y anteayer; pero el Dios de mi padre ha sido conmigo.", "50": "Si afligieres a mis hijas e introdujeres otras mujeres sobre ellas; aunque ningún hombre esté con nosotros, mira: Dios es testigo entre ti y mi.»", "51": "Y dijo Labán a Jacob: «He aquí el montículo y la columna que he erigido entre mí y ti,", "52": "testigo sea este montículo y columna de que ni yo iré a ti, pasando de este montículo, ni tú pasarás de este montículo y esta columna para mal.", "53": "El Dios de Abrahán y el Dios de Nacor juzgará entre nosotros; el Dios(f) de sus padres. Y juró Jacob por él a quien temía su padre Isaac.", "54": "Y Jacob inmoló víctimas en el monte; y convidó a sus hermanos a comer; y comieron y durmieron en el monte.", "55": "Y Labán se levantó al alba y besó sus hijas, y bendíjoles, y volvió a su lugar.", "6": "Y vosotras mismas sabéis que con toda mi fuerza he servido a vuestro padre.", "7": "Pero vuestro padre me ha engañado y mudado mi salario diez(a) veces; y no le ha dado Dios hacerme mal.", "8": "Si él así decía: «las pintadas serán tu salario», parían todas las ovejas pintadas;(b) y si decía: «las blancas serán tu salario», parían todas las ovejas blancas.", "9": "Y ha quitado Dios todo el ganado de vuestro padre y dádomelo a mí»."}