{"1": "Prueba José a sus hermanos con respecto a Benjamín Y mandó José al que era sobre su casa diciendo: «Llena los costales de los hombres con víveres, cuantos pudieren llevar, y echad el dinero de cada uno sobre la boca del costal;", "10": "Y él dijo: «Y ahora, según decís, así será: el hombre cerca del cual se hallare la copa, él será mi niño; pero vosotros seréis inocentes».", "11": "Y apresuráronse y bajaron cada uno su costal a la tierra y abrió cada uno su costal.", "12": "Y escudriñó, principiando por el mayor hasta llegar al menor, y halló la copa en el costal de Benjamín.", "13": "Y rasgaron sus vestidos, y pusieron cada uno su costal sobre su asno, y tornaron a la ciudad.", "14": "Y entró Judá y sus hermanos a José; que aún estaba allí; y cayeron delante de él en tierra.", "15": "Y díjoles José: «¿Qué cosa es ésta que habéis hecho? ¿No sabíais que en augurio augura hombre como yo?»", "16": "Y dijo Judá: «¿Qué replicaremos al señor o qué hablaremos o cómo nos justificaremos? Dios ha hallado la iniquidad de tus niños; he aquí somos esclavos para nuestro señor, así nosotros como el cerca de quien se halló la copa».", "17": "Y dijo José: «¡Lejos de mí hacer esta palabra!: el hombre cerca de quien se ha hallado la copa, él será niño mío; pero vosotros bajaréis en paz a vuestro padre».", "18": "Y, llegándosele Judá, dijo: «Ruégote, señor: hable tu niño una palabra delante de ti; y no te aíres con tu niño, pues tú eres después de Faraón.", "19": "Señor, tú preguntaste a tus niños, diciendo: «¿Si tenéis padre o hermano».", "2": "y mi copa, la de plata, echa en el costal del menor, y el precio del trigo de él». Y se hizo según la palabra de José, conforme hablara.", "20": "Y dijimos al señor: «Tenemos padre anciano y un niñito menor, hijo de su ancianidad, y el hermano de él ha muerto, y él solo ha quedado a su padre; y su padre le ha amado».", "21": "Y tú has dicho a tus niños: «Traédmele, y yo cuidaré de él».", "22": "Y dijimos al señor: «No podrá el niñito dejar a su padre; y si dejare a su padre, morirá».", "23": "Y tú dijiste a tus niños: «Si no descendiere vuestro hermano el menor con vosotros, no volveréis a ver mi rostro».", "24": "Y aconteció, cuando descendimos a tu niño, nuestro padre, le anunciamos las palabras del señor.", "25": "Y díjonos nuestro padre: «Marchad otra vez; compradnos unos pocos víveres».", "26": "Y nosotros dijimos: «No podremos descender, a no ser que nuestro hermano el menor descendiere con nosotros; pues no podremos ver el rostro del hombre, no estando el hermano el menor con nosotros».", "27": "Y dijo tu niño, nuestro padre a nosotros:", "28": "«Vosotros sabéis que dos me ha parido la mujer; y se fue el uno de mí, y dijisteis: «Pasto de fiera ha sido», y no le vi más.", "29": "Si, pues, tomáreis también a éste de mi faz, y le aconteciere daño en el camino, bajaréis mi vejez con tristeza a los infiernos».", "3": "La aurora despuntaba, y fueron despedidos los hombres, ellos y sus asnos.", "30": "Ahora, pues, si voy a tu niño, nuestro padre, y el niñito no fuere conmigo, el alma de él colgada está del alma de éste;", "31": "y será que en viendo él no estar el niñito con nosotros, fallecerá y bajaremos los niños tuyos la vejez de tu niño, nuestro padre, con dolor, a los infiernos».", "32": "«Pues tu niño se ha recibido del niñito del padre, diciendo: «Si no te le traigo y le pongo delante de ti, pecado habré contra el padre todos los días».", "33": "Ahora, pues, quedaré contigo niño, en lugar del niñito, esclavo del señor, y el niñito descienda con los hermanos.", "34": "Pues ¿cómo descenderé a mi padre, no estando el niñito con nosotros? que no vea yo el mal que hallará a mi padre».", "4": "Y, salidos ellos de la ciudad, no estaban lejos; y José dijo al sobre su casa, diciendo: «Alzando, corre en pos de los hombres; y les alcanzarás y dirásles: «¿Y por qué habéis devuelto cosas malas por bellas? ¿Por qué habéis hurtado mi copa, la de plata?", "5": "¿No es ésta en la que bebe mi señor? El mismo con augurio augura en ella.(a) Cosas malas habéis consumado —las que habéis hecho».", "6": "Y, hallándoles, díjoles según estas palabras.", "7": "Y ellos dijéronle: «¿Por qué habla el señor según estas palabras? ¡No sea que tus niños hagan esta palabra!", "8": "Si el dinero que hallamos en nuestros costales, devolvimos a ti, de la tierra de Canaán ¿cómo habíamos de hurtar, de la casa de tu señor, plata u oro?", "9": "En quien hallare la copa de entre los niños tuyos, muera; y nosotros seremos niños a nuestro señor»."}