{"1": "Noé después del diluvio. Dios le bendice. Alianza de Dios con Noé Y bendijo Dios a Noé y sus hijos, y díjoles: «Creced y multiplicaos y llenad la tierra(a).", "10": "y con toda alma viviente con vosotros, en volátiles, y en ganado, y en todas las fieras.", "11": "Y estableceré mi pacto con vosotros: que no perecerá toda carne ya, por las aguas del diluvio, y no habrá ya diluvio de aguas para perder la tierra».", "12": "Y dijo Dios: «Esta la señal del pacto que yo doy entre mí y vosotros, para generaciones sempiternas:", "13": "mi arco pondré en la nube, y será para señal del pacto entre mí y la tierra.", "14": "Y será: nublando yo con nubes la tierra, aparecerá el arco mío en la nube,", "15": "y recordaré el pacto mío con vos y toda alma viviente en toda carne.", "16": "Y estará el arco mío en la nube y le veré, para recordar pacto sempiterno entre mí y toda alma viviente en toda carne que hay sobre la tierra».", "17": "Y dijo Dios a Noé: «Esta es la señal del pacto que he pactado entre mí y toda carne que hay sobre la tierra».(c)", "18": "Y eran los hijos de Noé que salieron del arca: Sem, Cam y Jafet; (Cam era padre de Canaán).", "19": "Estos tres son los hijos de Noé; de éstos poblóse toda la tierra.", "2": "Y vuestro temor y terror será sobre todos los animales de la tierra, y sobre los volátiles del cielo; y todo lo que se mueve sobre la tierra y todos los peces de la mar bajo vuestras manos dados están.", "20": "Y empezó Noé como hombre agrícola de la tierra, y plantó viña.", "21": "Y bebió del vino, y embriagóse y desnudóse en su casa.", "22": "Y vio Cam, el padre de Canaán, la desnudez de su padre, y saliendo, anunciólo a sus dos hermanos fuera.", "23": "Y, cogiendo Sem y Jafet la vestidura, pusiéronla sobre sus hombros, y caminaron, mirando hacia atrás, y cubrieron la desnudez de su padre.", "24": "Y despertó Noé del vino, y conoció cuanto le había hecho su hijo menor.", "25": "Y dijo:«Maldito Canaán:(d)siervo de siervos(e) será a sus hermanos».", "26": "«Bendito, Señor, el Dios de Sem,y será Canaán siervo suyo.", "27": "Dilate Dios a Jafet,y habite(f) en las casas de Sem,y hágase Canaán siervo suyo».(g)", "28": "Y vivió Noé, después del diluvio, trescientos cincuenta años;", "29": "y llegaron a ser todos los días de Noé novecientos cincuenta años; y murió.", "3": "Y todo lo que se mueve y vive seráos comida: cual hortalizas verdes os he dado todo.", "4": "Sólo que carne en su sangre(b) no comeréis.", "5": "Sólo que la sangre vuestra de vuestras almas exigiré: de mano de todas las fieras exigiréla; y de mano de hombre; de mano de cada cual exigiré la vida del hermano suyo;", "6": "quien derramare sangre de hombre, por hombres será derramada su sangre; que a imagen de Dios ha sido hecho el hombre.", "7": "Y vosotros creced y multiplicaos, y extendeos por la tierra y llenadla.", "8": "Y dijo Dios a Noé, y a sus hijos con él, diciendo:", "9": "«He aquí yo estatuyo mi pacto con vosotros y con vuestra simiente, después de vosotros,"}