{
  "1": "Σας διαβεβαιώνω απόλυτα, όποιος δεν μπαίνει διαμέσου τής θύρας στην αυλή των προβάτων, αλλά ανεβαίνει από αλλού, εκείνος είναι κλέφτης και ληστής.",
  "2": "Όποιος, όμως, μπαίνει διαμέσου τής θύρας, είναι ο ποιμένας των προβάτων.",
  "3": "Σε τούτον ο θυρωρός ανοίγει· και τα πρόβατα ακούν τη φωνή του· και τα δικά του πρόβατα τα φωνάζει με το όνομά τους, και τα βγάζει έξω.",
  "4": "Και όταν βγάλει έξω τα δικά του πρόβατα, πηγαίνει μπροστά τους· και τα πρόβατα τον ακολουθούν, επειδή γνωρίζουν τη φωνή του.",
  "5": "Ξένον, όμως, δεν θα ακολουθήσουν, αλλά θα φύγουν απ' αυτόν· επειδή, δεν γνωρίζουν τη φωνή των ξένων.",
  "6": "Ο Ιησούς είπε προς αυτούς τούτη την παραβολή· εκείνοι, όμως, δεν κατάλαβαν τι ήσαν αυτά που τους μιλούσε.",
  "7": "Ο Ιησούς, λοιπόν, τους είπε ξανά: Σας διαβεβαιώνω απόλυτα ότι εγώ είμαι η θύρα των προβάτων.",
  "8": "Όλοι όσοι ήρθαν πριν από μένα, είναι κλέφτες και ληστές· αλλά, τα πρόβατα δεν τους άκουσαν.",
  "9": "Εγώ είμαι η θύρα· όποιος μπει μέσα διαμέσου εμού, θα σωθεί, και θα μπει μέσα, και θα βγει έξω, και θα βρει βοσκή.",
  "10": "Ο κλέφτης δεν έρχεται, παρά για να κλέψει, να σφάξει και να εξολοθρεύσει· εγώ ήρθα για να έχουν ζωή, και να την έχουν με αφθονία.",
  "11": "Εγώ είμαι ο ποιμένας ο καλός· ο ποιμένας ο καλός την ψυχή του βάζει για χάρη των προβάτων.",
  "12": "Αλλά, ο μισθωτός, και ο οποίος δεν είναι ποιμένας, του οποίου τα πρόβατα δεν είναι δικά του, βλέπει τον λύκο να έρχεται, και αφήνει τα πρόβατα, και φεύγει· και ο λύκος τα αρπάζει, και σκορπίζει τα πρόβατα.",
  "13": "Και ο μισθωτός φεύγει, επειδή είναι μισθωτός, και δεν τον μέλει για τα πρόβατα.",
  "14": "Εγώ είμαι ο ποιμένας ο καλός, και γνωρίζω τα δικά μου, και γνωρίζομαι από τα δικά μου,",
  "15": "καθώς ο Πατέρας γνωρίζει εμένα, και εγώ γνωρίζω τον Πατέρα· και την ψυχή μου βάζω για χάρη των προβάτων.",
  "16": "Και άλλα πρόβατα έχω, που δεν είναι απ' αυτή την αυλή· πρέπει να συγκεντρώσω και εκείνα· και θα ακούσουν τη φωνή μου· και θα γίνει ένα ποίμνιο, ένας ποιμένας.",
  "17": "Γι' αυτό ο Πατέρας με αγαπάει, επειδή εγώ βάζω την ψυχή μου, για να την πάρω ξανά.",
  "18": "Κανένας δεν την αφαιρεί από μένα, αλλά εγώ τη βάζω από μόνος μου· εξουσία έχω να τη βάλω, και εξουσία έχω να την πάρω ξανά. Αυτή την εντολή πήρα από τον Πατέρα μου.",
  "19": "Έγινε, λοιπόν, ξανά σχίσμα ανάμεσα στους Ιουδαίους γι' αυτά τα λόγια.",
  "20": "Και πολλοί απ' αυτούς έλεγαν: Έχει δαιμόνιο, και παραφρονεί· τι τον ακούτε;",
  "21": "Άλλοι έλεγαν: Αυτά δεν είναι λόγια δαιμονιζόμενου· μήπως ένα δαιμόνιο μπορεί να ανοίγει τα μάτια των τυφλών;",
  "22": "Έγιναν δε τα εγκαίνια στα Ιεροσόλυμα, και ήταν χειμώνας.",
  "23": "Και ο Ιησούς περπατούσε μέσα στο ιερό, μέσα στη στοά τού Σολομώντα.",
  "24": "Τον περικύκλωσαν, λοιπόν, οι Ιουδαίοι και του έλεγαν: Μέχρι πότε κρατάς την ψυχή μας σε αμφιβολία; Αν εσύ είσαι ο Χριστός, πες το μας ανοιχτά.",
  "25": "Ο Ιησούς αποκρίθηκε σ' αυτούς: Σας είπα, και δεν πιστεύετε. Τα έργα που εγώ κάνω στο όνομα του Πατέρα μου, αυτά δίνουν μαρτυρία για μένα.",
  "26": "Αλλά, εσείς δεν πιστεύετε· επειδή, δεν είστε από τα δικά μου πρόβατα.",
  "27": "Όπως σας είπα, τα δικά μου πρόβατα ακούν τη φωνή μου, και εγώ τα γνωρίζω· και με ακολουθούν.",
  "28": "Και εγώ δίνω σ' αυτά αιώνια ζωή· και δεν θα χαθούν στον αιώνα, και κανένας δεν θα τα αρπάξει από το χέρι μου.",
  "29": "Ο Πατέρας μου, ο οποίος μου τα έδωσε, είναι μεγαλύτερος από όλους· και κανένας δεν μπορεί να τα αρπάξει από το χέρι τού Πατέρα μου.",
  "30": "Εγώ και ο Πατέρας είμαστε ένα.",
  "31": "Οι Ιουδαίοι έπιασαν, πάλι, πέτρες, για να τον λιθοβολήσουν.",
  "32": "Ο Ιησούς αποκρίθηκε σ' αυτούς: Πολλά καλά έργα από τον Πατέρα μου έδειξα σε σας· για ποιο έργο απ' αυτά με λιθοβολείτε;",
  "33": "Οι Ιουδαίοι αποκρίθηκαν σ' αυτόν, λέγοντας: Για καλό έργο δεν σε λιθοβολούμε, αλλά για βλασφημία, και επειδή εσύ, ενώ είσαι άνθρωπος, κάνεις τον εαυτό σου Θεό.",
  "34": "Ο Ιησούς αποκρίθηκε σ' αυτούς: Δεν είναι γραμμένο μέσα στον νόμο σας, «εγώ είπα, είστε θεοί»;",
  "35": "Αν εκείνους είπε θεούς, προς τους οποίους έγινε ο λόγος τού Θεού, και η γραφή δεν μπορεί να αναιρεθεί·",
  "36": "εκείνον, τον οποίο ο Πατέρας αγίασε, και απέστειλε στον κόσμο, εσείς λέτε, ότι: Βλασφημείς, επειδή είπα, είμαι Υιός τού Θεού;",
  "37": "Αν δεν κάνω τα έργα τού Πατέρα μου, μη πιστεύετε σε μένα·",
  "38": "αν, όμως, τα κάνω, και αν σε μένα δεν πιστεύετε, πιστέψτε στα έργα· για να γνωρίσετε και να πιστέψετε ότι, ο Πατέρας είναι σε ενότητα με μένα, και εγώ σε ενότητα μ' αυτόν.",
  "39": "Οι Ιουδαίοι, λοιπόν, ζητούσαν ξανά να τον πιάσουν· και ξέφυγε από το χέρι τους.",
  "40": "Και πήγε πάλι πέρα από τον Ιορδάνη, στον τόπο όπου βάπτιζε ο Ιωάννης, αρχικά· και έμεινε εκεί.",
  "41": "Και πολλοί ήρθαν σ' αυτόν, και έλεγαν, ότι: Ο μεν Ιωάννης δεν έκανε κανένα θαύμα· όλα, όμως, όσα ο Ιωάννης είπε γι' αυτόν, ήσαν αληθινά.",
  "42": "Και εκεί πολλοί πίστεψαν σ' αυτόν."
}