{
  "1": "Ο δε Ιησούς πήγε στο βουνό των Ελαιών.",
  "2": "Και την αυγή ήρθε πάλι στο ιερό, και ολόκληρος ο λαός ερχόταν σ' αυτόν· και αφού κάθησε, τους δίδασκε.",
  "3": "Οι δε γραμματείς και οι Φαρισαίοι φέρνουν προς αυτόν μια γυναίκα που συνελήφθη να διαπράττει μοιχεία, και, αφού την έστησαν στο μέσον,",
  "4": "του λένε: Δάσκαλε, αυτή η γυναίκα συνελήφθη επ' αυτοφώρω διαπράττοντας μοιχεία.",
  "5": "Και στον νόμο ο Μωυσής πρόσταξε σε μας, οι γυναίκες αυτού τού είδους να λιθοβολούνται· εσύ, λοιπόν, τι λες;",
  "6": "Και το έλεγαν αυτό δοκιμάζοντάς τον, για να έχουν να τον κατηγορούν. Ο δε Ιησούς, σκύβοντας κάτω, έγραφε με το δάχτυλό του στη γη.",
  "7": "Και επειδή επέμεναν ρωτώντας τον, σηκώνοντας το κεφάλι, είπε σ' αυτούς: Όποιος από σας είναι αναμάρτητος, ας ρίξει πρώτος την πέτρα εναντίον της.",
  "8": "Και πάλι, σκύβοντας κάτω, έγραφε στη γη.",
  "9": "Και εκείνοι, όταν το άκουσαν, και ελεγχόμενοι από τη συνείδηση, έβγαινε ένας-ένας, αρχίζοντας από τους πρεσβύτερους μέχρι τους τελευταίους· και ο Ιησούς έμεινε μόνος, και η γυναίκα που στεκόταν στο μέσον.",
  "10": "Και όταν ο Ιησούς σήκωσε το κεφάλι, και μη βλέποντας κανέναν, εκτός από τη γυναίκα, της είπε: Γυναίκα, πού είναι εκείνοι οι κατήγοροί σου; Δεν σε καταδίκασε κανένας;",
  "11": "Και εκείνη είπε: Κανένας, Κύριε. Και ο Ιησούς είπε σ' αυτήν: Ούτε εγώ σε καταδικάζω· πήγαινε, και στο εξής μη αμάρτανε.",
  "12": "Ο Ιησούς, λοιπόν, μίλησε πάλι προς αυτούς, λέγοντας: Εγώ είμαι το φως τού κόσμου· όποιος ακολουθεί εμένα, δεν θα περπατήσει στο σκοτάδι, αλλά θα έχει το φως τής ζωής.",
  "13": "Του είπαν, λοιπόν, οι Φαρισαίοι: Εσύ δίνεις μαρτυρία για τον εαυτό σου· η μαρτυρία σου δεν είναι αληθινή.",
  "14": "Ο Ιησούς αποκρίθηκε και τους είπε: Και αν εγώ δίνω μαρτυρία για τον εαυτό μου, η μαρτυρία μου είναι αληθινή· επειδή, ξέρω από πού ήρθα, και πού πηγαίνω· εσείς, όμως, δεν ξέρετε από πού έρχομαι και πού πηγαίνω.",
  "15": "Εσείς κρίνετε κατά σάρκα· εγώ δεν κρίνω κανέναν.",
  "16": "Αλλά, και αν εγώ κρίνω, η δική μου κρίση είναι αληθινή· επειδή, δεν είμαι μόνος, αλλά εγώ και ο Πατέρας, που με απέστειλε.",
  "17": "Αλλά και μέσα στον νόμο σας είναι γραμμένο, ότι: Η μαρτυρία δύο ανθρώπων είναι αληθινή.",
  "18": "Εγώ είμαι που δίνω μαρτυρία για τον εαυτό μου, και ο Πατέρας, που με απέστειλε, δίνει μαρτυρία για μένα.",
  "19": "Του έλεγαν, λοιπόν: Πού είναι ο Πατέρας σου; Ο Ιησούς αποκρίθηκε: Ούτε εμένα ξέρετε ούτε τον Πατέρα μου· αν ξέρατε εμένα, θα ξέρατε και τον Πατέρα μου.",
  "20": "Αυτά τα λόγια τα μίλησε ο Ιησούς στο θησαυροφυλάκιο, διδάσκοντας μέσα στο ιερό· και κανένας δεν τον έπιασε, επειδή δεν είχε έρθει ακόμα η ώρα του.",
  "21": "Ο Ιησούς, λοιπόν, είπε πάλι προς αυτούς: Εγώ πηγαίνω, και θα με ζητήσετε, και θα πεθάνετε μέσα στην αμαρτία σας. Όπου εγώ πηγαίνω, εσείς δεν μπορείτε νάρθετε.",
  "22": "Έλεγαν, λοιπόν, οι Ιουδαίοι: Μήπως θέλει να θανατώσει τον εαυτό του, και γι' αυτό λέει: Όπου εγώ πηγαίνω, εσείς δεν μπορείτε νάρθετε;",
  "23": "Και τους είπε: Εσείς είστε εκ των κάτω, εγώ είμαι εκ των άνω. Εσείς είστε από τούτο τον κόσμο, εγώ δεν είμαι από τούτο τον κόσμο.",
  "24": "Σας είπα, λοιπόν, ότι θα πεθάνετε μέσα στις αμαρτίες σας· επειδή, αν δεν πιστέψετε ότι εγώ είμαι, θα πεθάνετε μέσα στις αμαρτίες σας.",
  "25": "Του έλεγαν, λοιπόν: Εσύ ποιος είσαι; Και ο Ιησούς είπε σ' αυτούς: Ό,τι σας λέω εξαρχής.",
  "26": "Πολλά έχω να λέω και να κρίνω για σας· αλλά, αυτός που με απέστειλε είναι αληθής· και εγώ, όσα άκουσα απ' αυτόν, αυτά λέω στον κόσμο.",
  "27": "Δεν κατάλαβαν ότι τους έλεγε για τον Πατέρα.",
  "28": "Ο Ιησούς, λοιπόν, είπε προς αυτούς: Όταν υψώσετε τον Υιό τού ανθρώπου, τότε θα γνωρίσετε ότι εγώ είμαι, και από τον εαυτό μου δεν κάνω τίποτε, αλλά καθώς με δίδαξε ο Πατέρας μου, αυτά μιλάω.",
  "29": "Και εκείνος που με απέστειλε είναι μαζί μου· ο Πατέρας δεν με άφησε μόνον· επειδή, εγώ κάνω πάντοτε τα αρεστά σ' αυτόν.",
  "30": "Και ενώ μιλούσε αυτά, πολλοί πίστεψαν σ' αυτόν.",
  "31": "Ο Ιησούς, λοιπόν, έλεγε στους Ιουδαίους, που είχαν πιστέψει σ' αυτόν: Αν εσείς μείνετε στον δικό μου λόγο, είστε αληθινά μαθητές μου·",
  "32": "και θα γνωρίσετε την αλήθεια, και η αλήθεια θα σας ελευθερώσει.",
  "33": "Του αποκρίθηκαν: Σπέρμα τού Αβραάμ είμαστε, και ποτέ δεν γίναμε δούλοι σε κανέναν· πώς εσύ λες ότι: Θα γίνετε ελεύθεροι;",
  "34": "Τους αποκρίθηκε ο Ιησούς: Σας διαβεβαιώνω απόλυτα, ότι: Καθένας που πράττει την αμαρτία, είναι δούλος της αμαρτίας.",
  "35": "Και ο δούλος δεν μένει πάντοτε μέσα στο σπίτι· ο γιος μένει πάντοτε.",
  "36": "Αν, λοιπόν, ο Υιός σάς ελευθερώσει, θα είστε πραγματικά ελεύθεροι.",
  "37": "Ξέρω ότι είστε σπέρμα τού Αβραάμ· αλλά, ζητάτε να με θανατώσετε, επειδή ο δικός μου λόγος δεν χωράει μέσα σας.",
  "38": "Εγώ μιλάω ό,τι είδα κοντά στον Πατέρα μου· και εσείς, παρόμοια, κάνετε ό,τι είδατε κοντά στον πατέρα σας.",
  "39": "Αποκρίθηκαν και του είπαν: Ο πατέρας μας είναι ο Αβραάμ. Ο Ιησούς λέει σ' αυτούς: Αν ήσασταν παιδιά τού Αβραάμ, θα κάνατε τα έργα τού Αβραάμ.",
  "40": "Τώρα, όμως, ζητάτε να με θανατώσετε, έναν άνθρωπο που σας μίλησα την αλήθεια, την οποία άκουσα από τον Θεό· αυτό ο Αβραάμ δεν το έκανε.",
  "41": "Εσείς κάνετε τα έργα τού πατέρα σας. Του είπαν, λοιπόν: Εμείς δεν γεννηθήκαμε από πορνεία· έναν πατέρα έχουμε, τον Θεό.",
  "42": "Ο Ιησούς, λοιπόν, είπε σ' αυτούς: Αν ο Θεός ήταν πατέρας σας, θα αγαπούσατε εμένα· επειδή, εγώ από τον Θεό βγήκα, και έρχομαι· δεδομένου ότι, δεν ήρθα από τον εαυτό μου, αλλά με απέστειλε εκείνος.",
  "43": "Γιατί δεν γνωρίζετε τη λαλιά μου; Επειδή, δεν μπορείτε να ακούτε τον λόγο μου.",
  "44": "Εσείς είστε από τον πατέρα τον διάβολο, και θέλετε να κάνετε τις επιθυμίες τού πατέρα σας. Εκείνος ήταν εξαρχής ανθρωποκτόνος, και δεν μένει στην αλήθεια· επειδή, αλήθεια δεν υπάρχει σ' αυτόν. Όταν μιλάει το ψέμα, μιλάει από τα δικά του· επειδή, είναι ψεύ",
  "45": "Και εγώ, επειδή λέω την αλήθεια, δεν με πιστεύετε.",
  "46": "Ποιος από σας με ελέγχει για αμαρτία; Αν, όμως, σας λέω αλήθεια, γιατί εσείς δεν με πιστεύετε;",
  "47": "Όποιος είναι από τον Θεό, ακούει τα λόγια τού Θεού· γι' αυτό εσείς δεν ακούτε, επειδή δεν είστε από τον Θεό.",
  "48": "Οι Ιουδαίοι, λοιπόν, αποκρίθηκαν και του είπαν: Καλά δεν λέμε εμείς ότι, εσύ είσαι Σαμαρείτης και έχεις δαιμόνιο;",
  "49": "Ο Ιησούς αποκρίθηκε: Εγώ δεν έχω δαιμόνιο, αλλά τιμάω τον Πατέρα μου, κι εσείς με ατιμάζετε.",
  "50": "Και εγώ δεν ζητάω τη δόξα μου· υπάρχει αυτός που ζητάει και κρίνει.",
  "51": "Σας διαβεβαιώνω απόλυτα: Αν κάποιος φυλάξει τον λόγο μου, δεν θα δει θάνατο στον αιώνα.",
  "52": "Οι Ιουδαίοι, λοιπόν, είπαν σ' αυτόν: Τώρα καταλάβαμε ότι έχεις δαιμόνιο. Ο Αβραάμ πέθανε και οι προφήτες, κι εσύ λες: Αν κάποιος φυλάξει τον λόγο μου, δεν θα γευθεί θάνατο στον αιώνα.",
  "53": "Μήπως εσύ είσαι μεγαλύτερος από τον πατέρα μας τον Αβραάμ, που πέθανε; Και οι προφήτες πέθαναν· εσύ για ποιον κάνεις τον εαυτό σου;",
  "54": "Ο Ιησούς αποκρίθηκε και είπε: Αν εγώ δοξάζω τον εαυτό μου, η δόξα μου δεν είναι τίποτε· ο Πατέρας μου είναι αυτός που με δοξάζει, τον οποίο εσείς λέτε ότι είναι Θεός σας·",
  "55": "και δεν τον γνωρίσατε, εγώ όμως τον γνωρίζω· και αν πω ότι δεν τον γνωρίζω, θα είμαι όμοιος με σας, ψεύτης· αλλά, τον γνωρίζω, και τηρώ τον λόγο του.",
  "56": "Ο Αβραάμ, ο πατέρας σας, είχε αγαλλίαση να δει τη δική μου ημέρα· και είδε, και χάρηκε.",
  "57": "Οι Ιουδαίοι, λοιπόν, είπαν σ' αυτόν: Ακόμα 50 χρόνια δεν έχεις, και είδες τον Αβραάμ;",
  "58": "Ο Ιησούς είπε σ' αυτούς: Σας διαβεβαιώνω απόλυτα: Πριν γίνει ο Αβραάμ εγώ είμαι.",
  "59": "Σήκωσαν, λοιπόν, πέτρες για να ρίξουν εναντίον του· ο δε Ιησούς κρύφτηκε, και βγήκε από το ιερό, περνώντας από ανάμεσά τους· και μ' αυτόν τον τρόπο αναχώρησε."
}