{"1": "<pb/>¿De dónde <i>vienen</i> las guerras y las contiendas entre vosotros? ¿No <i>vienen</i> de aquí, de vuestros <i>deseos por</i> los deleites, los cuales combaten en vuestros miembros?", "2": "Codiciáis y no tenéis; matáis y tenéis envidia, y no podéis alcanzar; contendéis y guerreáis, y no tenéis <i>lo que deseáis</i>, porque no pedís.", "3": "Pedís y no recibís, porque pedís mal, para gastar en vuestros deleites.", "4": "Adúlteros y adúlteras, ¿no sabéis que la amistad del mundo es enemistad con Dios? Cualquiera, pues, que quiera ser amigo del mundo se constituye enemigo de Dios.", "5": "¿Pensáis que la Escritura dice sin causa: El Espíritu que mora en nosotros <i>nos</i> desea celosamente?", "6": "Pero él da mayor gracia. Por esto dice: Dios resiste a los soberbios y da gracia a los humildes.", "7": "Someteos, pues, a Dios; resistid al diablo, y huirá de vosotros.", "8": "Acercaos a Dios, y él se acercará a vosotros. Pecadores, limpiad las manos; y <i>vosotros</i> de doble ánimo, purificad los corazones.", "9": "Afligíos, y lamentad, y llorad. Vuestra risa se convierta en lloro y <i>vuestro</i> gozo en tristeza.", "10": "Humillaos delante del Señor, y él os ensalzará.", "11": "<pb/>Hermanos, no habléis mal los unos de los otros. El que habla mal del hermano y juzga a su hermano, <i>el tal</i> habla mal de la ley y juzga a la ley; pero si tú juzgas a la ley, no eres hacedor de la ley, sino juez.", "12": "Uno solo es el dador de la ley, que puede salvar y perder; ¿quién eres tú que juzgas al otro?", "13": "<pb/>Vamos ahora, los que decís: Hoy y mañana iremos a tal ciudad, y estaremos allá un año, y haremos negocio, y ganaremos;", "14": "cuando no sabéis lo que <i>será</i> mañana. Porque, ¿qué <i>es</i> vuestra vida? Ciertamente <i>es</i> un vapor que aparece por un poco de tiempo y luego se desvanece.", "15": "En lugar de lo cual <i>deberíais</i> decir: Si el Señor quiere, viviremos y haremos esto o aquello.", "16": "Mas ahora os jactáis en vuestras soberbias. Toda jactancia semejante es mala.", "17": "Así que, al que sabe hacer lo bueno y no <i>lo</i> hace, le es pecado."}