{"1": "<pb/>Hermanos míos, no os hagáis maestros muchos <i>de vosotros</i>, sabiendo que recibiremos mayor juicio.", "2": "Porque todos ofendemos en muchas cosas. Si alguno no ofende de palabra, este es varón perfecto, capaz también de refrenar todo el cuerpo.", "3": "He aquí nosotros ponemos frenos en las bocas de los caballos para que nos obedezcan, y dirigimos todo su cuerpo.", "4": "Mirad también las naves; aunque tan grandes y llevadas de impetuosos vientos, son dirigidas con un muy pequeño timón por donde el que las gobierna quiere.", "5": "Así también la lengua es un miembro pequeño, y se gloría de grandes cosas. He aquí, un pequeño fuego, ¡cuán grande bosque enciende!", "6": "Y la lengua <i>es</i> un fuego, un mundo de maldad. Así la lengua está puesta entre nuestros miembros, la cual contamina todo el cuerpo e inflama la rueda de la creación, y es inflamada por el infierno.", "7": "Porque toda naturaleza de bestias, y de aves, y de serpientes, y de seres del mar se doma y ha sido domada por la naturaleza humana;", "8": "pero ningún hombre puede domar la lengua, <i>que</i> <i>es</i> un mal que no puede ser refrenado, llena de veneno mortal.", "9": "Con ella bendecimos al Dios y Padre, y con ella maldecimos a los hombres, que han sido hechos a la semejanza de Dios.", "10": "De una misma boca proceden bendición y maldición. Hermanos míos, esto no debe ser así.", "11": "¿Acaso echa alguna fuente por una misma abertura <i>agua</i> dulce y amarga?", "12": "Hermanos míos, ¿puede acaso la higuera producir aceitunas, o la vid higos? Así ninguna fuente <i>puede</i> dar agua salada y dulce.", "13": "<pb/>¿Quién <i>es</i> sabio y entendido entre vosotros? Muestre por buena conducta sus obras en sabia mansedumbre.", "14": "Pero si tenéis celos amargos y contienda en vuestros corazones, no os gloriéis ni mintáis contra la verdad;", "15": "esta sabiduría no es la que desciende de lo alto, sino <i>que es</i> terrenal, natural, diabólica.", "16": "Porque donde <i>hay</i> envidia y contienda, allí <i>hay</i> perturbación y toda obra perversa.", "17": "Mas la sabiduría <i>que es</i> de lo alto es primeramente pura, después pacífica, amable, benigna, llena de misericordia y de buenos frutos, sin parcialidad y sin hipocresía.", "18": "Y el fruto de la justicia se siembra en paz para aquellos que hacen la paz."}