{"1": "<pb/>Estos fueron Los hijos de Israel: Rubén, Simeón, Leví, Judá, Isacar, Zabulón,", "2": "Dan, José, Benjamín, Neftalí, Gad y Aser.", "3": "Los hijos de Judá: Er, Onán y Selá: a estos tres los dio a luz la hija de Súa, una mujer cananea. Er, el primogénito de Judá, era malvado ante los ojos del Señor, por lo que le quitó la vida.", "4": "Tamar era la nuera de Judá, y le dio a luz a Fares y a Zera. Judá tuvo un total de cinco hijos.", "5": "<pb/>Los hijos de Fares: Hezrón y Hamul.", "6": "<pb/>Los hijos de Zera: Zimri, Etán, Hemán, Calcol y Darda<f>[20]</f> para un total de cinco.", "7": "<pb/>El hijo de Carmi: Acar,<f>[21]</f> que le causó problemas a Israel al ser infiel y tomar lo que estaba consagrado para el Señor.", "8": "<pb/>El hijo de Etán: Azarías.", "9": "<pb/>Los hijos que le nacieron a Hezrón: Jerameel, Ram y Caleb.<f>[22]</f>", "10": "<pb/>Ram fue el padre de Aminadab, y Aminadab fue el padre de Naasón, un líder de los descendientes de Judá.", "11": "Naasón fue el padre de Salmón, <f>[23]</f> Salmón fue el padre de Booz,", "12": "Booz fue el padre de Obed, y Obed fue el padre de Isaí.", "13": "<pb/>Isaí fue el padre de su hijo primogénito Eliab; el segundo hijo fue Abinadab, el tercero Simea,", "14": "el cuarto Netanel, el quinto Raddai,", "15": "el sexto Ozem y el séptimo David.", "16": "Sus hermanas fueron Zeruiah y Abigail. Los hijos de Sarvia fueron Abisai, Joab y Asael, tres en total.", "17": "Abigail dio a luz a Amasa, y el padre de Amasa fue Jeter el ismaelita.", "18": "<pb/>Caleb hijo de Hezrón tuvo hijos de su esposa Azuba, y también de Jeriot. Estos fueron sus hijos Jeser, Sobab y Ardón.", "19": "Cuando Azuba murió, Caleb tomó a Efrat<f>[24]</f> para que fuera su esposa, y ella le dio a luz a Hur.", "20": "Hur fue el padre de Uri, y Uri fue el padre de Bezalel.", "21": "<pb/>Más tarde, Hezrón se acostó con la hija de Maquir, padre de Galaad, con quien se casó cuando tenía sesenta años, y ella le dio a luz a Segub.", "22": "Segub fue el padre de Jair, que tenía veintitrés ciudades en Galaad.", "23": "Pero Gesur y Aram les quitaron las ciudades de Havvoth Jair, junto con Kenat y sus ciudades, para un total de sesenta ciudades. Todos ellos eran descendientes de Maquir, el padre de Galaad.", "24": "<pb/>Después de la muerte de Hezrón en Caleb Efrata, su esposa Abías dio a luz a Asur, padre de Tecoa.", "25": "<pb/>Los hijos de Jerajmeel, primogénito de Hezrón: Ram (primogénito), Bunah, Oren, Ozem y Ahías.", "26": "Jerajmeel tuvo otra esposa llamada Atara. Ella fue la madre de Onam.", "27": "<pb/>Los hijos de Ram el primogénito de Jerajmeel: Maaz, Jamín y Equer.", "28": "<pb/>Los hijos de Onam: Samaiy Jada. <pb/>Los hijos de Samai: Nadab y Abisur.", "29": "La mujer de Abisur se llamaba Abihail, y dio a luz a Ahbán y Molid.", "30": "<pb/>Los hijos de Nadab: Seled y Appaim. Seled murió sin tener hijos.", "31": "<pb/>El hijo de Apaim: Isi, el padre de Sesán. Sesán fue el padre de Ahlai.", "32": "<pb/>Los hijos de Jada, el hermano de Samai: Jeter y Jonathan. Jeter murió sin tener hijos.", "33": "<pb/>Los hijos de Jonatán: Pelet y Zaza. Estos son todos los descendientes de Jerajmeel.", "34": "<pb/>Sesán no tenía hijos, sino que sólo tenía hijas, pero tenía un siervo egipcio llamada Jarha.", "35": "Así que Sesán dio su hija en matrimonio a su siervo Jarha, y ella le dio a luz a Atai.", "36": "<pb/>Atai fue el padre de Natán. Natán fue el padre de Zabad,", "37": "Zabad fue el padre de Eflal, Eflal fue el padre de Obed,", "38": "Obed fue el padre de Jehú, Jehú fue el padre de Azarías,", "39": "Azarías fue el padre de Heles, Heles fue el padre de Eleasá,", "40": "Eleasá fue el padre de Sismai, Sismai fue el padre de Salum,", "41": "Salum fue el padre de Jecamías, y Jecamías fue el padre de Elisama.", "42": "<pb/>Los hijos de Caleb, hermano de Jerameel: Mesha, su primogénito, que fue el padre de Zif, y su hijo Maresa, que fue el padre de Hebrón.", "43": "<pb/>Los hijos de Hebrón: Coré, Tapuá, Requem y Sema.", "44": "Sema fue el padre de Raham, y Raham el padre de Jorcoam. Requem fue el padre de Samai.", "45": "El hijo de Samai fue Maón, y Maón fue el padre de Bet Sur.", "46": "<pb/>Efá, concubina de Caleb, fue la madre de Harán, Mosa y Gazez. Harán fue el padre de Gazez.", "47": "<pb/>Los hijos de Jahdai: Regem, Jotam, Gesam, Pelet, Efá y Saaf.", "48": "<pb/>Maaca, concubina de Caleb, fue madre de Seber y de Tirhana.", "49": "También fue madre de Saaf, padre de Madmaná, y de Seva, padre de Macbena y Gibea. La hija de Caleb fue Acsa.", "50": "Estos fueron todos los descendientes de Caleb. <pb/>Los hijos de Hur, primogénito de Efrata: Sobal, padre de Quiriat Jearim,", "51": "Salma, padre de Belén, y Haref, padre de Bet Gader.", "52": "<pb/>Los descendientes de Sobal, padre de Quiriat Jearim, fueron: Haroe, la mitad de los manahetitas,", "53": "y las familias de Quiriat Jearim: los itritas, los futitas, los sumatitas y los misraítas. De ellos descendieron los zoratitas y los estaolitas.", "54": "<pb/>Los descendientes de Salma: Belén, los netofatitas, Atrot Bet Joab, la mitad de los manaítas, los zoritas,", "55": "y las familias de escribas que vivían en Jabes: los tirateos, los simeateos y los sucateos. Estos fueron los ceneos que descendían de Hamat, el padre de la casa de Recab."}