{"1": "<pb/>Los filisteos atacaron a Israel y todos los soldados israelitas huyeron de ellos. Muchos israelitas fueron abatidos en el monte Gilboa.", "2": "Los filisteos persiguieron a Saúl y a sus hijos. Mataron a los hijos de Saúl: Jonatán, Abinadab y Malquisúa.", "3": "La batalla se desató intensamente alrededor de Saúl. Luego los arqueros enemigos vieron dónde estaba y lo hirieron.", "4": "Entonces Saúl le dijo a su escudero: “Saca tu espada y mátame antes de que estos paganos vengan a torturarme”. Pero su escudero se negó, pues tenía demasiado miedo de hacerlo. Así que Saúl tomó su propia espada y se hizo caer sobre ella.", "5": "Al ver que Saúl estaba muerto, su escudero también se cayó sobre su espada y murió.", "6": "Así que Saúl y tres de sus hijos murieron allí, junto con su línaje real.<f>[71]</f>", "7": "Cuando todos los israelitas del valle vieron que su ejército había huido y que Saúl y sus hijos habían muerto, abandonaron sus ciudades y también huyeron. Entonces los filisteos llegaron y las ocuparon.", "8": "<pb/>Al día siguiente, cuando los filisteos fueron a despojar a los muertos, descubrieron los cuerpos de Saúl y de sus hijos en el monte Gilboa.", "9": "Lo desnudaron, le cortaron la cabeza y se llevaron su armadura. Luego enviaron la noticia a toda la tierra de Filistea, a sus ídolos y a su pueblo.", "10": "Pusieron la armadura de Saúl en el templo de sus ídolos y fijaron su cabeza en el templo de Dagón.", "11": "Sin embargo, cuando todos en Jabes de Galaad se enteraron de todo lo que los filisteos habían hecho con Saúl,", "12": "todos sus combatientes fueron a recuperar los cuerpos de Saúl y de sus hijos. Entonces los trajeron de vuelta y los enterraron bajo el gran árbol de Jabes. Luego ayunaron durante siete días.", "13": "<pb/>Saúl murió porque le fue infiel al Señor. No cumplió los mandatos del Señor, y además fue a consultar a una médium.", "14": "No consultó al Señor, así que el Señor le dio muerte y le entregó el reinado a David, hijo de Isaí."}