{"1": "<pb/>Entonces todos los israelitas se reunieron con David en Hebrón. Y le dijeron: “Somos tu carne y tu sangre.<f>[72]</f>", "2": "En los últimos tiempos, aunque Saúl era el rey, tú eras el verdadero líder de Israel.<f>[73]</f> El Señor, tu Dios, te ha dicho: ‘Tú serás el pastor de mi pueblo, y tú serás el jefe de mi pueblo Israel’”.", "3": "Todos los ancianos de Israel acudieron ante el rey en Hebrón, y David hizo un acuerdo solemne<f>[74]</f> con ellos ante el Señor. Allí ungieron a David como rey de Israel, tal como el Señor lo había prometido por medio de Samuel.", "4": "Entonces David y todos los israelitas fueron a Jerusalén (antes conocida como Jebús), donde vivían los jebuseos.", "5": "Pero los jebuseos le dijeron a David: “No entrarás aquí”. Sin embargo, David capturó la fortaleza de Sión, ahora conocida como la Ciudad de David.", "6": "Y David había dicho: “El primero que ataque a los jebuseos será mi comandante en jefe”. Como Joab, hijo de Sarvia, fue el primero, se convirtió en el comandante en jefe.", "7": "<pb/>David decidió habitar en la fortaleza, por eso la llamaron Ciudad de David.", "8": "Entonces construyó la ciudad a su alrededor, desde el Milo<f>[75]</f> e hizo un circuito alrededor, mientras que Joab reparaba el resto de la ciudad.", "9": "David se hizo cada vez más poderoso,<f>[76]</f> porque el Señor Todopoderoso estaba con él.", "10": "<pb/>Estos fueron los líderes de los poderosos guerreros de David que, junto con todos los israelitas, le dieron un fuerte apoyo para que se convirtiera en rey, tal como el Señor había prometido que sucedería con Israel.", "11": "Esta es la lista de los principales guerreros que apoyaron a David: Jasobeam, hijo de Hacmoni, líder de los Tres. Con su lanza, una vez mató a 300 hombres en una sola batalla.", "12": "Después de él vino Eleazar, hijo de Dodo, descendiente de Ahoha, uno de los Tres guerreros principales.", "13": "Estaba con David en Pasdamin cuando los filisteos se reunieron para la batalla que tuvo lugar en un campo de cebada. El ejército israelita huyó cuando los filisteos atacaron,", "14": "pero David y Eleazar se apostaron en medio del campo, defendiendo su terreno y matando a los filisteos. El Señor los salvó dándoles una gran victoria.", "15": "<pb/>En otra ocasión,<f>[77]</f> los Tres, que formaban parte de los Treinta guerreros principales, bajaron a recibir a David cuando estaba en la cueva de Adulam. El ejército filisteo estaba acampado en el valle de Refaim.", "16": "En ese momento David estaba en la fortaleza, y la guarnición filistea estaba en Belén.", "17": "David tenía mucha sed y dijo: “¡Ojalá alguien pudiera traerme un trago de agua del pozo que está junto a la puerta de la entrada de Belén!”", "18": "Los Tres atravesaron las defensas filisteas, tomaron un poco de agua del pozo de la puerta de Belén y se la llevaron a David. Pero David se negó a beberla y la vertió como ofrenda al Señor.", "19": "“¡Dios me libre de hacer esto!”, dijo. “Sería como beber la sangre de esos hombres que arriesgaron sus vidas. Ellos arriesgaron sus vidas para traerme una bebida”. Así que no la bebió. Estas son algunas de las cosas que hicieron los tres guerreros principales.", "20": "<pb/>Abisai, hermano de Joab, era el líder de los segundos Tres.<f>[78]</f> Usando su lanza, una vez mató a 300 hombres, y se hizo famoso entre los Tres.", "21": "Era el más apreciado de los Tres y era su comandante, aunque no fue uno de los primeros Tres.<f>[79]</f>", "22": "<pb/>Benaía, hijo de Joiada, un fuerte guerrero de Cabseel, hizo muchas cosas sorprendentes. Mató a dos hijos de Ariel de Moab.<f>[80]</f> También fue tras un león a un pozo en la nieve y lo mató.", "23": "En otra ocasión mató a un egipcio, un hombre enorme que medía dos metros y medio.<f>[81]</f> El egipcio tenía una lanza cuyo asta era tan gruesa como la vara de un tejedor. Benaía lo atacó sólo con un garrote, pero pudo agarrar la lanza de la mano del egipcio, y lo mató con su propia lanza.", "24": "Este fue el tipo de cosas que hizo Benaía y que lo hicieron tan famoso como los tres guerreros principales.", "25": "Era el más apreciado de los Treinta, aunque no era uno de los Tres. David lo puso a cargo de su guardia personal.", "26": "<pb/>Otros guerreros principales eran: Asael, hermano de Joab; Elhanán, hijo de Dodo, de Belén;", "27": "Sama el harodita; Heles el pelonita;", "28": "Ira, hijo de Iques, de Tecoa; Abiezer, de Anatot;", "29": "Sibecai el husatita; Ilai el ahohita;", "30": "Maharai, de Netofa; Heled, hijo de Baana, de Netofa;", "31": "Itai, hijo de Ribai, de Guibeá, de los benjamitas; Benaía el Piratonita;", "32": "Hurai de los valles de Gaas; Abiel de Arabá;", "33": "Azmavet de Bahurim; Eliaba el Saalbonita;", "34": "Los hijos de Jasén el Gizonita; Jonatán, hijo de Sage el Ararita;", "35": "Ahíam, hijo de Sacar el Ararita; Elifal, hijo de Ur;", "36": "Hefer de Mequer; Ahías el pelonita;", "37": "Hezro el Carmelita; Naarai, hijo de Ezbai;", "38": "Joel, hermano de Natán; Mibhar, hijo de Hagri;", "39": "Zelek, el amonita; Naharai, de Beerot; el escudero de Joab, hijo de Sarvia;", "40": "Ira, de Jatir; Gareb, de Jatir;", "41": "Urías, el hitita; Zabad, hijo de Ahlai;", "42": "Adina, hijo de Siza, rubenita, jefe de los rubenitas, y los treinta que estaban con él;", "43": "Hanán, hijo de Maaca; Josafat mitnita;", "44": "Uzías de Astarot; Sama y Jeiel, los hijos de Hotam de Aroer;", "45": "Jediael, hijo de Simri, y su hermano, Joha el tizita;", "46": "Eliel de Mahava; Jerebai y Josavía, los hijos de Elnaam; Itma el moabita;", "47": "Eliel; Obed y Jaasiel, todos ellos de Soba."}