{"1": "<pb/>Benjamín fue el padre de Bela (su primogénito), Asbel (el segundo), Ahara (el tercero),", "2": "Noé (el cuarto) y Rafa (el quinto).", "3": "<pb/>Los hijos de Bela fueron: Adar, Gera, Abiud,", "4": "Abisúa, Naamán, Ahoa,", "5": "Gera, Sefufán y Huram.", "6": "<pb/>Estos fueron los hijos de Aod, jefes de familia que vivían en Geba, y fueron desterrados a Manahat:", "7": "Naamán, Ahías y Gera. Gera fue quien los exilió. Era el padre de Uzz y Ahiud.", "8": "<pb/>Saharaim tuvo hijos en Moab después de divorciarse de sus esposas Husim y Baara.", "9": "Se casó con Hodes y tuvo a Jobab, Zibia, Mesa, Malcam,", "10": "Jeuz, Saquías y Mirma. Todos estos fueron sus hijos, jefes de familia.", "11": "También tuvo hijos con Husim: Abitob y Elpal.", "12": "<pb/>Los hijos de Elpal: Éber, Misham, Shemed (construyó Ono y Lod con sus ciudades cercanas),", "13": "y Bería y Sema, que eran jefes de familia que vivían en Ajalón y que expulsaron a los que vivían en Gat.", "14": "<pb/>Ahío, Sasac, Jeremot,", "15": "Zebadías, Arad, Eder,", "16": "Micael, Ispa y Joha eran los hijos de Bería.", "17": "<pb/>Zebadías, Mesulám, Hizqui, Heber,", "18": "Ismerai, Jezlías y Jobab fueron los hijos de Elpaal.", "19": "<pb/>Jacim, Zicri, Zabdi,", "20": "Elienai, Ziletai, Eliel,", "21": "Adaías, Beraías, y Simrat fueron los hijos de Simei.", "22": "<pb/>Ispán, Heber, Eliel,", "23": "Abdón, Zicri, Hanán,", "24": "Hananías, Elam, Antotías,", "25": "Ifdaías y Peniel fueron los hijos de Sasac.", "26": "<pb/>Samsherai, Seharías, Atalías,", "27": "Jaresías, Elías, y Zicri fueron los hijos de Jeroham.", "28": "Todos ellos eran jefes de familia, según su genealogía. Y vivían en Jerusalén.", "29": "<pb/>Jeiel<f>[58]</f> fundó Gabaón y vivió allí. Su mujer se llamaba Maaca.", "30": "Su hijo primogénito fue Abdón, luego Zur, Cis, Baal, Ner,<f>[59]</f> Nadab,", "31": "Gedor, Ahío, Zequer,", "32": "y Miclot. Miclot fue el padre de Simea. También vivían cerca de sus parientes en Jerusalén.", "33": "<pb/>Ner fue el padre de Cis, Cis fue el padre de Saúl, y Saúl fue el padre de Jonatán, Malquisúa, Abinadab y Es-Baal.<f>[60]</f>", "34": "<pb/>El hijo de Jonatán fue Merib-Baal,<f>[61]</f> que fue el padre de Miqueas.", "35": "<pb/>Los hijos de Miqueas fueron Pitón, Melec, Tarea y Acaz.", "36": "<pb/>Acaz fue el padre de Jada; Jada fue el padre de Alemet, Azmavet y Zimri; y Zimri fue el padre de Mosa.", "37": "Mosa fue el padre de Bina. Su hijo fue Rafa, padre de Elasa, padre de Azel.", "38": "<pb/>Azel tuvo seis hijos. Estos fueron sus nombres: Azricam, Bocru, Ismael, Seraías, Obadías y Hanán. Todos ellos eran los hijos de Azel.", "39": "<pb/>Los hijos de su hermano Esec fueron Ulam (primogénito), Jeús (el segundo) y Elifelet (el tercero).", "40": "Los hijos de Ulam eran fuertes guerreros y hábiles arqueros. Tuvieron muchos hijos y nietos, un total de 150. Todos ellos fueron los hijos de Benjamín."}