{"1": "<pb/>Todo el pueblo de Israel quedó registrado en los registros de las genealogías del libro de los reyes de Israel. <pb/>Pero el pueblo de Judá fue llevado al cautiverio en Babilonia porque había sido infiel.<f>[62]</f>", "2": "<pb/>Los primeros en regresar y reclamar sus propiedades y vivir en sus ciudades fueron algunos israelitas, sacerdotes, levitas y servidores del Templo.", "3": "Algunos de los miembros de las tribus de Judá, Benjamín, Efraín y Manasés volvieron a vivir en Jerusalén. Entre ellos estaban:", "4": "<pb/>Utaí hijo de Ammihud, hijo de Omrí, hijo de Imrí, hijo de Baní, descendiente de Fares, hijo de Judá.", "5": "<pb/>De los silonitas: Asaías (el primogénito) y sus hijos.", "6": "<pb/>De los zeraítas: Jeuel y sus parientes, con un total de 690.", "7": "<pb/>De los benjamitas: Salú, hijo de Mesulam, hijo de Hodavías, hijo de Asenúa;", "8": "Ibneías, hijo de Jeroham; Ela, hijo de Uzi, hijo de Micrí; y Mesulam, hijo de Sefatías, hijo de Reuel, hijo de Ibniás.", "9": "<pb/>Todos ellos eran jefes de familia, según consta en sus genealogías, y en total sumaban 956.", "10": "<pb/>De los sacerdotes: Jedaías, Joiarib, Yacín,", "11": "Azarías hijo de Hilcías, hijo de Mesulam, hijo de Sadoc, hijo de Meraiot, hijo de Ajitub. (Azarías era el funcionario principal a cargo de la casa de Dios).", "12": "<pb/>También Adaías hijo de Jeroham, hijo de Pasur, hijo de Malquías, y Masai hijo de Adiel, hijo de Jazera, hijo de Mesulam, hijo de Mesilemit, hijo de Imer.", "13": "Los sacerdotes, que eran jefes de familia, sumaban 1.760. Eran hombres fuertes y capaces que servían en la casa de Dios.", "14": "<pb/>De los levitas: Semaías, hijo de Jasub, hijo de Azricam, hijo de Hasabías, descendiente de Merari;", "15": "Bacbacar, Heres, Galal y Matanías, hijo de Mica, hijo de Zicri, hijo de Asaf;", "16": "Abdías, hijo de Semaías, hijo de Galal, hijo de Jedutún; y Berequías, hijo de Asa, hijo de Elcana, que vivían en las aldeas de los netofatitas.", "17": "<pb/>Los guardas de la puerta del Templo:<f>[63]</f> Salum, Acub, Talmón, Ahimán y sus parientes. Salum era el jefe de los guardianes de la puerta del Templo.", "18": "Ellos tenían la responsabilidad hasta ahora de cuidar la Puerta del Rey en el lado Este. Eran los guardianes de los campamentos de los levitas.", "19": "Salum era hijo de Coré, hijo de Ebiasaf, hijo de Coré. Él y sus parientes, los coreítas, eran responsables de vigilar las entradas del santuario<f>[64]</f> de la misma manera que sus padres se habían encargado de vigilar la entrada de la casa de campaña<f>[65]</f> del Señor.", "20": "Anteriormente, Finees hijo de Eleazar, había sido el líder de los porteros. Y el Señor estaba con él.", "21": "Posteriormente, Zacarías hijo de Meselemías fue el portero de la entrada de la tienda de reunión.", "22": "<pb/>En total hubo 212 elegidos para ser porteros en las entradas. Registraron sus genealogías en sus ciudades de origen. David y el profeta Samuel habían seleccionado a sus antepasados por su fidelidad.", "23": "Ellos y sus descendientes eran responsables de vigilar la entrada de la casa del Señor, también cuando era una tienda.", "24": "<pb/>Los porteros estaban ubicados en cuatro lados: al este, al oeste, al norte y al sur.", "25": "Sus parientes en sus pueblos venían cada siete días a ciertas horas para ayudarlos.", "26": "Los cuatro porteros principales, que eran levitas, tenían la responsabilidad de cuidar las habitaciones y los tesoros de la casa de Dios.", "27": "Pasaban la noche alrededor de la casa de Dios porque tenían que vigilarla y tenían la llave para abrirla por la mañana.", "28": "Algunos de los porteros eran responsables de los artículos que se utilizaban en los servicios de culto. Llevaban un inventario de lo que se traía y de lo que se sacaba.", "29": "A otros se les asignaba la tarea de cuidar el mobiliario y el equipo utilizado en el santuario, así como la harina especial, el vino, el aceite de oliva, el incienso y las especias.", "30": "(Sin embargo, algunos de los sacerdotes eran los encargados de mezclar las especias).", "31": "A Matatías, un levita, que era el hijo primogénito de Salum el coreíta, se le dio la responsabilidad de hornear el pan usado en las ofrendas.", "32": "Otros coatitas se encargaban de preparar el pan que se ponía en la mesa cada sábado.", "33": "Los músicos, jefes de familias de levitas, vivían en las habitaciones del Templo y no debían realizar otras tareas porque estaban de servicio día y noche.", "34": "Todos ellos eran jefes de familias de levitas, líderes según sus genealogías, y vivían en Jerusalén.", "35": "<pb/>Jeiel<f>[66]</f> era el padre de Gabaón y vivía en Gabaón. Su mujer se llamaba Maaca.", "36": "Su hijo primogénito fue Abdón, luego Zur, Cis, Baal, Ner, Nadab,", "37": "Gedor, Ahío, Zacarías y Miclot.", "38": "Miclot fue el padre de Simeam. Ellos también vivían cerca de sus parientes en Jerusalén.", "39": "<pb/>Ner fue el padre de Cis, Cis fue el padre de Saúl, y Saúl fue el padre de Jonatán, Malquisúa, Abinadab y Es-Baal.<f>[67]</f>", "40": "<pb/>El hijo de Jonathan: Merib-Baal,<f>[68]</f> que fue el padre de Miqueas.", "41": "<pb/>Los hijos de Miqueas: Pitón, Melec, Tarea y Acaz.<f>[69]</f>", "42": "<pb/>Acaz fue el padre de Jada,<f>[70]</f> Jada fue el padre de Alemet, Azmavet y Zimri, y Zimri fue el padre de Mosa.", "43": "Mosa fue el padre de Bina; Refaías fue su hijo, Elasa su hijo, y Azel su hijo.", "44": "<pb/>Azel tuvo seis hijos. Sus nombres eran: Azricam, Bocru, Ismael, Searías, Obadías y Hanán. Estos fueron los hijos de Azel."}