{"1": "<pb/>Algún tiempo después, Nahas, rey de los amonitas, murió y su hijo lo sucedió.", "2": "Entonces David dijo: “Seré bondadoso con Hanún, hijo de Nahas, porque su padre fue bondadoso conmigo”. Así que David envió mensajeros para consolarle por la muerte de su padre. Los embajadores de David llegaron a la tierra de los amonitas y fueron a consolar a Hanún.", "3": "Pero los príncipes amonitas le dijeron a Hanún: “¿De verdad crees que David honra a tu padre enviándote a estos hombres para consolarte? ¿Acaso no crees que han venido sólo a espiar la tierra para encontrar la manera de conquistarla?”", "4": "Entonces Hanún detuvo a los embajadores de David y los mandó a afeitar, y además les cortó la túnica a la altura de las nalgas.<f>[101]</f> Entonces los envió de vuelta.", "5": "<pb/>Luego informaron a David de lo que había sucedido con estos hombres. Entonces David envió mensajeros a los hombres para decirles: “Quédense en Jericó hasta que les crezca la barba, y entonces podrán regresar”.", "6": "<pb/>Entonces los amonitas se dieron cuenta de que realmente habían sido ofensivos con David. Así que Hanún y los amonitas enviaron mil talentos de plata para contratar carros y sus conductores de Aram-naharaim, Aram-maaca y Soba.", "7": "También contrataron 32.000 carros y al rey de Maaca con su ejército. Vinieron a acampar cerca de Medeba. Los amonitas también fueron llamados desde sus ciudades y se prepararon para la batalla.", "8": "<pb/>Cuando David se enteró de esto, envió a Joab y a todo el ejército a enfrentarlos.", "9": "Los amonitas establecieron sus líneas de batalla cerca de la entrada de la ciudad, mientras que los otros reyes que se les habían unido tomaron posiciones en los campos abiertos.", "10": "<pb/>Joab se dio cuenta de que tendría que luchar tanto delante como detrás de él, así que escogió algunas de las mejores tropas de Israel y se puso al frente de ellas para dirigir el ataque a los arameos.", "11": "Puso al resto del ejército bajo el mando de Abisai, su hermano. Debían atacar a los amonitas.", "12": "Joab le dijo: “Si los arameos son más fuertes que yo, ven a ayudarme. Si los amonitas son más fuertes que tú, yo vendré a ayudarte.", "13": "Sé valiente y lucha lo mejor que puedas por nuestro pueblo y las ciudades de nuestro Dios. Que el Señor haga lo que considere bueno”.", "14": "<pb/>Joab atacó con sus fuerzas a los arameos y éstos huyeron de él.", "15": "Cuando los amonitas vieron que los arameos habían huido, también huyeron de Abisai, el hermano de Joab, y se retiraron a la ciudad. Entonces Joab regresó a Jerusalén.", "16": "<pb/>En cuanto los arameos vieron que habían sido derrotados por los israelitas, enviaron a buscar refuerzos del otro lado del río Éufrates, bajo el mando de Sobac, comandante del ejército de Hadad-Ezer.", "17": "<pb/>Cuando le informaron de esto a David, reunió a todo Israel. Atravesó el Jordán y se acercó al ejército arameo, poniendo sus fuerzas en línea de batalla contra ellos. Cuando David entró en combate con ellos, ellos lucharon con él.", "18": "Pero el ejército arameo huyó de los israelitas, y David mató a 7.000 aurigas y 40.000 soldados de infantería, así como a Sobac, su comandante.", "19": "Cuando los aliados de Hadad-Ezer se dieron cuenta de que habían sido derrotados por Israel, hicieron la paz con David y se sometieron a él. Como resultado, los arameos no quisieron ayudar más a los amonitas."}