{"1": "<pb/>Los hijos de Aarón fueron colocados en divisiones de la siguiente manera. Los hijos de Aarón eran Nadab, Abiú, Eleazar e Itamar.", "2": "Pero Nadab y Abiú murieron antes que su padre, y no tuvieron hijos. Sólo Eleazar e Itamar continuaron como sacerdotes.", "3": "<pb/>Con la ayuda de Sadoc, descendiente de Eleazar, y de Itamar, descendiente de Ahimelec, David los colocó en divisiones según sus funciones asignadas.", "4": "Como los descendientes de Eleazar tenían más jefes que los de Itamar, se dividieron así: dieciséis jefes de familia de los descendientes de Eleazar, y ocho de los descendientes de Itamar.", "5": "<pb/>Se dividieron echando suertes, sin preferencia, porque había oficiales del santuario y oficiales de Dios tanto de los hijos de Eleazar como de los hijos de Itamar.", "6": "Semaías hijo de Netanel, un levita, era el secretario. Anotó los nombres y las asignaciones en presencia del rey, de los funcionarios, del sacerdote Sadoc, de Ahimelec hijo de Abiatar y de los jefes de familia de los sacerdotes y levitas. Una familia de Eleazar y otra de Itamar fueron elegidas por turno.", "7": "<pb/>La primera suerte recayó en Joiarib. El segundo a Jedaías.", "8": "La tercera a Harim. El cuarto a Seorim.", "9": "La quinta a Malquías. La sexta a Mijamín.", "10": "La séptima a Cos. La octava a Abías.", "11": "La novena a Jesúa. La décima por Secanías.", "12": "La undécima por Eliasib. La duodécima a Jacim.", "13": "La decimotercera por Hupah. La decimocuarta por Jeshebeab.", "14": "La decimoquinta por Bilga. El decimosexto a Immer.", "15": "El decimoséptimo a Hezir. El decimoctavo a Afisés.", "16": "La decimonovena a Petaías. El vigésimo a Hezequiel.", "17": "El vigésimo primero a Jaquín. El vigésimo segundo a Gamul.", "18": "El vigésimo tercero a Delaía. El vigésimo cuarto a Maazías.", "19": "<pb/>Este era el orden en que cada grupo debía servir cuando entraba en la casa del Señor, siguiendo el procedimiento que les había definido su antepasado Aarón, según las instrucciones del Señor, el Dios de Israel.", "20": "Estos fueron el resto de los hijos de Leví: de Los hijos de Amram: Shubael; de Los hijos de Shubael: Jehdeiah.", "21": "Para Rehabía, de sus hijos Isías (el primogénito).", "22": "De los Izharitas: Shelomoth; <pb/>de Los hijos de Shelomoth: Jahat.", "23": "Los hijos de Hebrón: Jeriah (el mayor), Amariah (el segundo), Jahaziel (el tercero) y Jecamán (el cuarto).", "24": "El hijo de Uziel: Miqueas; de Los hijos de Miqueas: Shamir.", "25": "El hermano de Micaías: Isías; de Los hijos de Isías: Zacarías.", "26": "Los hijos de Merari: Mahli y Musi. El hijo de Jaaziah: Beno.", "27": "Los hijos de Merari: de Jaaziah: Beno, Shoham, Zaccur e Ibri.", "28": "De Mahli: Eleazar, que no tuvo hijos.", "29": "De Cis: el hijo de Cis, Jerajmeel.", "30": "Los hijos de Musi: Mahli, Eder y Jerimot. <pb/>Estos eran los hijos de los levitas, según sus familias.", "31": "También echaron suertes de la misma manera que sus parientes los descendientes de Aarón. Lo hicieron en presencia del rey David, de Sadoc, de Ahimelec y de los jefes de familia de los sacerdotes y de los levitas, tanto de los jefes de familia como de sus hermanos menores."}