{"1": "<pb/>Entonces Hiram, rey de Tiro, envió mensajeros a David junto con madera de cedro, canteros y carpinteros para que le construyeran un palacio.", "2": "De esta manera David se dio cuenta de que el Señor lo había colocado en el trono como rey de Israel y había bendecido apoyando su reino por el bien del pueblo del Señor, Israel.", "3": "David se casó con más esposas en Jerusalén y tuvo más hijos e hijas.", "4": "Esta es una lista de los nombres de los hijos que tuvo en Jerusalén: Samúa, Sobab, Natán, Salomón,", "5": "Ibhar, Elisúa, Elpelet,", "6": "Noga, Nefeg, Jafía,", "7": "Elisama, Beeliada y Elifelet.", "8": "<pb/>Cuando los filisteos se enteraron de que David había sido ungido rey de todo Israel, reunieron todo su ejército para ir tras él. Pero David oyó que venían y salió a enfrentarlos.", "9": "Los filisteos llegaron y asaltaron el valle de Refaim.", "10": "<pb/>David consultó a Dios y le preguntó: “¿Debo ir a atacar a los filisteos? ¿Me harás victorioso sobre ellos?” . <pb/>“Adelante”, le dijo el Señor, “yo te haré victorioso sobre ellos”.", "11": "<pb/>Así que David atacó y los derrotó allí en Baal-perazim. “Dios me utilizó para derrotar a mis enemigos como un torrente de agua que brota”, declaró. Por eso el lugar se llamó Baal-perazim.<f>[88]</f>", "12": "Los filisteos habían dejado sus dioses, así que David dio órdenes de que los quemaran.", "13": "<pb/>Sin embargo, los filisteos regresaron y realizaron otra incursión en el valle.", "14": "David volvió a consultar a Dios. “No hagas un ataque frontal”, le dijo Dios. “En lugar de eso, ve por detrás de ellos y atácalos frente a los árboles de bálsamo.", "15": "En cuanto oigas el ruido de la marcha en las copas de los bálsamos, ve y ataca, porque el Señor ha ido delante de ti para derribar al ejército filisteo”.", "16": "Así que David hizo lo que Dios le dijo, derribando al ejército filisteo desde Gabaón hasta Gezer.", "17": "<pb/>Como resultado, la reputación de David se extendió por todas partes, y el Señor hizo que todas las naciones tuvieran miedo de David."}