{
  "1": "KAI στάθηκα επάνω στην άμμο τής θάλασσας· και είδα ένα θηρίο να ανεβαίνει από τη θάλασσα, το οποίο είχε επτά κεφάλια, και δέκα κέρατα· και επάνω στα κέρατά του ήσαν δέκα διαδήματα, και επάνω στα κεφάλια του υπήρχαν ονόματα βλασφημίας.",
  "2": "Kαι το θηρίο που είδα, ήταν όμοιο με πάρδαλη, και τα πόδια του σαν αρκούδα, και το στόμα του σαν στόμα λιονταριού· και ο δράκοντας έδωσε σ’ αυτό τη δύναμή του, και τον θρόνο του, και μεγάλη εξουσία.",
  "3": "Kαι είδα ένα από τα κεφάλια του σαν να ήταν πληγωμένο για θάνατο· και η θανάσιμη πληγή του θεραπεύτηκε· και θαύμασε ολόκληρη η γη, που ήταν πίσω από το θηρίο.",
  "4": "Kαι προσκύνησαν τον δράκοντα, που έδωσε εξουσία στο θηρίο, και προσκύνησαν το θηρίο, λέγοντας: Ποιος είναι όμοιος με το θηρίο; Ποιος μπορεί να πολεμήσει μαζί του;",
  "5": "Kαι του δόθηκε στόμα που μιλούσε μεγάλα πράγματα, και έλεγε λόγια βλασφημίας, και του δόθηκε εξουσία να κάνει πόλεμο για 42 μήνες.",
  "6": "Kαι άνοιξε το στόμα του σε βλασφημία ενάντια στον Θεό, να βλασφημήσει το όνομά του, και τη σκηνή του, και αυτούς που κατοικούν μέσα στον ουρανό.",
  "7": "Kαι του δόθηκε να κάνει πόλεμο με τους αγίους, και να τους νικήσει· και του δόθηκε εξουσία επάνω σε κάθε φυλή και γλώσσα και έθνος.",
  "8": "Kαι θα το προσκυνήσουν όλοι αυτοί που κατοικούν επάνω στη γη, των οποίων τα ονόματα δεν γράφτηκαν στο βιβλίο τής ζωής τού Aρνίου, που είναι σφαγμένο από τη δημιουργία τού κόσμου.",
  "9": "Όποιος έχει αυτί, ας ακούσει.",
  "10": "Όποιος φέρνει σε αιχμαλωσία, θα πάει σε αιχμαλωσία· όποιος φονεύσει με μάχαιρα, αυτός πρέπει να φονευθεί με μάχαιρα. Eδώ είναι η υπομονή και η πίστη των αγίων.",
  "11": "Kαι είδα ένα άλλο θηρίο να ανεβαίνει από τη γη, και είχε δύο κέρατα, όμοια με κέρατα αρνιού, και μιλούσε σαν δράκοντας.",
  "12": "Kαι ενεργούσε ολόκληρη την εξουσία τού πρώτου θηρίου μπροστά του, και έκανε τη γη και εκείνους που κατοικούν σ’ αυτή να προσκυνήσουν το πρώτο θηρίο, του οποίου η θανάσιμη πληγή θεραπεύθηκε.",
  "13": "Kαι έκανε μεγάλα σημεία, ώστε έκανε να κατεβαίνει και φωτιά από τον ουρανό στη γη μπροστά στους ανθρώπους.",
  "14": "Kαι πλανούσε αυτούς που κατοικούσαν επάνω στη γη, εξαιτίας των σημείων που του δόθηκαν να κάνει μπροστά στο θηρίο, λέγοντας προς εκείνους που κατοικούσαν επάνω στη γη να κάνουν μία εικόνα στο θηρίο, που έχει την πληγή τής μάχαιρας, και έζησε.",
  "15": "Kαι του δόθηκε η ικανότητα να δώσει πνεύμα στην εικόνα τού θηρίου, ώστε η εικόνα τού θηρίου να μιλήσει, και να κάνει, όσοι δεν προσκυνήσουν την εικόνα τού θηρίου, να θανατωθούν.",
  "16": "Kαι έκανε όλους, τους μικρούς και τους μεγάλους, και τους πλουσίους και τους φτωχούς, και τους ελεύθερους και τους δούλους, να πάρουν χάραγμα επάνω στο δεξί τους χέρι ή επάνω στα μέτωπά τους·",
  "17": "και να μη μπορεί κανένας να αγοράσει ή να πουλήσει, παρά μονάχα αυτός που έχει το χάραγμα ή το όνομα του θηρίου ή τον αριθμό τού ονόματός του.",
  "18": "Eδώ είναι η σοφία· όποιος έχει τον νου, ας λογαριάσει τον αριθμό τού θηρίου· επειδή, είναι αριθμός ανθρώπου, και ο αριθμός του είναι 666."
}