{
  "1": "By the seventh month, the Israelites had settled in their towns, and the people gathered together in Jerusalem.",
  "2": "Jeshua son of Jozadak and his brothers the priests along with Zerubbabel son of Shealtiel and his brothers began to build the altar of Israel's God in order to offer burnt offerings on it, as it is written in the law of Moses the man of God.",
  "3": "They set up the altar on its foundation and offered burnt offerings for the morning and evening on it to the LORD even though they feared the surrounding peoples.",
  "4": "They celebrated the Festival of Booths as prescribed, and [offered] burnt offerings each day, based on the number specified by ordinance for each festival day.",
  "5": "After that, [they offered] the regular burnt offering and the offerings for the beginning of each monthand for all the LORD's appointed holy occasions, as well as the freewill offerings brought to the LORD.",
  "6": "On the first day of the seventh month they began to offer burnt offerings to the LORD, even though the foundation of the LORD's temple had not [yet] been laid.",
  "7": "They gave money to the stonecutters and artisans, and [gave] food, drink, and oil to the people of Sidon and Tyre, so they could bring cedar wood from Lebanon to Joppa by sea, according to the authorization [given] them by King Cyrus of Persia.",
  "8": "In the second month of the second year after they arrived at God's house in Jerusalem, Zerubbabel son of Shealtiel, Jeshua son of Jozadak, and the rest of their brothers, including the priests, the Levites, and all who had returned to Jerusalem from the captivity, began [to build]. They appointed the Levites who were 20 years old or more to supervise the work on the LORD's house.",
  "9": "Jeshua with his sons and brothers, Kadmiel with his sons, and the sons of Judah and of Henadad, with their sons and brothers, the Levites, joined together to supervise those working on the house of God.",
  "10": "When the builders had laid the foundation of the LORD's temple, the priests, dressed in their robes and holding trumpets, and the Levites descended from Asaph, holding cymbals, took their positions to praise the LORD, as King David of Israel had instructed.",
  "11": "They sang with praise and thanksgiving to the LORD: \"For He is good; His faithful love to Israel endures forever.\" Then all the people gave a great shout of praise to the LORD because the foundation of the LORD's house had been laid.",
  "12": "But many of the older priests, Levites, and family leaders, who had seen the first temple, wept loudly when they saw the foundation of this house, but many [others] shouted joyfully.",
  "13": "The people could not distinguish the sound of the joyful shouting from that of the weeping, because the people were shouting so loudly. And the sound was heard far away."
}