{"1": "<pb/>Y reinó en su lugar Josafat su hijo, el cual prevaleció contra Israel.", "2": "Y puso ejército en todas las ciudades fuertes de Judá, y colocó gente de guarnición, en tierra de Judá, y asimismo en las ciudades de Efraín que su padre Asa había tomado.", "3": "Y fue el SEÑOR con Josafat, porque anduvo en los primeros caminos de David su padre, y no buscó a los Baales;", "4": "sino que buscó al Dios de su padre, y anduvo en sus mandamientos, y no según las obras de Israel.", "5": "El SEÑOR, por tanto , confirmó el reino en su mano, y todo Judá dio a Josafat presentes; y tuvo riquezas y gloria en abundancia.", "6": "Y se animó su corazón en los caminos del SEÑOR, y quitó los altos y los bosques de Judá.", "7": "Al tercer año de su reino envió sus príncipes Ben-hail, Abdías, Zacarías, Natanael y Micaías, para que enseñasen en las ciudades de Judá;", "8": "y con ellos a los levitas, Semeías, Netanías, Zebadías, y Asael, y Semiramot, y Jonatán, y Adonías, y Tobías, y Tobadonías, levitas; y con ellos a Elisama y a Joram, sacerdotes.", "9": "Y enseñaron en Judá, teniendo consigo el libro de la ley del SEÑOR, y rodearon por todas las ciudades de Judá enseñando al pueblo.", "10": "Y cayó el pavor del SEÑOR sobre todos los reinos de las tierras que estaban alrededor de Judá; que no osaron hacer guerra contra Josafat.", "11": "Y traían de los filisteos presentes a Josafat, y tributos de plata. Los arabes también le trajeron ganados, siete mil setecientos carneros y siete mil setecientos machos de cabrío.", "12": "Iba, pues , Josafat creciendo altamente; y edificó en Judá fortalezas y ciudades de depósitos.", "13": "Y tuvo muchas obras en las ciudades de Judá, y hombres de guerra muy valientes en Jerusalén.", "14": "Y este es el número de ellos según las casas de sus padres: En Judá, príncipes de los millares; el príncipe Adna, y con él trescientos mil hombres valientes de valor;", "15": "después de él, el príncipe Johanán, y con él doscientos y ochenta mil;", "16": "tras éste, Amasías hijo de Zicri, el cual se había ofrecido voluntariamente al SEÑOR, y con él doscientos mil hombres valientes;", "17": "de Benjamín, Eliada, hombre muy poderoso, y con él doscientos mil armados de arco y escudo;", "18": "tras éste, Jozabad, y con él ciento y ochenta mil apercibidos para la guerra.", "19": "Estos eran siervos del rey, sin los que el rey había puesto en las ciudades de guarnición por toda Judea."}