{"1": "<pb/>Y cuando Roboam hubo confirmado el reino, dejó la ley del SEÑOR, y con él todo Israel.", "2": "Y en el quinto año del rey Roboam subió Sisac rey de Egipto contra Jerusalén (por cuanto se habían rebelado contra el SEÑOR),", "3": "con mil doscientos carros, y con sesenta mil hombres de a caballo; mas el pueblo que venía con él de Egipto, no tenía número; a saber , de libios, suquienos, y etíopes.", "4": "Y tomó las ciudades fuertes de Judá, y llegó hasta Jerusalén.", "5": "Entonces vino Semeías profeta a Roboam y a los príncipes de Judá, que estaban reunidos en Jerusalén por causa de Sisac, y les dijo: Así ha dicho el SEÑOR: Vosotros me habéis dejado, y yo también os he dejado en manos de Sisac.", "6": "Y los príncipes de Israel y el rey se humillaron, y dijeron: Justo es el SEÑOR.", "7": "Y como vio el SEÑOR que se habían humillado, fue palabra del SEÑOR a Semeías, diciendo: Se han humillado; no los destruiré; antes los salvare en breve, y no se derramará mi ira contra Jerusalén por mano de Sisac.", "8": "Pero serán sus siervos; para que sepan qué es servirme a mí, y servir a los reinos de las naciones.", "9": "Subió, pues, Sisac rey de Egipto a Jerusalén, y tomó los tesoros de la Casa del SEÑOR, y los tesoros de la casa del rey; todo lo llevó, y tomó los paveses de oro que Salomón había hecho.", "10": "Y en lugar de ellos hizo el rey Roboam paveses de bronce, y los entregó en manos de los príncipes de la guardia, los cuales custodiaban la entrada de la casa del rey.", "11": "Y cuando el rey iba a la Casa del SEÑOR, venían los de la guardia, y los traían, y después los volvían a la cámara de la guardia.", "12": "Y cuando él se humilló, la ira del SEÑOR se apartó de él, para no destruirlo del todo; y también en Judá las cosas fueron bien.", "13": "Fortificado, pues , Roboam, reinó en Jerusalén; y era Roboam de cuarenta y un años cuando comenzó a reinar, y diecisiete años reinó en Jerusalén, ciudad que escogió el SEÑOR de todas las tribus de Israel, para poner en ella su Nombre. Y el nombre de su madre fue Naama amonita.", "14": "E hizo lo malo, porque no apercibió su corazón para buscar al SEÑOR.", "15": "Y las cosas de Roboam, primeras y postreras, ¿no están escritas en los libros de Semeías profeta y de Iddo vidente, en la cuenta de los linajes? Y entre Roboam y Jeroboam hubo perpetua guerra.", "16": "Y durmió Roboam con sus padres, y fue sepultado en la ciudad de David; y reinó en su lugar Abías su hijo."}