{
  "1": "Se tonal nopa israelitame pejque camatij tlen ax monequi huan quitlaijilhuiyayaj TOTECO pampa moilhuijque quipanoyayaj tlaohuijcayotl. Huan TOTECO quincajqui huan tlahuel cualanqui. Huan quintitlanili se tlitl tlen pejqui quintlatía tlen quiquetztoyaj ininchajchaj itejteno ne sequinoc israelitame.",
  "2": "Huajca nochi israelitame cuatzajtzique chicahuac huan quitlajtlanijque Moisés ma quinpalehui. Huan Moisés quitlajtlani TOTECO tlapalehuili huan nopa tlitl sejqui.",
  "3": "Huajca quitocajtijque itejteno inialtepe Tabera. (Tabera quinequi quiijtos Campa Tlalemenqui.) Pampa hasta nopona nopa tlitl tlen TOTECO quintlati.",
  "4": "Nopa tlacame tlen ax israelitame tlen nejnemiyayaj ininhuaya israelitame huan hualajtoyaj ipan tlen hueli xinachtli tlacame, san moilhuiyayaj para quicuase nacatl. Huan nopa israelitame nojquiya quintoquilijque huan pejque mochoquilíaj huan quiijtohuayayaj: “¡Nelía cuali elisquía intla oncasquía nacatl para tijcuase!",
  "5": "Tiquilnamiquij nopa michime tlen tijcuayayaj san tlapic nepa ipan tlali Egipto. Huan nojquiya tijcuayayaj pepinos, melones, xonacatl, seboyas huan ajos.",
  "6": "Pero ama nochi tiyamaníaj huan ayoc timayanaj, pampa san ni maná onca para tijcuase.”",
  "7": "Huan nopa maná tlen huetziyaya eliyaya queja iyol nopa colanto huan nesiyaya achi costic queja cuaestli.",
  "8": "Huan iajhuiyaca eliyaya queja tlaxcali tlen harina tlaxacualoli ica aceite. Huan mojmostla nopa israelitame quisayayaj calteno huan quisentiliyayaj. Teipa quitisiyayaj ipan ininmetl, o quitepachoyayaj, o quimanayayaj huan ica quichihuayayaj se pantzi.",
  "9": "Ica tlayohua, quema huetziyaya ajhuechtli calteno, huetziyaya nojquiya nopa maná.",
  "10": "Huan Moisés quicajqui para tlacame ipan sese israelita familia mosehuijtoyaj inincalixpa chocayayaj, huan yeca TOTECO tlahuel cualanqui, huan Moisés ax quicualitac.",
  "11": "Huajca Moisés quiilhui TOTECO: ―¿Para tlen quej ni tinechchihuilijtoc, na nimotlatequipanojca? ¿Tlaque ax cuali nijchijtoc moixpa para tinechmamaltijtoc nochi ni tlacame?",
  "12": "Ax na niinintata o niininnana. Inijuanti ax noconehua. ¿Para tlen tinechilhuía ma niquinmamajtinemi hasta tiajsise campa nopa tlali tlen tiquinilhuijtoc para tiquinmacas tohuejcapan tatahua? Na niquinhuica san queja se quihuica icone tlen noja chichi.",
  "13": "¿Canque hueli nijcuis nacatl para ma quicuaca nochi ni miyac israelitame? Nochi san nechchoquilíaj huan nechilhuíaj: ‘Xinechmaca nacatl para tijcuase.’",
  "14": "Na ax nihueli niquinhuicas nochi ni miyac tlacame noselti. Niquinita para se tlamamali tlen tlahuel etic para na.",
  "15": "Intla quej ni tinechchihuilis nochipa, achi más cuali tinechmictis ama intla nelía tinechicnelía. Queja nopa ax monequi niquitas tlen ni tlacame nechchihuilise.",
  "16": "Pero TOTECO quinanquili: ―Xinechsentilhuili 70 huehue tlacame tlen tijmati cuali tlayacanaj huan quihuicaj tequihuejcayotl ica ni miyac israelitame. Huan xiquinhualica campa nopa yoyon tiopamitl campa timopantíaj huan nopona xinechchiya ininhuaya.",
  "17": "Huan na nitemos huan nopona nimitzcamahuis. Huan nijcuis Notonaltzi tlen itztoc mohuaya huan nojquiya niquinmacas para inijuanti ma mitzpalehuica para inquinhuicase nochi ni miyac tlacame. Huan queja nopa ax monequi titequitis moselti.",
  "18": "Huan nojquiya nimantzi xiquinnahuati nochi israelitame ma moyolpajpacaca noixpa, pampa mostla ica ijnaloc quicuase nacatl. Xiquinilhui ya niquincactoc para chocaj huan quiijtohuaj para elisquía cuali intla oncasquía nacatl para quicuase. Moilhuíaj achi más cuali itztoyaj nepa ipan tlali Egipto. Yeca ama na niquinmacas nacatl para quicuase.",
  "19": "Huan ax quicuase se tonal, niyon ome tonali, niyon macuili tonali, niyon majtlactli tonali, niyon 20 tonali.",
  "20": "Pero quicuase nochi se metztli hasta quisas ipan iniyacatzol huan quiijiyase, pampa inijuanti nechhuejcamajcajtoque na, tlen niimoTECO; na tlen niitztoc tlatlajco inijuanti. Chocatoque noixtla huan quiijtojtoque: ‘¿Para tlen tiquisque nepa ipan tlali Egipto?’",
  "21": "Huajca Moisés quiijto: ―San tlacame tlen nejnemij nohuaya itztoque 600 mil huan iyoca sihuame huan coneme. ¿Quejatza tiquijtohua titechmacas nacatl para tijcuase nochi se metztli?",
  "22": "Yonque tiquinmictisquíaj nochi toborregojhua huan tohuacaxhua, ax quinaxilisquía para nochime. Yonque tiquinmacasquía nochi michime tlen itztoque ipan hueyi atl, ax quinaxilisquíaj.",
  "23": "Pero TOTECO quinanquili: ―¿Ta timoilhuía tlahuel pilquentzi nochicahualis? Ama tiquitas intla mochihuas o ax mochihuas tlen niquijtohua.",
  "24": "Huajca Moisés quisqui huan quinpohuili nochi israelitame tlen TOTECO Dios quiilhuijtoya. Huan quinsentili nopa 70 huehue tlacame tlen nopa israelitame huan quintlali yahualtic tlen nopa yoyon tiopamitl.",
  "25": "Huan TOTECO temoc ipan nopa mixtli huan quicamahui Moisés. Huan teipa quicuic Itonaltzi tlen itztoya ipan Moisés para quipalehuis, huan nojquiya quinmacac nopa 70 huehue tlacame. Huan quema Itonaltzi motlali ipan nopa huehue tlacame, pejque camatij queja tiocamanalohuani. Pero san se huelta panoc huan ayoc mochijqui sampa.",
  "26": "Huan itztoyaj ome tlen nopa 70 huehue tlacame tlen TOTECO quintlapejpenijtoya tlen mocajtoyaj ipan ininchajchaj, se itoca Eldad huan ne se itoca Medad. Pero nojquiya Itonaltzi TOTECO motlali ipan inijuanti huan pejque camatij queja tiocamanalohuani nopona campa itztoyaj ipan ininchajchaj.",
  "27": "Huajca sequin telpocame motlalojtiyajque huan quiilhuitoj Moisés para Eldad huan Medad camatitoyaj queja tiocamanalohuani nepa campa ininchajchaj.",
  "28": "Huajca Josué, icone Nun, tlen quipalehuijtoya Moisés hasta itelpocatiya quiijto: ―Noteco Moisés, xiquintlacahualti.",
  "29": "Pero Moisés quinanquili: ―¿Ta tinechtlasomati? Nelcuali elisquía intla TOTECO quinmacasquía Itonaltzi nochi israelitame huan nochi elise tiocamanalohuani.",
  "30": "Huan Moisés huan nochi nopa huehue tlacame mocuepque campa ininchajchaj.",
  "31": "Huan TOTECO quichijqui ma huala se ajacatl chicahuac tlen campa hueyi atl huan quinhualicac tlahuel miyac solime. Huan patlantinemiyayaj campa hueli tlatlajco huan yahualtic nopa altepetl tlen ininyoyoncalhua nopa israelitame. Huan nopa solime patlantinemiyayaj tlalchipantzi san queja se metro ihuejcapanca. Huan nojquiya san se eliyaya temitoc ica solime huejca tlen ininchajchaj hasta campa se huelis ajsis intla nejnemis para se tonal ihuejcaca.",
  "32": "Huajca nochi nopa achtohui tonali huan yohuali huan ipan ne seyoc tonali, nochi israelitame quinitzquitinemiyayaj huan quinmictijtinemiyayaj solime. Huan inijuanti tlen tlahuel pilquentzi quisentilijque, quisentilijque queja 60 hueyi lalax chiquihuitl tlen senquistoc solime. Huan pejque quinhuatzaj campa hueli ipan inialtepe tlen yoyon caltini.",
  "33": "Pero quema pejque quicuaj nacatl nopa israelitame, TOTECO cualanqui ininhuaya huan quintitlanili se hueyi cocolistli huan quichijqui ma miquica miyac tlacame.",
  "34": "Huan yeca quitocajtijque nopa lugar Quibrot Hataava pampa nopona quintlaltojque miyac tlen tlahuel quinequiyayaj nacatl. (Quibrot Hataava quiijtosnequi Campa Quintlaltojque Tlen Itzcuime.)",
  "35": "Huan nopa israelitame motlanantejque tlen Quibrot Hataava huan nejnentiyajque hasta Hazerot huan nopona mocajque se quesqui tonali."
}