{
  "1": "Nojquiya TOTECO quiilhui Moisés huan Aarón ni tlanahuatili:",
  "2": "“Nochi israelitame monequi quiquetzase ininyoyoncalhua para huejca quiitase nopa yoyon tiopamitl campa timopantíaj. Huan sesen mocahuas nechca ibandera ihuejcapan tata huan mocahuas nechca ihueyi bandera nopa tlatehuijca pamitl tlen quitocarohua.",
  "9": "Huajca ipan nopa tlatehuijca pamitl tlen Judá elis tlacame tlen hualahuij ipan ni eyi huejhueyi familias huan san sejco ajsique 186,400 tlacame tlen huelque tlatehuise. Huan ni tlatehuijca pamitl tlayacantiyas quema inisraelitame inquistehuase para inmochihuase sejcoyoc.",
  "16": "Huajca ipan nopa tlatehuijca pamitl Rubén itztose tlacame tlen hualahuij ipan ni eyi huejhueyi familias huan san sejco ajsique 151,450 tlacame tlen huelque tlatehuise. Huan ni tlatehuijca pamitl motecpanase iica nopa tlatehuijca pamitl Judá quema inquistehuase para inmochihuase sejcoyoc.",
  "17": "“Huan teipa motecpanase nopa levitame tlen quihuicase noyoyon tiopa, niimoTECO, quema inquisase para seyoc lado. Huan quisase tlatlajco ipan nochi huejhueyi familias san queja mocahuaj tlatlajco ininyoyoncalhua. Queja nopa quisase campa monequi sesen itzintla ibandera.",
  "24": "Huajca ipan nopa itlatehuijca pamitl Efraín elis tlacame tlen hualahuij ipan ni eyi huejhueyi familias huan san sejco mochihuase 108,100. Huan ni tlatehuijca pamitl motecpanase iica nopa levitame.",
  "31": "Huajca ipan nopa tlatehuijca pamitl tlen Dan elis nopa soldados tlen ni eyi huejhueyi familias huan san sejco ajsique 157,600 tlacame tlen huelque tlatehuise. Huan ni tlatehuijca pamitl motecpanase iica ibandera hasta teipa huan nejnemise iica nopa tlatehuijca pamitl Efraín.”",
  "32": "Huajca quema quinpojtoyaj nochi israelita tlacame tlen huelque tlatehuitij ipan nochi huejhueyi familias ajsique 603,550 tlacame.",
  "33": "Pero ax quintlalijque san sejco nopa levitame pampa TOTECO quinahuatijtoya Moisés ma ax quinpohua ica tlen tlatehuise.",
  "34": "Huajca nopa israelitame quichijque nochi senquistoc queja TOTECO quinahuatijtoya Moisés. Huan sesen hueyi familia quiquetzque ininchaj tlen yoyomitl iica ibandera campa quinilhuijtoyaj. Huan quema quistejque, motecpantiyajque huan nejnenque sesen hueyi familia senquistoc queja TOTECO quinahuatijtoya Moisés."
}