{
  "1": "Ya ni techpohuilía tlen iteixmatcahua Moisés huan iicni Aarón ipan nopa tonali quema TOTECO quicamahui Moisés ipan nopa tepetl Sinaí.",
  "2": "Inintoca iconehua Aarón eliyaya: Nadab tlen achtohui ejquetl, Abiú, Eleazar, huan Itamar.",
  "3": "Nochi inijuanti quinajalti ica aceite huan quiniyocacajqui ma elica totajtzitzi para ma tequitica tiopan calijtic.",
  "4": "Pero Nadab huan Abiú mijque iixpa TOTECO nepa ipan nopa huactoc tlali Sinaí pampa ax quitoquilijque itlajtol TOTECO huan quitequihuijque se tlitl tlen ax tlatzejtzeloltic. Huan tlen mijque aya quinpiyayaya ininconehua, yeca san mocajqui Eleazar huan Itamar para quipalehuise inintata Aarón ipan itequi queja totajtzi ipan ininnemilis.",
  "5": "Huan TOTECO quinojnotzqui Moisés huan quiilhui:",
  "6": "“Xiquinnotza ma hualaca nochi iteipa ixhuihua Leví huan xijchihua para ma monextica iixtla Aarón para quitequipanose.",
  "7": "Huan inijuanti quitequipanose Aarón huan quintequipanose nochi israelitame pampa quichihuase miyac piltequitzitzi tlen tiquinilhuis ma quichihuaca ipan nopa achtohui cuartos ipan nopa yoyon tiopamitl campa timopantíaj.",
  "8": "Quimocuitlahuise nopa cuamesas huan nochi tlamantzitzi tlen eltoc ipan nopa yoyon tiopamitl campa timopantíaj. Huan quichihuase nochi tlen nimechnahuatijtoc inisraelitame xijchihuaca.",
  "9": "Huajca xiquinmaca Aarón huan itelpocahua nochi nopa levitame. Quena, nochi tlacame ipan nopa hueyi familia Leví quinpalehuise. Huan levitame mocahuase iyoca tlen nochi ne sequinoc israelitame para melahuac ma elica iaxcahua Aarón huan iniaxcahua itelpocahua.",
  "10": "Pero san Aarón huan itelpocahua xiquintequimaca para ma elica totajtzitzi, huan ne sequinoc levitame, axtle. Intla seyoc tlen ax totajtzi quichihuas itequi se totajtzi huan monechcahuis campa más tiopan calijtic, monequi xijmictica.”",
  "11": "Huan sampa TOTECO quinojnotzqui Moisés huan quiilhui:",
  "12": "“Ya nimechilhuijtoc para monequi xinechmacaca nochi imoachtohui ejcahua, pampa ya nopa noaxcahua. Pero para ax monequi innechmacatiyase imoachtohui ejcahua, ininpatlaca niquinselis nochi levitame para ma elica noaxcahua ininpatlaca nochi sequinoc israelitame,",
  "13": "pampa na noaxcahua nochi tlen achtohui tlacatij. Quema nijchijqui para ma miquica nochi tlen achtohui ehuani tlen nochi tlali Egipto, nimocuili nochi coneme tlen achtohui ehuani tlen nochi inisraelitame, huan nojquiya nochi tlapiyalime tlen achtohui tlacatise, huan yeca nochi noaxcahua. Na niimoTECO.”",
  "14": "Huan TOTECO quinojnotzqui Moisés sampa ipan huactoc tlali Sinaí huan quiilhui:",
  "15": "“Xiquinpohua nochi levitame ipan sesen cali, huan iyoca xiquinpohua ajqueya inijuanti hualajque ipan sese itelpoca nopa huejcapan tata Leví. Xiquinpohua nochi oquichpilme tlen ya quiaxitijque se metztli para huejcapa.”",
  "16": "Huan Moisés quinpojqui senquistoc queja quinahuatijtoya TOTECO.",
  "17": "Huan nopa huejcapan tata Leví quinpixqui eyi itelpocahua: Gersón, Coat huan Merari.",
  "18": "Huan Gersón quinpixqui ome itelpocahua: Libni huan Simei.",
  "19": "Huan Coat quinpixqui nahui itelpocahua: Amram, Izhar, Hebrón huan Uziel.",
  "20": "Huan Merari quinpixqui ome itelpocahua: Mahli huan Musi. Huajca nica nimitzilhuijtoc ajqueya itztoyaj nopa tlayacanani ipan nopa familias tlen iteipa ixhuihua nopa huejcapan tata Leví huan ama tiquintocajtía nochi levitame.",
  "21": "Huajca iixhuihua Gersón mochijque ome huejhueyi familias tlen quisqui tlen itelpocahua, Libni huan Simei.",
  "22": "Huan ama nochi inintlaca ixhuihua tlen quipiyayayaj se metztli para huejcapa mochijque 7 mil 500.",
  "23": "Huan TOTECO quinnahuati iixhuihua Gersón ma quiquetzaca ininyoyoncalhua nechca nopa yoyon tiopamitl ica campa huetzi tonati.",
  "24": "Huan Eliasaf, icone Lael, elqui nopa tlayacanquetl tlen iixhuihua Gersón.",
  "25": "Huan inijuanti quipixque inintequi para quimocuitlahuise nopa tiopamitl huan nochi yoyomitl tlen quipixqui. Quimocuitlahuijque itzajca, icortinas,",
  "26": "huan nopa icortinas tlen mochihua nopa tlatzactli tlen quiyahualohua nopa tlaixpamitl huan tiopamitl, huan nopa cortinas tlen quicuapilohuaj campa calaquise, huan nochi mecatl tlen quitequihuía tiopamitl. Ya nopa eliyaya inintequi iixhuihua Gersón.",
  "27": "Huan iixhuihua Coat mochijque nopa nahui huejhueyi familias tlen quisque tlen itelpocahua, Amram, Izhar, Hebrón huan Uziel.",
  "28": "Huan ama nochi inintlaca ixhuihua tlen quipiyaj se metztli para huejcapa mochijque 8 mil 600. Huan iixhuihua Coat tequitiyayaj tiopan calijtic.",
  "29": "Huan TOTECO quinnahuati iixhuihua Coat ma quiquetzase ininyoyoncalhua nechca tiopamitl ica sur.",
  "30": "Huan Elizafán, icone Uziel, elqui nopa tlayacanquetl tlen iixhuihua Coat.",
  "31": "Huan inijuanti quipixque tlanahuatili para quimocuitlahuise nopa caxa, nopa cuamesa para pantzi, nopa tlahuil quetzali, nopa tlaixpamitl para copali, nopa tlaixpamitl para tlacajcahualistli tlatlatili, huan nochi tepostli tlen quitequihuijque tiopan calijtic. Nojquiya inintequi para quimocuitlahuise nopa cortina yejyectzi tlen quitzajqui campa Tlahuel Tlatzejtzeloltic. Nojquiya inintequi para quicualtlalise nochi ni tlamantli intla monequiyaya se quentzi tequitl. Ya nopa eliyaya inintequi iixhuihua Coat.",
  "32": "Huan Eleazar, icone nopa totajtzi Aarón, eliyaya nopa tlayacanquetl tlen más hueyi ipan nochi levitame. Yajaya tlen quintequimacayaya nopa tlacame tlen tlapalehuiyayaj tiopan calijtic.",
  "33": "Huan iixhuihua Merari mochijque nopa ome huejhueyi familias tlen quisque tlen itelpocahua Mahli huan Musi.",
  "34": "Huan ama nochi inintlaca ixhuihua tlen quipiyaj, se metztli para huejcapa mochijque 6 mil 200.",
  "35": "Huan TOTECO quinnahuati quiquetzase ininyoyoncalhua nechca tiopamitl ica norte. Huan Zuriel, icone Abihail, elqui nopa tlayacanquetl tlen iixhuihua Merari.",
  "36": "Huan inijuanti quipixque inintequi para quimocuitlahuise nopa huapali ica tlen quichijque caltechtli, nopa cuaixtlapali, nopa tlaquetzali, huan inintepos cuatetoyo, huan nochi tlamantzitzi tlen quitequihuía.",
  "37": "Nojquiya quimocuitlahuijque nopa tlaquetzali para nopa calixpamitl tlen quiyahualohuayaya nopa tiopamitl ihuaya nopa tepos cuatetomitl para tlaquetzali, ihuaya iniestacas huan ininmecayohua. Ya nopa elqui inintequi iixhuihua Merari.",
  "38": "Huan TOTECO quinnahuati Moisés, Aarón huan ininconehua ma quiquetzaca ininyoyoncalhua nechca tiopamitl ica campa quisa tonati. Huan quipixque inintequi para quinmocuitlahuilise nochi nopa yoyon tiopamitl campa TOTECO mopantiyaya ica nopa israelitame. Huan intla tlen hueli tlacatl quinechcahuisquía nopa yoyon tiopamitl, monequi quimictise.",
  "39": "Huan nochi nopa levita tlacame tlen Moisés huan Aarón quinpojque tlen quipiyayayaj se metztli para huejcapa ajsique 22 mil oquichpilme huan tlacame.",
  "40": "Teipa TOTECO quiilhui Moisés: “Xiquinpohua nochi achtohui ehuani oquichpilme huan tlacame ipan israelitame tlen quipiyaj se metztli para huejcapa, huan xiquinijcuilo ica inintoca.",
  "41": "Nochi levitame elise noaxcahua para nechtequipanose na, niimoTECO. Huan yeca ayoc nimoaxcatis iniachtohui conehua nochi israelitame. Huan inintlapiyalhua levitame nimoaxcatis, huan yeca ayoc elis noaxca iniachtohui cone sesen sihua tlapiyali tlen iniaxca sequinoc israelitame tlen ax levitame.”",
  "42": "Huajca Moisés quinpojqui nochi israelitame tlen achtohui ehuani tlen oquichpilme o tlacame senquistoc queja TOTECO quinahuatijtoya.",
  "43": "Huan nochi oquich israelitame tlen quiaxitijtoyaj se metztli quinijcuilojque huan mochijque 22 mil 273 ica nochi.",
  "44": "Huan TOTECO quicamahui Moisés huan quiilhui:",
  "45": "“Xinechmaca nochi levitame para nechtequipanose ininpatlaca imooquichpilhua tlen achtohui ehuani, huan xinechmaca inintlapiyalhua nopa levitame queja ininpatlaca inioquich tlapiyalhua tlen achtohui ehuaj tlen nochi israelitame. Quena, nochi levitame elise noaxcahua para ma nechtequipanoca na, niimoTECO.",
  "46": "Pero nopa achtohui ehuani oquichpilme huan tlacame tlen nochi israelitame quionpano ica 273 imiyaca nopa oquichpilme huan tlacame tlen itztoyaj levitame. Huajca axaca se oquichpil o tlaca levita para ica nijpatlas nopa 273 achtohui ehuani tlen inisraelitame tlen mocajque huan monequi xinechcohuilise.",
  "47": "Huajca para sesen nopa 273, monequi xinechmacaca 5 plata tomi tlen quipiya 11 gramos ietica queja nopa tlayejyecoli tlen quitequihuíaj ipan tiopamitl.",
  "48": "Huan xiquinmactili nopa tomi Aarón huan iconehua para innechcohuilise nopa 273 achtohui ehuani ipan israelitame tlen mocajque.”",
  "49": "Huajca Moisés quiseli nopa tomi tlen nopa tlacame quitlaxtlahuiyayaj ipampa nopa achtohui ehuani israelitame tlen mocajque.",
  "50": "Huan para nochi quiseli 1 mil 365 plata tomi ica ietica queja nopa tlayejyecoli tlen quitequihuijque ipan tiopamitl.",
  "51": "Huan teipa Moisés quinmactili Aarón huan itelpocahua nopa tomi senquistoc queja TOTECO quinahuatijtoya."
}