{
  "1": "Huan ipan nopa tonali quema Moisés quitlamisencajtoya nopa yoyon tiopamitl campa TOTECO mocahuasquía ininhuaya, quiatzejtzelhui ica aceite sesen tlamantli tlen mocajqui calijtic, huan quiiyocatlali para TOTECO. Nojquiya quiatzejtzelhui ica aceite nopa tlaixpamitl huan nochi tlen motequihuía nopona.",
  "2": "Teipa yajque nopa tlayacanca israelitame ipan sesen hueyi familia tlen tlapalehuijtoyaj para quitlalanque nopa censo.",
  "3": "Huan quitlalitoj iixtla TOTECO nochi tlen quinequiyayaj quimactilise. Huan sesen nopa tlayacanani quihualicac se hueyi toro. Huan sese ome tlayacanani quihualicaque se cuacarro. Huajca ica nochi nopa ofrendas tlen quihualicaque elqui chicuase cuacarros tlen tzactoque, huan 12 huejhueyi torojme tlen quimatij tlatilanase huan quimacaque TOTECO iteno ipuerta nopa yoyon tiopamitl campa mocahua TOTECO.",
  "4": "Huan TOTECO quiilhui Moisés:",
  "5": "“Xiquinselili nopa cuacarros huan nopa huejhueyi torojme tlen quimatij tlatilanaj, huan xiquinmaca nopa levitame para ma quintequihuica ipan nochi nopa tequitl tlen monequi para quihuicase tlen eltoc ipan nopa yoyon tiopamitl campa timopantíaj. Xijmaca sesen levita nopa tlamantzitzi tlen monequi quitequihuis ipan itequi tlen quitocarohua quichihuas.”",
  "6": "Huajca Moisés quinseli nopa cuacarros huan nopa huejhueyi torojme huan quinmajmacac nopa levitame.",
  "7": "Iixhuihua Gersón quinmacac ome cuacarros huan nahui huejhueyi torojme para quitequihuise ipan inintequi.",
  "8": "Huan iixhuihua Merari quinmacac nahui cuacarros huan chicueyi huejhueyi torojme para quitequihuise ipan inintequi ica imaco Itamar, icone nopa totajtzi Aarón.",
  "9": "Pero iixhuihua Coat ax quinmacac niyon se cuacarro huan niyon se toro, pampa monejqui quihuicase iniajcolpa nopa tlamantli tlatzejtzeloltique tlen mocajqui ininmaco para quimocuitlahuise.",
  "10": "Huan nojquiya quema ajsic tonal para quiiyocatlalise nopa tlaixpamitl para TOTECO huan quitlatzejtzelolchihuase, sesen nopa tlayacanani tlen nochi huejhueyi familias quihuicaque se ofrendas huan quitlalijque iixtla nopa tlaixpamitl.",
  "11": "Huan TOTECO quiilhui Moisés: “Mojmostla ipan sesen tonal quema inquitlatzejtzelolchihuaj nopa tlaixpamitl, xijcahua san se tlayacanquetl ma nechtemactili tlen quihualicac.”",
  "12": "Huajca ipan nopa achtohui tonali, quitemactili iregalo Naasón, icone Aminadab, ipan nopa hueyi familia Judá.",
  "13": "Huan iregalo eliyaya se hueyi plato ixpelentic tlen plata huan ietica eliyaya se kilo huan tlajco, ihuaya se hueyi taza tlen plata ica ietica queja tlajco kilo ipan itlayejyecol nopa yoyon tiopamitl. Huan nopa plato huan nopa hueyi taza quihualicac temitoc ica harina tlen achi más cuali maneltic ica aceite para se tlacajcahualistli tlen harina.",
  "14": "Nojquiya quihualicac se cuchara tlen senquistoc oro ica 110 gramos ietica, huan temitoya ica copali.",
  "15": "Huan quihualicac se becerro, se oquich borrego huan se piloquich borregojtzi tlen san quipiya se xihuitl para elise se tlacajcahualistli tlatlatili.",
  "16": "Nojquiya quihualicac se oquich chivo para se tlacajcahualistli ipampa tlajtlacoli.",
  "17": "Huan para se tlacajcahualistli para ma onca tlayoltlalili ihuaya TOTECO, quinhualicac ome huejhueyi torojme tlen quimatij tlatilanaj, macuili oquich borregojme, macuili oquich chivojme huan macuili piloquich borregojtzitzi tlen san quipiyaj se xihuitl. Nochi ya ni elqui nopa regalos tlen Naasón, icone Aminadab, quihualicac.",
  "18": "Ipan ome tonali quihuicac iregalo Natanael, icone Zuar, tlen eliyaya tlayacanquetl ipan nopa hueyi familia Isacar.",
  "24": "Ipan eyi tonali quihuicac se regalo Eliab, icone Helón, tlen eliyaya tlayacanquetl ipan nopa hueyi familia Zabulón.",
  "30": "Ipan nahui tonali quihuicac se regalo Elisur, icone Sedeur, tlen eliyaya tlayacanquetl ipan nopa hueyi familia Rubén.",
  "36": "Ipan macuili tonali quihuicac se regalo Selumiel, icone Zurisadai, tlen eliyaya tlayacanquetl ipan nopa hueyi familia Simeón.",
  "42": "Ipan chicuasen tonali quihuicac se regalo Eliasaf, icone Reuel, tlen eliyaya tlayacanquetl ipan nopa hueyi familia Gad.",
  "48": "Ipan chicome tonali quihuicac se regalo Elisama, icone Amiud, tlen eliyaya tlayacanquetl ipan nopa hueyi familia Efraín.",
  "54": "Ipan chicueyi tonali quihuicac se regalo Gamaliel, icone Pedasur, tlen eliyaya tlayacanquetl ipan nopa hueyi familia Manasés.",
  "60": "Ipan chicnahui tonali quihuicac se regalo Abidán, icone Gedeoni, tlen eliyaya tlayacanquetl ipan nopa hueyi familia Benjamín.",
  "66": "Ipan majtlactli tonali quihuicac se regalo Ahiezer, icone Amisadai, tlen eliyaya tlayacanquetl ipan nopa hueyi familia Dan.",
  "72": "Ipan majtlactli huan se tonali quihuicac se regalo Pagiel, icone Ocrán, tlen eliyaya tlayacanquetl ipan nopa hueyi familia Aser.",
  "78": "Ipan majtlactli huan ome tonali quihuicac se regalo Ahira, icone Enán, tlen eliyaya tlayacanquetl ipan nopa hueyi familia Neftalí.",
  "84": "Nochi ya ni elqui nopa regalo tlen nopa tlayacanani tlen israelitame quitemactilijque para quiiyocatlalise nopa tlaixpamitl para TOTECO huan quitlatzejtzelolchihuase. Ica nochi elqui 12 huejhueyi platos tlen ixpelentique tlen plata, 12 huajcali tlen plata, huan 12 huejhueyi cucharas tlen oro.",
  "85": "Huan sesen plato quipixqui se kilo huan tlajco ietica, huan sesen huajcali tlen plata quipixqui tlajco kilo ietica. Ica nochi nopa tlamantli tlen plata quipixqui nechca 26 kilos ietica ipan itlayejyecol nopa yoyon tiopamitl.",
  "86": "Nojquiya oncayaya 12 cucharas tlen oro temitoya ica copali tlen quipixqui 110 gramos ietica ipan itlayejyecol nopa yoyon tiopamitl. Nopa oro tlen nochi nopa cucharas quipixqui se kilo huan 320 gramos ietica.",
  "87": "Huan nopa tlapiyalime para tlacajcahualistli tlatlatili elque ica nochi 12 becerros, 12 oquich borregojme, 12 piloquich borregojtzitzi tlen san quipiyaj se xihuitl ihuaya nopa 12 tlacajcahualistli tlen harina tlen monequiyaya ininhuaya, huan 12 oquich chivojme para quinmacase queja tlacajcahualistli ipampa tlajtlacoli.",
  "88": "Huan nochi nopa tlapiyalime tlen quihualicaque para tlacajcahualistli para tlayoltlalili elqui ica nochi 24 becerros, 60 oquich borregojme, 60 oquich chivojme huan 60 piloquich borregojtzitzi tlen san quipixque se xihuitl. Nochi ya ni elqui tlen quimactilijque TOTECO quema quiiyocacahuayayaj huan quitlatzejtzelolchihuayayaj nopa tlaixpamitl para TOTECO.",
  "89": "Huan Moisés quicaquiyaya itos Toteco Dios quema calaquiyaya para quicamahuis ipan nopa yoyon tiopamitl campa mopantiyaya ihuaya. Huan caquistic itos quisayaya tlen tlatlajco nopa ome elhuicac ehuani tlen inintoca querubines tlen moquetztoyaj iixco itzajca icaxa. Huajca nopona Toteco Dios quicamahui Moisés."
}