{
  "1": "Ipan hueyi familia Manasés itztoyaj macuilti sihua icnime tlen inintoca Maala, Noa, Hogla, Milca huan Tirsa. Inijuanti iichpocahua Zelofehad, icone Hefer, tlen eliyaya icone Galaad, tlen eliyaya icone Maquir, tlen eliyaya icone Manasés, tlen eliyaya icone José.",
  "2": "Huan nopa macuilti sihua icnime yajque campa ipuerta nopa yoyon tiopamitl campa mopantiyaya ihuaya TOTECO. Nopona quicamahuitoj Moisés ihuaya nopa totajtzi Eleazar, huan nopa tlayacanani huan ne sequinoc israelitame tlen nopona itztoyaj. Huan quinilhuijque:",
  "3": "“Totata mijqui nepa ipan huactoc tlali, pero ax moiyocatlalijtoya ihuaya Coré tlen quichijqui tlen fiero iixpa TOTECO. Yajaya mijqui san queja nochi sequinoc mijque ipampa tlen ya itlajtlacol. Huan ax quicajqui niyon se itelpoca.",
  "4": "¿Ax hueli titechmacas tiiichpocahua se tlali queja tlen quiselise inintelpocahua totlaihua para ma ax polihui itoca totata ipan ifamilia san pampa ax quipixqui se itelpoca?”",
  "5": "Huajca Moisés quiilhui TOTECO tlen ininpantiyaya ni sihuame huan tlen quinequiyayaj.",
  "6": "Huan TOTECO quinanquili:",
  "7": "“Iichpocahua Zelofehad quipiyaj razón. Xiquinmaca para iniaxca tlen quiselisquía inintata ipan ne tlali nechca campa quiselise inintlaihua.",
  "8": "Nojquiya xiquinilhui nochi nopa israelitame, intla se acajya miquis huan ax quicajtehuas niyon se itelpoca, nopa tlali tlen ya quipiya panos ininmaco iichpocahua.",
  "9": "Huan intla niyon se iichpoca ax quipiya, huajca itlal quiselise itlaca icnihua.",
  "10": "Huan intla ax quipiya niyon se iicni, huajca quincahuilijtehuas itlaca icnihua itata.",
  "11": "Huan intla itata ax quipixqui se iicni, huajca nopa tlali quiselise iteixmatcahua tlen más nechca. Ya ni elis se tlanahuatili para nochipa para nochi israelitame quitoquilise. Ma quichihuaca senquistoc queja nimitznahuatijtoc ama.”",
  "12": "Huan TOTECO quiilhui Moisés: ―Xitlejco ipan ni tepetl Abarim huan xijtlachili nopa tlali tlen niquinmacatoc ni israelitame.",
  "13": "Huan quema ya tiquitztos, huajca timiquis huan timosejcotilis ica mohuejcapan tatahua queja panoc ica moicni Aarón.",
  "14": "Timiquis nopona pampa ipan nopa huactoc tlali Zin quema nopa israelitame nechijilnamijque, ax innechneltoquilijque tlen nimechilhui, niyon ax innechhueyichijque iniixtla quema nechtlajtlanijque atl. (Ya ni panoc campa nopa atl Meriba tlen mopantía nechca Cades ipan huactoc tlali Zin.)",
  "15": "Huajca Moisés quiilhui TOTECO Dios:",
  "16": "―¡Ay noTECO! Ta tlen tiquinmaca yolistli nochi tlacame. Xijtlapejpeni se acajya tlen quinyacanas ni tlacame.",
  "17": "Monequi se tlen quinyacanas ipan tlatehuijcayotl huan quinmocuitlahuis para motlacajhua ma ax nemica queja borregojme tlen ax quipiyaj inintlamocuitlahuijca.",
  "18": "Huan TOTECO quinanquili Moisés: ―Xijnotza Josué, icone Nun. Yajaya se tlacatl tlen quipiya notonaltzi. Huan xijtlali moma ipan itzonteco.",
  "19": "Huan ma moquetza iixtla nopa totajtzi Eleazar iniixtla nochi israelitame. Huan nopona iniixtla nochi nopa tlacame, xijtequitlali.",
  "20": "Huan iniixtla, xijmaca se achi nopa tequihuejcayotl tlen ta tijpiya para inijuanti ma quitlepanitaca huan ma quineltoquilica.",
  "21": "Nojquiya teipa para Josué quimatis tlaque monequi quichihuas, monequi monextis iixtla nopa totajtzi Eleazar. Huan Eleazar nechtlajtlanis ipampa ya ica nopa Urim, nopa dados tlatzejtzeloltic tlen nimechmacatoc. Huan ica nopa Urim nijnextilis nopaquilis. Huan queja nopa inijuanti quimatise tlaque monequi quichihuase. Huajca ica tlen Eleazar quinilhuis para nopaquilis, Josué huan nopa tlayacanani huan nopa israelitame quimatise tlaque quichihuase.",
  "22": "Huajca Moisés quichijqui senquistoc queja TOTECO quiilhuijtoya. Quihuicac Josué huan quiixnexti ica nopa totajtzi Eleazar huan iniixtla nochi nopa israelitame.",
  "23": "Huan Moisés quitlali ima ipan itzonteco Josué, huan quitequimacac queja TOTECO quinahuatijtoya."
}