{
  "1": "Quema ya panotoya nopa hueyi miquistli, TOTECO quincamahui Moisés ihuaya Eleazar tlen elqui icone nopa mijcatzi totajtzi Aarón huan quinilhui:",
  "2": "“Xijtlalanaca se censo tlen nochi israelita tlacame tlen quiaxitijtoque 20 xihuitl huan hueli yohuij ipan tlatehuijcayotl. Xiquijcuiloca itoca sese itata huan tlen ihueyi familia para tijmatis quesqui itztoque.”",
  "3": "Ipan nopa tonali nopa israelitame itztoyaj ipan nopa hueyi tlamayamitl ipan tlali Moab nechca nopa atemitl Jordán iixmelac altepetl Jericó. Huan Moisés huan Eleazar, nopa hueyi totajtzi, quinnotzqui nopa tlayacanani tlen israelitame huan queja TOTECO quinilhuijtoya, quinilhui para",
  "4": "ma moijcuiloca nochi tlacame tlen quiaxitijtoque 20 xihuitl para huejcapa tlen hueli yohuij ipan tlatehuijcayotl queja TOTECO tlanahuatijtoc. Huajca quinpojque quesqui tlacame itztoyaj ipan sesen hueyi familia ipan nopa hueyi tlasentilistli tlen nopa tlacame tlen achtohui pejque ipan tlali Egipto huan ya ni tlen quipantijque.",
  "5": "Rubén, iachtohui ejca Israel, huejcajquiya quinpixqui nahui itelpocahua: Enoc, Falú, Hezrón huan Carmi. Huan ininteipa ixhuihua sesen ni tlacame mochijque familias tlen huejhueyi. Iteipa ixhuihua Enoc mochijque nopa enoquitame. Iteipa ixhuihua Falú mochijque nopa falutame.",
  "6": "Iteipa ixhuihua Hezrón mochijque nopa hezronitame. Iteipa ixhuihua Carmi mochijque nopa carmitame.",
  "7": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nochi nopa familias tlen iteipa ixhuihua Rubén, quinpojque 43 mil 730 tlatehuijca tlacame.",
  "8": "Huan Falú quipixqui itelpoca tlen itoca Eliab.",
  "9": "Huan itelpocahua Eliab elque Nemuel, Datán huan Abiram. Huan Datán huan Abiram elque nopa tlacame tlen mosejcotilijtoyaj huejcajquiya ihuaya Coré huan quichijque tlen fiero iixpa TOTECO, huan ica Moisés huan Aarón.",
  "10": "Huan motlapo tlali huan quintolo ni ome tlacame ihuaya Coré. Nojquiya ipan san se tonal TOTECO quinmicti ica tlitl 250 tlacame tlen quintoquiliyayaj. Nochi ya ni elqui se hueyi tlamachtili para nochi nopa israelitame tlen mocajque.",
  "11": "Pero ipan nopa tonali itelpocahua Coré ax itztoyaj ihuaya inintata huan ax mijque.",
  "12": "Simeón, iompa telpoca Israel, huejcajquiya quinpixqui macuilti itelpocahua: Nemuel, Jamín, Jaquín, Zera huan Saúl. Huan ininteipa ixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipa ixhuihua Nemuel mochijque nopa nemuelitame. Iteipa ixhuihua Jamín mochijque nopa jaminitame. Iteipa ixhuihua Jaquín mochijque nopa jaquinitame.",
  "13": "Iteipa ixhuihua Zera mochijque nopa zeraitame. Iteipa ixhuihua Saúl mochijque nopa saulitame.",
  "14": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nochi familias tlen iteipa ixhuihua Simeón, quinpojque 22 mil 200 tlatehuijca tlacame.",
  "15": "Gad, itelpoca Israel, huejcajquiya quinpixqui chicome itelpocahua: Zefón, Hagui, Suni, Ozni, Eri, Arod huan Areli. Huan ininteipa ixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipa ixhuihua Zefón mochijque nopa zefonitame. Iteipa ixhuihua Hagui mochijque nopa haguitame. Iteipa ixhuihua Suni mochijque nopa sunitame.",
  "16": "Iteipa ixhuihua Ozni mochijque nopa oznitame. Iteipa ixhuihua Eri mochijque nopa eritame. Iteipa ixhuihua Arod mochijque nopa aroditame.",
  "17": "Iteipa ixhuihua Areli mochijque nopa arelitame.",
  "18": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nopa familias tlen iteipa ixhuihua Gad, quinpojque 40 mil 500 tlatehuijca tlacame.",
  "19": "Judá, itelpoca Israel, huejcajquiya quinpixqui ome itelpocahua tlen inintoca Er huan Onán. Inijuanti mijque nimantzi ipan nopa tlali Canaán.",
  "20": "Pero teipa Judá nojquiya quinpixqui sequinoc eyi itelpocahua: Sela, Fares huan Zera. Huan ininteipa ixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipa ixhuihua Sela mochijque nopa selaitame.",
  "21": "Iteipa ixhuihua Fares mochijque nopa faresitame. Iteipa ixhuihua Zera mochijque nopa zeraitame. Huan Judá itelpoca tlen itoca Fares quinpixqui ome itelpocahua, Hezrón huan Hamul tlen mochijque nopa hezronitame huan nopa hamulitame.",
  "22": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nopa familias tlen iteipa ixhuihua Judá, quinpojque 76 mil 500 tlatehuijca tlacame.",
  "23": "Isacar, itelpoca Israel, huejcajquiya quinpixqui nahui itelpocahua: Tola, Fúa, Jasub huan Simrón. Huan ininteipa ixhuihua mochijque familias huejhueyi. Iteipa ixhuihua Tola mochijque nopa tolaitame. Iteipa ixhuihua Fúa mochijque nopa fuaitame.",
  "24": "Iteipa ixhuihua Jasub mochijque nopa jasubitame. Iteipa ixhuihua Simrón mochijque nopa simronitame.",
  "25": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nopa familias tlen iteipa ixhuihua Isacar, quinpojque 64 mil 300 tlatehuijca tlacame.",
  "26": "Zabulón, itelpoca Israel, huejcajquiya quinpixqui eyi itelpocahua: Sered, Elón huan Jahleel. Huan ininteipa ixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipa ixhuihua Sered mochijque nopa sereditame. Iteipa ixhuihua Elón mochijque nopa elonitame. Iteipa ixhuihua Jahleel mochijque nopa jehleelitame.",
  "27": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nopa familias tlen iteipa ixhuihua Zabulón, quinpojque 60 mil 500 tlatehuijca tlacame.",
  "28": "José, itelpoca Israel, huejcajquiya quinpixqui ome itelpocahua: Manasés huan Efraín.",
  "29": "Tlen Manasés quisqui ome familias huejhueyi. Se quisqui tlen itelpoca tlen itoca Maquir. Huan iteipa ixhuihua mochijque nopa maquiritame. Huan ne se hueyi familia quisqui tlen itelpoca tlen itoca Galaad tlen elqui itelpoca Maquir. Huan iteipa ixhuihua Galaad mochijque nopa galaaditame.",
  "30": "Huan itelpoca Galaad tlen itoca Jezer, iteipa ixhuihua mochijque nopa jezeritame. Huan itelpoca Galaad tlen itoca Helec, iteipa ixhuihua mochijque nopa helequitame.",
  "31": "Huan itelpoca Galaad tlen itoca Asriel, iteipa ixhuihua mochijque nopa asrielitame. Huan itelpoca Galaad tlen itoca Siquem, iteipa ixhuihua mochijque nopa siquemitame.",
  "32": "Huan itelpoca Galaad tlen itoca Semida, iteipa ixhuihua mochijque nopa semidaitame. Huan itelpoca Galaad tlen itoca Hefer, iteipa ixhuihua mochijque nopa heferitame.",
  "33": "Hefer quipixqui itelpoca tlen itoca Zelofehad, pero yajaya ax quipixqui niyon se itlaca cone. Zelofehad san quinpixqui iichpocahua tlen inintoca: Maala, Noa, Hogla, Milca huan Tirsa.",
  "34": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nopa familias tlen iteipa ixhuihua Manasés, quinpojque 52 mil 700 tlatehuijca tlacame.",
  "35": "Ipampa José itelpoca tlen itoca Efraín quinpixqui eyi itelpocahua: Sutela, Bequer huan Tahán. Huan ininteipa ixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipa ixhuihua Sutela mochijque nopa sutelaitame. Iteipa ixhuihua Bequer mochijque nopa bequeritame. Iteipa ixhuihua Tahán mochijque nopa tahanitame.",
  "36": "Huan Sutela, itelpoca Efraín, quipixqui itelpoca tlen itoca Erán huan iteipa ixhuihua mochijque nopa eranitame.",
  "37": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nopa familias tlen iteipa ixhuihua Efraín, quinpojque 32 mil 500 tlatehuijca tlacame. Huajca ya nimitzilhuijtoc tlen iteipa ixhuihua José huan catlía huejhueyi familias quisque ipan ya.",
  "38": "Benjamín, itelpoca Israel, huejcajquiya quinpixqui macuilti itelpocahua: Bela, Asbel, Ahiram, Sufam huan Hufam. Huan ininteipa ixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipa ixhuihua Bela mochijque nopa belaitame. Iteipa ixhuihua Asbel mochijque nopa asbelitame. Iteipa ixhuihua Ahiram mochijque nopa ahiramitame.",
  "39": "Iteipa ixhuihua Sufam mochijque nopa sufamitame. Iteipa ixhuihua Hufam mochijque nopa hufamitame.",
  "40": "Huan Bela, itelpoca Benjamín, quinpixqui itelpocahua Ard huan Naamán. Huan ininteipa ixhuihua mochijque nopa arditame huan nopa naamitame.",
  "41": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nopa familias tlen iteipa ixhuihua Benjamín, quinpojque 45 mil 600 tlatehuijca tlacame.",
  "42": "Dan, itelpoca Israel, huejcajquiya quipixqui san se itelpoca tlen itoca eliyaya Súham. Huan iteipa ixhuihua Súham mochijque nopa suhamitas.",
  "43": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nopa familias tlen iteipa ixhuihua Dan, quinpojque 64 mil 400 tlatehuijca tlacame.",
  "44": "Aser, itelpoca Israel, huejcajquiya quinpixqui eyi itelpocahua: Imna, Isúi huan Bería. Huan ininteipa ixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipa ixhuihua Imna mochijque nopa imnitame. Iteipa ixhuihua Isúi mochijque nopa isuitame. Iteipa ixhuihua Bería mochijque nopa beriaitame.",
  "45": "Huan Bería, itelpoca Aser, quinpixqui itelpocahua tlen inintoca Heber huan Malquiel. Huan iniixhuihua mochijque nopa heberitame huan malquielitame.",
  "46": "(Nojquiya Aser quipixqui se ichpocatl tlen itoca Sera.)",
  "47": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nopa familias tlen iteipa ixhuihua Aser quinpojque 53 mil 400 tlatehuijca tlacame.",
  "48": "Neftalí, itelpoca Israel, huejcajquiya quinpixqui nahui itelpocahua: Jahzeel, Guni, Jezer huan Silem. Huan iniixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipa ixhuihua Jahzeel mochijque nopa jahzeelitame. Iteipa ixhuihua Guni mochijque nopa gunitame.",
  "49": "Iteipa ixhuihua Jezer mochijque nopa jezeritame. Iteipa ixhuihua Silem mochijque nopa silemitame.",
  "50": "Huan ipan nopa tonali quema quinpojque tlen itztoyaj ipan nopa familias tlen iteipa ixhuihua Neftalí, quinpojque 45 mil 400 tlatehuijca tlacame.",
  "51": "Huajca quema tlanque moijcuilohuaj nochi nopa israelita tlacame tlen huelque yohuij ipan tlatehuijcayotl, quinpojque 601 mil 730 tlacame.",
  "52": "Huajca TOTECO quiilhui Moisés:",
  "53": "“Quema inmoaxcatise nopa cuali tlali tlen nimechmacas, xiquinmajmaca nopa tlali ica sesen nopa huejhueyi familias queja ininmiyaca tlacame tlen moijcuilojtoque ama ipan ni censo.",
  "54": "Nopa huejhueyi familias tlen achi más miyac tlacame quinpiyaj, tiquinmacas achi más hueyi tlali. Huan nopa huejhueyi familias tlen ax miyaqui tlacame quinpiyaj, tiquinmacas quentzi tlali.",
  "55": "Pero para tijmatis campa quiselis sesen hueyi familia monequi timahuiltis ica piltetzitzi. Queja nopa tijmatis canque sesen hueyi familia moaxcatis itlal.",
  "56": "Huan nopa tlali tlen quintocarohua moxelhuilise queja quinextis nopa suerte iixtla TOTECO para elis iniaxca. Huan nopa hueyi familia tlen achi hueyi quiselis achi más, huan nopa hueyi familia tlen pilsiltzi, huan ax más miyac tlacame quipiyaj, ax miyac tlali quiselis.”",
  "57": "Leví, itelpoca Israel, huejcajquiya quinpixqui eyi itelpocahua: Gersón, Coat huan Merari. Huan ininteipa ixhuihua sesen ni tlacame mochijque familias tlen huejhueyi. Iteipa ixhuihua Gersón mochijque nopa gersonitame. Iteipa ixhuihua Coat mochijque nopa coatitame. Iteipa ixhuihua Merari mochijque nopa meraitame.",
  "58": "Huan nojquiya iteipa ixhuihua Leví mochijque: nopa familia tlen libnitame, nopa familia tlen hebronitame, nopa familia tlen mahlitame, nopa familia tlen musitame, nopa familia tlen coreitame. Huan Coat, itelpoca Leví, quipixqui se iteipa telpoca tlen itoca Amram.",
  "59": "Huan Amram mosihuajti ica Jocabed tlen nojquiya tlacatqui ipan nopa hueyi familia tlen iteipa ixhuihua Leví quema inijuanti itztoyaj ipan tlali Egipto. Huan Amram huan Jocabed quinpixque ininconehua tlen inintoca Aarón, Moisés huan María.",
  "60": "Huan teipa Aarón quinpixqui iconehua tlen inintoca Nadab, Abiú, Eleazar huan Itamar.",
  "61": "Pero Nadab ihuaya Abiú mijque iixtla TOTECO quema quitlatijque nopa copali ica tlitl tlen ax elqui tlatzejtzeloltic.",
  "62": "Huan quinpojque nochi oquichpilme huan tlacame ipan nopa hueyi familia Leví tlen quiaxitijtoyaj se metztli para huejcapa. Huan nochi nopa tlaca levitame mochijque 23 mil. Pero ax quinpojque nopa levitame ica nopa sequinoc huejhueyi familias tlen israelitame pampa nopa levitame ax quiselise niyon se inintlal.",
  "63": "Ya ni elqui nochi nopa israelitame tlen Moisés ihuaya nopa totajtzi Eleazar quinpojque ipan nopa tlamayamitl ipan tlali Moab nechca Jordán atentli, imelac nopa altepetl Jericó quema itztoyaj para calaquise ipan nopa tlali.",
  "64": "Huan ipan ni censo ax quipojque niyon se tlacatl tlen quipojtoyaj Moisés huan Aarón huejcajquiya ipan nopa achtohui censo tlen quitlalanque ipan nopa huactoc tlali Sinaí, pampa nochi nopa tlacame ipan nopa achtohui censo ya mictoyaj.",
  "65": "TOTECO quiijtojtoya para nochi nopa tlacame miquisquíaj ipan nopa huactoc tlali huan queja nopa panoc. Niyon se ax mocajqui yoltoc, san Caleb, icone Jefone, huan Josué, icone Nun."
}