{
  "1": "TOTECO nojquiya quinilhui Moisés huan Aarón:",
  "2": "“Ni se tlanahuatili tlen ama na, niimoTECO, nimechmaca: Xiquinilhui nochi israelitame san sejco ma nechhualiquilica se huacax tlen quipiya iijhuiyo achi chichiltic. Monequi elis se huacax tlen ax quipiya tleno tlen ax cuali, huan tlen axaca quitequihuijtoc para tlapoxahuas.",
  "3": "Huan ma quimactilica nopa totajtzi Eleazar, huan ya quiquixtis huejca tlen imoaltepe huan tlanahuatis para se ma quimicti iixtla.",
  "4": "Huan nopona nopa totajtzi Eleazar quicuis se achi ieso ica imacpil huan quiixmelac itas nopa yoyon tiopamitl ica huejca, huan tlaatzejtzelos iixmelac chicome hueltas ica nopa estli.",
  "5": "Teipa se quitlatis nochi nopa huacax iixtla Eleazar. Quitlatis icuetlaxo, inacayo, ieso huan icuitl.",
  "6": "Huan quema tlatlas, nopa totajtzi quicuis se cuahuitl tlen tiocuahuitl, se imacuayo nopa xihuitl itoca hisopo, se quentzi borrego ichcatl tlen chichiltic, huan quimajcahuas nochi ipan tlitl campa tlatla nopa huacax.",
  "7": "“Teipa nopona nopa totajtzi monequi quichicuenis iyoyo, huan maltis cuali ica atl. Huan teipa huelis mocuepas sampa campa imoaltepe tlen imoyoyoncalhua, pero nopa totajtzi mocahuas ax tlapajpactic noixpa hasta tlayohua huan huajca, quena, elis tlapajpactic.",
  "8": "Huan nopa tlacatl tlen quitlatis nopa huacax, nojquiya monequi quichicuenis iyoyo nopona huan maltis ica atl; huan mocahuas ax tlapajpactic noixpa hasta tlayohua. Huan teipa ya nojquiya elis tlapajpactic.",
  "9": "Huan teipa seyoc tlacatl tlen tlapajpactic noixpa, quisentilis nopa cuanextli tlen nopa huacax huan quiajcocuis huejca tlen imoaltepe ipan se lugar tlen quitlapajpacchijtoque noixpa. Huan nopona mocahuas nopa cuanextli para inisraelitame inquitequihuise para ica inquichihuase se atl para ica motlapajpacchihuase tlen aya tlapajpacme noixpa huan nopa atl quinquixtilis inintlajtlacol.",
  "10": "Huan nopa tlacatl tlen eliyaya tlapajpactic, pero quisentili nopa cuanextli, mochijtoc ax tlapajpactic noixpa, huan monequi quichicuenis iyoyo. Huan mocahuas ax tlapajpactic noixpa hasta tlayohua. Huajca queja nopa inquisencahuase nopa atl, huan inquitequihuise para inmotlapajpacchihuase noixpa. Huan ax san inisraelitame inquitequihuise, pero nojquiya quitequihuise seyoc tlali ehuani tlen itztose imohuaya, huan para nochipa huejcahuas ni tlanahuatili.",
  "11": "“Quema se acajya quiitzquis se mijcatzi, mochihuas ax tlapajpactic noixpa para chicome tonali.",
  "12": "Huan ipan eyi tonali huan ipan chicome tonali, monequi motlapajpacchihuas ica nopa atl tlen tetlapajpacchihua noixpa, huan elis tlapajpactic. Pero intla se ax motlapajpacchihuas ipan nopa eyi huan nopa chicome tonali, elis ax tlapajpactic noixpa.",
  "13": "Pampa intla acajya quiitzquía itlacayo se mijcatzi, huan ax motlapajpacchihuas queja ijcuilijtoc, quichihuas ax tlapajpactic nopa yoyon tiopamitl campa na nimocahua imohuaya, huan nopa tlacatl monequi inquimictise para ayoc itztos imohuaya inisraelitame. Miquis san pampa ax quiatzejtzelhuijque ica nopa atl tlen tetlapajpacchihua huan yeca elis ax tlapajpactic noixpa.",
  "14": "“Ya ni se tlanahuatili para quema se acajya miquis ipan se yoyoncali. Nochi tlen mopantíaj calijtic ihuaya huan nochi tlen calaquise nopona mocahuase ax tlapajpacme noixpa para chicome tonali.",
  "15": "Nochi tasas huan nochi tlamantli tlen eltoya calijtic tlen ax tlahuel tzactoc elis ax tlapajpactic.",
  "16": "“Intla se itztoc campa mili huan quiitzquis se mijcatzi tlen quimictijtoque ipan tlatehuijcayotl o ica tlen hueli tlamantli, mochihuas ax tlapajpactic. O intla se san quiitzquis se iomiyo se mijcatzi, o quiitzquis tlali campa quitlaltojque se mijcatzi elis ax tlapajpactic noixpa para chicome tonali.",
  "17": "“Huajca quema acajya quitocaros mochihuas ax tlapajpactic queja nopa, para huelis motlapajpacchihuas, monequi xijcuica achi icuanexo nopa huacax tlen quitlatijque queja se tlacajcahualistli ipampa tlajtlacoli, huan xijtlalica ipan se comitl huan xijtequilica atl tlen se ameli.",
  "18": "Huan se tlacatl tlen tlapajpactic noixpa quicuis se imacuayo nopa xihuitl itoca hisopo, huan quixolonis ipan nopa atl huan quiatzejtzelhuis tlen mochijtoc ax tlapajpactic. Huan intla nopa mijcatzi mijqui calijtic, monequi quiatzejtzelhuis nopa yoyoncali, huan nochi tlamantli tlen tlapojtoya calijtic, huan nochi tlen itztoyaj nopona. Huan intla mochijtoc ax tlapajpactic pampa quiitzqui itlacayo se tlen mijqui huejca ipan tlatehuijcayotl o ica tlen hueli tlamantli, o intla quiajsic se iomiyo se mijcatzi o quiitzqui campa quitoctoyaj se mijcatzi nojquiya quiatzejtzelhuis.",
  "19": "Se tlen tlapajpactic noixpa monequi quiatzejtzelhuis ya tlen mochijtoc ax tlapajpactic ipan eyi tonali huan ipan chicome tonali. Huan ipan nopa chicome tonali nojquiya monequi ya tlen mochijtoya ax tlapajpactic maltis ica atl huan quichicuenis iyoyo huan quema ajsis tlayohua elis tlapajpactic.",
  "20": "“Pero intla se mochijtoc ax tlapajpactic noixpa huan ax motlapajpacchihuas, san mocahuas ax tlapajpactic, monequi inquimictise para ayoc itztos imohuaya. Miquis pampa quichihuas ax tlapajpactic noyoyon tiopa tlen eltoc imohuaya, pampa ax moatzejtzelhuijtoc ica nopa atl tlen quitlapajpacchihuasquía.",
  "21": "Ni elis se tlanahuatili para nochipa. Huan ya tlen quiatzejtzelhuía seyoc ica nopa atl tlen tetlapajpacchihuas nojquiya monequi quichicuenis iyoyo, pampa aqui hueli quiajsis nopa atl tlen tetlapajpacchihua, mocahuas ax tlapajpactic hasta tlayohua.",
  "22": "Nojquiya nochi tlamantli tlen se tlacatl tlen ax tlapajpactic noixpa quiajsis o quiitzquis, mochihuas ax tlapajpactic. Nojquiya nochi tlen quiitzquía nopa tlamantli tlen ax tlapajpactic, mocahuas ax tlapajpactic hasta tlayohua.”"
}