{"1": "<pb/>Yo te amo, Adonai, mi fortaleza, (mi salvador, que de la violencia me has salvado).", "2": "(3) Adonai, mi roca y mi baluarte, mi liberador, mi Di-s; la peña en que me amparo, mi escudo y fuerza de mi salvación, mi ciudadela y mi refugio.", "3": "(4) Invoco a Adonai, que es digno de alabanza, y quedo a salvo de mis enemigos.", "4": "(5) Las olas de la muerte me envolvían, me espantaban las trombas de Belial,", "5": "(6) los lazos del seol me rodeaban, me aguardaban los cepos de la Muerte.", "6": "(7) Clamé a Adonai en mi angustia, a mi Di-s invoqué; y escuchó mi voz desde su Templo, resonó mi llamada en sus oídos.", "7": "(8) La tierra fue sacudida y vaciló, retemblaron las bases de los montes, (vacilaron bajo su furor);", "8": "(9) una humareda subió de sus narices, y de su boca un fuego que abrasaba, (de él salían carbones encendidos).", "9": "(10) El inclinó los cielos y bajó, un espeso nublado debajo de sus pies;", "10": "(11) cabalgó sobre un querube, emprendió el vuelo, sobre las alas de los vientos planeó.", "11": "(12) Se puso como tienda un cerco de tinieblas, tinieblas de las aguas, espesos nubarrones;", "12": "(13) del fulgor que le precedía se encendieron granizo y ascuas de fuego.", "13": "(14) Tronó Adonai en los cielos, lanzó el Altísimo su voz;", "14": "(15) arrojó saetas, y los puso en fuga, rayos fulminó y sembró derrota.", "15": "(16) El fondo del mar quedó a la vista, los cimientos del orbe aparecieron, ante tu imprecación, Adonai, al resollar el aliento en tus narices.", "16": "(17) El extiende su mano de lo alto para asirme, para sacarme de las profundas aguas;", "17": "(18) me libera de un enemigo poderoso, de mis adversarios más fuertes que yo.", "18": "(19) Me aguardaban el día de mi ruina, más Adonai fue un apoyo para mí;", "19": "(20) me sacó a espacio abierto, me salvó porque me amaba.", "20": "(21) Adonai me recompensa conforme a mi justicia, me paga conforme a la pureza de mis manos;", "21": "(22) porque he guardado los caminos de Adonai, y no he hecho el mal lejos de mi Di-s.", "22": "(23) Porque tengo ante mí todos sus juicios, y sus preceptos no aparto de mi lado;", "23": "(24) he sido ante él irreprochable, y de incurrir en culpa me he guardado.", "24": "(25) Y Adonai me devuelve según mi justicia, según la pureza de mis manos que tiene ante sus ojos.", "25": "(26) Con el piadoso eres piadoso, intachable con el hombre sin tacha;", "26": "(27) con el puro eres puro, con el ladino, sagaz;", "27": "(28) tú que salvas al pueblo humilde, y abates los ojos altaneros.", "28": "(29) Tú eres, Adonai, mi lámpara, mi Di-s que alumbra mis tinieblas;", "29": "(30) con tu ayuda las hordas acometo, con mi Di-s escalo la muralla.", "30": "(31) Di-s es perfecto en sus caminos, la palabra de Adonai acrisolada.El es el escudo de cuantos a él se acogen.", "31": "(32) Pues ¿quién es Di-s fuera de Adonai? ¿Quién Roca, sino sólo nuestro Di-s?", "32": "(33) El Di-s que me ciñe de fuerza, y hace mi camino irreprochable,", "33": "(34) que hace mis pies como de ciervas, y en las alturas me sostiene en pie,", "34": "(35) el que mis manos para el combate adiestra y mis brazos para tensar arco de bronce.", "35": "(36) Tú me das tu escudo salvador, (tu diestra me sostiene), tu cuidado me exalta,", "36": "(37) mis pasos ensanchas ante mí, no se tuercen mis tobillos.", "37": "(38) Persigo a mis enemigos, les doy caza, no vuelvo hasta haberlos acabado;", "38": "(39) los quebranto, no pueden levantarse, sucumben debajo de mis pies.", "39": "(40) Para el combate de fuerza me ciñes, doblegas bajo mí a mis agresores,", "40": "(41) a mis enemigos haces dar la espalda, extermino a los que me odian.", "41": "(42) Claman, mas no hay salvador, a Adonai, y no les responde.", "42": "(43) Los machaco como polvo al viento, como al barro de las calles los piso.", "43": "(44) De las querellas de mi pueblo tú me libras, me pones a la cabeza de las gentes; pueblos que no conocía me sirven;", "44": "(45) los hijos de extranjeros me adulan, son todo oídos, me obedecen,", "45": "(46) los hijos de extranjeros desmayan, y dejan temblando sus refugios.", "46": "(47) ¡Viva Adonai, bendita sea mi roca, el Di-s de mi salvación sea ensalzado,", "47": "(48) el Di-s que la venganza me concede y abate los pueblos a mis plantas!", "48": "(49) Tú me libras de mis enemigos, me exaltas sobre mis agresores, del hombre violento me salvas.", "49": "(50) Por eso he de alabarte entre los pueblos, a tu nombre, Adonai, salmodiaré.", "50": "(51) El hace grandes las victorias de su rey y muestra su amor a su ungido, a David y a su linaje para siempre."}