{"1": "<pb/>(2) =Alef= Te doy gracias, Adonai, de todo corazón, cantaré todas tus maravillas;", "2": "(3) quiero alegrarme y exultar en ti, salmodiar a tu nombre, Altísimo.", "3": "(4) =Bet= Mis enemigos retroceden, flaquean, perecen delante de tu rostro;", "4": "(5) pues tú has llevado mi juicio y mi sentencia, sentándote en el trono cual juez justo.", "5": "(6) =Guímel.= Has reprimido a las gentes, has perdido al impío, has borrado su nombre para siempre jamás;", "6": "(7) acabado el enemigo, todo es ruina sin fin, has suprimido sus ciudades, perdido su recuerdo. =He.= He aquí que", "7": "(8) Adonai se sienta para siempre, afianza para el juicio su trono;", "8": "(9) él juzga al orbe con justicia, a los pueblos con rectitud sentencia.", "9": "(10) =Vau.= ¡Sea Adonai ciudadela para el oprimido, ciudadela en los tiempos de angustia!", "10": "(11) Y en ti confíen los que saben tu nombre, pues tú, Adonai, no abandonas a los que te buscan.", "11": "(12) =Zain.= Salmodiad a Adonai, que se sienta en Sión, publicad por los pueblos sus hazañas;", "12": "(13) que él pide cuentas de la sangre, y de ellos se acuerda, no olvida el grito de los desdichados.", "13": "(14) =Jet.= Tenme piedad, Adonai, ve mi aflicción, tú que me recobras de las puertas de la muerte,", "14": "(15) para que yo cuente todas tus alabanzas a las puertas de la hija de Sión, gozoso de tu salvación.", "15": "(16) =Tet.= Se hundieron los gentiles en la fosa que hicieron, en la red que ocultaron, su pie quedó prendido.", "16": "(17) Adonai se ha dado a conocer, ha hecho justicia, el impío se ha enredado en la obra de sus manos. = Sordina. = = Pausa. =", "17": "(18) =Yod= ¡Vuelvan los impíos al seol, todos los gentiles que de Di-s se olvidan!", "18": "(19) =Kaf.= Que no queda olvidado el pobre eternamente, no se pierde por siempre la esperanza de los desdichados.", "19": "(20) ¡Levántate, Adonai, no triunfe el hombre, sean juzgados los gentiles delante de tu rostro!", "20": "(21) Infunde tú, Adonai, en ellos el terror, aprendan los gentiles que no son más que hombres. = Pausa. ="}