{"1": "<pb/>También digo: Entretanto que el ioresh es ieled, en nada difiere del eved, aunque es señor de todo;", "2": "Mas esta debajo de tutores y curadores hasta el tiempo señalado por el padre.", "3": "Así también nosotros, cuando éramos ieladim, eramos av´dim bajo los rudimentos del mundo.", "4": "Mas venido el cumplimiento del tiempo, Elojim envió su ben, hecho de isha, hecho súbdito a la Tora,", "5": "Para que redimiese los que estaban debajo de la Tora, a fin que recibiésemos la adopcion de hijos.", "6": "Y por cuanto sois hijos, Elojim envió el Rúax de su ben en vuestros levavot^, el cual clama: Abba, Av:", "7": "Así que ya no eres mas eved, sino ben; y si ben, también ioresh de Elojim por Mashíax.", "8": "<pb/>Antes, en otro tiempo, no teniendo da´at a Elojim, serviais a los que por naturaleza no son dioses:", "9": "Mas ahora habiendo conocido a Elojim, ó mas bien, siendo conocidos de Elojim, ¿cómo os volveis de nuevo a los flacos y aniyim rudimentos, en los cuales quereis volver a servir,", "10": "Guardais los iamim, y los meses, y los tiempos, y los años.", "11": "Temo de vosotros, que no haya trabajado en vano en vosotros.", "12": "axim, os ruego, sed como yo, porque yo [soy] como vosotros: ningún agravio me habeis hecho.", "13": "Que vosotros sabeis que por flaqueza de carne os anuncié la Besorat jaGueula al principio:", "14": "Y no desechasteis ni menospreciasteis mi tentacion que [estaba] en mi carne antes me recibisteis como a un malax Elojim, como a Mashíax Rabinu Melekh jaMashíax.", "15": "¿Dónde esta, pues, vuestra bienaventuranza? porque yo os doy edut, que si se pudiera [hacer,] os hubierais sacado vuestros ojos para darmelos.", "16": "¿Heme pues hecho vuestro enemigo, diciéndoos la emet?", "17": "Tienen celos de vosotros, [pero] no bien: antes, os quieren echar fuera para que vosotros los celeis a ellos.", "18": "tov [es] ser celosos en bien siempre; y no solamente cuando estoy presente con vosotros.", "19": "ieladim míos, que vuelvo otra vez a estar de parto de vosotros, hasta que Mashíax sea formado en vosotros,", "20": "Querria cierto estar ahora con vosotros, y mudar mi voz; porque estoy perplejo en cuanto a vosotros.", "21": "<pb/>Decidme, los que quereis estar debajo de la Tora, ¿no habeis oido la Tora?", "22": "Porque escrito esta que Avrajam Avinu tuvo dos hijos; uno de la sierva, el otro de la libre.", "23": "Mas el de la sierva nació según el basar; pero el de la libre [nació] por la javtaxa.", "24": "Las cuales cosas son dichas por alegoría: porque estas [mujeres] son los dos pactos; el uno ciertamente del monte Sina, el cual engendró para servidumbre, que es Agar.", "25": "Porque Agar ó Sina es un monte de Arabia, el cual es conjunto a la que ahora es Ierushalayim, la cual sirve con sus hijos.", "26": "Mas la Ierushalayim de arriba libre es; la cual es la em de todos nosotros.", "27": "Porque esta escrito: Alégrate, estéril que no pares; prorrumpe^ en [alabanzas] y clama, la que no estas de parto; porque mas son los hijos de la dejada, que de la que tiene marido.", "28": "Así que, axim, nosotros, como Yitzxak, somos hijos de la javtaxa.", "29": "Empero como Entonces el que era engendrado según el basar, perseguia al que [había nacido] según el Rúax, así también ahora.", "30": "Mas ¿qué dice la escritura? Echa fuera a la sierva y a su ben: Porque no sera ioresh el ben de la sierva con el ben de la libre.", "31": "De manera, axim, que no somos hijos de la sierva, mas de la libre."}