{"1": "<pb/>Después, pasados catorce años, fuí otra vez a Ierushalayim juntamente con Barnaba, tomando también conmigo a Titos.", "2": "Empero fuí por jitgalut, y comuniquéles la Besorat jaGueula que predico entre las naciones; mas particularmente a los que parecian ser algo, por no correr en vano, ó haber corrido.", "3": "Mas ni aún Titos, que estaba conmigo, siendo iavani, fue compelido a circuncidarse:", "4": "Y [eso] por causa de los falsos axim, que se entraban secretamente para espiar nuestra xerut que tenemos en Mashíax Rabinu Melekh jaMashíax, para ponernos en servidumbre;", "5": "A los cuales ni aún por una hora cedimos sujetandonos, para que la emet de la Besorat jaGueula permaneciese con vosotros [galatas].", "6": "Empero de aquellos que parecian ser algo, (cuales hayan sido algún tiempo, no tengo que ver; Elojim no acepta apariencia de hombre;) a mí ciertamente los que parecian [ser] algo, nada me dieron.", "7": "Antes por el contrario, como vieron que la Besorat jaGueula de la incircuncision me era encargado, como a Kefa el de la brit mila,", "8": "(Porque el que hizo por Kefa para el apostolado de la brit mila, hizo también por mí para con las naciones.)", "9": "Y como vieron la xen vexesed que me era dada, Ia´aqov, y cephas, y Ioxanan, que parecian ser las columnas, nos dieron las diestras de compañía a mí y a Barnaba, para que nosotros [predicasemos] a las naciones, y ellos a la brit mila.", "10": "Solamente [nos pidieron] que nos acordasemos de los aniyim; lo mismo que fuí también solícito en hacer.", "11": "<pb/>Empero viniendo Kefa a Antioquia, le resistí en la cara, porque era de condenar.", "12": "Porque antes que viniesen unos [de parte] de Ia´aqov, comía con las naciones; mas después que vinieron, se retraia y apartaba teniendo miedo de los que eran de la brit mila.", "13": "Y a su disimulacion consentian también los otros iejudim; de tal manera que aún Barnaba fue también llevado [de ellos] en su tzeviut.", "14": "Mas cuando ví que no andaban derechamente conforme a la emet de la Besorat jaGueula, dije a Kefa delante de todos: Si tú, siendo iejudim, vives como las naciones y no como iejudim, ¿por qué constriñes a las naciones a judaizar?", "15": "Nosotros iejudim naturales, y no xoteim de las naciones,", "16": "Sabiendo que el ben Adam no es justificado por las obras de la Tora, sino por la emuna de Rabinu Melekh jaMashíax, nosotros también hemos creido en Rabinu Melekh jaMashíax, para que fuésemos justificados por la emuna de Mashíax, y no por las obras de la Tora; por cuanto por las obras de la Tora ninguna carne sera justificada.", "17": "Y si buscando nosotros ser justificados en Mashíax, también nosotros somos hallados xoteim, ¿es por eso Mashíax ministro de xet? xas veshalom.", "18": "Porque si las cosas que destruí, las mismas vuelvo a edificar, transgresor me hago.", "19": "Porque yo por la Tora soy muerto a la Tora, para vivir a Elojim.", "20": "Con Mashíax estoy juntamente crucificado, y vivo; no ya yo, mas vive Mashíax en mí; y lo que ahora vivo en el basar, lo vivo en la emuna del Ben Elojim, el cual me amó, y se entrego a sí mismo por mí.", "21": "No desecho la xen vexesed de Elojim. Porque si por la Tora fuese la tzedeq, Entonces por demas murió Mashíax."}