{"1": "<pb/>Galatas insensatos! ¿quién os fascinó, para no obedecer a la emet, ante cuyos ojos Rabinu Melekh jaMashíax fue ya descrito [como] crucificado entre vosotros?", "2": "Esto solo quiero saber de vosotros: ¿Recibisteis el Rúax por las obras de la Tora, ó por el oír de la emuna?", "3": "¿Tan necios sois? ¿Habiendo comenzado por el Rúax, ahora os perfeccionais por el basar?", "4": "¿Tantas cosas habeis padecido en vano? si empero en vano.", "5": "Aquel, pues, que os daba el Rúax; y obraba maravillas entre vosotros, ¿[hacíalo] por las obras de la Tora, ó por el oír de la emuna?", "6": "<pb/>Como Avrajam Avinu creyó a Elojim, y le fue imputado a tzedeq.", "7": "Sabeis por tanto que los que son de emuna, los tales son hijos de Avrajam Avinu.", "8": "Y viendo antes la escritura, que Elojim por la emuna había de justificar las naciones, evangelizó antes a Avrajam Avinu, [diciendo:] En ti seran benditas todas las naciones.", "9": "Luego los de la emuna son [los] benditos con el creyente Avrajam Avinu.", "10": "Porque todos los que son de las obras de la Tora, estan bajo de maldicion. Porque escrito esta: Maldito todo aquel que no permaneciere en todas las cosas que estan escritas en el Sefer Tora para hacerlas.", "11": "Mas por cuanto por la Tora ninguno se justifica para con Elojim, queda manifiesto: Que tzadiq por la emuna vivira.", "12": "la Tora también no es de la emuna, sino: el ben Adam que los hiciere, vivira en ellos.", "13": "Mashíax nos redimió de la maldicion de la Tora, hecho por nosotros maldicion; (porque esta escrito: Maldito cualquiera que es colgado en madero:)", "14": "Para que la beraxa de Avrajam Avinu fuese sobre las naciones en Mashíax Rabinu Melekh jaMashíax; para que por la emuna recibamos la javtaxa del Rúax.", "15": "axim, hablo como hombre: Aunque un pacto [sea] de hombre, con todo [siendo] confirmado, nadie [lo] cancela, ó le añade.", "16": "A Avrajam Avinu fueron hechas las javtaxot (la javtaxa), y a su simiente. No dice: Y a las simientes, como de muchos, sino como de uno. Y a tu simiente, la cual es Mashíax.", "17": "Esto pues digo: Que el contrato confirmado de Elojim para con Mashíax, la Tora que fue hecha cuatrocientos y treinta años después, no lo abroga, para invalidar la javtaxa.", "18": "Porque si la herencia es por la Tora, ya no [sera] por la javtaxa; empero Elojim por la javtaxa hizo la donacion a Avrajam Avinu.", "19": "<pb/>¿Pues de qué [sirve] la Tora? fue puesta por causa de las rebeliones, hasta que viniese la simiente a quien fue hecha la javtaxa; ordenada [aquella] por los malakhim en la iad de un Melitz.", "20": "Y el Melitz no es de uno, pero Elojim es uno.", "21": "Luego ¿la Tora [es] contra las javtaxot de Elojim? xas veshalom: porque si la Tora dada pudiera vivificar, la tzedeq fuera verdaderamente por la Tora.", "22": "Mas encerró la escritura todo debajo de xet, para que la javtaxa fuese dada a los creyentes por la emuna de Rabinu Melekh jaMashíax.", "23": "Empero antes que viniese la emuna estabamos guardados debajo de la Tora, encerrados para aquella emuna que había de ser descubierta.", "24": "De manera que la Tora nuestro ayo fue para [llevarnos] a Mashíax, para que fuésemos justificados por la emuna.", "25": "Mas venida la emuna, ya no estamos debajo del ayo.", "26": "Porque todos sois hijos de Elojim por la emuna en Mashíax Rabinu Melekh jaMashíax.", "27": "Porque todos los que habeis sido sumergidos en tevila en Mashíax, de Mashíax estais vestidos.", "28": "No hay iejudim, ni iavani; no hay eved, ni libre; no hay varon, ni hembra: porque todos vosotros sois uno en Mashíax Rabinu Melekh jaMashíax.", "29": "Y si vosotros [sois] de Mashíax, ciertamente la simiente de Avrajam Avinu sois, y conforme a la javtaxa los herederos."}