{"1": "<pb/>Pablo, apóstol, enviado no por los hombres ni por intervención de hombres, sino por Cristo Jesús y por Dios Padre que lo resucitó de entre los muertos.", "2": "Yo y todos los hermanos que están conmigo saludamos a las Iglesias de Galacia.", "3": "Reciban gracia y paz de Dios nuestro Padre y de Cristo Jesús nuestro Señor.", "4": "El se entregó por nuestros pecados para arrancarnos de nuestra mala condición presente, cumpliendo así la voluntad de Dios nuestro Padre.", "5": "Gloria a él por los siglos de los siglos. Amén.", "6": "<pb/>Me sorprende que ustedes abandonen tan pronto a Aquel que según la gracia de Cristo los llamó y se pasen a otro evangelio.", "7": "Pero no hay otro; solamente hay personas que tratan de dar vuelta al Evangelio de Cristo y siembran confusión entre ustedes.", "8": "Pero aunque nosotros mismos o un ángel del cielo viniese a evangelizarlos en forma diversa a como lo hemos hecho nosotros, yo les digo: ¡Fuera con él!", "9": "Se lo dijimos antes y de nuevo se lo repito: si alguno viene con un evangelio que no es el que ustedes recibieron, ¡fuera con él! ¡Anatema!", "10": "¿Con quién tratamos de conciliarnos?: ¿con los hombres o con Dios? ¿Acaso tenemos que agradar a los hombres? Si tratara de agradar a los hombres, ya no sería siervo de Cristo.", "11": "<pb/>Les recordaré, hermanos, que el Evangelio con el que los he evangelizado no es doctrina de hombres.", "12": "No lo he recibido de un hombre, ni me fue enseñado, sino que lo recibí por una revelación de Cristo Jesús.", "13": "Ustedes han oído hablar de mi actuación anterior, cuando pertenecía a la comunidad judía, y saben con qué furor perseguía a la Iglesia de Dios y trataba de arrasarla.", "14": "Estaba más apegado a la religión judía que muchos compatriotas de mi edad y defendía con mayor fanatismo las tradiciones de mis padres.", "15": "Pero un día, a Aquel que me había escogido desde el seno de mi madre, por pura bondad le agradó llamarme", "16": "y revelar en mí a su Hijo para que lo proclamara entre los pueblos paganos. En ese momento no pedí consejos humanos,", "17": "ni tampoco subí a Jerusalén para ver a los que eran apóstoles antes que yo, sino que fui a Arabia, y de allí regresé después a Damasco.", "18": "Más tarde, pasados tres años, subí a Jerusalén para entrevistarme con Pedro y permanecí con él quince días.", "19": "Pero no vi a ningún otro apóstol fuera de Santiago, hermano del Señor.", "20": "Todo esto lo digo ante Dios; él sabe que no miento.", "21": "Luego me fui a las regiones de Siria y Cilicia,", "22": "de manera que las Iglesias de Cristo en Judea no me conocían personalmente.", "23": "Tan sólo habían oído decir de mí: \"El que en otro tiempo nos perseguía, ahora anuncia la fe que trataba de destruir.", "24": "Y glorificaban a Dios por mí."}