{
  "1": "Ansi dixo el Señor Iehoua, La puerta del Patio de adẽtro, que mira àl Oriẽte, ſerá cerrada los seys dias de trabajo, y el dia del Sabbado ſe abrirá: y ansimismo ſe abrirá el dia de la Nueua luna.",
  "2": "Y el principe entrará de afuera por el camino del portal de la puerta, y estará àl lũbral de la puerta: (y los Sacerdotes harán ſu holocausto y ſus pacificos:) y inclinarsehá à la entrada de la puerta, y ſaldrá. mas la puerta no ſe cerrará haſta la tarde.",
  "3": "Y el Pueblo de la tierra ſe inclinará delante de Iehoua à la entrada de la Puerta en los Sabbados, y en las Nueuas lunas.",
  "4": "Y el holocasto que el Principe offrecerá à Iehoua el dia del Sabbado, ſerá seys corderos, enteros, y vn carnero, entero.",
  "5": "Y Presente, vn Epha de fler de harina con cada carnero; y con cada cordero, Presente, donde ſu mano: y vn hin de azeyte cõ el Epha.",
  "6": "Mas el dia de la Nueua luna offrecerá vn bezerro hijo de vaca, entero: y seys corderos: y seys carneros, serán enteros.",
  "7": "Y hara Presente de vn ephá de flor de harina conel bezerro: y otro ephá cõ cada carnero: mas con los corderos, cõforme à ſu facultad: y vn hin de azeyte con cada ephá.",
  "8": "Y quando el Principe entrâre, entrará por el camino del portal de la puerta: y por el mismo camino sal drá.",
  "9": "Mas quando el Pueblo de la tierra entrâre delãte de Iehoua en las fiestas, elque entrâre por la puerta del Norte, sal drá por la puerta del Mediodia: y elque entrâre por la puerta del Mediodia, ſaldrá por la puerta del Norte: no boluerá por la puerta por donde entró, mas ſaldrá por la de en frente deélla.",
  "10": "Y el Principe quando ellos entrâren, el entrará en medio deellos; mas quando ellos ouieren ſalido, el ſaldrá.",
  "11": "Y en las fiestas y en las solẽnidades ſerá el Presente vn ephá de flor de harina cõ cada bezerro: y otro ephá con cada carnero: y cõ los corderos, loque le pareciêre: y vn hin de azeyte con cada ephá.",
  "12": "Mas quando el Principe libremente hiziere holocastó o, pacificos à Iehoua, abrirlehán la puerta que mira àl Oriente, y hará ſu holocausto, y ſus pacificos, como haze enel dia del Sabbado: deſpues ſaldrá: y cerrarán la puerta deſpues que ſaliere.",
  "13": "Y sacrificarás à Iehoua cada dia en holocausto vn cordero de vn año, entero; cada mañana lo sacrificarás.",
  "14": "Y harás conel Presente todas las mañanas, la sexta parte de vn ephá de flor de harina, y la tercera parte de vn hin de azeyte para mezclar con la flor de harina eſto ſerá Presente para Iehoua cõtinamente por estatuto perpetuo.",
  "15": "Y sacrificarán el cordero, y el Presen te, y el azeyte todas las mañanas en holocausto contino.",
  "16": "Ansi dixo el Señor Iehoua; Si el Principe diêre algun don de ſu heredad à alguno de ſus hijos, ſerá deellos: poſſeſsion deellos ſerá por herencia.",
  "17": "Mas ſi de ſu heredad diere don à alguno de ſus sieruos, ſerá deel haſta el año de libertad, y boluerâ àl Principe: mas ſu herencia de ſus hijos ſerá.",
  "18": "Y el Principe no tomará nada de la herencia del pueblo, por no defraudarlos de ſu poſſeſsion. De lo queel poſſee, dara herẽcia à ſus hijos: porque mi Pueblo no ſea echado cada vno de ſu poſſeſsion.",
  "19": "¶ Y metióme por la entrada que eſtaua hazia la puerta à las camaras sanctas de los Sacerdotes, las quales mirauan àl Norte, y auia alli vn lugar à los lados del Occidente:",
  "20": "Y dixome, Este es el lugar donde los Sacerdotes cozerán el sacrificio por el peccado, y por la expiaciõ; alli cozeran el Presente por no sacarlo àl patio de à fuera para sanctificar el Pueblo.",
  "21": "Luego me sacó àl patio de afuera, y trúxome por los quatro rincones del patio: y en cada rincon auia vn patio:",
  "22": "En los quatro rincones del patio auia patios juntos de quarenta cobdos de lõgura, y de treynta de anchura: tenian vna misma medida todos quatro à los rincones.",
  "23": "Y auia vna pared alderredor deellos, alderredor de todos quatro: y auia chimeneas hechas abaxo de las paredes àlderredor.",
  "24": "Y dixome, Estas ſon las casas de los cozineros, donde los seruidores de la caſa cozerán el sacrificio del Pueblo."
}