{
  "1": "Y El Eſpiritu me leuantó, y me metió por la puerta Oriental dela Caſa de Iehoua, laqual mira hazia el Oriẽte: y heaqui en la entrada dela puerta veynte y cinco varones, entre los quales vide à Iezonias hijo de Azur, y à Phelcias hijo de Banaias Principes del Pueblo.",
  "2": "Y dixome, Hombre, Estos ſon los hõbres que piensan peruersidad, y aconsejan mal consejo en eſta ciudad.",
  "3": "Los que dizen, No ſerá tan presto. Edifiquemos casas. Esta ſerá la caldera, y noſotros la carne.",
  "4": "Portanto prophetiza cõtra ellos: Prophetiza hombre.",
  "5": "Y cayó ſobremi el Eſpiritu de Iehoua, y dixome, Di, Ansi dixo Iehoua, Ansi aueys hablado, ô Caſa de Iſrael, y las coſas que subẽ à vuestro eſpiritu yo las he entendido.",
  "6": "Aueys multiplicado vuestros muertos enesta ciudad, y aueys henchido de muertos ſus calles:",
  "7": "Portãto anſi dixo el Señor Iehoua, Vuestros muertos que aueys pueſto en medio deella, eſſos ſon la carne, y ella es la Caldera: mas à vosotros yo os sacaré de en medio deella.",
  "8": "Cuchillo aueys temido, y cuchillo traeré ſobre vosotros, dixo el Señor Iehoua.",
  "9": "Y yo os sacaré de en medio deella, y os entregaré en mano de estraños, y yo haré juyzios en vosotros.",
  "10": "A cuchillo caereys: enel termino de Iſrael os juzgaré, y sabreys que yo ſoy Iehoua.",
  "11": "Esta no os ſerá por caldera, ni vosotros sereys en medio deella por la carne: en el termino de Iſrael os tengo de juzgar.",
  "12": "Y sabreys que yo ſoy Iehoua, porque no aueys andado en mis ordenanças, ni aueys hecho ſegun mis juyzios, mas ſegũ los juyzios de las Gentes que eſtan en vuestros alderredores aueys hecho.",
  "13": "Y aconteció que estando yo prophetizando, Phelcias hijo de Banaias murió. Y cay ſobre mirostro, y clamé con grande boz, y dixe, A, Señor Iehoua, hazes tu consumacion del resto de Iſrael?",
  "14": "Y fué Palabra de Iehona à mi, diziendo.",
  "15": "Hombre, tus hermanos, tus hermanos, los hombres de tu parentesco, y toda la Caſa de Iſrael, toda ella; à quien dixeron los moradores de Ieruſalem, Alexa os de Iehoua: à noſotros es dada la tierra en poſſeſsion.",
  "16": "¶ Portanto di, Ansi dixo el Señor Iehoua, Aunque los he echado lexos entre las Gentes, y los he esparzido por las tierras, con todo eſſo les seré por vn pequeño sanctuario en las tierras donde vinieren.",
  "17": "Portanto di, Ansi dixo el Señor Iehoua, Y o os ayuntaré de los pueblos, y os apañaré de las tierras en las quales estays esparzidos, y os daré la tierra de Iſrael.",
  "18": "Y vendrán allà, y quitaràn deella todas ſus contaminaciones, y todas ſus abominaciones.",
  "19": "Y darleshe vn coraçon, y eſpiritu nueuo daré en ſus entrañas: y quitaré el coraçon de piedra de ſu carne, y darleshé coraçon de carne.",
  "20": "Para que andẽ en mis ordenãças, y guarden mis juyzios, y los hagan: y me seã à mi por pueblo, y yo les ſea à ellos por Dios.",
  "21": "Y aquellos cuyo coraçõ anda àl coraçon de ſus contaminaciones, y de ſus abominaciones, yo daré ſu camino ſobre ſu cabeça, dixo el Señor Iehoua.",
  "22": "¶ Y los Cherubines alçarõ ſus alas, y las ruedas enpos deellos: y la gloria del Dios de Iſrael ſobre ellos encima.",
  "23": "Y la gloria de Iehoua ſe fué de en medio de la Ciudad, y paró ſobre el monte que eſta àl Oriente de la Ciudad.",
  "24": "Y el Eſpiritu me leuãtó, y me tornó à traer en la tierra de los Chaldeos à los trasportados, en vision del Eſpiritu de Dios: y partiose de mi la vision que auia viſto.",
  "25": "Y hablé à los trasportados todas las palabras de Iehouá que el me auia moſtrado."
}