{
  "1": "Y Tu, ò hombre, tomate vn cuchillo agudo, vna nauaja de baruero, eſta te toma: y hazla paſſar ſobre tu cabeça y tu barua: y tomate vn peso de balanças: y repartelos.",
  "2": "La tercera parte quemarás con fuego en medio de la ciudad quãdo ſe cũplierẽ los dias del cerco. y tomarás la otra tercera parte, y herirás con cuchillo àl derredor deella: y la otra tercera parte esparzirás àl viento: y yo desuaynaré cuchillo enpos deellos.",
  "3": "Y tomarás de alli vnos pocos por cuẽta, y atarloshas enel canto de tu ropa.",
  "4": "Y tomarás otra vez de ellos, y echarloshas en mitad del fuego: y quemarlos has en el fuego: de alli ſaldrá el fuego en toda la Caſa de Iſrael.",
  "5": "Ansi dixo el Señor Iehoua, Esta es Ieruſalem: yo lahé pueſto en medio de las Gẽtes, y las tierras arredor deella.",
  "6": "Y ella mudó mis juyzios y mis ordenanças en impiedad mas que las gẽtes, y mas que las tierras, que eſtan arredor deella: porque desecharon mis juyzios, y mis mandamiẽtos, y no anduuieron en ellos.",
  "7": "Portãto anſi dixo el Señor Iehoua, Por aueros yo multiplicado mas que à las Gẽtes que estã arredor de vosotros, no aueys andado en mis mandamietos, ni aueys hecho ſegun mis leyes: ni aun ſegun las leyes delas gẽtes que eſtan arredor de vosotros aueys hecho:",
  "8": "Portanto anſi dixo el Señor Iehoua, Heaqui yo cõtra ti: ſi yo: y haré juyzios en medio deti delante delos ojos de las Gentes.",
  "9": "Y haré enti lo que nunca hize, ni jamas harê coſa semejante, à cauſa de todas tus abominaciones.",
  "10": "Porque los padres comerán à los hijos en medio de ti, y los hijos comerán à ſus padres: y haré en ti juyzios: y ablẽtaré toda tu resta hazia todas partes.",
  "11": "Portãto, biuo yo, dixo el Señor Iehoua, ſi por auer tu violado mi Sanctuario cõ todas tus cõtaminaciões, y cõ todas tus abominaciones, no te quebrãtaré yo tãbien: ni mi ojo perdonará, ni aũ yo auré misericordia.",
  "12": "La tercera parte deti morirá de pestilencia, y ſerá cõsumida de hãbre en medio deti: y la tercera parte caerá à cuchillo arredor deti: y àla tercera parte esparziré en todos los viẽtos, y tras deellos desuaynaré cuchillo.",
  "13": "Y acabarsehá mi furor, y haré que ceſſe enellos mi enojo, y tomaré consuelo: y sabrán que yo Iehoua auré hablado en mi zelo, quando auré cumplido enellos mi enojo.",
  "14": "Y tornartehé en desierto, y en verguença entre las Gentes que eſtan arredor de ti, delante de los ojos de todo paſſante.",
  "15": "Y seras verguença y deshonrra: y castigo, y espanto à las Gentes que están alderredor de ti, quãdo yo hiziere en ti juyzios en furor, y yra, y en reprehẽsiones de yra: Yo Iehoua he hablado.",
  "16": "Quando yo echáre las malas saetas de la hãbre en ellos, que ſeran para destruycion, las quales yo embiaré para destruyros: y aumentáre la hambre ſobre vosotros: y quebrantáre entre vosotros la fuerça del pan.",
  "17": "Y embiaré ſobre vosotros hambre, y malas beſtias que te destruyrán: y pestilencia, y sangre paſſara porti: y meteré ſobreti cuchillo: Yo Iehoua he hablado."
}