{
  "1": "Y Fue Palabra, de Iehoua à mi, diziẽdo.",
  "2": "Hombre, Pon tu rostro contra Ieruſalem, y gotea ſobre los Sanctuarios, y prophetiza ſobre la tierra de Iſrael:",
  "3": "Y dirás à la tierra de Iſrael, Ansi dixo Iehoua, Heaqui que yo contra ti: y yo sacaré mi cuchillo de ſu vayna, y talaré de ti àl juſto, y àl impio.",
  "4": "Y porquanto talaré de ti àl juſto y àl impio, portãto mi cuchillo ſaldrá de ſu vayna contra toda carne, desde el Mediodia haſta el Aquilon.",
  "5": "Y sabrá toda carne que yo Iehoua saqué mi cuchillo de ſu vayna; no boluerá mas.",
  "6": "Y tu hombre gime con quebrantamiẽto de tus lomos, y con amargura. Gime delante de los ojos deellos.",
  "7": "Y ſerá, que quando te dixeren, Porque gimes tu? dirás: Por la fama, que viene: y todo coraçon ſe desteyrá: y todas manos ſe enflaquecerán, y todo eſpiritu ſe angustiará: y todas rodillas ſe yran en aguas: heaqui que viene, y hazersehá, dixo el Señor Iehoua.",
  "8": "Y fue palabra, de Iehoua à mi, diziẽdo.",
  "9": "Hombre prophetiza, y di, Ansi dixo el Señor Iehoue: Di, El cuchillo, el cuchillo eſtá amolado, y aun eſtá acicalado:",
  "10": "Para degollar victimas eſtá amolado; paraque relumbre eſtá acicalado. Alegrarnoshemos? à la vara de mi hijo menospreciando todo arbol.",
  "11": "Y diolo à acicalar para tener en la mano; el cuchillo eſtá amolado, y el eſtá acicalado para entregarlo en mano del matador.",
  "12": "Clama y aulla, ò hombre, porque eſte ſerá ſobre mi Pueblo, eſte ſerá ſobre todos los principes de Iſrael. Temores de cuchillo serán à mi Pueblo: portanto hiere el muslo:",
  "13": "Porque el ſerá prueua. Y que seria, ſino menospreciaſſe la vara, dixo el Señor Iehoua?",
  "14": "Tu pues hõbre, prophetiza y bate vna mano cõ otra, y dobleſe el cuchillo la tercera vez, el cuchillo de muertos; eſte es cuchillo de gran matança que los penetrará.",
  "15": "Paraque el coraçon ſe deslia, y las ruynas ſe multipliquen: en todas las puertas deellos he dado espanto de cuchillo. Ay que es hecho paraque relumbre, y es adereçado para de gollar.",
  "16": "Ponte à vna parte: ponte à la diestra, ò ponte à la siniestra: hazia dõde tu rostro ſe determinâre.",
  "17": "Y yo tambien batiré mi mano con mi mano, y haré descansar mi yra, Yo Iehoua he hablado.",
  "18": "¶ Y fue Palabra de Iehoua à mi, diziendo.",
  "19": "Y tu hombre señalate dos caminos por donde venga el cuchillo del Rey de Babylonia: de vna misma tierra salgan ambos: y haz vn exercito: en el principio del camino de la ciudad lo harás.",
  "20": "El camino señalarás por donde vẽga el cuchillo à Rabbath de los hijos de Ammon: y à Iuda en Ieruſalem la fuerte.",
  "21": "Porque el Rey de Babylonia ſe paró en vna encrucijada, àl principio de dos caminos, para adiuinar adiuinaciõ acicaló saetas: cõsulto en idolos, miró el higado.",
  "22": "La adiuinacion fue à ſu mãderecha, ſobre Ieruſalẽ, para poner capitanes, para abrir la boca à la matança, para leuantar la boz engrito, para poner ingenios contra las puertas, para fundar baluarte, y edificar fuerte.",
  "23": "Y serleshá como quien adiuina mẽtira en ſus ojos, por eſtar juramentados con juramẽtos à ellos: mas el trae à la memoria la maldad, para prenderlos.",
  "24": "Portãto anſi dixo el Señor Dios: Porquãto aueys hecho venir en memoria vues tras maldades, manisestãdo vuestras trayciones, y descubriendo vuestros peccados en todas vuestras obras; porquãto aueys venido en memoria, sereys tomados à mano.",
  "25": "¶ Y tu profano y impio Principe de Iſrael, cuyo dia vino en el tiempo de la cõsumacion de la maldad.",
  "26": "Ansi dixo el Señor Iehoua, Quita la mitra. Quita la corona. Esta no ſerá siẽpre eſta. Al baxo alçaré: y àl alto abaxaré.",
  "27": "Del reues, del reues, del reues la tor naré: y no sera eſta mas, hastaque venga aquel cuyo es el derecho, y yo lo entregaré.",
  "28": "¶ Y tu hombre prophetiza, y dirás: Ansi dixo el Señor Iehoua ſobre los hijos de Ammon, y ſu verguença; dirás pues, El cuchillo, el cuchillo eſta desuaynado para degollar: acicalado para cõsumir con resplandor.",
  "29": "Prophetizante vanidad, adiuinante mentira para entregarte con los cuellosde los malos sentenciados à muerte, cuyo dia vino en tiempo dela consumacion dela maldad.",
  "30": "Tornarlohé à ſu vayna? Enel lugar dõde te criaste, enla tierra donde has biuido te tengo de juzgar.",
  "31": "Y derramaré ſobreti mi yra: el fuego de mi enojo haré encẽder ſobreti: y yo te entregaré en mano de hombres temerarios artifices de destruycion.",
  "32": "Del fuego serás para ſer consumido: tu sangre sera en medio dela tierra: no aurá mas memoria deti: porque yo Iehoua he hablado."
}