{
  "1": "Y dixo me, Hombre, come loque halláres, come eſte emboltorio: y ve, y habla àla Caſa de Iſrael.",
  "2": "Y abri mi boca, y hizo me comer aquel emboltorio.",
  "3": "Y dixome, Hombre, haz à tu vientre que coma, y hinche tus entrañas de eſte embol torio, que yo te doy. Y comilo, y fue en mi boca dulce como miel.",
  "4": "Y dixome, Hombre, Vé, y entra à la caſa de Iſrael, y habla à ellos con mis palabras.",
  "5": "Porque no eres embiado à pueblo de profunda habla, ni de lengua difficil; ſino à la caſa de Iſrael.",
  "6": "No à muchos pueblos, de profunda habla, ni de lengua dificil, cuyas palabras no entiendas: y ſi à ellos te embiâra, ellos te oyeran.",
  "7": "Mas los de la Caſa de Iſrael, no te querran oyr, porque no me quieren oyr à mi: porque toda la Caſa de Iſrael ſon fuertes de frente, y duros de coraçon.",
  "8": "Heaqui que yo he hecho tu rostro fuerte contra los rostros deellos, y tu frente fuerte contra ſu frente.",
  "9": "Como diamante, mas fuerte que pedernal he hecho tu frente: no los temas, ni ayas miedo delante deellos, porque caſa rebelle es.",
  "10": "Y dixome, Hombre, todas mis palabras que yo te hablaré, toma en tu coraçon, y oye con tus oydos:",
  "11": "Y vé, y entra à los Trasportados: à los hombres de tu Pueblo: y hablatleshás, y dezirleshas, Anfi dixo el Señor Dios: no oyrán, ni ceffarán.",
  "12": "Y el Eſpiritu me leuãtó, y oy de tras de mi vna boz de grãde estruẽdo de la Bẽdita gloria de Iehoua que ſe yua de ſu lugar:",
  "13": "Y el sonido de las alas de los animales que ſe juatauan la vna cõ la otra. y el sonido de las ruedas delãte deellos, y sonido de grande estruendo.",
  "14": "Y el Eſpiritu me leuantó, y me tomó, y fueme amargo con el descontento de mi eſpiritu, porque la mano de Iehoua era fuerte ſobre mi.",
  "15": "¶ Y vine à los Trasportados en Thelabib, que morauan junto àl rio de Chobar: y aſſenté donde ellos eſtauan aſſentados: alli aſſenté ſiete dias desconsolado entre ellos.",
  "16": "Y aconteció que àl cabo de los ſiete dias fue à mi Palabra de Iehoua, diziẽdo.",
  "17": "Hombre, Y o te he pueſto por atalaya à la Caſa de Iſrael. Oyras pues tu la palabra de mi boca, y amonestarloshas de mi parte.",
  "18": "Quando yo dixere àl impio, Muerte morirás, y tu no lo amonestares, ni le hablàres, paraque el impio ſea amonestado de ſu mal camino, paraque biua, el impio morirá por ſu maldad, mas ſu sãgre de mandaré de tu mano.",
  "19": "Y ſi tu amonestâres àl impio, y el no ſe conuirtiêre de ſu impiedad, y de ſu mal camino, el morirá por ſu maldad, y tu eſcapaste tu anima.",
  "20": "Y quãdo el juſto ſe apartâre de ſu justicia, y hiziére maldad, y yo pusiere trõpeçon delante deel, el morirá, porque tu no lo amonestaste: en ſu peccado morirá, ni ſus justicias que hizo vẽdrán en memoria: mas ſu sangre demãdaré de tu mano.",
  "21": "Y ſi àl juſto amonestares, paraque el juſto no peque, y no peccâre, biuiendo biuirá: porque fue amonestado, y tu eſcapaste tu anima.",
  "22": "¶ Y fue alli la mano de Iehoua ſobre mi, y dixome: Leuantate, y sal àl campo: y alli hablaré contigo.",
  "23": "Y leuantéme, y ſali àl campo; y heaqui que alli eſtaua la gloria de Iehoua, como la gloria que auia viſto jũto àl Rio de Chobar: y cay ſobre mi rostro.",
  "24": "Entonces entró eſpiritu en mi,, y affirmóme ſobre mis pies, y hablóme, y dixome, Entra, y encierrate dẽtro de tu caſa.",
  "25": "Y tu ò hombre, heaqui que pondrán ſobre ti cuerdas, y conellas te ligarán; no salgas pues entreellos.",
  "26": "Y haré apegar tu lengua à tu paladar, y serás mudo porque no los reprehendas: porque ſon caſa rebelle.",
  "27": "Mas quando yo te ouiere hablado, yo abriré tu boca, y dezirleshas, An ſi dixo el Señor Iehoua elque oye, oy ga: y elque ceſſa, ceſſe: porque caſa rebelle ſon."
}