{
  "1": "Y Miré, y heaqui ſobre el cielo que eſtaua ſobre la cabeça de los Cherubines, como vna piedra de Saphiro, que parecia como ſemejança de vn throno que ſe mostró ſobre ellos.",
  "2": "Y dixo àl varon veſtido de lienços, dixole: Entra en medio de las ruedas debaxo de los Cherubines, y hinche tus manos de carbones en cendidos de entre los Cherubines, y derrama ſobre la ciudad. Y entró delante de mis ojos.",
  "3": "Y los Cherubines eſtauan àla mano derecha de la Caſa quando eſte varon entró: y vna nuue henchia el patio de à dentro.",
  "4": "Y la gloria de Iehoua ſe auia alçado del Cherubin àl lumbral de la puerta: y la Caſa fue llena de la nuue, y el patio ſe hinchió del resplandor de la gloria de Iehoua.",
  "5": "Y el estruendo de las alas de los Cherubines ſe oyó haſta el patio de à fuera, como la boz del Dios Omnipotẽte quãdo habla.",
  "6": "Y aconteció, que como mandó àl varõ veſtido de lienços, diziendo, Toma fuego de entre las ruedas, de entre los cherubines, el entró, y ſe paró entrelas ruedas.",
  "7": "Y vn cherubin estẽdió ſu mano de entre los cherubines àl fuego que eſtaua entre los Cherubines, y tomó, y puso enlas palmas del queestaua veſtido de lienços, el qual lo tomó, y ſalióse.",
  "8": "Y appareció en los Cherubines la figura de vna mano humana debaxo de ſus alas:",
  "9": "Y miré, y heaqui quatro ruedas junto àlos Cherubines, cabe cada Cherubin auia vna rueda, y el parecer de las ruedas era como parecer de piedra de Tharsis.",
  "10": "Y el parecer deellas, todas quatro eran de vna manera como ſi fuera vna en medio de otra.",
  "11": "Quando andauã, ſobre ſus quatro costados andauan, no ſe tornauan quando andauan: mas al lugar dõde ſe boluia el primero, enpos deel yuã: ni ſe tornauan quãdo andauan.",
  "12": "Y toda ſu carne, y ſus costillas, y ſus manos, y ſus alas, y las ruedas, eſtaua lleno de ojos alderredor en ſus quatro ruedas.",
  "13": "Alasruedas, àellas, fue clamado en mis oydos, Rueda.",
  "14": "Y cada vno tenia quatro rostros. El primer rostro era de Cherubin: el segũdo rostro, era de hombre: el tercer rostro, de leon: el quarto rostro de aguila.",
  "15": "Y leuãtarõse los Cherubines: estos ſon los animales que vide enel rio de Chobar.",
  "16": "Y quando los Cherubines andauan, andauan las ruedas junto cõellos: y quando los Cherubines alçauan ſus alas, para alçarſe de la tierra, las ruedas tambien no ſe boluian de junto à ellos.",
  "17": "Quando ſe parauan ellos, ſe parauan: y quando ſe alçauan ellos, ſe alçauan con ellos, porque el eſpiritu de los animales eſtaua en ellas.",
  "18": "Y la gloria de Iehoua ſe ſalió de ſobreel lumbral dela Caſa, y paro ſobre los Cherubines.",
  "19": "Y alçando los Cherubines ſus alas, alçarõse de la tierra delãte de mis ojos: quãdo ellos ſalian tãbien las ruedas estauã delante deellos: y pararõse à la entrada de la puerta Oriental dela Caſa de Iehoua, y la gloria del Dios de Iſrael encima de ſobre ellos.",
  "20": "Estos erã los animales que vide debaxo del Dios de Iſrael enel Rio de Chobar: y conoci que eran Cherubines.",
  "21": "Cada vno tenia quatro rostros, y cada vno quatro alas, y figura de manos humanas debaxo de ſus alas.",
  "22": "Y la sigura de ſus rostros, eran los rostros que vide junto àl Rio de Chobar: ſu parecer y ſu ſer: cada vno caminaua en derecho de ſu rostro."
}