{
  "1": "Y La mano de Iehoua fue ſobre mi, y sacóme en eſpiritu de Iehoua, y pusome en medio de vn campo, que eſtaua lleno de hueſſos.",
  "2": "Y hizome paſſar cerca deellos alderredor àlderredor: y heaqui que eran muy muchos ſobre la haz del campo, y cierto secos en gran manera.",
  "3": "Y dixome, Hombre, Biuirán estos hueſſos? y dixe, Señor Iehoua tu lo sabes.",
  "4": "Y dixome, Prophetiza ſobre estos hueſſos, y diles, Hueſſos secos, oyd Palabra de Iehoua.",
  "5": "Ansi dixo el Señor Iehoua à estos hueſſos, Heaqui que yo hago entrar eſpiritu en vosotros, y biuireys.",
  "6": "Y pondré nieruos ſobre vosotros, y haré subir ſobre vosotros carne, y haré encorar ſobre vosotros cuero: y pondré eſpiritu en vosotros y biuireys; y sabreys que yo ſoy Iehoua.",
  "7": "Y prophetizé, como me fue mandado, y vuo vn estruendo en prophetizando yo; y heaqui vn temblor, y los hueſſos ſe llegaron cada hueſſo à ſu hueſſo.",
  "8": "Y miré, y heaqui nieruos ſobre ellos, y la carne subió, y en corócuero por cima de ellos: mas no auia enellos eſpiritu.",
  "9": "Y dixome, Prophetiza àl eſpiritu, prophetiza hombre, y di àl eſpiritu: Ansi dixo el Señor Iehoua, Eſpiritu ven de los quatro vientos, y sopla ſobre estos muertos, y biuirán.",
  "10": "Y prophetizé, como me mandó, y entró eſpiritu en ellos, y biuíeron, y estuuieron ſobre ſus pies, vn grãde exercito muy mucho.",
  "11": "Y dixome, Hombre, Todos estos hueſſos ſon la Caſa de Iſrael. Heaqui que ellos dizen, Nuestros hueſſos ſe secaron, y pereció nueſtra eſperança, y en noſotros mismos somos talados.",
  "12": "Portanto prophetiza, y diles, Ansi dixo el Señor Iehoua: Heaqui que yo abro vuestros sepulchros, y os haré subir de vuestras ſepulturas, Pueblo mio, y os traeré en la tierra de Iſrael.",
  "13": "Y sabreys que yo ſoy Iehoua, quando abriere vuestros sepulchros, y os sacâre de vuestras ſepulturas Pueblo mio.",
  "14": "Y pondré mi Eſpiritu en vosotros, y biuireys, y yo os haré reposar ſobre vuestra tierra: y sabreys que yo Iehoua hablé y hize, dixo Iehoua.",
  "15": "Y fue Palabra de Iehoua à mi diziẽdo.",
  "16": "Tu pues, hombre, tomate vn palo, y escriue enel à Iuda, y à los hijos de Iſrael ſus compañeros. Toma deſpues otro palo, y escriue enel à Ioseph palo de Ephraim, y à toda la Caſa de Iſrael ſus compañeros.",
  "17": "Y junta los el vno conel otro que seã en vno, y ſeran vno en tu mano.",
  "18": "Y quando te hablârẽ los hijos de tu Pueblo diziẽdo, No nos enseñarás que te significan estas coſas?",
  "19": "Hablales, Ansi dixo el Señor Iehoua; Heaqui que yo tomo el palo de Ioseph que eſtá en la mano de Ephraim, y à los tribus de Iſrael ſus compañeros, y yo los pondré conel es à ſaber conel palo de Iuda: y los haré vn palo, y serán vno en mi mano.",
  "20": "Y los los palos ſobre que escriuieres, estarán en tu mano delante de ſus ojos:",
  "21": "Y dezirleshas, Ansi dixo el Señor Iehoua: Heaqui que yo tomo à los hijos de Iſrael de entre las Gentes à las quales fueron: y los jũtaré de todas partes, y los traeré à ſu tierra.",
  "22": "Y los haré vna gẽte en la tierra, en los montes de Iſrael: y vn Rey ſerá à todos ellos por Rey: ni nunca mas serán dos Gẽtes, ni nũca mas serán mas partidos en dos Reynos.",
  "23": "Ni mas ſe contaminarán con ſus idolos y con ſus abominaciones, y con todas ſus rebelliones: y los saluaré de todas ſus habitaciones en las quales peccaron: y yo los limpiaré, y à mi ſeran por Pueblo, y yo à ellos por Dios.",
  "24": "Y mi sieruo Dauid ſerá Rey ſobre ellos, y à todos ellos ſerá vn pastor: y andarán en mis derechos, y mis ordenanças guardarán, y hazer las han.",
  "25": "Y habitarán ſobre la tierra, que di à mi sieruo Iacob, en la qual habitaron vuestros padres: ſobre ella habitarán ellos y ſus hijos, y los hijos de ſus hijos para siempre: y mi sieruo Dauid les ſerá Principe para siempre.",
  "26": "Y cõcertaré conellos Concierto de paz, Concierto perpetuo ſerá conellos: y yo los pondré, y los multiplicaré: y pondré mi Sanctuario entre ellos para siempre.",
  "27": "Y estará enellos mi Tabernaculo: y seré à ellos por Dios, y ellos me ſeran à mi por Pueblo.",
  "28": "Y sabrán las Gentes que yo Iehoua sanctifico à Iſrael, estando mi Sãctuario entre ellos para siempre."
}