{"1": "<pb/>Elihú tomó la palabra y dijo:", "2": "Sopórtame un poco, y yo te instruiré: aún queda algo por decir en defensa de Dios.", "3": "Traeré de lejos mi saber para justificar a mi Creador.", "4": "No, mis palabras no mienten: es un maestro consumado el que está junto a ti.", "5": "Dios es grande y no se retracta, él es grande por la firmeza de sus decisiones.", "6": "El no deja vivir al malvado y hace justicia a los oprimidos.", "7": "No retira sus ojos de los justos, los sienta en el trono con los reyes y los exalta para siempre.", "8": "Si a veces están atados con cadenas, o prisioneros en los lazos de la opresión,", "9": "es para denunciarles sus acciones y las rebeldías que cometieron en su arrogancia.", "10": "El les abre el oído para que se corrijan y los exhorta a convertirse de la maldad.", "11": "Si ellos escuchan y se someten, acaban sus días prósperamente y sus años en medio de delicias;", "12": "pero si no escuchan, atraviesan el Canal y perecen a causa de su ignorancia.", "13": "Los de corazón impío, que acumulan rencor y no piden auxilio cuando él los encadena,", "14": "mueren en plena juventud, como se consumen los de vida licenciosa.", "15": "Con la opresión, él salva al oprimido y le abre el oído por medio de la aflicción.", "16": "También a ti te invita a pasar de la angustia a un lugar espacioso y sin estrechez, donde tu mesa, bien servida, estará llena de manjares.", "17": "Pero si tu medida está colmada para el juicio condenatorio, el juicio y la sentencia te arrastrarán.", "18": "Que el furor no te incite a la rebeldía ni te extravíe la magnitud de la expiación.", "19": "¿Acaso en el peligro valdrán ante Dios tus riquezas y todos los alardes de la fuerza?", "20": "No suspires por aquella noche en que los pueblos serán arrancados de su sitio,", "21": "¡Cuídate de volverte hacia la maldad, ya que por eso fuiste probado con la desgracia!", "22": "Sí, Dios es sublime por su fuerza: ¿quién instruye como él?", "23": "¿Quién inspecciona su conducta? ¿Quién puede decirle: \"Has obrado mal\"?", "24": "Acuérdate más bien de exaltar su obra, que otros hombres celebren con sus cantos.", "25": "Todo el mundo la contempla, el hombre la percibe desde lejos.", "26": "Sí, Dios es tan grande que no podemos comprenderlo, el número de sus años es insondable.", "27": "El atrae hacia lo alto las gotas de agua y destila la lluvia que alimenta las vertientes:", "28": "la lluvia que derraman las nubes y que cae a raudales sobre el suelo.", "29": "¿Quién comprenderá el desplazamiento de las nubes y el fragor que sale de su morada?", "30": "El extiende su luz a su alrededor y sumerge las profundidades del océano.", "31": "Así él sustenta a los pueblos y les da alimento en abundancia.", "32": "Cubre de rayos la palma de sus manos y le señala un blanco seguro.", "33": "Su trueno anuncia su llegada, y en su ira, él crea la tempestad."}