{"1": "<pb/>¿Por qué al Todopoderoso no se le ocultan los tiempos, pero sus fieles no ven esos días?", "2": "Los malvados remueven los mojones, se apoderan del rebaño y del pastor.", "3": "Se llevan el asno de los huérfanos, toman en prenda el buey de la viuda;", "4": "Desvían al indigente del camino, y los pobres del país tienen que esconderse.", "5": "Como asnos salvajes en el desierto, salen los pobres, buscando una presa; y aunque ellos trabajan hasta la tarde, no tienen pan para sus hijos.", "6": "Cosechan en el campo del impío, vendimian la viña del malvado.", "7": "Pasan la noche desnudos, por falta de ropa, sin un abrigo para taparse del frío.", "8": "Empapados por el aguacero de las montañas, sin refugio, se acurrucan contra las rocas.", "9": "Arrancan al huérfano del pecho materno y toman en prenda al niño pequeño del pobre.", "10": "Andan desnudos, por falta de ropa, cargan las gavillas, y están hambrientos.", "11": "Exprimen el aceite entre dos máquinas de moler, pisotean el lagar, y están sedientos.", "12": "De la ciudad, salen los gemidos de los moribundos, las gargantas de los heridos piden auxilio, ¡pero Dios no escucha sus plegarias!", "13": "Hay otros que se rebelan contra la luz: no reconocen sus caminos ni se detienen en sus senderos.", "14": "El asesino se levanta antes del alba para matar al pobre y al indigente. El ladrón merodea por la noche.", "15": "El adúltero aguarda la penumbra, pensando: \"¡Ningún ojo me verá!\", y se cubre la cara con un velo.", "16": "En la oscuridad, perfora las casas. Ellos se encierran durante el día, todos ellos ignoran la luz.", "17": "Porque, para ellos, la mañana es la hora sombría, están habituados a los terrores de la noche.", "18": "Interrupción de Zofar«Los malvados son como espuma sobre el agua;su parcela está bajo maldición;ya no van a trabajar a los viñedos.", "19": "Y así como el calor y la sequíaarrebatan con violencia la nieve derretida,así el sepulcro arrebata a los pecadores.", "20": "Su propia madre se olvida de ellos;los gusanos se los comen;nadie vuelve a recordarlos,¡son desgajados como árboles!", "21": "Maltratan a la estéril, a la mujer sin hijos;jamás buscan el bien de la viuda.", "22": "Pero Dios, con su poder, arrastra a los poderosos;cuando él se levanta, nadie tiene segura la vida.", "23": "Dios los deja sentirse seguros,pero no les quita la vista de encima.", "24": "Por algún tiempo son exaltados,pero luego dejan de existir;son humillados y recogidos como hierba,¡son cortados como espigas!", "25": "¿Acaso no es así? ¿Quién me puede desmentir o reducir a la nada mis palabras?"}