{"1": "<pb/>Job continuó pronunciando su poema, y dijo:", "2": "¡Si pudiera volver a los tiempos pasados, a los días en que Dios cuidaba de mí,", "3": "cuando hacía brillar su lámpara sobre mi cabeza y yo caminaba a su luz entre las tinieblas!", "4": "¡Si estuviera como en el otoño de mi vida, cuando Dios protegía mi carpa,", "5": "cuando el Todopoderoso aún estaba conmigo y me rodeaban mis hijos;", "6": "cuando mis pies se bañaban en lecha cuajada y la roca derramaba para mí arroyos de aceite!", "7": "Si yo salía a la puerta principal de la ciudad y ocupaba mi puesto en la plaza,", "8": "los jóvenes se retiraban al verme, los ancianos se levantaban y permanecían de pie.", "9": "Los príncipes retenían sus palabras y se tapaban la boca con la mano;", "10": "a los jefes se les apagaba la voz, se les pegaba la lengua al paladar.", "11": "Sí, el que me oía me felicitaba y el que me veía daba testimonio a mi favor.", "12": "Porque yo salvaba al pobre que pedía auxilio y al huérfano privado de ayuda.", "13": "El desesperado me hacía llegar su bendición, y yo alegraba el corazón de la viuda.", "14": "Me había revestido de justicia, y ella me cubría, mi rectitud era como un manto y un turbante.", "15": "Yo era ojos para el ciego y pies para el lisiado,", "16": "era un padre para los indigentes y examinaba a fondo el caso del desconocido.", "17": "Rompía las mandíbulas del injusto y le hacía soltar la presa de sus dientes.", "18": "Entonces pensaba: \"Moriré en mi nido, multiplicaré mis días como el ave fénix.", "19": "Mi raíz se extenderá hacia el agua y el rocío se posará en mi ramaje.", "20": "Mi gloria será siempre nueva en mí y el arco rejuvenecerá en mi mano\".", "21": "Ellos me escuchaban con expectación, callaban para oír mi consejo.", "22": "Después que yo hablaba, nadie replicaba, mi palabra caía sobre ellos gota a gota.", "23": "Me esperaban como a la lluvia, abrían su boca como a la lluvia de primavera.", "24": "Si les sonreía, les costaba creerlo y no querían perderse la luz de mi rostro.", "25": "Yo les elegía el camino y me ponía al frente; me instalaba como un rey con sus tropas y adonde yo los llevaba, se dejaban guiar."}