{"1": "<pb/>El día en que los hijos de Dios fueron a presentarse delante del Señor, también fue el Adversario en medio de ellos, para presentarse delante del Señor.", "2": "El Señor le dijo: \"¿De dónde vienes?\". El Adversario respondió al Señor: \"De rondar por la tierra, yendo de aquí para allá\".", "3": "Entonces el Señor le dijo: \"¿Te has fijado en mi servidor Job? No hay nadie como él sobre la tierra: es un hombre íntegro y recto, temeroso de Dios y alejado del mal. El todavía se mantiene firme en su integridad, y en vano me has instigado contra él para perderlo\".", "4": "El Adversario respondió al Señor: \"¡Piel por piel! Un hombre da todo lo que tiene a cambio de su vida.", "5": "Pero extiende tu mano contra él y tócalo en sus huesos y en su carne: ¡seguro que te maldecirá en la cara!.", "6": "El Señor respondió al Adversario: \"Está bien. Ahí lo tienes en tu poder, pero respétale la vida\".", "7": "El Adversario se alejó de la presencia del Señor, e hirió a Job con una úlcera maligna, desde la planta de los pies hasta la cabeza.", "8": "Job tomó entonces un pedazo de teja para rascarse, y permaneció sentado en medio de la ceniza.", "9": "Su mujer le dijo: \"¿Todavía vas a mantenerte firme en tu integridad? Maldice a Dios y muere de una vez\".", "10": "Pero él le respondió: \"Hablas como una mujer insensata. Si aceptamos de Dios lo bueno, ¿no aceptaremos también lo malo?\". En todo esto, Job no pecó con sus labios.", "11": "Tres amigos de Job se enteraron de todos los males que le habían sobrevenido, y llegaron cada uno de su país. Eran Elifaz de Temán, Bildad de Súaj y Sofar de Naamá, los cuales se pusieron de acuerdo para ir a expresarle sus condolencias y consolarlo.", "12": "Al divisarlo de lejos, no lo reconocieron. Entonces se pusieron a llorar a gritos, rasgaron sus mantos y arrojaron polvo sobre sus cabezas.", "13": "Después permanecieron sentados en el suelo junto a él, siete días y siete noches, sin decir una sola palabra, porque veían que su dolor era muy grande."}