{
  "1": "Αν κάποιος, αδερφοί μου, βρεθεί να κάνει κάποιο παράπτωμα, εσείς που έχετε το Πνεύμα του Θεού να τον διορθώνετε με πραότητα. Προσέχετε μόνο να μην παρασυρθείτε κι εσείς από τον πειρασμό.",
  "2": "Να σηκώνετε ο ένας το φορτίο του άλλου, κι έτσι θα εφαρμόσετε πλήρως το νόμο του Χριστού.",
  "3": "Όποιος φαντάζεται πως είναι κάτι, ενώ δεν είναι τίποτε, εξαπατά τον εαυτό του.",
  "4": "Γι’ αυτό, ας εξετάζει καθένας τα έργα του, και τότε, αν καυχηθεί, θα το κάνει μόνο για τον εαυτό του κι όχι σε σύγκριση με τους άλλους.",
  "5": "Άλλωστε καθένας για τις δικές του πράξεις θα δώσει λόγο στο Θεό.",
  "6": "Αυτός που διδάσκεται το λόγο του Θεού ας δίνει απ’ όλα τα υλικά αγαθά του σ’ αυτόν που τον διδάσκει.",
  "7": "Μην έχετε ψευδαισθήσεις, ο Θεός δεν εμπαίζεται. Ό,τι σπέρνει ο άνθρωπος, αυτό θα θερίσει.",
  "8": "Έτσι, όποιος σπέρνει στον αγρό των αμαρτωλών επιθυμιών του, θα θερίσει από εκεί ως καρπό την καταστροφή. Όποιος όμως σπέρνει στον αγρό του Πνεύματος, αυτός θα θερίσει ως καρπό του Πνεύματος την αιώνια ζωή.",
  "9": "Κι όταν κάνουμε το καλό, ας μην αποκάμουμε. Γιατί, αν αντέξουμε ως το τέλος, θα θερίσουμε τον καρπό στον κατάλληλο καιρό.",
  "10": "Όσο έχουμε, λοιπόν, ακόμα την ευκαιρία, ας κάνουμε το καλό σε όλους, και κυρίως σ’ αυτούς που έχουν την ίδια πίστη μ’ εμάς.",
  "11": "Προσέξτε μέ πόσο μεγάλα γράμματα σας γράφω τώρα με το ίδιο μου το χέρι.",
  "12": "Όσοι θέλουν ν’ αποκτήσουν καλή φήμη στους ανθρώπους, αυτοί σας υποχρεώνουν να περιτέμνεστε με μόνο στόχο να μην καταδιώκονται από τους Ιουδαίους εξαιτίας του σταυρού του Χριστού.",
  "13": "Άλλωστε ούτε κι αυτοί που επιμένουν στην περιτομή τηρούν το νόμο. Απλώς θέλουν να περιτέμνεστε εσείς, για να καυχηθούν ότι σας κατάφεραν να το κάνετε.",
  "14": "Όσο για μένα, δεν θέλω άλλη αφορμή για καύχηση εκτός από το σταυρό του Κυρίου μας Ιησού Χριστού, το σταυρό που πάνω του ο κόσμος πέθανε για μένα κι εγώ για τον κόσμο.",
  "15": "Για όσους ανήκουν στον Ιησού Χριστό δεν έχει καμιά σημασία ούτε το να κάνεις περιτομή ούτε το να μην κάνεις, αλλά όλοι είναι νέα δημιουργήματα του Θεού.",
  "16": "Όσοι ακολουθούν αυτή την αρχή, θα έχουν την ειρήνη και το έλεος του Θεού μαζί τους, αυτοί και όλος ο λαός του Θεού.",
  "17": "Στο εξής κανένας ας μη μου δημιουργεί προβλήματα. Αρκετά έχω πάθει για τον Ιησού, όπως δείχνουν τα σημάδια στο σώμα μου.",
  "18": "Η χάρη του Κυρίου μας Ιησού Χριστού εύχομαι να είναι μαζί σας, αδερφοί μου. Αμήν."
}