{"1": "<pb/>MALAQUÍAS Oráculo. El Señor dirigió la palabra a Israel por medio de Malaquías.", "2": "Amor de Dios y elección Dice el Señor: Yo los amo. Ustedes preguntan: ¿En qué se nota que nos amas? Oráculo del Señor: ¿No eran hermanos Jacob y Esaú? Sin embargo, amé a Jacob", "3": "y aborrecí a Esaú, convertí sus montes en un desierto, y di su herencia a los chacales del desierto.", "4": "Si Edom dice: Aunque estemos deshechos, reconstruiremos nuestras ruinas; el Señor Todopoderoso replica: Ellos construirán y yo derribaré. Y los llamarán Tierra Malvada, Pueblo de la Ira Perpetua del Señor.", "5": "Cuando ustedes lo vean con sus ojos, dirán: La grandeza del Señor desborda las fronteras de Israel.", "6": "<pb/>Delitos cúlticos Lv 22,17-25 El hijo honra a su padre, el servidor a su señor. Pero si yo soy padre, ¿dónde está el honor que me pertenece?; si yo soy el señor, ¿dónde el respeto que se me debe? El Señor Todopoderoso les habla a ustedes: ¡Sacerdotes que desprecian mi nombre! Ustedes preguntan: ¿En qué hemos despreciado tu nombre?", "7": "Traen a mi altar pan manchado y encima preguntan: ¿Con qué te manchamos? Con pretender que la mesa del Señor puede ser despreciada,", "8": "que traer víctimas ciegas no es malo, que traerlas rengas o enfermas no es malo. Ofrézcanselas a su gobernador, a ver si le agradan y les muestra su favor -dice el Señor Todopoderoso-.", "9": "Eso traen y, ¿pretenden que él les muestre su favor? Pues bien, dice el Señor Todopoderoso, imploren a Dios para que él les tenga piedad.", "10": "Ojalá alguien de ustedes les cerrara las puertas, para que no enciendan inútilmente el fuego de mi altar. Ustedes no me agradan y no acepto la ofrenda de sus manos -dice el Señor Todopoderoso-.", "11": "Desde donde sale el sol hasta su ocaso es grande mi fama en las naciones, y en todo lugar me ofrecen sacrificios y ofrendas puras; porque mi fama es grande en las naciones -dice el Señor Todopoderoso-.", "12": "Ustedes, en cambio, la profanan cuando dicen: La mesa del Señor está manchada y su comida no vale la pena.", "13": "Dicen: ¡Qué aburrimiento!, y me desprecian -dice el Señor Todopoderoso-. Me traen víctimas robadas, rengas, enfermas, y, ¿voy a aceptarlas de sus manos? -dice el Señor-.", "14": "Maldito el mentiroso que tiene un macho en su rebaño y ofrece una víctima castrada al Señor. Yo soy el Gran Rey y mi nombre es respetado en las naciones -dice el Señor Todopoderoso-."}