{"1": "<pb/>Ese mismo día el rey Ajashwerosh le dio a la reina Ester la propiedad de Hamán, el enemigo de los yahuditas. Mordekhay se presentó ante el rey, porque Ester le había revelado lo que él era de ella.", "2": "El rey se quitó su anillo, que había vuelto a tomar de Hamán, y se lo dio a Mordekhay; y Ester puso a Mordekhay a cargo de la propiedad de Hamán.", "3": "Ester le habló de nuevo al rey, cayendo a sus pies y llorando, y le imploró que evitara la desgracia concebida y planeada por Hamán el agaguita contra los yahuditas.", "4": "El rey extendió hacia Ester el cetro de oro, y Ester se levantó y se puso de pie delante del rey.", "5": "Entonces dijo: “Si a Su Majestad le parece bien, y si he ganado su favor y la proposición le parece correcta a Su Majestad, y si yo soy agradable para usted — que se escriban despachos para revocar las cartas que escribió Hamán hijo de Hamedata, el agaguita, conteniendo su plan para aniquilar a los yahuditas en todas las provincias del rey.", "6": "Porque, ¿cómo podría yo soportar ver el desastre que alcanzaría a mi pueblo? ¿Y cómo podría yo soportar ver la destrucción de mi gente?”", "7": "Entonces el rey Ajashwerosh le dijo a la reina Ester y al yahudita Mordekhay: “Le he dado a Ester la propiedad de Hamán, y a él lo han empalado en el madero por tramar contra los yahuditas.", "8": "Y ustedes pueden además escribir acerca de los yahuditas como les parezca bien. [Escríbanlo] en nombre del rey y séllenlo con el anillo real, porque un edicto que se escribe en nombre del rey y se sella con el anillo del rey no puede revocarse”.", "9": "Así que convocaron a los escribas del rey en aquel momento, el día veintitrés del mes tercero, que es el mes de siwán; y se escribieron cartas, dictadas por Mordekhay, a los yahuditas y a los sátrapas, a los gobernadores y a los oficiales de las ciento veintisiete provincias desde Hodú hasta Kush; a cada provincia en su propia escritura, y a cada pueblo en su propio idioma, y a los yahuditas en su escritura y en su idioma.", "10": "Él escribió las cartas en el nombre del rey Ajashwerosh y las selló con el anillo del rey. Se enviaron las cartas por medio de corredores montados, que cabalgaban los corceles que se usaban en el servicio del rey, ejemplares de raza real,", "11": "y decían así: “El rey les ha permitido a los yahuditas de cada ciudad que se reúnan y peleen por sus vidas; si algún pueblo o provincia los ataca, ellos pueden destruir, masacrar, y exterminar a su fuerza armada, incluyendo a los niños y a las mujeres, y saquear sus posesiones", "12": "–en un solo día en todas las provincias del rey Ajashwerosh, esto es, el día trece del mes duodécimo, que es el mes de adar”.", "13": "El texto del documento debía promulgarse como ley en cada provincia: debía exhibirse públicamente a todos los pueblos, de manera que los yahuditas pudieran estar preparados para aquel día y tomar venganza de sus enemigos.", "14": "Los corredores, montados en los corceles reales, partieron apresurados por la urgencia de la orden del rey; y se proclamó el decreto en la ciudadela de Shushán.", "15": "Mordekhay salió de la presencia del rey con una vestidura real azul y blanca, con una esplendo-rosa corona de oro y un manto de lino fino y lana púrpura. Y la ciudad de Shushán resonaba con clamores gozosos.", "16": "Los yahuditas disfrutaron de esplendor y alegría, de regocijo y honores.", "17": "Y en cada provincia y en cada ciudad, dondequiera que llegaba la orden del rey y su decreto, había alegría y regocijo entre los yahuditas, un banquete y día de fiesta. Y mucha de la gente del país profesaban ser yahuditas, porque el miedo a los yahuditas había caído sobre ellos."}