{"1": "<pb/>Cuando lo oyó el rey Ezequías desgarró sus vestidos, se cubrió de sayal y se fue a la Casa de Adonai.", "2": "Envió a Elyaquim, mayordomo, a Sebná, secretario, y a los sacerdotes ancianos cubiertos de sayal, donde el profeta Isaías, hijo de Amós.", "3": "Ellos le dijeron: \"Así habla Ezequías: Este día es día de angustia, de castigo y de vergüenza. Los hijos están para salir del seno, pero no hay fuerza para dar a luz.", "4": "¿No habrá oído Adonai tu Di-s, todas las palabras del copero mayor al que ha enviado el rey de Asiria su señor, para insultar al Di-s vivo? ¿No castigará Adonai tu Di-s, las palabras que ha oído? ¡Dirige una plegaria en favor del resto que aún queda!\"", "5": "Cuando los siervos del rey Ezequías llegaron donde Isaías,", "6": "éste les dijo: \"Así diréis a vuestro señor: Esto dice Adonai: No tengas miedo por las palabras que has oído, con las que me insultaron los criados del rey de Asiria.", "7": "Voy a poner en él un espíritu, oirá una noticia y se volverá a su tierra, y en su tierra yo le haré caer a espada.\"", "8": "El copero mayor se volvió y encontró al rey de Asiria atacando a Libná, pues había oído que había partido de Lakís,", "9": "porque había recibido esta noticia acerca de Tirhacá, rey de Kus: \"Mira que ha salido a guerrear contra ti.\" Volvió a enviar mensajeros para decir a Ezequías:", "10": "\"Así hablaréis a Ezequías, rey de Judá: No te engañe tu Di-s en el que confías pensando: \"No será entregada Yerushalaim en manos del rey de Asiria\".", "11": "Bien has oído lo que los reyes de Asiria han hecho a todos los países, entregándolos al anatema, ¡y tú te vas a librar!", "12": "¿Acaso los dioses de las naciones salvaron a aquellos que mis padres aniquilaron, a Gozán, a Jarán, a Résef, a los edenitas que estaban en Tel Basar?", "13": "¿Dónde está el rey de Jamat, el rey de Arpad, el rey de Laír, de Sefarváyim, de Hená y de Ivvá?\".", "14": "Ezequías tomó la carta de manos de los mensajeros y la leyó. Luego subió a la Casa de Adonai y Ezequías la desenrolló ante Adonai.", "15": "Hizo Ezequías esta plegaria ante Adonai: \"Adonai, Di-s de Israel, que estás sobre los Querubines, tú sólo eres Di-s en todos los reinos de la tierra, tú el que has hecho los cielos y la tierra.", "16": "¡Tiende, Adonai, tu oído y escucha; abre, Adonai, tus ojos y mira! Oye las palabras con que Senaquerib ha enviado a insultar al Di-s vivo.", "17": "Es verdad, Adonai, que los reyes de Asiria han exterminado las naciones", "18": "y han entregado sus dioses al fuego, porque ellos no son dioses, sino hechuras de mano de hombre, de madera y de piedra, y por eso han sido aniquilados.", "19": "Ahora pues, Adonai, Di-s nuestro, sálvanos de su mano, y sabrán todos los reinos de la tierra que sólo tú eres Di-s, Adonai.\"", "20": "Isaías, hijo de Amós, envió a decir a Ezequías: \"Así dice Adonai, Di-s de Israel: He escuchado tu plegaria acerca de Senaquerib, rey de Asiria.", "21": "Esta es la palabra que Adonai pronuncia contra él: Ella te desprecia, ella te hace burla, la virgen hija de Sión.Mueve la cabeza a tus espaldas, la hija de Yerushalaim.", "22": "¿A quién has insultado y blasfemado? ¿Contra quién has alzado tu voz y levantas tus ojos altaneros? ¡Contra el Santo de Israel!", "23": "Por tus mensajeros insultas a Adonay y dices: Con mis muchos carros subo a los cumbres de los montes a las laderas del Líbano, derribo la altura de sus cedros, la flor de sus cipreses, alcanzo el postrer de sus refugios, su jardín del bosque.", "24": "Yo he cavado y bebido en extranjeras aguas.Secaré bajo la planta de mis pies. todos los Nilos del Egipto.", "25": "¿Lo oyes bien? Desde antiguo lo tengo preparado; desde viejos días lo había planeado.Ahora lo ejecuto.Tú convertirás en cúmulos de ruinas las fuertes ciudades", "26": "Sus habitantes, de débiles manos, confusos y aterrados, son plata del campo, verdor de hierba, hierba de tejados, pasto quemado por el viento de Oriente.", "27": "Si te alzas o te sientas, si sales o entras, estoy presente y lo sé.", "28": "Pues que te alzas airado contra mí y tu arrogancia ha subido a mis oídos, voy a poner mi anillo en tus narices, mi brida en tu boca, y voy a devolverte por la ruta por la que has venido.", "29": "La señal será ésta:Este año se comerá lo que rebrote, lo que nazca de sí al año siguiente.Al año tercero sembrad y segad, plantad las viñas y comed su fruto.", "30": "El resto que se salve de la casa de Judá echará raíces por debajo y frutos en lo alto.", "31": "Pues saldrá un Resto de Yerushalaim, y supervivientes del monte Sión; el celo de Adonai Sebaot lo hará.", "32": "Por eso, así dice Adonai al rey de Asiria:No entrará en esta ciudad.No lanzará flechas en ella.No le opondrá escudo, ni alzará en contra de ella empalizada.", "33": "Volverá por la ruta que ha traído.No entrará en esta ciudad.Palabra de Adonai.", "34": "Protegeré a esta ciudad para salvarla, por quien soy y por mi siervo David.\"", "35": "Aquella misma noche salió el Angel de Adonai e hirió en el campamento asirio a 185.000 hombres; a la hora de despertarse, por la mañana, no había más que cadáveres.", "36": "Senaquerib, rey de Asiria, partió y, volviéndose, se quedó en Nínive.", "37": "Y sucedió que estando él postrado en el templo de su dios Nisrok, sus hijos Adrammélek y Saréser le mataron a espada y se pusieron a salvo en el país de Ararat. Su hijo Asarjaddón reinó en su lugar."}