{"1": "<pb/>En el año noveno de su reinado, en el mes décimo, el diez del mes, vino Nabucodonosor, rey de Babilonia, con todo su ejército contra Yerushalaim; acampó contra ella y la cercaron con una empalizada.", "2": "La ciudad estuvo sitiada hasta el año once de Sedecías.", "3": "El mes cuarto, el nueve del mes, cuando arreció el hambre en la ciudad y no había pan para la gente del pueblo,", "4": "se abrió una brecha en la ciudad y el rey partió con todos los hombres de guerra, durante la noche, por el camino de la Puerta, entre los dos muros que están sobre el parque del rey, mientras los caldeos estaban alrededor de la ciudad, y se fue por el camino de la Arabá.", "5": "Las tropas caldeas persiguieron al rey y le dieron alcance en los llanos de Jericó; entonces todo el ejército se dispersó de su lado.", "6": "Capturaron al rey y lo subieron a Riblá donde el rey de Babilonia, que lo sometió a juicio.", "7": "Los hijos de Sedecías fueron degollados a su vista, y a Sedecías le sacó los ojos, le encadenó y le llevó a Babilonia.", "8": "<pb/>En el mes quinto, el siete del mes, en el año diecinueve de Nabucodonosor, rey de Babilonia, Nebuzaradán, jefe de la guardia, siervo del rey de Babilonia, vino a Yerushalaim.", "9": "Incendió la Casa de Adonai y la casa del rey y todas las casas de Yerushalaim.", "10": "Todas las tropas caldeas que había con el jefe de la guardia demolieron las murallas que rodeaban a Yerushalaim.", "11": "Cuanto al resto del pueblo que quedaba en la ciudad, los desertores que se habían pasado al rey de Babilonia y el resto de la gente, Nebuzaradán, jefe de la guardia, los deportó.", "12": "El jefe de la guardia dejó algunos para viñadores y labradores de entre la gente pobre.", "13": "Los caldeos rompieron las columnas de bronce que había en la Casa de Adonai, las basas, el Mar de bronce de la Casa de Adonai, y se llevaron el bronce a Babilonia.", "14": "Tomaron también los ceniceros, las paletas, los cuchillos, las cucharas y todos los utensilios de bronce de que se servían.", "15": "El jefe de la guardia tomó los incensarios y los aspersorios, cuanto había de oro y plata.", "16": "Cuanto a las dos columnas, el Mar y las basas que Salomón había hecho para la Casa de Adonai, no se pudo calcular el peso del bronce de todos aquellos objetos.", "17": "La altura de una columna era dieciocho codos, y encima tenía un capitel de bronce; la altura del capitel era cinco codos; había un trenzado y granadas en torno al capitel, todo de bronce. Lo mismo para la segunda columna.", "18": "El jefe de la guardia tomó preso a Seraías, primer sacerdote, y a Sefanías, segundo sacerdote, y a los tres encargados del umbral.", "19": "Tomó a un eunuco de la ciudad, que era inspector de los hombres de guerra, a cinco hombres de los cortesanos del rey, que se encontraban en la ciudad, al secretario del jefe del ejército, encargado del alistamiento del pueblo de la tierra, y a sesenta hombres de la tierra que se hallaban en la ciudad.", "20": "Nebuzaradán, jefe de la guardia, los tomó y los llevó a Riblá, donde el rey de Babilonia;", "21": "y el rey de Babilonia los hirió haciéndoles morir en Riblá, en el país de Jamat. Así fue deportado Judá, lejos de su tierra.", "22": "<pb/>Al pueblo que quedó en la tierra de Judá y que había dejado Nabucodonosor, rey de Babilonia, le puso por gobernador a Godolías, hijo de Ajicam, hijo de Safán.", "23": "Todos los jefes de tropas y sus hombres oyeron que el rey de Babilonia había puesto por gobernador a Godolías y fueron donde Godolías a Mispá: Ismael, hijo de Netanías, Yojanán, hijo de Caréaj, Seraías, hijo de Tanjumet el netofita, Yaazanías de Maaká, ellos y sus hombres.", "24": "Godolías les hizo un juramento, a ellos y a sus hombres, y les dijo: \"No temáis nada de los siervos de los caldeos, quedaos en el país y servid al rey de Babilonia, y os irá bien.\"", "25": "Pero en el mes séptimo, Ismael, hijo de Netanías, hijo de Elisamá, que era de linaje real, vino con diez hombres e hirieron de muerte a Godolías, así como a los judíos y caldeos que estaban con él, en Mispá.", "26": "Entonces todo el pueblo, desde el más pequeño al más grande, y los jefes de tropas se levantaron y se fueron a Egipto, porque tuvieron miedo de los caldeos.", "27": "<pb/>En el año 37 de la deportación de Joaquín, rey de Judá, en el mes doce, el veintisiete del mes, Evil Merodak, rey de Babilonia, hizo gracia, en el año en que comenzó a reinar, a Joaquín, rey de Judá, y lo sacó de la cárcel.", "28": "Le habló con benevolencia y le dio un asiento superior al asiento de los reyes que estaban con él en Babilonia.", "29": "Joaquín se quitó sus vestidos de prisión y comió siempre a la mesa en su presencia, todos los días de su vida.", "30": "Le fue dado constantemente su sustento de parte del rey, día tras día, todos los días de su vida."}