{"1": "<pb/>Después de la muerte de Ajab, Moab se rebeló contra Israel.", "2": "Ocozías se cayó por la celosía de su habitación de arriba de Samaría; quedó maltrecho, y envió mensajeros a los que dijo: \"Id a consultar a Baal Zebub, dios de Ecrón, si sobreviviré a esta desgracia.\"", "3": "Pero el Angel de Adonai dijo a Elías tesbita: \"Levántate y sube al encuentro de los mensajeros del rey de Samaría y diles: ¿Acaso porque no hay Di-s en Israel vais vosotros a consultar a Baal Zebub, dios de Ecrón?", "4": "Por eso, así habla Adonai: Del lecho al que has subido no bajarás, porque de cierto morirás.\" Y Elías se fue.", "5": "Los mensajeros se volvieron a Ocozías y éste les dijo: \"¿Cómo así os habéis vuelto?\"", "6": "Le respondieron: \"Nos salió al paso un hombre que nos dijo: \"Andad, volveos al rey que os ha enviado y decidle: Así habla Adonai: ¿Acaso porque no hay Di-s en Israel envías tú a consultar a Baal Zebub, dios de Ecrón? Por eso, del lecho al que has subido no bajarás, porque de cierto morirás.\"\"", "7": "Les preguntó: \"¿Qué aspecto tenía el hombre que os salió al paso y os dijo estas palabras?\"", "8": "Le respondieron: \"Era un hombre con manto de pelo y con una faja de piel ceñida a su cintura.\" El dijo: \"Es Elías tesbita.\"", "9": "Le envió un jefe de cincuenta con sus cincuenta hombres, que subió a donde él; estaba él sentado en la cumbre de la montaña, y le dijo: \"Hombre de Di-s, el rey manda que bajes.\"", "10": "Respondió Elías y dijo al jefe de cincuenta: \"Si soy hombre de Di-s, que baje fuego del cielo y te devore a ti y a tus cincuenta.\" Bajó fuego del cielo que le devoró a él y a sus cincuenta.", "11": "Volvió a enviarle otro jefe de cincuenta, que subió y le dijo: \"Hombre de Di-s. Así dice el rey: Apresúrate a bajar.\"", "12": "Respondió Elías y le dijo: \"Si soy hombre de Di-s, que baje fuego del cielo y te devore a ti y a tus cincuenta.\" Bajó fuego del cielo que le devoró a él y a sus cincuenta.", "13": "Volvió a enviar un tercer jefe de cincuenta con sus cincuenta; llegó el tercer jefe de cincuenta, cayó de rodillas ante Elías y le suplicó diciendo: \"Hombre de Di-s, te ruego que mi vida y la vida de estos cincuenta tuyos sea preciosa a tus ojos.", "14": "Ya ha bajado fuego del cielo y ha devorado a los dos jefes de cincuenta anteriores y a sus cincuenta; pues que ahora mi vida sea preciosa a tus ojos.\"", "15": "El Angel de Adonai dijo a Elías: \"Baja con él y no temas ante él.\" Se levantó y bajó con él donde el rey,", "16": "y le dijo: \"Así dice Adonai: Porque has enviado mensajeros para consultar a Baal Zebub, dios de Ecrón, por eso, del lecho al que has subido no bajarás, pues de cierto morirás.\"", "17": "Murió según la palabra de Adonai que Elías había dicho, y reinó en su lugar su hermano Joram, en el año segundo de Joram, hijo de Josafat, rey de Judá, porque él no tenía hijos.", "18": "El resto de los hechos de Ocozías, lo que hizo, ¿no está escrito en el libro de los Anales de los reyes de Israel?"}