{"1": "<pb/>Según esto, que se nos considere a nosotros servidores del Mesías y encargados de anunciar los secretos de Dios;", "2": "y en tal supuesto, lo que al fin y al cabo se pide a los encargados es que sean dignos de confianza.", "3": "Sino que a mí me importa muy poco que me exijan cuentas ustedes o un tribunal humanó; más aún, ni siquiera yo me las pido;", "4": "pues aunque la conciencia no me remordiera, eso no significaría que estoy absuelto; quien me pide cuentas es el Señor.", "5": "Por consiguiente, no juzguen nada antes de tiempo, esperen a que llegue el Señor: él sacará a la luz lo que esconden las tinieblas y pondrán al descubierto los motivos del corazón. Entonces cada uno recibirá su calificación de Dios.", "6": "Hermanos, he aplicado lo anterior a Apolo y a mí por causa de ustedes, para que con nuestro caso aprendan aquello de \"No saltarse el reglamento\" y no sean partidarios de uno a costa del otro.", "7": "Vamos a ver, ¿quién te hace a ti superior?, y, en todo caso, ¿qué tienes que no hayas recibido? Y si de hecho lo has recibido, ¿a qué tanto orgullo, como si nadie te lo hubiera dado?", "8": "Ya están satisfechos, ya se han hecho ricos, sin nosotros han llegado a reinar. ¡Ojalá fuera verdad! Así podríamos asociarnos a ustedes,", "9": "pues, por lo que veo, a nosotros los apóstoles nos asigna Dios el último puesto, como a condenados a muerte, dándonos en espectáculo al mundo entero, lo mismo a ángeles que a hombres.", "10": "Nosotros, unos locos por Cristo; ustedes, ¡qué cristianos tan sensatos!; nosotros débiles, ustedes fuertes; ustedes célebres, nosotros despreciados;", "11": "hasta el momento presente no hemos parado de pasar hambre, sed, frío y malos tratos; no tenemos domicilio fijo,", "12": "nos agotamos trabajando con nuestras propias manos; nos insultan y les deseamos el bien; nos persiguen y aguantamos;", "13": "nos difaman y respondemos con buenos modos; se diría que somos basura del mundo, desecho de la humanidad, y eso hasta el día de hoy.", "14": "No les escribo esto para avergonzarlos, sino para llamarles la atención como a hijos míos queridos,", "15": "porque como cristianos tendrán mil tutores, pero padres no tienen muchos; como cristianos fui yo quien los engendré a ustedes con el evangelio.", "16": "Por eso los exhorto a que sigan mi ejemplo", "17": "y para eso les mando a Timoteo, hijo mío querido y cristiano fiel; él les recordará mis principios cristianos, los mismos que enseño en todas partes, a cada comunidad.", "18": "Algunos, por otra parte, han empezado a engreírse pensando que no iré por ahí;", "19": "pues voy a llegar muy pronto, si el Señor quiere, y entonces veré no lo que dicen esos engreídos, sino lo que hacen;", "20": "porque Dios no reina cuando se habla, sino cuando se actúa.", "21": "¿Qué quieren?, ¿voy con la vara o con cariño y suavidad?"}