{"1": "<pb/>Si para otros no soy apóstol, al menos para ustedes lo soy, pues el sello de mi apostolado es que ustedes son cristianos.", "2": "Esta es mi defensa contra los que me discuten.", "3": "¿Acaso no tenemos derecho a comer y beber?,", "4": "¿acaso no tenemos derecho a viajar en compañía de una mujer cristiana como los demás apóstoles, incluyendo a los parientes del Señor y a Pedro?,", "5": "o ¿somos Bernabé y yo los únicos que no tenemos derecho a dejar otros trabajos?", "6": "¿Cuándo se ha visto que un militar corra con sus gastos?, ¿quién planta una viña y no come de su fruto?, ¿qué pastor no se alimenta de la leche del rebaño?", "7": "¿Que son humanas las razones que doy?, ¿o es que la Ley, por su parte, no dice también eso?", "8": "Porque en la Ley de Moisés está escrito: \"No pondrás bozal al buey que trilla . ¿Le importan a Dios los bueyes,", "9": "o lo dice precisamente por nosotros? Sí, se escribió por nosotros, porque el que ara tiene que arar con esperanza, y el que trilla, con esperanza de obtener su parte.", "10": "Si nosotros hemos sembrado para ustedes lo espiritual, ¿será mucho que cosechemos nosotros de sus bienes materiales?", "11": "Si otros comparten los bienes de que disponen ustedes, nosotros con mayor razón. Sin embargo, no hicimos uso de ese derecho; al contrario, sobrelleva-mus lo que sea para no crear obstáculo alguno a la buena noticia del Mesías.", "12": "Bien saben que a los que celebran el culto el templo los sustenta y que los que atienden al altar tienen su parte en las ofrendas del altar.", "13": "Pues también el Señor dio instrucciones a los que anuncian el evangelio diciéndoles que vivieran de su predicación.", "14": "Yo, sin embargo, nunca he hecho uso de nada de eso, ni tampoco escribo estas líneas con intención de reclamarlo, más me valdría morirme que... Nadie me privará de este motivo de orgullo.", "15": "Porque el hecho de predicar el evangelio no es para mí un motivo de orgullo, ése es mi destino, ¡pobre de mí si no lo anunciara!", "16": "Si lo hiciera por mi voluntad, tendría mérito; pero si me han confiado un encargo independientemente de mi voluntad,", "17": "¿dónde está entonces mi mérito? En predicar el evangelio ofreciéndolo gratis, sin aprovecharme del derecho que me da esa predicación.", "18": "Soy libre, cierto, nadie es mi amo; sin embargo, me he puesto al servicio de todos, para ganar a los más posibles.", "19": "Con los judíos me porté como judío para ganar judíos; con los sujetos a la Ley, me sujeté a la Ley, aunque personalmente no esté sujeto, para ganar a los sujetos a la Ley.", "20": "Con los que no tienen la Ley, me porté como libre de la Ley, para ganar a los que no tienen Ley -no es que yo esté sin Ley de Dios, no, mi Ley es el Mesías-;", "21": "con los inseguros me porté como un inseguro, para ganar a los inseguros. Con los que sea me hago lo que sea, para ganar a algunos como sea.", "22": "Y todo lo hago por el evangelio, para que la buena noticia me aproveche también a mí.", "23": "¿No saben que en el estadio todos los corredores cubren la carrera, pero uno sólo se lleva el premio? Corran así, para ganar.", "24": "Además, cada atleta se impone en todo una disciplina; ellos para ganar una corona que se marchita, nosotros una que no se marchita.", "25": "Pues yo corro de esa manera, no sin rumbo fijo; boxeo de esa manera, no dando golpes al aire;", "26": "nada de eso, mis golpes van a mi cuerpo y lo obligo a que me sirva, no sea que después de predicar a otros me descalifiquen a mí.", "27": "Porque no quiero que olviden, hermanos, que nuestros antepasados estuvieron todos bajo la nube, que todos atravesaron el mar y que, en la nube y en el mar,"}