{"1": "<pb/>Ahora, acerca de aquello que escribieron: está bien que uno no se case.", "2": "Sin embargo, por tanta inmoralidad como hay, tenga cada uno su propia mujer y cada mujer su propio marido.", "3": "El marido dé a su mujer lo que le debe y lo mismo la mujer al marido;", "4": "la mujer ya no es dueña de su cuerpo, lo es el hombre, y tampoco el hombre es dueño de su cuerpo, lo es la mujer.", "5": "No se priven el uno del otro; si acaso, de común acuerdo y por cierto tiempo, para dedicarse a la oración, y luego se juntan otra vez, no sea que el diablo los tiente si no pueden contenerse.", "6": "Y esto lo digo a modo de concesión, no como una orden.", "7": "A todos les desearía que vivieran como yo, pero cada uno tiene el don particular que Dios le ha dado; unos uno y otros otro.", "8": "A los solteros y a las viudas les digo que estaría bien que se quedaran como están, como hago yo.", "9": "Sin embargo, si no pueden contenerse, que se casen; más vale casarse que quemarse.", "10": "A los ya casados les mando -bueno, no yo, el Señor-que la mujer no se separe del marido.", "11": "Y si llegara a separarse, que no vuelva a casarse o que haga las paces con su marido, y el marido que no se divorcie de su mujer.", "12": "A los demás les hablo yo, no el Señor: si un cristiano está casado con una no cristiana y ella está de acuerdo en vivir con él, que no se divorcie.", "13": "Y si una mujer está casada con un no cristiano y él está de acuerdo en vivir con ella, que no se divorcie del marido.", "14": "Porque el marido no cristiano queda consagrado a Dios por su mujer, y la mujer no cristiana queda consagrada por el marido cristiano. Si no fuera así, sus hijos estarían contaminados, mientras de hecho están consagrados.", "15": "Ahora que si el no cristiano quiere separarse, que se separe; en semejantes casos el cristiano o la cristiana no están vinculados; Dios nos ha llamado a una vida de paz.", "16": "¿Quién te dice a ti, mujer, que vas a salvar a tu marido? o ¿quién te dice a ti, marido, que vas a salvar a tu mujer?", "17": "Fuera de este caso, siga viviendo cada uno en la condición que el Señor le asignó, en el estado en que Dios lo llamó. Esta norma doy en todas las comunidades.", "18": "¿Te llamó Dios estando circuncidado? No lo disimules. ¿Te ha llamado sin estarlo? No te circuncides.", "19": "Estar circuncidado o no estarlo no significa nada, lo que importa es cumplir lo que Dios manda.", "20": "Siga cada uno en el estado en que Dios lo llamó.", "21": "¿Te llamó Dios de esclavo? No te importe (aunque si de hecho puedes obtener la libertad, mejor aprovéchate),", "22": "porque si el Señor llama a un esclavo, el Señor le da la libertad, y lo mismo: si llama a uno libre, es esclavo del Mesías.", "23": "Pagaron para comprarlos a ustedes, no sean esclavos de hombres.", "24": "Hermanos: cada uno siga ante Dios en la condición en que lo llamaron.", "25": "Respecto a los que no piensan casarse no ha dispuesto el Señor nada que yo sepa; les doy mi parecer como creyente que soy por la misericordia del Señor.", "26": "Estimo que lo que dije está bien por motivo de la calamidad que se viene encima, es decir, que está bien quedarse como uno está.", "27": "¿Estás unido a una mujer? No trates de separarte. ¿Estás libre? No busques mujer,", "28": "aunque si te casas no haces nada malo, y si una que no pensaba hacerlo se casa, tampoco. Es verdad que en lo humano pasarán ésos sus apuros, pero yo los respeto.", "29": "Lo que afirmo es que el plazo se ha acortado; en adelante, los que tienen mujer pórtense como si no la tuvieran;", "30": "los que sufren, como si no sufrieran; los que gozan, como si no gozaran; los que adquieren, como si no poseyeran;", "31": "los que sacan partido de este mundo, como si no disfrutaran, porque el papel de este mundo está para terminar.", "32": "Querría además que se ahorraran preocupaciones. El soltero se preocupa de los asuntos del Señor, buscando complacer al Señor.", "33": "El casado, en cambio, se preocupa de los asuntos del mundo, buscando complacer a su mujer,", "34": "y tiene dos cosas en que pensar. La soltera y la que no piensa casarse se preocupan de los asuntos del Señor, para dedicarse a él en cuerpo y alma. La casada, en cambio, se preocupa de los asuntos del mundo, buscando complacer al marido.", "35": "Les digo a ustedes estas cosas para su bien personal, no para echarles el lazo. Miro al decoro y a una adhesión al Señor ininterrumpida.", "36": "Supongamos que uno con mucha vitalidad piensa que se está propasando con su compañera que no pensaba casarse\", y que la cosa no tiene remedio; que haga lo que desea, no hay pecado en eso, cásense.", "37": "Otro, en cambio, está firme interiormente y no siente una compulsión irresistible, sino que tiene libertad para tomar su propia decisión y ha determinado dentro, de sí respetar a su compañera; hará perfectamente.", "38": "En resumen, el que se casa con su compañera hace bien, y el que no se casa, todavía mejor.", "39": "La mujer está ligada mientras vive el marido; si se muere, queda libre para casarse con el que quiera, con tal que sea cristiano.", "40": "Sin embargo, será más feliz si se queda como está; ésta es mi opinión, y Espíritu de Dios creo tener también yo."}