{"1": "<pb/>recibieron todos un bautismo que los vinculaba a Moisés.", "2": "Todos también comieron el mismo alimento profético\"", "3": "y todos bebieron la misma bebida profética, porque bebían de la roca profética que los acompañaba, roca que representaba al Mesías.", "4": "A pesar de eso, la mayoría no agradó a Dios, y la prueba es que fueron abatidos en el desierto.", "5": "Todo esto sucedió para que aprendiéramos nosotros, para que no estemos deseosos de lo malo, como ellos lo desearon.", "6": "No sean tampoco idólatras, como algunos de ellos, según dice la Escritura:", "7": "\"El pueblo se sentó a comer y beber y luego se levantó a bailar\".", "8": "Tampoco seamos libertinos, como lo fueron algunos de ellos, y en un solo día cayeron veintitrés mil.", "9": "Tampoco provoquemos al Señor, como lo provocaron algunos de ellos y perecieron víctimas de las serpientes.", "10": "Tampoco protesten, como protestaron algunos de ellos y perecieron a manos del exterminados.", "11": "A ellos les sucedían estas cosas para que aprendieran, y se escribieron para que escarmentemos nosotros, a quienes llegan los resultados de la historia.", "12": "Por consiguiente, quien se ufana de estar en pie, cuidado con caerse.", "13": "Ninguna prueba les ha caído encima que salga de lo ordinario: fiel es Dios, y no permitirá él que la prueba supere sus fuerzas. No, para que sea posible resistir, con la prueba dará también la salida.", "14": "Por esa razón, amigos míos, huyan de la idolatría.", "15": "Les hablo como a gente sensata, juzguen ustedes esto que digo.", "16": "Esa \"copa de la bendición\" que bendecimos, ¿no significa solidaridad con la sangre del Mesías? Ese pan que partimos, ¿no significa solidaridad con el cuerpo del Mesías?", "17": "Como hay un solo pan, aun siendo muchos formamos un solo cuerpo, pues todos y cada uno participamos de ese único pan.", "18": "Consideren el pueblo, de Israel: los que comen de las víctimas quedan unidos con el altar.", "19": "¿Qué quiero decir con esto?, ¿que las víctimas son algo o que un ídolo es algo?", "20": "No, sino que ofrecen sus sacrificios a demonios que no son Dios, y no quiero que ustedes entren en sociedad con los demonios.", "21": "No pueden beber de la copa del Señor y de la copa de los demonios. No pueden participar de la mesa del Señor y de la mesa de los demonios.", "22": "¿Queremos dar celos al Señor?, ¿es que somos más fuertes que él?", "23": "<pb/>Todo está permitido. Sí, pero no todo aprovecha. Todo está permitido, pero no todo es constructivo.", "24": "Que nadie busque su propio interés, sino el ajeno.", "25": "Coman de todo lo que se vende en el matadero, sin más averiguar por escrúpulo de conciencia,", "26": "porque la tierra y todo lo que contiene es del Señor\".", "27": "Si un pagano los invita y quieren ir, coman de todo lo que les pongan, sin más averiguar por escrúpulo de conciencia.", "28": "Pero en caso que uno les advierta: \"Eso es carne sacrificada\"; no coman, por motivo del que les avisa y de la conciencia,", "29": "y cuando hablo de conciencia no entiendo la propia, sino la del otro. ¡Vaya! Y ¿a santo de qué mi libertad va a tener por juez la conciencia de otro?", "30": "Si yo, cuando participo en una comida, se lo agradezco a Dios, ¿por qué tienen que criticarme por algo que tomo dándole las gracias?", "31": "De todas formas, hagan lo que hagan, comer, beber o lo que sea, háganlo todo para honra de Dios;", "32": "no sean un impedimento para judíos ni griegos ni para la comunidad,", "33": "como yo a mi vez procuro en todo dar satisfacción a todos, no buscando mi provecho, sino el de la gente, para que se salven."}