{
  "1": "Ri Abiam xuchaplej ajawinic pa Juda pa ri junab wajxaklajuj re ri rajawinic ri Jeroboam.",
  "2": "Oxib junab xajawin pa Jerusalen. Micaiy u bi' ri u nan u mia'l c'ut ri Uriel aj Gabaa. Xyactaj c'ut ri ch'o'j chquixo'l ri Abiam ruc' ri Jeroboam.",
  "3": "Ri ajch'ojab ri xebucoj ri Abiam che u chaplexic ri ch'o'j e quiejeb sient mil (400,000) ajch'ojab e cha'talic. Are' c'u ri Jeroboam, xebucoj wajxakib sient mil (800,000) ajch'ojab ri e cha'talic che u banic ri ch'o'j ruc'.",
  "4": "Are c'u ri Abiam, xutac'aba' rib puwi' ri juyub Zemaraim, ri c'o puwi' ri u c'ache'laj ri Eprain, xurak u chi': “¡Jeroboam xukuje' ronojel Israel, chinitatabej!",
  "5": "¿La ma ta iweta'm ix chi ri Ajawaxel, ri u Dios ri Israel, xujach ri ajawinic pa u k'ab ri David xukuje' chque tak ri rija'lil che jun k'ijol ri man q'uistajeltaj rumal jun c'ulwächinic ri man q'uextajel taj?",
  "6": "Are c'u ri Jeroboam, u c'ojol ri Nabat, pataninel rech ri Salomon, u c'ojol ri David, xuwalijisaj rib chrij ri rajaw.",
  "7": "Xquimulij c'u quib jujun tak achijab ruc', ri e sak'orib e banal tak etzelal, ri xquik'atij u wäch ri Roboam, u c'ojol ri Salomon, rumal rech chi c'ä c'ojol man c'o ta u chuk'ab ri u tzij. Rumal c'u ri' man xc'oji' ta u chuk'ab che u k'atixic qui wäch.",
  "8": "Are c'u ri camic are quiwaj quicoj i chuk'ab che u k'atixic u wäch ri u k'atan tzij ri Ajawaxel ri c'o pa qui k'ab ri e rija'lil ri David, xa' rumal rech chi ix jun tinimit winak e c'o c'u ne ri alaj tak ama'ib tak wacax re k'an puak ri xebuban ri Jeroboam chiwe rech quec'oji' che i diosib.",
  "9": "¿La ma ta pa u e iwokatam ulok ix xukuje' ri e cojol tabal tok'ob ri e rech ri Ajawaxel, ri e rija'l ri Aaron, xukuje' ri aj levitib, e i cha'om c'ut ri kas e i cojol tabal tak tok'ob jacha' ri quequiban ri nimak tak tinimit ri quequik'ijilaj diosib? ¡Apachin ta ne ri cäpetic ri cäraj cutas rib ruc' ri u c'amic ulok jun alaj ama' wacax querachilaj wukub ama'ib tak chij cuya' cux cojol tabal tok'ob quech diosib ri man e diosib taj!",
  "10": "Are c'u ri chke uj, ri ka Dios are' ri Ajawaxel, man c'u ka tzakom ta canok. Ri e cojol tabal tok'ob ri quepatanij chuwäch ri Ajawaxel e rija'lil ri Aaron, e are' tak c'ut ri quebanow c'ut ri patanijic e are' ri aj levitib.",
  "11": "E are' quechi'n che ri Ajawaxel, ak'ab xukuje' que k'ij, tabal tak tok'ob ri quechajirisaxic xukuje' c'oc' k'ol, caquicoj puwi' jun mexa ri ch'ajch'oj jas ri nak'atisabal ri caxlanwa ri tastalic, qui tzij c'u ronojel que k'ij ri k'ak' ri quenicow puwi' ri tzuc'ulibal re k'an puak. Rumal rech chi ri uj quekatz'akatisaj qui banic ri e u chomanic ri Ajawaxel ri ka Dios, are c'u ri ix i xutum canok.",
  "12": "Kas ba' chixoc il, chi, ri benak chkawäch uj are benak ri Dios xukuje' ri e u cojol tabal tok'ob, xukuje' chi ri trompet xak queyem caquiya' ri cok'ebal che u chaplexic ri ch'o'j iwuc'. Rumal c'u ri' israelib, mixch'ojin che u c'ulelaxic ri Ajawaxel, ri qui Dios ri e i mam man c'u quixch'äcan ta na.”",
  "13": "Ri Jeroboam u yo'm takanic chi ri e rajch'ojab ri e c'o chquij checotinok che ch'ojin c'ut chquij, je c'u ri' chi ri e nimalaj juk'at rajch'ojab ri Jeroboam xuc'lawichij rib ruc' ri re ri Juda, je c'u ri' chi ri e c'o chquij. Cuya' quech'ojin ulok chquij.",
  "14": "Aretak xeca'y ri aj Juda chquij, xquich'obo chi caban ch'o'j chquiwäch xukuje' chquij. Chi' c'ut xquitz'onoj ri u to'banic ri Ajawaxel, e are c'ut ri e cojol tabal tok'ob xecok'esaj tak ri trompet.",
  "15": "Aretak c'ut ri aj Juda xquirak qui chi' che u banic ri ch'o'j, ri Dios xuyojij ri Jeroboam xukuje' conojel ri aj Israel chuwäch ri Abiam xukuje' chuwäch ri Juda.",
  "16": "Ri aj israelib xebanimaj chquiwäch ri aj Juda, rumal rech chi are' ri Dios xejachow pa qui k'ab wa'.",
  "17": "Ri Abiam xukuje' ri winak ri e c'o ruc' xquiban jun nimalaj cämisanic, ri xecäm job sient mil ajch'ojab ri e chatal pa Israel.",
  "18": "Jeri' ri aj israelib xemach'irisax pa ri k'ijol ri', e are' tak c'ut ri aj Juda xquic'ut quib chi c'o qui chuk'ab, rumal rech chi xquicu'ba' quib chrij ri Ajawaxel, ri qui Dios ri e qui mam.",
  "19": "Ri Abiam xupakchi'j ri Jeroboam xebutokij c'ut tak ri tinimit che, ri Bet-el, Jesana xukuje' ri Eprain e cachil tak ri alaj tak qui tinimit.",
  "20": "Ri Jeroboam man xcuin ta chic xuwalijisaj ta chi rib jumul joropa' k'ij xc'asi' ri Abiam. Xsoc c'u na rumal ri Ajawaxel chuq'uisbalil, xcäm c'ut ri Jeroboam.",
  "21": "Xnimar c'u na ri u chuk'ab ri Abiam pa ri ajawibal. Xec'oji' cajlajuj (14) rixokil, juwinak quieb (22) u c'ojol xukuje' waklajuj (16) u mia'l.",
  "22": "Ri u tz'akat ri u tzijobelil ri Abiam xukuje' ronojel ri xuban pa ri u c'aslemal, tz'ibatal chupam ri u wuj ri k'axal tzij Id."
}