{
  "1": "Aretak xc'oji' u chuk'ab ri rajawibal ri Roboam xuna' c'u rib chi co chic c'olic, xutanaba' u tz'akatisaxic ri u pixab ri Ajawaxel ronojel c'u Israel junam xubano.",
  "2": "Rumal c'u rech chi man jic ta xebin chuwäch ri Ajawaxel, pa ri uro' junab ri rajawinic ri Roboam, ri Sisac ajawinel re Ejipt, xpe che u banic ch'o'j ruc' ri Jerusalen",
  "3": "ruc' jun mil quieb sient (1,200) carwaj que tak ch'o'j, oxc'al mil (60,000) ajch'ojab ajquiejab xukuje' c'u jumulaj ajch'ojab ri man e ajilatal taj ri e petinak ruc' pa Ejipt: libiyib, suquienib xukuje' etiopib.",
  "4": "Xebuch'äc tak ri tinimit ri e c'o tapia chquij ri e c'o pa Juda, xopan c'u c'ä pa Jerusalen.",
  "5": "Are c'u ri Semaiy k'axal tzij xopan ruc' ri Roboam xukuje' ri e c'amal tak be pa Juda ri xquimulij quib pa Jerusalen rumal ri ch'äcanic ri cätajin cuban ri Sisac, xubij c'u chque: “Ri Ajawaxel cubij chi ri ix i yo'm canok rumal c'u rech wa', ri are' xukuje' ix u yo'm can camic pa u k'ab ri Sisac.”",
  "6": "Ri e c'amal tak be pa Israel xukuje' ri ajawinel xquicoj quib chupam ruc' mach'ibal ib: “¡Ri Ajawaxel cuban ri suc'!”",
  "7": "Aretak xril ri Ajawaxel chi xquimach'irisaj quib, xubij che ri Semaiy: “Rumal rech chi xquimach'irisaj quib, man quinsachisaj ta qui wäch, xane' quebento'tajisaj na pa quieb oxib k'ij, man quincoj ta c'u na ri Sisac che u kasaxic ri woyowal puwi' ri Jerusalen;",
  "8": "quixcanaj c'u can chuxe' ri u takanic, quiwil c'u na ri u jalbem rib ri nu patanixic in xukuje' ri qui patanixic tak ri ajawinelab quech ri jule' nimak tak tinimit chic.”",
  "9": "Ri Sisac, ajawinel re Ejipt, xch'ojin ruc' ri Jerusalen xerechbej c'ut ri e u k'inomal ri rachoch ri Ajawaxel xukuje' ri c'o chupam ri rachoch ri ajawinel. Ronojel xujoc bic, xebuc'am c'u bic xukuje' ri quetecak tak ch'ich' re k'an puak ri xebuban ri Salomon.",
  "10": "Ri ajawinel Roboam xebuban quetecak tak ch'ich' re k'an ch'ich' che qui q'uexwäch, xebujach c'u pa qui k'ab ri e qui nimal tak ri ajch'ojab ri quechajin ri oquibal chupam ri rachoch ri ajawinel.",
  "11": "Aretak c'u cäpe ri ajawinel che oquem chupam ri rachoch ri Ajawaxel, quebe ri chajinelab ruc' quecuc'aj c'u bic. Quebequitzelej chi na chupam ri cachoch ri chajinelab.",
  "12": "Je c'u ri' rumal rech chi xumach'irisaj rib ri Roboam, xoc'ow ri royowal ri Ajawaxel chrij man xuq'uis ta c'u u sachisaxic u wäch. Pune' ruc' ronojel ri xc'ulmatajic, c'ä e c'o c'u na utzalaj tak jastak pa Juda.",
  "13": "Ri ajawinel Roboam xq'uiy ri u cuinem pa Jerusalen, xutakej c'u ajawinic. Aretak xuchaplej ajawinic cawinak jun u junab, wuklajuj junab c'ut xajawin pa Jerusalen, ri tinimit ri xucha' ri Ajawaxel chquixo'l conojel ri amak' re Israel rech cajeki' chupam. Naama u bi' ri u nan ri Roboam, aj c'u Amon.",
  "14": "Ri e u banoj e itzel, man xutzucuj ta c'ut ri Ajawaxel ruc' ronojel ri ranima'.",
  "15": "Ri u tzijobelil ri Roboam, pa ri chaplebal c'ä pa ri q'uisbalil, e tz'ibatal chupam ri tzijobelil rech ri k'axal tzij: Semaiy xukuje' chupam ri rech ri k'axal tzij Id, chupam ri tz'ibatal wi ri qui bi' ri e alaxic.",
  "16": "Amak'el xc'oji' ch'o'j chquixo'l ri Roboam ruc' ri Jeroboam.",
  "17": "Aretak c'ut xcäm ri Roboam, xmuk chupam ri u Tinimit ri David. Are c'u xutakej ajawinic ri u c'ojol pa ri u c'olbal ri Abiam u bi'."
}