{
  "1": "Ri ajawinel ixok aj Saba xuta' u tzijol ri nimalaj u banic ri Salomon ri u rikom, xbe c'u pa Jerusalen che rilic we kas je, e ruc'am c'u c'axalaj tak c'otoj tak chi'aj. Xopanic e rachil q'uialaj winak ri nimak qui banic, e ruc'am tak camey ri quekam tak c'oc'al xukuje' k'an puak ri sibalaj tz'ebem xukuje' tak abaj ri pakal cajil. Aretak xopan chuwäch ri Salomon, xebuban conojel ri c'otoj tak chi'aj che ri e u chomam u banic,",
  "2": "ri Salomon xutzelej qui wäch conojel ri e u c'otoj tak chi'aj. Man c'o ta jun chque ri c'otoj tak chi'aj ri ma ta xcuin che u tzelexic u wäch.",
  "3": "Aretak xril ri ajawinel ixok aj Saba ri u no'j ri Salomon, xukuje' ri ja re ri rajawibal ri u yacom,",
  "4": "ri je'licalaj tak jastak ri cacoj puwi' ri u mexa, ri e qui tem ri e rach k'atal tak tzij, ri qui bantajic xukuje' ri catz'iak ri e u pataninelab, ri e k'axal tak u lak ri kumubal, xukuje' ri catz'iak, capaki' c'u pa ri rachoch Dios; sibalaj xmayijinic,",
  "5": "xubij c'u che ri ajawinel: “ri xinta' u tzijol pa ri wulew chque tak ri banoj la xukuje' ri no'j la, kas ba' kastzij;",
  "6": "xuwi c'u kas quincuin che u cojic camic ri in petinak che rilic cuc' ri kas e nu bak'wäch. Kas c'u kastzij mawi ne pa niq'uiaj tz'ijom ta chwe che ri nimalaj no'j la, coc'ow c'u na chuwäch ri tzijol la ri nu tom.",
  "7": "¡Sibalaj utz caquina' na quib ri e ixokil la, sibalaj nim ri qui quicotemal tak ri' ri e pataninel tak ech la, ri amak'el e c'o chxcut la quequitatabej c'ut ri e aj no'jalaj tak tzij la!",
  "8": "¡Tewichital ba' ri Ajawaxel ri Dios la, ri utz xil la rumal xcoj c'u la rumal puwi' ri u tem re ajawibal rech cux la ajawinel chuwäch! ¡Rumal ri lok'ok'ebal u c'u'x ri Dios la ri c'o che ri Israel, che c'u co u jekebexic chbe k'ij sak, u banom che la chi cux la ajawinel paquiwi' rech cak'at la tzij ruc' colomal xukuje' suq'uilal!”",
  "9": "We ixok ri' xujachtaj c'u jumuch' wukub (87) quintal k'an puak, xukuje' jumulaj c'oc'al xukuje' tak abaj pakal cajil. Mawi jumul xopan pa Israel jumulaj c'oc'al jacha' ri xusipaj ri ajawinel ixok aj Saba che ri ajawinel Salomon.",
  "10": "Xukuje' ri achijab ri e c'o che pataninel rech ri Hiram xukuje' che ri Salomon ri qui c'amom ulok k'an puak re Opir, xquic'am ulok xukuje' chila' che' re q'uisis xukuje' tak abaj ri pakal cajil.",
  "11": "Ruc' ri che' re q'uisis ri ajawinel xebuban k'atibal che ri rachoch ri Ajawaxel xukuje' che ri rachoch are', xukuje' arp ch'utik rachil nimak tak arp rech quequicoj ri ajk'ojomab. Mawi jumul ilom ta jun jasach ri junam ta ruc' wa' pa ri ulew re Juda.",
  "12": "Pa re c'u wi ri ajawinel Salomon xuya' che ri ajawinel ixok re Saba ronojel ri xraj ri xutz'onoj che, c'o c'u wi ri' ri ya'tajinak chi che, che u q'uexwäch ri xuc'am ulok. Xtzelej c'ut ri ajawinel ixok pa ri rulew achilatal cumal ri winak ri e pataninel tak rech.",
  "13": "Ri k'an puak ri cuc'am ri Salomon chujunab copan chi quiejeb sient jumuch' quiejeb (484) quintal,",
  "14": "man coc ta c'u pa ajilabal ri tojonic ri caquiban ri aj lok'omanelab xukuje' ri quebinenic. Conojel c'ut ri ajawinelab re Arab xukuje' ri e k'atal tak tzij re ri ulew caquic'am ulok k'an puak sak puak che ri Salomon.",
  "15": "Ri ajawinel Salomon xutak qui banic quieb sient (200) nimak tak quetecak ch'ich' ri xcoj oxlajuj (13) libra k'an puak ri joc'om che qui banic ri jujun.",
  "16": "Xukuje' xutak qui banic oxib sient (300) quetecak tak ch'ich' ri e ch'utik na, ri xebucoj wakib libra ruc' wajxakib onz k'an puak joc'om ruc' jubik' che qui banic, xebuya' c'u chupam ri ja ri cäbinax “C'ächelaj re ri Libano” che.",
  "17": "Xutak u banic jun je'licalaj tem re ajawibal re marpil, xuya' c'u takanic chi cach'uk rij che utzalaj k'an puak.",
  "18": "Ri tem re ajawibal e nac'al wakib pakalibal che xukuje' jun tac'alibal re k'an puak xukuje' tok'ebal pa jujun u xcut ri t'uyulibal, ri tac'al jun coj pa ri jujun u xcut.",
  "19": "E c'o xukuje' cablajuj coj ri e tac'atoj, jujun pa jujun qui xcut ri wakib ak'anibal. ¡Mawi jumul yacom ta pa jun ajawibal chic ri junam ta wi jubik' ruc'!",
  "20": "Conojel c'u ne tak ri u lak ri ajawinel ri e re kumubal e re k'an puak, xukuje' ne conojel ri lak ri quecoj chupam ri ja re ajawibal “C'ächelaj re ri Libano”. Man c'o ta jun jasach re sak puak rumal rech chi pa tak ri u k'ij ri Salomon man kas ta pakal rajil wa',",
  "21": "quebec'uya' ri e u jucub ri ajawinel pa Tarsis cuc' ri achijab ri e pataninel tak rech ri Hiram, quetzelej c'u ulok chu ox ox tak junab, quebequic'ama' ulok k'an puak, sak puak, marpil, c'oyab xukuje' tak e u juyubal no's ri cotz'i'j tak quij.",
  "22": "Ri ajawinel Salomon c'o na ri u k'inomal chquiwäch conojel tak ri ajawinelab ri e c'o cho ri uwächulew xukuje' ri u no'j.",
  "23": "Conojel ri ajawinelab rech ronojel ri uwächulew are ta cäcaj cäquil u wäch xukuje' cäquitatabej tak ri no'j ri u yo'm ri Dios che,",
  "24": "conojel c'ut quelquiya' jun sipanic che chujunab: jastak re sak puak xukuje' k'an puak, k'uaj, ch'ojibal, e c'oc'alaj tak jastak, quiejab xukuje' mulayib.",
  "25": "Ri Salomon xec'oji' quiejeb mil (4000) c'olbal tak e u quiej chque tak ri e u quiej xukuje' chque tak ri e u carwaj, xukuje' cablajuj mil (12,000) rajquiejab, ri xebucoj pa tak ri ja que ri carwaj que ch'o'j xukuje' che chajil rech ri ajawinel pa Jerusalen.",
  "26": "Ri Salomon are' ri sibalaj nim na u k'ij chquiwäch conojel tak ri ajawinelab ri e c'o chunakaj ri nima' Euprats c'ä pa ri culew ri aj pilisteyib xukuje' c'ä pa ri u c'ulbatil ri Ejipt.",
  "27": "Ri ajawinel xubano chi sibalaj xtz'ebe ri sak puak pa Jerusalen e jacha' ri abaj; xukuje' chi sibalaj chatz'eben ri chacalte' jacha' ri qui banom ri juyubal tak qui che'al higo pa tak ri lianic.",
  "28": "Ri e u quiej ri Salomon quebec'am ulok pa Muzri xukuje' pa conojel ri jule' tak ulew chic.",
  "29": "Ri u tz'akatil ri u tzijobelil ri Salomon, kas pa ri chaplebal c'ä pa ri q'uisbalil, tz'ibatal chquipam tak ri tzijobelil rech ri Natan, ri k'axal tzij, chupam ri xuya' ulok u bixic ri Ahiy aj Sil, xukuje' chquipam ri e u k'alajisanic ri Id, ri k'axal tzij, ri cuc'ulmaj na ri Jeroboam (ri u tat ri Jeroboam are' ri Nabat).",
  "30": "Ri Salomon xajawin pa Jerusalen puwi' ronojel ri Israel cawinak junab,",
  "31": "aretak c'u xcämic xmuk chupam ri u Tinimit ri David, ri u tat. Are' c'u xajawin na ri u c'ojol che u q'uexwäch ri Roboam u bi'."
}