{
  "1": "Ri Josiy xuroc'owisaj ri u Oc'owem pa Jerusalen che u ya'ic u k'ij ri Ajawaxel: pa ri cajlajuj (14) rajilabal ri nabe ic' re ri junab xpil ri alaj ama' chij che ri nimak'ij.",
  "2": "Xebucoj ri e cojol tabal tok'ob pa ri qui c'olbal re patanijic, xuya' c'u chajin animaaj chque rech queboc che ri patanijic chupam ri rachoch ri Ajawaxel.",
  "3": "Xubij c'u xukuje' chque ri aj levitib, ri e ajtijab che ronojel Israel, ri qui tasom quib che u patanixic ri Ajawaxel, xebuya' tak ri pixbenic ri' chque: “Chicojo' ri tastalicalaj caxa chupam ri rachoch Dios ri xuyac ri Salomon, u c'ojol ri David ri ajawinel re Israel. Man rajawaxic ta chi c'ut qui quitelela' bic puwi' tak i teleb. Camic chi jacha' iwib che u patanixic ri Ajawaxel ri i Dios, xukuje' ri Israel u tinimit ri Ajawaxel.",
  "4": "Chicolomaj iwib pa tak iwachoch chque tak ri chac ri benak chiwäch, je jas ri xutz'ibaj can ri David, ajawinel re Israel, xukuje' ri Salomon ri u c'ojol.",
  "5": "Chcanaj can pa ri k'ijilabal juk'at aj levitib che qui q'uexwäch ri jujun tak ja winak, chque ri niq'uiaj aj israelib chic, ri e iwachalal.",
  "6": "Chipila' ri alaj ama' chij re ri Oc'owem, chijosk'ila' tak iwib chisuc'umaj ri cajwatajic rech ri e iwachalal quecuinic quequitz'akatisaj ri xutak u banic ri Ajawaxel rumal ri Moises.”",
  "7": "Ri Josiy xebuyaj c'ut chque ri winak ri e aj tinimit ri xeriktaj chila' awaj che roc'owisaxic ri Oc'owem: alaj ama'ib tak chij alaj ama'ib tak q'uisic', e juwinak lajuj mil (30,000) awaj chi conojel, e c'o chi c'u wi na ri oxib mil (3,000) alaj tak ama'ib wacax.",
  "8": "Xukuje' ri e rach k'atal tak tzij ri ajawinel xequiya' sipanic pa quech wi che ri tinimit, chque ri e cojol tabal tok'ob xukuje' chque ri aj levitib. Xukuje' c'u ri Hilsiy, ri Zacariy xukuje' ri Jehiel, ri quetakan chupam ri rachoch Dios, xequijach chque ri e cojol tabal tok'ob quieb mil wakib sient (2,600) awaj che roc'owisaxic ri nimak'ij re ri Oc'owem, xukuje' oxib sient (300) alaj ama'ib tak wacax;",
  "9": "ri Conaniy, xukuje' tak ri e rachil, ri Semaiy xukuje' ri Natanael, xukuje' c'u ri Hasabaiy, ri Jehiel xukuje' ri Josabad, ri quetakan paquiwi' ri aj levitib, xequijach job mil (5000) awaj chque che roc'owisaxic ri nimak'ij re ri Oc'owem, xukuje' job sient (500) alaj ama'ib tak wacax.",
  "10": "Aretak c'u suc'umatajinak chic ri nimak'ij, ri cojol tabal tok'ob xquiya' quib pa tak ri qui c'olbal xukuje' ri aj levitib xquicolomila' tak quib che u c'amic tak ri qui chac ri quequiriko, jacha' ri takanic ri u yo'm ri ajawinel.",
  "11": "Xequipil tak c'ut ri awaj che ri Oc'owem, ri aj levitib cätajin quequitok' qui kul tak ri awaj, ri e cojol tabal tok'ob cäquichicoj ri quic' che ri porobal ri quequik'axej ri aj levitib chque.",
  "12": "Xquitas c'ut ri xepo ri rajawaxic u poroxic, jas ri qui cholajil ri jujun tak ja winak re ri tinimit, rech caquichi'j che ri Ajawaxel, jacha' ri tz'ibatal chupam ri u wuj ri Moises; junam c'u xquiban chque ri alaj tak ama'ib wacax.",
  "13": "Xquitakej c'ut quisa'ic tak ri awaj cho ri k'ak' che roc'owisaxic ri nimak'ij re ri Oc'owem, jacha' ri tz'ibatalic; are c'ut ri niq'uiaj tastalicalaj tak sipanic chic xequitzac pa tak t'uy, pa tak alaj tak t'uy, pa tak xarten, ruc' aninakil xequijachala' chquixo'l tak ri winak re ri tinimit.",
  "14": "Ri aj levitib xequisuc'umaj c'ut ri quech e are' xukuje' ri quech tak ri e cojol tabal tok'ob, rumal rech chi ri e cojol tabal tok'ob, ri e rija'l ri Aaron, xlatz'ob qui wäch c'ä xoc na ri ak'ab xequichi'j tak tabal tok'ob ri quechajirisaxic xukuje' ri xepo. Rumal ri' ri aj levitib xequisuc'umaj na ri quech e are' xukuje' ri e quech tak ri cojol tabal tok'ob, ri e rija'lil ri Aaron.",
  "15": "Xukuje' c'ut ri bixonelab, ri e rija'lil ri Asap, xukuje' e c'o pa tak ri qui c'olbal, je jas ri u bim ri David, ri Asap, ri Heman xukuje' ri Jedutun, ri k'axal u tzij ri Dios pa ri k'atbal tzij. Ri e chajil tak oquibal e c'o chquichi' tak ri qui oquibal; man c'o ta jun chque xutzak ta can ri u c'olbal, are c'u ri e cach tak aj levitib xesuc'uman ri quech ri cäquitijo.",
  "16": "Je xban wa' che u colomaxic ronojel ri patanijic che ri Ajawaxel pa ri k'ij ri' che roc'owisaxic ri Oc'owem xukuje' che qui chi'xic tak ri tabal tok'ob ri cachajirisaxic puwi' ri porobal ri rech ri Ajawaxel, je jas ri u takanic ri u yo'm ajawinel Josiy.",
  "17": "Ri aj israelib ri e c'o apanok pa ri k'ij ri' xcoc'owisaj ri Oc'owem xukuje' ri wukub k'ij ri cätij ri caxlanwa ri man cäya' ta ch'am ruc'.",
  "18": "Mawi jumul k'axem ta pa Israel jun nimak'ij re ri Oc'owem ri junam ta ruc' wa' kas pa ri u k'ijol ri k'axal tzij Samuel; man c'o ta jun chquixo'l tak ri ajawinelab re Israel xuroc'owisaj taj ri Oc'owem jacha' ri roc'owisaxic xuban ri Josiy, cuc' ri cojol tabal tok'ob e cachil ri aj levitib xukuje' ri winak re Juda xukuje' ri e re ri Israel ri e c'o apanok, e cachil ri winak re Jerusalen.",
  "19": "Xban wa' chupam ri uwajxaklajuj junab ri rajawinic ri Josiy aretak xoc'owisax ri nimak'ij re ri Oc'owem ri'.",
  "20": "E oc'owinak chic we jastak ri', aretak ri Josiy u banom chic u banic ri rachoch Dios, ri Necao, ajawinel re Ejipt, xbe che u suq'uil ri nima' Euprats che u banic ch'o'j pa Carquems. Ri Josiy xel ulok che u k'atixic;",
  "21": "are c'u ri Necao xebutak bic tako'n che u bixic che: “Chinaya' can pa jamaril, ajawinel re Juda. Camic man in petinak ta che u banic ch'o'j awuc', xane' ruc' jun nim tinimit chic ri c'o wi ri nu ch'o'j. Ri Dios in u takom chi quinchuk'ubej; je c'u ri', che ri kas awutzil, chatanaba' u k'atixic u wäch ri Dios, ri c'o wuc', je c'u ri' man cusachisaj ta na a wäch.”",
  "22": "Man c'u xutzelej ta rib ri Josiy chrij, xane' xutij u chuk'ab ruc', man xuya' ta u xiquin che ri xuya' u bixic ri Necao che, ri petinak rumal ri kas Dios. Je c'u ri' xujak ri ch'o'j pa ri beya' re Meguid,",
  "23": "ri e ajq'uiakbal ch'ab xquiq'uiak c'ut ri ajawinel Josiy. Xubij c'ut ri ajawinel chque ri e u nimal tak ri rajch'ojab: “¡Chiniwesaj bic waral, rumal rech chi nu rikom nimalaj socotajic!”",
  "24": "Ri e u nimal tak ri rajch'ojab xquesaj chupam ri carwaj re ch'o'j, xquik'axej chupam jun ucab u carwaj ri c'o ruc' xquic'am c'u bic pa Jerusalen, ri xcäm wi. Xmuk c'u chupam ri xemuk wi ri e u mam. Ronojel Juda xukuje' Jerusalen xrok'ej ri u cämical ri Josiy.",
  "25": "Ri Jeremiy xusuc'umaj jun bix re cämical che u ya'ic u k'ij. C'ä pa ri k'ij camic ri bixonelab chi achijab chi ixokib caquinataj ri Josiy chquipam tak ri qui bix re cämical. We bix tak ri' e nak'atisam qui banic pa Israel e tz'ibatal c'ut chquixo'l tak ri bix ri e je tak wa'.",
  "26": "Ri u tz'akatil ri u tzijobelil ri Josiy, e rachil ri e utzalaj tak chac ri xebubano je jas ri tz'ibatal chupam ri u wujil ri u pixab ri Ajawaxel,",
  "27": "xukuje' tak ri e u banoj, kas pa ri chaplebal c'ä pa ri q'uisbalil, tz'ibatal chupam ri wuj que tak ri ajawinelab re Israel xukuje' re Juda."
}