{
  "1": "De Naiot, David se fue a donde estaba Jonatán, y le preguntó: —¿De qué maldad se me acusa? ¿En qué le he fallado a tu padre, para que quiera matarme?",
  "2": "—¡Nadie va a matarte! —contestó Jonatán. ¡Eso jamás pasará! Mi padre siempre me cuenta todo lo que piensa hacer, tenga o no importancia. ¿Tú crees que no me contaría algo así?",
  "3": "Pero David insistió: —¡Te juro por Dios y por ti mismo que puedo morir en cualquier momento! Tu padre sabe bien que tú y yo somos buenos amigos. Y seguramente habrá pensado: “Si se lo digo a Jonatán, haré que se ponga triste”.",
  "4": "—Dime entonces qué quieres que haga —le respondió Jonatán.",
  "5": "Y David le dijo: —Mañana se celebra la fiesta de la luna nueva. Se supone que yo debo comer con tu padre, pues es el rey. Te ruego que me dejes esconderme en el campo hasta pasado mañana.",
  "6": "Si tu padre pregunta por mí, dile que tú me diste permiso de ir a Belén, que es mi pueblo, a celebrar la fiesta con mi familia.",
  "7": "Si no se enoja, podré estar tranquilo. Pero si se enoja, ¡puedes estar seguro de que quiere matarme!",
  "8": "»Tú y yo hemos hecho un pacto de amistad delante de Dios, por eso te ruego que me hagas un favor: Si hice algo malo, mátame tú mismo. Prefiero que lo hagas tú, y no tu padre.",
  "9": "Pero Jonatán le dijo: —¡Jamás haría yo tal cosa! Por el contrario, si llego a saber que mi padre quiere matarte, te lo diré de inmediato.",
  "10": "David le preguntó: —¿Cómo sabré entonces si tu padre quiere matarme?",
  "11": "Y Jonatán le dijo: —Ven conmigo al campo. Una vez allí,",
  "12": "Jonatán le dijo a David: —Te juro por el Dios de Israel, que pasado mañana, a esta misma hora, aquí mismo le preguntaré a mi padre qué piensa hacer contigo. Si todo está bien, te lo mandaré a decir.",
  "13": "Pero si quiere matarte y no te lo digo, ¡que Dios me castigue duramente si no te ayudo a escapar! »Que Dios te cuide como cuidó a mi padre.",
  "14": "Yo sé que Dios no dejará vivo a ninguno de tus enemigos. Pero tú, ¡júrame que serás bueno conmigo, así como Dios ha sido bueno con nosotros! ¡Júrame que no dejarás que me maten, ni que maten a toda mi familia!",
  "16": "¡Que Dios castigue a todos tus enemigos! De este modo Jonatán renovó su pacto con David y su familia.",
  "17": "Además, como amaba tanto a David, volvió a hacerle un juramento de amistad.",
  "18": "Le dijo: —Mañana se celebra la fiesta de la luna nueva. Como no vas a estar presente, van a preguntar por ti.",
  "19": "Así que vete al lugar donde te escondiste cuando empezaron estos problemas, y espérame pasado mañana cerca de la piedra de Ézel.",
  "20": "»Yo voy a disparar algunas flechas hacia ese lugar, como si estuviera tirando al blanco,",
  "21": "y mandaré a un muchacho para que las levante. Si me oyes decirle: “¡Tráeme las flechas; están aquí cerca!”, te juro por Dios que puedes volver tranquilo, pues eso quiere decir que no corres ningún peligro.",
  "22": "»Pero si me oyes gritarle: “¡Más allá! ¡Las flechas están más allá!”, huye, porque eso es lo que Dios quiere.",
  "23": "»Dios es testigo de que hemos hecho estas promesas.",
  "24": "Entonces David fue a esconderse en el campo. Cuando empezó la fiesta de la luna nueva, el rey se sentó a comer",
  "25": "junto a la pared, como siempre lo hacía. Jonatán se sentó enfrente del rey, y Abner se sentó a su lado. El lugar de David estaba vacío.",
  "26": "Saúl no dijo nada ese día porque pensó: «Tal vez David no vino por no haber cumplido con los ritos para purificarse».",
  "27": "Al día siguiente, que era el segundo día del mes, el lugar de David seguía vacío. Entonces Saúl le preguntó a su hijo Jonatán: —¿Por qué David no vino a comer ni ayer ni hoy?",
  "28": "Y Jonatán le respondió: —David me rogó que le diera permiso de ir a Belén,",
  "29": "porque su hermano lo mandó a llamar. David va a presentar la ofrenda anual en Belén, junto con su familia. Yo le di permiso. Por eso no vino a comer contigo.",
  "30": "Saúl se enfureció contra Jonatán y le gritó: —¡Hijo de mala madre! Ya sabía que estabas del lado de David. ¡Qué vergüenza para ti y para tu madre!",
  "31": "Mientras David viva, no podrás llegar a ser rey. Así que manda que me lo traigan, porque está condenado a muerte.",
  "32": "Pero Jonatán le respondió: —¿Y por qué ha de morir? ¿Qué mal ha hecho?",
  "33": "En vez de responderle, Saúl le arrojó su lanza, con la intención de matarlo. Jonatán, por su parte, se levantó de la mesa y ya no participó en la comida del segundo día de la fiesta. Estaba furioso y triste de que su padre hubiera ofendido a David. Fue así como Jonatán se dio cuenta de que su padre quería matar a David.",
  "35": "Al día siguiente, Jonatán salió al campo en compañía de un muchacho, y se dirigió al lugar que le había dicho a David.",
  "36": "Al llegar a ese lugar, le ordenó al muchacho: «Ve a recoger las flechas que voy a disparar». Mientras el muchacho corría a buscar una de las flechas, Jonatán disparó otra, la cual cayó más allá de donde estaba el muchacho.",
  "37": "Jonatán le gritó: «¡Corre, no te detengas, que más allá hay otra flecha!» Sin sospechar nada, el muchacho fue y recogió las flechas de Jonatán, pues sólo David y él sabían lo que eso quería decir.",
  "40": "Luego Jonatán le dio sus armas al muchacho y le ordenó: «Llévatelas a la casa».",
  "41": "Cuando el muchacho se fue, David salió de su escondite y, de cara al suelo en señal de respeto, se inclinó tres veces delante de Jonatán. Luego se abrazaron y lloraron mucho, aunque David lloraba más.",
  "42": "Entonces Jonatán le dijo a David: «Vete en paz. Tú y yo hemos jurado por Dios que siempre seremos buenos amigos. Que Dios nos ayude, y que ayude a nuestras familias a cumplir este juramento». Dicho esto, Jonatán regresó a la ciudad."
}