{
  "1": "La gente que vivía en Zif fue a Guibeá, a decirle a Saúl que David estaba escondido en el cerro de Haquilá, frente al desierto.",
  "2": "Saúl se levantó y, acompañado de tres mil de sus mejores soldados, se fue al desierto de Zif para buscar a David.",
  "3": "David estaba en el desierto, pero supo que Saúl lo andaba buscando. Entonces envió espías, para ver si Saúl ya había llegado, y le informaron que Saúl había acampado frente al desierto, en el camino que está junto al cerro de Haquilá.",
  "5": "David habló entonces con Ahimélec el hitita y con Abisai, que era hijo de Seruiá y hermano de Joab. Les dijo: —¿Quién me quiere acompañar hasta el campamento de Saúl? —Yo lo acompaño, Su Majestad —le contestó Abisai. Esa misma noche David y Abisai fueron al campamento de Saúl, y lo encontraron dormido y rodeado de sus soldados. A un lado de su cabeza estaba su lanza, clavada en el suelo; al otro lado dormía Abner hijo de Ner, capitán de su ejército.",
  "8": "Abisai le dijo a David: —Dios te da la oportunidad de matar a tu enemigo. Déjame que lo clave en la tierra con su propia lanza. Un solo golpe bastará.",
  "9": "—¡No lo mates! —respondió David—. ¡Y que Dios me libre de matar a quien él mismo eligió para ser rey! Dios no dejará sin castigo a quien le haga daño al rey que él mismo ha elegido. »Ya le llegará su hora. Estoy seguro de que Dios mismo le quitará la vida, y morirá de muerte natural o lo matarán en batalla. Mejor toma su lanza y su jarra de agua, y vámonos de aquí.",
  "12": "Nadie vio a David ni a Abisai, ni nadie se despertó, pues Dios hizo que todos se quedaran bien dormidos.",
  "13": "Luego David se fue al otro lado del campamento, subió a la punta de un cerro lejano,",
  "14": "y desde allí empezó a gritarle a Abner y al ejército: —¡Abner! ¿Por qué no respondes? —¿Quién eres tú para gritarle así al rey? —contestó Abner.",
  "15": "Y David le dijo: —¿No es verdad que tú eres uno de los mejores soldados de Israel? Entonces, ¿cómo es posible que no hayas cuidado a tu señor el rey? Mira lo que tengo en la mano: ¡es la lanza del rey, y su jarra de agua! »Un hombre del pueblo estuvo a punto de matarlo, y tú no hiciste nada para evitarlo. ¡Muy mal hecho! Mereces la muerte por no haber protegido al rey elegido por Dios.",
  "17": "Saúl reconoció la voz de David, y dijo: —David, ¿eres tú el que habla? Y David le contestó: —Sí, mi señor y rey; soy yo.",
  "18": "¿Por qué me persigue usted? ¿Qué mal he cometido? ¿De qué se me acusa?",
  "19": "»Yo le suplico a mi señor y rey que me escuche. Si es Dios quien ha puesto a Su Majestad en mi contra, espero que él me perdone y acepte mi ofrenda; pero si es una cuestión de los hombres, que Dios los maldiga. Porque me están arrojando de esta tierra de Dios, y así me obligan a adorar a otros dioses.",
  "20": "»Ya que Su Majestad me persigue a muerte, como si fuera yo una pulga, o una perdiz en el monte, yo le ruego que al menos no me mate lejos de la tierra de Dios.",
  "21": "Entonces Saúl le contestó: —¡David, hijo mío! Me he portado muy mal contigo. Pero vuelve, que no te haré ningún mal. Me he portado como un tonto. He cometido un grave error. En cambio tú, hoy me has perdonado la vida.",
  "22": "David le respondió: —A cada uno de nosotros Dios lo premiará de acuerdo con su justicia y su verdad. Hoy Dios me dio la oportunidad de matar a Su Majestad, pero no quise hacerlo porque él lo eligió a usted como rey. ¡Aquí está la lanza de Su Majestad! Envíe a uno de sus soldados a recogerla.",
  "24": "Yo espero que, así como respeté hoy la vida de Su Majestad, también Dios respete la mía y me libre de todo peligro. Saúl le dijo:",
  "25": "—David, hijo mío, ¡bendito seas! Yo sé que te irá bien en todo lo que hagas. Y así David siguió su camino, y Saúl regresó a su casa."
}