{
  "1": "Samuel le dijo a Saúl: «Dios me envió para que yo te nombrara rey de su pueblo. Ahora me ha enviado a darte este mensaje:",
  "2": "“Cuando los israelitas salieron de Egipto, los amalecitas los trataron muy mal. Por eso ahora voy a castigarlos. Anda, ataca a los amalecitas y destruye todo lo que tienen. Mata a hombres, mujeres y niños, y a sus toros, ovejas, camellos y burros. No le perdones la vida a nadie”».",
  "4": "Saúl reunió a su ejército en Telaim. Contó a todos sus hombres, y eran doscientos mil soldados de infantería, sin contar a los diez mil hombres de Judá que se le unieron.",
  "5": "Se dirigió a la ciudad principal de Amalec para atacarla, y acampó junto a un arroyo.",
  "6": "Desde allí les mandó este mensaje a los quenitas: «¡Aléjense de los amalecitas! ¡Salgan de esa ciudad! Cuando nuestro pueblo salió de Egipto, ustedes nos trataron muy bien; por eso no quiero que ustedes mueran junto con los amalecitas».",
  "7": "Luego Saúl atacó todo el territorio de Amalec, desde Havilá hasta Sur, que está al este de Egipto.",
  "8": "Mató a toda la gente de Amalec, y a todos los animales débiles y de poco valor. Sólo dejó vivo al rey Agag y a los mejores animales de los amalecitas.",
  "10": "Entonces Dios le dijo a Samuel:",
  "11": "«Saúl no me hace caso ni me obedece. ¡Lamento haberlo hecho rey!» Al oír esto, Samuel se preocupó mucho y se pasó toda la noche rogándole a Dios que perdonara a Saúl.",
  "12": "Cuando ya estaba amaneciendo, Samuel se levantó y se fue a buscar a Saúl, pero le dijeron que se había ido a Carmel para levantar un monumento en su honor, y que de allí se había ido a Guilgal.",
  "13": "Samuel se fue a buscarlo, y cuando lo encontró, Saúl le dijo: —¡Que Dios te bendiga! Ya cumplí con las órdenes de Dios.",
  "14": "Samuel le preguntó: —Si en verdad las has cumplido, ¿de quién son esas ovejas y esos toros?",
  "15": "Y Saúl le respondió: —Son los mejores animales que los soldados les quitaron a los amalecitas. Los trajeron para presentárselos como ofrenda a nuestro Dios. Todo lo demás lo destruimos.",
  "16": "Pero Samuel se enojó y le dijo a Saúl: —¡Silencio! Ahora voy a decirte lo que Dios me dijo anoche. —¿Qué fue lo que te dijo? —preguntó Saúl.",
  "17": "Y Samuel le contestó: —Aunque tú mismo reconocías que no valías gran cosa, Dios te hizo rey de Israel.",
  "18": "Luego, Dios te ordenó claramente que destruyeras a los amalecitas y todo lo que les pertenecía.",
  "19": "¿Por qué desobedeciste sus órdenes? ¿Por qué te quedaste con lo mejor del ganado de los amalecitas?",
  "20": "Y Saúl respondió: —Yo estoy seguro de haber obedecido a Dios. Lo que me ordenó hacer, lo hice. Acabé con todos los amalecitas, y al único que deje con vida fue al rey Agag.",
  "21": "Los soldados, por su parte, trajeron los mejores animales de los amalecitas para sacrificarlos en honor de nuestro Dios.",
  "22": "Pero Samuel le dijo: «A Dios le agrada más que lo obedezcan, y no que le traigan ofrendas. Es mejor obedecerlo que ofrecerle los mejores animales.",
  "23": "»Rebelarse contra Dios es tan malo como consultar a brujos y adivinos. No está bien adorar a dioses falsos, ni tampoco desobedecer a Dios. Como tú no quieres nada con él, Dios tampoco quiere nada contigo».",
  "24": "Saúl le dijo a Samuel: —Tienes razón. Mi pecado ha sido no obedecer a Dios. Pero es que tuve miedo de los soldados; por eso los dejé hacer lo que querían.",
  "25": "¡Por favor, perdóname y acompáñame a adorar a Dios!",
  "26": "Pero Samuel le respondió: —Dios ya no quiere que seas rey, porque no quisiste hacer lo que te mandó. Así que yo no te voy a acompañar.",
  "27": "Luego Samuel le dio la espalda a Saúl y empezó a alejarse. Pero Saúl agarró a Samuel por el manto, y de un tirón se lo arrebató.",
  "28": "Entonces Samuel le dijo: —Así es como Dios te va a arrebatar el reino de Israel, para dárselo a un israelita mejor que tú.",
  "29": "El Dios que le da la victoria a Israel, siempre cumple su palabra, no cambia de opinión, como lo hace la gente.",
  "30": "Saúl le rogó: —Reconozco mi pecado pero, por favor, ¡trátame como rey delante de los jefes del pueblo y de toda la gente! ¡Ven conmigo y hagamos un culto para adorar a Dios!",
  "31": "Samuel aceptó ir con Saúl, y los dos adoraron a Dios.",
  "32": "Luego, Samuel ordenó: «¡Tráiganme a Agag, el rey de los amalecitas!» Mientras lo llevaban ante Samuel, Agag pensó que ya no lo iban a matar.",
  "33": "Pero Samuel dijo: «Así como muchas mujeres sufrieron cuando mataste a sus hijos, así también va a sufrir tu madre, pues te voy a matar». Y allí mismo en Guilgal, en presencia de Dios, Samuel cortó en pedazos a Agag.",
  "34": "Luego Samuel regresó a Ramá, y Saúl se fue a Guibeá, que era donde vivía.",
  "35": "Samuel jamás volvió a ver a Saúl, aunque siempre sintió por él una gran tristeza. Y también a Dios le causó pesar el haber puesto a Saúl como rey de Israel."
}