{
  "1": "¡Ay de la hermosa corona de los ebrios de Efraín! Su pompa y sus atavíos no son más que flor caduca en el cabezo del valle fértil de los ahítos de vino.",
  "2": "Mirad, uno fuerte y recio viene de parte del Señor: como lluvia acompañada de granizo, igual que destructora tempestad, como lluvia torrencial anegadora; derriba por tierra de un golpe.",
  "3": "Será aplastada bajo sus pies la hermosa corona de los ebrios de Efraín.",
  "4": "La flor caduca de su pompa y atavíos, situada en el cabezo del valle fértil, será como breva que presagia el verano; quien la ve, la atrapa y se la come.",
  "5": "Aquel día el Señor del universo será para el resto de su pueblo corona, pompa y hermoso atavío:",
  "6": "anhelo de justicia para los jueces, valor para quienes repelen los ataques a las puertas.",
  "7": "A estos el vino los extravía, el licor los hace desvariar: a sacerdote y profeta el licor los extravía, son consumidos por el vino, el licor los hace desvariar; fallan en sus visiones, vacilan cuando juzgan.",
  "8": "Sus mesas están empapadas de vómito, sólo hay espacio para la inmundicia.",
  "9": "¿A quién pretende enseñar, a quién va a explicar el mensaje? ¿A niños que ya no maman, a críos ya destetados?",
  "10": "“La ese con la ese, la ce con la ce, esto aquí y esto allí”.",
  "11": "Pues con labios balbucientes y usando una lengua extraña va a dirigirse a esta gente,",
  "12": "a la que ya había dicho: “Esto es lugar de reposo; dad, pues, reposo al cansado; es un lugar de descanso”; pero no le hicieron caso.",
  "13": "Y así les hablará el Señor: “La ese con la ese, la ce con la ce, esto aquí y esto allí”, y tropezarán sin poder avanzar, aturdidos, atrapados, capturados.",
  "14": "Escuchad la palabra del Señor, vosotros, gente burlona, gobernantes de este pueblo que habita en Jerusalén.",
  "15": "Habéis dicho: “Hemos hecho una alianza con la Muerte; nosotros hemos sellado un pacto con el reino de los muertos. Cuando cruce el azote, no nos alcanzará, pues tenemos por refugio la mentira, la falsedad es nuestro cobijo”.",
  "16": "Por eso, así dice el Señor Dios: Voy a poner una piedra en Sión, una piedra resistente, una valiosa piedra angular, firme, que sirva de base; el que crea no se tambaleará.",
  "17": "Utilizaré como plomada el derecho, usaré como nivel la justicia. Y el granizo destruirá vuestro falso refugio, vuestro cobijo sufrirá el azote del agua.",
  "18": "Será anulada vuestra alianza con la Muerte, no se mantendrá vuestro pacto con el reino de los muertos; cuando pase la riada desbordante os dejará como cacharro pisoteado;",
  "19": "siempre que pase os arrollará, pues pasará mañana tras mañana, también por el día y por la noche. Será suficiente el terror para entender lo que os digo.",
  "20": "Será corto el lecho para estirarse y estrecha la manta para arroparse.",
  "21": "El Señor se alzará como en el monte Perasín, se excitará como en el valle de Gabaón para realizar su obra, su obra inaudita, para hacer su tarea, su tarea singular.",
  "22": "Y ahora no sigáis burlándoos, no sea que aprieten vuestras cadenas; pues he oído el decreto de destrucción de Dios, Señor del universo, sobre toda la tierra.",
  "23": "Escuchad con atención mi voz, escuchad con cuidado mi palabra.",
  "24": "¿Se pasa todo el día labrando el labrador, removiendo la tierra y haciendo surcos?",
  "25": "Cuando ha nivelado la superficie, ¿no siembra a voleo hinojo y comino, no esparce trigo y cebada, y mijo en el ribazo?",
  "26": "Pues el Señor da las normas, su Dios es quien lo instruye.",
  "27": "El hinojo no se trilla con trillo, ni se pasa la rueda sobre el comino; el hinojo se tunde con la vara y el comino se sacude con el látigo.",
  "28": "También el grano se golpea, pero no se tritura del todo; la rueda del carro lo trilla, lo rompe, pero no lo aplasta.",
  "29": "También todo esto viene del Señor del universo, que aconseja admirablemente, magníficamente, con acierto."
}