{"1": "<pb/>Te tib'ajxi jlu o kub' kyi'j aj Filisteo tu'n David, e kyaj ten tjaq' tkawb'il ex el ti'n ju tnam Meteg-ama tuj kyq'ab'.", "2": "Ax ikx kub' kyi'j aj Moab tu'n, o tb'incha tu'n kykub' pale' tuj txolin twitz tx'otx' ex e b'aj techan tu'n jun ky'jaj: Aqeju e kyaj ten kyuj qeju kab'e echb'in kye, atzun qeju kub' kysentens tu'n kykyim, atzun qeju e kyaj ten tuj juntl echb'in kye, atzun qe e kyaj anq'in. Kyja'tzun e kyaj ten qe aj Moab tjaq' tkawb'il David ex o chjet chojenj kyu'n.", "3": "<pb/>Ax ikx kub' ti'j Hadad-ezer tu'n David tej ch'ixtoq ttzyet tkawin juntl maj tib'aj ju tx'otx' at ttzi nima Éufrates. Ate Hadad-ezer tky'ajal Rehob ex reytoq tuj tx'otx' Soba.", "4": "Kyxol qe xjal lu, e tzyet tu'n David jun mil tuk' wuq syent soldad kyjax kyib'aj chej, ex winqin mil kukx tu'n kyqan in che b'et; ax ikx b'aj ttoqan kyqan kykyaqil qe chej cabay, aqeju jawolte carwaj in che ajb'en tuj q'oj, ex e kyaj tklo'n txqan chej tu'n kyajb'en te jawol jun syent carwaj.", "5": "<pb/>Jurattzun e tzaj naj qe aj Siria, aqeju ate' tuj tnam Damasco, tu'n kyonin tuk'il Hadad-ezer aju rey tuj Soba, ex kub' kyi'j aj Siria tu'n David, ex e kub' tb'yo'n 22,000 soldad aj Siria.", "6": "E kub'tzun tq'o'n David junjun k'loj soldad te xq'uqil tuj tx'otx' Siria te Damasco, ex atzun kye aj Siria e kyaj ten tjaq' tkawb'il ex chjet ju chojenj kyu'n. Kyja'tzun, tu'n Qman o kamb'an David noq ja'x jatum ok t-xi' q'ojlel.", "7": "<pb/>Ex el ti'n David qe maqb'il q'an pwaq kytx'otx'il in che ajb'entoq kyu'n qe xjal ma' kyoklen ate' ttxlaj Hadad-ezer, ex e je'x ti'n tu'n kypon tuj Jerusalén.", "8": "Ax ikx tzaj ti'n rey David nimku q'an k'uxb'il tuj tnam Beta ex tuj tnam Berotai, aqeju tnam lu ate'toq tuj tkwent Hadad-ezer.", "9": "<pb/>Tej tb'inte Toi aju rey tuj tnam Hamat, qa otoq kub' kyi'j kykyaqil t-soldad Hadad-ezer tu'n David,", "10": "xi t-sama'n ju tky'ajal Joram tb'i, kyuk'ix qe makb'il saq pwaq, q'an pwaq ex q'an k'uxb'il, tu'n t-xi tq'olb'e'n ex tu'n t-xi tq'o'n chjonte te rey David tu'nju otoq q'ojin tuk'il Hadad-ezer ex otoq kub' ti'j tu'n, ex ax ikx te Toi attoq q'oj kyxol tuk'il Hadad-ezer.", "11": "Atzunte David xi tq'o'n tkyaqil makb'il lu te Qman, junx tuk'il saq pwaq ex q'an pwaq otoq tz'el tpa'n tu'n tajb'en te Qman, aju otoq tzaj ti'n kyuj kykyaqil nasyon otoq che kyaj ten tjaq' tkawb'il, ex atzun qe jlu:", "12": "Edom, Moab, Amón, Filisteo ex Amalec, ex tuk'ixju otoq tz'el ti'n tuj q'oj ok tu'n tuk'il Hadad-ezer aju tky'ajal Rehob ex rey te Soba.", "13": "<pb/>Ate David el laq'e' tqanil ti'j. Ex tej taj meltz'aj, tkub'lenxi kyi'j qe aj Siria tu'n, e kub' tb'yo'n 18,000 aj Edom tuj lugar tok tb'i Chq'ajlaj te Atz'an.", "14": "Ex e kub' tq'o'n junjun k'loj soldad te xq'uqil tuj Edom, ex kykyaqil aj Edom e kyaj ten tjaq' tkawb'il David, tu'nju a Qman o onin te tu'n tkamb'an noq ja'x jatum ok t-xi'.", "15": "<pb/>O kawin David kyib'aj kykyaqil aj Israel; o tb'incha tkyaqil tuj tumelxix ex tuj ttxolil kyuk'il kykyaqil qe t-xjalil.", "16": "Aju nejenel kye t-soldad, atzun Joab aju tal Sarvia; ex atzunte Josafat aju tky'ajal Ahilud, atzunju aj tz'ib'al te rey.", "17": "Atzunte Sadoc aju tky'ajal Ahitob, tuk'ix Ahimelec aju tky'ajal Abiatar, pal qe jlu. Atzunte Seraías aj tz'ib'al.", "18": "Atzunte Benaía aju tky'ajal Joiada, atzunju tok te nejenel kyxol aj quereteo ex aj peleteo. Ex atzun qe tky'ajal David, atzun qeju mas ma' kyoklen ate' ttxlaj."}