{"1": "<pb/>Tkyimlenxitzun Saúl, pon juntl maj David tuj tnam Siclag tkub'lenxi kyi'j aj Amalec tu'n, ex axtzun kyaj ten kab'e q'ij.", "2": "Tujtzun toxin q'ij at jun xinaq sb'it'naj t-xb'alun tok ex tjax tx'otx' tuj twi' te jun techal te b'is, atzun tzajni kyxol t-soldad Saúl. Tejtzun tpon twitz David, kub' mutze' twitz tx'otx' te jun techal te nimb'il.", "3": "Atzunte David xi tqanin te: <pb/>—¿Jatum sajaya? <pb/>—Ma chin etz tzoqpaje kyxol qe soldad aj Israel, chi xjal xi ttzaq'we'n.", "4": "<pb/>—¿Titzun ma b'aj? B'inchama xtalb'il q'mantza weye, chi David xi t-xjelin. <pb/>—Ma che el oq qe soldad tuj q'oj ex nimku ma che kub', ax ikx ma kyim Saúl tuk'ix Jonatán aju tky'ajal, chi xjal.", "5": "<pb/>—¿Tza'ntzun tten ma tb'iya qa ma kyim Saúl tuk'ix Jonatán aju tky'ajal? Chi David teju ku'xun aju otoq tzul q'malte tqanil.", "6": "Atzunte ku'xun xi ttzaq'we'n: <pb/>—Tk'ulb'aku atintoqe twi witz Gilboa tej xwile Saúl paqltoq tib'aj tqan tlans, ex ch'ixtoq tkub' ti'j kyu'n qe aj q'oj, aqeju ate'jx kyuj carwaj ex kyib'aj chej.", "7": "Tejtzun sajtz tke'yin ttzal ti'j ex tej ẍin til, ẍinx ttxko'n. Atzun weye jurat naj xi nnimane.", "8": "Sajtzun tqanin weye alkye qine, atzun weye xi nma'ne, aj Amalec qine.", "9": "Sajtzun tma'n weye: Laq'e'tza ntxlaje ex chin tb'yonkuya te jumajx, tu'nju ma tz'ok ta'w wi'je ex minti' tumel tu'n nkyime, chi Saúl.", "10": "Kyja'tzun tten ẍin pon laq'e'ye ttxlaj ex xkub' nb'yo'ne, tu'nju sel nnik'e ti'j qa tkub'lenxi tz'aq twitz tx'otx' mlayx tz'anq'intl, tu'nju nimxix otoq k'ixb'i. Ex ma tz'el wi'ne aju coron tjax tuj twi', tuk'ix aju k'uxb'il tkub' tqul tq'ab', tu'n ttzaj wi'ne tuk'ila tat, chi ku'xun.", "11": "<pb/>Atzunte David kyuk'ix qe tuk'il, b'aj kysb'it'un kyxb'alun te jun techal ti'j kyb'is,", "12": "ex b'i'x e jaw oq' tu'n kyb'is ti'j tkyimlen Saúl ex ti'j tkyimlen Jonatán aju tky'ajal. Ax ikx e jaw oq' kyi'j aj Israel aqeju etzan tu'n Qman, tu'nju otoq che kub' b'yo'n tuj q'oj; kyja'tzun minti' e wa'n tejxi tok qax.", "13": "Te tib'ajxi xi tqanin David teju ku'xun otoq pon q'inte tqanil: <pb/>—¿Yajtzun teya, jatum tzajniya? <pb/>—Stranjer xjal qine ex aj Amalec qine, chi ku'xun.", "14": "<pb/>—¿Tza'ntzun tten xtnimari tib'a tu'n tok tq'o'n tq'ab'a ti'j rey aju sk'o'maj tu'n Qman Dios? Chi David.", "15": "Tzajtzun ttxko'n David jun soldad ex xi tma'n te: <pb/>—Chux b'yonkuya. <pb/>Oktzun tb'yo'n ex b'i'x kyim aj Amalec tu'n.", "16": "Atzunte David xi tma'n: <pb/>—Tu'nxa ma tzaj ti'na kamik tib'aja, ex tu'nxa ma tzaj tma'na tila, tej saj tma'na qa otoq kub' tb'yo'na aju rey sk'o'maj tu'n Qman.", "17": "<pb/>Xitzun tb'itzan David jun b'itz te b'is ti'j tkyimlen Saúl, ex ti'j tkyimlen Jonatán aju tky'ajal,", "18": "ex xi tma'n tu'n t-xi xnaq'tzet b'itz lu kye aj Judá. Aju b'itz lu tz'ib'amaj tuj u'j kyaj ttz'ib'an Jaser.", "19": "<pb/><t>Aqeye aj Israel, ma che kub' qe tb'anil nejenel kyeye max kywi' qe witz. Ti tten ma che kub' qe xjal nim kyipun.</t>", "20": "<t>Mi'n txi kyma'ne tqanil tuj tnam Gat, ex mi'n txi kytx'olb'a'ne kyuj cay tuj tnam Ascalón, tu'ntzun mi'n kyjaw tzalaj qe xu'j aj Filisteo, ex tu'n mi'n kyjaw t'ikpaj tu'n tzalajb'il qe xu'j mya nimal Dios.</t>", "21": "<t>Aqeye witz Gilboa, miwt tzajtl jb'al kyib'aje ex mi tq'ab' che'w, ex miwt tzaj ch'iy awal ma chixin tu'n t-xi q'ot te oyaj, tu'nju atzun e b'aj wab'an qe maqb'il kye qe soldad kyuw kyk'u'j tuj q'oj. Atzun b'aj naj tqoptz'ajel aju maqb'il in ajb'en te Saúl, mer ik tza'n minti' otoq tz'ok su'n aseyt ti'j.</t>", "22": "<t>Mi jun maj kukx ma che ajtz Saúl ex Jonatán tuj q'oj, tkyaqil maj ma che kub' qe xjal at nim kyipun tuj q'oj tu'n t-spad Saúl, ex tu'n tplech Jonatán.</t>", "23": "<t>Ate Saúl ex Jonatán k'ujla'nxix qe ex nim kygan xjal kyi'j, misikyer el kypa'n kyib' kyi'jx, mi tej itz'xtoq qe ex mi tej kykyim. Mas kyuw che ojqelan ik tza'n qe t'iw, ex mas nim kyipun ik tza'n qe b'alun.</t>", "24": "<t>Aqeye xu'j aj Israel, che oq'e ti'j Saúl aju tzaj q'inte kyxb'alune tb'anilxix ex tz'umin twitz; ex aju tzaj q'onte adorn q'an pwaq ttx'otx'il tu'n tok kyq'o'ne ti'j kyxb'alune.</t>", "25": "<t>Ti tten ma che kub' qeju at kyipun tuj q'oj. Ma kyim Jonatán max kywi' qe witz.</t>", "26": "<t>Nimxix in chin b'isune ti'ja wermaniye Jonatán. Nimxix o chin tzalaje ti'ja porke aju tk'ujlalila te weye puro b'a'n, mas ik tza'n tk'ujlalil jun xu'j.</t>", "27": "<t>Ti tten ma che kub' qeju at nim kyipun tuj q'oj. Ma che naj qe kymakb'il aqeju in che ajb'en tuj q'oj, chi David tuj tb'itz.</t>"}