{"1": "<pb/>At jun q'ij tma David: ¿Atpe jun ma kyaj klet kyxol qe tiyjil Saúl, tu'n nb'inchanteye xtalb'il te tu'n tlaj qtzan Jonatán?", "2": "<pb/>Attoq jun kymajen qe tk'wa'l Saúl, Siba tb'i, tzaj kytxko'n tu'n tul tuk'il David. Tejtzun tul Siba, xi tqanin rey David te: <pb/>—¿Apeya Siba? <pb/>—Lu qine lu te ajb'el teya Tat Rey, chi Siba.", "3": "<pb/>Atzunte rey xi tqanin te: <pb/>—¿Atxpe jun tiyjil Saúl tu'n nb'inchanteye xtalb'il te ik tza'n xi ntziyane twitz Dios? <pb/>Atzunte Siba xi ttzaq'we'n: <pb/>—At jun tk'wa'l qtzan Jonatán, kox kykab'il tqan.", "4": "—¿Jatum ta'? Chi rey. <pb/>—Max ta' tuj tnam Lodebar, tuj tja Maquir aju tky'ajal Amiel, chi Siba.", "5": "<pb/>Atzunte rey David xi tma'n tu'n ttzaj q'i'n.", "6": "Tejtzun tul Mefi-boset aju tky'ajal Jonatán ex tal tchman Saúl twitz David, kub' mok'e' te jun techal te nimb'il. <pb/>—Mefi-boset, chi David. <pb/>—Lu qine lu ajb'el teya, Tat Rey, chi Mefi-boset.", "7": "<pb/>Xitzun tma'n David: <pb/>—Mi'n xob'a, ex ok nb'inchaye b'a'n teya tu'n nk'ujlalile ti'j qtzan tmana Jonatán. Tkyaqilju ttx'otx' qtzan tchmana kyjel ten te teya ex ax kwa'la ti'j nmese.", "8": "<pb/>Atzunte Mefi-boset kub' muk'e' ex tma: <pb/>—¿Tiqu'n ma chin tzaj tna'na Tat Rey, aqine tmajena? Porke tuj nwitze ik ntene ik tza'n jun kyimni tx'yan.", "9": "<pb/>Tzajtzun ttxko'n rey ju xinaq Siba tb'i, aju ojtxi tmajen Saúl, ex xi tma'n te: <pb/>—Ma txi nq'o'ne tuj tq'ab' Mefi-boset, aju tal tchman qtzan tpatrona, tkyaqilju etzan tu'n nej, kyuk'ix qeju etzantoq kyu'n qe tk'wa'l.", "10": "Kyja'tzun, aya kyuk'ix qe tk'wa'la ex qe tmajena che aq'nale ti'j ttx'otx'; ex kjawil tk'u'na tkyaqil twitz awal, tu'ntzun kyk'a'chet qe tiyjil tpatrona; atzunte Mefi-boset aju tal tchman Saúl, ax kwa'l wuk'ile ti'j nmese, chi David. <pb/>Atzunte Siba attoq olaj tky'ajal ex winqin tmajen.", "11": "Xi ttzaq'we'n Siba te rey: <pb/>—Tkyaqilju ma tzaj tma'na weye Tat Rey kb'antel wu'ne aqine tmajena. <pb/>Kyja'tzun, ate Mefi-boset ax o wa'n ti'j tmes David ik tza'n jun tk'wa'l rey.", "12": "Ax ikx attoq jun tal tk'wa'l Mefi-boset, tal ch'intoq, Micaía tb'i; ex kykyaqil qeju ate' tuj tja Siba in che ajb'en te Mefi-boset.", "13": "Ate Mefi-boset koxtoq kykab'il tqan, ex atzun najl tuj Jerusalén ex axtoq in wa'n tuk'il rey ti'j tmes."}