{"1": "<pb/>Xi tb'itzan David ju b'itz lu te Qman, tej tklet tu'n tu'n mi'n tkub' tz'aq tuj tq'ab' Saúl ex tuj kyq'ab' kykyaqil aj q'oj ti'j.", "2": "Ex tma: <pb/><t>Nman, aya kolol wi'je, aya jun lugar te kolb'il wib'e, ex tzoqpilte weye.</t>", "3": "<pb/><t>Aya Ndiose ik ttena te weye ik tza'n jun pik in chin klete tu'n, ik ttena te weye ik tza'n jun maqb'il in ajb'en tuj q'oj, ex tu'nju nim tipumala in chin klete. Ik ttena ik tza'n jun ewb'il wib'e, ex ik tza'n jun kolb'il wib'e kyuw tten. Aya kolol weye, o chin klete tu'na tuj kyq'ab' aj q'oj wi'je.</t>", "4": "<t>Aya Nman, b'a'n tu'n tjaw nimset tb'iya; ok in chin txokone ti'ja in chin klete tu'na tuj kyq'ab' aj q'oj wi'je.</t>", "5": "<t>Tuj nwitze mer ik tza'n otoq chinx mulq'aje tuj a' tu'n kamik; tzaj nxob'ile tej kyja'toq nnaje mer ik tza'n tu'n tipumal txqan a'.</t>", "6": "<t>Mer ik tza'n otoq chin kub' xwakune tu'n saqb'aq tu'n nkyime; ex mer ik tza'n otoq chin tzyete tu'n k'ob'il te kamik.</t>", "7": "<t>Tej in chin b'isuntoqe in ok tene txkolte Qman, xi nqanine onb'il te Ndiose ex in tzaj b'i'ne tu'n max tuj tja; pon tq'ajq'ajel nwi'ye tuj t-ẍkyin.</t>", "8": "<pb/><t>Tzajtzun jun nintz kyaqnajnab' twitz tx'otx' ex e tzaj yukch qe tq'uqb'il kya'j; b'i'x e b'aj yukch tu'n ttx'u'jil Qman.</t>", "9": "<t>Etz sib' tuj ttxa'n, atzun tuj ttzi' etz jun q'aq' in b'aj tz'e'y nimku tu'n; ax ikx etz xq'a'l tuj ttzi' in k'ant wen.</t>", "10": "<t>Jaqet twitz kya'j tu'n ex ku'tztzun, kub' we' tib'aj txqan q'eq muj attoq tjaq' tqan.</t>", "11": "<t>Jax ten tib'aj jun querubín ex tzaj lipan; tib'aj kyq'iq' tzaj lipan.</t>", "12": "<t>Okx tewan tib' tuj qlolj ex tuj q'eq muj nojni tu'n a'.</t>", "13": "<t>Twitz etz jun spik'un in qoptz'aj wen; tzaj tqan q'ankyoq ik tza'n xq'a'l in k'ant.</t>", "14": "<pb/><t>Ate Qman aju ma'xix toklen in b'injtz tq'ajq'ajel twi' max tuj kya'j in julin wen:</t>", "15": "<t>e tzaj t-xo'n qe plech tuk'ix tqan q'ankyoq, atzun qe aj q'oj wi'je b'i'x e jel oq tu'n, ex b'i'x b'aj kysputun kyib'.</t>", "16": "<t>B'i'x q'ancha'lin aju t-xe'pun mar ex qe tq'uqb'il tx'otx' tu'n tq'ajq'ajel twi Qman puro kyuw wen, ex tu'nju kyuwxix tzaj t-xupin.</t>", "17": "<t>Max tuj kya'j tzaj tnuqpi'n Dios tq'ab' wi'je, ex tu'n tq'ab' in jatze tuj nintz mar.</t>", "18": "<t>Ma chin klete tu'n tuj kyq'ab' aj q'oj wi'je, aqeju in el ik'une kyu'n ex at mas kyipun nwitze.</t>", "19": "<t>E ok tzoqpaj wi'je tej atintoqe tuj yajb'il, ex ate Qman tzaj oninte weye.</t>", "20": "<t>In tzoqpete tu'n, tu'n ntene tuj jun chq'ajlaj ma' twitz; in klete tu'n, tu'nju at tk'ujlalil wi'je.</t>", "21": "<pb/><t>Ma tzaj tq'o'n Qman chojb'il weye tu'nju tz'aqlxix qine ex tu'nju minti' npaltile twitz,</t>", "22": "<t>ex tu'nju kukx nb'ete tuj tb'e Qman ex mi jun maj ma tz'el npa'n wib'e ti'j.</t>", "23": "<t>Kukx in chin ximane kyi'j qe tmandamyent, ex mi jun maj ma tz'el wik'une tley.</t>", "24": "<t>Ma chin tene twitz minti' npaltile; ma tz'el npa'n wib'e ti'j ju mya b'a'n.</t>", "25": "<t>Ma tzaj tq'o'n Qman chojb'il weye tu'nju tz'aqlxix qine ex tu'nju minti' npaltile twitz.</t>", "26": "<t>Aya Nman, in japun tyola tuk'il ju xjal in japun tyola tu'n, ex tz'aqlxixa tuk'il ju xjal tz'aqlxix.</t>", "27": "<t>Puro b'a'na tuk'il ju xjal saq tuj tanmi, ex ax kyuwa ti'j ju xjal elni twitz tu'n t-sb'un.</t>", "28": "<t>Tu'na in che klet qe xjal mans, atzun qeju in jaw kyniman kyib', tok tkwenta kyi'j ex in tzaj mya b'a'n kyib'aj tu'na.</t>", "29": "<t>Nman, aya in tzaj q'onte spik'un weye; Nman Dios, tu'na in tzaj tq'o'na spik'un tuj qlolj jatum atine.</t>", "30": "<t>Tu'nju onb'il tu'na chin okel tzoqpaje kyi'j aj q'oj wi'je, ex chin okexe twi muro tok ti'jele kytanmi.</t>", "31": "<t>Aju b'e te Dios tz'aqlxix te, ex minti' tpaltil tyol; ate Dios kolol kye kykyaqil qeju in qe' kyk'u'j ti'j.</t>", "32": "<t>O'kx jun Dios at, aju Qman, ex o'kx a Dios jaku qo klet tu'n.</t>", "33": "<t>Ate Dios in tzaj q'onte wipune, ex a onil weye tu'n ntene minti' npaltile.</t>", "34": "<t>A in tzaj q'onte tipumal nqane tu'n tb'ant nqelane ik tza'n jun masat, ex a in jax q'inte weye twi' jun lugar ma'xix tjaw jatum tu'n ntene segurxix;</t>", "35": "<t>A in tzaj q'onte xnaq'tzb'il weye tu'n tb'ant nq'ojine, ex a in tzaj q'onte wipune tu'n tli'pj ti'j xob'l plech wu'ne, aju q'an k'uxb'il ttx'otx'il.</t>", "36": "<pb/><t>Aya in kolin wi'je, ex in chin klete tu'na; tu'n t-xtalb'ila tkyaqil b'a'n ma tz'el weye.</t>", "37": "<t>B'a'n ma tz'el nb'eye tu'na, ex b'ajx che ex jilj qe nqane.</t>", "38": "<t>Inx lpe'ye kyi'j aj q'oj wi'je ex e naj wu'ne, ex maxi in ajtz meltz'aje tejxi kykub' b'aj wu'ne.</t>", "39": "<t>B'i'x e kub' b'aj, ex paẍu'n e ok wu'ne. Ya minti' e jaw we'tl; e kub' tz'aq tjaq' nqane.</t>", "40": "<t>Aya tzaj q'onte wipumale tuj q'oj; o tb'inchaya tu'n kykub' ẍmeje' nwitze qe aj q'oj wi'je.</t>", "41": "<t>Tu'na e je'l oq qe aj q'oj nwitze; kyja'tzun e naj wu'ne aqeju e el ik'unte weye.</t>", "42": "<t>E qanin onb'il, ex mi jun o onin kyi'j; e kub'san twitz Qman, ex minti' e tzaj tzaq'we'n tu'n.</t>", "43": "<t>B'i'x e kub' naj wu'ne mer ik tza'n tquqil tx'otx'. E b'aj nwab'ane mer ik tza'n tx'otx' tuj cay.</t>", "44": "<pb/><t>Ma chin klete tu'na tej kyq'ojin qe nxjalile wi'je, ma chin tene tu'na te nejenel kyib'aj qe nasyon, qe xjal minti' ojtzqi'n wu'ne in che ajb'en weye.</t>", "45": "<t>Ok in chin b'injtze kyu'n, in chinx kyniman; ex in chin kub' b'i'ne kyu'n qe stranjer xjal.</t>", "46": "<pb/><t>Qe stranjer xjal in tzaj tchi kyi'j ex in che lu'lun ok kyetz tuj lugar te kykolb'il kyib'.</t>", "47": "<t>Itz'te Qman. Kxel nq'o'ne chjonte te tu'nju a Kolol wi'je. Jawxwit nimsa'n tb'i Dios aju klol weye ex kolol wi'je.</t>", "48": "<t>Atzunju Dios ma q'onte t-xel kyi'j aj q'oj wi'je, ex ma che kyaj tq'o'n qe tnam tjaq' nkawb'ile.</t>", "49": "<t>Ate Qman ma klon weye kye aj q'oj wi'je, aqeju jaw kyi'n kyib' tu'n kyq'ojin wi'je. Aya Nman, in klete tu'na tuj kyq'ab' xjal jawni kywitz tu'n kyq'ojin.</t>", "50": "<t>Kyja'tzun in jaw nnimsa'ne tb'iya kyxol qe nasyon, ex in chin b'itzane te nimb'il tb'iya.</t>", "51": "<t>In tzaj tq'o'na tipumal ju rey sk'o'maj tu'na tu'n tkub' kyi'j aj q'oj tu'n; kukx in tb'incha'na xtalb'il te David ex kye qe tiyjil.</t>"}