{"1": "<pb/>¡Ay, gálatas, qué tontos son ustedes! ¡Hasta parece que estuvieran embrujados! Yo mismo les di una explicación clara de cómo murió Jesucristo en la cruz.", "2": "Sólo quiero que me digan una cosa: Cuando recibieron el Espíritu de Dios ¿fue por obedecer la ley, o por aceptar la buena noticia? ¡Claro que fue por aceptar la buena noticia!", "3": "Y si esto fue así, ¿por qué no quieren entender? Si para comenzar esta nueva vida necesitaron la ayuda del Espíritu de Dios, ¿por qué ahora quieren terminarla mediante sus propios esfuerzos?", "4": "¿Tantos sufrimientos, para nada? ¡Aunque no creo que no hayan servido de nada!", "5": "Dios no les ha dado el Espíritu, ni ha hecho milagros entre ustedes, sólo porque ustedes obedecen la ley. ¡No! Lo hace porque ustedes aceptaron el mensaje de la buena noticia. El ejemplo de Abraham", "6": "<pb/>Dios aceptó a Abraham porque él confió en Dios.", "7": "Sepan, entonces, que los verdaderos descendientes de Abraham son todos los que confían en Dios.", "8": "Desde mucho antes, la Biblia decía que Dios también iba a aceptar a los que no son judíos, siempre y cuando pusieran su confianza en Jesucristo. Por eso Dios le dio a Abraham esta buena noticia: \"Por medio de ti bendeciré a todas las naciones del mundo\".", "9": "Así que Dios bendecirá, por medio de Abraham, a todos los que confían en él como Abraham lo hizo.", "10": "Pero corren un grave peligro los que buscan agradar a Dios obedeciendo la ley, porque la Biblia dice: \"Dios maldecirá al que no obedezca todo lo que la ley ordena\".", "11": "Nadie puede agradar a Dios sólo obedeciendo la ley, pues la Biblia dice: \"Los que Dios ha aceptado y confían en él, vivirán para siempre\".", "12": "Pero para tener vida eterna por medio de la ley no haría falta confiar en Dios; sólo habría que obedecer la ley. Por eso dice la Biblia: \"El que obedece la ley se salvará por su obediencia\".", "13": "Pero Cristo prefirió recibir por nosotros la maldición que cae sobre el que no obedece la ley. De ese modo nos salvó. Porque la Biblia dice: \"Dios maldecirá a cualquiera que muera en una cruz\".", "14": "Por eso, la bendición que Dios prometió darle a Abraham es también para los que no son judíos. Así que si confiamos en Cristo, recibiremos el Espíritu que Dios nos ha prometido. La ley y la promesa", "15": "Hermanos míos, les voy a dar un ejemplo que cualquiera puede entender. Cuando una persona hace un pacto con otra y lo firma, nadie puede anularlo ni agregarle nada.", "16": "Ahora bien, las promesas que Dios le hizo a Abraham eran para él y para su descendiente. La Biblia no dice que las promesas eran para \"sus descendientes\", sino para \"su descendiente\", el cual es Cristo.", "17": "Lo que quiero decir es esto: la promesa de Dios no puede cambiarla ni dejarla sin valor una ley que Dios dio cuatrocientos treinta años después.", "18": "Porque si Dios diera lo que prometió sólo a quien obedece la ley, entonces ya no lo daría para cumplir su promesa. Pero lo cierto es que cuando Dios le aseguró a Abraham que le daría lo prometido, no le pidió nada a cambio.", "19": "<pb/>Entonces, ¿para qué sirve la ley? Pues después de hacerle su promesa a Abraham, Dios nos dio la ley para mostrarnos lo que estábamos haciendo mal. Pero esa ley serviría sólo hasta que viniera el descendiente de Abraham a quien Dios le hizo la promesa. Dios le dio la ley a Moisés por medio de los ángeles, para que él nos la diera a nosotros.", "20": "¿Para qué sirvió la ley? Pero cuando Dios le hizo la promesa a Abraham, no usó mensajeros sino que se la hizo personalmente. ¿Para qué sirvió la ley?", "21": "Esto no significa que la ley esté en contra de las promesas de Dios. ¡De ninguna manera! Porque si la ley pudiera darnos vida eterna, entonces Dios nos hubiera aceptado por obedecerla.", "22": "La Biblia dice que el pecado nos domina a todos, de modo que el regalo que Dios prometió es para los que confían en Jesucristo.", "23": "Antes de eso, la ley fue como una cárcel, donde estuvimos encerrados hasta que vimos que podíamos confiar en Cristo.", "24": "La ley fue como un maestro que nos guió y llevó hasta Cristo, para que Dios nos aceptara por confiar en él.", "25": "Pero ahora que ha llegado el tiempo en que podemos confiar en Jesucristo, no hace falta que la ley nos guíe y nos enseñe.", "26": "Ustedes han confiado en Jesucristo, y por eso todos ustedes son hijos de Dios.", "27": "Porque cuando fueron bautizados, también quedaron unidos a Cristo, y ahora actúan como él.", "28": "Así que no importa si son judíos o no lo son, si son esclavos o libres, o si son hombres o mujeres. Si están unidos a Jesucristo, todos son iguales.", "29": "Y si están unidos a Cristo, entonces son miembros de la gran familia de Abraham y tienen derecho a recibir las promesas que Dios le hizo."}