{
  "1": "I was ready to answer those who didn't ask. I was found by those who weren't looking for me. I said, \"Here I am! Here I am!\" to a nation that didn't worship me.",
  "2": "I stretched out my hands all day long to stubborn people. They chose to go the wrong direction. They followed their own plans.",
  "3": "These people constantly and openly provoked me. They offered sacrifices in gardens and burnt incense on brick altars.",
  "4": "They sat among the graves and spent their nights in caves. They ate pork and in their pots made broth from unclean foods.",
  "5": "They said, \"Stay away! Don't touch me! I'm holier than you are.\" They have become like smoke in my nose, like a smoldering fire all day long.",
  "6": "\"Look! It is written in front of me. I will not be silent, but I will repay. I will repay you in full.",
  "7": "I will repay you for your sins and for the sins of your ancestors,\" says the Lord. They burnt incense on the mountains and slandered me on the hills, so I will be the first to pay them back in full.",
  "8": "This is what the Lord says: When someone finds juice for new wine in a cluster of grapes, another person will say, \"Don't destroy it, because there's a blessing in it.\" In the same way, I will do this for my servants: I will not destroy everything.",
  "9": "I will bring {with me} Jacob's descendant, one who will inherit my mountains from Judah. My chosen ones will inherit them. My servants will live there.",
  "10": "The Sharon Plain will be a pasture for flocks. The Achor Valley will be a resting place for cattle and for my people who search for me.",
  "11": "You have abandoned the Lord and forgotten my holy mountain. You have prepared a table for the god of good fortune and offered cups full of spiced wine to the goddess of destiny.",
  "12": "Now I will destine you for death. All of you will bow to be slaughtered. I called, but you didn't answer. I spoke, but you didn't listen. You did what I consider evil. You chose what I don't like.",
  "13": "This is what the Lord God says: My servants will eat, but you will be hungry. My servants will drink, but you will be thirsty. My servants will be glad, but you will be ashamed.",
  "14": "My servants will sing because of the gladness in their hearts. But you will cry because of your sadness and wail because of your depression.",
  "15": "Your name will be used as a curse by my chosen ones. The Almighty Lord will kill you and call his servants by another name.",
  "16": "Whoever asks for a blessing in the land will be blessed by the God of Truth. Whoever swears an oath in the land will swear by the God of Truth. Past troubles are forgotten. They are hidden from my eyes.",
  "17": "I will create a new heaven and a new earth. Past things will not be remembered. They will not come to mind.",
  "18": "Be glad, and rejoice forever in what I'm going to create, because I'm going to create Jerusalem to be a delight and its people to be a joy.",
  "19": "I will rejoice about Jerusalem and be glad about my people. Screaming and crying will no longer be heard in the city.",
  "20": "There will no longer be an infant who lives for only a few days or an old man who doesn't live a long life. Whoever lives to be a hundred years old will be thought of as young. Whoever dies before he is a hundred years old will be cursed as a sinner.",
  "21": "They will build houses and live there. They will plant vineyards and eat fruit from them.",
  "22": "They will not build homes and have others live there. They will not plant and have others eat from it. My people will live as long as trees, and my chosen ones will enjoy what they've done.",
  "23": "They will never again work for nothing. They will never again give birth to children who die young, because they will be offspring blessed by the Lord. The Lord will bless their descendants as well.",
  "24": "Before they call, I will answer. While they're still speaking, I will hear.",
  "25": "Wolves and lambs will feed together, lions will eat straw like oxen, and dust will be food for snakes. \"They will not hurt or destroy anyone anywhere on my holy mountain,\" says the Lord."
}