{
  "1": "When Ahaz, son of Jotham and grandson of Uzziah, was king of Judah, Aram's King Rezin and Israel's King Pekah, son of Remaliah, went to Jerusalem to attack it, but they couldn't defeat it.",
  "2": "When word reached David's family that the Arameans had made an alliance with Ephraim, the hearts of the king and his people were shaken as the trees of the forest are shaken by the wind.",
  "3": "Then the Lord said to Isaiah, \"Go out with your son Shear Jashub to meet Ahaz at the end of the ditch of the Upper Pool on the road to the Laundryman's Field.",
  "4": "Say to him, 'Be careful, stay calm, and don't be afraid. Don't lose heart because of the fierce anger of Rezin from Aram and Remaliah's son. These two are smoldering logs.'",
  "5": "Aram, Ephraim, and Remaliah's son have planned evil against you, saying,",
  "6": "'Let's march against Judah, tear it apart, divide it among ourselves, and set up Tabeel's son as its king.'",
  "7": "This is what the Almighty Lord says: It won't take place; it won't happen.",
  "8": "The capital of Aram is Damascus, and the leader of Damascus is Rezin. Ephraim will be shattered within 65 years so that it will no longer be a nation.",
  "9": "The capital of Ephraim is Samaria, and the leader of Samaria is Remaliah's son. If you don't remain faithful, you won't remain standing.",
  "10": "Again the Lord spoke to Ahaz,",
  "11": "\"Ask the Lord your God for a sign. It can be anything you want.\"",
  "12": "But Ahaz answered, \"I won't ask; I wouldn't think of testing the Lord.\"",
  "13": "\"Listen now, descendants of David,\" Isaiah said. \"Isn't it enough that you try the patience of mortals? Must you also try the patience of my God?",
  "14": "So the Lord himself will give you this sign: A virgin will become pregnant and give birth to a son, and she will name him Immanuel God Is With Us.",
  "15": "He will eat cheese and honey until he knows how to reject evil and choose good.",
  "16": "Indeed, before the boy knows how to reject evil and choose good, the land of the two kings who terrify you will be deserted.",
  "17": "\"The Lord will bring on you, your people, and your ancestor's family a time unlike any since Ephraim broke away from Judah. {He will bring} the king of Assyria.",
  "18": "On that day the Lord will whistle for the flies that are at the distant branches of the Nile River in Egypt and for the bees that are in Assyria.",
  "19": "All of them will come and settle in the deep valleys, in the cracks in the cliffs, on all the thornbushes, and at all the water holes.",
  "20": "\"On that day the Lord will hire the king of Assyria from beyond the Euphrates River to be a razor to shave the hair on your head, the hair on your legs, and even your beard.",
  "21": "On that day a person will keep alive a young cow and two sheep.",
  "22": "That person will eat cheese, because they will produce so much milk. Everyone who is left in the land will eat cheese and honey.",
  "23": "On that day, in every place where there were 1,000 vines (worth 1,000 pieces of silver), there will be briars and thorns.",
  "24": "People will come there with bows and arrows {to hunt} because the whole land will be filled with briars and thorns.",
  "25": "And you will no longer be able to go to all the hills which used to be cultivated because they will be filled with briars and thorns. It will be a place for turning oxen loose and letting sheep run.\""
}