{
  "1": "This is what the Lord says: Heaven is my throne. The earth is my footstool. Where can you build a house or resting place for me?",
  "2": "I have made all these things. \"That is why all these things have come into being,\" declares the Lord. I will pay attention to those who are humble and sorry {for their sins}and who tremble at my word.",
  "3": "Whoever kills a bull is like someone who kills a person. Whoever sacrifices a lamb is like someone who breaks a dog's neck. Whoever offers a grain sacrifice is like someone who {offers} pig's blood. Whoever burns incense is like someone who worships an idol. People have certainly chosen their own ways, and their souls delight in detestable things.",
  "4": "So I will choose harsh treatment for them and bring on them what they fear. I called, but no one answered. I spoke, but they didn't listen. They did what I consider evil. They chose what I don't like.",
  "5": "Listen to the word of the Lord, all who tremble at his word. Your relatives, who hate you and exclude you for my name's sake, say, \"Let the Lord show his glory; then we will see your joy.\" But they will be put to shame.",
  "6": "Listen to the uproar from the city. Listen to the sound from the temple. It is the sound of the Lord paying back his enemies as they deserve.",
  "7": "Before a woman goes into labor, she gives birth. Before she has labor pains, she delivers a child.",
  "8": "Who has heard of such a thing? Who has seen such things? Can a country be born in one day? Can a nation be born in a moment? When Zion went into labor, she also gave birth to her children.",
  "9": "\"Do I bring a mother to the moment of birth and not let her deliver?\" asks the Lord. \"Do I cause a mother to deliver and then make her unable to have children?\" asks your God.",
  "10": "All who love Jerusalem, be happy and rejoice with her. All who mourn for her, be glad with her.",
  "11": "You will nurse and be satisfied from her comforting breasts. You will nurse to your heart's delight at her full breasts.",
  "12": "This is what the Lord says: I will offer you peace like a river and the wealth of the nations like an overflowing stream. You will nurse and be carried in Jerusalem's arms and cuddled on her knees.",
  "13": "As a mother comforts her child, so will I comfort you. You will be comforted in Jerusalem.",
  "14": "When you see it, your heart will rejoice and you will flourish like new grass. The power of the Lord will be made known to his servants, but he will condemn his enemies.",
  "15": "The Lord will come with fire and with his chariots like a thunderstorm. He will pay them back with his burning anger and punish them with flames of fire.",
  "16": "The Lord will judge with fire, and he will judge all people with his sword. Many people will be struck dead by the Lord.",
  "17": "People make themselves holy and prepare themselves for their garden rituals. They go into the garden and devour pork, disgusting things, and mice. \"They will come to an end at the same time,\" declares the Lord.",
  "18": "Because of their actions and their thoughts, I am coming to gather the nations of every language. They will come and see my glory.",
  "19": "I will set up a sign among them and send some of their survivors to the nations: to Tarshish, Put and Lud, Meshech, Rosh, Tubal, Javan, and to the distant coastlands who have not heard of my fame or seen my glory. They will tell about my glory among the nations.",
  "20": "They will bring all your relatives from every nation like a grain offering to the Lord. \"They will come on horses, in chariots, in wagons, on mules and camels to my holy mountain, Jerusalem,\" declares the Lord. They will come like the people of Israel who bring their grain offerings in clean dishes to the Lord's temple.",
  "21": "\"I will make some of them priests and Levites,\" declares the Lord.",
  "22": "\"The new heaven and earth that I am about to make will continue in my presence,\" declares the Lord. \"So your descendants and your name will also continue in my presence.",
  "23": "From one month to the next and from one week to the next all people will come to worship me,\" declares the Lord.",
  "24": "Then they will go out and look at the corpses of those who have rebelled against me. The worms that eat them will not die. The fire that burns them will not go out. All humanity will be disgusted by them."
}