{
  "1": "Go, sit in the dirt, virgin princess of Babylon! Sit on the ground, not on a throne, princess of the Babylonians! You will no longer be called soft and delicate.",
  "2": "Take millstones and grind flour. Remove your veil. Take off your skirt. Uncover your legs, and cross the river.",
  "3": "People will see you naked. People will see your shame. I will take revenge. I won't spare anyone.",
  "4": "Our defender is the Holy One of Israel. His name is the Lord of Armies.",
  "5": "Go into the dark, and sit in silence, princess of the Babylonians! You will no longer be called the queen of kingdoms.",
  "6": "I was angry with my people. I dishonored those who belong to me. I put them under your control. You showed them no mercy. You placed a heavy burden on old people.",
  "7": "You said, \"I will always be a queen.\" You didn't carefully consider these things or keep in mind how they would end.",
  "8": "Now then, listen to this, you lover of pleasure. You live securely and say to yourself, \"I'm the only one, and there's no one else. I won't live as a widow. I won't suffer the loss of children.\"",
  "9": "In one day both of these will happen to you instantly: the loss of your children and your husband. All this will happen to you in spite of your evil magic and your many spells.",
  "10": "You feel safe in your wickedness and say, \"No one can see me.\" Your wisdom and knowledge have led you astray, so you say to yourself, \"I'm the only one, and there's no one else.\"",
  "11": "But evil will happen to you. You won't know how to keep it away. Disaster will strike you. You won't be able to stop it. Destruction will overtake you suddenly. You won't expect it.",
  "12": "Keep practicing your spells and your evil magic. You have practiced them ever since you were young. You may succeed. You may cause terror.",
  "13": "You are worn out by your many plans. Let your astrologers and your stargazers, who foretell the future month by month, come to you, rise up, and save you.",
  "14": "They are like straw. Fire burns them. They can't rescue themselves from the flames. There are no glowing coals to keep them warm and no fire for them to sit by.",
  "15": "This is how it will be for those who have worked with you, for those who have been with you ever since you were young. They will go their own ways, and there will be no one to save you."
}