{
  "1": "\"Be silent and listen to me, you coastlands. Let the people gain new strength. Let them come near and speak. Let us come together for judgment.",
  "2": "\"Who has raised up from the east someone to whom the Lord gives victory with every step he takes? Nations are handed over to him. He defeats kings. With his sword he turns them into dust. With his bow he turns them into straw blown by the wind.",
  "3": "He chases them, marching by safely on a path his feet have never traveled before.",
  "4": "Who has accomplished this? Who has determined the course of history from the beginning? I, the Lord, was there first, and I will be there to the end. I am the one!\"",
  "5": "The coastlands have seen him and are afraid. The ends of the earth tremble. They have come near and gathered together.",
  "6": "People help their neighbors and say to their relatives, \"Be brave!\"",
  "7": "Craftsmen encourage goldsmiths. Metalsmiths encourage blacksmiths who work at their anvils. They say that their soldering is good. And they fasten things with nails so they won't move.",
  "8": "\"But you are my servant Israel, Jacob, whom I have chosen, the descendant of Abraham, my dear friend.",
  "9": "I have taken you from the ends of the earth and called you from its most distant places. I said to you, 'You are my servant. I've chosen you; I haven't rejected you.'",
  "10": "Don't be afraid, because I am with you. Don't be intimidated; I am your God. I will strengthen you. I will help you. I will support you with my victorious right hand.",
  "11": "\"Everyone who is angry with you will be ashamed and disgraced. Those who oppose you will be reduced to nothing and disappear.",
  "12": "You will search for your enemies, but you will not find them. Those who are at war with you will be reduced to nothing and no longer exist.",
  "13": "I, the Lord your God, hold your right hand and say to you, 'Don't be afraid; I will help you.'",
  "14": "Don't be afraid, Jacob, you worm. You people of Israel, I will help you,\" declares the Lord, your Defender, the Holy One of Israel.",
  "15": "\"I am going to make you into a new threshing sledge with sharp, double-edged teeth. You will thresh the mountains and crush them to dust. You will turn the hills into straw.",
  "16": "You will winnow them. The wind will carry them away. The windstorm will scatter them. But you will find joy in the Lord and praise the Holy One of Israel.",
  "17": "\"The poor and needy are looking for water, but there is none. Their tongues are parched with thirst. I, the Lord, will answer them. I, the God of Israel, will not abandon them.",
  "18": "I will make rivers flow on bare hilltops. I will make springs flow through valleys. I will turn deserts into lakes. I will turn dry land into springs.",
  "19": "I will plant cedar, acacia, myrtle, and wild olive trees in the desert. I will place cedar, fir, and cypress trees together in the wilderness.",
  "20": "People will see and know. Together they will consider and understand that the Lord's power has done this, that the Holy One of Israel has created it.",
  "21": "\"Present your case,\" says the Lord. \"Bring forward your best arguments,\" says Jacob's king.",
  "22": "\"Bring {your idols} so they can tell us what's going to happen. Explain past events that your idols told you about so that we may consider them and know what their outcome will be. Tell us about future events.",
  "23": "Tell us what's going to happen so that we may know that you are gods. Yes, do something, good or evil, to intimidate us and make us afraid.",
  "24": "You are nothing! You can't do anything! Whoever chooses you is disgusting.",
  "25": "\"I have raised up someone from the north, and he has come. He will call on my name from the east. He will attack rulers as if they were mud, as if he were treading on clay like a potter.",
  "26": "Who revealed this from the beginning so that we could know it? Who revealed this from the past so that we could say that he was right? No one revealed it. No one announced it. No one heard your words.",
  "27": "I was the first to tell Zion, 'Look, here they are.' I gave Jerusalem a messenger with the good news.",
  "28": "When I look, there is no one. There is no one to advise them. When I ask them a question, will they give an answer?",
  "29": "All of them are nothing. They can't do anything. Their statues are nothing but air.\""
}