{
  "1": "In Hezekiah's fourteenth year as king, King Sennacherib of Assyria attacked all the fortified cities of Judah and captured them.",
  "2": "Then the king of Assyria sent his field commander with a large army from Lachish to King Hezekiah at Jerusalem. He stood at the channel for the Upper Pool on the road to Laundryman's Field.",
  "3": "Eliakim, who was in charge of the palace and was the son of Hilkiah, Shebna the scribe, and Joah, who was the royal historian and the son of Asaph, went out to the field commander.",
  "4": "He said to them, \"Tell Hezekiah, 'This is what the great king, the king of Assyria, says: What makes you so confident?",
  "5": "You give useless advice about getting ready for war. Whom, then, do you trust for support in your rebellion against me?",
  "6": "Look! When you trust Egypt, you're trusting a broken stick for a staff. If you lean on it, it stabs your hand and goes through it. This is what Pharaoh (the king of Egypt) is like for everyone who trusts him.",
  "7": "Suppose you tell me, \"We're trusting the Lord our God.\" He's the god whose places of worship and altars Hezekiah got rid of. Hezekiah told Judah and Jerusalem, \"Worship at this altar.\" '",
  "8": "\"Now, make a deal with my master, the king of Assyria. I'll give you 2,000 horses if you can put riders on them.",
  "9": "How can you defeat my master's lowest-ranking officers when you trust Egypt for chariots and horses?",
  "10": "\"Have I come to destroy this country without the Lord on my side? The Lord said to me, 'Attack this country, and destroy it.' \"",
  "11": "Then Eliakim, Shebna, and Joah said to the field commander, \"Speak to us in Aramaic, since we understand it. Don't speak to us in the Judean language as long as there are people on the wall listening.\"",
  "12": "But the field commander asked, \"Did my master send me to tell these things only to you and your master? Didn't he send me to the men sitting on the wall who will have to eat their own excrement and drink their own urine with you?\"",
  "13": "Then the field commander stood and shouted loudly in the Judean language, \"Listen to the great king, the king of Assyria.",
  "14": "This is what the king says: Don't let Hezekiah deceive you. He can't rescue you.",
  "15": "Don't let Hezekiah get you to trust the Lord by saying, 'The Lord will certainly rescue us, and this city will not be put under the control of the king of Assyria.'",
  "16": "Don't listen to Hezekiah, because this is what the king of Assyria says: Make peace with me! Come out, and give yourselves up to me! Everyone will eat from his own grapevine and fig tree and drink from his own cistern.",
  "17": "Then I will come and take you away to a country like your own. It's a country with grain and new wine, a country with bread and vineyards.",
  "18": "Don't let Hezekiah mislead you by saying to you, 'The Lord will rescue us.' Did any of the gods of the nations rescue their countries from the king of Assyria?",
  "19": "Where are the gods of Hamath and Arpad? Where are the gods of Sepharvaim? Did they rescue Samaria from my control?",
  "20": "Did the gods of these countries rescue them from my control? Could the Lord then rescue Jerusalem from my control?\"",
  "21": "They were silent and didn't say anything to him because the king commanded them not to answer him.",
  "22": "Then Eliakim, who was in charge of the palace and was son of Hilkiah, Shebna the scribe, and Joah, who was the royal historian and the son of Asaph, went to Hezekiah with their clothes torn in grief. They told him the message from the field commander."
}