{
  "1": "But now listen, my servant Jacob, Israel, whom I have chosen.",
  "2": "The Lord made you, formed you in the womb, and will help you. This is what the Lord says: Don't be afraid, my servant Jacob, Jeshurun, whom I have chosen.",
  "3": "I will pour water on thirsty ground and rain on dry land. I will pour my Spirit on your offspring and my blessing on your descendants.",
  "4": "They will spring up with the grass as poplars spring up by streams.",
  "5": "One person will say, \"I belong to the Lord.\" Another will call on the name of Jacob. Another will write on his hand, \"The Lord's,\" and he will adopt the name of Israel.",
  "6": "The Lord is Israel's king and defender. He is the Lord of Armies. This is what the Lord says: I am the first and the last, and there is no God except me.",
  "7": "If there is anyone like me, let him say so. Let him tell me what happened when I established my people long ago. Then let him predict what will happen to them.",
  "8": "Don't be terrified or afraid. Didn't I make this known to you long ago? You are my witnesses. Is there any God except me? There is no {other} rock; I know of none.",
  "9": "All who make idols are nothing. Their precious treasures are worthless. Their own witnesses do not see or know anything, so they will be put to shame.",
  "10": "Nothing comes from making gods or casting metal idols.",
  "11": "Everyone associated with the gods will be put to shame. The craftsmen themselves are only human. Let them all get together and take their stand. They will be frightened and ashamed together.",
  "12": "Blacksmiths shape iron into tools. They work them over the coals and shape them with hammers, working them with their strong arms. They get hungry, and their strength fails. If they don't drink water, they will faint.",
  "13": "Carpenters measure blocks of wood with {chalk} lines. They mark them with pens. They carve them with chisels and mark them with compasses. They carve them into forms of people, beautiful people, so the idols can live in shrines.",
  "14": "They cut down cedars for themselves. Then they choose fir trees or oaks. They let them grow strong among the trees in the forest. Then they plant cedars, and the rain makes them grow.",
  "15": "These trees become {fuel} for people to burn. So they take some of them and warm themselves with them. They start fires and bake bread. They also make gods from these trees and worship them. They make them into carved statues and bow in front of them.",
  "16": "Half of the wood they burn in the fire. Over this half they roast meat that they can eat until they are full. They also warm themselves and say, \"Ah! We are warm. We can see the fire!\"",
  "17": "But the rest of the wood they make into gods, carved statues. They bow to them and worship them. They pray to them, saying, \"Rescue us, because you are our gods.\"",
  "18": "They don't know or understand anything. Their eyes are plastered shut, so they can't see. And their minds are closed, so they can't understand.",
  "19": "No one stops to think. No one has enough knowledge or understanding to say, \"I burned half of the wood in the fire. I also baked bread over its coals. I roasted meat and ate it. Now I am making the rest of the wood into a disgusting thing and bowing to a block of wood.\"",
  "20": "They eat ashes because they are deceived. Their own misguided minds lead them astray. They can't rescue themselves or ask themselves, \"Isn't what I hold in my right hand a false god?\"",
  "21": "Remember these things, Jacob: You are my servant, Israel. I formed you; you are my servant. Israel, I will not forget you.",
  "22": "I made your rebellious acts disappear like a thick cloud and your sins like the morning mist. Come back to me, because I have reclaimed you.",
  "23": "Sing with joy, you heavens, because the Lord has done this. Rejoice, you deep places of the earth. Break into shouts of joy, you mountains, you forests and every tree in them. The Lord has reclaimed Jacob. He will display his glory in Israel.",
  "24": "The Lord reclaimed you. He formed you in the womb. This is what the Lord says: I, the Lord, made everything. I stretched out the heavens by myself. I spread out the earth all alone.",
  "25": "I cause the signs of false prophets to fail and make fools of fortunetellers. I make wise men retreat and turn their knowledge into foolishness.",
  "26": "He confirms the word of his servant and fulfills the plan of his messengers. He says about Jerusalem, \"It will be inhabited.\" He says about the cities of Judah, \"They will be rebuilt.\" He says about their ruins, \"I will restore them.\"",
  "27": "He says to the deep water, \"Dry up.\" So I will dry up your rivers.",
  "28": "He says about Cyrus, \"He is my shepherd. He will do everything I want him to do.\" He says about Jerusalem, \"It will be rebuilt.\" He says about the temple, \"Your foundation will be laid.\""
}