{
  "1": "Send lambs to the ruler of the land. Send lambs from Sela through the desert to my people at Mount Zion.",
  "2": "Moab's daughters are like fluttering birds, like scattered nestlings, at the shallow crossings of the Arnon River.",
  "3": "Give us advice. Make a decision. At high noon make your shadow as dark as night. Hide the fugitives. Don't betray the refugees.",
  "4": "Let the fugitives from Moab stay with you a while. Be their refuge from the destroyer. Ruthless people will come to an end. The destruction will end. The one who tramples others will be gone.",
  "5": "Then the Lord will set up a trusted king. He will rule faithfully. He is from the tent of David. He judges and searches for justice. He is quick to do what is right.",
  "6": "We've heard of the arrogance of Moab's people. They are very arrogant. We've heard of their boasting, arrogance, and conceit, but their boasts aren't true.",
  "7": "That is why Moab will wail. Everyone will wail for Moab. Mourn and grieve over the raisin cakes of Kir Hareseth.",
  "8": "The fields of Heshbon and the vineyards of Sibmah wither. Rulers of the nations have cut off their grapes. The grapevines {once} reached as far as Jazer and strayed out into the desert. Their shoots had spread out over the sea.",
  "9": "I will cry for the grapevines of Sibmah as Jazer cries for them. I will drench you with my tears, Heshbon and Elealeh. The shouts of joy for your ripened fruits and your harvest will be silenced.",
  "10": "Joy and delight have vanished from the orchards. No songs are sung. No shouts are raised. No one stomps on grapes in the winepresses, because I have put an end to the shouts of joy.",
  "11": "That is why my heart mourns for Moab like a harp. My soul mourns for Kir Hareseth.",
  "12": "When the people of Moab appear at the worship site, they will only wear themselves out. They will come into the holy place to pray, but they won't be able to.",
  "13": "This is the message that the Lord spoke about Moab in the past.",
  "14": "But now the Lord says, \"Moab's honor will be despised within three years. I will count them like workers count the years left of their contracts. In spite of their great number, the survivors will be very few and powerless.\""
}