{
  "1": "On that day the Lord will use his fierce and powerful sword to punish Leviathan, that slippery snake, Leviathan, that twisting snake. He will kill that monster which lives in the sea.",
  "2": "On that day sing about a delightful vineyard.",
  "3": "I, the Lord, watch over it. I water it continually. I watch over it day and night so that no one will harm it.",
  "4": "I am no longer angry. If only thorns and briars would confront me! I would fight them in battle and set all of them on fire.",
  "5": "Or else let them come to me for protection. Let them make peace with me. Yes, let them make peace with me.",
  "6": "In times to come Jacob will take root. Israel will blossom, bud, and fill the whole world with fruit.",
  "7": "Will the Lord hurt Israel as he hurt others who hurt them? Will he kill them as he killed others?",
  "8": "He punished Israel by sending it away. He removed it with a fierce blast from the east winds.",
  "9": "In this way the wrongdoings of the descendants of Jacob are covered up. This is the way they will turn from their sins— when they turn all the altar stones into powdered chalk and no poles dedicated to the goddess Asherah or incense altars are left standing.",
  "10": "The fortified city is isolated. The homestead is left deserted, abandoned like the desert. Calves will graze there. They will lie down. They will feed on the branches.",
  "11": "When the branches are dried up, they will be broken off. Women will come and build a fire with them. These people don't understand {these things}. That is why their maker won't have compassion on them, and their Creator won't have pity on them.",
  "12": "On that day the Lord will begin his threshing from the flowing stream of the Euphrates River to the brook of Egypt. People of Israel, you will be gathered one by one.",
  "13": "On that day a ram's horn will be blown loudly. Those who are dying in Assyria and those who are banished to Egypt will come and worship the Lord on the holy mountain in Jerusalem."
}