{
  "1": "In those days Hezekiah became sick and was about to die. The prophet Isaiah, son of Amoz, came to him and said, \"This is what the Lord says: Give final instructions to your household, because you're about to die. You won't get well.\"",
  "2": "Hezekiah turned to the wall and prayed to the Lord.",
  "3": "\"Please, Lord, remember how I've lived faithfully and sincerely in your presence. I've done what you consider right.\" And he cried bitterly.",
  "4": "Then the Lord spoke his word to Isaiah,",
  "5": "\"Go and say to Hezekiah, 'This is what the Lord God of your ancestor David says: I've heard your prayer. I've seen your tears. I'm going to give you 15 more years to live.",
  "6": "I'll rescue you and defend this city from the control of the king of Assyria.' \"",
  "7": "Then Isaiah said, \"Take a fig cake, and place it over the boil so that the king will get well.\"",
  "8": "Hezekiah asked, \"What is the sign that I'll go to the Lord's temple?\"",
  "9": "{Isaiah said,} \"This is your sign from the Lord that he will do what he promises.",
  "10": "The sun made a shadow that went down the stairway of Ahaz's upper palace. I'm going to make the shadow go back ten steps.\" So the sun on the stairway went back up the ten steps it had gone down.",
  "11": "King Hezekiah of Judah wrote this after he was sick and became well again:",
  "12": "I thought that in the prime of my life I would go down to the gates of Sheol and be robbed of the rest of my life.",
  "13": "I thought that I wouldn't see the Lord in this world. Even with all the people in the world, I thought I would never see another person.",
  "14": "My life was over. You rolled it up like a shepherd's tent. You rolled up my life like a weaver. You cut me off from the loom. You ended my life in one day.",
  "15": "I cried out until morning as if a lion had crushed all my bones. You ended my life in one day.",
  "16": "I chirped like swallows and cranes. I cooed like doves. My eyes were tired from looking up to heaven. I've suffered miserably, O Lord! Please help me!",
  "17": "What can I say now that he has spoken to me? He has done this. I will be careful the rest of my life because of my bitter experience.",
  "18": "Lord, people live in spite of such things, and I have the will to live in spite of them. You give me health and keep me alive.",
  "19": "Now my bitter experience turns into peace. You have saved me and kept me from the rotting pit. You have thrown all my sins behind you.",
  "20": "Sheol doesn't thank you! Death doesn't praise you! Those who go down to the pit cannot expect you to be faithful.",
  "21": "Those who are living praise you as I do today. Fathers make your faithfulness known to their children.",
  "22": "The Lord is going to rescue me, so let us play stringed instruments. We live our lives in the Lord's temple."
}