{
  "1": "Cry aloud! Don't hold back! Raise your voice like a ram's horn. Tell my people about their rebellion and the descendants of Jacob about their sins.",
  "2": "They look for me every day and want to know my ways. They act as if they were a nation that has done what is right and as if they haven't disregarded God's judgment {on them}. They ask me for just decrees. They want God to be near them.",
  "3": "Why have we fasted if you are not aware of it? Why have we inflicted pain on ourselves if you don't pay attention? Don't you see that on the days you fast, you do what you want to do? You mistreat all your workers.",
  "4": "Don't you see that when you fast, you quarrel and fight and beat your workers? The way you fast today keeps you from being heard in heaven.",
  "5": "Is this the kind of fasting I have chosen? Should people humble themselves for {only} a day? Is fasting just bowing your head like a cattail and making your bed from sackcloth and ashes? Is this what you call fasting? Is this an acceptable day to the Lord?",
  "6": "This is the kind of fasting I have chosen: Loosen the chains of wickedness, untie the straps of the yoke, let the oppressed go free, and break every yoke.",
  "7": "Share your food with the hungry, take the poor and homeless into your house, and cover them with clothes when you see {them} naked. Don't refuse to help your relatives.",
  "8": "Then your light will break through like the dawn, and you will heal quickly. Your righteousness will go ahead of you, and the glory of the Lord will guard you from behind.",
  "9": "Then you will call, and the Lord will answer. You will cry for help, and he will say, \"Here I am!\" Get rid of that yoke. Don't point your finger and say wicked things.",
  "10": "If you give some of your own food to {feed} those who are hungry and to satisfy {the needs of} those who are humble, then your light will rise in the dark, and your darkness will become as bright as the noonday sun.",
  "11": "The Lord will continually guide you and satisfy you even in sun-baked places. He will strengthen your bones. You will become like a watered garden and like a spring whose water does not stop flowing.",
  "12": "Your people will rebuild the ancient ruins and restore the foundations of past generations. You will be called the Rebuilder of Broken Walls and the Restorer of Streets Where People Live.",
  "13": "If you stop trampling on the day of worship and doing as you please on my holy day, if you call the day of worship a delight and the Lord's holy day honorable, if you honor it by not going your own way, by not going out when you want, and by not talking idly,",
  "14": "then you will find joy in the Lord. I will make you ride on the heights of the earth. I will feed you with the inheritance of your ancestor Jacob. The Lord has spoken."
}