{
  "1": "See now, the Lord, the Lord of Armies, is going to take from Jerusalem and Judah every kind of support and their entire supply of food and water.",
  "2": "{He will take their} heroes and soldiers, judges and prophets, fortunetellers and statesmen,",
  "3": "military leaders and civilian leaders, counselors, skilled workers, and experts in magic.",
  "4": "\"I will make boys their leaders. Children will govern them.\"",
  "5": "People will oppress each other, and everyone will oppress his neighbor. The young will make fun of the old, and common people will make fun of their superiors.",
  "6": "A person will grab one of his relatives from his father's family and say, \"You have a coat. You'll be our leader. This pile of ruins will be under your control.\"",
  "7": "When that day comes the relative will cry out, \"I'm not a doctor! I don't have any food or a coat in my home. Don't make me a leader of our family.\"",
  "8": "Jerusalem has stumbled, and Judah has fallen, because what they say and what they do is against the Lord. They are defiant in his honored presence.",
  "9": "The look on their faces will be held against them. They boast about their sins, which are like {those of the people of} Sodom. They don't even bother to hide them. How horrible it will be for these people, because they have brought disaster on themselves.",
  "10": "Tell the righteous that blessings will come to them. They will taste the fruit of their labor.",
  "11": "How horrible it will be for the wicked! Disaster will strike them. What they have done will be done to them.",
  "12": "\"Children will oppress my people. Women will rule them. My people, your guides mislead you, and you don't know which way to go.\"",
  "13": "The Lord takes his place in the courtroom. He stands to judge his people.",
  "14": "The Lord presents his case to the respected leaders and the officials of his people: \"You have burned down the vineyard! Your houses are filled with goods stolen from the poor.\"",
  "15": "The Almighty Lord of Armies asks, \"How can you crush my people and grind the faces of the poor {into the ground}?\"",
  "16": "The Lord adds, \"The women of Zion are arrogant. They walk with their noses in the air, making seductive glances, taking short little steps, jingling the ankle bracelets on their feet.\"",
  "17": "The Lord will cause sores {to appear} on the heads of the women of Zion, and the Lord will make their foreheads bare.",
  "18": "On that day the Lord will take away their fine things: jingling anklets, headbands, crescent-shaped necklaces,",
  "19": "pendants, bracelets, scarfs,",
  "20": "hats, ankle bracelets, blouses, perfume boxes, charms,",
  "21": "signet rings, nose rings,",
  "22": "fine robes, coats, shawls, purses,",
  "23": "mirrors, underwear, headdresses, and veils.",
  "24": "Instead of the smell of perfume, there will be the smell of decay. They will wear ropes instead of belts. They will have bald heads instead of beautiful hair. They will wear sackcloth instead of expensive clothes. Their beauty will be scarred.",
  "25": "{Women,} your warriors will die in combat. Your mighty men will die in battle.",
  "26": "The gates of Zion will cry and grieve, and Zion will sit on the ground, exhausted."
}